{"hiddenAt":"06.06.2012","waypoint":"OCE865","coordinates":"E 007° 22.928' N 51° 19.135'","link":"https://www.opencaching.de/viewcache.php?wp=OCE865","description":" IntroDie Stadt Ennepetal besteht erst seit dem 1. April 1949, als das Amt Milspe-Voerde aufgelöst wurde und die beiden selbstständigen Gemeinden Voerde und Milspe sich zusammenschlossen.Werkzeugfunde aus der Mittelsteinzeit belegen, dass zumindest zeitweise bereits vor etwa 8000 bis 10.000 Jahren Menschen auf dem Gebiet der Stadt Ennepetal gelebt haben. Eine dauerhafte Besiedlung dürfte aber erst vor etwas mehr als 1000 Jahren begonnen haben. Erstmalig erwähnt werden die Namen der Ortsteile Voerde (Fordi) und Willringhausen (wilgerinchuson) im 11. Jahrhundert in einem Urbar des Klosters Werden.Erstmalig urkundlich erwähnt wurde der Name Voerde im Jahre 1030.1324 kommt das Gebiet der Stadt Ennepetal zur Grafschaft Mark. Im Schatzbuch der Grafschaft Mark von 1486 sind für das heutige Gebiet der Stadt Ennepetal namentlich 112 Höfe angegeben.Quelle: wikipedia.org/Ennepetal Geschichte(n) in Voerde III - \"Rennfeuerplatz Jellinghausen\"Der Rennfeuerplatz auf Hinterstörringen, nahe Jellinghausen ist einer der ältesten Rennfeuerplätze in EN, hier wurde vor ca. 1200 Jahren Eisenhaltiges Gestein von Störringen in sogenannten Rennfeueröfen geschmolzen und Roheisen gewonnen. Daraus haben sich dann die Ortsansässigen Bauern Werkzeuge wie Hacken oder ähnliches geschmiedet.In unmittelbarer Nähe sieht man auch einen kleinen runden Platz zwischen den Bäumen, dies ist ein alter Köhlerplatz wo die zum Schmelzen benötigte Holzkohle gewonnen wurde.Quelle: wikipedia.org/RennofenHier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.© mrkrid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Geschichte(n) in Voerde III: \"Jellinghausen\" von mrkrid","cacheType":"normaler Cache","terrain":1.5,"logs":["Team Old Men / 07.09.2016 15:42 / gefundenDanke für das verstecken Gruß Ralf und Martin ","GJL / 26.06.2016 / gefundenHeute haben wir mal eine Runde auf den Höhen von Ennepetal gedreht.Dabei haben wir noch ein paar Dosen eingesammelt.Von hier oben kann man stellenweise echt weit kucken...Danke für's Herlocken.","Roller500 / 22.02.2016 18:16 / gefundenHeute an meinem freien Tag wollte ich eine schöne Cachetour, nach langer Zeit, mal in Angriff nehmen aber das Wetter war mehr als Mies....also habe ich nur die 3 \"Geschichten\" eingesammelt.Vielen Dank ich denke, bei tollem Wetter ist es hier wunderbar rumzulaufen.Gruß Roller500 ","Roller500 / 22.02.2016 12:31 / gefundenHeute an meinem freien Tag wollte ich eine schöne Cachetour, nach langer Zeit, mal in Angriff nehmen aber das Wetter war mehr als Mies....also habe ich nur die 3 \"Geschichten\" eingesammelt.Vielen Dank ich denke, bei tollem Wetter ist hier wunderbar rumzulaufen.Gruß Roller500 ","Sumsumbine / 23.11.2014 13:16 / gefundenHaben das schöne Herbst-Wetter genutzt und eine Runde auf Nord gedreht. Hat Spaß gemacht, vielen Dank....","Lichtinsdunkel / 20.04.2014 / gefundenVon der Baumreihe hierher habe ich leider den Weg durch den Wald gewählt. Irgendwie war der Cache die ganze Zeit zwischen 400 und 500 Metern entfernt, und ich bin bei dieser Berg- und Talfahrt tausend Tode gestorben. Solange habe ich noch nie für eine derart kurze Strecke gebraucht.Auf dem Cache saß dann Djmykemyers, mit dem ich mich für den Abend verabredet hatte, um meinen ausgemergelten Körper weiter zu strapazieren - es warteten unter anderen noch die Zwerge vom Gevelsberge.Danke für die Dose,Lichtinsdunkel","SpürFuchs 09 / 14.04.2014 17:50 / gefundenUnser letzter Cache für heute konnte sich auch nicht lange verstecken.Danke fürs verstecken und DFDC!SpürFuchs 09","GeoBasic08 / 14.04.2014 17:50 / gefundenDieser Cache war der letzte für heute, wollten wir doch noch einkaufen und etwas leckers kochen. Nun wissen wir auch wozu ein Rennofen diente. Danke fürs herlocken und die Geschichtsstunde. Die Dose war gut zu finden.Danke fürs verstecken und DFDC!GeoBasic08","Djmykemyers / 23.02.2014 19:00 / gefundenHeute, nach einer schmutzigen Tour durch die Kluterthöhle, zum entspannen noch die Geschichte III und II gesucht und gefunden. Schöne Runde über Voerde Nord gedreht, Geloggt und Sternenhimmel sowie Aussicht genossen  Danke für die nette Runde ! Djmykemyers","Atomaffe / 16.03.2013 / gefundenIch habe den sehr Owner vor einiger Zeit kennengelernt, und erschreckt festgestellt, dass ich noch keinen seiner Caches auf der Fundliste habe.Heute ging es bei kaltem, aber ansonsten schönem Spätwinterwetter mit jSchlomo in die Nachbarstadt, um ein paar Voerder Geschichten zu besuchen. Dieser Tradi in einem herrlichen Waldstück war die zweite Station auf unserer Tour durch die Nachbarstadt. Das Waldstück hier hat mir sehr gut gefallen, ich wusste bisher gar nicht dass es hier ein so gut ausgebautes Netz an Wanderwegen gibt. Vielen Dank für den Cache und viele Grüße an den Owner aus Breckerfeld!","forbidden72 / 13.01.2013 / gefunden09:58 UhrIch weiß gar nicht, was mein Vorlogger (DerZarte) hatte  ...ist doch nicht matschig hier, der Boden ist steinhart gefroren - man könnte in Pantoffeln zum Cache gehen und die wären hinterher noch stubenrein... Nach einem in der Nähe befindlichen Mystery habe ich auch diesen leicht festgefrorenen Tradi in seinem Versteck ausfindig machen können.Nun aber auf zum SCHNAPSzahl-Cache (visit link) Danke für den Cacheforbidden + Hund","khanno / 18.09.2012 / gefunden#2601(GC&OC)Diesen Interessanten Cache als Kurztrip nach der Arbeit erledigt.  =:= :::: := =: =: === ::=== ===== :==== ::===(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: === ::=== ===== :==== ::===","Struwwelpeter / 28.08.2012 / gefundenHeute wollten wir in Ennepetal einige Dosen in lachende Smileys verwandeln. Das Wetter war optimal, und wir hatten den Fisch hier flott am Haken.T4TC und viele Grüße vom Struwwelpeter aus Hagen.","Hammas / 26.08.2012 / gefundenStatt der geplanten Radtour in Haltern am See wurde es eine Cacherunde in Voerde-Nord. Trotz Regen haben wir einen schönen Nachmittag mit exakten Koordinaten gehabt. Da ging das Finden zügig. DfdC sagen Martina und Harald aus Breckerfeld, ","Max 03 / 26.07.2012 / gefundenHier konnten wir wieder bei toller Aussicht ein Dösken heben und den ersten Teil unserer Wanderung abschließen;-)Cachen bildet und ist gut fürs Gemüt - Danke für einen schönen Nachmittag.","Ritzelzaehler / 25.05.2012 / gefundenDie abendliche MTB-Tour konnten wir heute sehr gut mit der interessanten Geschichte in Voerde verbinden.Dabei haben wir auch diesen Cache angefahren und uns ins Logbuch eingetragen.Vielen Dank fürs Hinlocken und liebe Grüße vom Team Ritzelzaehler."],"descriptionSnippet":"An historischer Stelle hoch über Ennepetal-Voerde findet Ihr diesen Cache.","status":"kann gesucht werden"}