{"hiddenAt":"11.06.2010","waypoint":"OCE820","coordinates":"E 012° 28.883' N 49° 06.049'","link":"https://www.opencaching.de/viewcache.php?wp=OCE820","description":"ACHTUNG - Ihr befindet Euch in einem Naturschutzgebiet!Haltet Euch an die Regeln:  Burgberg Falkenstein Rund um den Burgberg Falkenstein gibt es zahlreicheFelsfreistellungen. Diverse markante Felsgebilde mit Wollsackverwitterung undFelsengassen auf der Nordseite (Felsengarten - NSG) haben eigene Namenerhalten. In den Aufschlüssen bei Falkenstein sind Körnelgneise (weitgehendhomogenisierte Gneise (Diatexite), in der Grenzzone zwischen nebulitischenGneisen und Granit) im Übergang zu Kristallgranit 1 erschlossen.Die Wollsackverwitterung (selten\"Matratzenverwitterung\") ist eine Form der Verwitterung vonGesteinen. Dieser Verwitterungsvorgang erfolgt immer unterirdisch und bringtabgerundete Formen hervor. Von diesen runden Formen leitet sich auch der Nameab, da das Gestein vom Aussehen her, mit Wolle gefüllten, groben Säcken ähnlichsieht.Aufschlüsse sind in der Geologie Stellen an denendas Gestein unverhüllt an die Erdoberfläche tritt. Dies ist vor allem inAbbaugebieten, Steinbrüchen, Baugruben, Felsfreistellungen der Fall. EinAufschluss erfasst einen unterschiedlich ausgedehnten räumlichen Abschnitt derErdkruste.Im Schlosspark findet ihr auch Informationstafeln,schaut euch diese etwas genauer an, damit ihr die Fragen beantworten könnt.  Die \"Klause\":Das Ensemble \"Klause\" besteht auf einem Felssporn mittypischer Wollsackverwitterung, auf dem eine kapellenähnliche Hütte steht.Das \"Froschmaul\":Das \"Froschmaul\" ist ein großer Felsblock mit einem Überhangim Bereich des Felsengartens. Als Folge der Wollsackverwitterung sind diemarkant gerundeten Felsformen entstanden. Durch tief zurückgewittertehorizontale Trennflächen und dem Überhang entsteht die Ähnlichkeit mit einemFroschmaul.Der \"hohle Stein\":Beim \"hohlen Stein\", auch \"Herminensgrotte\" genannt,handelt es sich um eine aus wollsackartigen Granitblöcken bestehendeÜberdeckungshöhle, die durch Herausgleiten eines Gesteinssegmentes entstand.Das \"Herzbeutelgässchen\":Das \"Herzbeutelgässchen\" liegt etwas oberhalb vom \"hohlenStein\". Es erhielt seinen Namen von dem eingeklemmten, freihängendenStein, der die Form eines Herzbeutels hat und unter dem eine schmale Gassezwischen großen wollsackverwitterten Granitblöcken durchführt.Die \"große Schanze\":Bei der \"große Schanze\", auch \"Schanzl\" genannt,handelt es sich um einen großen wollsackverwitterten Felsenturm, der über eineHolzbrücke erreichbar ist. Er diente vormals als vorgelagerte Verteidigungswehrund war mit Kanonen bestückt, die allerdings im Jahre 1809 von denÖsterreichern im Österreichischen Erbfolgekrieg mitgenommen wurden.Leuchtmoos:In der mit einem Eisengitter verschlossenen Höhle findet sich das inDeutschland sehr seltene Leuchtmoos. Hierbei handelt es sich um Laubmoos, diedas einfallende Licht in smaragdgrünem Glanz reflektiert. Logaufgaben:Aufgabe1: Messe im „hohlen Stein“ den Abstand zwischen den Felsen, wie im Bilddargestellt.Frage1: Wie heißt die mittlere Schicht der Baumstämme?Frage 2: Wie wird das Leuchtmoos noch genannt?(Bei den Massangaben auf volle 10cm auf- oderabrunden.)Schicke eine Email, mit deinem Nicknamen alsBetreff, an die folgende Adresse:Falkenstein.Aufgabe 1.Frage 1.Frage2@geocaching-cham.de(Beispiel: Falkenstein.98cm.Baum.Moos@geocaching-cham.de)Ist deine Antwort richtig, bekommst du automatischdeine Logfreigabe.Füge deinem Log bitte noch ein Foto von dem Platzbei, der die hier am besten gefallen hat.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Burgberg Falkenstein  (Earthcache) von Bajuwar","cacheType":"virtueller Cache","terrain":3.5,"logs":["kaktuskoeln / 29.07.2015 21:00 / gefundenGefunden um 11:09 Uhr.Sehr schöne Runde durch den Schlosspark. Die leicht abenteuerlicher Wegführung durch enge Spalten zwischen ukig geformeten Felsen hat was, besonders am Herzbeutelgässchen.Das mit der E-Mail will irgendwie nicht klappen... ich logge mal trotzdem und bitte ggf. um Kontaktaufnahme.TFTCkaktuskoeln","JohnDeg / 20.05.2012 / gefundenZuerst haben wir heute den Burgturm erklommen, um uns anschließend durch den Felsenpark zu kämpfen. Dieser Ausflug hat uns sehr viel Spass gemacht!Danke für´s zeigen und viele Grüße,Team JohnDeg#1437 -  Team JohnDeg´s Homepage                                                                    Im Herzbeutelgäßchen                                                                                                         Auf allen vieren durch die Himmelsleiter                     Übertrag von gc.com","Foschal / 17.05.2012 / gefundenWir haben zwei tolle Stunden auf dem Burgberg von Falkenstein verbracht und die tolle Landschaft genossen. Auf abenteuerlichen Wegen umrundeten wir die Burg und staunte über die mächtigen Felsen und Gesteinsformationen.Einfach eine klasse Gegend und einen Besuch können wir nur empfehlen.Die Fragen zum Earthcache waren schnell und einfach beantwortet, nur gab es bei der Interpretation der richtigen Antwort zuerst unterschiedliche Tendenzen. Dies konnte jedoch geklärt werden und irgendwann kam auch die Antwort vom Responser.Vielen Dank für's Herführen.Viele Grüße von Foschal","hihatzz / 06.05.2012 / gefundenHeute auf Besuch in der Nähe gewesen und danach den Burgberg Falkenstein besucht und dabei den EC gemacht.Hier waren wir bereits vor fast sieben Jahren (Multi \"Falkenstein\") und waren damals schon von der Lokation angetan.Immer wieder schön und beeindruckend die Felsformationen, auch unsere Nachwuchscacher hatten sichtlich ihren Spaß.Die Fragen waren eindeutig zu lösen und der Autoreply folgte auf dem Fuße.Vielen Dank für diesen genialen EC,team hihatzz (#2122)In: Cache -Empfehlung","SDBH-R / 01.05.2011 / gefundenDa der Earthcache an dieser interessaten Location gleich mit auf dem Weg des hiesigen Multi-Caches lag, konnten wir die Fragen dazu gleich bequem mit beantworten.Danke für den Cache!!!","Schmusebär & Indidde / 01.07.2010 / gefundenDen Falkensteiner Schloßpark kannten wir schon vom \"Falkenstein\"-Multi, den wir schon vor ein paar Jahren absolviert hatten. Der Park ist einfach wunderschön und immer wieder einen Besuch wert. Danke fürs Herführen und die Logfreigabe!"],"descriptionSnippet":"","status":"kann gesucht werden"}