{"hiddenAt":"23.07.2012","waypoint":"OCE842","coordinates":"E 007° 58.235' N 49° 56.408'","link":"https://www.opencaching.de/viewcache.php?wp=OCE842","description":"Das 1924 erbaute Heiligenhäuschen ist das jüngste von vieren in Ockenheim. Pfarrer Schreiber schildert in der Pfarrchronik (Seite 194 und 203) den Anfang dieses Werkes. Die Mutter von Rudolf Klingler (Bahnhofstraße) hat im Ersten Weltkrieg versprochen, etwas „Besonderes“ zu tun, falls ihre Söhne heil zurückkehren. Klingler wollte diesen Wunsch 1923 erfüllen und der katholischen Kirche für einen Neubau des „altersschwachen und reparaturbedürftigen“ Michelskappellchens an der Mainzerstraße ein Grundstück zur Verfügung zu stellen. Da es aber darauf zu „vielen Unstimmigkeiten“ in der Nachbarschaft des Michelskapellchens kam, rief Pfarrer Schreiber eine Versammlung ein und machte den Vorschlag, nach der Sanierung des Michelskapellchens auf dem von Klingler versprochenen und heutigen Platz ein „Heiligtum“ zu Ehren des Heiligen Wendelinus und des Heiligen Christophorus, dem Patron der Reisenden und des Straßenverkehrs, zu errichten. Er habe auch eine stille Verehrung des Sankt Wendelinus, des Patrons der Bauern und des Viehstands - heute übrigens des Natur- und Umweltschutzes - in seiner Pfarrei festgestellt, da zahlreiche Opferkerzen vor der Statue des Heiligen in der Pfarrkirche brannten. Pfarrer Helferich hatte diese 1896 in München gekauft. Nach Plänen des Architekten Becker aus Darmstadt bauten die Ockenheimer Maurer unentgeltlich das Häuschen. Die Baustoffe wurden durch zahlreiche Spenden und aus der Kasse der weltlichen und kirchlichen Gemeinde finanziert. Valentin Hüneborn stiftete zusätzlich eine Sandsteinplatte aus dem Rheingau (1746) mit dem Bildnis des Erzengels Michael, die bald verwitterte. Er und sein Sohn Fritz übernahmen auf Dauer die Pflege und die Bepflanzung mit Pappeln. Die Bäume wurden wegen ihrer Höhe öfters vom Blitz getroffen, und das herabstürzende Holz gefährdete den Durchgangsverkehr, so dass Hüneborn diese durch Tannen ersetzte. Jakob Bungert berichtet, dass Pfarrer Schreiber die heutige Statue in St. Wendel abgeholt hat. Über die Herkunft der zierlichen Christophorus-Statue in der Nische in der Giebelseite konnte noch nichts gefunden werden. Auch der in manchen Schriften angeführte Bezug zu den 1923 ausgewiesenen Eisenbahnern von Ockenheim, immerhin waren es laut Pfarrchronik 162 Personen, Alleinstehende und ganze Familien, findet sich in den zeitnahen Aufzeichnungen von Pfarrer Schreiber nicht. Gedicht bleibt ein RätselZudem bleibt es ein Rätsel, woher das Gedicht kommt, das eingerahmt neben der Statue hängt. Sein Titel heißt: „Gruß an St. Christophorus“ und es beginnt: „Im Dom zu Cöln am Rhein, da steht ein steinern Bild“. Quelle: Allgemeine Zeitung© cars02, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnuvagre hagre Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wendelinus Kapelle Ockenheim von cars02","cacheType":"normaler Cache","terrain":1,"logs":["Leiosch / 29.07.2017 15:30 / gefundenUnser erster Cache am heutigen Tag! Für Kinder sehr gut geeignet, aber ohne den Hinweis schwer zu finden!","die--2 / 27.10.2015 12:25 / gefundenDank unseres GPS, das uns an diesem nebligen Tag noch einen kleinen Umweg über die Wingert führte, haben wir uns dem Cache von hinten genähert. Nach dem finden kann man an gleicher Stelle auch in aller Ruhe loggen. Danke an den Owner für's Herführen, Legen und Pflegen.DFDC","Puke6370 / 29.05.2014 / gefundenGegen Ende unserer Tour rund um Ockenheim gefunden. TFTC.","Heinzybaby / 07.02.2014 21:00 / gefundenAuf dem Weg zu den noch in meiner Sammlung fehlenden Dosen der Mystery-Serie in Ockenheim bin ich hier vorbei gekommen. Die Dose war bei windigem Wetter schnell gefunden ...T4TC!#666","wasservogel / 25.08.2013 / gefundenEin schöner Platz für einen Cache. Schnell gefunden und gelloggt.TFTC","Marschkompasszahl / 18.08.2013 17:00 / gefundenZusammen mit den Jungs (TüREX und SeifeMZ) eine kleine Tour unternommen und nebenbei ein paar Dosen angesteuert. So auch diese. Nette Kapelle. Danke fürs Herführen und Verstecken! ","vandusen70 / 11.08.2013 / gefundenVielen Dank für das schöne Versteck!","geosofties / 26.06.2013 / gefundennachträgliches loggen, da zuvor nur auf GC geloggt ;)DFDC","MurphyWyler / 08.01.2013 / gefunden#2118 ... 19:46 ... Auf der heutigen Ockenheimer-Mystery-Königstour haben cellemochum, C.M.K., freakzzzzz, kjell20 und meine Wenigkeit mal rund um den Jakobsberg ein bisschen aufgeräumt ... Noch ein schneller Tradi zwischendurch ... Ich kann mich noch gut an die Forumsdiskussionen erinnern, wer denn endlich die Dose auslegen soll   :D   ... TFTC","Paus-online / 06.01.2013 / gefundenGefunden am 6.1.2013 um 19:30 Uhr.Auf dem Weg von meiner heutigen Gau-Algesheimer Tour nach Hause habe ich kurz auch noch hier angehalten. Der Petling war schnell aus seinem Versteck befreit und bald konnte ich meine Heimreise fortsetzen.Danke fürs Verstecken!","Schlawatz / 12.10.2012 / gefundenDFDC","hmpfgnrrr / 15.09.2012 / gefundenEin nettes Kapellchen, das hier so am Wegesrand steht. Wegen der Ockenheimer Kerb musste ich im Anschluss meine Pläne etwas umstellen.TFTC","GeoMops / 22.08.2012 / gefundenUnd auch hier war ich doch schon vor einer (kurzen) Weile und habe das Döschen gesucht und gefunden.Der Link zu GC landet im Nirvana, da fehlt ein Zeichen im Bezeichner.Vielen Dank für diesen cache vor meiner Haustüre, Cars!","Määnzer / 19.08.2012 / gefundenHeute auf der kleinen \"Relax-Tour\" gefunden.TFTCMÄÄNZERHB","DieFalken / 18.08.2012 / gefundenDer Kleine hier hat sich als schneller Zugriff für den World Geocaching Day angeboten. Zwischen Kindergeburtstag und aufräumen hie fix vorbeigeschaut.Danke für den CacheGrüße von den Falken","Tofino / 03.08.2012 / gefundenIn Erinnerungen geschwelgt und dabei die GC-Caches im reaktiviertem OC-account nachgelogged. DFDCTofino","karlmoitroppe / 31.07.2012 / gefundenAuch dieser Cache war heute schnell gefunden.TFTC und Gruß an den Owner sagt KARLMOITROPPE# 3489","cellemochum / 24.07.2012 / gefundenAuch die Hitze hielt mich heute nicht davon ab bei der EGDBSC wieder vorstellig zu werden. Eine schöne Runde bei mindestens 50° (Insider Wissen). Vielen Dank fürs einsammeln und mitnehmen.Danke an den Owner für den Cache!","cachcächer / 24.07.2012 / gefundenHuch, hier ganz vergessen zu loggen. Also mit der EGDBSC auf Dienstagstour konnten und wollten wir uns diese Dose nicht entgehen lassen. Einen schönen Dank für´s verstecken","Eichelhäher / 24.07.2012 / gefundenKleine Abendrunde der EGDBSC, dabei haben wir auch hier nach dem Cache gesucht und konnten uns nach dem Fund ins Logbuch eintragen.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b]."],"descriptionSnippet":"","status":"kann gesucht werden"}