{"hiddenAt":"25.10.2012","waypoint":"OCE83D","coordinates":"E 008° 21.719' N 50° 12.399'","link":"https://www.opencaching.de/viewcache.php?wp=OCE83D","description":"Kleiner Tradi im Wald bei Schlossborn,Geniesse die Ruhe, eine Bank für ein Picknick während des suchens ist vorhanden. Bitte den Cache wieder ordentlich verlassen, DANKE und viel Spass beim suchen. Historisches:Lagebezug:8 km nordwestlich von Königstein Lage und Verkehrslage:2 km nordwestlich von Schloßborn; Flurnamen \"Neitzer(wiesen)-hag\", \"Neidhäuser Heid\"Ersterwähnung:um 1226-1239 Historische Namensformen:Nithusin (um 1226-1239), Nithusen (1290) Siedlungsentwicklung:Um 1226-1239 neugegründet, 1433 nicht mehr vorhanden. Ein Plan zur Wiederbesieldung von 1687 wurde nicht verwirklicht Quelle:http://lagis.online.uni-marburg.de/de/subjects/idrec/sn/ol/id/43400303010© Wurrrm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynccr nhs - Pnpur ybttra - Xynccr mh(vz vaarea rvarf Onhzfghzcsrf)","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Tief im innern von Wurrrm","cacheType":"normaler Cache","terrain":3,"logs":["ToLiCo / 08.06.2017 15:58 / gefundenSuper","following / 26.03.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache, siehe GC-Link. Gesucht wird ein Micro.","Pumuggl / 24.03.2013 / gefundenSchöner Spaziergang bei bestem Wetter! Erst einmal um den Mond gelatscht, weil das GPS nicht mit sich selbst im reinen war, aber beim zweiten Anflug sofort gelandet :-) Leider ist das Logbuch angefeuchtet, die Dose war wohl nicht ganz zu... und untendrin im Versteck steht etwas Wasser. Aber trotzdem schöner Cache! TFTC!","bado / 10.03.2013 / gefundenDas Versteck war mittelschwer zu finden! Ich habe mitC.Neuhaus gesucht und gefunden!","DerGeierwiesler / 04.12.2012 / gefundenHeute einen Hundespaziergang genutzt um diesen Cache endlich zu besuchen. Das Tauwetter machte die Wege ziemlich schlammig und rutschig, dafür waren wir ganz alleine unterwegs und konnten die Dose ungestört bergen. Nettes Versteck und auch alles schön trocken.Danke für´s Verstecken !","Wurrrm / 29.10.2012 / HinweisNeue Koordinaten ! Viel Spass bein finden und sorry wegen den vorab falschen Koordinaten.","Jayjay. / 04.08.2012 / nicht gefundenwie der vorlogger schon meinte, wohl falsche koordinaten... außer er meint mit stein verbundstein... ","safri / 25.07.2012 / nicht gefundenAn den angegebenen Koordinaten, übrigens nur 5m vom Cache Feldbergschule entfernt, ist eine Privateinfahrt und weit und breit kein Fluß oder Baum.Anscheinend handelt es sich hier um falsch anegebene Koordinaten. Bitte mal prüfen!"],"descriptionSnippet":"Schlossborn - Neitzer Wiesenhag","status":"kann gesucht werden"}