{"hiddenAt":"22.07.2012","waypoint":"OCE82B","coordinates":"E 010° 19.323' N 53° 31.819'","link":"https://www.opencaching.de/viewcache.php?wp=OCE82B","description":"Heute waren wir mal wieder da.Gern und immer wieder fahren wir am Sonntag da hin und freuen uns darüber wie aus alten und in den Fällen oft auch schon aufgegebenen Bahnwagen Schritt für Schritt schöne Wagen restauriert werden.Kinder können in den Bereichen die alte Technik anfassen und erleben somit die Technik wie sie einmal ohne PC und Handy war. Für Erwachsene wird auch der Weg an die Kindheitserinnerung frei gemacht.Für kleine Kinder ist auch zum Beispiel ein Sandkasten da. Kaffee und Kuchen wird zu Gunsten des Vereines verkauft.Eine Fahrt mit der Schmalspurbahn ist oft möglich. Bei Veranstaltungen die recht oft in den Sommermonaten sind wird ein Eintritt von 2 Euro erhoben. Das lohnt sich aber in mehrerer Hinsicht, zum einen geht das Geld wirklich in die dortigen Ausstellungstücke, zum anderen ist allein das es ansehen können es wert.Der Eintritt zu dem Ort ist sonntags von 11 bis 17.00 Uhr möglich.Die Abkürzung des Vereines der den schönen Ort unterhält gibt euch die Möglichkeit zum eintragen. gibt euch die Möglichkeit zum Eintragen.Der Verein freut sich über Spenden!Gute Fahrt© matzeschautzu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Husch Husch Husch die Eisenbahn von matzeschautzu","cacheType":"virtueller Cache","terrain":1,"logs":["Hemicellulose / 13.09.2016 / gefundenWir haben heute den Rest eines Wandermultis aus der Parallelwelt des Cachens absolviert und sind auf dem Rückweg hier vorbeigekommen. Auch wenn mich das Thema Eisenbahn nicht sonderlich interessiert, waren hier doch einige durchaus schöne alte Wagen zu sehen. Allerdings haben wir nicht lange hier verweilt, denn es war sehr warm und wir wollten eine der neumodischen S-Bahnen in Aumühle erwischen.Trodem vielen Dank für das Zeigen und für das Ausarbeiten des Caches.","Christian5000 / 24.07.2016 12:00 / gefundenWIr haben den schönen Sommertag für einen Ausflug zum Aktionstag des Museums genutzt. So konnten wir mit der Feldbahn fahren und uns auf der Draisine sportlich betätigen. DFDC","emilkaninchen / 16.04.2016 19:00 / gefundenDie Frühlingstour der Historischen S-Bahn brachte uns mal wieder nach Aumühle.Das Museum war heute zwar geschlossen, aber wir konnten es vor einigen Jahren schon mal bei einer Sonderfahrt besuchen.Danke für den Cache - emilkaninchen ","Max 03 / 31.05.2015 / gefundenAuf der Suche nach einer schönen Nachmittagsbeschäftigung für die ganze Familie loggte uns dieser Cache hierher...Cachen bildet nicht nur, es ist auch ein super Freizeitführer;-)Vielen Dank dafür und bis denne","KamiSchami / 09.11.2014 12:35 / gefundenKamiSchami sagt Danke fürs verstecken.  :-) 9. November 2014 .... waren heute das erste mal hier. Echt Klasse und wir kommen wieder :-)","Creb / 26.10.2014 / gefundenAuch wenn ich schon öfter in Aumühle war, aber das Museum habe ich noch nicht besucht.Danke für diesen schönen Hinweis.","pirate77 / 07.03.2014 20:48 / gefundenBeim Wochenendausflug in den Norden war dieser OConly Pflicht ;)Es war zwar dunkle Nacht, aber vorm bayerischen Piraten konnte sich die Lösung nicht verstecken. Leider war die Besichtigung um diese Zeit nicht möglich.Danke für den Cache!","Landschildkroete / 24.04.2013 / gefundenDanke fürs zeigen und viele nette Grüße von Landschildkroete","Phrasenmäher / 06.01.2013 / gefundenNachgeloggt (ohne korrektes Funddatum), DfdC!","LordHorst / 16.09.2012 / gefundenEine Fahrt mit der Museumsbahn ist sehr lohnenswert! Dies ist eine nette Idee für einen virtuellen Cache und ich werde bestimmt nochmal mit der Museumsbahn fahren. :)","datenhamster / 22.07.2012 / gefundenVor ein paar Wochen schon durch einen Wandermulti vorbei gekommen"],"descriptionSnippet":"Mehr als ein Museum. Eisenbahn zum Anfassen. ","status":"kann gesucht werden"}