{"hiddenAt":"01.08.2012","waypoint":"OCE8C5","coordinates":"E 008° 19.329' N 49° 39.215'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8C5","description":"Kleiner Multicache, im Naturnahen Spiel- u. Rastplatz-Gelände, in Worms - Herrnsheim, mit  herumliegenden Felsen und Baumstämmen.  Punkt 1 Ihr befindet euch nun am  Startpunkt. Sucht hier die Kooordinaten für P 2 - auf geht’s - die Wege sind nicht weit,  hier geht es ums Suchen u. Spaß  haben! Punkt 2  Hier kann man wieder Rasten u. diese Stunde genießen. Sucht  hier  2 leichte Denk- Aufgaben (also kein großer Mathe-Cache),  die mit Stift u. Zettel auch relativ schnell, auch mit Probieren, gelöst werden können.  Diese Koordinaten führen dann zum Punkt 3! Auf geht die Suche! Die gelösten Informationen am P 3 führen euch zum Punkt 4! Dort findet ihr ein Bild zum Final! - GPS - Gerät,  Maßband,  Kompass od. gute Kenntnisse über die Himmelsrichtung,  Stift u. Papier,  Lust, gute Laune u. etwas Zeit!Jetzt wünsche  ich euch viel Spaß beim Suchen!LG  Oelsa13© Oelsa13, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"C 1 nz Rvatnat; C 2 hagre Fgrva; C 3 Troüfpu;  Fgng. 4 Orteramhat","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Naturnaher Spiel- u. Rastplatz von Oelsa13","cacheType":"Multicache","terrain":1.5,"logs":["URilomeo / 05.07.2017 / gefundenDiesen Multi habe ich schon vor einer Weile besucht. Bis Station drei lief es auch gut. Man musste zwar immer etwas suchen und grübeln. Aber danach ging es dann weiter. Aber ab Station vier habe ich mich echt schwer getan. Trotz längerer Suche kam ich zu keinem Ergebnis. Und auch der Kontakt mit dem Besitzer brachte mich nicht wirklich weiter. Schlussendlich habe ich dann aufgegeben.Heute bin ich einmal falsch abgebogen. Und statt auf der A61 bin ich dann in Herrnsheim gelandet. Na, wenn ich schon mal hier bin, kann ich ja nochmal den Spielplatz besuchen. Wieder habe ich längere Zeit nach dem Finale gsucht. Irgendwann habe ich mich dann wieder auf den Weg zum Parkplatz gemacht. Und plötzlich hatte ich eine Idee. Sollte etwas das gemeint sein? Nach kurzer Suche stand dann fest: das war tatsächlich gemeint. So konnte ich diesen Multi doch noch zu einem erfolgreichen Ende bringen. Danke für das Herlocken zu diesem Spielplatz, den man sich auf jeden Fall ganz angucken sollte.","Hawei01 / 29.03.2015 17:25 / gefundenTrotz schlechtem Wetter mussten meine Familie und ich mal raus und was passt da besser als ein Cach auf einem Spielplatz. Mein aufmerksamer Sohn hat dann auch noch das Final entdeckt bevor ich mein Handy rausgeholt habe. Unglaublich. Trotzdem vielen Dank für den Cache.","vineyardshooter / 03.05.2014 / HinweisBitte das OC Only symbol entfernen","vineyardshooter / 03.05.2014 16:15 / gefundenDiesen Multi schon absolviert und heute bemerkt, das ich noch loggen muss.","Waldgeist4 / 30.05.2013 17:00 / gefundenHallo Oelsa13 - heute haben wir unseren ersten, nämlich Deinen, Cache gefunden. Vielen Dank für den neuen Hinweis und das tolle Final. TFTC   sagt Waldgeist4","Waldgeist4 / 25.05.2013 18:00 / nicht gefundenHallo, Oelsa13 - haben leider bereits an der ersten Station keinen weiteren Hinweis finden können. Trotzdem schöne Wanderung durch die Weinberge gemacht. Liebe Grüße von Waldgeist4","Happy Cachers / 13.01.2013 / gefundenJuhuuuuu Erster !Danke für den sehr schönen CacheHappy Cachers"],"descriptionSnippet":"","status":"kann gesucht werden"}