{"hiddenAt":"09.08.2012","waypoint":"OCE941","coordinates":"E 007° 25.688' N 51° 20.163'","link":"https://www.opencaching.de/viewcache.php?wp=OCE941","description":"Mira ist weg. Damit wir über den Trennungsschmerz hinweg kommen gibt’s einenneuen Grübler.\"Der Prinz kütt\"Es ist Platz für kleine GeoKrety oder ähnlichem;-) Eure Aufgabe:Sucht dieses Schild Bild 1Vorort findet ihr rechts daneben 3 rot geschriebene Wörter.Ermittelt deren Buchstabenwerte und addiert diese je Wort. Ihr erhaltet nun:Vorname = A; Nachname = B; Bezeichnung = C.Bild 2Stellt euch auf den „Gully“ vor dem 3. Wort und peilt 118mnach SW. Oder ihr rechnet vom ermittelten Wegpunkt \"Gully\":  N_Position-C+2   &  E_Position-B-A+C-2Dort findet ihr den grünen Punkt an einem Mast (mit der Nummer C-3) und imUmkreis von 5m den Cachebehälter.© Max 03, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Süe Nygrvatrfrffrar rva Xynpxf.Mhtrervfgr unora rf qn fpuba fpujrere!","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Mira von Max 03","cacheType":"Rätselcache","terrain":1.5,"logs":["Hammas / 11.09.2014 / gefundenAls Nicht-Hagener war das Schild nur mit einem Tipp zu finden. Der Rest lief dann zügig. DfdC!","Nordlandkai / 30.09.2013 / gefundenDas Rätsel hätte ich ohne die Hilfe von shorty273 wohl nie gelöst bekommen. Aber dank ihrem Talent für solche Fälle waren dann doch Koordinaten vorhanden.Beim Finale hat es dann doch etwas länger gedauert. So ganz muggelfrei ist das ja auch nicht möglich. Dennoch gelang es shorty273 die Dose zu finden und uns unbemerkt einzutragen. Hier muss ich da noch einma meinen Dank aussprechen. Alleine hääte ich wohl weder Rätsel noch Outdoorteil geschafft. ","shorty273 / 30.09.2013 / gefundenVor etwa einem Monat kam von Nordlandkai der Hilferuf: Du bist doch aus Hagen, weisst Du, wo dieses Schild hängt? Ich hatte diesen Cache gar nicht auf dem Schirm, da ich bei OC nicht so viel mache...Also hab ich mal wieder meine Eltern zu Rate gezogen und bin dann bei einem kleinen Ausflug schnell fündig geworden. Hmm, da ist noch der 3. Platz frei. Nee, das wäre ja fies Also haben wir uns heute zum gemeinsamen loggen getroffen und noch ein paar OC Dosen in der Umgebung eingesammelt...Bei dem Owner habe ich nicht viel anderes erwartet als ein solches Final, der konnte niht einfach im Busch liegen. Wir haben schon eine Weile gesucht, aber dann sind wir doch noch fündig geworden. Und danach ging es Richtung Heimat der Owner....Vielen Dank für den Cache.","mrkrid / 03.04.2013 / gefunden_SILBER_Heute bin ich nach Haspe um diesen Rätselcache zu lösen. OK, ein wenig kannte ich mich aus und so war Station 1 schnell ausgemacht. Das dieses Schild wieder (fast) an alter Stelle hängt ist eine gute Idee, wenn man bedenkt, dass hier ehemals eine Station der Ennepetalbahn war, klick: www.eisenbahn-en.de Anschl. habe ich mich positioniert und gepeilt und konnte nach kurzem Weg vollkommen ungestört suchen, finden und mich als zweiter in das Logbuch eintragen.Der Ort hat wirklich einen Cache verdient!*DfdC* und Grüße von MrKrid!","Ritzelzaehler / 10.01.2013 / gefundenWow, ein F T F fünf Monate nach der Veröffentlichung, das macht uns aber stolz und der Owner freut sich hoffentlich über den Erstfund.  Weit ab von dieser Örtlichkeit hatten wir heute durch Zufall einen Wegepunkt entdeckt und versuchten ihn einem Cache zu zuordnen. Danach schauten wir uns auch einmal das nähere Umfeld an und plötzlich stießen wir auf diesen Rätselcache mit Lokalkolorit. Genau das Richtige für uns.  Also heute Abend einmal flugs zu diesem Ort gefahren, die Peilung durchgeführt und die Suche konnte beginnen.  Und die dauerte gar nicht lange, denn sehr schnell konnten wir uns in das unbeschriebene  Logbuch eintragen.  Vielen Dank für diesen Rätselspaß und Grüße vom Team Ritzelzaehler.  "],"descriptionSnippet":"Rätselcache mit Lokalkolorit","status":"kann gesucht werden"}