{"hiddenAt":"13.08.2012","waypoint":"OCE980","coordinates":"E 009° 03.118' N 48° 31.306'","link":"https://www.opencaching.de/viewcache.php?wp=OCE980","description":"© MrCountdown54321, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvarf Fpuvyq zvg 3 fgryyvtrz Pbqr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Altstadt von MrCountdown54321","cacheType":"virtueller Cache","terrain":1,"logs":["etaner / 29.12.2017 / gefundenSchnell gefunden.","Mr.No / 29.12.2017 / gefundenNach dem Schloss in die Altstadt. Etaner entdeckte den Kleinen.","MrCountdown54321 / 06.06.2016 / kann gesucht werden","MrCountdown54321 / 06.06.2016 / momentan nicht verfügbar","Nelly 01 / 23.04.2016 / gefundenDas war jetzt eine Geburt: Zuerst haben wir eine Weile gebraucht um den Cache vor Ort zu finden: Extrem versteckt war er eigentlich nicht, aber man läuft halt gerne dran vorbei. allerdings haben wir die Aufmerksamkeit einer wachsamen Nachbarin erregt. Dann hatten wir also ein Foto von dem Code, und wollten am gleichen Abend noch loggen. Tja, dann stimmte der Code nicht... Ein Tipp: Man muss den Namen des Owners ernst nehmen, dann geht es leichter....Sonst ist die Tübinger Altstadt eigentlich immer recht schön :)","ekorren / 23.04.2016 / gefundenOk, ich habe das Passwort erraten mit reinem Durchprobieren von ein paar \"was könnte es noch sein\". Hiermit also der Hinweis für alle folgenden Besucher:Nehmt das Passwort, wie es auf der Tafel steht, und setzt die erste Ziffer (die gleichzeitig die niedrigste ist) ans Ende. Alles andere gleich lassen.","ekorren / 23.04.2016 / HinweisAuf kleinem Nieselregen-Stadtspaziergang mit Nelly 01 hier vorbeigekommen und mal geschaut, ob man das Ding findet. Nach einer gewissen Suche dann eine halbe Hauslänge weiter als vermutet das Schildchen gefunden... vorher noch eine Zeitlang von wachsamen Nachbarń beäugt worden, aber die haben sich irgendwann dann doch wieder verzogen.Leider scheint aber doch irgendwas mit dem Log-Passwort nicht zu stimmen, denn OC lehnt gerade das Passwort ab, was ich auf meinem Foto habe... ich probiers nochmal, aber vorerst gibts eben nur eine Note...","kellerlocke / 16.02.2016 14:30 / gefundenMein erster dieser Art. Hab erst etwas rumgesucht, aber dann bei genauerem Hinsehen doch noch gefunden. :) TFTC","majo-88 / 06.02.2014 18:18 / gefundenAlso bei Nacht und über die c:geo app nicht zu empfehlen...ich hab bestimmt ne halbe Stunde gesucht und gegoogelt bis ich mal wusste wo und dann mit meiner handytaschenlampe die wand absuchte und fündig wurde ","Belbo / 01.02.2014 18:27 / gefundenNachdem wir eine Weile vergeblich nach dem Brett gesucht hatten, war klar, dass es wohl dort sein musste, wo ein Paar Muggles ihren Anhänger rangierten. Kaum waren sie weg, kam tatsächlich das Brett zum Vorschein und gab den vertrackten Code preis!Tftc,Belbo","wiwocasi / 29.01.2013 / gefundenTolles Brett! Mit Loganleitung! Und der Hint passt doch auch?TFTC, wiwocasi","Katjuschar / 14.08.2012 / gefundenDas Brett mit dem Code habe ich heute mittag dafür sehr schnell gefunden.Darüber, was ich mit dem Code anfangen soll, habe ich dafür einige Stunden nachgedacht. Beim Schreiben der Nachricht habe nun das Passwort-Feld gesehen. Wieder was gelernt, und danke für den Cache!","Katzenohr / 14.08.2012 / gefundenunglaublich.erst beim fünften absuchen endlich entdeckt.puh.der hint ist nicht so gut, die koordinaten aber hinreichend.tftc, katzenohr","Katzenohr / 14.08.2012 / nicht gefundenNormalerweise bin ich bei \"Neucachern\" mit wenig Funden skeptisch und warte immer erst mal ab, ob denn die Dose schon liegt ...Da es hier ja keine Dose gibt, war die Gefahr nicht so groß, aber dennoch habe ich vor Ort nichts gefunden, was wie ein OC-Logcode aussieht.Was soll das Brett sein? Ein Schild? Ein Fensterladen? Eine Leiste?Auch mit dem hint konnte ich das Zielgebiet nicht so weit einschränken, dass ich etwas gefunden hätte. Katzenohr"],"descriptionSnippet":"Keiner Cache Für Zwischendurch","status":"kann gesucht werden"}