{"hiddenAt":"05.06.2012","waypoint":"OCE995","coordinates":"E 009° 46.044' N 53° 07.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCE995","description":"Familiencache mit 7 Stationen und Final, als Rundweg mit einer Länge von ca. 1,5 km angelegt. An den Stationen müssen Rätsel gelöst werden. Hierfür werden auch sehr gute Kenntnisse des Märchens Der Wolf und die 7 Geißlein erwartet! Der Weg ist fest, teilweise etwas holperig, es sollte dennoch möglich sein ihn mit einer Kinderkarre zu bewältigen. Bitte nicht auf die Felder des Landwirts laufen.Der Schatz der 7 Geißlein Es war einmal eine alte Geiß, die hatte sieben junge Geißlein. Sie hütete einen geheimnisvollen Schatz, den sie einst von einer Fee geschenkt bekam, weil sie ihr das Leben gerettet hatte. Den Schatz hatte sie lange Jahre sicher in ihrem Haus versteckt. Doch eines Tages hörte der gierige Wolf von dem Schatz, und er begann, nachzuforschen. Immer häufiger strich er um das kleine Häuschen der Geiß und ihrer Geißlein. Deshalb nahm die alte Geiß den Schatz eines Tages an sich, um ihn im Wald verstecken. Als sie heimkehrte, weihte die Geiß ihre Kinder in das Versteck ein.Viele Tage später musste die alte Geiß in den Wald gehen und Futter holen. Sie rief alle sieben Geißlein herbei und sprach: „Liebe Kinder, ich will hinaus in den Wald, seid auf der Hut vor dem Wolf! Wenn er hereinkommt, wird er versuchen, unser Geheimnis aus euch herauszupressen – und dann frisst er euch alle mit Haut und Haar. Der Bösewicht verstellt sich oft, aber an der rauen Stimme und an seinen schwarzen Füßen werdet ihr ihn schon erkennen.“ Die Geißlein sagten: „Liebe Mutter, wir wollen uns schon in acht nehmen, du kannst ohne Sorge fortgehen.“ Da meckerte die Alte und machte sich getrost auf den Weg.Es dauerte nicht lange, so klopfte jemand an die Haustür und rief: „Macht auf, ihr lieben Kinder, eure Mutter ist da und hat jedem von euch etwas mitgebracht!“ Aber die Geißlein hörten an der rauen Stimme, dass es der Wolf war. „Wir machen nicht auf“, riefen sie, „du bist unsere Mutter nicht, die hat eine feine und liebliche Stimme; aber deine Stimme ist rau, du bist der Wolf!“ Da ging der Wolf fort zu einem Krämer und kaufte ein großes Stück Kreide, die aß er und machte damit seine Stimme fein. Dann kam er zurück, klopfte an die Haustür und rief: „Macht auf, ihr lieben Kinder, eure Mutter ist da und hat jedem von euch etwas mitgebracht.“ Aber der Wolf hatte seine schwarze Pfote in das Fenster gelegt, das sahen die Kinder und riefen: „Wir machen nicht auf, unsere Mutter hat keinen schwarzen Fuß wie du; du bist der Wolf.Da lief der Wolf zu einem Bäcker und sprach: „Ich habe mich an Fuß gestoßen, streich mir Teig darüber!“ Und als ihm der Bäcker die Pfote bestrichen hatte, lief er zum Müller und sprach: „Streu' mir weißes Mehl auf meine Pfote!“ Der Müller dachte: „Der Wolf will einen betrügen“, und weigerte sich, aber der Wolf sprach: „Wenn du es nicht tust, so fresse ich dich!“ Da fürchtete sich der Müller und machte ihm die Pfote weiß.Nun ging der Bösewicht zum dritten Mal zu der Haustür, klopfte an und sprach: „Macht mir auf, Kinder, euer liebes Mütterchen ist heimgekommen und hat jedem von euch etwas aus dem Walde mitgebracht.“ Die Geißerchen riefen: „Zeig' uns erst deine Pfote, damit wir wissen, dass du unser liebes Mütterchen bist.“ Da legte er die Pfote ins Fenster, und als sie sahen, dass sie weiß war, glaubten sie, es wäre alles wahr, was er sagte und machten die Tür auf. Wer aber hereinkam, das war der Wolf.Sie erschraken und flohen in den Wald, um sich zu verstecken. Doch wo sind sie nur alle hingelaufen? Geht zu dem Wald und sucht nach den Geißlein. Sie werden euch auch den Weg zum Schatz zeigen. Das erste Geißlein gibt euch einen Hinweis.Ihr findet das erste Geißlein an Station 1 unter den StartkoordinatenDer Hinweis des ersten Geißleins führt euch zu einer Stelle, an der Pfeile zu sehen sind. Zählt die Pfeile und rechnet hiermit den Platz aus, an dem sich das zweite Geislein befindet:Pfeile * 2 = XGeißlein 2 befindet sich hier: N53° 07.XX0 E009° 45.9X0Ihr habt die Geißlein gefunden und werdet mit dem FTF-Schatz belohnt© thassos.net, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1: 2,5 Zrgre ubpu, Fgnatr - xrvar QbfrFgngvba2: Uvre vfg ahe rva FgrvaFgngvba3: NPUGHAT: Avpug nz Trvßyrva ubpuuroraFgngvba4: Uvre ireengr vpu avpugf. Sentr: Qnf 3. Trvßyrva avpug qnf 7. !Fgngvba5: Fhpug qnf TrvßyrvaFgngvba6: anpu bora mvruraFgngvba7: Qnf yrgmgr Trvßyrva fvgmg nz ObqraSvany: Uvre fnt vpu avpugf","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Schatz der 7 Geißlein von thassos.net","cacheType":"Multicache","terrain":2,"logs":["Die Ritter / 11.08.2016 13:40 / gefundenWunderschöner Multicache mit kreativen und liebevoll gestalteten Verstecken.Uns hat es sehr viel Spaß gemacht!Liebe Grüße aus Frankfurt.","Haube / 12.03.2016 / gefundenIch schulde dem Ziegenbock in der Wanduhr noch einen Log. Etwas verspätet, dafür mit viel Liebe. Es war ein schöner Multi. Einige Verstecke haben mir wirklich gut gefallen. Die Fragen......na ja......in Zeiten des Schmartfons sind derartige Fragen im Handumdrehen gelöst. Mein Gott, meine Märchenzeit ist lange her. Mit einer bestimmten Aufgabe taten wir uns dennoch schwer. Mathe habe ich früher schon gehasst. Schneller als erwartet standen wir plötzlich vor der finalen Box. Dem Wolf schnell eins übergezogen und geloggt. Eine Achterbahn für meinen Sohn. Bei der Wegstrecke mit einem gut gedämpften Kinderwagen.TFTC und Gruß Haube!!!!!!","The Sunrises ES / 26.06.2014 12:00 / gefundenSuper schön gemacht. Grüße aus Esslingen/Neckar an den Norden.Alles war super: Wetter, Weg, Gebiet, Idee etc.Herzlichen Dank.","Poilettentapier / 30.04.2014 / gefundenIch logge heute mal die Caches bei OC nach, die ich in den letzten vier Jahren bei GC.com gefunden habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier","Jogi137 / 21.04.2014 17:40 / gefundenSehr liebevoll gemachter Cache, den wir mit unserer Tochter am Ostermontag gut gefunden haben.Vielen Dank für die guten Ideen, Mühe und Pflege eines solchen Caches.","EltonSFA / 03.10.2012 15:40 / gefundenNach dem wir den Mord an Viehhändler Renken aufgeklärt haben wollten wir auch noch den Schatz der 7 Geisslein suchen. Zusammen mit Draengelmaus, DasBeste06 und LCFred gefunden. Toller CacheDFDC sagtEltonSFA","roemic15 / 17.06.2012 / gefundenAuch hier muß noch geloggt werden. Habe ich total vergessen.Jetzt stimmt die Statistik auch wieder.DFDC für die nette Rundein: Empfehlung?? Ist das jetzt auch ein FTF. ??"],"descriptionSnippet":"Familiencache mit 7 Stationen und Final, als Rundweg mit einer Länge von ca. 1,5 km ","status":"kann gesucht werden"}