{"hiddenAt":"01.08.2012","waypoint":"OCE968","coordinates":"E 014° 28.114' N 44° 32.316'","link":"https://www.opencaching.de/viewcache.php?wp=OCE968","description":"DE: Dies ist unser erster Cache für den wir einen Platz in Mali Losinj entdeckt und auserwählt haben.Dieser Platz ist einfach schön und gibt Anlass zum Nachdenken. Es befindet sich an diesem Ort eine kleine Kapelle / Kirche mit folgender Texttafel:EN: This is our first cache we have found a place in our holiday in Mali Losinj and select.This place is just beautiful and gives cause for reflection. It is at this place a small chapel / church board with the following text:© JoSa7273, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"QR: Sbytr qrz fpuznyra Csnq anpu hagra haq fpunh hagre FgrvarRA: Sbyybj gur fznyy cngu qbja naq ybbx haqre fgbarf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Königin der Liebe von JoSa7273","cacheType":"normaler Cache","terrain":1.5,"logs":["Lachzauber / 27.09.2016 15:35 / gefundenBin mit Willy Wizzard den Berg erklommen zur Königin der Liebe😚😍 Mussten schon einwenig suchen. Das Bild hat dann schon geholfen.TFTC Lachzauber und Willy Wizzard HH","WillyWizzard / 27.09.2016 15:34 / gefundenEinen schönen Spaziergang entlang der Küste gemacht und mit Lachzauber auch hier vorbei gekommen und gelogged.TFTC Willy WizzardP.S. OLE was here!!!","Airwolf01 / 09.08.2015 / gefundenBei unserem Kroatien Urlaub auf der Insel Cres besucht.danke fürs herlocken an diesem toleln Ort. Liebe Grüße Airwolf01","clee123 / 28.08.2013 / gefundenDer heutige Tage stand ganz unter dem Motto \"Unsere 2000. Mission\" Das war der erste Cache. Nach einem kleinen Sparziergang konnten wir uns erfolgreich an dem kleinen Walfahrtsort in das Logbüchlein einschreiben. Wir haben es genossen hier sein zu können.TFTCclee123","orscher1959 / 23.08.2013 / gefundenLeider den falschen Weg genommen und deshalb ganz schön ins Schwitzen gekommen. TB IN","Geo-Johnny / 22.05.2013 12:00 / gefundenEin schneller Fund zusammen mit Donalfredo bei der diesjährigen Urlaubsreise auf die Insel Cres und Losinj.TFTC/NTGeo-Johnny"],"descriptionSnippet":"","status":"kann gesucht werden"}