{"hiddenAt":"24.08.2012","waypoint":"OCE93A","coordinates":"E 007° 07.709' N 51° 03.573'","link":"https://www.opencaching.de/viewcache.php?wp=OCE93A","description":"Fünfte von sechs märchenhaft Märchen behafteten Dosen. In jeder befindet sich eine Zahl, die ihr euch für den Bonus notieren solltet.Die oben angegebenen Koordinaten sind nicht vom Cache, sondern rein fiktiv. Ihr müsst erst das Rätsel lösen um an die richtigen Koordinaten zu kommen. Nicht schön, aber selten.C D E F G GA A A A GA A A A GF F F F E ED D D D CEinstellige Quersumme des Jahres der Veröffentlichung = AWas war denn sein erstes \"Wort\"? Anzahl der Buchstaben = BDer Cache liegt bei N51°02.468+(A*A*A)   E007°08.694+(A*B*B) © Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nubea","caseType":"klein","difficulty":2,"condition":"ok","name":"Es war einmal... #5 von Nordlandkai","cacheType":"Rätselcache","terrain":1.5,"logs":["K.p / 28.01.2018 16:09 / gefundenMit litakri und robby on Tour und schnell gefunden. Danke fürs Rätsel.","litakri / 28.01.2018 11:51 / gefundenNach einer kurzen suche haben k.p und ich diesen auch gut gefunden","2go4fun / 28.08.2017 / gefundenUnd weiter ging es auf meiner märchenhaften Tour. Auch diese Dose konnte ich schnell entdecken ... und diesmal habe ich die Bonuszahl notiert.Vielen Dank für den Cache!","weltengreif / 20.08.2017 14:32 / gefundenAnother Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.Oddly enough I'd had trouble with these puzzles at first glance. At second glance, two nights ago, the six titles quickly revealed themselves. The hideaways too proved to be a very forthcoming affair. The only sad thing was that the bonus had recently been destroyed.TFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 20. August 2017 at 14:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Huerdenflieger / 30.06.2017 18:46 / gefundenSchöne Runde, heute die 2. Hälfte geschafft...","Akkus / 13.04.2017 20:00 / gefundenMal eben schnell... nix da, das Rätsel hat mir das Typische  Gesicht gezaubert.Aufeinmal, wie aus dem Nichts verschwand das  und wude durch ein  ersetzt und dann ging doch alles sehr schnell.DfdC die Akkus","König Moderig / 27.03.2016 15:34 / gefundenAm Ostersonntag schnell gelöst und gefunden.TFTC an Nordlandkai,König Moderig (Nik)","Schapabande / 24.11.2015 / gefundenAuch bei diesem Märchen hat es etwas gedauert, bis der richtige Groschen viel.Im ersten Anlauf der Runde hat ein plötzlich aufkommender Starkregen die Runde bereits nach der Nummer 1 beendet. Erst heute konnte ein zweiter Versuch gestartet werden. Trotz der Kälte wurde die Runde absolviert. Die Dose war vor Ort gut zu entdecken und schnell geloggt. Vielen Dank fürs Rätsel, Herlocken und Zeigen. TFTC!","Bierwutz / 26.07.2015 / gefundenDie Rätsel waren ganz toll. Es hat Spaß gemacht, hinter das Geheimnis der Märchen zu kommen.Bei strahlend schönem Wetter ging es dann auf die Suche. Es sind einige Steigungen zu bewältigen.Die Caches hätten etwas näher am Weg liegen können.Sonst eine sehr schöne Runde durch den Wald.TFTC","Schnaps / 10.04.2015 / gefunden10. April 2015 10:09 Hier musste ich ein wenig länger suchen...Ohne Laub ist D Wertung höher Danke Für's Zeigen sagt der  Bodengraveur  #  202 # ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ ¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ ¸„ø¤º°**TFTC!** ``°º¤ø„ ¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º ","Nordlandkai / 24.03.2015 / kann gesucht werdenDie Dosen sind wieder an dem Platz wo sie hin gehören, sprich im Wald.Es kann hier also weiter gehen.Ich wünsche euch viel Spaß auf der Runde. ","Nordlandkai / 31.01.2015 / momentan nicht verfügbarGestern habe ich eine Mail bekommen die mich erschüttert hat.Auf Facebook gibt es eine Gruppe, in der eine Mysterydatenbank erstellt wurde, die 28.000 Einträge hat. Hier mal ein Link zu einem Artikel darüber.http://hilftdirweiter.de/bye-bye-raetselcaches-die-zerstoerung-durch-punktgeile-facebook-user/#more-1588Natürlich habe ich auch in die Kontrollliste (ohne Koords) geschaut, ob das Rätsel betroffen ist. Leider ist dem so. Natürlich ist mir klar das unter Cachern Tipps und Lösungen getauscht werden. Ebenso haben mich viele Cache angeschrieben, um Hilfe gebeten, und diese natürlich bekommen. Das halte ich für einen völlig normalen Vorgang. Aber eine Datenbank von einem solchen Ausmaß zu erstellen geht eindeutig zu weit.Aus diesem Grund habe ich auf Geocaching.com die Listings der \"Es war einmal...\" Runde deaktiviert und die Dosen eingesammelt.Ich bin mir sehr sicher das es hier normaler zugeht, deshalb werden die Cache eines Tages hier wieder online gehen, ob als Doppellistings oder als OConly steht noch aus.","Torald / 20.11.2014 / gefundenDanke für die Märchenstunden Die Rätsel konnten mehr oder weniger schnell gelöst werden,dafür gab es mit dem Dosenfischen dann keine Probleme mehr.Nochmals \"Danke\" für die tolle Runde mit schönen Stationen Gruß TORALD","albima / 02.11.2014 / gefundenHeute problemlos gefunden. TFTC :)","weltengreif / 20.09.2014 / gefundenOnce apon a time - yesterday - I was planning a trip down south to do a few T5s and while doing so I chanced upon this cache series. Due to the bad weather and ack of time I never made it to the T5s but I did go on this round trip which I found rather enjoyable. Rumbling accompanied me on my trip but I was still - yet - dry when I logged the bonus.I still have no idea about those letters but the questions put me on the right track anyways. And the hint... quoi?TFTC!Cache #3039","The_Sighthound / 20.09.2014 / gefundenNach einem Besuch mit der Zeitmaschine im Märchenwald der anscheinet in den 50er sein Highlight hatte, haben wir hier eine schöne Runde gedreht.Trotz nahendem Gewitter, konnten wir die Dose nach der anderen gut finden und loggen.","Team Feuerdeuwel / 24.08.2014 / gefundenEs ist doch reger Betrieb auf diesem Weg, dennoch konnten wir uns ohne Probleme ins Logbuch eintragen.Danke sagtTeam Feuerdeuwel                                                                                                                                                    ","Sirebolev / 27.06.2014 09:20 / gefundenDanke für diese Cache-Serie!IN:   PT-TB.  PCJ5GX.    (Er soll nach Australien!)","E.F.C. / 01.06.2014 13:00 / gefundenNach dem wir Gestern Abend noch alle Rätzel entschlüsselt hatten, hierfür erst einmal unser DANK an die klare Formulierung und Umsetzung, haben wir uns heute auf den Weg gemacht. Das Auto konnten wir gut auf einem der Parkplätze abstellen.  Tolle Runde!!! ","mambofive / 17.05.2014 / gefundenEine nette kleine Runde, deren Rätsel wir schon lange vor einem Besuch in Altenberg gelöst hatten.Bei schönstem Wetter konnten wir dann nach einem Besuch im Dom auch den Outdoor-Teil in Angriff nehmen.TFTC,Team mambofive, unterwegs zusammen mit Luke_Cache_Walker."],"descriptionSnippet":"Fünfte von sechs märchenhaft Märchen behafteten Dosen.","status":"kann gesucht werden"}