{"hiddenAt":"10.08.2012","waypoint":"OCE955","coordinates":"E 010° 44.300' N 49° 07.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCE955","description":"Damit ihr ein Bild von euch machen könnt, müsst ihr eine der drei Webcams benutzen.Webcam einsWebcam zweiWebcam dreiIch empfehle euch einen Laptop zu benutzen, da ihr es dort einfacher habt, Bilder zu speichern. Damit ihr auch ganz sicher ein Bild erhaltet solltet ihr min. 5-10 min am Ort stehen bleiben. Dieses Bild hängt ihr anschließend an euren Log an.Und nun happy HuntingO-W-Kenico© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Webcam Altmühlsee ATSC von Obi-Wan-Kenico","cacheType":"Webcam-Cache","terrain":1.5,"logs":["following / 22.08.2017 / HinweisDie Webcams sind nun hier zu finden: http://altmuehlsee.de/webcams.html","rkschlotte / 15.08.2016 12:20 / gefundenTagesausflug ins evangelische Franken.1. Bahnhof Gunzenhausen2. Webcam Altmühlsee ATSCHa, gleich drei Webcams an einem Mast, da habe ich gleich das volle Programm durchgezogen. Leider schaute die Hafenanlagen-Webcam mittags in eine Reflexion der Sonne in der Photovoltaik-Anlage, also ins Gegenlicht. Abends bin ich deswegen noch einmal dort vorbeigefahren.3. Seezentrum Muhr am See4. Die Brücken der Vogelinsel5. Altmühlseezuleiter Streudorf6. Hirteninsel7. Altmühlsee Südufer8. Wurmbachbrücke II9. APW-110. Altmühl trifft Schiene: Bahnhof Windsfeld-Dittenheim11. Noch kein Hotel mit Ausblick12. Röschelskeller13. Seezentrum Schlungenhof14. Surfcenter Altmühlsee15. Altmühl trifft Schiene: Bahnhof Gunzenhausenrkschlotte","The New Hunters / 15.05.2016 / HinweisDie hier angegebenen Links funktionieren nicht mehr !Siehe unseren Logeintrag.","The New Hunters / 15.05.2016 / HinweisHeute mal im Boothaus zum Essen gewesen. Da haben wir nochmal zur Webcam hingeschaut.Man kann auch erst zuhause die Bilder anschauen, und speichern. Unter Webcam Alltmühlsee. Schiffsanlegestelle. Archiv.K. Mauser war auch dabei, hat hier aber keinen Account.","S0ulm4ch1n3 / 31.03.2016 12:21 / gefunden31. März 2016 12:21Leider kein Zugriff auf die cams... Trotzdem ein schönes Plätzchen! Greetz The-Klingenhof-Connection ","The New Hunters / 08.05.2015 / gefundenJetzt probier ich`s einfach mal. Wir standen so um halb zwei rum da. Ich nehm an, das ich das bin, zwischen Pavillion und Bank. Wir sind Neulinge in diesem Gebiet.","moomin crew / 18.04.2015 17:23 / gefundenBei herrlichem Sonnenschein schnell gefunden.Danke fürs VersteckenMaria, Bobby und Peter aus Stein","Gross-mummrich / 18.10.2014 / gefundenAuf unserem Spaziergang am Altmühlsee machten wir als ersteseinen Abstecher zum Pavillon. Zwar wunderten sich unsere Begleiter ein wenig,aber inzwischen sind sie durch unser Hobby schon einiges gewohnt.Vielen Dank fürs herführen und natürlichTFT WebCamCacheGross-mummrich","famila / 11.08.2014 14:10 / gefundenBeim Besuch in der ehemaligen Heimat konnte ich nach einer Runde Minigolf am See diesen Webcam-Cache machen. Danke sagt famila ","Padd_y / 26.10.2013 13:10 / gefundenNicht übel - FTF nach einem Jahr An diesem wunderbar milden Herbst-Sonntag war große Fahrrad-Altmühlseeumrundung angesagt.An der Webcam angekommen, unternahm erstmal ein wildgewordener Handtaschenhund einen (Schein-)Angriff.Nur dank des beherzten (akustischen) Eingreifens seiner Ownerin wurde ich vor Schlimmerem bewahrt!Als ich die Webcam ablichtete, wollte sie mich partout in ein Gespräch verwickeln und fragte, ob ich von der NSA sei.Ach so - die Webcam soll MICH ablichten?!Okay, das ging im Nachhinein problemlos unter http://www.gunzenhausen.de/webcamzva/zvawebcam2c.html (Schiffsanlegestelle->Archiv). Alle 2 Minuten macht die ein Bild, was man dann entspannt raussuchen kann.Das Bild ist nicht gerade hochauflösend, aber man kann grob einen Mountainbiker erkennen TFTC"],"descriptionSnippet":"Webcam Cache","status":"kann gesucht werden"}