{"hiddenAt":"05.08.2012","waypoint":"OCE913","coordinates":"E 009° 54.055' N 47° 42.787'","link":"https://www.opencaching.de/viewcache.php?wp=OCE913","description":"Das Burgfräulein hat für dich ein Poesiealbum hinterlegt und wünscht sich so sehr, dass du ihr ein Gedicht, einen poetischen Gedanken oder eine Lebensweisheit einträgst. Daran sollen du und weitere Besucher dieses Ortes teilhaben. Nimm dir Zeit und suche dir einen schönen Platz dafür aus.© cacheliner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"MJVFPURA QRZ 14. haq 17.","caseType":"normal","difficulty":2,"condition":"ok","name":"Poesie von cacheliner","cacheType":"normaler Cache","terrain":2,"logs":["kekxdose / 28.01.2018 15:37 / gefundenKlasse Cache. Hat mit den Kids sehr viel Spaß gemacht. Auch tauschbares ist vorhanden, jedoch keiner der geloggten Bugs... Cheers","Brucoi / 14.01.2018 18:38 / gefundenBrucoi und Davcoi waren da .Schöner Ausflug und ein toller Cache . 14. Januar 2018","epoxid / 19.03.2017 / gefundenUnser erster gefundener Cache. Vielen Dank für das hinführen an diesen tollen Platz (genau unser Geschmack).Wir kommen auf jeden Fall wieder. J + E","Steppenwolf II / 20.11.2016 17:14 / gefundenFür heute der letzte Cache. Jetzt nur noch ein kleines Gedicht. Dann ab nach Hause. TFTC","buschbande 01 / 20.12.2015 13:30 / gefundenEin Wunderschöner Ort gut zu erreichen.Ein Burgfräulein sollte man selber mitbringen. Sie wird es dir danken.","cacheliner / 28.11.2015 / kann gesucht werden","Opencaching.de / 22.04.2015 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","cacheliner / 21.04.2014 / momentan nicht verfügbar","UglyBadJo / 20.02.2014 / gefundenHeute während unser Vormittagscacherunde zu der Ruine hochgestiegen.Die Ruine besichtigt und den Cache gesucht, gefunden und geloggt.DFDC sagt jotheonly 20.02.2014 11:54:00 ","es1977 / 23.08.2013 / gefundenSchöne Burg den Kindern hatz gefallenIch war früher als Kind auch schon dort","ReMaRo / 28.04.2013 / gefundenHier bin ich eigentlich nur wegen der Dose hergekommen. Als ich dann vor Ort war, habe ich sie fast vergessen, so begeistert war ich von der Location. Die Dose selbst ist gut zu finden - so soll es sein - vor Muggels versteckt und nicht vor Cachern.Out: nixIn: FP + TBDanke fürs Zeigen und Verstecken","willi97 / 09.03.2013 / gefunden","HuberSports / 25.11.2012 / gefundenDen heutigen Sonntag nutzten wir zusammen mit den Trüffelschnuffler um ein paar Dosel zu suchen. Diese fanden wir problemlos an der wirklich tollen Ruine. Zum Glück konnten wir uns auch ohne Poesie hier ins Logbuch eintragen. Sehr schöner Platz. Weiter gings...TFTC sagt HuberSports","weissgold / 11.01.2012 / gefundenHaben den schon länger gefunden. Haben nur vergessen bei OC zu loggen. Vielen Dank fürs herführen an diesen tollen Platzsagen die Weissgolds"],"descriptionSnippet":"Zeit für Poesie","status":"kann gesucht werden"}