{"hiddenAt":"05.08.2012","waypoint":"OCE916","coordinates":"E 010° 43.865' N 48° 03.247'","link":"https://www.opencaching.de/viewcache.php?wp=OCE916","description":"Ein einfacher schneller Chache zum \"mitnehmen\" beim Vorbeifahren. Das Bauwerk soll das kleine Gewässer bei Hochwasser zügeln. Bitte Stift mit nehmen. Bei Hochwasser bitte nicht betreten.© suiunder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhfynhsfrvgr","caseType":"klein","difficulty":1,"condition":"ok","name":"Wasserstop von suiunder","cacheType":"normaler Cache","terrain":1,"logs":["Gunny69 / 09.09.2017 15:05 / gefundenHab ihn! Schnell gesucht, schnell gefunden. Schöne Stelle","majo-88 / 30.10.2016 18:47 / gefundenSchönes Plätzchen...Die Schafe versperrten mir den Weg aber ich hab mich duchsetzten können ;)","Junker Rübe zu Buron / 27.08.2016 22:48 / gefunden# 231Hier haben wir uns ziemlich lange mit einem der Planer des Rückhaltebeckens unterhalten, war sehr interessant was er uns erzählte.Danke für den CacheGrußJunker Rübe und BegleitungCO2-neutral mit dem Zoe","KH876 / 23.07.2016 20:49 / gefundenSchnecken erschreckt und gefunden :DDfdC","Leberkäs / 19.07.2015 13:21 / gefundenDanke für den schnellen hin und mit. Tftc","TomKerschi / 05.05.2015 10:15 / gefundenNach einer etwas längeren Suchaktion doch noch gefunden","jlod / 10.04.2015 / gefundenHeute eine größere Cacdhe-Radtour ins Allgaeu gemacht.Hat ziemlich gedauert bei den vielen Versteckmöglichkeiten.Gruß Hans","Nummer 1 / 06.09.2013 18:15 / gefunden","tiranha1860 / 15.06.2013 18:54 / gefundenschnell gefunden ;-)","Xandiman / 28.04.2013 15:10 / gefundenHaben unseren ersten \"Schatz\" problemlos gefunden.War für uns mit dem Rad eine nette kleine Runde. Vielen Dank dafür ...Out: SchweinchenfigurIn: Hüpfball","fakl99 / 11.04.2013 / gefunden Ich finde diesen Cache sehr schön.Ich habe in sehr schnell gefunden.Der Cache ist nicht zu entfielen wen das Wetter schlecht istweil es dort sehr matschig wird. ","candy-man / 28.12.2012 / gefundenIm Gegensatz zu meinem Vorgänger bei Sauwetter gefunden.Danke für den Schatz","SingoldPirat_No_1 / 16.11.2012 / gefundenBei schönsten Wetter suchte ich ausnahmsweise mal den Norden von Buchloe auf, um mir etwas die Beine zu vertreten und mir mal diesen Cache anzuschauen. Meine Erwartungen waren:unspektakuläre kleine Doseunspektakuläres Wasserrückhaltebeckenschöner SpaziergangIch wurde allerdings in 2 Punkten enttäuscht . Die Dose war nicht so winzig und das Wasserrückhaltebecken - was für ein großes Bauwerk für den kleinen Bach.Wo sich die Dose verstecken würde, war klar - aber da gab es dann viele Möglichkeiten. Nach kurzer Suche war sie dann gefunden und das jungfräuliche Logbuch signiert. IN : kleine Spielzeugfigur 'Schwein'OUT : blaue Murmel Danke für das Herlocken in diese mir nahe, aber doch unbekannte Gegend. SingoldPirat_No_1OC found #1 at 2012-11-16 P.S.: Die Dose ist in einen sehr guten Zustand"],"descriptionSnippet":"Zum Beine vertreten","status":"kann gesucht werden"}