{"hiddenAt":"06.08.2012","waypoint":"OCE9DA","coordinates":"E 010° 14.730' N 51° 43.566'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9DA","description":"Euer Startpunkt ist am Bahnhaltepunkt Osterode am Harz Mitte an der Kursbuchstrecke 358 Seesen - Herzberg, Strecken-Nr. 1812 gleich neben Eurem Parkplatz. Es gibt Start (mit kleiner Rechenaufgabe), QtA-Zwischenstation (zu bestimmten Zeiten suchen, ablesen und nochmal rechnen) und Final (nur mit Werkzeug zu heben)!Aufgabe zum Erreichen der Zwischenstation:Studiert die Abfahrtzeiten im Bahnfahrplan an diesem Haltepunkt! Alle Züge sind auf dieser Westharzstrecke \"getaktet\" (Minutenangaben sind immer gleich und als Variablen zu verwenden)!MinutenRichtung Braunschweig = AMinutenRichtung Herzberg = BDie Zwischenstation befindet sich bei:N51° 43.(A + 477)'E10° 14.(B + 805)'Sollten sich die Abfahrtzeiten nach einem Fahrplanwechsel ändern, wird das Listing selbstverständlich angepasst! Dies könnte möglicherweise immer Mitte Dezember der Fall sein!An der Zwischenstation, sucht Ihr nach einer roten Bahn-Teile-Nummer o.ä., bestehend aus einigen Buchstaben und 5 Ziffern! Ihr benötigt für die nächste Aufgabe die 5 Ziffern davon! Die lange rote Kombination ist allerdings immer nur für sehr kurze Zeit sichtbar, um dann wieder für länger zu verschwinden. Und immer nur werktags im Zeitraum von ungefähr dreiviertel 6 Uhr morgens bis kurz nach 22 Uhr abends, sowie sonn- und feiertags zwischen kurz vor 8 Uhr und kurz nach 22 Uhr!Um die Teile-Nummer dieser rot/weißen, beweglichen Sperreinrichtung ablesen zu können, müsst Ihr an der Zwischenstation \"pünktlich sein, wie die Eisenbahn\"!!!Haltet Zettel, Stift, GPSr, Handycam oder Digicam bereit! Denn erst, wenn sich das lange, schlanke Teil komplett um 90° \"senkt\", ist die gesuchte 5-stellige Zahlenreihe ablesbar!Habt Ihr sie entdeckt und notiert oder fotografiert, nun einfach die Variablen \"C\" und \"D\" zur Ermittlung der Final-Koordinaten damit berechnen!Aufgabe zum Erreichen des Final:(Zahlenreihe) - 57576 = C(Zahlenreihe) - 57804 = DDas Final befindet sich bei:N51° 43.(C)'E10° 14.(D)'Wichtiger Hinweis: An der Zwischenstation keine Dose suchen! Nur ablesen, notieren und ausrechnen! Alles befindet sich nach den Regeln von Groundspeak im geforderten Sicherheitsabstand! Es muss kein verbotenes Bahngelände betreten oder überquert werden, nichts über-, unter-, er- oder beklettert oder Bahneigentum befummelt oder abmontiert werden! Abwarten, hingucken, notieren, rechnen und Abmarsch zum Final, wenn euer Weg wieder frei ist! Die Finalsuche:Direkt beim Final ist ein ruhiger, leider aber etwas verwahrloster, ehemaliger Parkplatz! Sehr abgelegen und nicht mehr genutzt, ist es hier vereinzelt mal etwas muggelig! Besonders abends - Achtung, vor Beobachtungen aus dunklen Ecken! Die Dose ist relativ griffsicher vor Muggles geschützt und kann deshalb nur mit einem \"Hilfsmittel\" (z.B. Hausschlüssel), \"gehoben\" werden! Finger durch die Öffnung wird sehr schwierig! Nichts dabei...??? Ein kleines \"Hebetool\" sollte sich neben der Cache-Behausung befinden! Nach dem unauffälligen Loggen, Dose bitte dort wieder unauffällig und muggelfrei \"einwerfen\" und bei fehlender Vegetation etwas tarnen! Deckel immer fest draufschrauben, sonst wird's drinnen feucht!Vom Start zur Zwischenstation sind es ca. 190 Meter Wegstrecke. Von der Zwischenstation sind es ca. 600 m Laufstrecke bis zum Final (diverse Anlaufmöglichkeiten). Die Zwischenstation ist mit dem Cacher-Mobil nicht erreichbar! Start und Final dagegen sind fast \"Drive-Ins\"!Viel Spaß bei dem Bahn-Multi wünscht Euch Sösebub© Sösebub, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpurafgngvba: Fgnqgnhfjäegf, erpugf. Zny vfg uvre trössarg haq zny trfpuybffra; Fgveafrvgr (tnam bora... omj. erpugf)!Svanyirefgrpx:  Qre xyätyvpur zrgnyyrar Erfg rvare rurznyvtra Oryrhpughat! Nyyrf vfbyvreg (trceüsgr Fvpureurvg) haq ru xrva Fgebz zrue qenhs!Qbfr vfg \"namvruraq\". Snyyf Jrexmrht zny \"trxynhg\", xnaa nhpu nyf Urorgbby abgsnyyf m.O. rva Fpuyüffryohaq trabzzra jreqra!","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Bahnhaltepunkt Osterode am Harz Mitte von Sösebub","cacheType":"Multicache","terrain":1.5,"logs":["testus15 / 25.08.2014 13:29 / gefundenSchöner Cache. Leider benötigt das Zwischenziel dringend eine Wartung, da die Zahlen kaum noch zu lesen sind. Deswegen auch beim Final suchen etwas länger gebraucht, aber trotzdem gefunden. ","Laguna2010 / 09.08.2014 / gefundenSchon vor längerem geloggt, aber heute hier online nachgeholt.DfdC","lobbo / 25.11.2012 / gefundenHab ihn   :P  Alles gut gefunden. Diese \"Zeitstation\" hat uns besonders gut gefallen.....DfdC undGruß aus Seesen","Sösebub / 20.08.2012 / HinweisMit diesem Cache möchte ich auch weiterhin das Projekt \"Opencaching.de\" unterstützen! Weil die Plattform gut gemacht, eine echte Konkurrenz zu GC darstellt, die dringend nötig ist!Die kleinkarierten, teilweise engstirnigen und haarsträubenden Regeln beim \"Bezahl-GC\" sollten doch eigentlich viel mehr Geocacher in die Arme des kostenfreien und deutschsprachige OC treiben! Grüße vom Sösebub"],"descriptionSnippet":"Bevor Ihr weiterreist....","status":"kann gesucht werden"}