{"hiddenAt":"15.08.2012","waypoint":"OCE991","coordinates":"E 012° 25.261' N 49° 08.565'","link":"https://www.opencaching.de/viewcache.php?wp=OCE991","description":"Die Vergessene WeltBeim Gassiegehen und erkunden der Gegend mit meinem Hund bin ich zufällig auf diese vergessene Welt gesoßen.ACHTUNG! Dies ist ein Lost Place. Nicht als FamilienCache geeignet. Nicht einfach herumklettern oder unachtsam über den Boden laufen! Der Boden ist teilweise hohl. Auch von einem Betreten der Gebäude rate ich dringend ab!Wer vorsichtig ist kann ein Wohnhaus, einen Stall, einen Obstgarten und viele weitere verfallene und verwilderte Objekte entdecken sowie ehemalige Fortbewegungsmittel.Da der GPS Empfang recht schwankend ist hier der Hinweis.Der Cache ist ausserhalb des Gebäudes.Hintupdate 28.07.2015Da sind zwei ehemaloge Autos, quasi im Scheitelpunkt war mal ein Kofferraum, unter einer kleinen, unauffälligen, oragen.verrosteten Metallplatte liegt das Döschen.Da ich nur zufällig vorbeigekommen bin habe ich keinerlei Informationen zu der Historie. Vielleicht weiß ja jemand mehr...Parken am vorgegeben Wegpunkt, am Ende des Wegs wohnt jemand, darum bitte Platz lassen. Von dort einfach dem verwildeten Weg folgen.Also passt auf Euch auf!© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die vergessene Welt - LOST PLACE! von pirate77","cacheType":"normaler Cache","terrain":3.5,"logs":["B.w.c. / 01.09.2015 20:45 / gefunden","pirate77 / 28.07.2015 / kann gesucht werdenDer Cache ist vor Ort und kann gesucht werden.Die Natur hat sich ausgebreitet und der Hint ist erneuert.","centeraudio / 30.09.2013 18:27 / gefundenWie kommt es nur das es deutlich mehr Offline- als Online-Logs gibt?Jetzt gibts jedenfalls einen neuen von beiden Sorten :-) So ganz \"Lost\" war der Platz heute leider nicht.Die Wiese zwischen Parkplatz und Cache wurde grade gemäht...Habe mir also eine anderen Zugang suchen müssen.Super versteckt, wenn ich auch erstmal etwas auf dem Schlauch stand was den Hinweis angeht...","pirate77 / 15.08.2013 / kann gesucht werdenAlles in Bester Ordnung. Auch wenn erst online ein LogEintrag vorhanden ist - Offline sind es bereits drei ;)Das freut dem Piraten und so werden Cachekontrollen immer zu einem tollen Erlebniss!","pirate77 / 19.09.2012 / Hinweis PS: Wieso gibts den Cache nur bei Opencaching?Weil ich OC viel besser finde und mit meinen OConlys ganz gezielt für OC werden will :)Wenn Euch der Cache gefällt - einfach weiter empfehlen und auch meine anderen Caches machen :)Eigentlich sollte im Cache eine \"Warum bin ich ein OConly\" Information liegen...Grüße,der Pirate","Schmusebär & Indidde / 02.09.2012 / gefundenInteressantes Plätzchen. Hier ist die Zeit wohl stehen geblieben.Den Cache haben wir nach einer kleinen Besichtigungstour (nur von außen versteht sich) schnell gefunden .Danke fürs Herführen! PS: Wieso gibts den Cache nur bei Opencaching?"],"descriptionSnippet":"Ein Cache an einem vergessenen Ort","status":"kann gesucht werden"}