{"hiddenAt":"17.07.2012","waypoint":"OCE9E3","coordinates":"E 006° 52.487' N 49° 36.384'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9E3","description":"                        Als Kind bin ich auf dem Weg zu meinen Verwandten häufig unten an der Burg vorbeigefahren. Nach 40-50 Jahren habe ich sie endlich mal besucht und festgestellt: hier direkt liegt ja noch kein Cache. Also spontan den Petling ausgepackt und versteckt.                                            Das Final liegt abseits der Burgmauern an einem Baum (ein kleiner vorgetrampelter Pfad kann euch beim Finden helfen), damit wir friedlichen Cacher nicht das schaffen, was andere gewalttätige Personengruppen jahrhundertelang nicht geschafft haben: die Burg endgültig zu schleifen .Eure Aufgabe ist es, die einzelnen Gebäudeteile aufzusuchen, die auf  Wappenschildern  beschrieben sind. Dort müsst ihr euch die Zahlenwerte bestimmter Buchstaben merken. die Zahlen werden multipliziert, dann eine Zahl abgezogen und ihr erhaltet die Nord- bzw. Ostkoordinate des Finals. Ein Taschenrechner tut hier sicherlich gute Dienste.HundstorMerkt euch den Zahlenwert des 6.Buchstabens (Holländisch)EingangsturmMerkt euch den Zahlenwert des 6.Buchstabens (Holländisch)TorwächterhausMerkt euch den Zahlenwert des 6.Buchstabens (Holländisch)InnenhofMerkt euch den Zahlenwert des 7.Buchstabens (Holländisch); falls dass Schild nicht mehr da ist: BinnenplaatsBurghausMerkt euch den Zahlenwert des 5.Buchstabens (HolländischMultipliziert mal alle gefundenen Werte und zieht davon 87242 ab dann erhaltet ihr die Nordkoordinate 49 XX.XXX. Man erkennt ja gleich, ob man einen Fehler drin hat.Weiter gehtsBurgkücheMerkt euch den Zahlenwert des 7.Buchstabens (Holländisch)SäulenkellerMerkt euch den Zahlenwert des 1.Buchstabens (Holländisch)SchmiedeturmMerkt euch den Zahlenwert des 2.Buchstabens (Holländisch)HexenturmMerkt euch den Zahlenwert des 3.Buchstabens (Holländisch)BurgkapelleMerkt euch den Zahlenwert des 6.Buchstabens (Holländisch)Auch hier wieder alle 5 Zahlen multiplizieren und davon 765435 abziehen, dann habt ihr die Ostkoordinate 6 YY.YYYÜbrigens hat es mich sehr in meinen Fingern gejuckt, das Final in der Kapelle zu verstecken. Wenn ihr euch da umseht, findet ihr eine tolle Stelle dafür. Da der tatsächliche Final stark überwachsen ist, habe ich ein Spoilerfoto eingestellt.Wenn ihr zum Grimburgerhof den Berg runterfahrt, habt ihr noch ein sehr schönes Panorama. Paßt aber auf, dass ihr nicht die seltsamen Hasen überfahrt, sie kreuzen am Hof häufig den Weg......Die Anfahrt zum Parkplatz erfolgt am Besten über den Ort Grimburg (da gibt es noch ein Drive-In zum Aufwärmen). Folgt den Schildern zur Burg und wundert euch nicht, dass es so aussieht, als ob ihr euch verfahren hättet. Hinweis: Es handelt sich um ein Naturschutzgebiet. Die offiziellen Wege und das Gelände der Burg müssen nicht verlassen werden.                    © kermaniac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf nhssäyyvtra Onhzrf zvg mjrv Jnffreorpxra. Qre Crgyvat vfg zvg rvare Fpuvrsrefgrva notrqrpxg.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grimburg von kermaniac","cacheType":"Multicache","terrain":2.5,"logs":["LUdo / 08.11.2015 / gefundenHeute haben wir im Familienverbund diese nette Aufgabe erledigt. Die Burg ist toll, die Aussicht vom Turm fantastisch. Ohne Geocaching mal wieder ein Ort, den wir nicht gefunden hätten. Vielen Dank. ","loggiker / 30.07.2014 19:30 / gefundenDen Abend auf der Grimburg genutzt um die Burg zu erkunden und den Cache zu heben.Danke für's verstecken.loggiker"],"descriptionSnippet":"Eine Burg ohne Cache (jetzt nicht mehr)","status":"kann gesucht werden"}