{"hiddenAt":"17.08.2012","waypoint":"OCE9B0","coordinates":"E 007° 08.904' N 50° 51.053'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9B0","description":"Ein Ort mit Vergangenheit.Wofür die Anlage eigentlich da war, ich weis es nicht.In nächster Umgebung sind zwei solcher Punkte.Irgendwann machte jemand Tabularasa und alles war hin.Als die Belgier zurück gingen blieben sie jedenfalls hier liegen.Einzig Spinnen, Schlangen und solch ähnlich Getier lauert noch in der eckigen Öffnung; und natürlich der Cache.Viel Spaß beim Finden.Die Wahner Heide ist auch heute noch Truppenübungsplatz der BW.Je nach Richtung aus der man kommt bzw. welchen Weg man nutzt, trifft man auf Schranken. Oftmals sind diese offen. Es gibt auch gute Wege zum Cache ohne Schranken. Optimal zur Suche seid Ihr mit MTB o. Tourenrad gekommen.© Wolli62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oyvpxfg Qh mhe Ynaqronua vfg rf qre Uvagrer. Oyrvo nhs qrz erpugra Jrt haq fpunh anpu yvaxf.","caseType":"normal","difficulty":3,"condition":"ok","name":"Tabularasa von Wolli62","cacheType":"normaler Cache","terrain":3,"logs":["wupppanther / 07.11.2015 14:00 / gefundenMit Dackel Sano diesmal sofort gefunden ... war der dritte Versuch, eigentlich ganz einfach --- wieso wir die ersten zwei Male so blind waren, keine Ahnung.Logbuch fein gefaltet & wieder in die Plastiktüte getan.Sind noch 2-3 leere Blätter da :-)","E-smily / 03.10.2015 / gefundenHeute mit Mann und Hund einen Spaziergang durch die Heide gemacht. In dieser Ecke waren wir noch nie.Die Dose haben wir schnell gefunden.TFTC E-smily","Tomatensauce / 08.07.2015 10:08 / gefundenNettes ding.logbuch ist voll","HorniWolf / 19.04.2015 17:43 / gefundenSuper Cach, obwohl wir direkt an der Heide wohnen waren wir in dieser Ecke noch nie","königsbrüder / 02.11.2014 16:00 / gefundenGanz toller weg dorthin!! Hat ne menge spass gemacht! Am cache selbst kam dann noch die polizei vorbei ..upsss ...aber fuhr gott sei dank direkt weiter!!!Eine ecke in der Heide, die wir noch nicht kannten ;-) Danke dafür !!!! ","Steinfreund / 26.10.2014 16:57 / gefundenKlasse! Richtig mystisch und tolle Stimmung ","teddydetlef / 15.06.2014 18:07 / gefundenSuper Ort, habe bei einer Tour mit dem Rad heute vier Cachs gehoben Vielen Dank","lafu / 26.01.2014 11:23 / gefundenLanger Weg.Gut versteckt.","Wolli62 / 09.12.2013 / HinweisHallo Cacher,das Logbuch ist schon noch vor Ort.Der eigentliche Cache war etwas nach hinten gerutscht und wurde wohl übersehen.","4FingerFu / 02.11.2013 13:35 / gefundenbei einer kleinen Cachingrunde gut gefundenallerdings War kein Logbuch mehr vor Ort. .. muss also gewartet werden. ..in der Tüte War was Gebasteltes und eine BB CDdfdc4FingerFu2. November 2013 13:35","Markus_Go / 29.09.2013 / gefundenHeute bei einer schönen (kleinen) MTB Tour durch die Heide gut und schnell gefunden.DFDC","Mikk / 03.08.2013 14:00 / gefundenNach einigem hin und her endlich gefunden. ","GHD / 10.03.2013 / gefundenHeute zusammen mit normanthegermann diesen Cache gut und schnell gefunden!","normanthegerman / 10.03.2013 / gefundenHeute mit GHD gut gefunden. Danke für den schönen Cache! IN/OUT: nichts","saar64 / 30.12.2012 / gefundenUnser erster Cache. Weihnachtsgeschenk (GPS) ausprobiert und total begeistert. Cache in schöner Landschaft und sehr schön angelegt. -2- Hirsche waren auch unterwegs. Danke. Leo und Marianne","jolin01 / 15.09.2012 / gefundenSchöner Cache, gut gemacht!!","Alles-Finder / 30.08.2012 / gefundenDanke für den Cache. Alles-Finder"],"descriptionSnippet":"Rrumms, das war's mit ihm. ","status":"kann gesucht werden"}