{"hiddenAt":"22.08.2012","waypoint":"OCE9FF","coordinates":"E 010° 10.158' N 53° 37.253'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9FF","description":"Sehr schöne Landschaft mit einem großen Schatz. Alleine schon die Hinreise und die Wanderung lohnen sich. Unser Cache befindet sich in der Nähe eines Naturschutzgebietes und der Weg ist ungefährlich. <3 © wir fünf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"-","caseType":"klein","difficulty":2,"condition":"ok","name":"Die wilden Hufen von wir fünf","cacheType":"normaler Cache","terrain":1.5,"logs":["Grönis8 / 18.06.2017 21:08 / gefundenDanke Gruß Grönis  Logbuch  Leider feucht.","tiisii / 03.10.2014 21:30 / gefundenEigentlich sollte heute abend nur eine Dose fällig sein. Der kleine Multi an der Mundsburg sollte genügen. Aber dann, nach zwei Bier und zwei Ouzo, verlor ich meine Hemmungen und strampelte nach Rahlstedt, um wenigstens noch ein OC-Only Döschen loggen zu können. Die Tour hat schon Spaß gemacht. Diese Ecke kenne ich ja so gut wie garnicht.Dann kam ich an. Und sah den \"Zweipersonenhaushalt\" im Baum. Aber das konnte es ja nicht sein. Also ein bisschen gesucht. Und dann lag da das Döschen. Schnell eingetragen... und dann weiter...Danke für die schöne Tour am Abend! Hat Spaß gemacht.(Anmerkung: Die Größe ist wohl ein Micro!)","scheppo / 05.09.2013 / gefundenHeute gefunden, beim fröhlichen Radeln durchs Stellmoorer Tunneltal.Die Koordinaten sind wirklich sehr exakt und so konnte ich mich flugs einloggen.Fasziniert hat mich aber der Griff (Pedale), der da an sehr ungewöhnlicher Stelle sitzt! Vielen Dank fürs zeigen! scheppo","Nordlandkai / 28.08.2013 / gefundenDie Anfahrt zum Cache war durch eine Baustelle und diverse Straßensperrungen leider nicht so einfach. Aber irgendwann habe ich ich den Weg gefunden.An der Pferdewiese ging es dann ganz schnell. Dank der sehr guten Koordinaten habe ich die Dose sofort gefunden. Vielen Dank für den Cache.","Marie M. / 09.03.2013 / gefundenDer Cache war total durchnässt.Wir repariere ihn .","Schloti / 02.09.2012 / gefundenVesteck mit schönem Hinweg und idyllischer Umgebung. Danke !Filmdose ist leider etwas feucht geworden !"],"descriptionSnippet":"an einer Pferdewiese","status":"kann gesucht werden"}