{"hiddenAt":"18.08.2012","waypoint":"OCE9BB","coordinates":"E 006° 08.746' N 50° 44.864'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9BB","description":"© jumaemca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Brander  Röhrchen von jumaemca","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 07.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Don Artesano / 19.04.2014 14:45 / gefundenErstmal querfeldein vergeblich gesucht, bis ich sinnvollerweise den Hinweis / Kommentar von Geocrawler3000 gelesen habe...  Schöner Cache, hat Spaß gemacht! Vielen Dank dafür!!","Chanin91 & Uev / 31.01.2014 16:30 / gefundenDas \"Brander Röhrchen\" lag ziemlich offensichtlich herum und sollte definitiv besser versteckt und vielleicht auch noch mal gewartet werden... TFTCChanin91 & Uev","markirt / 12.06.2013 18:30 / gefundenFeierabendcache, der 1. noch dazu. Gut gefunden, keine Entnahme.TFTC  ","hammac / 15.05.2013 12:45 / gefundenBrander Röhrchen gut gefunden. Brennesseln helfen beim Tarnen.TFTC.","Geocrawler3000 / 06.01.2013 / gefundenNachdem ich mir den Weg zum Cache unnötig kompliziert machte, da ich den Dornenhinweis zu wörtlich nahm , ohne GPS-Gerät und nur mit einer Erinnerung der Örtlichkeit von Google-Maps unterwegs war, konnte ich den Cache doch sehr einfach um 14:43 Uhr GMT+1 finden. Das Ganze ist auch viel einfacher möglich, wenn man bis zum Platz auf den Wegen bleiben würde. Da die Tarnung optimiert werden konnte, habe ich etwas dazu beigetragen.TFTC! ","Troll1980 / 18.10.2012 / gefundenHallo habe heute meinen ersten Cach gehoben und er war gut zu finden. Entnommen nichts , dazugelegt nichts.Danke Schön LG Troll1980"],"descriptionSnippet":"Achtet auf die Felsen !","status":"kann gesucht werden"}