{"hiddenAt":"18.08.2012","waypoint":"OCE9BA","coordinates":"E 007° 15.073' N 51° 32.545'","link":"https://www.opencaching.de/viewcache.php?wp=OCE9BA","description":"Ein  kleiner Tradie auf dem  Akademiegelände . Der Cachebehälter ist einer dieser kleinen magnetischen Nanos.Viel Spassbörnig© börnig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Akademie III OC von börnig","cacheType":"normaler Cache","terrain":1.5,"logs":["orso81 / 26.09.2015 16:20 / gefundenHier zufällig vorbei gekommen...Ok, ich war auf Cachetour. ;)Damals schonmal hier gesucht. Aber da war die Dose weg :(Nun war sie da. :)Also ins frische Logbuch getragen.TFTC!Es grüßt,  orso81","börnig / 16.06.2015 / HinweisPs. Logbuch ist natürlich erneurert worden.","börnig / 16.06.2015 / HinweisCachekontrolle, der Nano ist da!","USchl / 13.06.2015 / nicht gefundenDa wir hier schon nichts gefunden hatten, haben wir die übrigen erst gar nicht versucht.Bitte mal nach dem Rechten sehen.Annette & Ulrich","tkdo23 / 16.04.2015 14:24 / nicht gefundenHier heute vorbei. Das Versteck gefunden aber die Dose ist weg. Alles abgetastet.. schade","Baxxter / 09.02.2014 / gefundenim  zweiten anlauf endlich gefunden.nicht mal der zettel der vorlogger war drin.bitte ein neues logbuch einlegen.tftc.","RobTap / 23.09.2013 / gefundenAuch hier hat das Tap mehrmals drauf gesessen und versucht die Dose auszubrüten. Schlussendlich hat er es heute geschaft die kleine ans Tageslicht zu bringen. Leider zeigte sich, dass in der Dose kein Logbuch mehr drin ist :(  Hatten leider kein passendes Erstzlogbuch dabei und haben daher einen kleinen Zettel da gelassen. ","Baxxter / 16.06.2013 / nicht gefundenden kleinen konnte ich leider nicht sichten,aber vielleicht ein anderes mal.","Die Hunderunde / 22.01.2013 / gefundenUnter den Augen des Owners den kleinen gefunden. Dies war unser erster opencache. Wir hatten ne menge Spaß,an dieser Stelle nochmal ein Gruß an börnig","starfishdivers / 09.09.2012 / HinweisNach Akademie OC IV kamen wir mit viel Motivation zu Nr. 3.Tja und da war wieder....... der Börnig Effekt....Verdammt wo ist der Cache!?? Da die Sonne heute so gebrannt hat sind wir erstmal weiter.Da müssen wir nochmal wiederkommen.The Starfishdivers","Metelen / 26.08.2012 / gefundenBei Akademie II blieb ich leider erfolglos, aber diesen hier entdeckte ich relativ schnell - man lernt schließlich dazu.Mit vielen Einträgen scheint der owner wohl nicht zu rechnen: die Vorderseite des Logbuches ist schon fast voll.Für das Objekt ist es allerdings wohl vorteilhaftl, wenn es nicht so häufig untersucht wird. Ich erinnere mich da an ..........Vielen Dank für die süße Dose! METELEN","Mont Cenis / 18.08.2012 / gefundenSofort eine kleine Runde eingelegt und den Fiesling entdeckt.Wieder typisch  Börnig.  Vielen Dank für´s Verstecken P.S.:An der Nummer II herrschte Jugendmuggelalarm."],"descriptionSnippet":"","status":"kann gesucht werden"}