{"hiddenAt":"14.06.2012","waypoint":"OCE997","coordinates":"E 009° 48.473' N 53° 07.021'","link":"https://www.opencaching.de/viewcache.php?wp=OCE997","description":"Der Cache liegt nicht an den o.g. Koordinaten! Länge 800 Meter mit 2 Referenzpunkten, 1 Station und Final. Bleibt auf den Wegen, die Stationen sind wenige Meter daneben! Kenntnisse über Wegpunkt-Projektion erforderlich! Es muss geklettert werden! Ausrüstung ist nicht erforderlich, da Äste vorhanden sind (morsche nicht nutzen!). Das Ganze geschieht auf eigene Gefahr! Wenn du Bedenken hast, laß die Finger davon. Detektei Costas Gratis - Auftrag #2Heute Nachmittag kam eine Griechin, Maria Tzatzikis, hilfesuchend zu uns ins Büro. Ihr Onkel Nikos war kürzlich verstorben. Da er selbst keine Familie hatte vermachte er Ihr sein ganzes Vermögen. Er war ein sehr wohlhabender Mann, der sein Geld in der Softwarebranche verdient hat. Da er viel Spaß an der Programmiererei hatte, beteiligte er sich nach seiner Pensionierung an einem open Source-Projekt, das den Namen zebra crossing trägt, zog sich aber zurück als er schwer erkrankte. Die letzten Monate seines Lebens widmete er sich ganz der künstlichen Intelligenz.Auf Grund der wirtschaftlichen Schwierigkeiten Griechenlands hatte Nikos sein ganzes Vermögen in Edelmetallen angelegt. Da er seit der Wirtschaftskrise niemandem mehr traute, bewahrte er seine \"Schätze\" allerdings nicht bei einer Bank auf und auch in seinem Haus war nichts zu finden. Maria hatte bereits alle möglichen und unmöglichen Stellen abgesucht. Es war einfach nichts zu finden...Das einzige was Maria Tzatzikis gefunden hatte war ein Plan, der in einem alten Prospekt unter der Matratze Ihres Onkels versteckt war. Sie hatte bereits intensiv versucht herauszufinden, welchen Ort die Karte darstellen soll. Da es sich nur um eine einfache Zeichnung handelt, kann man aber nicht mal richtig zu erkennen was dort aufgezeichnet ist. Eindeutig sind eine Schatzkiste, ein Schlüssel und verschiedene Zahlen und Buchstaben auszumachen. Dann noch eine Bank und ein Blitz, der eventuell einen Strommast, ein Umspannwerk oder ähnliches darstellen könnte. Obwohl die Sache fast aussichtslos erscheint, versprachen der verzweifelten Maria zu helfen und unsere erfolgreichsten Detektive auf die Sache anzusetzen. Also gib dein Bestes, wir verlassen uns auf dich!Solltest du den Nachlass tatsächlich finden, denke an unseren guten Ruf und lass die Finger von den Edelmetallen!Die Karte die Maria gefunden hatKarte als PDF-Datei zum Ausdrucken herunterladen FTF-Auszeichnung für eine sehr schnelle Lösung des Falls© thassos.net, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"n. Svaqr qra irefgrpxgra Uvajrvfo. NV: Ynff qvpu avpug va rva Trfceäpu irejvpxrya, sentr orffre trmvryg anpu rvaqrhgvtra Ryrzragra!p. Trur zvg qre Xnegr mh qrz Cyngm nhf qre R-Znvy haq bevragvrer qvpu!q. Qre Fpuyüffry oyrvog na frvarz Cyngm!","caseType":"normal","difficulty":4,"condition":"ok","name":"Detektei Costas Gratis - Auftrag #2 von thassos.net","cacheType":"Rätselcache","terrain":3.5,"logs":["Sueffel / 27.09.2015 / gefundenNach Auftrag #1 rief uns auch schon die #2 auf den Plan.Da sind Ermittlerin bandit333 und Ermittler Süffel schnell zur Stelle.Dank guter Vorarbeit konnten wir uns sportlich betätigen.Wie auch Andere durften wir dies zweimal;-)Der Final war dann echt schön versteckt.Danke, Gruß Süffel","Bubi68 / 25.05.2014 / gefundenHeute bin ich mit Pritt-1 aus dem schönen Buxtehude angereistum in dieser Region nach ein paar Dosen zu suchen. Von diesem Mystery wurde uns schon vorgeschwärmt, deshalbhaben wir ihn auch besucht. Kurzzeitig verfielen wir am Finalin den Goldrausch. Ein toll durchdachter und bis zum Finalausgearbeiteter Cache.…on Tour mit Pritt-1 Schöne Grüße aus Buxtehudeund danke für den Mysterysagt Bubi68 ","Technologist3 / 06.07.2013 / gefundenJa, das lass ich mir doch gar nicht bieten :-)Heute wieder einmal in der Gegend schnell noch mal hier vorgefahren und gleichnoch mal zu Station hin. Diesmal alles schnell gefunden und es ging sofort zum Final.Hier musste ich doch einen Augenblick fummeln bis ich es aufbekam. Ich glaube, hiermuss bei Gelegenheit mal ein bisschen Sprühöl drauf, sonst gibts irgendwann Ärger.Alles in Allem ein schöner Mystery und dafür bin ich gerne ein zweites mal gekommen.TFTC","roemic15 / 06.01.2013 / gefundenAm Starträtsel haben wir lange gehardert. Eigentlich hatten wir die Lösung schon, haben dannaber nicht zu Ende gehandelt. Da muste Hilfe von einer Rätselprofirin (oder wie heisst die weibliche Form von Profi  ) her. Hier nochmals vielen Dank.Mit dem Outdoor-Teil klappte es dann aber sehr gut. Wir konnten bis zum Final vordringen, dort aber hat doch irgend einer mit einer Ölkanne gesaut. Wir hatten viel Spaß und würden gern weitere Fälle übernehmen. DFDC"],"descriptionSnippet":"Es muss geklettert werden! Ausrüstung ist nicht erforderlich.","status":"kann gesucht werden"}