{"hiddenAt":"12.06.2012","waypoint":"OCEA8A","coordinates":"E 012° 03.101' N 48° 58.101'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA8A","description":"Der 12-jährige Tim ging allein in den Wald um Pilze zu sammeln. Da es bald zu dämmern anfing, entschied sich der Kleine nach Hause zu gehen. Seine Ausbeute von 58 Pilzen war auch zufriedenstellend. Nach 10 Minuten kam er an eine Weggabelung. Was nun? Der Junge glaubte nach rechts gehen zu müssen, aber er war sich nicht mehr sicher.Plötzlich trat eine alte Frau aus dem Gestrüpp heraus.\"Na kleiner\", krächzte die alte. \"Hast du dich verirrt?\".\"Ich bin mir nicht mehr sicher welcher Weg zurück ins Dorf führt.\", erwiderte der Knabe.\"Du hast Glück, dass ich vorbei gekommen bin. Du musst den linken nehmen. In ca. 1200m östlich liegt das Dorf. Komm mit ich begleite dich.\"\"Mmmmmhhh ... ich hätte gedacht, dass ich den rechten Weg nehmen muss.\"\"Nein, nein ... du kannst mir vertrauen! Ich komme sehr oft in den Wald.\"Der Junge gab sich einen Ruck und ging, trotz der Zweifel, mit der Frau mit. Doch sein Zweifeln war berechtigt, als plötzlich der Boden unter seinen Füßen nachgab und er in ein Loch fiel. Tim war der alten Hexe in die Falle gegangen.Die Moral von der Geschichte: Tim hätte ihr lieber nicht vertrauen sollen!Die o.g. Koordinaten geben nicht die Position des Caches an!!!© Chandler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur: jb ung fvpu qvr nygr Senh irefgrpxg?Rf zhff xrva Mnha üorefgvrtra jreqra.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Vertraue Niemanden! von Chandler","cacheType":"Rätselcache","terrain":2,"logs":["Polo6n2000 / 09.07.2013 12:00 / gefundenBeim Rätsel wollten wir erst niemandem Vertrauen, dann vertrauten wir uns doch einem befreundeten Cacher an (Danke nochmal) und dann wurde uns klar, dass wir eigentlich niemandem hätte vertrauen müssen ... Egal, wir konnten das Rätsel knacken Der männliche Part des Teams war hier bereits alleine vor Ort, hatte aber ein enges Zeitfenster und konnte so nicht fündig werden. Heute mit 4 Augen angerückt und nach ein paar Minuten konnten wir die Dose in der Hand halten ...Beim Öffnen kam uns aber ein ganzer See entgegen.Wir befreiten die Dose und das Logbuch so gut wie möglich vom Wasser, loggten auf einem Zettel, den wir dabei hatten und verstauten diese wieder gut getarnt an ihrem angestammten Platz. Trotzdem Danke für das schön Rätsel, die Verwirrung und die Erleuchtung TFTC","f.u.n. / 15.09.2012 / gefundenDa c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt.","SDBH-R / 04.09.2012 / gefundenFür mich ein typisches [i]Zeitstehler[/i]-Rätsel ohne ernsthaft verwertbare Informationen, bei dem man theoretisch viel Zeit für nichts vergeuden kann und dabei nichts wirklich Interessantes erfährt. Die sind nicht ganz so nach meinem Geschmack oder, um es anders zu formulieren, ich finde solche Sachen immer wieder absolut sinn- und spaßbefreit und halte sie für überflüssigen Quatsch.Da ich mich bisher auch nicht richtig damit beschäftigt hatte, traf es sich perfekt, daß wir heute mit dem Schmusebären unterwegs waren, der seinerseits über gewisse Informationen verfügte, die es uns erlaubten, die Dose dennoch recht bald zu lokalisieren.TFTC","Schmusebär & Indidde / 04.09.2012 / gefundenDem Log von SDBH-R und f.u.n. kann man wirklich nix mehr hinzufügen . Man muss nicht jedes Rätsel verstehen um einen Cache loggen zu können. So war es auch hier der Fall .","wicki456 / 12.08.2012 / gefundenHabe ihne schon vor langer Zeit gefunden, ich möchte ihn nun beiOpencaching nachloggen. TFTC","hihatzz / 19.07.2012 / gefundenWas hab ich gerätselt, gegockelt, gebingt und was weiss ich noch, aber irgendwie hab ich meinen Rechen- und Rätselkünsten nicht ge- und vertraut. Ich traute auch Herrn Gockel und Tante Wiki nicht, ich traute eigentlich niemandem!Heute hab ich mich dann doch getraut mein Ergebnis zu überprüfen und konnte meinen Augen kaum (ver-)trauen, das Doserl gefunden und dann noch ein jungfräuliches Logbuch.Ich trau's mich ja gar net zu sagen  , \"FTF\" Danke für das knifflige Rätsel und die Dose vor Ort,hihatzz"],"descriptionSnippet":"","status":"kann gesucht werden"}