{"hiddenAt":"26.08.2012","waypoint":"OCEA47","coordinates":"E 008° 52.071' N 50° 08.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA47","description":"Da mein Sohn und ich des öfteren mit dem Fahrrad unterwegs sind, mussten wir auch schon recht oft an dieser kleinen Bahnschranke mitten im Wald warten. Leider muss man schon recht lange warten bis das Ding aufgeht. Daher ist uns die Idee gekommen hier einen mittel kleinen Cache zu verstecken, um die Wartezeit zu verkürzen. Die Box ist abseits des Weges recht leicht zugänglich. Ideal, im Rahmen eines Ausflugs,  zu Fuss oder mit dem Rad zu erreichen. Nur sollte man sich von den Brennesseln etwas in Acht nehmen. Vielleicht mit langen Hosen suchen.Der Cache kann auch von Kindern leicht gefunden werden, daher braucht man keine Hilfsmittel und klettern muss man auch nicht. in nicht all zu kleiner Cache, versteckt in der Nähe der Bahnschranke.© Segment3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Keine Beschränkung von Segment3","cacheType":"normaler Cache","terrain":2,"logs":["LandslideBo / 21.09.2016 22:20 / gefundenDiese Dose tarnte sich im Herbstlaub ganz gut und der Kompass drehte und drehte. So das es etwas dauerte, aber dank der richtigen Spürnase blieb dieser nicht lange im verborgenen. Danke fürs hegen und pflegen. TFTC","TdM / 20.10.2015 / gefunden:) ","Fritzezippel / 29.06.2015 / gefundenGut und schnell gefunden. Vielen Dank für den schönen Cache. Kurz nach dem Cache wollte ich die benachbarte Schranke passieren. Das ich für eine Schranke klingeln muß, habe ich so auch noch nicht gehabt.","Silberdistel52 / 04.03.2015 16:00 / gefundenWährend eines ausgedehnten Spazierganges durch den Dörnigheimer Stadtwald auch diesen netten Tradi gesucht. Der war dann auch schnell gefunden und geloggt. Danke fürs Herführen.Übrigens, das Logbuch ist voll und ausserdem etwas feucht.DfdC NRNR","60316 / 27.08.2014 / gefundenUnd wieder mal eine interessante Abkürzung entdeckt!T4TC - 60316 - HJ+J3241 - 13:10","ralro / 22.06.2014 / gefundenNach kurzer Suche gefunden.Aber ungeduldige Jogger gibt es hier. Auch eine geschlossene Schranke hindert die nicht am überqueren der Bahngleise!.TFTCralro","cache_kraft / 28.04.2014 / gefundenZiemlich gut zu finden gewesen. Nur hoffentlich meint es dann mal jemand nicht zu gut mit dem Aufräumen im Wald.","eddy.kotleddy / 29.12.2013 / gefundenHeute mit Frau und Kind gefunden. Kinderwagentauglich! - TFTC!","born_to_cache / 01.12.2013 / gefundenda ich hier am Bahnübergang sowieso hätte warten müssen, begab ich mich in der Zeit auf die Suche nach dem Döschen, welches auch flugs entdeckt wurde.hab mal nen Reisenden einquartiert.","Köbeler / 20.10.2013 11:40 / gefundenHeute trotz Regen losmaschiert. Cache war schnell gefunden. Mussten nur aufpassen weil ein Jogger ständig hin und her gelaufen ist .  TFTCdie Köbeler","FlashCool / 02.10.2013 / gefundenTolles Wetterchen heute und Zeit hatte ich auch... Also das Rad geschnappt und den zweiten Teil der Regionalpark Rhein/Main Rundroute absolviert. Die Schranke machte mir keinen Kummer, musste ich den Bahnübergang ja nicht überqueren. Ein Radfahrer gegenüber erzählte was von 4 Zügen, die er nun schon vorbeikommen sah ohne das zwischendurch die Schranke geöffnet wurde. später trafen wir uns dann nochmal.Achso, den Cache hab ich auch noch gut finden können. Vielen Dank für's Verstecken.","sarah_B / 29.07.2013 15:00 / gefundenMal wieder eine entspannte Solotour..na..ja später sollte mich der Regen in HU-Wilhelmsbad einholen. Nun zunächst wimden wir uns diesem Cache. Das Kernproblem hier für mich - ja von Welcher Seite isses jetzt denn besser mit dem Fahrrad dranzukommen - WO das gute Strück in Sichtweite abstellen?An der ersten Position hätte ich ruhig verweilen können, wie ich Nachhinein feststellen durfte. Nun ja, dann etwas \"verpeilt\" durch den Wald gelatscht und siehe da \"was ist DAS?\" Jedenfalls ist DAS nicht natürlich da \"gewachsen\". Das machte es mir einfacher, den Cache zu finden.Danach hieß es für mich \"das dauert mal wieder\" denn der nette Herr auf der andere Seite der Leitung \"flötete\" durch den Lautsprecher, es kämen noch zwei Züge.Also Geduld bewahrt, bis die Schranken sich wieder öffneten und kurz hinter mir, sich wieder schlossen, so konnte ich meine heutige Reise fortsetzten.15:00Uhr#2256","dogs4walk / 22.03.2013 / gefundenGut gefunden und geloggt. Danke!","Senior_Stoltze / 02.09.2012 / gefunden#O053 -- 17.55Einen Spätnachmittagspaziergang durch den schönen Dörnigheimer Wald gemacht und das Döschen gefunden. Auf verschlungenen Pfaden zurück zum Cache-Mobil. Leider waren auch einige Blutsauger unterwegs.DFDC Senior_Stoltze - no trade -"],"descriptionSnippet":"Ein nicht all zu kleiner Cache, versteckt in der Nähe der Bahnschranke.","status":"kann gesucht werden"}