{"hiddenAt":"08.01.2012","waypoint":"OCEACF","coordinates":"E 006° 58.705' N 51° 27.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCEACF","description":"So, jetzt auch mal eine Rätselnuß von uns....Viel Spaß beim Knobeln wünschen die Knollies!Hinweis für die \"Dose\": Bitte nur den oberen Teil abnehmen und den Rest belassen, wo er ist!9-311-7 5-122-16 3-7 3-25-1 7-18 10-4 2-31-2 1-1 2-20 8-6 11-159-16 5-3 7-7 5-2 1-7 1-103-3 7-14 11-3 10-16 9-6 4-1 11-168-8 7-3 4-12 3-15 3-19 1-16 1-11 5-209-8 11-4 2-12 1-18 1-5 11-10 7-19 8-12 7-410-8 3-12 5-16 4-16 11-12 11-6 1-14 9-2 7-15 5-711-14 11-8 8-2 3-6 1-20 4-1 9-4 9-15 10-20 8-16 8-201-6 7-6 7-12 11-2 9-7 3-1 2-7 7-16 10-12 9-12 3-16 3-181-3 7-8 7-2 11-20 9-20 7-20 4-7 2-18 3-14 5-9 3-11 1-12 2-143-20 4-20 5-12 9-6 11-2 7-15 5-9 8-2 11-16 10-20 3-7 5-2 8-2 1-20Nein, keine weiteren Infos...Geochecker© Knollies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Eigentlich einfach... von Knollies","cacheType":"Rätselcache","terrain":1.5,"logs":["haschek / 06.08.2016 16:49 / gefundenGefunden ","FindNix11 / 04.08.2013 / gefundenNachdem das Rätsel schon länger gelöst war ging es heute mal nach Altendorf um diese kleine Serie abzuschließen. Das Rätsel war eigentlich einfacher als das suchen der Dose vor Ort. ","fade2blade / 05.03.2013 / gefundenBei diesem Rätsel immer wieder einen \"falschen\" Ansatz gesucht. Ach man, es ist doch so einfach. Eigentlich und im nachhinein. Vor allem wenn es einem schon mal untergekommen ist. Haben aber immer wieder eine andere Variante versucht. Ruck zuck lag nun auch die Lösung vor.Heute nach mehrmaligen vorbeifahren, endlich mal kurz angehalten um bei dieser Dose vorbei zu schauen. Das Wetter war auch bestens dafür geeignet.Vom weiten schon so ein Verdacht gehabt. Ach neee, diese Teile mag ich so gar nicht. Daran haben wir uns auch ein wenig aufgehalten. Aber nicht allzulange, da plötzlich unser Blick auf der Dosenverpackung landete.Danke für das Rätsel und den Cachefade2blade # 3653. #","gpstux / 19.11.2012 / gefundenHeute nach der Arbeit nutzte ich den trockenen Nachmittag/Abend, um weiter Mysteries von der Halde einzusammeln [:)] , bevor noch mehr im Archiv verschwinden. [:(]Hmm, den Cache im Dunkeln zu finden war für das geübte Cacherauge das geringste Problem, aber wie kommt man dort hin, wenn das Navi den Parkplatz von der falschen Seite gewählt hat [?]  Man sucht eine Lücke im Zaun, schleicht sich im Dunkeln an knutschenden Päärchen vorbei, ignoriert die Jogger und macht seine Arbeit. [8D]# 1698 geloggt: 17:35 Uhr [^] http://coord.info/GC3AHQEIN: NichtsOUT: NichtsDanke und viele Grüße aus DilldorfGPSTux","jus2socks / 03.04.2012 / gefundenDies kleine Rätsel lies sich dann doch recht einfach und schnell lösen, dann schlummerte die Lösung im Ordner. Heute auf meiner Single-Urlaubsrunde führte mich der Heimweg dran vorbei und hielt ich die gut gemachte neue Dose schnell in den Händen.Danke fürs VersteckenBine von jus2socks","Team Shark Attack / 10.01.2012 / gefundenHui, ein neuer Knollie, wird ja immer mehr  Da hiess es fix das Rätsel lösen, aber irgendwie kam ich nicht auf den richtigen Ansatz und bei einem Gespräch mit einem Vorlogger fiel ein Zauberwort, dann war alles sonenklar, *mennoo*  Heute ging es dann mit Neucacherin Doof100 in den Erlebnispark. Die Dose war bin Bruchteilen von Sekunden enttarnt, nette Idee.  Happy hunting sagen die Sharky's aus Essen - TFTC! "],"descriptionSnippet":"Rätsel, eigentlich einfach, man muss nur darauf kommen ;-)","status":"kann gesucht werden"}