{"hiddenAt":"01.09.2012","waypoint":"OCEABD","coordinates":"E 007° 00.626' N 51° 25.404'","link":"https://www.opencaching.de/viewcache.php?wp=OCEABD","description":"                        Ein kleiner Cache im Wald, der sich mit den anderen Caches in der Gegend zu einem schönen Rundweg verbinden lässt.                                             Als ich bei einer Cacherunde an diese Stelle kam, stach sie mir gleich ins Auge. Jetzt habe ich dort einen Petling versteckt. Eine größere Dose hätte sich dort nicht so gut verstecken lassen.Die Wege im Wald sind gut mit Fahrrad oder Kinderwagen zu befahren. Für die letzten Meter zum Cache ist ist allerdings gutes Schuhwerk und Trittsicherheit unabdingbar.Bitte bringt einen Stift mit. Der Petling bietet wenn überhaupt nur Platz für sehr kleine Reisende (z.B. Dosenfischer).                    © jus2socks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grüne Brücke von jus2socks","cacheType":"normaler Cache","terrain":3,"logs":["MarKe / 13.05.2017 20:08 / gefundenMann, was haben wir hier gesucht! Dabei ist das Versteck eigentlich ziemlich logisch, aber die Koordinaten haben uns die ganze Zeit auf die falsche Seite der Brücke geschickt. Nachdem wir unseren Suchradius erweitert haben, konnten wir das Döschen dann kurz vor dem Aufgeben aber doch noch finden. Vielen Dank fürs Verstecken und Pflegen und viele Grüße aus Mülheim-Saarn 😀","Tinamh / 13.05.2017 16:31 / gefundenWir haben etwa eine halbe Stunde gesucht und konnten uns dann doch verewigen 😃Vielen Dank für die Idee und Pflege! ","weltengreif / 20.11.2016 / gefundenToday's Sunday caching trip up to Essen proved a surprisingly eventful, but also DNF-rich and therefore irksome and drawn-out affair.My favourite bit was being accosted by a group of kids, probably around seven years old, who suspected me of being involved in a burglary. This was in broad day light, but sure enough I was hanging about conspicuously near a cache, waiting for them to leave. I'm not sure whether they and the adults with them were indeed waiting for the police, but I decided to play along and submitted myself to their mistrustful interrogation. Obviously the headlamp, slings, telescope magnets and UV light within in my backpack raised major suspicions. Whether the size of my shoes, which they checked as well, was equally suspicious I don't know. Eventually, however, I was able to log and escape their tailing me. Way to go, sleuths!Sadly, I was otherwise having an off day, which proved memorable too however. At a T4 cache I was climbing a half-fallen three when a part of the broken wood gave way under my left foot and I suddenly found myself some 20in closer to the ground. That in itself would've been umremarkable had not a protruding prong of wood pierced and torn open both my rain and regular trous. I was in fact lucky that I evaded a huge gash in my gluteus maximus. It later turned out that I had been right above the cache, which was holed up in its, at most, T2.5 hideaway.Likewise unluckily I trailed about for half an hour near a solved mystery whose owner apparently sought to deter potential finders with bad coords and a lacking hint. In the end I didn't manage to find the cache but a stash, a few gramms of grass (I suppose) in a Tupper-style box. I could've just left a logbook, but then again probably would've confused other finders about how to \"trade up or trade equal\". In any case I think it speaks volumes that a drug pusher would be less cautious about choosing a hideaway than a CO.And then there was the T4.5 ladder cache with the \"Available 24/7\" and \"Stealth required\" attribute that was placed right next to a multi-unit residence. Small wonder then that I attracted an an unwanted audience almost instantly ...All in all I felt treated to another insight about why indiscriminate power caching sucks, and I'm certainly already looking forward to having better caching things to do than the present challenge and being pickier about my caching exploits. So, yes, I guess I'll gave to accept at least 75% of the blame for the not-so-fun part of this trip, but I still can't help thinking some COs simply aren't that into their caches being found.[/soapbox]At first I thought I was ill-equipped for this cache, but on the way back from some other cache I decided to given it a go. A sensible spot was investigated, nothing found, so I ventured back into the path. Looking back I wondered whether I had checked another spot, and as it turned out I hadn't.TFTC!Cache #5829","eukalyptus / 01.11.2014 / gefundenAuf unserem Spaziergang kamen wir nach dem Multi Altenhof II auch hierher. Da hier der GPS-Empfang schlecht war, suchten wir zunächst an der falschen Seite. Danach konnten wir das Döschen dann aber doch recht schnell finden. Danke für den Cache in diesem schönen Wald.","Fussballking / 16.09.2012 / gefundenBeim zweiten Anlauf schnell die richtige Idee gehabt und zugegriffen!","bytekite / 28.11.2011 / gefundenTja was soll ich sagen...Wenn man immer denkt: \"Wo würde ich die Dose hin packen?\" kann es sein das man sich selbst ein Bein stellt. Nicht jeder ist so gemein wie man selber denkt.Ach wie einfach und dadurch doch soo schwer...Fast trockenen Fußes konnten wir dann heute uns verewigen. Warum haben wir uns eigendlich so oft so blind angestellt? TFTC Bytekite                                ","gpstux / 29.08.2011 / gefunden[:D][:D][:D]**Y***Y**EEEE**SSSS**[:D][:D][:D] [8D][8D][8D]***Y*Y***E*****SS****[8D][8D][8D][:D][:D][:D]****Y****EEE****SS***[:D][:D][:D] [:P][:P][:P]****Y****E*******SS**[:P][:P][:P][:D][:D][:D]****Y****EEEE**SSSS**[:D][:D][:D]      Lauf-Leseratte hat unser - jetzt nun zum Glück beendetes - Martyrium \"Grüne Brücke\" ja schon eindrucksvoll beschrieben. Was soll ich da noch hinzufügen...[?]Vielleicht:Wie betriebsblind muss man sein [?]Wie kann man sich von einem vermeintlichen Spoilerbild sooo in die Irre führen lassen und sich hauptsächlich auf die falsche Seite zu konzentrieren[?]Wie kann man T3 so überbewerten und in den Tunnel kriechen oder auf die umliegenden Bäume klettern [?]Wieso rückt man mit Ausrüstungsoverkill an [?]Kurzum wie dämlich muss man sein [?]ALLES EGAL, WIR HABEN IHN !!!!!!!! Hat wohl doch geholfen, dass wir erholt aus dem Urlaub kamen, außerdem lief auf der Fahrt zum Cache \"Eye of the Tiger\" (Rocky III) im Radio (Essen), da musste es nun im 4. Anlauf ja klappen GEIL GEIL GEIL [8D][:P][:D]# 625 geloggt: 18:45 Uhr [^] http://coord.info/GC26KT6IN: Nichts (Mikro)OUT: Nichts (drin)Danke und viele Grüße aus DilldorfGPSTux","Rupa / 23.04.2011 / gefundenOh je, warum suche ich an der offensichtlichsten Stelle bloß immer zuletzt? ;-) Sehr schön, der Kleine. Dieser Wald hier lag früher unmittelbar an meinem Weg zur Grundschule, oft hab ich hier die Nachmittagsstunden verbracht. Ach, hätte es doch damals schon Geocaching gegeben. (Der ein oder andere kleine Schatz in einer Blechdose könnte heute, nach über 30 Jahren, noch hier im Wald liegen...) :-DVielen Dank für den Cache! --Rupa","fade2blade / 13.03.2011 / gefundenDer letzte unsere \"Sonntags - Essen - Tour\" mit adel_, d__c und Josi 2010.Mittlerweile war es auch schon dunkel als wir dort ankamen. Schon von weiten an der vermuteten Stelle TLs gesehen. Da sucht doch noch wer. Ach, siehe da, die bekannten Cacher vom \"Stock im Baum\" waren hier schon zu gange. Nochmals viele Grüße von dieser Stelle.Prinzipiell schon beim ersten Blick die richtige Idee gehabt. Aber da wir uns dort nicht auf die Füße treten wollten, erst mal wieder raus aus die Matsche. _c war es ... er entdeckte diesen dann aus der Ferne. Eigentlich recht klassisch dieser Kleine und ein netter Abschluss des heutigen Tages.DfdC fade2blade# 939. # 19:10 #","stepborc / 26.06.2010 / gefundenMit LadyAusten den Tagesabschluss hier gemacht. #181","Team Shark Attack / 22.05.2010 / gefundenWährend einer anderen Tour heute schnell gefunden, vielen Dank fürs Zeigen und TFTC!"],"descriptionSnippet":"","status":"kann gesucht werden"}