{"hiddenAt":"23.08.2012","waypoint":"OCEA06","coordinates":"E 007° 10.015' N 52° 46.131'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA06","description":"Der Cache befindet sich ca. 2 km von der Autobahnabfahrt Wesuwe entfernt in einer Sackgasse in unmittelbarer Nähe zu einem kleinen aber feinen familiär geführten Freizeitpark. Ihr findet an dieser Stelle eine schöne Möglichkeit ein wenig vom Alltag zu entspannen. Ich habe den Park im Jahr 2000 entdeckt und komme immer mal wieder für 1 bis 2 Tage, zusammen mit den Kids im Wohnmobil, hierher.Die Umgebung ringsherum lädt u. a. zum Wandern, Radfahren und verweilen ein.Viel Spaß beim Suchen.(Es muss nichts kaputtgetrampelt und nicht geklettert werden. Das Betreten von fremden Grundstücken ist nicht erforderlich.)Die Besitzer vom Park sind involviert, sind keine muggels. Ansonsten muss man vorsichtig sein. Mal gibt es mehr, mal weniger muggels. Aber das schafft ihr schon.© hucky001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva Uvajrvf nhs Fgnuy","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hier Baggert Alt und Jung von hucky001","cacheType":"normaler Cache","terrain":1,"logs":["Dorfknecht / 06.04.2016 / gefundenm Glück hatte ich den Cachernachwuchs nicht mit. sonnst wäre hier für heute wohl Schluss gewesen mit Schatzsuche.Danke fürs verstecken sagt der Dorfknecht ","Hanekju / 03.06.2013 10:11 / gefundenGefunden  :)    :)    :)  Erst einmal war ich sehr verwundert, da das ganze Gelände von einem Bauzaun umzäunt ist, trotzdem habe ich mich erfolgreich auf die Suche gemacht. Als ich mich ins Logbuch eintragen wollte kam gerade einer der Eigentümer des Baggerparks mit dem Quad an und fragte mich, ob ich den Cache ohne weiteres gefunden habe, was ich da ja bejahen konnte.Freundlich gab mir der Eigentümer noch ein paar Infos zum Baggerpark und wies mich auch noch auf die Prospekte hin, welche man mitnehmen konnte.Danke für diesen Cache und für das Zeigen","Skippy17 / 28.05.2013 / gefundenMit Dank aus der Nachbarschaft schnell gefunden.","Insel / 18.09.2012 / gefundenJa hallo, mein erster Cache! Gut versteckt Die Leute vor Ort sind sehr nett und hegen und pflegen den Cache.Das Logbuch ist voll. Mir wurde ein weiteres Logbuchröllchen ausgehändigt. Dies habe ich ausgefüllt und alles wieder sicher verstaut. Weiter so!"],"descriptionSnippet":"Hier wird gebaggert, offroad und quad gefahren","status":"kann gesucht werden"}