{"hiddenAt":"23.08.2012","waypoint":"OCEA07","coordinates":"E 010° 53.124' N 48° 01.456'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA07","description":"Kleiner Hin & Mit am Lechhang mitschöner Aussichtauf den Lech.Parken kann man bei N 48° 01.236  E 010° 53.640Man muß den Hang nicht betreten !!© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Aussichten #1 von candy-man","cacheType":"normaler Cache","terrain":1,"logs":["rkschlotte / 06.01.2018 15:01 / gefundenFeiertagsausflug nach Landsberg.1. Herzabinkerl2. Kaufst du EDEKA3. Gassi-Runde #14. Karolinenwehr Landsberg5. The Cross6. Fallin' Rock7. Happy- Ref- Cache8. Aussichten #29. Aussichten #1Nach kurzer Suche fand ich die Dose. Diese scheint kürzlich erneuert worden zu sein, denn der Logzettel war frei von Einträgen. Trotzdem ist es in der Dose schon ziemlich feucht und der außen angebrachte Aufkleber hat sich gelöst: Ich fand ihn, mit kaum noch erkennbarem Logo, beim Zurücklegen.10. M u. S Hochzeitscacherkschlotte","Gross-mummrich / 11.11.2014 / gefundenAuch hier konnte man wieder die Aussicht über den Lech genießen. Die Sonnenstrahlen kämpften sich langsam aber sicher durch die Nebeldecke. Das Doserl war schnell entdeckt und so ziert nun auch mein Name das Logbuch.TFTCGross-mummrich","s+bkerschi / 18.10.2014 15:16 / gefundenDiese Dose konnten wir rasch finden und uns ins Logbuch eintragen. Danke sagen die Kerschis ","Surele / 27.04.2014 20:36 / gefundenNach einiger Sucherei endlich gefunden. Glücklicherweise konnte man sich bei dem Matsch und regen ungestört umschauen. Wobei der Radius um die Koordinaten immer größer wurde. Aber dann hatten wir ihn endlich. ","candy-man / 01.04.2014 / kann gesucht werdenCache wurde erneut verlegt. Ich schätze es garnicht, wenn man meine Dose eigenmächtig und ohnemit dem Besitzer in Kontakt zu treten, wo anders platziert. Außerdem wurde in diesem Fall sogar die T-Wertungnicht berücksichtigt.","Martin2368 / 30.03.2014 16:11 / gefundenGefunden :-)  Das Versteck befindet sich in einem 2ten Fünfling, der eher einem Vierling gleicht.","derjameson / 31.12.2013 / gefundenHerrlicher Tag, fast zu viele Besucher an der Aussichtsstelle musten immereinige Zeit warten bis die Luft \"rein\" war.Mit dem Hinweis leicht zu finden, von der Kröte keine Spur!!TFTC","mattrisle / 06.09.2013 15:17 / gefundenBonnie & Clyde auf tödlicher Mission !","pathfinder42 / 20.05.2013 17:00 / gefundenSchneller Cache. Die Kröte saß immer noch drauf.MfG Markus ","Cache-Gnome / 14.04.2013 / gefundenDie Dose war am bestimmten Ort und war heute bei Kaiserwetter gut zu finden.DfdD"],"descriptionSnippet":"Aussichten am Lech","status":"kann gesucht werden"}