{"hiddenAt":"30.08.2012","waypoint":"OCEA9A","coordinates":"E 011° 34.586' N 48° 07.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA9A","description":"Die Linie U1 der U-Bahn München ist 12 Kilometer lang, hat 15 Haltestellen und verläuft vom Olympia-Einkaufszentrum in Moosach bis zum Mangfallplatz in Giesing in Nord-Süd-Richtung. Sie gehört zur 2. Stammstrecke.Außergewöhnlich sind die drei Gleise: Zwei Gleise teilen sich einen Bahnsteig und dienen den anschließend auf einer Strecke verlaufenden Linien U1 und U2 für die Fahrt stadteinwärts, damit bei Verzögerungen keine Standzeiten im Tunnel entstehen. Ein weiterer Bahnsteig erschließt das dritte Gleis, auf dem beide U-Bahnlinien bei ihrer Fahrt stadtauswärts halten, um anschließend auf getrennten Strecken Richtung Mangfallplatz bzw. Messestadt Ost weiterzufahren.Quelle: muenchnerubahn.de / wikipedia.de© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"U-Bahn Kolumbusplatz von Habicht 25","cacheType":"normaler Cache","terrain":1.5,"logs":["BigPete_de / 05.02.2017 14:13 / gefundenEasy, danke ","PSeminarGeoHHG / 04.02.2017 / gefundenSuper Einstiegscache, einfach zu finden!Gute Versteckidee.Top Leistung!!!","Eddiemuc / 18.01.2017 09:04 / gefundenDUPLIKAT Wie ich es ab und zu gerne tu bin ich mal wieder eine Station auf dem Arbeitsweg gelaufen um ein paar Münchner Dosen in [:)] zu verwandeln. Kalt wars aber schön. Diese Dose war ein schneller Griff. Den Hint habe ich allerdings nicht ganz verstanden. Vielen Dank fürs Legen und Pflegen.   EddieMuc[:)] #11 *Alle Hesse sin Verbrecher, denn se klaue Aschebescher.*    ","inbasura / 19.11.2016 23:04 / gefundenWar nach kurzem suchen gleich gefunden. Cooles versteck. Dankeschön :)","Philibert21 / 22.05.2016 17:39 / gefundenDieser Cache konnte gestern abend zusammen mit Hatti&Nono bei einer schönen Runde gefunden werden:) Danke fürs Legen! ","Hatti&Nono / 21.05.2016 21:23 / gefundenHeute Abend noch eine Cacher Kollegin getroffen und auf deren Rat auch diesen Cache noch schnell geloggt. TFTC und viele Grüße aus OWL. ","madaxx / 08.05.2016 19:45 / gefundenHeute bei einer guten Pizza und Salat schnell gefunden..Allerdings schwierig zum Bergen wegen den gastmuggels..dfdc","deafgodo / 18.04.2016 19:42 / gefundenTFTC Kein Schreibzeug dabei, daher Foto als Beweis","kaybee_muc / 25.03.2016 / gefundenAuch wenn das Wetter heute echt sehr bescheiden war, wollten die Cachedogs raus. Also, Schuhe geschnürt, Regenjacke übergezogen und los ging´s. Immer schön an der Isar lang- Bevor wir dann am Kolumbusplatz in die U-Bahn gestiegen sind, habe ich noch kurz nach der Dose geschaut und schnell gelogged. Ein Vorteil des Sau-Wetters... es waren so gut wie keine Muggels unterwegs. TFTC","ATW-Basti / 08.02.2016 23:48 / gefundenHeute auf einer Tour diese tolle Dose gefunden und geloggt| 8. Februar 2016 | 23:48 | 98 || Braunschweig | Niedersachsen | Deutschland | ","porthos / 05.01.2016 / gefundenHeute auf meiner Runde gefunden.TFTC","bezahn / 31.10.2015 / gefundenNur kurz gesucht und gleich geloggt.Vielen Dank dafür","Riddledy / 04.09.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenAbends keine Chance. Raucherblockade. Morgens ganz einfach. Gut gefüllter Cache. Hübsche Trades. TFTC","Filius_Divi / 25.08.2015 01:49 / gefundenTftc!","live-D / 07.07.2015 23:10 / gefundenGC Log:Auf dem Heimweg noch schnell hier vorbeigefahren und den mitgenommen. Das Cafe / Restaurant hat gerade den Aussenbereich geschlossen, daher ging es auch recht gut - tagsüber könnte der echt schwierig zu heben sein - Ruhig ist was anderes. Nett versteckt und mal ein U-Bahn Cache der auch Platz zum tauschen hätte. TFTC webrider666 aka Roman7. Juli 2015 23:10","Habicht 25 / 22.06.2015 / HinweisListing wurde angepasst............","Biman / 20.06.2015 15:00 / gefundenLieber Habicht 25,leider läuft der Cache hier auf oc überhaupt nicht konform mit dem listing auf gc. Ich musste mir also die richtigen Koordinaten bei dem gc listing holen. Auf gc findet man zwar die meisten Cache, doch oc sollte man auch  nicht vernachlässigen. Immerhin gibt's da keine Cache Bevormundung und keine 161 Meter Regel, die mir beim legen meines ersten Caches dort einen gehörigen Strich durch die Rechnung gemacht hat.Ich logge trotz falscher Koordinaten hier und hoffe auf eine Anpassung. Vielen Dank und lieben Gruß von biman","Michi&Lissy / 23.07.2014 / gefundenPasst doch... Na ja, zumindest fast ;-) Wir waren hier vor einiger Zeit schon mal, damals war ein Suchen absolut unmöglich, da einfach zu viele Muggels vor Ort waren. Heute in der Mittagspause gings ganz schnell.","MoChri / 04.06.2014 21:45 / gefundenHeute den Cache gefunden... leider ist er zerstört...Es war nur noch die Dose da und die auch so weit weg, dass ich mir erst einmal eine 'Angel' bauen musste, um sie zu bekommen... das Logbuch fehlte...Hier ist wohl mal eine Wartung fällig..."],"descriptionSnippet":"U-Bahncache","status":"kann gesucht werden"}