{"hiddenAt":"18.02.2012","waypoint":"OCEAC4","coordinates":"E 006° 55.677' N 51° 33.707'","link":"https://www.opencaching.de/viewcache.php?wp=OCEAC4","description":"Der Cache befindet sich beiN 51° 33.[A·B + C·D - E·F + G·H + I·J + 373]E 6° 55.[B·C + D·E - F·G - H·I - J·A + 226]Die Autobahn muss selbstverständlich nicht betreten werden!Kartendaten von OpenStreetMap – Veröffentlicht unter CC-BY-SA 2.0Ich bedanke mich bei eisi_rs für hilfreiche Anregungen und den Betatest und bei Old Death für den Mut zu Gelb.Übrigens, der Geogutachter ist im ersten Satz verlinkt!© macronom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Deutschlandreise I von macronom","cacheType":"Rätselcache","terrain":2,"logs":["M.W.2812 / 27.06.2017 15:46 / gefundenDas Rätsel wurde schon vor einiger Zeit gelöst und der Gutachter gab grünes Licht. Danach verschwanden die Koordinaten im GPS Gerät und schlummerten dort vor sich hin.Heute wurde die Reise zum Logbuch angetreten um dieses zu signieren. TFTC ","_HS_ / 25.01.2014 / gefundenMit dem Rätsel hat sich meine Frau in den letzten Wochen beschäftigt und es hat schon ein paar Abende gedauert, bis alle Städte gefunden waren, da wir auf Anhieb nur eine erkannt haben.Ein schönes Rätsel, dass ihr gut gefallen hat. Jetzt kennt sie sich in Deutschland noch besser aus.Heute haben wir dann einen längeren Spaziergang unternommen und haben dabei auch der Dose einen Besuch abgestattet. Zum Glück kann man vor Ort nahezu ungestört suchen, denn es hat schon eine ganze Weile gedauert, bis wir die sehr gut versteckte Dose gefunden haben. Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_","Brummsel_251 / 29.09.2012 / gefunden17:20Nach dem Beta-Test für den zweiten Teil der Deutschlandreise, kam ich grob auch an diesem Döschen vorbei. Das Rätsel hatte ich zur Übung ebenfalls letzte Woche fix gelöst. Es bereitete mir auch nicht ganz so viele Kopfschmerzen, wie der zweite Teil es dann später tat. Die Aufgabe war klar und nach ein wenig Fleißarbeit offenbarten sich mir auch die Koordinaten. Vor Ort war ich da schon etwas länger beschäftigt. Im Wald sprangen meine Koordinaten wild hin und her und ich umrundete das Objekt der Begierde gute 20 Minuten lang. Dann ließ ich mir aber doch von macronom einen kurzen Hinweis geben, wonach ich ungefähr Ausschau zu halten habe. Na, super. Hier? Hier stand ich doch schon zig Mal. Da hat sich die Natur, genauer gesagt ihre Bewohner, als hervorragende Besserversteckerin herausgestellt. Zu guter Letzt konnte ich mich dann aber doch noch im Logbuch verewigen. "],"descriptionSnippet":"","status":"kann gesucht werden"}