{"hiddenAt":"28.07.2012","waypoint":"OCEAAC","coordinates":"E 008° 48.571' N 53° 03.352'","link":"https://www.opencaching.de/viewcache.php?wp=OCEAAC","description":"  Pandoras SchatzkisteWie schon der Name verrät ist dies der Weg zu einer Schatzkiste. Diese ist gefüllt mit Weltmünzen und Edelsteine. Aber es ist auch immer noch genügend Platz für diverse Geocoins oder TB´s aller Art. Jeden schenke ich 1 Stück seiner Wahl meines Schatzes. Wer hat, kann auch gerne eine Münze oder Edelstein zum Tausch reinlegen, aber dies ist absolut kein muss! .Der Weg ist ein schöner Spaziergang um die Bezirkssportanlage Süd. Sie führt durch einen Grünstreifen und in einem Parzellengebiet. Ich kenne hier jeden Grashalm mit Namen, da ich die gesamte Strecke min. 2x am Tag mit meinen Hunden laufe. Also auch ideal für vierbeinige Geocacher  Die Strecke ist etwas mehr als einen Kilometer lang und so auch für jeden zu schaffen. Aber es ist auch kein Problem die \"Strecke\" mit dem Rad abzufahren, aber aus eigenen Erfahrungen weiß ich dass Stationen unter 200m Abstand  nervig sind.Die Schatzkiste ist natürlich nicht frei zugänglich da es in  der Gegend genug neugierige Muggels gibt, die sich freuen würden, diesen Schatz zu bekommen. Sie ist von einer größeren Kiste umschlossen und mit einem Zahlenschloss gesichert. Die Schatzkiste hat die angegebene Größe normal und die die den Schatz umgiebt ist um einiges größer. Um an die Kombination zu kommen, muß man von der Start WP bis zum Finale die letzten 3 Zahlen der jeweiligen Ost- wie auch Nordkoordinate miteinander addieren. Rauskommen muss eine vierstellige Zahl.Ich habe an allen WP´s nur die letzten drei Zahlen der Nord- und Ostkoordinate hinterlegt, da alle anderen Zahlen die ganze Zeit gleich bleiben.Also 53°03.??? 8°48.??? Alle WP´s sind immer etwas anders verpackt und bereiten hoffentlich viel Freude. Also kein WP ist nur irgentwo alleine hingeklebt. Für WP4 gibt es einen kleinen Spoiler: Glücksbringer weisen dir den Weg. Die großen den Norden und die Kleinen den Osten. Ach ja, ich bin viel mehr bei geochaching com angesiedelt und habe so nur da meine gefundenen Logs eingetragen. Da ich aber opencaching auch gut finde trage ich hier auch meinen Multi ein.Bitte achtet darauf, das ihr Sorgsam mit den Sachen umgeht damit  viele Freude daran haben!Diesen Multi nicht Nachts ablaufen!!!  Die Parzellisten reagieren sehr ungehalten  auf  \"unauffällige\" Taschenlampenläufer. Diese haben massive Probleme mit Einbrecher und seit neusten, mit einem Brandstifter. Also haltet euch bitte daran!© Pandora74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"JC 1:Zrva Onhpu znpug qvpu fpuynhre!JC 2: OnhzJC 3: Rva Nfg truöeg uvre avpug uva.JC 4:Tyüpxfoevatre jrvfra qve qra Jrt. Qvr tebßra qra Abeqra haq qvr Xyrvara qra Bfgra.JC 5: Xhem zny nhfehura...JC 6: OnhzfghzcsJC 7: Irefhpuf zny buarSvanyr: Jre qra avpug svaqrg oenhpu zrue nyf ahe ´ar Oevyyr!","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Pandoras Schatzkiste von Pandora74","cacheType":"Multicache","terrain":1.5,"logs":["following / 02.08.2017 / HinweisAn Station 4 hat sich etwas geändert. Neuer Hint: Jnf fvgmg qn qraa? (Ovggr ahe noyrfra avpug noznpura!) [decodieren]","mubase / 07.06.2016 14:39 / gefunden/done. Super Runde, danke fürs Leben, pflegen und die Geduld bei unseren Anfängernachfragen. Wir freuen uns sehr! ","dogesu / 24.04.2016 / Hinweislaut dem Listing auf der anderen Plattform gibt es für einige Stages andere Hints:C 5: Onaxrafgreora tvog rf nhpu uvreJC 6: fpuaryyrf Qvat! Ovggr tranhfb jvrqre irefgrpxra!! Qnaxr!JC 7: Rf teüag fb teüa...A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Spurti500 / 06.03.2016 / gefundenDiese tolle Runde habe ich schon 2014 auf GC gemacht .TB Entnommen /Geokrety abgelegt ","schr0ttie / 20.09.2015 / gefundenOh! Dieser schöne Cache ist ja auch bei Opencaching gelistet. Ich logge mal nach und sage noch mal danke schön für den tollen CacheDas Wetter war heute sehr abwechslungsreich und doch wollten Ankigruenkohl und ich unsere Tochter noch ein wenig rennen lassen an der frischen Luft. Ich schaute auf die Karte und suchte einen Multi den man gut als Familie spielen kann. Nach dem Betrachten einiger Listings fiel die Wahl auf diesen hier, das Listing wurde ausgedruckt und mit den Regenklamotten im Gepäck ging es auf nach Bremen.Der WP1 hat es in sich war in den Logs unserer Vorgänger zu lesen. Und wir suchten schon 10 Minuten hart als unsere Tochter (6) anfing zu suchen und sofort fündig wurde :). Respekt, den hätten wir bis hin zum Abbruch wahrscheinlich nicht gesehen. Wir wanderten weiter und fanden ohne größere Probleme WP2 - 5. Guter Dinge kamen wir an WP6 an und ich hatte gleich eine Idee wonach wir suchen. Aber zu finden war es erst mal nicht. Zwischendurch wurden die letzten Logs gelesen aus denen zu erkennen war das der WP intakt sein müsste. Nach einigen weiteren Runden Kreisverkehr hatte ich dann den richtigen Blick und wurde fündig, puh. Dann kam WP7 und ich suchte an falscher Stelle. Unsere Tochter meldete mit mal den Fund und erklärte auch gleich woran sie es erkannt hat. Das war dann ihr zweiter beeindruckender Fund heute und sie war etwas stolz :DWir hatten es also tatsächlich geschafft bis zum Final zu kommen und die beiden großen rechneten die Aufzeichnungen zusammen und kamen zum gleichen Ergebnis. So konnte die tolle große Finaldose geöffnet und der Schatz bestaunt werden. Wir trugen uns in das \"winzige\" Logbuch ein und unsere Tochter tauschte noch ein Spielzeug.Wir hatten Spass mit diesem Cache in der Stadt bei dem man eigentlich gar nicht merkt das man in der Stadt ist. Eine schöne Wegführung, nette verschiedene Stationen und ein tolles Final haben uns heute den Nachmittag versüsst. Vielen Dank für den schönen Multi und Gruß aus Delmenhorst","*Just4fun* / 29.06.2015 21:45 / gefundenNach einem Hint von Pandora zum WP 1 habe ich heute im 2. Anlauf diese schöne, nette Runde absolviert. Vielen Dank für´s legen und pflegen, ein Schleifchen hast Du Dir verdient!In:nothing out: 1 Piratengoldmünze ;)Die Geocoincopy von PC71QE, die hier unangemeldet zu Gast war, habe ich mitgenommen und am WE auf Fehmarn abgelegt","Die Abenteurer / 18.04.2015 15:30 / gefundenDiese Runde habe ich schon sehr oft abgelaufen, aber ich blieb immer an Station 6 hängen. Heute hatte ich Besuch aus Peine. Station 1 haben wir zwar nicht entdeckt, aber ich hatte ja noch die Koordinaten. Gemeinsam sind wir noch mal alle Stationen abgelaufen und konnten den Schatz öffnen. Jetzt stehen wir im Logbuch TB: out","Bing&Bong / 22.03.2015 / gefundenSehr schöne, sehr einfallsreiche kleine Runde. Die Stationen sind fast zu Schade für die doch weniger attraktive Gegend. Aber andererseits entschädigen sie eben auch den fehlenden Blick auf hübsche Landschaft. Und wenn man an der finalen Kiste die Zahlenkombi gleich in der richtigen Reihenfolge eingibt muss man auch nicht fünf mal nachrechnen (mit immerhin fünf mal dem gleichen Ergebnis)In: TransformermodellOut: Edelsteinchen","DieMurdocks / 12.04.2014 / gefundenEs geht doch nichts über \"bekloppte\" Freunde [:D] In diesem Fall der Herr Doozer...Dieser wollte für seine stetig wachsende Coin-Sammlung mal eben nach Bremen einen Multi machen, da in dessen Final eine heißbegehrte Coin war.Ich sag Euch - da besteht Suchtgefahr [:D] Da wir ja irgendwie auch für fast jeden Sch....ß zu haben sind, sind wir mal eben um 3.30 Uhr auf-gestanden und mit Herrn Doozer nach Bremen gefahren.Die Fahrt verlief reibungslos, so daß wir um ca. 8.30 Uhr am Startpunkt waren. Wir fanden einen wirklich schön gestalteten Multi, mit schönen Verstecken der einzelnen Stages. Da es noch recht früh und frisch war, konnten wir alle Stages fix und fast muggelfrei finden. Und schwupps stand die hessische Cacherdelegation vorm Final. (insgesamt ca. 8 Std Fahrzeit für ne knappe Stunde cachen - ich sag's ja \"bekloppt\")  [:D] Danke für den schönen Multi und liebe Grüße aus HessenDie Murdocks - Bine und Stefan.","mreumann / 01.05.2013 19:00 / gefundenVielen Dank für einen wunderschönen Frühlingstag mit diesem liebevoll gemachten Kurs.Tolle Ideen, tolle Umsetzung, grandioser Abschluss.","Jo-Ti / 30.12.2012 / gefundenVor einiger Zeit sind wir an den damals nicht ganz eindeutigen Glücksbringern gescheitert...heute hingegen hat es prima geklappt. Sehr schöner Multi mit liebevoll gestalteten Stationen, der Final ist richtig toll! TFTC! In: TB, DiamantOut: Edelstein                                                                                                                                                                                                     ","Dunkler Lord / 30.09.2012 15:35 / gefundenDas ist wirklich eine tolle und einfallsreiche Runde! Vielen Dank für einen schönen Nachmittagsspaziergang!Die Runde wurde bereits vor eineinhalb Wochen  bei strahlendem Sonneschein beendet, nur am Final konnten nicht gleich die Schatzkiste geöffnet werden, da dort zu viele Muggel herumliefen. Auch in dieser Woche wieder hier vorbeigekommen, aber zu viele Muggel!  Also heute noch einmal den Zahlencode herausgekramt und die wirklich beeidruckende Kiste geöffnet.  DFDCHaben einen Stift beim Logbuch gelassen, TB mitgenommen"],"descriptionSnippet":"Pandoras Schatzkiste","status":"kann gesucht werden"}