{"hiddenAt":"23.08.2012","waypoint":"OCEA08","coordinates":"E 010° 53.029' N 48° 01.624'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA08","description":"Kleiner Hin & Mit am Lechhang mitschöner Aussicht auf den Lech.Parken kann man bei N 48°01.236   E 010° 53.640Bitte laßt die Pflanzen in Ruhe !!Es muß nichts entfernt werden.© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussichten #2 von candy-man","cacheType":"normaler Cache","terrain":1.5,"logs":["candy-man / 26.01.2018 / kann gesucht werdenNeue Dose platziert. Beachte neues Spoilerbild.","rkschlotte / 06.01.2018 / nicht gefundenFeiertagsausflug nach Landsberg.1. Herzabinkerl2. Kaufst du EDEKA3. Gassi-Runde #14. Karolinenwehr Landsberg5. The Cross6. Fallin' Rock7. Happy- Ref- Cache8. Aussichten #2Kurz gesucht, aber nicht gefunden.9. Aussichten #110. M u. S Hochzeitscacherkschlotte","Tjaisepef / 16.08.2016 / nicht gefunden","makuli / 03.10.2015 / gefundenHeute bei einer Wanderung am Lech entlang gefunden und trotz vieler Muggel unentdeckt loggen können, denn die haben sich ja nur für die tolle Aussicht interessiert.TFTC","Gross-mummrich / 11.11.2014 / gefundenDies war nun das letzte Doserl auf dem Lech-Höhenweg und auch die letzte Aussicht, bevor ich wieder ins Tal hinab fuhr. Da hat sich das Bergauffahren und das Fahrrad die Treppen hinauf zu schieben doch gelohnt. Das Doserl war heute gar nicht so einfach unter dem vielem Laub zu finden, aber nachdem alle Blätter zur Seite geschaufelt waren durfte ich mich doch noch im Logbuch verewigen. Vielen Dank für die Aussichtsreiche Tour und natürlichTFTCGross-mummrich","s+bkerschi / 18.10.2014 14:56 / nicht gefunden  :(  Wir haben die Dose mit Sicherheit eine halbe Stunde gesucht und nicht gefunden.  Auch im Weiteren Radius nicht. Wir befürchten die Dose ist Muggels oder Blätterbergen zum Opfer gefallen. Danke fürs Herführen an diesen schönen Ort sagen die Werden wieder kommen und nochmals suchen - dann aber mit dem Spoiler-Foto   :/  Kerschis  ","candy-man / 04.09.2014 / kann gesucht werdenKoordinaten korrigiert","candy-man / 02.04.2014 / kann gesucht werdenACHTUNG Neue Koordinaten.Der Baum hat die Dose so zerdrückt daß sie undicht wurde.","Martin2368 / 30.03.2014 16:22 / gefundenSehr schönes Versteck. Erst beim zweiten mal gefunden. Leider vom Regen etwas mitgenommen.Thx ","Cache-Gnome / 14.04.2013 / gefundenDie Dose war am bestimmten Ort und war heute bei Kaiserwetter gut zu finden.DfdD ","Ammerschatz / 16.03.2013 / nicht gefundenDer Cache war mit Überwindung eines Hügels gut zu erreichen. Jedoch habe ich ihn leider nicht gefunden.Vielleicht hat ihn ein Muggle oder somst ein ET entfernt. Schade. ie tolleAussicht hat mich dennoch belohnt. Toller Platz! Gruß Ammerschatz"],"descriptionSnippet":"Aussichten am Lech","status":"kann gesucht werden"}