{"hiddenAt":"30.08.2012","waypoint":"OCEA62","coordinates":"E 010° 31.945' N 46° 44.430'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA62","description":"Ein einfacher Lost Place Drive-In Cache.Der Cache liegt in einem Lost Place, von dem heute noch 2 Kamine und ein paar Mauern existieren. Vorsicht mit den Kaminen, es könnte seien, dass diese in näherer Zukunft einstürzen! Der Cache liegt nicht im Gebäude !!!!!! sondern beim Eingang. Bitte lasst eure Kinder nicht in der Ruine spielen, da Einsturzgefahr besteht!Happy Hunting,    O-W-Kenico © Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va 2 Zrgrea Uöur","caseType":"klein","difficulty":2,"condition":"ok","name":"Lost Place: Palazo von Obi-Wan-Kenico","cacheType":"normaler Cache","terrain":2.5,"logs":["STRDMPR / 04.07.2017 21:46 / gefundenUnterwegs in Italien lag auch dieser Cache auf unserem Weg. Die Location war ja schnell gefunden und dank des Hinweises auch der Cache. Danke fürs Herführen und Grüße aus dem Sauerland! (Deutschland)Kret inKret out","Fuchs04 / 27.08.2016 12:11 / gefundenWieder etwas, dass ich ohne GC nie gesehen hätte. Sehr faszinierend, solche Lost Places, danke für's Herführen!","GeoSumm / 27.08.2016 12:06 / gefundenEin wirklich vergessener Ort und sehr geheimnisvoll. Schade, dass so wenige hier her kommen, um das Döschen zu heben. TFTC ","Travelbird_5658 / 31.05.2016 / gefundenToller Platz, der geradezu prädestiniert ist für Caches. Danke für's Herführen. Wir freuen uns außerdem, dass wir über diesen zufälligen OC-Fund auch jetzt hier unseren 1. Cache loggen können.","s+bkerschi / 16.08.2015 16:30 / gefundenAuf dem Weg nach Prad haben wir auch an diesem LP kurz angehalten. Danke fürs Herführen sagen die Kerschis ","Nordlandkai / 14.06.2015 12:05 / gefundenDer Lost Place ist ja schon von weitem zu sehen. Also bin ich schnell abgebogen. Die Dose war Dank Hint sehr schnell gefunden. Vielen Dank für den Cache.","FourGeyers / 13.06.2015 15:00 / gefundenAuf der Urlaubsrückreise gefunden TFTC FourGeyers","Moosie71 / 04.05.2015 / gefundenWährend unserem Kurzurlaub in Burgeis gesehen dass es hier auch einene OConly gibt.Heute kurz an der Ruine angehalten. OConly's machen einfach Spass weil hier nicht alle Welt herrennt und es immer spannend ist ob die Dose nach längerer Zeit noch vorhanden ist.Die Dose war da, deshalb konnte erfolgreich geloggt werden.DFDC!Moosie71 ","DD-derfred / 24.04.2014 / gefundenAuf dem Rückweg von Numero auf den schönen Hof im Langtauferer Tal hier kurz angehalten. Von der Strasse aus gesehen habe ich den Palast schon lange, heute habe ich einfach mal angehalten und wurde fix fündig. NUr loggen und zurücklegen hat etwas gedauert, bis die Spaziergängermuggel samt Hund in der Kalesche saßen und weg waren.TftCDD-derfred","Graf Karto / 19.04.2014 / gefundenAuf dem Heimweg vom Skiurlaub sind wir an diesem Cache vorbei gekommen.Danke für die intensive Landluft, wir mussten danach im Auto etwas länger lüften.DFDC - Graf Karto","2oldies / 19.03.2014 / gefundenWährend unseres Skiurlaubs mal  den Reschensee besucht und am Palazo vorbeigeschaut.TFTC","FUE2012 / 09.01.2014 16:30 / gefundenUnser 2.Cache, gleich in Italien !!!Nach einem wunderschönen Skitag in Schöneben auf die Schnelle zur Ruine, durch 50cm Schnee gestapft und den Cache gehoben. Sehr schöner Ort.","hansundgrete / 11.09.2013 / gefundendieser lag direkt an der route in unser urlaubsziel. also kurz mal von der hauptstraße ab, davor geparkt, lokation bestaunt und logbuch signiert.vielen dank für diesen cache.gruesse von hans&grete","Kobold & Elfe / 19.08.2013 13:15 / gefundenDanke für den Cache!","teutschenthal / 08.08.2013 / gefundenEin super Wochenendhaus!Schnell gefunden.","Katze mit Hut / 12.02.2013 / gefundenEndlich hat sich das ganze geklärt! Ich war schon verwundert, als ich am 12. Februar 2013 die Dose zufällig entdeckte. Ich war auf einer Laufrunde am frühen Abend. In der Dämmerung sah ich dann diese Immobilie, die mich magisch anzog. Mir war klar, hier muss eine Dose hin! Und wer hätte das gedacht: Da ist ja schon eine!!! Auf der GC-Seite war jedoch nichts zu entdecken, auch im weiteren Jahresverlauf nicht. Umso erfreuter war ich, als ich in diesem Frühjahr, kurz vor meiner Anreise, dieses Listing entdeckt habe. Natürlich bin ich nochmal hin, auch um zu checken, ob es immer noch die Dose meines \"Zufallsfunds\" von letztem Jahr ist. Und tatsächlich: Mein Eintrag findet sich dort im Büchlein!Vielen Dank für den Cache sagt die km/h"],"descriptionSnippet":"","status":"kann gesucht werden"}