{"hiddenAt":"23.08.2012","waypoint":"OCEA18","coordinates":"E 010° 36.019' N 48° 30.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA18","description":"So mancher möchte nicht gern umgangen werden , andere möchten dies gerne . Nehmt den Feldweg westlich© Wüstenfuchs 72, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivryyrvpug fpunhg rvazny fb znapu rvare iba uvre bora zvg qrz BsraEbue  vaf Trovetr .","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Vom Umgang von Wüstenfuchs 72","cacheType":"normaler Cache","terrain":2.5,"logs":["Darkmozart / 22.04.2017 17:45 / gefunden22. April 2017 17:45Cache Nummer 8Recht schnell gefunden. Schöne Aussicht von da!Zustand Dose:1aZustand Logbuch:1aDanke an Wüstenfuchs 72 für den OpenCache! Darkmozart.","GaswerkAugsburg / 17.02.2017 / gefundenSpezielles zu diesen CacheDas im Hint erwähnte Tool hatten wir nicht dabei, trotzdem hatten wir eine schöne Aussicht und als Belohnng haben wir uns ins Gipfelbuch eingetragen.Schön, das dieser Cache auch auf Opencaching gelistet istAllgemeines zum heutigen CachetagHeute ging es mit graf-perito auf die Reise zur Gulaschsuppe (und nicht zum Mittelpunkt der Erde)Und während unserer Cachetour stießen wir dann doch glatt auf dem Mittelpunkt der Erde und zwar in Wertingen.Also haben wir uns heute gegen mittag nochmals zusammentelefoniert und beschlossen, das Wetter ist zum Glück \"gut genug\", das wir es mit Cachen vor dem Event versuchen.Wir hatten Glück, der Regen am morgen hatte aufgehört und kurzzeitig zeigte sich auch die Sonne.Also losgefahren und hier und da eine Pause eingelegt - die Reise nach Dillingen ist halt doch schon sehr lange ;-) - und die Pause natürlich mit dem einen oder anderen Cache verkürzt.Dann haben wir uns am Abend bei einer Gulaschsuppe gestärkt und da wurden wir gefragt, ob ich meine Leiter im Auto habe - ja, habe ich - dann wurde die \"Rückfahrt\" geplant und ziemlich genau umMitternacht waren wir wieder in Augsburg.Listing: alles klar und in OrdnungDose/Versteck: in OrdnungLogbuch: trocken, noch Platz zum loggenVielen Dank an Wüstenfuchs 72 fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","KarinKeKs / 24.11.2016 18:19 / gefundenGutes Versteck und schöne Aussicht! ","Gross-mummrich / 15.02.2014 / gefundenDa wir hier vorbeikamen, machten wir noch einen Abstecher zum Doserl. Leider war das heute mit dem Blick in die Berge nix  doch das Doserl konnten wir schnell finden.TFTCGross-mummrich                                                                                                                           ","lupo6 / 24.01.2014 / gefundenbei diesem Wetter konnte man nicht ins Gebirge schaun [;)]Ganz schön bazig, aber ich habs geschafft TFTC","uking / 03.11.2012 / gefundenNa, hab ich diesen damals doch glatt vergessen zu loggen.Aber laut meiner Doku, hat es Spaß gemacht. Danke für das Doserl","B86609 / 06.10.2012 / gefundenSchnell gefunden","Team Erdferkl / 04.10.2012 / gefundenEinen kleinen Abstecher hier heraus gemacht und recht flott das witzig versteckte Doserl entdeckt.Anschließend noch die schöne Aussicht genossen.Danke fürs Verstecken und liebe Grüße !"],"descriptionSnippet":"Ob' ein Umweg ist ?","status":"kann gesucht werden"}