{"hiddenAt":"29.08.2011","waypoint":"OCEBB8","coordinates":"E 006° 41.618' N 51° 23.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBB8","description":"                        Und wieder ist ein Duisburger Kleinod verschwunden.Von dieser Stelle aus, konnte man mal die Montana Ranch sehen, nun ist nurnoch ein trostloser Anblick und die Kirche übrig.Einst bummelten hier regelmäßig Hunderte Westernfans entlang der Buden, mittlerweile wurde alles bis auf die Kirche abgerissen.Verschwunden ist auch der Saloon, in dem fast jeder Rheinhauser schon einmal ein rauschendes Fest gefeiert hat.Die Sioux-Montana-Ranch existiert nicht mehr.(visit link)(visit link)So sah es früher hier einmal aus:(visit link)(visit link)(visit link)Ursprünglicher Text zum Cache:Die Montana RanchWir möchten euch ein Kleinod und den vielleicht urigsten Stadtteil Duisburgs zeigen.Mit einer Schar hilfsbereiter Vereinsmitglieder haben Irmgard und Erich Wiesner in jahrzehntelanger Fleißarbeit ihren Traum vor die Haustür geholt: Der Wilde Westen! Eine Mainstreet wie aus den Western-Filmen mit Sheriffs-Office, Bank und einem Fort. Sogar eine kleine Kirche befindet sich auf dem Gelände.Das Herzstück der allzeit bekannten Sioux-Montana-Ranch ist aber der Saloon, welcher schon so manche Feier zu ertragen hatte. Leider steht das Schicksal der Montana Ranch nun in den Sternen, denn das Bauordnungsamt Duisburg untersagte bei einer Begehung die weitere Nutzung der bekannten Sioux-Montana-Ranch. Der Grund: leicht entflammbares Material.Betreiber Erich „Fuzzy“ Wiesner ist am Boden zerstört. Somit steht wieder einmal ein weiteres kulturelles Highlight der Stadt vor dem aus!Vom Versteck aus habt ihr die Möglichkeit einen Überblick über das fantastische Gelände der Montana Ranch zu bekommen. Macht euch selbst ein Bild davon, vielleicht wollt und könnt ihr ja helfen die Montana Ranch zu erhalten.Weiterführende Links / Informationen zu dem Thema:www.montana-ranch.de www.derwesten.de/staedte/duisburg/west/Ordnungsamt-Duisburg-macht-Sioux-Montana-Ranch-dicht-id4874745.htmlwww.derwesten.de/staedte/duisburg/Verein-will-die-beliebte-Montana-Ranch-in-Duisburg-Rheinhausen-retten-id4993251.html                     © SteMaEl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Montana Ranch R.I.P. von SteMaEl","cacheType":"normaler Cache","terrain":1,"logs":["Kretsche76 / 24.12.2017 12:52 / gefunden24. Dezember 2017     12:40Heute sollten wir zum Heiligabend  beschenkt werden. Nachdem wir bereits ein paar mal hier waren sind wir heute fündig geworden. Danke fürs legen und pflegen. Wir wünschen allen eine Frohe Weihnachten   🌲🌲🌲🌲","mrfuw771 / 10.07.2017 09:04 / gefunden10. Juli 2017 09:04 mrfuw771 66 ","Dreiundachzig / 11.05.2016 22:41 / gefundenBeim dritten Anlauf - diesmal im Schutz der Dunkelheit - den Cache gefunden. Immer an der richtigen Stelle gesucht aber nicht den nötigen Griff gemacht. Ich war nicht oft auf der Montana Ranch, nur zwei mal oder so. Aber ich fand sie sehr schön. Auch der Betreiber Fuzzy durfte in Rheinhausen auf keiner Veranstaltung mit seiner Kutsche fehlen. RIP Montana Ranch.","Die Wokers / 18.06.2015 / gefundenWaren zuerst an der richtigen Stelle. Nix gefunden. Danach komplett falsch. Zum Schluss doch noch gefunden. DfdC.","Die Duisburger / 01.02.2015 / gefundenIch habe meine Login-Daten für OC wiedergefunden. Jetzt aktualisiere ich hier meine Funde, um die wirklich noch nicht gefundenen Caches herauszufiltern.Diese Dose hatte ich am 1.2.2015 gefunden. Danke!","chulupi / 14.12.2014 11:20 / gefunden#1605Mein Termin in der Nähe ließ sich viel schneller erledigen als gedacht - so hatte ich noch etwas Zeit, mich nach Caches umzuschauen. Von diesem ehemaligen Städtchen hatte ich bislang noch nichts erfahren. Also war ein Cache mal wieder eine nette Infoquelle. Den Cachebehälter vermutete ich erst an anderer Stelle und versuchte dort hin zu gelangen, was mir nicht gelang. Also eine andere Möglichkeit ausprobieren. Dort wurde ich dann auch fündig und konnte loggen.TFTC!chulupi","Kaiserswerther / 25.10.2014 20:25 / gefundenLetzes Wochenende mit liefdemela zusammen gefunden","djay.kju / 25.09.2014 08:47 / gefundenSchon vor einer ganzen Weile gefunden und auf anderer Plattform geloggt ","Gulaschkind / 20.09.2014 05:35 / gefundenJo viel Möglichkeiten gabs ja nicht ;-) ","thommie77 / 08.09.2014 19:15 / gefundenAls gebürtiger Rheinhauser war dieser Cache für mich quasi Pflicht. Sehr schöne Geschichte. Danke an Ben für Support! Anschließend waren wir noch beim Weltmeister Eis essen. Verdientermaßen.","Dingo01 / 25.05.2014 / gefundenNa eeeendlich :-DWährend meiner kleinen ich-helfe-indem-ich-aus-dem-Weg-gehe-Tour konnte ich endlich diese Uraltlast von der Agenda streichen. Danke für den Cache ohne den ich die Montana Ranch nie gesehen hätte!TFTC und Gruß,Dingo01","QuaerensThesaurum / 29.03.2014 / gefundenDas tolle Frühlings-Wetter haben wir zu einer kleinen Tour am Toeppersee genutzt. Der letzte Stopp für heute führte uns zu diesem Kleinod, von dem leider nur noch Geschichten erzählt werden können.Danke für das Erinnern mit diesem Cache.QuaerensThesaurum","7th Floor / 05.01.2014 13:22 / gefundenOC No.2. Danke für den Cache :) sagen am 5. Januar 2014 13:22 7th Floor aus dem schönen Ruhrgebiet. ","Schurri1980 / 05.09.2013 22:27 / gefundenErledig","Vroomfondel171 / 24.02.2013 / gefundenNach kurzer Orientierung gut gefunden.TFTC #1461Vroomfondel171","BVAdmin / 10.01.2013 / gefunden.. gefunden und geloggt.Gruß ..","redetug / 20.10.2012 / gefundenVor unserem ersten Cacher-Event sind wir zusammen mit searcher99 noch auf der Suche nach ein paar Döschen gegangen. Diese konnten wir schnell finden und noch einen Blick auf die Ranch werfen. Leiderist nicht mehr viel davon übrig geblieben. Trotzdem Danke fürs zeigen.Viele Grüße von redetug.","searcher99 / 20.10.2012 17:25 / gefundenVor dem UmDuRum-Event haben wir noch ein paar Dosen besucht.Diese war eine davon. Wir konnten uns um 17:25 Uhr zusammenmit redetug in das Logbuch eintragen.Dei Ranch hatten wir schon einmal \"besichtigt\", als hier nochBetrieb war.IN: /OUT: /DFDCsearcher99","MatzeDu / 02.03.2012 / gefundenBereits vor langer langer Zeit gefunden, auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.GrußMatzeDu","tuxD / 24.02.2012 / gefundenAuf kleiner Abendrunde waren CacheMitKutsch und ich um DUrum unterwegs.Hier habe wir einen kleinen Abstecher gemacht.Merci fürs Döschen [^]!tux69"],"descriptionSnippet":"","status":"kann gesucht werden"}