{"hiddenAt":"03.09.2012","waypoint":"OCEB06","coordinates":"E 007° 05.978' N 51° 16.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB06","description":"Wuppertaler Schießstände 5Wer hätte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Schützenvereine und Schießstände existieren. Um diesen schönen und friedlichen Sport mal ein wenig öffentlicher zu machen, habe ich diese Cacheserie aufgelegt. Für alle die, die zwar den Cache loggen, aber mit den freundlichen Schützen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigene langjähriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.Für die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen Überblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.Übrigens dürfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.Über diese Serie hinaus gibt es noch Vereine ohne eigenen Schießstand und welche, die nicht dem DSB angehörenEs gibt mehr Schützen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Schützenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.SV-Bayer WuppertalÜbungszeitenDienstags und Donnerstags 17 – 19 UhrDie Sportanlage bietet folgende Schiessstände12 kombinierbare 10 m/15 m-Bahnen5 25 m Bahnen6 50 m Bahnenfür die verschiedensten Disziplinen:10 m-Bahnen für Luftgewehr und Luftpistole,25 m Bahnen für Pistole und Revolver, alle Kaliber50 m Bahnen für Kleinkalibergewehr und –pistole© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, fpunh anpu rvarz Zhamrr (jjj.zhamrr.pbz)zntargvp, ybbx sbe n zhamrr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wuppertaler Schießstände 5 von golofi","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 10:33 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #73 (approx.)Found on 26. Juli 2017 at 10:33+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","GeoLux168 / 22.07.2017 / gefundenZusammen mit MH2801 gesucht und gefunden.DfdC","MH2801. / 22.07.2017 01:56 / gefundenZusammen mit GeoLux_168 ein paar Dosen besucht. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen.","Luzula / 07.02.2016 / gefundenMein zweiter Cache. Die Suche hat schon etwas länger gedauert. Hat aber Spaß gemacht. Danke.","Lektor / 04.02.2016 / gefundenVon den Oma-Caches (gc.com) hierher abgebogen, ein paar vorbeifahrende Muggels abgewartet und dann schnell in der Hand gehabt.Nein, mit Munzees fang ich nicht auch noch an! ;-)Danke & Grüße!","hathi890 / 26.08.2013 / gefundenHeut abend noch zwei caches für heute gemacht. Hier mussten wir etwas suchen, aber er war dann doch gut gefunden, nachdem wir ein paar Muggel abwarten mussten.DFDC :-)","joelruns / 19.05.2013 21:26 / gefundenAuf dem Rückweg von Vohwinkel mit dem Rad einen kleinen Schlenker gemacht, um diesen Cache zu heben. Muggelfreier Ort um diese Zeit. Gut gefunden. Der Hint hat mehr verwirrt als geholfen. TFTC.---Geloggt auf geocaching.com und übertragen auf opencaching.de","Wuptaler / 02.11.2012 / gefundenAm 02.11.2012 bei Geocaching.com gefunden Gut und schnell gefunden. Beim zurücklegen müssten wir warten bis der Hundemuggel weg war. ","die 3 Wormser / 04.09.2012 / gefundenAm 27.03. 2010 gefunden. danke!!","mambofive / 02.09.2012 / gefunden(Nachlog des bereits früher bei gc.com geloggten Caches)Auf dem Eulenkopfweg-Wanderevent heute sind wir die Runde 1 gelaufen und dabei auch an diesem Cache vorbeigekommen.TFTC,Team mambofive.","1Corvus / 05.02.2011 / gefundenSamstag Morgen und keiner da - perfekte Zeit zum Cachen:-)Danke sagt ein Rabe."],"descriptionSnippet":"Wuppertaler Schießstände 5","status":"kann gesucht werden"}