{"hiddenAt":"13.09.2012","waypoint":"OCEB7A","coordinates":"E 008° 37.832' N 49° 09.407'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB7A","description":"Bei den angegebenen Koordinaten findet ihr einen Behälter (nicht der große grüne, den müßt ihr auch nicht öffnen, sondern der kleine schwarze) mit den fehlenden Zahlen zum eigentlichen Cache.Den Cache findet ihr bei:     N49° 09.X         E008°37.Y Der Vogelfreund hat viele gefiederte Freunde und ist deshalb nie lange alleine. Du darfst gerne etwas Futter für seine Freunde mitbringen. In ihm ist Platz für Kleinigkeiten zum Tauschen. Du findest ihn bestimmt viel leichter als den Hinweisbehälter.© LeNiLa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Von MIKA zum Vogelfreund von LeNiLa","cacheType":"Multicache","terrain":2,"logs":["wernerwersonst / 05.11.2015 / HinweisDer Name des Caches war mir unbekannt, die OC-Wegpunktnummer kam mir (oder vielmehr meiner \"was hab ich eigentlich schon gefunden\"-Tabelle) aber bekannt vor, und geloggt hatte ich das Ding auch schon? War nicht schwer rauszufinden, was hier passiert war, und wo die Sache enden würde. War auch gut so, die Werte für X und Y hab ich wie die letzten GC-Finder nämlich auch nicht gefunden.Trotzdem Merci!Werner, wer sonst?","samuelgustav / 25.12.2013 16:40 / gefundenEin schöner Weihnachtsfund (alles war prima zu finden), Vögel waren zu dieser Tageszeit nicht mehr vor Ort, weder an Station 1 noch am Final. Danke fürs Herlocken und Verstecken.","TheThieves / 23.11.2013 16:00 / gefundenHallo,trotz ohne Hinweisbehälter den Final gefunden.tftc","LeNiLa / 11.09.2013 / kann gesucht werden","LeNiLa / 11.09.2013 / archiviert","syras / 01.09.2013 16:10 / gefunden","Calandra / 19.08.2013 / gefundenNach Feierabend gut gefunden. Dfdc","Momaho / 10.07.2013 / gefundenAuf meiner Radtour kam ich hier vorbei. Nach kurzem Überlegen war der Ort der Dose doch schnell klar und ich konnte das schöne Versteck in Augenschein nehmen.Danke für den Cache.","Elizur / 12.06.2013 / gefundenHeute mit MadGurke mal wieder eine Runde gedreht. Ein schöner kleiner Multi! Das schwarze Döschen doch erstmal ne Weile gesucht, weil uns nicht klar war, welche Größe das Ding hat. Irgendwann hat MadGurke dann noch mal richtig hingeschaut und siehe da: das Döschen. Das Final dann trotz der Größe im Dunkeln erstmal übersehen und 5 Meter davon weg an einem Holzstapel angekommen! Aber schlussendlich doch glücklich geloggt. Ein schöner Cache!TFTC!","wernerwersonst / 15.05.2013 / gefundenIch hatte mich ja schon auf eine Dschungelexpediton eingerichtet, aber zu meiner Überraschung führte eine frisch gemähte Schneise bis fast an die Dose. Nachdem ich schon so eine Ahnung hatte, nach was ich suchen musste, war der Zugriff nur noch Formsache.Merci!Werner, wer sonst?","Glaschick / 17.04.2013 16:15 / gefundenNach der Arbeit noch mal schnell diesen herlichen Cache angegangen nachkurzer Suche war er ausgemacht und einem log stand nichts mehr im Wege. Danke und Gratulation für diesen schönen  Cache. sagt Glaschick"],"descriptionSnippet":"","status":"kann gesucht werden"}