{"hiddenAt":"09.09.2012","waypoint":"OCEBA1","coordinates":"E 013° 17.745' N 49° 05.398'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBA1","description":"Aus Wikipedia:Das Höllbachgspreng ist ein bewaldetes Felsmassiv unterhalb des Großen Falkensteins in der Nähe von Lindberg im Bayerischen Wald unweit der Grenze zu Tschechien.Die Geländemulde mit extrem steilen Rändern verdankt ihre Entstehung der letzten Eiszeit. Ein Bergwanderweg führt durch das Urwaldgebiet. Durch eine enge, eingeschnittene Schlucht strömt der Höllbach zwischen teilweise haushohen Felsen aus Gneis. An der nördlichen Grenze des Gebietes stürzt er sich als Wasserfall in die Tiefe. Der Westen des Areals wird vom Großen Falkenstein überragt.Aus diesem Grund wurde es Zeit, dass an dieser Stelle auch eine Dose liegt.Wobei es ziemlich schwer ist, hier ein gutes GPS-Signal zu bekommen , leider hatte ich nur eine Genauigkeit von 17m beim Legen der Dose, deswegen steht ein Spoilerbild bereit . Die Größe der Dose ist zwischen mikro und small und enthält daher nur ein Logbuch und einen Bleistift.Es ist nicht nötig den Weg zu verlassen!© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare mvrzyvpu nhssäyyvtra Jhemry.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Höllbachg'spreng von a1z","cacheType":"normaler Cache","terrain":2.5,"logs":["Schrottie / 02.11.2015 14:55 / gefundenDer Rückweg unserer Wanderung auf den Großen Falkenstein führte uns hier vorbei. Als wir uns dann den Koordinaten näherten, wurde gelost. Gehen wir noch einmal durch das Tal, also steil runter und drüben wieder rauf? Oder bleiben wir auf der Seite auf der wir sind und lassen die Dose sein? Wir entschieden uns für ersteres... ","a1z / 29.07.2015 / kann gesucht werdenDie Schonzeit ist vorbei, es darf wieder gesucht werden  ;) a1z","a1z / 26.03.2015 / momentan nicht verfügbarWegen der Falken-Brut ist der Wanderweg zum Cache bis 30.4.2015 gesperrt.","SDBH-R / 22.08.2014 / gefundenHier war ich seit meiner Jugendzeit nicht mehr. Unsere diesjährige anlassbezogene Wanderung (diesmal war er richtig rund [:)]) haben wir deshalb hier auf den Falkenstein gemacht. Das Höllbachg'spreng ist absolut sehenswert. Einfach toll, das hat auch unseren Kids gut gefallen. Es ging zwar steil bergauf, aber es war nicht wirklich problematisch. Außerdem hat uns danach auf der Hütte noch ein gutes Mittagessen erwartet. Der Cache an dieser Stelle war uns natürlich auch sehr willkommen.Nicht umsonst weist der Owner auf das Spoilerbild hin. Das haben wir uns schon bei der Planung der Wanderung angeschaut. Damit haben wir das GPS nur zur ganz groben Orientierung gebraucht, das Versteck war dann schon von weitem zu erkennen, weil man doch direkt darauf zuläuft (wenn man von unten kommt). Ob und wie weit die Koordinaten \"off\" waren, darauf haben wir gar nicht mehr geschaut, denn das Doserl konnten wir absolut schnell und zielsicher finden.Danke für diesen empfehlenswerten Cache!","FriCa / 13.07.2013 / gefundenVon Scheuerecke aus wollten wir erstmal zum Höllbachg´spreng wandern und diesen Cache loggen. Das lief so gut, dass wir uns kurz entschlossen auf den Weg machten, um noch auf den großen Falkenstein zu steigen. Der Weg hierhin war einfach wunderbar und hat uns und unseren Hunden viel Spaß gemacht.Besten Dank für den schönen Nachmittag.+ FPViele Grüße,FriCa + Sammies","Ferienhaus Bergwald / 03.10.2012 / gefundenHalloHeute im Team schneemann58 und ferienhaus bergwald eine tolle Herbstwanderung unternommen. Gestartet um 08:30 im Zwieslerwaldhaus Zuerst waren wir am Rucka Wies Schachten, Falkenstein, Höllbachgspreng runter bis zur Höllbachschwelle, anschliessend rauf zum Rindelschachten dann weiter zum Grenzübergang Gsenget von dort dann zum letzten Cache des heutigen Tages am Jährlingsschachten und dann zurück zum Scheuereck. Insgesamt haben wir 27km zurückgelegt und waren um 18:00 Uhr wieder beim zweiten Auto in Scheuereck! Es war eine tolle Wanderung, die uns noch lange in Erinnerung bleiben wird!!Danke sagen Heinrich + Martin","geomitast / 30.09.2012 / gefunden#396Diese Dose könnte nicht passender plaziert sein.Bei einer Wanderung, bei tollem Herbstwetter schnell gefunden.TFTCThis entry was edited by geomitast on Thursday, 04 October 2012 at 15:08:26 UTC.","SchwobäKäschr / 31.08.2011 17:52 / gefundenGeile Aussicht. Danke.Gefunden von Dominik. Nur Vovo und Erik haben sich durch den Wald geschlagen.Schwobäkäschr"],"descriptionSnippet":"Höllbachg'spreng","status":"kann gesucht werden"}