{"hiddenAt":"29.08.2012","waypoint":"OCEB77","coordinates":"E 010° 38.808' N 52° 20.804'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB77","description":"                        Dieses Feuchtbiotop wurde hier im Quellgebiet der Hagenriede von der Naturschutzgruppe FUN/Lehre angelegt. Damit ergänzt es die vielen anderen Biotope, die vom FUN entlang der Hagenriede bereits geschaffen worden sind. Das Gelände für das Biotop wurde von Jörg und Stefan Otte aus Groß-Brunsrode zur Verfügung gestellt. Im Teich sammelt sich das Oberflächenwasser der umgebenden Wiese. Weil der Boden aus undurchlässigem Ton besteht, versickert es nicht. Mit seiner geschwungenen Form und den flachen Uferbereichen bietet es Arten, die auf Wasser angewiesen sind, gute Lebensmöglichkeiten. Ganz bewusst wurden aber keine Pflanzen oder Tiere eingebracht. Der FUN will die Natur machen lassen und beobachten, was sich in den nächsten Jahren hier ganz von alleine ansiedelt. Eine Schautafel, der überdachte Beobachtungsstand und eine Sitzbank laden zum Verweilen ein. Ca. 50m südlich der Fläche am Wegrand steht noch eine weitere Sitzbank zur Verfügung. Zur Schonung der Natur bitte nicht im Teich baden und Hunde an der Leine lassen. Der von Groß Brunsrode zum Cache führende Feldweg ist für Lauffaule bis kurz vor dem Cachestandort offiziell mit dem Auto befahrbar, Parken und Wenden kann man dann ca 50 m nördlich des Caches. Das wird aber von den Einheimischen nicht so gerne gesehen. Deshalb empfiehlt es sich in Groß-Brunsrode (Ecke Dorfstraße / Bockshornweg) zu parken oder eine Annäherung mit dem Fahrrad. Der Spaziergang zum Cache (ca. 1,2 km) ist von Groß-Brunsrode für Kinderwagen geeignet.In die Dose passen auch kleine Travelbugs oder Geocoins. Ich freue mich besonders über Naturbeobachtungen in den Logs und leite Anregungen oder geschilderte Probleme am Standort gerne an den FUN weiter.                    © Weizendoktor, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Gebpxrara","caseType":"klein","difficulty":2,"condition":"ok","name":"Otte-Teich von Weizendoktor","cacheType":"normaler Cache","terrain":2,"logs":["Wasama / 04.02.2018 12:49 / gefundenVom geocaching angetan, gingen wir heute ganz spontan, Wieder mal auf die Suche, egal ob Stein, Schild, oder Buche, wir haben die Augen auf, sind stets gut drauf, darum haben wir diesen auch gefunden,uns ins Logbuch eingebunden, nun geht es weiter zum entdecken,es gibt ja noch so viele abzuchecken. ☺","Broesel1992 / 16.08.2016 11:32 / gefundenDanke an Weizendoktor für meinen 2ten Cache bei opencaching.de sagt Broesel1992","Team-Wessi / 14.08.2016 17:30 / gefundenHallo,ein schöner Teich, entstanden aus einem tollen Projekt. Haben sehr viele Frösche gesehen und gehört. Vielen Dank fürs herführen.TFTCTeam-Wessi","j-he / 31.01.2016 / gefundenAuf kleiner \"Ich räume meine Homezone auf\"-Tour konnte dieser nach einem ausgiebigen Spaziergang gefunden werden. Erstmal hatte ich in der falschen Etage gesucht, muss aber auch zugeben, dass ich nicht auf die Cachegröße geschaut hatte. Aber letztendlich konnte der gut findbare Cache sich nicht länger verstecken und ich konnte das Logbuch signieren.DFDC!","worXX / 18.10.2015 17:50 / gefundenSchöner Cache - die Gruppe \"Mira ist Toll\" hat diesen geborgen. Schönes Versteck! DANKE","Thomas_BS / 01.12.2013 11:15 / gefundenAuch Cache Nr. 2 meiner kleinen Adventstour war nach einigem Suchen schnell gefunden.Es empfiehlt sich bei nass-kaltem Wetter wie heute festes Schuhwerk zu verwenden. Lehm und Ton in dieser Gegend sind recht tükische Begleiter.","Yufkoa / 01.09.2013 13:00 / gefundenSehr schönes Gelände, nur zu Empfehlen und lädt zum (ruhigen) verweilen ein. ","IceBat213 / 01.12.2012 / gefundenAuf nächtlicher Tour mit CaineBS und Necrodemus schnell gefunden und geloggt.TFTC IceBat213","superangels / 19.09.2012 18:50 / gefundenWährend meiner Mittagspause konnte ich auf dem Spaziergang zum Otte-Teich noch die herrliche Herbstsonne genießen. Dort angekommen, war das kreative Versteck schnell entdeckt und zu meiner Freude durfte ich mich in ein lupenreines Logbuch eintragen. Dfdc und diese erholsame Mittagspause, superangels","Kyllian / 07.09.2012 / gefundenauf GC schon geloggt darum hier die Kopie Schöne Ecke obwohl bei Tage sicher noch schöner Danke für's zeigenKyllian war da"],"descriptionSnippet":"Cache liegt an einem neu angelegten Teich mit Beobachtungsstation und Sitzgelegenheit.","status":"kann gesucht werden"}