{"hiddenAt":"09.09.2012","waypoint":"OCEB8B","coordinates":"E 008° 17.614' N 50° 41.626'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB8B","description":"Dies ist mein erster Cach zum gedenken an das Leben.Zum Leben benötigt man Wasser und Sauerstoff. Aus diesem Grund habe ich diesen Cach dort plaziert.In diesem Lebensspender wird Wasser gefiltert und aufbereitet zu Trinkwasser.Zusätzlich kann ich mich Auf einem Waldlehrpfad über unsere Sauerstoffspender informieren.Der Standort ist von der linken, hinteren Ecke 5m entvernt ( Zwillingsbaum).© Video 05, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Lebensspender von Video 05","cacheType":"normaler Cache","terrain":1,"logs":["Merlin55 / 29.09.2014 / gefundenHey!Zusammen mit \"Alpenfossy\" war ich heute hier in der Gegend unterwegs. Und weil wir noch ein wenig Zeit hatten, haben wir noch eine schöne Runde durch den Wald gedreht und ein paar Caches besucht. Dieser hier war #9 der Runde. [:)]TFTC!Bis denn...Bye, Markus.","herborner / 18.08.2014 20:00 / gefunden","Happy Cachers / 18.08.2014 20:00 / gefundenSuper Cache!Wir haben ihn schnell gefunden","4_Vs / 14.07.2013 14:31 / gefundenDen Cache haben wir gut gefunden, einen Wasserlehrpfad leider nicht.....DFDC4_Vs","seconds to nowhere / 07.05.2013 / gefundenHeute im Rahmen der A45-Runde gut gefunden. Lebensspendendes Wasser hab ich hier dann auch direkt getrunken bei einer kleinen Pause.\t","Herrchen Chris / 26.04.2013 / gefundenHeute auf einer Cacherunde zusammen mit meinem Cachedog Beule hier vorbei gekommen und den Cache schnell gefunden.Getauscht haben wir nichts.TFTC Herrchen Chris","Puma-01 / 14.04.2013 / gefundenAm Sonntagnachmittag unterwegs gewesen und diesen Cache gefunden. DFDC.","der Hugenotte / 25.11.2012 / gefundenHeute bei einer tollen Cache Runde mit dem Ownergefunden und geloggt .DFDC und den tollen Vormittag","mr.checkmate / 21.11.2012 / gefundenDie 200m Fußweg bis zur Dose boten in der Dämmerung einen interessanten Ausblick.","seifenhaeschen / 22.09.2012 / gefundenHeute mit Quassel66 geloggt.Out: WürfelIn: FigurDanke für den Cache, der sehr nah an unseren Heimatkoordinaten liegt. Diesen darf man sich doch nicht entgehen lassen. :-)","quassel66 / 22.09.2012 / gefundenSchöner Ort!Zusammen mit den seifenhaeschen geloggt. TFTC","Eibacher Kuckuck / 10.09.2012 / gefundenFTF!Die Koordinaten stimmen leider nicht so ganz, aber mit der Cache-Beschreibung findet man es ganz einfach. Schön gemachte Cache-Dose, danke fürs Verstecken!In: 1 Polnische MünzeOut: 1 Holzwürfel"],"descriptionSnippet":"Er liegt an einem gut gepflegten Waldlehrpfad links hinter einem Lebensspender","status":"kann gesucht werden"}