{"hiddenAt":"03.09.2012","waypoint":"OCEB04","coordinates":"E 007° 13.611' N 51° 14.882'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB04","description":"Wuppertaler Schießstände 3Wer hätte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Schützenvereine und Schießstände existieren. Um diesen schönen und friedlichen Sport mal ein wenig öffentlicher zu machen, habe ich diese Cacheserie aufgelegt. Für alle die, die zwar den Cache loggen, aber mit den freundlichen Schützen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigene langjähriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.Für die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen Überblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.Übrigens dürfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.Über diese Serie hinaus gibt es noch Vereine ohne eigenen Schießstand und welche, die nicht dem DSB angehörenEs gibt mehr Schützen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Schützenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.Vorderlader Sportschützen Wuppertal e.V. 1970ÜbungszeitenSamstags von 12 Uhr - 18 UhrDienstags von 17 Uhr - 20 UhrGeschossen werden kann aus 25 m oder 50 m Entfernung nach den Regeln desDSB (Deutschen Schützen Bundes) bzw. des RSB (Rheinischen Schützen Bundes).Die Zulassung gilt für Vorderladerlang,- bzw. Kurzwaffen und Patronenwaffen bis 4000 Joule.© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur qra Zhamrr (jjj.zhamrr.pbz) haq oüpx Qvpuybbx sbe n zhamrr naq oraq qbja","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wuppertaler Schießstände 3 von golofi","cacheType":"normaler Cache","terrain":2,"logs":["mrkrid / 22.11.2017 / gefundenBei meinem zweiten Versuch konnte ich das Dösken gut finden und mich in das etwas feuchte Logbuch eintragen. Danke an golofi für Banner und den Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 232 | #opencaching #cgeo","weltengreif / 26.07.2017 10:20 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #52 (approx.)Found on 26. Juli 2017 at 10:20+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","GeoLux168 / 23.07.2017 / gefundenZusammen mit rebsche78 und MH2801 gesucht und gefunden.DfdC","MH2801. / 23.07.2017 01:15 / gefundenZusammen mit GeoLux_168 ein paar Dosen besucht. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen.","Laubwanderer / 04.07.2016 10:17 / gefundenEine echt harte Nuß, nach 20minütiger Suche dann doch gefunden.DfdC 4. Juli 2016 10:17","sodalitho / 08.06.2015 20:18 / gefundenLogmigration auf OC:Es gibt Caches die wollen gefunden werden und es gibt diesen hier. Bei meinem letzten Besuch lag Schnee, der Boden war gefroren und ich musste unverrichteter Dinge wieder abrücken. Gut, warte ich halt bis es taut...Gut, dass hat jetzt etwas länger gedauert, dadurch wurde es aber nicht einfacher. Hat sich zunächst gut versteckt gehalten...Trotzdem: Mit etwas Suchen dann doch gut gefunden und gerne geloggt. Danke fürs Herführen und einen weiterer Smiley in der Heimat.THX4the$sodalitho","Roller500 / 04.04.2015 / gefundenAls Drive in,  heute die Gunst der Stunde genutzt und beim zweiten Anlauf gefunden.Keine Ahnung warum es beim ersten mal nicht geklappt hat. Zuviel Laub oder EINFACH nur BLIND.Vielen Dank für den Cache.Gruß Roller500","Wuptaler / 07.10.2012 / gefundenAm 07.10.2012 bei Geocaching.com gefunden Heute zusammen mit Sunny_rs, Pusteblume und Wupperfreak eine Cache-Tour gemacht.Ich bewundere ja diejenigen die den Cache innerhalb von Sekunden oder Minuten hatten. Denn es war die Nadel im Heuhaufen suchen und als wir nach 20 Minuten suchen aufgeben wollten hatte Wupperfreak dann doch noch Erfolg.","die 3 Wormser / 04.09.2012 / gefundenAm 10. 04. 2010 gefunden. Danke!!!","srenne / 25.08.2012 / gefunden#4 auf der Tour mit sandy0073 Nachdem die #3 etwas beschwerlich war, war dies quasie ein Drive-in mit 18sec Charakter. Schnell gefunden, und schnell weiter Srenne","1Corvus / 24.07.2011 / gefundenHier kam ich heute vorbei und habe die Gelegenheit genutzt das niemand weit und breit in der Nähe war. Danke sagt ein Rabe.","Team Shark Attack / 09.08.2010 / gefundenAuf dem nach Hause Weg haben wir den noch schnell erklimmen können, Danke schön!! TFTC","cc-258 / 09.08.2010 / gefundenAuf der heutigen Feierabendrunde schnell mitgenommen. TFTC!","kaa19 / 13.06.2010 / gefundengut gefunden, nette IdeeTFTCkaa19"],"descriptionSnippet":"Wuppertaler Schießstände 3","status":"kann gesucht werden"}