{"hiddenAt":"03.09.2012","waypoint":"OCEB0B","coordinates":"E 007° 08.533' N 51° 15.713'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB0B","description":"Wuppertaler Schießstände 10Wer hätte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Schützenvereine und Schießstände existieren. Um diesen schönen und friedlichen Sport mal ein wenig öffentlicher zu machen, habe ich diese Cacheserie aufgelegt. Für alle die, die zwar den Cache loggen, aber mit den freundlichen Schützen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigene langjähriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.Für die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen Überblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.Übrigens dürfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.Über diese Serie hinaus gibt es noch Vereine ohne eigenen Schießstand und welche, die nicht dem DSB angehörenEs gibt mehr Schützen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Schützenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.Schützengemeinschaft Elberfeld e.V. 1830ÜbungszeitenDienstagJugend 17.00 - 19.00 UhrErwachsene 19.00 - 22.00 UhrDonnerstagJugend 17.00 - 19.00 UhrErwachsene 19.00 - 22.00 UhrHier wird Luftgewehr, Luftpistole und auch Armbrust geschossen.© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"cynxngvi, zntargvfpu. Ornpugr qra Zhamrr (jjj.zhamrr.pbz)cynpneq, zntargvp. Ybbx sbe n zhamrr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wuppertaler Schießstände 10 von golofi","cacheType":"normaler Cache","terrain":1,"logs":["weltengreif / 26.07.2017 13:25 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #126 (approx.)Found on 26. Juli 2017 at 13:25+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","GeoLux168 / 22.07.2017 / gefundenZusammen mit MH2801 gesucht und gefunden.DfdC","MH2801. / 22.07.2017 01:28 / gefundenZusammen mit GeoLux_168 ein paar Dosen besucht. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen.","djti / 11.09.2016 17:46 / gefundenAls ich hier ankam, habe ich erst etwas ungläubig nach dem Schießstand gesucht. Aber er ist da! Der ist gut versteckt. ","Bani13 / 22.08.2016 21:07 / gefundenMühevoll sind  wir hier hoch marschiert und dann ging alles ganz schnell. Gefunden und geloggt. 13.49 Uhr ","Nordlandkai / 16.04.2016 17:03 / nicht gefundenNach längerer Suche habe ich hier abgebrochen. Dabei habe ich aber weder was plakatives gefunden, noch einen Munzee.","joelruns / 02.05.2014 14:59 / gefundenNach gefühlten 20 Abläufen könnte der Cache gefunden werden. Irgendwie sind ja immer Muggels hier. Danke für den Cache und Happy Caching wünscht - joelruns -","Misty77 / 21.04.2014 14:26 / gefundenAuch am Ostermontag noch ein paar Dosen eingesammelt. Schnell gefunden. TFTCMisty77","Klakier / 11.01.2014 / gefundenCool versteckt !","schlisi3 / 11.01.2014 11:32 / nicht gefundenHabe alles Mugggelfrei abgesucht aber nichts gefunden...","Micky2012 / 26.07.2013 10:04 / gefundenHeute nach einem tollen Abendessen im Hayat noch schnell einen Cache gemacht. Leider ist für uns das Loggen im Logbuch nicht möglich, da der Cache in ca. 3 Meter Höhe hängt und wir keine Hilfsmittel mit haben. Außerdem viele Muggels unterwegs. Trotzdem tftc","Lal87 / 24.06.2013 / gefundenMit Grizzly86 gefunden. T4TC","Grizzly86 / 24.06.2013 23:46 / gefundenSchneller Fund und fast Muggelfrei. T4TC!","KThun / 17.09.2012 / gefundenCache gut und schnell gefunden. Vielen Dank.","die 3 Wormser / 04.09.2012 / gefundenAm 11. 10. 2009 gefunden. Danke!!!!!","TomSam / 21.01.2012 / gefundenAuch dieser konnte schnell gefunden werden. TFTCTomSam","Magosearch / 19.10.2011 / gefundenKaum zu glauben, dass da ein Schießstand ist. Muggelfrei (hoffe ich) geloggt. DFDC","Lichtinsdunkel / 18.06.2011 / gefundenDie Koordinaten haben ganz woanders hingezeigt. Aber im Prinzip war klar, wo er eigentlich nur sein konnte, und mit dem Hint war es dann ganz einfach.Danke für die Dose,Lichtinsdunkel","1Corvus / 09.01.2011 / gefundenJau da ist er.Heute abend schnell geloggt und die Jagd 2011 eröffnet.Danke sagt ein Rabe.","prussel / 17.04.2010 / gefundenWaren im Winter schon mal erfolglos hier - heute mit dem ersten Griff erwischt TFTC Jutta & Michael18:45"],"descriptionSnippet":"Wuppertaler Schießstände 10","status":"kann gesucht werden"}