{"hiddenAt":"07.08.2012","waypoint":"OCEB3F","coordinates":"E 009° 27.353' N 52° 06.643'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB3F","description":"                        Diese kleine Märchenansammlung auf etwa 2 km führt euch zu einem netten Parallelweg zur B1 der gut mit dem Fahrrad oder zu Fuß zu schaffen ist.Bitte die Strecke nicht mit dem Auto abfahren. Das ist zum Teil verboten.                                             Der Cache befindet sich ein paar Meter abseits des Weges. Achtet die Umwelt und zerstört nichts unnötig.LogbuchBitte einen Stift mitbringenund weils so schön ist :-) , Dank an Sunny91Team (visit link)                    © Frau.Karlson, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va XbcsuöurEüpxfrvgr rvarf Onhzrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rapunzel? Bist du es? von Frau.Karlson","cacheType":"normaler Cache","terrain":2,"logs":["Frei.Wildsau / 11.03.2018 20:13 / gefundenZum Abschluss unseres Cacherausfluges schauten wir hier vorbei und hatten uns Rapunzel aber irgendwie immer anders vorgestellt. 32.er FundDfdC an Frau.Karlson sagt die Frei.Wildsau aus Hildesheim / Neuhof mit dem geliebten Seetierchen aus Elze, Maybejam aus dem Hildesheimer Wald und Cacherhündin Buffy ","Seetierchen / 11.03.2018 17:28 / gefundenAuch diese tolle Dose 🥫 konnte ich und meine liebe Frei.Wildsau heute gut finden.Danke für den Cache, LG aus Elze und Hildesheim Neuhof ","DerChaostrupp / 25.12.2014 14:00 / gefundenWir haben sie gefunden  Super Idee, toll umgesetzt. Danke schön.","Just for fun / 08.06.2014 16:00 / gefundenEs war unser erster Cache - und ein ganz besonderes Rapunzelchen. Danke für den Cache.\"Just for Fun\" ","kai.s / 19.01.2014 15:50 / gefundenBei unserer heutigen cache Tour gefunden und geloggt. DfdC von BK","tccj / 03.10.2013 / gefundenWunderschöne Cachereihe. TFTC","hornsby0815 / 02.09.2013 15:20 / gefunden","ilseo / 07.07.2013 / gefundenRapunzel war gut zu finden...","GeocacherHi / 23.06.2013 / gefundenRapunzel konnte ich damals schlecht erkennen... Hihi DFDC sagt der GeocacherHi","sasch1903 / 21.04.2013 / gefunden","Findonaut / 17.03.2013 / gefundenNachdem wir heute schon einige Märchenfiguren besucht haben, durfte Rapunzel, die kleine Sau, natürlich auch nicht fehlen ","Heimon / 12.11.2012 / gefundenHeute haben wir uns ins Märchenreich begeben und haben schöne und liebevoll gestaltete Verstecke vorgefunden.  Danke sagen HeimonNachgeloggt am 17.7.15 als wir bei der Owandi-Serie sahen, dass wir die nahen Caches bei OC schon lange hatten.","TheBigMG / 23.09.2012 / gefundenNun, ob das Rapunzel war oder nicht sollen alle Besucher selber entscheiden. Aber wir hatten etwas Mühe sie zu finden, nachdem wir sie an Ort gesucht haben wie die vorherigen Dosen.Doch dann haben wir den Hint gelesen und schwups war sie da! Es ist schon ein ziemlich cooles Rapunzelchen...Danke fürs VersteckenTheBigMG>> GeoCaching-HM.de (da schreibe ich was ich hier nicht darf )","Moeufzen / 23.09.2012 / gefundenAuch ohne die langen Haare sind wir hier gut fündig geworden. Sehr nett gemacht!TFTC, Smile(y), Moeufzen","ofenschnitzel / 08.07.2012 / gefundenDie Märchenrunde ist wirklich zu empfehlen. Ausführlicherer Log bei Geocaching."],"descriptionSnippet":"","status":"kann gesucht werden"}