{"hiddenAt":"03.09.2012","waypoint":"OCEB08","coordinates":"E 007° 06.174' N 51° 14.274'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB08","description":"Wuppertaler Schießstände 7Wer hätte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Schützenvereine und Schießstände existieren. Um diesen schönen und friedlichen Sport mal ein wenig öffentlicher zu machen, habe ich diese Cacheserie aufgelegt. Für alle die, die zwar den Cache loggen, aber mit den freundlichen Schützen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigene langjähriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.Für die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen Überblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.Übrigens dürfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.Über diese Serie hinaus gibt es noch Vereine ohne eigenen Schießstand und welche, die nicht dem DSB angehörenEs gibt mehr Schützen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Schützenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.Sonnborner Schützengilde 1927 e.V.ÜbungszeitenMontag 19 – 22 Uhr PistoleMittwoch 19 – 22 Uhr GewehrDonnerstag 18 – 21 Uhr KK-GewehrFreitag 19 – 22 Uhr LuftdruckDisziplinenLuftgewehrt, Luftpistole, Zimmerstutzen, Sportpistole, Freie Pistole, Standardpistole, Kleinkalibergewehrergänzt:Der Schießstand ist hinter dem Gebäude, welches Ihr auf der linken Seite hinter dem Tor sehen könnt.The shooting range ist behind the Building you can see on the left side behind the fence.© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, iba hagra. Rva Zhamrr (jjj.zhamrr.pbz) xöaagr urysra.zntargvp, sebz qbjahaqre. N zhamrr urycf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wuppertaler Schießstände 7 von golofi","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 10:30 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #65 (approx.)Found on 26. Juli 2017 at 10:30+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","GeoLux168 / 01.07.2017 / gefundenZusammen mit rebsche78 und MH2801 gesucht und gefunden.DfdC","MH2801. / 01.07.2017 12:42 / gefundenZusammen mit rebsche78 und GeoLux_168 ein paar Dosen besucht. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen.","Seebaer777 / 04.11.2016 / gefunden                                                               Der Hint mit der Munzee ist mir immer noch nicht klar... Wollte schon fast aufgeben, da konnte ich den fies versteckten Cache noch finden.                                            ","Michael_Birne / 28.06.2015 19:00 / gefundenNach dem Zoobesuch haben wir die Dose schnell gefunden. Super Ort :)AnuSha & Michael.Viele Grüße aus Schwerte.","PiNkYtRuLlA / 21.02.2015 16:17 / gefundenZusammen mit dem Team matricks-x diesen Cache gehoben! Was ein Spaß! Und leider auch in die tretminen getreten! ","Obercolt / 20.02.2014 / gefundenIch hatte in dieser Woche ein zweitägiges Seminar hier in Wuppertal, und bin das erste Mal mit der Schwebebahn gefahren. Natürlich mussten auch noch ein paar Dosen besucht werden. Hier ging die Regen-Tour los, und zum Glück hab ich eine Ersatzhose dabei. DfdC und viele Grüße aus Gütersloh.","schlisi3 / 02.02.2014 16:40 / gefundenTftCNach einigem Suchen mit einem Griff erwischt.","hathi890 / 29.12.2013 / gefundenLange lange gesucht aber dann dank des Hinweises doch noch gefunden :-) den Munzee aber leider nicht... DFDC","claudifant / 21.09.2013 / gefundenGut versteckt, aber heute mit etwas Nachhilfe endlich gefunden :)","hatnixzuverlirn / 07.07.2013 16:48 / gefundenMerci für diesen Cache","Wuptaler / 02.11.2012 / gefundenAm 02.11.2012 bei Geocaching.com geloggt/ gefunden.Sunny hat schnell den richtigen Riecher gehabt. Leider ist der Schießstand von der Cache Position 150 Meter weit weg und nicht zu sehen. ","die 3 Wormser / 04.09.2012 / gefundenAm 25. 10. 2009 gefunden. Danke!!","Homer Jay / 25.05.2012 / gefundenDer Regen war abgezogen und so ging es mit dem Rad los auf dem Wuppertaler Radl-Cache.Diese Dose konnte flott gefunden werden.Vielen Dank für den CacheHomer Jay","SiFi2010 / 15.01.2012 / gefundenAn der Stelle angekommen nochmal auf D/T Wertung geschaut. Da nix zu sehen war, diese dann aber erst mal ignoriert, um dann festzustellen, dass sie doch genau richtig ist :D Schließlich gut gefunden.TFTCThis entry was edited by SiFi2010 on Sunday, 15 January 2012 at 15:33:47 UTC.","Alex & co. / 13.06.2011 / gefundenDen ersten der Serie-Wuppertaler-Schießstände gefunden und geloggt!!!Danke!!!Noch als Das Trio geloggt.This entry was edited by Alex  & co. on Wednesday, 15 June 2011 at 15:01:53 UTC.","cc-258 / 14.03.2011 / gefundenHier müßte bei Gelegenheit mal ein neues Logbuch her. TFTC!","1Corvus / 17.01.2011 / gefundenWar gerade in der Nähe, also Beine vertreten und volkommen ungestört loggen.Danke sagt ein Rabe.                                                                                                                                                                                                     ","TomSam / 08.01.2011 / gefundenSchneller Fund am Abend, vielen DAnk.TomSam","Mr. M-1 / 18.09.2010 / gefunden18.09.2010 -|- 19:00Lange konnte sich der Behälter nicht verstecken.Vielen Dank sagtMr. M-1"],"descriptionSnippet":"Wuppertaler Schießstände 7","status":"kann gesucht werden"}