{"hiddenAt":"06.09.2012","waypoint":"OCEB4C","coordinates":"E 010° 53.128' N 48° 01.378'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB4C","description":"Kleiner Hin & Mit am Lechhang mitschöner Aussicht auf den Lech.Parken kann man bei N 48°01.236   E 010° 53.640 Hinweis: Nach der Teufelsbrücke linksgehen. © candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Ohpura fbyyfg qh fhpura.Qvr Qbfr xnaa ibz Jrt nhf trobetra jreqra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussichten #3 von candy-man","cacheType":"normaler Cache","terrain":2.5,"logs":["Gross-mummrich / 11.11.2014 / gefundenNachdem ich heute mit dem Fahrrad am Lech unterwegs war, verlegte ich den Rückweg einfach etwas in die Höhe.Die #3 war mein erster Halt. Nachdem die Aussicht genossen war wurde das Doserl gesucht, das sich dank Hint dann doch noch zeigte.TFTCGross-mummrich","SingoldPirat_No_1 / 05.10.2014 15:00 / gefundenVon der tiefer gelegenen Teufelsküche (ja, die Hölle ist unten ) drangen Geräusche geschäftigen Treibens, während ich hier oben alleine die Aussicht genießen konnte. Das keine Muggel hier waren, hatte außerdem den Vorteil, daß ich ungestört die Dose suchen konnte. Dafür brauchte ich doch einige Zeit, zum einen waren die Koordinaten heute sehr ungenau (auch an anderen Wegpunkten), zum anderen hatte die Natur sich als Besserverstecker - oder eher BesserverDecker - betätigt. Es lag doch einiges am Laub über der Dose.Logbuch und Dose geht es aber sehr gut.Danke für das Legen der Dose an diesem Platz mit schöner Aussicht.SingoldPirat_No_1","tango / 01.05.2014 15:00 / gefundenTrotz recht schönem Wetter muggelfrei recht schnell gefunden. Schöner Ausblick, schönes Versteck.","Agnostosaur / 03.04.2014 14:37 / gefundenBeim zweiten Versuch gefunden, schönes Versteck :) Danke ","derjameson / 31.12.2013 / gefundenKlasse Ausicht bei Kaiserwetter, fast zuviel Touristen unterwegs.Grüsse und TFTC","candy-man / 07.09.2013 / HinweisNeue Dose platziert.ACHTUNG: Neue Koordinaten und neue D-Wertung","mattrisle / 06.09.2013 15:19 / nicht gefundenNicht zu finden, wurde eventuell entfernt","Cache-Gnome / 14.04.2013 / gefundenDie Dose war am bestimmten Ort und war heute bei Kaiserwetter gut zu finden.DfdD"],"descriptionSnippet":"Aussichten am Lech","status":"kann gesucht werden"}