{"hiddenAt":"03.09.2012","waypoint":"OCEB05","coordinates":"E 007° 18.252' N 51° 15.031'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB05","description":"Wuppertaler Schießstände 4Wer hätte das gedacht, dass in einer Stadt mit rund 300.000 Einwohnern so viele Schützenvereine und Schießstände existieren. Um diesen schönen und friedlichen Sport mal ein wenig öffentlicher zu machen, habe ich diese Cacheserie aufgelegt. Für alle die, die zwar den Cache loggen, aber mit den freundlichen Schützen trotzdem nicht in Kontakt treten wollen, hab ich die Caches so versteckt, dass man ein wenig Abstand wahren kann.Aus eigener langjähriger Erfahrung kann ich aber sagen, alles sehr nette und friedliche Leute.Für die etwas Interessierteren gibt es zu jedem Stand/Verein noch einen kurzen Überblick. Die meisten Informationen hab ich den Webseiten der Vereine entnommen.Übrigens dürfen die Luftdruckwaffendisziplinen ab 12 Jahren geschossen werden.Über diese Serie hinaus gibt es noch Vereine ohne eigenen Schießstand und welche, die nicht dem DSB angehörenEs gibt mehr Schützen, als man denkt!Who have thought that in a town with 300.000 inhabitants there a so much shooting ranges/clubs. To make this peaceful sport more common I made up this cache series. For all who want to log the caches without contact to the frindly shooters I places these caches with some distance to the ranges.For all with more interest there are some basic information about the clubs. The informations are picked up from the webseites of the clubs.There are some more clubs with no own range and some wich are not member of the Deutscher Schützenbund.In Germany airgun can be shoot by age of 12.There are more shooters than you might think.Schützenbruderschaft St. Annae et Katharinae gegr. 1383Jugendtraining für Schüler- und Jungschützen:Montag - 18.00 UhrHerrentraining:Dienstag - 18.00 UhrDamentraining:Mittwoch - 19.00 UhrLuftgewehr© golofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra haq vaara, rva Zhamrr (jjj.zhamrr.pbz) uvysgqbja naq vafvqr, n zhamrr urycf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wuppertaler Schießstände 4 von golofi","cacheType":"normaler Cache","terrain":1.5,"logs":["Lineflyer / 15.04.2018 / gefundenHeute sollte das Pedelec mal ordentlich bewegt werden. Halbwegs stabiles Wetter war auch angesagt. Also ging es von der Homezone Velbert mit Auto und Rad hinten drin nach Schwelm.Von Schwelm ging es dann auf den Radmulti 1 durchs Bergische Land. Auf dem Weg wurden viele Fotos gemacht und auch ein paar Abstecher zu nahgelegenen anderen Caches gemacht.Zum Schluss standen 60km und 6,5h auf der Uhr.Für dieses Döschen wurde auch noch ein kleiner Schlenker gefahren.TFTC!# 4699, 14:28","TomSam / 02.04.2018 / gefundenAuf dem 4. Teil des Wupperweges unterwegs konnten Su68, DatSchwatte und ich hier fündig werden!TFTCTomSam","Su68 / 02.04.2018 13:00 / gefundenHeute gut gefunden dfdc Su 67","Laubwanderer / 07.02.2018 11:38 / gefundenBei herrlichem Wetter konnte ich das Döschen schnell finden.DfdC7. Februar 2018 11:38","weltengreif / 26.07.2017 11:14 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #111 (approx.)Found on 26. Juli 2017 at 11:14+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","FindNix11 / 05.06.2017 / gefundenNach Kaffe und Kuchen war noch etwas Zeit um zusammen mit thomandra durch den Ort zu wandern. Dabei lag auch diese Dose auf unserem Weg.","BeKaEff / 26.12.2016 13:00 / gefundenSchöner Cache beim Hundespaziergang. Wegen des schlechten Wetters geringes Muggel-Risiko, sonst unbemerktes Heben wahrscheinlich eher schwierig.Danke sagt BeKaEff","ichduundes / 27.12.2015 / gefunden","Roobinson Crusoe / 06.06.2015 14:00 / gefundenHeute wollen wir nochmal den Bilstein erklimmen. Natürlich sehen wir uns vorher die wunderschöne Kirche an und besuchen den Schützenbruder. Danke und Gruß aus SolingenMaja Sylvie Holger","dani-beyenburg / 25.02.2015 / gefundenKonnte die Dose schnell heben und Muggelfrei Loggen!","Kyrandia / 10.10.2014 / gefundenDer Autowaschmuggel war weit genug entfernt, so dass ich den Cache schnell finden konnte.TFTC","Grimmi59 / 16.02.2014 / gefundenHeute nach mehrfachen erfolglosen Anläufen endlich gefunden.Der Munzee aus dem Hint hatte mich eher vom eigentlichen Ziel abgelenkt, und so habe ich zunächst konsequent an der falschen Stelle gesucht. TFTC","SiFi2010 / 22.09.2013 / gefunden13:40 UhrFund Nr. 1814Heute stand für mich der [url=http://coord.info/GC26KX7]Wupperweg IV[/url] auf dem Programm. Und so kam ich natürlich an dem ein oder anderen Tradi vorbei, die man nicht einfach so links liegen lassen kann [;)]Das war ein schneller Fund. Und eine Munzee dazu [;)]Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","die 3 Wormser / 04.09.2012 / gefundenAm 13. 11. 2009 gefunden. Danke!!!","prussel / 17.03.2012 / gefundenMal wieder in Wuppertal und auf einer kleinen Beyenburgrunde noch einen der Schießstände entdeckt.TFTC Jutta & Michael14:45","1Corvus / 09.10.2011 / gefundenAuch diesen Schießstand konnte ich gut finden.Danke für die Serie sagt ein Rabe.","Hammas / 13.08.2011 / gefundenNach dem Erklimmen des Bilsteins noch eine kleine Runde gedreht und einige Caches mitgenommen. DFDC sagen Martina und Harald aus Breckerfeld.                                                                                                                                                    ","khanno / 16.03.2011 / gefunden#1234 (GC&OC)Beim letzten Mal, als ich hier war, waren leider Bauarbeitermuggel vor Ort.=:= :::: := =: =: === ::=== ===== :==== :====(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: === ::=== ===== :==== :====","kaa19 / 13.06.2010 / gefundenauf den Spuren der Schießstände auch diesen gut gefunden TFTC kaa19","cc-258 / 08.03.2010 / gefundenDen Cache habe ich heute zusammen mit Gloria aus W und Gastcacherin Gloriamama nach kurzer Suche gefunden.TFTC!cc-258"],"descriptionSnippet":"Wuppertaler Schießstände 4","status":"kann gesucht werden"}