{"hiddenAt":"07.09.2012","waypoint":"OCEB6B","coordinates":"E 012° 02.500' N 53° 36.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB6B","description":"Dobbiner StrandDer Dobbiner Strand befindet sich im westliche Bereich des ca. 400ha großen Dobbertiner Sees, etwa 2km vom kleinen idyllischen Dorf Dobbin entfernt. Dort ist einerseits ein öffentlicher Badestrand und private Wochenendhäuser (Helmsrade) und andererseits ein in den letzten Jahren erweitertes und modernisiertes Feriendorf.Das Feriendorf besteht aus acht Häusern auf einem 1ha großen Gelände. Es liegt am Waldrand in leichter Südhanglage direkt am Dobbertiner See an einer wunderschönen Bucht mit sandigem Badestrand. Jedes Haus hat seinen eigenen Ausblick auf den See. Gebaut wurde es in den 60er Jahren als Erholungsstätte eines Braunkohlen-Kombinates. Ein selten schönes Erbe aus der damaligen Zeit. Heute wäre eine Bebauung im Außenbereich in solcher Lage nicht mehr möglich. Damals waren es noch Doppelhäuser, WC und Duschen befanden sich ausser Haus. So fing es an.Inzwischen sind aus den Doppelhäusern stattliche Einfamilienhäuser geworden.  Sie wurden innen wie außen umfassend renoviert, haben jetzt einen Vollwärmeschutz bekommen und sind so ausgestattet, daß sich Feriengäste nach heutigen Standards wohl fühlen können.Quelle: www.dobbiner-Strand.deDer Cache befindet sich nicht auf dem Gelände des Feriendorfes, daher braucht das Gebiet nicht betreten zu werden. Beachtet auch das Fahrverbot (außer Anlieger), auch wenn Ihr das Anliegen habt, einen Cache zu suchen.  Parken könnt ihr bei  53° 36.797'N  12° 2.680'O.Achtet auf die Einbahn-Weg-Regelung bei der An- und Abfahrt. Falls die Schranke an der Hauptstraße geschlossen sein sollte (was im Winterhalbjahr vorkommen kann), müßt Ihr dort parken und ein wenig weiter zu Fuß gehen.Den Cache findet Ihr bei 53° 36.abc' N 12° 02.def' O.a:    denk dir 'ne Zahl ausb:    das mit dem b ist so ein Dingc:    ist mehr als a, aber nicht mehr als bd:    ist weniger als Be:    ist nicht mehr als Bf:    ist weniger als c.© Team Jussi611, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpuba hafre \"Nygre Yruere\" fntgr: Ragjrqre zna xnaa rf, bqre zna zhff rf yreara. Jve anaagra vua üoevtraf Tbyqxöcspura.","caseType":"nano","difficulty":3.5,"condition":"ok","name":"Dobbiner Strand von Team Jussi611","cacheType":"Rätselcache","terrain":2,"logs":["URS59 / 10.06.2015 / gefundenDa kann ich mich de Melker nur anschließen - manchmal ist man eben Blind Damit es den nächsten Cachern nicht ebenso geht, haben wir die Stelle mit blauem Absperrband markiert.TFTC","Pegasus37 / 14.09.2013 / gefunden#1575Found it with Cachebox!Sowohl beim Rätsel als auch bei der Dose vor Ort haben wir uns angestellt, wie die Anfänger. Der Hint zum Rätsel ist doch eindeutig und das Geheimnis eures Alten Lehrers haben wir doch ergründet, aber beim Dobbiner Strand war doch erst mal die Luft raus. Erst der nochmalige Hinweis einer gemeinsamen Freundin auf den schon gelösten Cache brachte uns wieder in die Spur.So konnten wir dann den Platz des Caches an diesem Campingplatzwochenende mit dem Fahrrad anfahren und dort die intensive Suche beginnen, allerdings zunächst erfolglos. Auch hier brauchten wir wieder die Unterstützung der schon erwähnten Freundin. Ihr Hinweis bachte uns dazu, die schon mindestens 3 mal untersuchte Stelle noch mal viel genauer in Augeschein zu nehmen und tatsächlich, da war das Corpus delicti.Vielen Dank für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}