{"hiddenAt":"06.09.2012","waypoint":"OCEB4F","coordinates":"E 009° 03.108' N 48° 14.620'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB4F","description":"Erleben Sie lichtdurchflutete Wälder, einsame Hochflächen und die charakteristische Wacholderheide. Entdecken Sie Silberdisteln, Orchideen, seltene Schmetterlinge, raue Schluchten, sagenumwobene Felsen und atemberaubende Aussichtspunkte: Die Traufgänge rund um Albstadt. [www.traufgaenge.de]Diese Traufgänge führen, und das meine ich ehrlich, vorbei an wunderschönen Locations, die den Geo-, aber auch den opencachern bekannt vorkommen dürften. Die Dichte der Hinweisschilder ist verblüffend bis verwirrend, und wer sich unterwegs erholen muss, findet dazu reichlich Sitz- und Liegemöglichkeiten.Diese wurden von örtlichen Firmen gespendet und von fleißigen Händen in Wald und Feld drapiert.Zwischenzitlich werden diese Dinger von weiteren, nicht weniger fleißigen Händen bedost.Doch beim Aufstellen dieser Sitzgelegenheiten ist etwas schiefgegangen: Hier ist kein Traufgang. Der führt nämlich auf der anderen Seite des Berges entlang: Voll im Off, Aussicht gleich null.Diese kleine Panne möchte ich mit einer ebenso kleinen Dose würdigen.© gpsinvain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Baan qnan","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Voll im Off, Aussicht gleich null von gpsinvain","cacheType":"normaler Cache","terrain":1.5,"logs":["Burggeist / 05.09.2016 15:12 / gefundenHier habe ich zu sehr an den Hinweis gedacht. Der Geocache hat jedoch ein raffiniert ausgewähltes technisches Versteck.Vielen Dank sagt der Burggeist","Steruk / 23.02.2014 14:40 / HinweisSuper. Unser 1. Cache und nach kurzer Suche auch gefunden.Ein schöner Platz um auch die Sonne zu genießen. GrußSteruk","Steruk / 23.02.2014 14:40 / gefundenSuper. Unser 1. Cache und nach kurzer Suche auch gefunden.Ein schöner Platz um auch die Sonne zu genießen.Hatten leider nichts passendes zum rein legen. GrußSteruk","Ataribingo+Gabri / 19.10.2013 15:18 / gefundenGleich mal wie gewünscht mit Hills of Doubt Coldplay reloaded verbunden ","Juni1112 / 02.10.2012 / gefundenDas war unser erster Cache. Wir haben ihn nach 10 Minuten gefunden. "],"descriptionSnippet":"Beim Traufgangbasteln versagt","status":"kann gesucht werden"}