{"hiddenAt":"05.09.2012","waypoint":"OCEB48","coordinates":"E 008° 06.259' N 50° 58.762'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB48","description":"                        Unser erster Versuch einen Cache selber zu verstecken. Es soll eine Tour werden die auch mit kleinen Kindern und Kinderwagen zu bewältigen ist.                    Um den Cache zu finden muss man einige kleinere Rätsel lösen um an die Endkoordinaten zu kommenEinen Parkplatz im Insbachtal findet ihr hierN 50.58.762 E 008.06.259Von dort geht es auf einen Wanderweg durch den Wald. Nach kurzer Zeit findet ihr die erste Station: Einen kleinen blauen SteinN 50.58.680 E 008.06.377Die Position des Buchstabens auf diesem Stein im Alphabet = ADie nächste Station ist ein Schild am Wegesrand. Ihr findet es beiN 50° 58.582 E 008° 06.452Zahl neben der Buchstabenkombination \"BE\" = BIhr könnt den Weg weiterfolgen bis zu einer Kreuzung und von dort aus gehts etwas zurück nachN 50.58.319 E 008.06.652bis zu einem großen alten Baum. An diesen ist ein dreieckiges Schild mit einem Wort angebracht.Anzahl der Buchstaben = CAls nächstes kommt ihr bei N 50° 58.526 E 008° 06.668Zu einer KreuzungAnzahl der Wege = D Weiter gehts bis ihr beiN 50.58.721 E 008.06.457Einige Seile über euch seht. Zählt diese und ihr habt den nächsten Hinweis.Anzahl Seile = EIn einigen Metern findet ihr einen Weg zurück ins Insbachtal, den kann man am Ende nehmen um zum Parkplatz abzukürzenVoererst geht ihr aber weiter bis ihr zu einem großen eisernen Wächter kommt.N 50.58.760 E 008.06.512Dort gibt es auch eine Kette, zählt die großen KettengliederAnzahl Kettenglieder (groß) = FWenn ihr weitergeht könnt ihr beiN 50.58.766 E 008.06.520rasten und direkt die Zahl dort notieren.Zahl = GEine weitere Rast wäre beiN 50.58.804 E 008.06.523dort braucht ihr wieder die ZahlZahl = HUnd das Ziel ist nun nicht mehr weit. Den Cache findet ihr beiN 50.58.((H - G + (F * 6))+4) * 10E 08.06 + (B/D) - 50.((E + C + A) * 10 ) - 12© FinnUndMats, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßr Svpugr","caseType":"normal","difficulty":1,"condition":"ok","name":"Insbach Kiddy Tour von FinnUndMats","cacheType":"Multicache","terrain":1.5,"logs":["Saruna / 08.05.2016 14:45 / gefundenBei super schönem Wetter gefunden und geloggt :)Sehr schöne Runde!TFTC Team Saruna","Lord Kantholz / 30.01.2016 16:50 / gefunden","r.u.f. / 12.09.2014 / gefundenHeute sind wir diesen Multi abgelaufen. Die Stationen haben wir alle gut finden können. Bald standen dann die Finalkoordinaten fest. So ging es direkt zur Zieldose, wo wir uns im Logbuch verewigen konnten.DFDC..............................r.u.f.","Frieda1998 / 09.06.2013 18:00 / gefundenSchöner und einfacher Cache. Bei Regenwetter heute schnell gefunden.In: TBTFTCFrieda","Team luto / 07.05.2013 / gefundenTeam luto war da.Es ist schon was her das wir hier waren, habe  das Datum nicht mehr parat . Es war eine schöne Runde die wir mit einem Logeintrag beendet haben.","Andy1959 / 02.03.2013 / gefundenDiese Runde hatten wir schon vor einigen Wochen auf dem Schirm, hatten uns da aber für einen anderen Cache entschieden. Heute zusammen mit meiner Cacherfee und der kleinen Cachermaus bei schönem Wetter losgezogen. Die Wege waren teilweise noch ziemlich vereist, aber gut zu gehen. Schön war, dass die Stationen schnell zu finden waren und es keine großen Aufenthalte zu verzeichnen waren. Die einzige Pause gab's nur zum Ausrechnen der Finalkoors. Die schöne große Dose war dann schnell gefunden. Danke für den Cache und die wirklich schöne Runde.Andy1959 + Familie","EO+Gangsterlein / 08.12.2012 / gefundenBei dem schönen klaren Winterwetter mußten wir etwas Sauerstoff tanken und begaben uns ins Insbachtal, um diesen Multi abzulaufen. Alles hat gut geklappt, und wir konnten die gut gefüllte Dose problemlos finden. Ein paar Fragen bleiben aber doch: warum die ungleichmäßige Verteilung der einzelnen Stationen? auf dieser schönen Strecke wäre sicherlich auch eine andere Lösung zu finden...und außerdem ist es verwunderlich, dass jemand einen Multi legt, der selbst noch keinen Cache gefunden hat....nun denn, die Runde hat auf jeden Fall Spaß gemacht! TFTC ","crisb / 25.10.2012 / gefundenHeute traf ich mit ¼ Team Mattchaser in Dreis-Tiefenbach um von dort aus weiter in Richtung Hilchenbach zu fahren um das Insbach Valley leerzucachen. Leider war das schöne Wetter der letzten Tage vorbei, aber so lange es nicht regnet ist man als Cacher ja zufrieden.Die Stationen sind in der Tat etwas komisch verteilt, was wohl an dem anderen Multi liegt. Wenn man beide Multis zusammen sucht, ergibt sich allerdings so etwas wie eine Runde. Wir konnten alle Infos gut entdecken, waren aber teilweise von dem anderen Cache auf längeres Suchen eingestellt, sodass wir manchmal einfach mal das Listing hätten lesen sollen. Nach den stark abweichenden Koordinaten des anderen Multis war dieser hier richtig entspannend. Kurz vor dem Final mussten wir dann ein älteres Ehepaar passieren lassen. Blöderweise war die Dame sehr mitteilungsbedürftig und so wurde über Gott und die Welt gesprochen. Leider musste ich dabei sogar erfahren, dass ich in die Hölle komme. [}:)]Nun ja, irgendwann gingen die beiden endlich weiter und wir konnten die Dose suchen und finden [:)]Danke für den Cache!Gruß crisb","Snailpush / 14.10.2012 / gefunden Eigentlich ein toller Multi in wundervoller Gegend.Aber ein paar Fragen kommen uns da doch in den Sinn.Warum eigentlich Kiddy Tour? Unsere Kinder würden sich sicherlich zwischen dem langen Durststrecken zwischen Station 1. , 2 und 3 anfangen, das tägliche Fernsehprogramm zu rezitieren.Da wären sicherlich noch kindgerechte Zwischenstationen schön.Und warum ist dieser Multi fast identisch mit der Anderen Insbachrunde?Egal wie, hier war der Weg das Ziel Und der Weg ist nunmal toll.Das Final war dann auch wirklich an einer netten Stelle und gut gefüllt.Alles in Allem wundert es uns einfach, dass ein Cacher, der noch keinen Cache gefunden hat einen doch recht guten Multi legt.Das lässt uns doch hoffen auf noch mehr.TftC ","milbenmilli / 02.10.2012 / gefundenGestern schon mal die runde gelaufen, kurz vorm Ziel war leider mein Akku alle. Heute mit Zuckerfee nochmal da gewesen und fündig geworden. Man sieht den Wald vor lauter Bäumen nicht. ","Sonnenwinkler / 13.09.2012 / gefundenDie Veröffentlichung auf OC unter anderem Ownernamen hatte ich zwar mitbekommen, aber sowohl aus Zeitgründen als auch aus Skepsis  (immerhin ein Neucacher, die ersten OC-Koordinaten lagen, wenn ich mich richtig erinnere, in Vormwald ) war ich die Runde nicht angegangen.Heute kam der Cache jedoch wider Erwarten (aufgrund Goldglöckchens Log ) doch auf GC heraus und ich habe ohnehin Donnerstags zwischen 18 und 19 Uhr \"in der Gegend\" eine knappe Stunde zu überbrücken. Na dann, das passt ja (auch wenn der FTF schon weg ist )...Am Parkplatz traf ich auf ein bekanntes Cachemobil, Familie Brombeere1 war ebenfalls unterwegs (viele Grüße ). Die sollten die Runde ja kennen, verläuft doch ihr eigener Multi in weiten Teilen identisch mit dieser Runde . Da ich – wie oben erwähnt – wenig Zeit hatte, habe ich den Multi einfach bei C begonnen, denn A und B samt Weg waren mir bereits bekannt . So kam ich nicht nur schnell durch, sondern erblickte auch Brombeere1, die schon auf dem Weg zum Finale waren. Prompt habe ich mich bei der Kette verzählt (wer Listing lesen kann, ist klar im Vorteil ), mich dann aber trotzdem auf den Weg zu den Mitcachern gemacht. Die Finaldose bzw. den dritten Platz habe ich somit geschnorrt, ein Vergleich der Ergebnisse brachte die Erkenntnis, dass ich die Kette falsch notiert hatte, Brombeere1 aber am Baum gepatzt hatten. Egal, alles wird gut, die Abweichung am Finale ist im Rahmen der Ungenauigkeit und durch Hint ist die Dose sofort zu finden .Ich finde es gut, dass als Erstlingswerk gleich ein Multi statt eines Micro-Tradis gelegt wurde, die Koordinaten sind gar nicht mal schlecht (zumindest von den von mir gefundenen Stationen), die Dose ist ebenfalls gut bestückt. Das einzige, was ich etwas unglücklich finde, ist die Tatsache, dass der Multi in einem Großteil identisch ist mit dem Insbach-Valley. Aber wer weiss: vielleicht gibt es noch andere schöne Ecken in Hilchenbach und Umgebung...Vielen Dank für den Cache und viele GrüßeThorsten von den Sonnenwinklern","Goldglöckchen / 08.09.2012 / gefunden FTFAlle Statinen schnell gefunden und auch \"gelöst\". Die Strecke kenne ich gut, auch weil sie zum großen Teil gleich läuft wie der Insbach Valley Cache. Kurz vorm Finale haben wir etwas länger die Aussicht genossen, immer wieder schön dort.Leider werdet ihr den Cache so nicht auf GC veröffentlichen können, dafür stimmen die Anstände zwischen den letzten Stationen nicht. Erfahrungsgemäß wird ein Cache der nur bei Opencaching veröffentlicht ist leider nicht so oft gesucht.Herzlichen Dank für die kleine, schöne Runde sagen Goldglöckchen und Yeli"],"descriptionSnippet":"Kleine Wanderung in und um das Insbachtal","status":"kann gesucht werden"}