{"hiddenAt":"21.09.2012","waypoint":"OCECF0","coordinates":"E 011° 32.922' N 49° 24.781'","link":"https://www.opencaching.de/viewcache.php?wp=OCECF0","description":"Sucht nach einem Stein, der eigentlich nicht in ein Karstgebiet gehört; So werdet ihr fündig!Falls Ihr den Cache bei Nacht suchen wollt (Nicht zu empfehlen!) braucht Ihr selbstverständlich mindestens eine, besser zwei, gute Taschenlampen.Falls Ihr den Cache im Winter, wenn Schnee liegt, suchen wollt kann die Suche danach sehr viel schwieriger werden.Bitte selbst einen Stift mitbringen und den Cache, gut verschlossen, an den Zielkoordinaten belassen!Viel Spass bei der Suche wünschtGeo-Tobako© Geo-Tobako, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Rund um den Schwarzenberg 1 von Geo-Tobako","cacheType":"normaler Cache","terrain":2.5,"logs":["goella11 / 17.09.2017 / nicht gefundenHatte leider das Listing nicht dabei. An Ground Zero angekommen war ich von den vielen hochen Ranken abgehalten eine intensive Suche durchzuführen. Der Hagelschauer mit Gewitter machte es auch nicht einfacher. Vermutete das Versteck bei der dem großen Wurzelstock mit Loch - jetzt wo ich das Listing lese, wahrscheinlich eher wo anders..... Vielleicht ein anderes mal.Waren heute von Poppberg auf dem Anton-Leidinger Weg unterwegs nach Alfeld und den Blaupunkt wieder zurück. 13 km und ca. 3h.War eine tolle Wanderung - der Cache hätte mir das Erlebnis noch etwas versüsst..... ","-Grashüpfer- / 06.04.2016 / gefunden","Fivestar / 04.04.2016 20:21 / gefundenIm Sommer ist das ein richtiges Dornröschen-Versteck. War total zerkratzt bis ich den Cach eingekreist habe. Leider wollte mein Stift dann nicht schreiben. Hoffe das loggen geht trotzdem klar. Tftc","NCT / 01.05.2014 15:40 / gefundenYep! Der erste offizielle Cache-Fund. Super Versteck.","*sternchen* / 25.10.2013 14:35 / gefundenSuper tolles Versteck! Tftc","*Hase* / 25.10.2013 14:35 / gefundenTolle Idee :-) tftc","nickymi / 07.09.2013 / gefundenMit makrema gefunden :)","fam.schmidt. / 17.07.2013 19:40 / gefundengefunden","nannibella / 30.05.2013 / gefundenObwohl der Waldmensch diese wichtigen Koordinaten zu Hause neben dem Computer liegen lassen hatte, haben wir irgendwie doch zur Dose gefunden...wozu gibt es schließlich hauseigene Telefon-Joker? ;)Also haben wir beschlossen, hier auf dem Weg zu den 171 unterirdischen Elefantenfüßen mal vorbeizuschauen, solange es uns noch gut geht...der Waldmensch hatte die \"Dose\" auch sofort in der Hand, ich hätte wahrscheinlich etwas länger gesucht.Hier ist aber ganz schön gewütet worden - war´s der Schneebruch oder die Waldmenschen der anderen Art?Danke jedenfalls für die Dose-des-Tages! :)","Waldmenschen / 30.05.2013 / gefundenDer Schwarzenberg-Mikro war als warm-up für der großen Bruder nebenan schnell gefunden ...... ganz im Gegensatz zum 171-feet darunter!Danke für die schön gedrechselte Dose :)","Scorp / 06.10.2012 / gefunden Hurra - Erstfinder! Wir hatten noch etwas Zeit übrig und da hebenwir, bei super schönen Wetter, schnell noch versucht den neustenCache der Gegend zu finden. Gelungen!Vielen Dank für das primaVersteck sagen Trin, Leander und Scorp.  "],"descriptionSnippet":"","status":"kann gesucht werden"}