{"hiddenAt":"13.09.2012","waypoint":"OCEC95","coordinates":"E 012° 42.000' N 51° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC95","description":"Die Muna Altenhain ist ein sehr spezieller Lost Place. Dieser Platz ist nicht nur „Lost“ im Sinne des englischen „verlorenen Ortes“. Es gibt nach wie vor Gerüchte, dass dort ein noch viel gefährlicheres „Lost“ war oder ist. Deshalb gibt es um die MUNA auch viel Geheimniskrämerei und das Gelände ist nicht nur umzäunt, sondern auch mehr oder weniger bewacht bis zum heutigen Tage.Wenn man sehr viel Glück hat, trifft man auf einen Berechtigten der einen unter Aufsicht reinläßt, so wie bei mir für einen ganz kurzen Einblick.Aber natürlich muss man für diesen Cache NICHT ins umzäunte Gelände eindringen. Vor eigenmächtigen Aktionen möchte ich warnen, da drinnen laufen mitunter Hunde frei herum. Und auf einem Baum hockend, unter dem langzähnige Hunde lauern, wird es auch irgendwann langweilig.Oh, und dann ist ja da noch das „Lost“. Als Schutzmaßnahme könnte man sich da ein paar Schnecken mitnehmen, denn die sondern bekanntlich gerade bei „Lostgefahr“ rechtzeitig ihr milchiges Stress-Sekret ab und dann braucht man schnelle Beine.Das gesuchte „Lost“ ist eine Kunstbezeichnung, gebildet aus den Nachnamen zweier Wilhelms. Kleiner OC-Exklusiv-Tipp: es handelt sich nicht um Mostrich-Gas, erinnert aber trotzdem ans Bockwurstessen ! Wenn Du nun dem Geheimnis der MUNA Altenhain nachspüren möchtest, so vervollständige das „Lo...“ vom Wilhelm Lo... und zähle alle Buchstaben für A. Dann vervollständige das „St...“ vom Wilhelm St... und zähle alle Buchstaben für B.Dann erinnere Dich an die im Logbuch „Endstation Altenhain“  angegebene Peil-Basis.Addiere zu dieser Koordinate 0,(110 x A) Gradminuten für den Nordwert sowie 0,(73 x B) Gradminuten für den Ostwert. Dort an den Resten einer alten Eisenpforte beginnt in Richtung Osten „Onuks geheimer Holzzaunpfahl-Code“. Manche Pfähle sind markiert, in Augenhöhe. Aber um die geht es gar nicht, eher um die anderen.  Checker für den Beginn des Zaunpfahl-Codes Den nächsten Hinweis bekommt man dann vom Wachposten in einer Filmdose in einem Ziegelloch.Die Wege müssen an keiner Stelle weiter als 15 m verlassen werden und reichlich 2 km mußt Du so oder so mit eigener Muskelkraft überwinden, weshalb ich den Eiligen unter uns das Fahrrad anrate.Man kann es aber auch ganz gut erwandern. Denn man muß stellenweise aufmerksam sein, wenn man nix übersehen möchte. Vor allem in der kalten Jahreshälfte kann man vom Zaun aus so manchen bunkerhügel entdecken.Zu Fuß ist der Rückweg nach dem Final dann entlang der ehemaligen Bahnlinie der kürzeste Weg zum Areal des Basiscaches. Per Fahrrad kann man am günstigsten über Altenhain (N51° 17.621' E12° 41.532') zum abgeparkten Auto zurückkehren. Zur Parkmöglichkeit am Bahnhof Altenhain ist es von da aus genau so weit wie zum Steinbruch. Das Parken am eigentlich gesperrten Steinbruch interessiert dort zwar kaum jemanden, aber Fahrradkilometer erspart es also nicht unbedingt.Das folgende Video ist zum Finden des Caches nicht nötig, nur zur Info falls dich die Eindrücke der Amerikaner im Jahre 1945 interessieren www.criticalpast.com/video/65675049762_Nazi-ammunition-dump_Nazi-Swastika_ammunition-bunker_camouflaged-ammunitionAlle Stationen dieses Caches befinden sich in frei zugänglichem Gebiet. Man muß keine Zäune durchqueren oder überklettern, auch keine teilweisen Einfriedungen, keine Türen öffnen, nicht durch Fenster steigen, keine Verbotsschilder mißachten.Wegpunkte:Kasten ... .657/... .037 Geheimcode an den Pfählen ab ... .657/ ... .657Finalgebäude xx.x78/xx.x70 im Raum mit dem anderen Eingang© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"MUNA von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":3,"logs":["Die krasse Herde / 17.08.2017 / gefundenNa, das war ja mal wieder interessant. Nicht nur der Weg zum Cache und die finale Location, auch der Weg zur Lösung des Rätsels hatte es in sich.Na gut, sooo schlimm war es am Ende auch wieder nicht, schließlich konnten wir alles ohne fremde Hilfe lösen - aber wir wissen ja inzwischen auch (jedenfalls so ungefähr), wie der Owner tickt... Zuerst absolvierte der Herdenvater allein den Hauptcache \"Endstation Altenhain\" - nicht ganz ohne Probleme.  Aber immerhin hatte er soweit seine Sinne noch beisammen, die Bonushinweise zu notieren.Zu Absicherung folgte noch der \"Elsch im Teich\". Dann wurde recherchiert. Aber Tante G. wollte zum Bonusrätsel nicht so richtig etwas sinnvolles ausspucken. Inzwischen weiß der Herdenvater auch, warum.  Aber da gab es ja noch den Hinweis vom \"Elsch\"! Der scheint aber nach der letzten Dosenwanderung nicht mehr up to date zu sein. Bevor das der Herdenvater begriffen hatte, verging schon etwas Zeit...  Aber die Formel! Die Formel lässt doch recht gut auf die finalen Koordinaten schließen. Sind ja nur - theoretisch - ungefähr 144,4 Möglichkeiten... Also hieß es, kräftig auf den Checker-Busch klopfen!  Naja, und Ausdauer macht sich irgendwann bezahlt... Heute folgte nun der geniale Outdoor-Teil. Viel spoilern wollen wir nicht, der besagte \"geheime Holzzaunpfahl-Code\" konnte jedenfalls recht schnell entschlüsselt werden. Kein Wunder bei der im Moment prächtigen Vegetation! So ging es zügig vorwärts. Den Hinweis im roten (oder gelben) Loch konnten wir nicht finden, aber der Indoor-Hinweis konnte nach ein paar Mühen gut entziffert werden.Dann war es nur noch ein knapper Daumensprung bis zur finalen Dose... War wieder ein tolles Erlebnis! Klasse Geschichte, sehr interessante Hintergrundinformationen. Geil!Danke! Wir gucken uns schon mal einen anderen Kuno-Multi/-Mysti aus. Mögen dir die Ideen (und die Lust an der Umsetzung) nie ausgehen! (Sozusagen als Gegenfluch von letztens... )Viele Grüße von der krassen Herde aus Kiba.","THEO_GB / 01.05.2017 / gefunden                                                               Die Zeit war reif für einen Besuch bei 'MUNA'.Die Bonusinformation des Caches 'Endstation Altenhain' hatte ich mir letztes Jahr gesichert. Damals fehlten mir die notwendigen Namen der Wilhelms. Ich kam damit mitten im Wald nicht weiter. Nach dem ich vor wenigen Tagen dann das CM mal fast direkt vorm heutigen Haupteingang zum beschriebenen Gelände abgestellt hatte, stieg die Priorität diesen Cache zu finden auf der To-do-Liste deutlich.Am heutigen sonnigen Nachmittag war es dann so weit. Mit dem CM fuhr ich wieder Richtung Altenhain. Mein Parkplatz war hier sicher nicht der Gewöhnliche. Ein längerer Spaziergang wäre es auf beiden Wegen gewesen und welches der bessere Parkplatz ist, da hat sicher auch jeder eine andere Meinung.Der Einstieg fiel mir hier nicht leicht. Meine errechneten Koordinaten führten nicht direkt zum gesuchten Tor. Im erweiterten Umfeld gab es dann mehr als ein Tor. Als erstes dachte ich, es muss das Tor auf einem der hier (aber nicht im Listing!) zu findenden Fotos sein. Das Tor suchte ich, fand es im Umfeld und musste feststellen, das Tor ist es nicgt. Also ging es zurück zum anderen Tor in der Nähe. Als ich dort die Holzzaunpfälle näher betrachtete fand ich etwas ungewöhnliches. Das mal zusammengetragen fand ich heraus, was Onuk mit Code für mich versteckt hatte.Mit dieser Information ging es zur nächsten Station. Die beschriebene Filmdose im Ziegelloch war nicht zu finden. Das Einzige was ich fand war schwarzes Klebeband am Boden, was bei anderen Caches schon mal genutzt wird. Das frustrierte mich schon und ich ging weiter zum in der Ferne erkennbaren Gebäude. Da das Gebäude außerhalb des eingezäunten Geländes lag siegte Cachers Neugier. Ich schaute mich innen um und untersuchte auch mögliche Hinweis- oder Cache-Verstecke. Kurz vor Abschluss meiner Untersuchung fand ich das gesuchte Final. Meine Freude war groß.Zu meiner Überraschung stellte ich fest, dass sich am gleichen Tag schon jemand im Logbuch eingetragen hatte. Es war also noch jemand auf 'MUNA's Spuren unterwegs gewesen und der folgende Logeintrag verriet mir hoffentlich meine Blindheit bei Filmdose und Vorfinal oder mein Finderglück. Jetzt las ich erstmal die im Final noch enthaltenen weiteren Informationen zum MUNA-Gelände. Wieder lernte ich einiges dazu. Dann verewigte ich mich im Logbuch und tat alles zurück. Anschließend spazierte ich zurück zum CM.Vielen Dank lieber Kuno für diesen umfassend recherchierten Cache, die vielen gelieferten Informationen und die geniale Ausgestaltung. Wieder ein Meisterwerk, der ein blaues Schleifchen von mir bekommt. Ein Genuss!Nach dem Lesen des Logeintrags meiner Vorfinder kann ich sagen, dass ich vermutlich nicht blind bei Filmdose und Vorfinal war. Sie hatten beides auch nicht gefunden. Der Owner bekommt auf bekanntem Weg eine Info zum bestehenden Problem.                                            ","Trüffelswine / 01.05.2017 12:00 / gefunden01.05.2017 - 12:00Zum Feiertag sollte es ein besonderer Cache sein, die Muna. Wir konnten erfogreich abschließen, hatten aber leider einen sehr suboptimalen Verlauf zwischendurch. Aber der Reihe nach:Ein Abenteuer auf Onuks Spuren hatten wir ja schon und somit auch die Peilbasis. Nun wurde mit den zwei Wilhelms gerechnet, wobei es hier Interpretationsspielraum für zwei Varianten gab. Egal, muss man halt schauen. Am Bahnhof Altenhain wurde die Wanderung gestarten, zurück ging es dann später über die ehemalige Bahnstrecke.An der Startkoordinate sollte ja Onuks Holzzaun beginnen. Da wo uns unserere Berechnungen hinführten gab es weit und breit keinen Holzzaun und kein altes Eisentor. Wir sind weiter gelaufen, \"bis es nicht mehr weiter geht\" und haben dann auf der Karte geschaut wo ein logischer Start wäre. Irgendwann kam dann ein altes Tor und kurz danach ein weiteres. Hier konnten wir auch den geheimen Holzzaunpfahl-Code entdecken.  Wie kommt man denn auf so eine geniale Idee? Ob wir den Code komplett verstanden haben, weiß ich nicht. Die Zahlen der Nordkoordinate ließen sich logisch ermittel und passten perfekt, bei der Ostkoordinate fehlten die erste und letzte Ziffer, auch nach neuer Zählung. Aber das ist ja nicht schlimm. Auf zur Filmdose! Die fanden wir aber nicht. Ziegellöcher waren da und es wurde auch hinein geleuchtet. Stimmte die Berechnung etwa schon wieder nicht? Immer noch auf der Suche nach der Filmdose wurde die näherer Umgebung durchsucht, es wurde hier und da hinein geguckt und plötzlich etwas auffälliges bemerkt und dahinter die Finaldose.  Ärgerlich, bei so einem Klasse Cache möchte man ja alles sehen. Beim inspizieren der Örtlichkeiten haben wir noch versucht das Vorfinal zu entdecken, was aber nicht gelang.Wie auch immer, wir stehen im Logbuch und können sagen, die MUNA ist ein weiterer dieser genialen Caches von Kuno, wo spannende und geheime Orte verknüpft mit interessantem und ebenso spannendem historischen Hintergrund zum Abenteuererlebnis werden.  Klasse!Vielen Dank für den Cache!","Pumuckel* / 29.03.2016 / gefundenAngefangen hatte ich den Cache vor langer Zeit, heute wurde die Aktion mit Verstärkung von Kampfhund Willi im geheimen Russengebiet zuendegebracht  Das war mal wieder hochinteressant und hat Spaß gemacht ! Danke !  ","trassolix / 15.09.2015 / gefundenDer Weg führte mich heute in Onuks Reich zurück. Nachdem der Hauptcache schon etwas zurück liegt wollte ich mich heute  am zweiten Geheimnis versuchen.  Das Lost war eigentlich recht zügig ermittelt, wenn man wirklich ALLES liest was zu dem Cache in den Listings steht.  Auf dem Weg entlang des geheimen Holzzaunpfahlweges  zweifelte ich schon an meiner Auffassungsgabe und dann immer die Ungewissheit im Nacken doch etwas übersehen zu haben. Dann tauchte doch noch ein Wachhäuschen auf.  Obwohl ich den Wachmann tief in seine Augen sah, wollte er mir kein Geheimnis preisgeben. Fast am Aufgeben, sah ich das er etwas hatte fallen lassen. Ein Döschen auf dem Boden liegen. Dann der nächste Schreck, wie sollte ich diesen Hinweis mit meinen Erkenntnissen vom  geheimen Holzzaunpfahl in Übereinklang bringen ?  Also erst einmal auf, in die Höhle des Löwen. Da dort lief dann alles wie am Schnürchen und ich konnte mich nach kurzer Zeit ins Logbuch einschreiben.dfdctrassolix","Pumuckel&Kuno / 13.04.2015 / kann gesucht werdenLeider ist mir in der Formel ein Fehler passsiert, so lautet sie richtig:Dann erinnere Dich an die im Logbuch „Endstation Altenhain“  angegebene Peil-Basis.Addiere zu dieser Koordinate 0,(110 x A) Gradminuten für den Nordwert sowie 0,(73 x B) Gradminuten für den Ostwert.","Pumuckel&Kuno / 26.01.2015 / HinweisACHTUNG das Objekt mit dem ersten Hinweis ist weg, daher gibt es diese Info nun hier online...Die Formel für die erste stage hat sich entsprechend geändert.Bitte den neuen Teil des Listing-Textes beachten :Das gesuchte „Lost“ ist eine Kunstbezeichnung, gebildet aus den Nachnamen zweier Wilhelms. Wenn Du nun dem Geheimnis der MUNA Altenhain nachspüren möchtest, so vervollständige das „Lo...“ vom Wilhelm Lo... und zähle alle Buchstaben für A. Dann vervollständige das „St...“ vom Wilhelm St... und zähle alle Buchstaben für B.Dann erinnere Dich an die im Logbuch „Endstation Altenhain“  angegebene Peil-Basis.Addiere zu dieser Koordinate 0,(82x B) Gradminuten für den Nordwert sowie 0,(110 x A) Gradminuten für den Ostwert. Dort an den Resten einer alten Eisenpforte beginnt in Richtung Osten „Onuks geheimer Holzzaunpfahl-Code“. Manche Pfähle sind markiert, in Augenhöhe. Aber um die geht es gar nicht, eher um die anderen. Den nächsten Hinweis bekommt man dann vom Wachposten in einer Filmdose in einem Ziegelloch.","Max Muldental / 07.04.2014 / gefundenDer letzte Cache für mich an diesem Tag. Dank der Vorarbeit ging es zielstrebig zum Start, wo die Dose gut zu finden war und mir den weiteren Weg wies. Mit dem Zaunpfahlcode hatte ich dann so meine Schwierigkeiten....  da hatte ich wohl irgendwas überlesen oder falsch verstanden. Dummerweise lief der Tag bisher so gut, das ich es nicht für nötig hielt, die Informationen von der Startdose  in digitalisierter Form mitzunehmen, nochmal zurück wollte ich auch nicht, also habe ich mich bissl auf mein Gespür verlassen, welches mich zuverlässig zum Finale führte.Danke fürs herlocken, zeigen und die Hintergrundinfos, der Max","LiPSiA / 14.09.2013 / gefundenAls der hiesige Oberförster Marcokuno  sich mit uns in puncto dieser strengst-vertraulichen Geheimakte MUNA in Verbindung setzte, hatten wir noch keinen blassen Schimmer, was unseren heutigen Einsatzortbetrifft. Wir erhielten die Order, uns bezüglich des hier beschriebenen Sonderauftrages mit einem steinalten,pensionierten Spion zu treffen.  Mit eng zusammengekniffenen Augen und Hornhaut vom eintippen sehrominöser, sich in schöner Regelmäßigkeit wiederholenden Zahlenkolonnen auf den Fingerspitzen näherten wir uns einigen sehr misstrauischen, bis zum Kinn gerüsteten, wachhabenden Posten des MUNA-Gebietes.Wir durften jedoch passieren und wurden von 2 Alexandrejs, einem Sergej und 3 Aljoschas befugt, unserenAuftrag ungehindert ausführen. Welche Mission konkret zu erfüllen war, blieb bis zuletzt streng geheim undwir entsprechend ahnungslos. Im Nachhinein betrachtet war das gut so, denn wer zuviel weiß, muß weg. Im Quartier der Wachen machten dann den großen Fund. Hier lagerten hinter Schloss und Riegel dutzendedieser Kalaschnikows. Teilweise war schon Rostansatz zu erkennen.  Eine Funktionsprüfung schenktenwir uns und stellten stattdessen die gefährlichen Teile vorsichtshalber sicher. Den Materialentnahmescheinzeichneten wir gegen und verschwanden auf leisen Sohlen aus dem Zielgebiet, noch bevor wir als verlorengegangen gemeldet werden konnten. Wir wurden weder gesehen, noch gehört, schon gar nicht gerochen. DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. / Cache i.O. / kein Tausch","altma / 14.09.2013 / gefundenIch habe heute diese Dose gesucht und gefunden. Danke für´s herführen.","Undiman / 21.10.2012 / gefundenNach mehrmaligen vergeblichen Versuchen, die Zeitpläne zu synchronisieren, klappte es heute und Eberolf und Undiman zogen zusammen in den wohlbekannten Wald. Im Vorfeld war es schon schwierig, das LOST richtig zuzuordnen, aber der Log zeigt, es hat \"irgendwie\" geklappt... Ein schöner Cache mit viel Hintergrundinformationen, und einem Zwischenrätsel, dessen Lösung wir am Ende komischerweise garnicht brauchten!? Danke sagt Undiman "],"descriptionSnippet":"Der Bonuscache zur \"Endstation Altenhain\"","status":"kann gesucht werden"}