{"hiddenAt":"17.09.2012","waypoint":"OCEC63","coordinates":"E 008° 34.224' N 52° 47.298'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC63","description":"Hier - am Wegesrand - wartet ein kleiner Kollege auf Dich.  © Jürgen Hüsmert  / pixelio.de Wenn du mit dem Fahrrad, dem Auto, dem Trecker oder sogar zu Fuß vorbeikommst, dann besuche ihn doch einmal. Er freut sich immer so auf Besuch - und wenn du nett bist, dann zeigt er dir auch sein Gästebuch in das du dann hineinschreiben darfst  Viel Spaß wünscht:HansHafen  © HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Suricata suricatta von HansHafen","cacheType":"normaler Cache","terrain":1.5,"logs":["moffies / 16.12.2017 12:38 / gefundenDa hat sich der Kleine gefreut, das wir ihn besucht haben. Danke fürs Verstecken, sagen die Moffies.","flash_cache_floppy / 19.05.2016 / gefundendiesen armen einsamen Zeitgenossen habe ich heute auf einer Feierabend-Runde mit dem Motorrad besucht. Man muss schliesslich auch ein Ziel haben und nicht etwa sinnlos in der Gegend herumfahren  .Er hat sich sehr über den Besuch gefreut und das trockene logbuch gerne herausgegeben  .Jetzt wartet er wieder in seinem Versteck auf den nächsten Besuch..... ","Vom Cache die Dose / 28.12.2015 22:17 / gefundenHeute mit Perryair mal den kleinen Kerl besucht und ihm ein wenig Gesellschaft geleistet damit er nicht immer so alleine ist. Wir durften uns dann auch in sein Gästebuch eintragen. Es wäre schön wenn er öfter Besuch bekäme.Vielen Dank für den Cache.     m.f.G.     vCdD","perryair / 28.12.2015 / gefundenMoin,der kleine Kerl schaut aber lustig drein.Gut gefunden.Danke für den Cache.Gruß perryair","HansHafen / 24.06.2014 / kann gesucht werdenMoin,heute mal nachgeschaut: Jup, alles trocken und heile.Leider verirrt sich ja kaum jemand hier her.Der kleine Kollege guckte doch etwas traurig. BGHansHafenPS: Ein Stück weiter die Straße runter ist noch ein kleiner Modellflugplatz - hier kann man auch mal anhalten und den Künstflügen zuschauen...","JUNOSEL / 07.12.2013 / gefundenZusammen mit Kati und Mocci gefunden - Juhu, juhu... Dank&Gruß,JUNOSEL","Kati / 07.12.2013 / gefundenTTF zusammen mit Junosel Es war schon alles an einigermaßen interessanten Sachen abgecacht in der Homezone - da fiel mir plötzlich ein, dass es da ja noch eine andere Plattform gibt.Wunderbar! Hier gibts ja noch einiges zu entdecken!Über diesen putzigen Zeitgenossen hat sich besonders die Fellnase gefreut!Dankeschön!Kati","Team.TAM / 19.09.2012 / gefundenSTF!Ja ok, wir haben uns jetzt entschlossen alle OC-Only Caches doch auf Opencaching zu loggen xDDer Hafenmeister hat also gesiegt!Hier sind wir aus Spass mal angehalten um zu gucken was hier so fase ist. Bevor das GPS dann mit dem Sat-Fix fertig war hatten wir dann auch die Dose in der Hand!TFTC und BGTeam.TAM","hecki67 / 18.09.2012 / gefunden FTF Und zum dritten Mal heute, welch ein Erfolgserlebnis..Aber wir mussten doch sehr lachen, ausgerechnet der Herr der Proktologen-Witze tztztz... An dieser Stelle einen schönen Gruss von unserem \"Marmota\"! Vielen Dank, Hecki67      "],"descriptionSnippet":"Kleiner Drive-In Mikro der Dich anguckt, wenn Du ihn findest :-)","status":"kann gesucht werden"}