{"hiddenAt":"14.09.2012","waypoint":"OCEC0B","coordinates":"E 012° 09.004' N 49° 35.564'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC0B","description":"Es ist 21:12 Uhr als Jack Bauer und sein Team zum Kodak Theatre gerufen werden. Als die Agenten ankamen war schon alles von der LA Police abgesperrt. Jack ging zum ersten Polizisten und fragte:\"Wo ist der Einsatzleiter?\"\"Dort hinten in der technischen Operationszentrale\"Jack und sein Kollege Toni Almeda gingen in das Einsatzfahrzeug wo sie wie erwartet den Einsatzleiter vorfanden.\"Jack Bauer von der CTU.\"\"Carl McKenzie\", erwiderte der Einsatzleiter.\"Mr. McKenzie womit haben wir es zu tun?\"\"Wir bekamen um 20:50 Uhr einen Notruf aus dem Kodak Theatre, dass bewaffnete die Oscar Verleihung gestürmt haben und die Gäste als Geiseln genommen haben. Zum Glück hat die Verleihung noch nicht begangen, so war der Saal noch nicht voll. Einige Gäste waren noch am Roten Teppich oder in der Empfangshalle.\"\"Haben Sie schon einen Überblick wieviele Geiseln im Gebäude sind?\"\"Wir können leider nur schätzen. Es müssten um die 60 Geiseln sein. Darunter einige Filmstars. Wir müssen zu diesen Zeitpunkt davon ausgegehen, dass auch die Frau des Vizepräsidenten unter den Geiseln sind. Sie ist als Ehrengast geladen, um Spenden für Ihre Stiftung zu sammeln.\"\"Welche Vorkehrungen wurden bereits gemacht?\"\"Wir haben alles großräumig abgesperrt. Es kommt niemand rein oder raus. Auf den umliegenden Gebäuden wurden 20 Scharfschützen postiert.\"\"Gute Arbeit, Detective!\"\"Wir benötigen einen Gebäudeplan\"\"Den haben wir hier.\"\"Wir müssen überprüfen, ob der Zugang über die Empfangshalle möglich ist.\"\"Ich kann einen Trupp vorschicken.\"\"Gut. Toni! Schicke die Agents Fowler und Katy mit.\"Toni verließ das Einsatzfahrzeug.\"Mr. McKenzie\" unterbrach ein Analyst die Unterredung. \"Es kam gerade ein Anruf in der Notrufzentrale rein. Der Anrufer behauptet einer der Terroristen zu sein.\"Jack nahm das Telefon.\"Jack Bauer, CTU. Wer spricht da?\"\"Mein Name tut nichts zur Sache, Mr. Bauer. Wie sie bereits wissen, haben wir das Theater in unserer Gewalt. Wir fordern die Freilassung von 100 Insassen aus Guantanamo. Darunter Khalid Al Azur. Sollte den Forderungen nicht nach gekommen werden, werden wir alle 30 Minuten eine Geisel erschießen.\"Bevor Jack etwas erwidern konnte, war die Verbindung unterbrochen.\"Wer ist dieser Khalid Al Azur?\" fragte Carl McKenzie\"Er wurde vor ca. 5 Monaten von uns fest genommen. Er war für den Giftgasanschlag auf die U-Bahn verantwortlich.\"Plötzlich eine Explosion. Jack und Carl McKenzie stürmten aus dem Einsatzwagen. Toni kam auf Jack zu gerannt.\"Toni, was ist passiert?\"\"Der Trupp versuchte in die Empfangshalle einzudringen. Die Türen waren mit Sprengstoff gesichert. Es gab 5 Tote. Auch Agent Fowler hat es erwischt. Über die Aula ist kein Eindringen möglich.\"\"Wir benötigen schnellstmöglich einen Zugang.\"Die drei gingen wieder in die Zentrale um die Karten zu studieren.\"Was ist mit dem Lieferanteneingang?\"\"Wir haben dort Männer postiert.\" McKenzie nahm Kontakt zu den Polizisten auf.\"Sie sollen aber nur überprüfen. Nicht ins Gebäude eindringen. Ich nehme an, dass dort auch Sprengfallen angebracht sind.\"\"Sie haben Recht Mr. Bauer. Mein Mann hat es bestätigt. Der Eingang ist auch mit Sprengfallen gesichert.\"\"Wie sieht es mit dem Dach aus? Kann man von dort eindringen?\"Plötzlich klingelt Jacks Handy. Ein kurzer Blick aufs Display und er sieht, dass er von dem CTU Datenanalyst Milo angerufen. Er nimmt den Anruf entgegen.\"Hi, Milo. Was gibt's?\"\"Hey Jack. Wir haben uns die älteren Pläne des Kodak Theatre angesehen. Der Keller ist mit dem benachbarten Haus verbunden. Auf den aktuellen Plänen ist das allerdings nicht mehr verzeichnet. Die beiden Keller sind durch eine massive Stahltür getrennt.\"\"Gute Arbeit, Milo. Da sie nicht verzeichnet ist, könnte der Eingang von den Terroristen verborgen geblieben sein.\"\"Es gibt nur ein Problem. Die Türe ist mit einem Code versehen, den wir noch nicht haben\"\"Ok, besorg ihn und schick ihn mir dann auf mein Handy. Wir werden uns derweilen auf den Weg machen.\"\"Wir haben einen Eingang gefunden.\" wendet sich Jack an Carl und Toni. \"Wir werden uns von dem benachbarten Haus durch den Keller Zutritt verschaffen. Das übernimmt die CTU. Das LAPD soll das Dach des Kodak Theatre absichern und versuchen dort in das Gebäude zu gelangen.\"McKenzie stimmte zu.[...] Part 2 findest du hier: http://www.geocaching.com/geocache/GC3YMPY_24-die-sturmung© Chandler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ynatr Ubfra namvrura, qn qhepu Oeraaarffrysryq trjnegrg jreqra zhff.Ovggr qra Fgrva haq qra Uvajrvf vz Pnpur orynffra!Pbqr vz Pnpur abgvrera!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"24 - Die Alarmierung von Chandler","cacheType":"normaler Cache","terrain":2.5,"logs":["Spio007 / 06.05.2017 / gefunden                                                               Heute hab ich mich an die 24 Serie gemacht.Die Dose war einfach zu finden, sieht ziemlich ramponiert aus, wie auch schon einige Vorlogger geschrieben haben.Mit dem Code gings dann weiter zum nächsten der Serie.Vielen Dank fürs legen.Spio007                                            ","Schmusebär & Indidde / 21.11.2015 / gefundenVom benachbarten Exit-Cache gings gleich weiter zum nächsten Tradi. Dieser war schnell gefunden, da der kleine Eimer einfach so ungetarnt auf dem Boden stand . Da der Boden gebrochen ist, nimmt auch das Logbuch schon gut Feuchtigkeit auf .","vulkano84 / 20.04.2014 19:42 / gefundenDose gefunden hatte bloß kein Stift :( lg kleiner.pkn und Vulkano84","thocomoro / 05.04.2014 13:18 / gefundenAuf der heutigen Oberpfalztour diesen hier als 1. Cache des Tages gefunden. Danke für den Cache.Der Cache ist jedoch nicht so, wie er wohl mal war: Laut GC-Listing bedarf er seit über einem halben Jahr einer Wartung. Von der ursprünglichen Vorrichtung ist nämlich gar nichts mehr vorhanden, er steht eher nur so in der Gegend herum. Etwas schade, und der Boden der Dose ist ebenso völlig defekt.","Resii / 21.10.2013 23:02 / gefunden","Resii / 14.10.2013 19:50 / gefundenWäre bestimmt sehr toll gewesen wenn der letzte Sturm die Konstruktion nicht zerstört hätte!","Alf87 / 14.10.2013 18:46 / gefundenTFTC","Alf87 / 14.10.2013 18:14 / HinweisSchnell gefunden, benötigt aber mal wieder etwas Wartung.Die Mechanik ist defekt da der Baum umgefallen ist und der Cache am Boden liegt. TFTC","steinhügel / 15.03.2013 / gefundenVom Exit Cache bekahm ich die Alarmierung und eilte direkt zu dieser Dose. Die war auch nicht schwer zu finden, hat ja quasi eine lange Leitung dorthin [:D]DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","AnnaSophie / 10.03.2013 / gefunden","DadVader / 12.01.2013 / gefundenNachdem R.E.A.D und ich alarmiert wurden, diesen Cache zu suchen, ging es recht flott zur angegebenen Stelle. Die Dose konnte schnell geortet werden, jedoch funktionierte bei den winterlichen Verhältnissen die Mechanik nicht so recht (war etwas festgefroren). Sie lies sich aber dann doch bergen und der Logeintrag konnte erfolgen.TFTC sagt DadVader","Clownfisch / 24.11.2012 / gefundenDie standen irgendwie schon lange mal auf der Liste. Heute kam ich endlich dazu und nach dem Notieren der Zahl ging es auch gleich weiter."],"descriptionSnippet":"","status":"kann gesucht werden"}