{"hiddenAt":"18.09.2012","waypoint":"OCEC66","coordinates":"E 011° 36.380' N 52° 10.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC66","description":"Willkommen in Magdeburg #13Nach dem Willkommen in Magdeburg #1 von Team Deichbiber,ist dies die #13 aus der Serie sogenannter \"WIM\"-Caches  !Gut zu erreichen über die A2-Abfahrt Kannensieg und die B71ist er nicht nur etwas für Heimwerker.Zu Ladenöffnungszeiten kann bei dem nahe gelegenen Baumarktgeparkt werden. Allternativ gibt es eine Park-Wegpunkt ganzin der Nähe.Viel Spaß beim Suchen wünscht Euchfirlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"VC54","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Willkommen in Magdeburg #13 von firlefranz","cacheType":"normaler Cache","terrain":1.5,"logs":["jennergruhle / 20.09.2017 20:07 / gefundenEin Klassiker - passend zur Umgebung. Allerdings war er achtlos hin geworfen, habe ihn mal etwas besser platziert. ","hoppeltheone / 30.11.2016 13:44 / gefundenLetztes Mal beim loggen vom GC nicht gesehen das hier auch ein OC zu finden war ;)DfdCDanke an firlefranz für das legen und pflegen!","Bodhi2008 / 21.11.2016 / gefundenMal wieder zu Besuch in MD gewesen und die Dose gut gefunden.Eben erst gesehen, dass der Cache auch bei OC gelistet ist. 😀Danke sagt Bodhi2008","tintenbrot / 15.10.2016 11:26 / gefundenFamilie kauft ein und tintenbrot geht spazieren...TFTC sagt das tintenbrot ","fox15rs / 10.02.2016 16:00 / gefundenDieser wurde bei meinem Besuch heute in Magdeburg gefunden bei sehr stürmischen Wetter DFDC ","Hymne_auf_Dich / 31.10.2015 / gefundenHaben den Reformationstag heute mal genutzt und ein paar Caches mit dem Rad eingesammelt. Da war auch dieser kleine Schlingel dabei! Das Versteck war schnell ausgemacht - fix geloggt - und wieder versteckt. Das war bereits unser 2. WIM ;) Danke fürs Auslegen!","danielderfreak / 06.08.2015 17:43 / gefundenBei einer kleinen Fahrradtour bei Gefühlten 50000 Grad den Cache gefunden und geloggt Dfdc ","Satho / 01.05.2015 14:30 / gefundenschön, und schnell :-)willkommen und mitgenommenSatho ","Team Carie / 18.02.2015 / gefundender erste WiM TFTC","busca48 / 29.09.2014 14:30 / gefundenHeute bei wunderschönem Wetter diese tolle Dose gefunden. Danke für den Willkommensgruß an firlefranz","Tinoman75 / 02.06.2014 12:18 / gefundenHier war vor vielen Jahren mein Revierbereich. Wie sich die Welt verändert...TFTC ","Tante211264 / 11.04.2014 14:18 / gefundenGleich gefunden toll Danke ","Nilpferd1607 / 14.11.2013 03:32 / gefundenNachts nach ein Uhr ist es hier schön muggelfrei. Ein schnelles Döschen..TFTC.","marusan / 20.10.2013 14:15 / gefundenGleich gefunden ;-).logbuch ist voll.tftc","mopidick / 26.08.2013 21:00 / gefundenheute war mopi mal wieder an der reihe. sie hatte heute wieder einen termin in magdeburg und wollte danach ihre tante besuchen. eigentlich hatte sich mopi im vorfeld einen anderen cache heraus gesucht, doch wie es immer so ist, kommt ja doch alles anders als man denkt. und so kam es, dass sie schon viel früher als gedacht beim tantchen zuhause war und nun die beiden gemeinsam einen cache in der nähe suchen wollten. dieser tradi wurde für einen kleinen spaziergang erwählt und wenige minuten später auch schon gefunden. so ein klassiker kann man ja auch eigentlich nicht verfehlen. nun stehen wir also auch hier im logbuch und sagen danke dafür.This entry was edited by mopidick on Tuesday, 27 August 2013 at 08:42:33 UTC.","recke14 / 08.07.2013 19:51 / gefundenNachlog.  Bei einer großen Tour wurde auch dieser Cache gut gesucht und gefunden. ","danielst / 18.03.2012 / gefundenLeider war heute Sonntag und wir mußten vor der Schranke halten. Die Dose konnten wir trotzdem schnell finden.Vielen Dank sagtdanielst","Ettat / 11.03.2012 / gefundenNachdem der DriveIn verschwunden war, erschien kurz darauf dieser WIM- Cache und so besuchte ich diesen auf meiner heutigen Cache Runde und konnte ihn völlig muggelfrei suchen,finden und loggen.Danke für den Cache und Gruß an firlefranz","MayBe / 08.03.2012 / gefunden#2924 - 08.03.2012 - 17.55 Uhr - 3/3Als ich über die Stadtgrenze fuhr, fiel mir der neue Cache ein. Obwohl er so neu war, dass er es noch nicht auf mein GPS geschafft hatte, stoppte ich und entdeckte die Dose einszweifix... naja, war ja auch nicht wirklich schwer. Mir gefiel die schöne Tarnung und vor allem, dass man sie hier mitten im Muggelverkehr völlig unauffällig und ohne jegliche Verrenkungen bergen kann. Feine Sache! Danke an firlefranzLG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}