{"hiddenAt":"17.09.2012","waypoint":"OCEC55","coordinates":"E 011° 27.661' N 48° 06.226'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC55","description":"Der Cache befindet sich mitten im Gelände einer Denkfabrik.Die Koordinaten führen nicht direkt dort hin, sondern von da aus ist ein bestimmter Baum auf dem Gelände zu finden und zwar ein \"Ginkgo biloba\". Dem Ginkoextrakt wird ja nachgesagt, dass er Gedächtnisleistung und Lernvermögen verbessert. Goethe hat dem Baum ein Gedicht gewidmet. Und schön ist er allemal.Der Baum wurde einem Direktor von seiner ehemaligen Abteilung  zur Emeritierung geschenkt. Deshalb gibt es neben dem Baum eine kleine Hinweistafel wann und von wem er gepflanzt wurde. Welche Chips wurden von dem Professor massgeblich entwickelt? Also Kartoffelchips sind es schon mal nicht. Das Rätsel ist gelöst, wenn die Chipart geloggt wurde!Steht man direkt vor der Tafel, sollte man im Winkel 60° (Nord ist 0°) weiter gehen (nicht weit)  und da irgendwo den Cache finden. Ab hier bitte \"schleichen\", unter dir sind höchstempfindliche Mikroskope!Falls jemand nicht auf die Art der Chips kommt, in der Nacht, mit einer UV Lampe ausgerüstet, findet man die Lösung an der Wand bei dem Cache.In dem Cache befindet sich ein A6 Logbuch mit Kugelschreiber (bitte drin lassen oder durch gleichwertigen ersetzen).Zum Tauschen in der Erstausstattung gibts es Mini-Inline-Skates, einen funktionierenden Schrittzähler, Ganesh, SKG-Schild, Snoopy und ein Ü-Ei-TeilAuf dem Gelände gibt es einen offenen Besucherparkplatz, der aus diesem Grunde tagsüber leider manchmal auch voll ist, von dort sind es aber schon paar hundert Meter zum Versteck. Für fitte Rollifahrer geeignet aber dran denken, der Cache liegt am Boden...Viel Spaas!Opencaching.com Wegpunkt OX3WZG4© helge.007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre, Urpxr","caseType":"klein","difficulty":2,"condition":"ok","name":"Welche Chips? von helge.007","cacheType":"Rätselcache","terrain":2,"logs":["Biman / 26.01.2018 11:30 / gefundenNach dem Besuch des großen Krankenhaus noch ein bisschen hier spazieren.Ich konnte das Doserl gleich entdecken, denn es lag ganz ungetarnt da.Ich hab's ein bisschen abgedeckt.Den Chip bekam ich nicht raus und nachts werde ich kaum hierherkommen, obwohl es mich interessiert.DfdC","hihatzz / 26.12.2017 / gefundenWie jedes Jahr zum 2. Weihnachtsfeiertag sind wir auf Familienbesuch in Martinsried. Nach dem üppigem Mahl haben wir uns bei herrlichem Sonnenschein die Füße etwas vertreten und haben dabei die Dose geloggt.Vielen Dank für den Cache und viele Grüße aus Regensburg,team hihatzz mit GaSl","porthos / 28.10.2017 / gefundenHeute auf meiner Runde gefunden.Geloggt als porthosxxl (geocaching.com)","Nandi90 / 04.10.2017 12:19 / gefundenDanke fürs legen in Pflegen Logbuch war Trocken","FAZ444 / 21.05.2017 / gefundenHaben gestern auf Cache-Tour gefunden,war erstmal schwer einen Ginko zu finden.war ein toller cache zum warmwerden.gut, dass es immerhin noch ein paar oc im würmtal gibt .Die Chips haben wir zwar nicht rausgefunden...NRNRTFTCGGGGGwaren noch ein paar anfänger cacher dabei","goregas / 06.09.2015 / gefundenAuf Indianersohlen haben wir uns angeschlichen, damit nicht noch irgendwelche Sensoren irritiert werden . Und ganz muggelfrei konnten wir uns dann auch das kleine Doserl angeln.Danke fürs Herführen und viele Grüße an den Owner!","Grünensee / 15.01.2015 11:47 / gefundenCach ist in gutem Zustand und seit heute mit dem Häusschen einer weit gereisten Seeschnecke ausgestattet","Metrax / 19.07.2014 / gefundenDiese hatte ich vor ca. nem Jahr schonmal probiert, aber wegen Dunkelheit abgebrochen. War mir einfach zu gruselig auf dem Gelände.Heute bei Tageslicht war das kein Problem mehr. Am Labor angekommen, musste ich feststellen, dass die hiesige Mitarbeiter gerade ein Grillfestveranstalten. Daher habe ich mich von hinten angeschlichen, mich vorsichtig umgesehen, den Cache quasi lautlos entnommen, geöffnet, geloggt und wieder zurückgepackt. Recht einfach, aber trotzdem ein kleine Abendteuer!","81241cacher / 13.07.2014 / gefundenLog siehe geocaching.com.DfdC","ManniK / 18.05.2014 / gefundenNach der Elemente-Runde nahmen wir auf dem Rückweg zum Auto noch diese Dose schnell mit. Der Gingko ist uns nicht aufgefallen, aber wir haben auch nicht extra danach gesucht, nachdem die Dose so leicht zu finden war.Danke für den Cache sagt ManniK","Knocky. / 23.02.2014 / gefundenOn Tour mit eva_fs und Dramses.Bei unserer heutigen Cachertour kamen wir hier sehr knapp vorbei und somit wurde natürlich kurzerhand noch ein Abstecher eingebaut. Das schöne große Doserl konnten wir nach einer Umrundung schnell finden.TFTC(siehe auch GC)","ralphloewe / 06.10.2013 / gefundenMit dem Hint ist ja klar wo die Dose versteckt ist und so musste ich nicht lange suchen.Danke für die Dose.","julschn1982 / 04.08.2013 / gefundenAuch heute nicht von der Hitze abhalten lassen, eine große Radlrunde zu drehen. Wobei es am Nachmittag am Radl dann doch bisserl kalt wurde... des war ja ein Wind...Zum Doserl - #9 auf unserer Runde. Haben mit einem kleineren Doserl gerechnet. Schön, dass wir mal wieder tauschen konnten  Haben hier auch noch zwei andere Cacher getroffen. Den Logs nach vermutlich UNSWe  DFDC!","steinhügel / 21.03.2013 / gefundenDiese Dose lag heute zum greifen nah und so konnte ich die Dose direkt ohne GPS finden [:P] Zum Glück war ein Stift im Cache, weil selbst den hatte ich nicht dabei.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Habicht 25 / 17.12.2012 / gefundenAuf Nachmittagsrunde gesucht und geloggt. Erstaunlicherweise war hier um diese Zeit nicht los und so konnte ich die Dose in Ruhe suchen und mich im Logbuch verewigen. DFDD","masada74 / 01.12.2012 / gefundensiehe GC","Thomas217 / 11.11.2012 20:00 / gefundenAn diesem trüben Nachmittag fiel mir als erstes auf, wie viele Büros hier auch am Sonntag beleuchtet sind. Sind die Leute tatsächlich am Wochenende zum Arbeiten hier?- TFTC Thomas217","pauliklaus / 07.11.2012 / gefundenDas war dann ja doch nicht so schlimm wie befürchtet. Völlig ungestört zugegriffen.in: TBDankeKlaus","Wrtlbrmpft / 14.10.2012 / gefunden#4556 am 14.10.2012 um 19:09Hatte gerade die Dose geoeffnet und auf dem Boden liegen, da kam in der Dunkelheit ein Hunde-Muggel vorbei und hielt mich wohl fuer einen Mitarbeiter - hat anscheinend nix bemerkt [:)]TFTCOut: TB German KickerPS: Das mit den Chips hab ich mir gerade angeschaut - davon traeume ich schon lange, dass das endlich funktioniert [:D]","ingo_3 / 03.10.2012 / gefundenAm ruhigen Feiertag war ein ein ungestörter schneller Fund. Die Ecke ist am Tag für einen kleinen Spaziergang gut und am Cache ist man sehr gut geschützt vor Blicken.Den Titel kapier ich zwar nicht aber das macht nix.Dankeingo_3"],"descriptionSnippet":"Gesucht werden ein bestimmter Baum und besondere Chips","status":"kann gesucht werden"}