{"hiddenAt":"29.08.2012","waypoint":"OCECD2","coordinates":"E 013° 23.773' N 50° 38.780'","link":"https://www.opencaching.de/viewcache.php?wp=OCECD2","description":"Die Weiterführung der Strecke bis Neuhausen erfolgte als normalspurige Sekundärbahn. Sie wurde am 01. Oktober 1895 eröffnet. Wegen der avisierten Weiterführung nach Böhmen waren auch hier alle Brücken für einen zweigleisigen Ausbau vorbereitet worden. Am 3. Mai 1927 wurde die Zweigbahn nach Deutschneudorf (Schweinitztalbahn) eröffnet. Die Strecke wurde 1969 stillgelegt. Auf dem Abschnitt zwischen O)lbernhau-Grünthal und Neuhausen wurde am 1. Januar 1994 der Güterverkehr eingestellt. Der Personenverkehr wurde bis zum 9. Juni 2001 bedient, danach wurde die Strecke wegen Oberbaumängeln gesperrt.© TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"LP Bahnhof Oberneuschönberg von TIOlbernhau","cacheType":"normaler Cache","terrain":1.5,"logs":["RICCCO363 / 07.12.2017 09:57 / gefundenDanke für die schöne Schlammfahrt dort hin 😃","geo-2015 / 02.11.2017 13:35 / gefundenDanke für's herführen schnell gefunden. 2. November 2017 13:35  geo-2015","Nazgul1411 / 30.12.2016 16:31 / gefundenIm vorbeiflug fix gelandet und gehoben. Danke fürs zeigenTB abgelegt. Nazgul1411","Linde / 01.04.2015 / gefundenBei einem Abstecher vom Kammweg schnell gefunden.Danke und Grüße aus MV sagt Team Linde","roccobranco / 04.01.2015 12:40 / gefundenBei schönstem Winterwetter und viel Schnee schnell gefunden.Danke.","ASAR885 / 17.02.2014 13:37 / gefundenIch habe diesen Cache schon am 13.12.13 bei GC geloggt.Das ist also nur ein Nachtrag Danke fuers hegen und pflegen.","zenna / 12.08.2013 / gefundenNetter Ort an dem wir sonst so vorbeigefahren wären. Gut gefunden und muggelfrei geloggt.","team09517 / 19.06.2013 / gefundenschon im Oktober 2012 waren wir hier die Bixx suchen und haben sie auch gefunden. Nun hier der Eintrag bei Openchaching.","Vanessa2002 / 28.04.2013 16:30 / gefundenWar echt sehr leicht.Aber unterwegs ist meine schwester voll hingefallen! Autsch","Feuerengel Rab-ONa / 16.04.2013 21:00 / gefundenDiesen Cache mal schnell mit auf der heutigen Tour erledigt. Leider war er nicht wirklich eine Herausforderung, da er sehr lieblos versteckt ist und auf den ersten Blick auch gleich sichtbar ist, aber egal wir stehen im Logbuch.TFTC sagen die Feuerengel Rab-ONa","issegal / 07.02.2013 / gefundenGleich zwei Dosen gefunden! In Beiden geloggt!   Einmal für GC und einmal für OC !??! ","migrarebarathrum / 07.02.2013 / gefundenGut gefunden und muggelfrei geloggt!","kursbuch100 / 16.12.2012 / gefundenBei einem Ausflug nach Seiffen gleich noch geloggt.Vielen Dank für's herführen. TFTC HJ","RealNebulus / 30.09.2012 / gefundenSchnell gefunden, durch recken und strecken geborgen. "],"descriptionSnippet":"","status":"kann gesucht werden"}