{"hiddenAt":"19.09.2012","waypoint":"OCEC85","coordinates":"E 008° 13.525' N 48° 44.876'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC85","description":"Der kleine Drache Geo ist ein wenig aus der Art geschlagen. Denn er sammelt nicht, wie bei seinesgleichen üblich, Gold und Edelsteine. Nein, Geo sammelt Papier in Dosen! Und seine Schätze hortet er nicht etwa in dunklen Höhlen, wo er sie grimmig bewacht, sondern er trägt sie hinaus in die Welt und versteckt sie an seinen Lieblingsplätzen. Weil ihm das so viel Freude macht, möchte er seine Schätze am allerliebsten mit der ganzen Welt teilen. Ihr seid also eingeladen, Geos Schätze zu finden und euch in sein Gästebuch einzutragen.Funkblick Von hier aus (N 48°44.874, E 008°13.692) hat man einen schönen Blick über die Gebäude des SWR. Hier produziert und sendet der Südwestrundfunk Baden-Baden seine Hörfunk- und Fernsehprogramme. Besichtigungen des Funkhauses sind kostenlos möglich und dauern ca. 2, 5 Stunden.Bei Interesse wendet euch an denSWR-Besucherdienst, 76522 Baden-Baden, Telefon: 07221-929-23316 oder  -24040 Der Cache ist in der Nähe eines geteerten Weges versteckt. Parken ist oben sehr schwierig, aber außerhalb der Hauptarbeitszeiten kann das Cachemobil auf dem SWR-Parkplatz (N 48°44.896, E 008°13.609) abgestellt werden. Das GPS „springt“ möglicherweise ein wenig an diesem Hang, aber mit dem Hint müsste das Dösle trotzdem gut zu finden sein.© Penthesilea, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnuvagre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Geos Drachenhort #1 Funkblick von Penthesilea","cacheType":"normaler Cache","terrain":1.5,"logs":["Penthesilea / 04.11.2017 / kann gesucht werdenDer \"Funkblick\" musste aufgrund von Forstarbeiten umziehen. Auch wenn man vom neuen Versteck aus die Hörfunkgebäude nicht mehr sieht, möchte ich den Namen dennoch beibehalten. ","teha / 03.02.2017 / gefundenAuf einer kleinen Nachmittagstour nach Dosen gewildert und nachdem die Erhöhung bezwungen war hatte ich diese auch schon in der Hand. Danke fürs verstecken!Teha","Penthesilea / 02.05.2016 / HinweisGeänderte Koordinaten, der Cache ist ein paar Meter umgezogen","topisch / 26.07.2015 10:50 / gefundenDies war unser erster gefundener Schatz. Leider liegt in der Umgebung sehr viel Müll :(","wernerwersonst / 19.09.2012 / gefundenIrgendwie juckt's mich ja fast, die leider weit verbreitete Unsitte auf geocaching.com zu kopieren und Logs von anderen Plattformen zugunsten des eigenen FTF einfach zu ignorieren. Aber larualis war schneller, nur der Eintrag im Logbuch zählt.Merci!Werner, wer sonst?","Penthesilea / 19.09.2012 / HinweisSorry, leider zu spät für den Ftf. Geocaching.com war schneller. Trotzdem viel Spaß bei der Suche!"],"descriptionSnippet":"ein gemütlicher Tradi nahe einer schönen Aussicht","status":"kann gesucht werden"}