{"hiddenAt":"21.09.2012","waypoint":"OCEC9F","coordinates":"E 008° 43.597' N 48° 00.931'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC9F","description":"Bei \"Godcache\" handelt es sich um einen ganz normalen Cache. Dh. in einer Dose befinden sich ein Logbuch, ein Stift und ein kleines Präsent zum Tauschen.Darüberhinaus steht in dem Logbuch allerdings noch eine Bibelstelle. Der Sucher/Finder ist eingeladen die Bibelstelle vor Ort zu lesen (dafür muss man natürlich eine Bibel dabei haben;)) und seine Gedanken in das Logbuch einzutragen. Viel Spaß!!!© curdeus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Godcache Bridge von curdeus","cacheType":"normaler Cache","terrain":1,"logs":["MTB-iker / 11.06.2017 20:54 / nicht gefundenSchon zweimal hiergewesen.Leider nichts gefunden oder vielleicht doch Tomaten auf den Augen? ","Ozelot / 26.03.2016 16:30 / gefundenCache könnte wieder  unter Opencaching aktiviert werden. Neue rote Dose gefunden. Hygienische Fußballpfeife und ein Schaf rein - nichts raus.Danke für die Neuanlage nah an der Bridge und den guten Wünschen für Verkehrsteilnehmer. Ozelot + *.","dogesu / 10.03.2016 / kann gesucht werdenLaut dem letzten Fundlog hat der Owner eine Wartung durchgeführt und es kann wieder gesucht werden.dogesu (OC_Support)","Oehni / 10.03.2016 / gefundenIch weiß nicht, was hier los ist und warum der Cache deaktiviert ist. Ich hatte Vorgestern Kontakt mit dem Owner dieses Caches. Gestern bekam ich Antwort vom Owner, dass er vor Ort war und eine neue Dose platziert hat.Ich war heute vor Ort und habe den Cache gefunden. Zu diesem Zeitpunkt wusste ich nicht, dass der Cache jetzt deaktiviert ist, das habe ich erst jetzt gesehen, als ich den Logeintrag mache.Ich möchte nochmal herausstellen, eine neue Dose ist vor Ort und kann gesucht und gefunden werden. Meine Wertung: D1,5, T2,5, kleine Dose.Bitte den Cache wieder aktivieren.Danke für den Cache und den guten Kontakt mit dem Owner.","dogesu / 09.03.2016 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Oehni / 08.03.2016 / nicht gefundenHier habe ich trotz längerer Suche keinen große Dose gefunden."],"descriptionSnippet":"Bibel mitbringen","status":"kann gesucht werden"}