{"hiddenAt":"06.12.2011","waypoint":"OCEC06","coordinates":"E 006° 54.330' N 51° 29.893'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC06","description":"In ritterlicher MissionWichtigDie erhöhten Gefahren in Waldgebieten sind nach dem Pfingststurm Ela leider immer noch nicht vollständig ausgeräumt. Das Gelände, in dem dieser Cache liegt, ist zwar wieder frei gegeben, allerdings ist immer noch ein Wegegebot seitens des Regionalforstamts Ruhrgebiet erlassen. Das Betreten der Waldbestände abseits der Wege ist somit offiziell weiterhin untersagt. Das Final dieses Caches liegt abseits der Wege. Trotzdem haben wir uns dazu entschlossen, diesen Cache wieder frei zu geben. Ob Ihr diese Verfügung missachten wollt, liegt ganz allein bei Euch. Ihr handelt auf eigene Gefahr und in eigener Verantwortung.Allgemeines Dies ist ein Wherigo-Cache. Um diese Art von Caches spielen zu können, benötigt Ihr eine entsprechende Software. Näheres erfahrt Ihr hier. Die Geschichte...werden wir Euch hier nicht verraten, denn dies ist bereits die 1. Aufgabe  .Findet heraus, was geschehen ist. Handlungsort und WegführungErkundet die Burg Vondern in Oberhausen und die nähere Umgebung. Ihr begebt Euch auf einen ca. 4,5km langen \"Rundweg\" zzgl. eventueller Extrameter (OK, der Weg ist nicht wirklich rund, führt Euch aber zu Eurem Ausgangsort zurück  ). Für diesen Cache solltet Ihr 2-3 Stunden Zeit einrechnen.Ihr befindet Euch zum Grossteil auf befestigten Wegen oder deutlich zu erkennbaren Trampelpfaden. An 2 Stellen geht's dann in's Unterholz. Es ist nicht erforderlich Zuwegungen zu schlagen, wo offensichtlich keine sind. Haltet also bitte zum Schutz der Natur besonders an diesen beiden Stellen die Augen nach bereits vorhanden Zugängen oder leicht zu überwindenden \"Hindernissen\" offen. WichtigDas Herrenhaus der Burg ist bewohnt. Geht daher den Cache bitte nicht im Dunkeln an. Aber keine Angst: es ist bekannt und sogar gerne gesehen, dass hier ein solcher Cache liegt.Da einzelne Räumlichkeiten, sowie auch die gesamte Burg gemietet werden können, könnte es vorkommen, dass Ihr keinen Zugang zum Hof bekommt. Informiert Euch daher bitte vorher über diesen Kalender, ob der Hof vermietet ist. Da Ihr dort hin müsst, solltet Ihr zu diesen Zeiten den Cache nicht angehen.Die Geschichte ist frei erfunden. Sie hat nichts mit vergangen Geschehnissen auf der Burg zu tun. Alle Charaktere sind fiktiv. Jegliche Ähnlichkeiten zu real existierenden Personen oder Ereignissen sind rein zufällig. Wer die \"Wahrheit\" erfahren will, was wirklich geschehen ist, sollte hier nachlesen. Was Euch erwartetIhr werdet im Spielverlauf eine Mischung aus interaktiver Handlung und interaktiven Rätseln, ein klein wenig Suchen und \"realem Rätseln\" begegnen. Ihr müsst Koordinaten entschlüsseln und werdet auf Symbole treffen, die es gilt logisch weiter zu entwickeln.Festes Schuhwerk ist angesagt. Je nach Witterung oder Jahreszeit kann es an der ein oder anderen Stelle matschig oder auch etwas dornig werden. Daher haben wir die T-Wertung auf 3 gesetzt, auch wenn die Strecke eben ist und zumeist über befestigte Wege oder \"ordentliche\" Pfade verläuft.Weitere Hilfsmittel braucht Ihr für diesen Cache nicht. Ein Blatt Papier und ein Stift könnte aber eventuell hilfreich sein.Ein Piepton macht Euch auf das Betreten einer Zone (kann nach Erledigung der 1. Aufgabe abgeschaltet werden), sowie auf unvorhergesehene Ereignisse innerhalb des Spielverlaufs (nicht abschaltbar) aufmerksam. Ihr solltet daher den Ton Eures Geräts hörbar angeschaltet haben. Der SpielverlaufDer erste Teil findet auf dem Gelände und naher Umgebung der Burg Vondern statt. Es ist durchaus möglich, jede Zone nur einmal aufsuchen zu müssen. An einigen Stellen könnt Ihr Euch für verschiedene Interaktionen entscheiden. Unabhängig von Eurer Entscheidung gibt es immer eine Möglichkeit, zurück zum \"normalen Spielfluss\" zu gelangen. Ihr müsst eventuell ein paar kleine Umwege in Kauf nehmen, erlebt dafür aber Handlungen, die dem \"gradlinigen Cacher\" verborgen bleiben  . Da die Zonen hier sehr nah beieinander liegen, sind die Strecken, die Ihr zusätzlich auf Euch nehmt, entsprechend kurz.In diesem ersten Teil ist alles virtuell zu erledigen. Wir haben hier nirgendwo etwas versteckt, also muss auch nichts real gesucht werden. Das heisst wiederum, dass Ihr die Zonen auch nur betreten müsst, um Interaktionen durchzuführen. Ihr braucht Euch daher nicht an der Entfernungsangabe zu orientieren (das sollt Ihr aber auch bei der realen Suche nicht, siehe weiter unten  ). Das erste reale Versteck findet Ihr nach Erledigung der 2. Aufgabe (im 2. Spielabschnitt). Es wird in der Cartridge auch klar gesagt, wann und wo Ihr suchen sollt.Im 2. Teil geht's dann in die etwas weitere Umgebung und zwischen den einzelnen Zonen ist etwas Laufen angesagt. Bei erfolgreicher Mission werdet Ihr wieder am Ausgangspunkt ankommen. Dies ist das einzige Mal, dass bei entsprechenden Entscheidungen und Interaktionen eine Zone zum 2. Mal aufgesucht werden muss. Die AnreiseParkplätze gibt es für Fahrzeuge bis 2,1m Höhe an den angegeben Koordinaten ausreichend (es sei denn, es findet gerade eine Veranstaltung auf dem Gelände statt). Ihr könnt auch am Strassenrand gegenüber dem Eingang zur Burg zwischen den Bäumen parken.Alternativ könnt Ihr auch mit öffentlichen Verkehrsmitteln anreisen. Die Linie 957 einfach an der Haltestelle \"Burg Vondern\" verlassen und Ihr seid schon fast mitten im Geschehen. Zur CartridgeDie Cartridge wurde erfolgreich mit folgenden Geräten/Software getestet:Samsung Omnia (WinMobile 6.1) mit original Wherigo PlayerSamsung Galaxy i9000 (Android 2.3) mit WhereYouGoGarmin Oregon 450Garmin Oregon 550und natürlich ausgiebig im EmulatorWir haben fest gestellt, dass die einzelnen Programme und/oder Geräte teilweise etwas unterschiedlich reagieren. Dies hat allerdings keinen Einfluss auf den Spielverlauf. Euch entgehen deshalb auch keine wichtigen Dinge. Da wir nicht alle möglichen Kombinationen bis auf's letzte Detail selbst testen können, bitten wir Euch, uns bei Problemen zu kontaktieren. Bitte nutzt hierzu nicht die Logeinträge. Danke.Wenn Ihr Gegenstände mit/an Sichtbarem/Charakteren benutzen wollt, ruft bitte zuerst die Gegenstände auf und geht nicht über die Charaktere. Das Ergebnis ist zwar das gleiche, die Begrifflichkeiten innerhalb der Cartridge können aber etwas irritierend sein, obwohl wir uns bemüht haben, diese so neutral wie möglich zu beschreiben.Wenn Ihr in der \"realen Welt\" etwas suchen müsst, orientiert Euch an den angezeigten Bildern. Die Zonenursprünge zeigen zwar auf das Versteck, wir sind uns allerdings nicht sicher, dass jedes Gerät/jede Software die Entfernung zu eben diesem Ursprung anzeigt. Ihr vermeidet so Irritationen und sucht ausserdem mal etwas anders als üblich  .Wherigo Cartridges sind auf Grund mangelnder Weiterentwicklung leider nicht immer stabil. Lasst deshalb nach Aufrufen von Funktionen oder Befehlen Eurem Gerät etwas Zeit und fangt nicht an hektisch drauf los zu klicken. Im Hintergrund läuft eine ganze Reihe Programmierung ab, die die Geräte erst verarbeiten wollen. Etwas Ruhe verhilft Eurem Spielverlauf zu mehr Stabilität. An markanten Spielabschnitten (wenn ein Punkt des \"gradlinigen Spielverlaufs\" erreicht ist und somit an dieser Stelle keine Entscheidungen möglich sind) wird Euer Spielstand automatisch gespeichert. Nach Erledigung der ersten Aufgabe habt Ihr aber jeder Zeit die Möglichkeit, Euren Spielstand selbst abzuspeichern ohne die Cartridge verlassen zu müssen. Dazu haben wir eine Funktion integriert, die Ihr nur aufrufen braucht. Geht immer erst ein paar Schritte weit in die Zone rein, bevor Ihr irgendwelche Aktionen startet. Dies sollte der Stabilität zu Gute kommen.Hier noch ein Tipp für Garmin-Nutzer: schaltet den Batteriesparmodus ab und lasst die Displaybeleuchtung dauerhaft an, auch das erhöht zusätzlich die Stabilität.Lest Euch alle Passagen genau durch, diese enthalten teils wichtige Informationen.Hier könnt Ihr die Cartridge bei wherigo.com herunter laden. (Hierzu benötigt Ihr allerdings einen Account von Groundspeak. Diese Cartridge ist bei wherigo.com nach erfolgreichem Abschluss freischalt- und logbar.)Alternativ könnt Ihr die Cartridge für das entsprechende Gerät über einen der folgenden Links direkt herunter laden. Die Cartridge ist vollständig spiel- und der Cache auffindbar, kann bei wherigo.com aber nach Abschluss weder freigeschaltet noch geloggt werden (was auch nicht erforderlich ist).Cartridge für Pocket PCsCartridge für Garmin GeräteCartridge für SmartphonesVersionsübersicht:Version 1.8, Stand 07.09.2014Dialoge und Bilder geändertVersion 1.7, Stand 11.08.2012Schreibfehler im erweiterten Dialog korrigiert.Version 1.6, Stand 11.08.2012Dialog erweitert.Version 1.5, Stand: 30.07.2012Real zu suchendes Raetsel zusaetzlich in Cartridge integriert (falls gemuggelt, defekt, etc.). Reale Station bleibt weiterhin bestehen.Version 1.4, Stand: 06.12.2011erste offizielle Version DanksagungEin besonderer Dank gilt unseren beiden Betatester-Teams aufWolke7 und wastlmanni/Kirby-Star, die geholfen haben, die letzten Unstimmigkeiten auszumerzen und mit Tipps zur Seite standen. Bleibt uns nur noch Euch \"Viel Spass!\" und \"Gutes Gelingen!\" zu wünschen.© Anja&Heiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"In ritterlicher Mission von Anja&Heiko","cacheType":"unbekannter Cachetyp","terrain":3,"logs":["Landschildkroete / 12.06.2016 / gefundenHeute sind wir mit Samsung J5 diese Mission angegangen..Nach Anfänglichen hin und her (man sollte das abspeichern nicht vergessen) lief es rund.Ein Regenschauer bremste uns etwas aus.Aber wir konnten gut untergestellt uns ganz in Ruhe mit dem ersten Rätsel beschäftigen.Alles war kein Problem und das Finale war gut zu finden.Wir haben uns ins Logbuch eingetragen und dem Ritter einen Abschiedsbesuch abgestattet.Danke für die interessante Geschichte und den schönen SpaziergangViele nette Grüße von den Landschildkroetenin: GeoKret ft #1/8 und TBout: nix","Anja&Heiko / 28.05.2016 / kann gesucht werdenEs kann weiter gehen!Viel Spaß! ","Anja&Heiko / 01.05.2016 / momentan nicht verfügbarDas Final scheint zerstört zu sein. Daher erstmal zu. Anja&Heiko ","pepe.zap / 26.10.2014 15:00 / gefundenDiese Mission war unser erster Whereigo. Zu Beginn sind wir ein wenig herum geiirt, aber dann haben wir die Geschichte verschlungen. Die anspruchsvollen Rätsel haben den schönen Weg abgerundet. Im zweiten Anlauf (Unterbrechung aufgrund Dunkelheit) sind wir dann zum Ritter geschlagen worden!Vielen Dank für diesen großartigen Cache von unsrem Team!","DieEndlosSucher / 12.09.2014 20:14 / gefundenHeute auf ritterlicher Mission gewesen.Hat echt Spass gemacht.DfdCDieEndlosSucher","Anja&Heiko / 08.09.2014 / kann gesucht werdenNEUE CARTRIDGE VERSION 1.8 VERFÜGBAR!Hallo zusammen,nach langer Pause auf Grund des Pfingststurms Ela ist dieser Cache nun wieder frei gegeben. Wir weisen auch an dieser Stelle nochmal ausdrücklich darauf hin, dass das Gebiet, in dem dieser Cache liegt, offiziell zwar wieder betreten werden darf, zur Zeit aber noch ein Wegegebot seitens des Regionalforstamts Ruhrgebiet erlassen ist. Das Betreten der Waldbestände abseits der Wege ist somit offiziell weiterhin untersagt. Das Final dieses Caches liegt abseits der Wege. Trotzdem haben wir uns dazu entschlossen, diesen Cache wieder frei zu geben. Ob Ihr diese Verfügung missachten wollt, liegt ganz allein bei Euch. Ihr handelt auf eigene Gefahr und in eigener Verantwortung.Hier noch ein technischer Hinweis: Android Geräte mit Full HD Display (1920x1080 Pixel) scheinen die Texte bei Auswahl von Aktionen nicht vollständig anzuzeigen. Hierdurch ist teilweise also nicht klar, was genau diese Aktion bewirkt. Leider haben wir zur Zeit hierzu keine Lösung.Und nun wünschen wir \"Viel Spass!\"Anja&Heiko","Anja&Heiko / 10.06.2014 / momentan nicht verfügbarWegen Sturmschäden bis auf weiteres gesperrt.Gruß,Anja&Heiko","trinebine / 26.01.2014 / gefundenAls kotabaja und ich letztens in der Ecke waren entdeckten wir diesen Wherigo. Den machen wir mal..Gesagt getan. Heute sind wir bei doch etwas winterlicheren Temperaturen los gezogen.Oh OhWir taten uns mit der Geschichte doch etwas schwer und benötigten dann Anschubser, vielen Dank nochmals an dieser Stelle. Mit Phone und Garmin bewaffnet schafften wir aber dann doch die ritterliche Mission.Technisch ist dieser wherigo schön und gut gemacht. Wenn man sich aber wie wir heute mit der Geschichte schwer tut dauert es alles etwas... Wir waren dann doch etwas länger unterwegs als geplant.Gut das ich heißen Tee dabei hatte ...Für die Gestaltung lass ich dann aber eine Schleife hier!Danke und viele Grüße die trinebine","schwarzehexe / 28.12.2013 / gefunden 28/Dec/2013                     Heute mit Retneb eine paar sehr schöne Cache besucht und auch gefunden, dieser war einer davon.Wir hatten und heute viel vorgenommen, selbst der Regen konnte uns nicht von unserem vorhaben abhalten.Also wurden die Smartphones in die Wasserfesten hüllen gesteckt und die Regen Jacken übergeworfen.Die schöne Geschichte und das Ambiente war Trotz Regen einfach Toll.Hier und da hatten wir einige keine Probleme die aber an meinem Gerät lagen.Als der Regen langsam aufhörte konnten wir auch das gut getarnte Finale Finden.Danke für diesen schönen Wherigo.Da fass ich doch gerne einen FP da.","thomandra / 21.09.2013 / gefundenHeute habe ich mich mal an einen Wherigo herangewagt. Mit FindNix11 an meine Seite konnte da ja fast nix schief gehen.So haben wir uns auf nach Burg Vondern gemacht um dieses Abenteuer zu bestehen. Wir konnten uns recht schnell in das Spiel einfinden und waren fasziniert wie sowas funktioniert . Alle Locations warfen schnell gefunden, bis auf die Bank die wohl jemand abgebaut hat, das an dieser Stelle aber mal etwas gestanden hat war noch zu erkennen und das Signal kam auch an um weiterzukommen. Da die Rätsel die wir fanden mit Logik zu lösen waren , war ich froh meinen FindNix11 dabei zu haben der sich auf diesem Rätselgebiet sehr sicher bewegt und mit Spaß an diese Dinge geht . Ich bleibe dabei und lerne. Im Team kamen wir, wie fast immer, ans Ziel und konnten den Schatz den Räubern wieder abnehmen und den Grünen Ritter erfreuen. Diese Runde hat wirklich Spaß gemacht und es wird wohl nicht der letzte Cache dieser Art für uns gewesen sein. Für die Wegführung und die Ausarbeitung vergebe ich gern eine  Empfehlung.","FindNix11 / 21.09.2013 18:09 / gefundenFür unseren ersten Wherigo haben thomandra und ich uns diese Mission ausgesucht. Nach anfänglichen Schwierigkeiten waren wir voll im Spiel angekommen und wurden in die alten Adventurezeiten zurückversetzt. Jetzt ging es zügig voran und wir konnten das Räuberversteck und den Schatz finden. Alsdann machten wir uns auf den Rückweg um vom grünen Ritter belohnt zu werden.Für die tolle Ausarbeitung und Umsetzung vergebe ich gerne ein Schleifchen und freu mich schon auf das nächste Abenteur. ","BiBo06 / 11.08.2013 / gefundenGemeinsam mit 1/3 H-A-M sind wir heute zu diesem Wherigo gefahren. Bei der Ankunft waren wir von der schönen Lokation sehr angetan.Doch die Aufgabenstellung, welche wir von dem grünen Ritter bekamen, war uns zunächst nicht klar.Nach ein bisschen probieren und ein paar extra Metern waren wir dann aber auf der Spur.Leider gaben die GPS Geräte die Texte nicht immer in voller Länge wieder, so dass wir öfter die gestellte Aufgabe erraten mussten.Die Rätsel selber haben uns gut gefallen. Nur die Wegführung haben wir nicht immer verstanden.Zum Schluss konnten wir den Schatz jedoch finden.Kurz haben wir überlegt, ob wir den virtuellen Schatz behalten sollen. Vielleicht könnten wir damit virtuell Diesel kaufen? Aber wir sind natürlich ehrliche Finder und haben unsere Mission beendet.Im Innenhof haben wir noch SilverJohn & ArthusPendragon getroffen und einen kleinen Plausch gehalten. Von hier aus noch mal schöne Grüße.TFTCBiBo ","Puzzelfee / 03.06.2013 / gefundenDem Logeintrag vom Streichholzfäller ist quasi nichts mehr hinzuzufügen. Es war nach Langem mal wieder ein wirklich toller Wherigo mit einer wunderschönen abrundenten und gelungener Story. Die Rätsel sind klasse in die Geschichte eingebettet und machen viel Spaß. Die Location ist ebenfalls toll. VIelen Dank für das Abtauchen aus dem Alltag und dieses schöne Anbenteuer...sagt der weibliche Part des Sabo-Clans","Streichholzfäller / 03.06.2013 22:15 / gefundenDieser Wherigo stand schon längere Zeit auf der ToDo-Liste und heute war es dann endlich so weit. Der weibliche Part des Sabo-Clans und ich machten uns mit Garmin und Smartphone bewaffnet auf den Weg zur Burg Vondern.Als wir uns zunächst mit der Burg und ihrer unmittelbaren Umgebung vertraut gemacht hatten, trafen wir schon jemanden, der uns von einem geraubten Schatz erzählte. Uns war sofort klar, dass wir helfen sollten denn wenn wir schon mal vor Ort sind... Nach und nach tauchten wir tiefer ins Abenteuer ein und stellten uns immer größeren Herausforderungen.Als wir dann den Räubern auf der Spur waren, versuchten diese uns durch Rätsel Sand in die Augen zu streuen. Wir blieben jedoch beharrlich, knackten alle Rätsel in flüssiger Zusammenarbeit und konnten so zum Versteck des Schatzes vorstoßen. Hier bedurfte es nur noch ein wenig der Anstrengung und schon konnten wir den Schatz beschlagnahmen. Wir trugen das Kleinod zurück zu dem Ritter, die uns um Hilfe gebeten hatte und kurz bevor es wirklich dunkel geworden war, konnten wir ihm den Schatz überreichen. Während die letzten Reste Tag der Nacht wichen, wurden wir zum Ritter geschlagen.Wir bedanken uns bei Anja & Heiko für diesen kurzweiligen und schön gestalteten Wherigo! Die Wegführung war interessant und schlüssig und die Story zog sich konsequent bis zum Ende durch. Die Rätsel hatten es in sich, waren aber fair und mit ein wenig Grübeln auch gut lösbar.Streichholzfäller","Anja&Heiko / 15.09.2012 / HinweisDieser Cache wurde bereits am 06.12.2011 versteckt und war bislangnur bei geocaching.com gelistet. Nun ist er auch über opencaching.dezu erreichen  . \t  Viel Spass bei der Mission wünschenAnja&Heiko","L-Y-M / 19.04.2012 / gefundenSo, nachdem ich jetzt auch hier in dieser suchenden Gemeinde bin, kann ich diesen hier auch endlich nachloggen.","ulfly / 19.03.2012 / gefundenSo, endlich auch bei dieser suchenden Gemeinde :-)Jetzt kann ich diesen Cache hier auch nachloggen.Heute endlich im 3. Anlauf diesen Wherigo (meinen ersten) erfolgreich gelöst und dazu auch noch zum Ritter geschlagen worden :-)Bis ich irgendwann mal geschnallt hatte wie der Hase läuft, bin auch ich einige extra Meter gelaufen.Ein sehr schöner Cache, schöne Geschichte, sehr gut durchdacht und klasse umgesetzt.Dickes Lob an den Owner.Bitte gerne mehr Wherigo's.Danke dafür ulflyLogtime: 16:45","aberlouer / 18.03.2012 / gefundenDen habe ich schon am 18.3.2012 gefunden, aber bisher nur auf geocaching.com gelogt. Das hole ich hiermit nach.","Ruhrpott-Schwabe / 15.01.2012 / gefundenNachdem ich am 08.01. am Räuberversteck abgebrochen hatte, weil ich mit den da gefundenen Hinweisen nicht weiter gekommen bin hab ich erst mal den Owner nach einem kleinen Tip gefragt. Der Tip bestätigte mir meine Vermutung und so konnte ich im laufe der Woche die zweite Zone freischalten. Heute ging es dann weiter in ritterlicher Mission an deren Ende ich mich ins Logbuch eintragen und den Schatz dem rechtmäßigen Besitzer zurückgeben konnte.So kann cachen auch Spaß machen. Mal sehen wie mein nächster Wherigo läuft.Danke für die Arbeit und das verstecken des Schatzes.Hans"],"descriptionSnippet":"Wherigo Cache an der Burg Vondern und Umgebung","status":"kann gesucht werden"}