{"hiddenAt":"25.09.2012","waypoint":"OCECE2","coordinates":"E 007° 10.968' N 50° 05.431'","link":"https://www.opencaching.de/viewcache.php?wp=OCECE2","description":"      Gute Wünsche begleiten Dich!                               Hallo Cachergemeinde,        dies ist einer von sieben Geocaches, die von uns         ausgelegt wurden.        Über diese Links kommt ihr zu den anderen Caches:         Dillingen        Prüm        Trier        Koblenz        Saarbrücken        Bad Kreuznach            Der etwa halbstündige  Weg beginnt am Parkplatz „Römergrab“ oberhalb von Senhals.Wer von Ulmen oder  Brauheck kommt fährt hinter der Golfplatzanlage noch ca. 2-3 km.      Der ganze Weg ist  auch für Menschen mit Gehbehinderung zu bewältigen, jedoch liegt eine Station  etwas abseits des Weges, so dass einige Stufen  überwunden werden müssen.       Unterwegs hat man  einen wunderschönen freien Blick ins Moseltal. Die Orte Senheim und Nehren  liegen umgeben von Weinbergen so im Tal, dass man sich vorstellen kann, wie die  Trauben im Herbst freiwillig ins Tal kullern, um sich dort zu Wein verarbeiten  zu lassen.        Sehenswert ist die  spätrömische Grabanlage direkt am Weg mit noch original erhaltener Wandbemalung  (jedoch leider auch nur über Stufen erreichbar). Allein ihre Lage lädt dazu  ein, hier eine Weile zu bleiben und die Aussicht zu genießen.      Wenn wir unterwegs  sind, dann tut es gut, wenn man weiß, dass andere an uns denken; dass sie uns  alles Gute wünschen, dass uns nichts Schlimmes passiert, und dass wir gesund  zurückkommen.Was ihr findet, sind  gute Wünsche zum Schmunzeln!      Doch nun zum Cache       Der Parkplatz: Hier könnt ihr euer Cachemobil parken.         Am Parkplatz findet ihr eine Hinweistafel zu den spätrömischen Grabkammern.         In   welchen Jahren hat das staatliche Amt für Vor- und Frühgeschichte   Koblenz ausführliche Grabungen und Sicherungsmaßnahmen durchgeführt?   Nehmt die erste Jahreszahl und zieht davon 1578 ab, dann erhaltet ihr   die letzten 3 Ziffern der Nordkoordinate des nächsten Wegpunkts.  Von   der zweiten Jahreszahl subtrahiert ihr 1038, dann erhaltet ihr die   letzten 3 Ziffern der Ostkoordinate.      Station 1: Im Döschen befinden sich die nächsten Koordinaten.       Station 2: Hier müsst ihr ein wenig runterklettern, dann findet ihr in einem Döschen die Koordinaten für den nächsten Wegpunkt.      Sation 3: Hier findet ihr ein Schild. Eine Zahl ist hier rot unterlegt.         Addiert die Zahl zu 316 und so erhaltet ihr die letzten drei Ziffern der Nordkoordinate des Finals.         Für   die letzten zwei Ziffern der Ostkoordinate des Finals guckt euch das   Männchen auf dem Schild an. Welche Farbe hat sein Shirt?  Zählt die   Buchstaben der Farbe zusammen und addiert sie zu 44.       Bringt bitte eine  Lupe und einen Kuli mit!!                      Viel Spaß beim Suchen und Finden wünscht euch das Team Geokeb !                               © Geokeb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gute Wünsche begleiten dich von Geokeb","cacheType":"Multicache","terrain":2.5,"logs":["dogesu / 28.12.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Kjoerndal / 26.05.2016 14:06 / gefundenOhne Stationen mit geübtem Blick gefunden. Gruß aus Stuttgart. Tftc","Geondalf / 18.02.2014 14:06 / nicht gefundenDen wollte ich mit einem Besuch am Römergrab kombinieren, bin aber schon an Station 1 gescheitert. ","Random_Tox / 11.10.2012 / gefundenKAISER!!Als ich heute Morgen die Mail bekam, das der Cache neu ist habe ich gedacht nix wie los! Sehr schöne Gegend und ein klasse Versteck. Will nichts sagen, aber hatte es zweckentfremdet...  Danke!"],"descriptionSnippet":"","status":"kann gesucht werden"}