{"hiddenAt":"25.09.2012","waypoint":"OCECEF","coordinates":"E 009° 19.251' N 48° 48.468'","link":"https://www.opencaching.de/viewcache.php?wp=OCECEF","description":"Öffentliches BücherregalRommelshausen Die Bürgerstiftung Kernen hat ein öffentliches Bücherregal in Kernen / Rommelshausen aufgestellt.Hier kann man gelesene Bücher tauschen, statt sie nur in den Bücherregalen zu Hause verstauben zu lassen.  Die Idee deckt sich mit den Grundgedanken des bookcrossings.Was ist eigentlich \"bookcrossing\"?Das \"Freilassen\" von Büchern \"in die Wildnis\", um dann ihre Reise zu verfolgen - und von denjenigen zu hören, die mit ihm in Kontakt kamen. BookCrossing.com ist diejenige Webseite, die all dies ermöglicht.Wie funktioniert es?BookCrosser registrieren ihre Bücher auf www.bookcrossing.com. Hierdurch hat jedes Buch seine eigene BCID (BookCrossing-IDentifikationsnummer). Damit wird das Buch gekennzeichnet (handschriftlich, per Etikett oder wie auch immer). Anhand dieser Nummer kann ein Finder auf www.bookcrossing.com nachsehen, wer das Buch freiließ und wo es schon überall war. Selbst kann man auch noch einen Eintrag zu diesem Buch machen - so wissen die anderen BookCrosser, daß es dem Buch gutgeht. Nachdem man es dann gelesen hat (oder auch nicht), läßt man selbst das Buch wieder frei. Das heißt z.B. es in Kneipe, Bahn, Geocache oder Park zurückzulassen, damit andere es finden können.Muss ich mich registrieren?Nur wer selber Bücher registrieren möchte muss sich (kostenlos) anmelden. Wer ein gefundenes Buch loggen möchte kann das auch anonym tun. Wir freuen uns sehr über jeden Onlinelog - nur so können wir Rückmeldungen zu unseren OConlys erhalten - Danke! PS: Nicht vom Logbuch täuschen lassen, Cache ist nur auf OC.de gelistet!© ka_be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf uvagre qrz Ertny!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Öffentliches Bücherregal Rommelshausen von ka_be","cacheType":"normaler Cache","terrain":1,"logs":["Cacique Arariboia / 06.03.2018 23:43 / gefundenBei einer Runde in Kernen konnte auch dieser Cache ohne Probleme gefunden werden.Vielen Dank für den Cache.TFTC!","js_tsro / 10.02.2018 15:49 / gefundenBei einer Cache-Runde in und um Rommelshausen diesen Cache erfolgreich be-/gesucht. DFDC. ","schmerzbefreit / 21.01.2018 / gefundenDurch Zufall gefundenTFTC Schmerzbefreit ","Sweeney70 / 21.01.2018 / gefundenEigentlich habe ich etwas anderes gesucht, bin dann aber per Zufall auf diesen gestoßen. Daher habe ich mich mal registriert. Vielleicht kommen ja noch mehr dazu. ","Sherlock-yp / 22.09.2017 06:41 / gefundenHeute bei einer kleinen Cache Tour hier vorbei gekommen. TFTC","Drei aus Korb / 17.03.2016 / gefundenHeute nach einem Arztbesuch die Nähe dieses Caches genutzt, um auf die schnelle einen Find zu verbuchen.Obwohl es hellichter Mittag war hielt sich das Muggelaufkommen in Grenzen, Leseratten waren zum Glück keine zu Gange. So konnte unauffällig getastet, geborgen, geloggt und zurückversteckt werden.TFTC,Holger von Drei aus KorbRaider of the Losr Cachewww.dreiauskorb.de","Maxens / 06.04.2015 10:15 / gefundenkurz gewartet, bis sich zwei Leseratten vom Bücherregal entfernt haben und dann dank Hint schnell gefunden.Danke,","hansundgrete / 30.10.2014 / Hinweisden letzten smiley (#09) aus dem cache mitgenommen und ein paar bücher für das bücherhäusle dagelassen...gruesse von hans&grete","hulmgulm / 29.06.2014 10:23 / gefundenCache #6277 - Gefunden am 29.06.2014 um 10:23Mein Plan für Heute war eigentlich 100 Caches zwischen Stuttgart Ost und Remstal zu suchen und zu finden. Dafür habe ich lange geplant und für viele Mystery Caches gerätselt. Leider kommt es nicht immer so wie man es sich wünscht! Straßensperrungen wegen dem Stuttgartlauf und einem Fest in Waiblingen haben mir meinen Plan total durcheinander gebracht. Auch die relative große Quote an DNFs hat nicht geholfen. Daher habe ich meine Tour nach genau 6 Stunden und 50 Funden abgebrochen da ich einfach nicht genügend Zeit für die weiteren 50 Funde hatte.Dieser Cache war der 20. von diesen 50 Caches und dank des Hints und den guten Koordinaten auch gut zu finden.TFTC Hulmi• • • 11 Jahre Spaß im Wald - seit 1.12.2002 • • •","ka_be / 07.05.2014 / kann gesucht werdenKontrolle vor Ort: Alles OK!","hozer / 24.04.2014 16:30 / gefundenObwohl ich nicht weit weg wohne, warich das erste Mal hier. Das ist eine schöne Seite von Geocaching, unbekannteOrte kennen zu lernen. Diesmal konnte ich also Rommelshausen-City entdecken. Eswaren auffällig viele ältere Menschen mit Rollatoren unterwegs, auch Mütter mitKindern. Ich inspizierte den \"Markt-Treff\" und den Bioladen\"plattsalat\". Im Nu hatte ich alle meine Einkäufe erledigt. Auch inder \"Buchhandlung Fehr\" ließ ich Geld zurück.  Das Buchregal der \"BürgerstiftungKernen\" war gut frequentiert. Trotzdem konnte ich die Dose bergen -eine \"Gute Laune\"-Dose.Danke für die Informationen überBookCrossing und Danke fürs Verstecken,hozer","cachehunter14 / 03.04.2014 / gefundenZwei GeoKrety's (Blanco und Smiley #9) im cache gefunden. Weil ich nicht weiß, an welchem nächsten OC-Cache ich diese wieder ablegen könnte, im cache belassen.","roserom / 01.03.2014 / gefundenDas war mein erster Fund. War nicht schwer. Sehr liebevoll gewarteter Cache.","manfred.wn / 05.01.2014 / gefundenAm Ende unserer Neujahrstour haben wir hier auch einen Stopp eingelegt. Tolle Idee das mit dem Regal. Hier werden wir sich öfter zum Tauschen vorbei schauen.Danke fürs Zeigen.","ka_be / 31.12.2013 / kann gesucht werdenSo, Dose wieder in Ordnung gebracht und gleich einen Geokrety mitgenommen!","ka_be / 30.12.2013 / momentan nicht verfügbarHabe die Dose mitgenommen - leider war der Magnet abgegangen.","hansundgrete / 28.12.2013 18:00 / gefundenheute abend hier 4-fach erfolgreich: die oc-only-dose geloggt, geokretys abgelegt, eine safari absolviert und nebenbei noch 4 bc-bücher eingestellt.danke fürs herführen.gruesse von hans&grete","abnormally / 07.11.2013 08:50 / gefundenBeim \"Vesper holen\" geloggt. Tolle Bücher :-)","Cappy / 13.08.2013 / gefundenWar gut zu finden trotz vieler Muggel... TFTC Cappy....","ka_be / 22.07.2013 20:18 / HinweisAlles ok!"],"descriptionSnippet":"Kleiner Traditional mit Möglichkeit des Büchertauschs / bookcrossings.","status":"kann gesucht werden"}