{"hiddenAt":"17.09.2012","waypoint":"OCEC57","coordinates":"E 006° 55.084' N 51° 59.588'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC57","description":"Stadtlohner Innenstadt (Quelle: www.stadtlohn.de )Bei diesemCache handelt es sich um einen einfachen Webcam-Cache am HausHackenfort in Stadtlohn.Begebt euchzu den angegebenen Koordinaten und macht euch irgendwie bemerkbar, sodass ihr als Geocacher zu erkennen seid. Das Bild, welches die Webcam macht, müsst ihr dann irgendwie abspeichern und zu eurem Log hochladen. Möglichkeiten das Bild abzuspeichern: - lasstdas Bild von jemanden zu Hause abspeichern- nehmt ein Smartphone (mit Internet) mit und speichert das Bild so vor Ort- ihr nutztden Webcamfrosch (in Bearbeitung, Webcam muss ich noch eingetragen)Das Bildaktualisiert sobald ihr die Seite neu ladet (F5, es gibt also keinenfestgelegten Rhythmus).Viel Spaßwünscht Slini11© Slini11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Stadtlohner Innenstadt (Webcam) von Slini11","cacheType":"Webcam-Cache","terrain":1,"logs":["Matahari23 / 14.03.2017 15:38 / gefundenBei tollem Wetter \"gefunden\" 👌","DoKa1988 / 14.03.2017 / gefundenErsten virtuellen Cache heute bei tollem Wetter gemacht Dfdc DoKa1988 ","Landschildkroete / 27.12.2016 / gefundenHeute in Stadtlohn die Webcam zusammen mit Rolandforchrist aufgesucht und das benötigte Foto abgespeichert.Danke für den Cache und viele nette Grüße von den Landschildkroeten","rolandforchrist / 27.12.2016 / gefundenGemeinsam mit dem Team Landschildkroete im Umfeld vonStadtlohn unterwegs. Dabei haben wir auch die Innenstadt mit ihrer Webcam besucht und uns ablichten lassen. Vielen Dank für den Webcam - CacheMit freundlichem Glückauf - Roland","samantha53669 / 01.07.2015 10:47 / gefundenHeute besuchtIch halte einen Petling hochTftc Team fighterofdark und samantha53669","fighterofdark / 01.07.2015 02:18 / gefundenHabe heute mit Samantha53669 die Webcam besucht, und dabei das Handy hochgehalten.TftC-fighterofdarkDatum/Zeit: 1. Juli 2015Cache: Stadtlohner Innenstadt (Webcam)","Avengers / 02.02.2014 / gefundenWir waren auch da. Mit hochgehaltenem GC Gerät. ","hucky001 / 21.12.2013 13:02 / gefundenZur Kamera und während sie mich filmt geloggt.  Auf dem bild dürfte jetzt ein mann mit Mütze und Handy in der hand zu sehen sein.  Danke für&#039;s verstecken. Grüße aus Gescher. hucky001","Evawithfamily2004 / 13.12.2013 16:53 / gefundenEva steht an der Kirche und hält ein Zettel hoch \"Ich bin Geocacher\"","AndyVanMarl / 17.11.2012 / gefundenhmmm, foto machen als cache? das sogenannte siegerfoto :-)","pks / 17.11.2012 / gefundendirekt mit Laptop losgezogen ;)","bawang / 18.09.2012 / gefundenHeute Morgen ein bisschen früher aus dem Haus, für ein Gold-log wars das wert   ;)  Danke fürs zeigen sagt Bawang "],"descriptionSnippet":"Webcamcache an der Dufkampstraße","status":"kann gesucht werden"}