{"hiddenAt":"15.09.2012","waypoint":"OCEC17","coordinates":"E 012° 48.604' N 51° 07.124'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC17","description":"Wir schicken euch zum Rundblick über Colditz und das Tal der Zwickauer Mulde. Der nahe Heimatturm kann gegen einen kleinen Obolus bestiegen werden; bei schönem Wetter ist die Verpflegung vor Ort gesichert ( = wenn Fahne auf dem Turm gehisst ist).Historie unter: http://de.wikipedia.org/wiki/HeimatturmParkplätze finden sich unter: N51°07.48 E12°48.573 oder N51°07.072 E12°49.851. Bei letzterem findet ihr rechts einen Spielplatz (Weg an der Birke). Der Weihnachtsmann brachte uns dieses Jahr neue Navitechnik. So konnten wir jetzt die Koordinaten genauer bestimmen! Die Werte sind geändert! Also viel Spaß beim Suchen.© NEMOs Freunde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg buar mh xyrggrea ibz Jrt nhf mh reervpura.Qvr svanyr Ybtohpufvpureurvgfobk ovggr avpug trjnygfnz össara. Uvre vfg Xöcspura trsentg !!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Heimatturm von NEMOs Freunde","cacheType":"normaler Cache","terrain":2.5,"logs":["GGPing / 02.12.2017 14:26 / gefundenYeah, der erste Auswärtscache. Und selbst gefunden. Sehr hübsches Fleckchen Erde.","Valar.Morghulis / 05.06.2017 11:06 / gefundenBeim letzten Mal hatte ich hier kein Glück, weil die Dose weg war. Nachdem ich heute meine Tochter zum Frühdienst gebracht hatte, wagte ich Versuch Nummer 2 und brauchte nicht mal das Cachephone zücken. Schnell gefunden, geloggt und wieder versteckt. Perfekt und vielen Dank an NEMOs Freunde für's Zeigen des schönen Heimatturms. Oben war ich ja schon beim letzten mal😉Valar.Morghulis5. Juni 2017 # 568","Valar.Morghulis / 13.03.2017 12:12 / nicht gefundenAlso hier hatte ich heute irgendwie Tomaten auf den Augen.Selbst der Tipp meines TJ brachte hier kein Finderglück. Komisch, dabei hatte ich doch das Spoilerbild eindeutig vor Ort gefunden.Ich komme wieder....Valar.Morghulis13. März 2017","THEO_GB / 12.10.2016 / gefundenDie Zeit war reif für einen Besuch beim 'Heimatturm'.Bei meinem ersten Versuch diesen Cache zu bergen fand ich schnell das Versteck. Dann scheiterte ich aber am Öffnen der Logbuchsicherheitsbox. Da gab ich erstmal auf. Nach etwas Recherche fand ich einen Hinweis zum Öffnen der Logbuchsicherheitsbox. Daher war ich heute nochmals vor Ort. Das Öffnen der Logbuchsicherheitsbox gelang jetzt superschnell und ich verewigte mich im Logbuch.Vielen Dank für den Cache mit Logbuchsicherheitsbox.","Pumuckel* / 17.04.2016 10:39 / gefundenUnser Sonntagsausflug führte uns heute hierher. Leider war der Turm noch nicht offen. Die gastronische Einrichtung war auch noch nicht in Betrieb aber wir hatten vorgesorgt und unseren Kaffee und Kuchen mit. Die Dose war schnell und gut gefunden. Danke fürs Herführen.","Die Dachse / 31.05.2015 / gefundenBeim Absolvieren eines anderen Caches kamen wir auch in die Nähe des Heimatturmes und was soll man sagen, wir mussten rechnen und tüfteln, die Beine taten weh und  das Heimatturteam baute gerade seine Wirtslokation auf. Ein Mitcacherteam konnte nicht widerstehen und verfiel zwei kühlen Blonden, schnell folgtren die andren Cacher und auch wir verschmähten die kleine Rast nicht. Beim Sortieren, Überlegen, Nachdenken und Rätseln fiel uns auf, dass ganz in der Nähe noch zwei weitere Tradis nur darauf warteten gefunden zu werden - also schnell die Pause beendet und ab ging es, um das kleine Döslein zu finden.Danke für die Abwechslung und den schönen Blick.Vielen Dank sagen Die Dachse.","9auge / 12.09.2014 10:00 / gefundenBei leider nicht so super Wettersind wir hier fündig geworden. DfdC, 9auge","Axxym / 11.09.2014 10:20 / gefundenDer Heimatturm stand heute auf meinen Programm.Natürlich auch dieser Cache sollte gefunden werden.Und es hat geklappt, sogar das Kästchen konnte geöffnet werden. Danke fürs Legen sagt Axxym","Agosto / 07.05.2014 14:30 / gefundenHeute beim 2. Anlauf gefunden und dann gerätselt wie die Bixx aufgeht aber ich konnte dann doch loggen. DfdC.","INI-DENI / 17.10.2013 / gefunden","inakli / 29.09.2013 10:40 / gefundenSehr schön, ein gutes Versteck. :)","Neuby1986 / 01.07.2013 16:30 / gefundenIch hab mich ja schon lange gefragt wieso sich hier kein Cache dem Turm widmet denn die Location ist super und der Turm ist erwähnenswert.  Die \"Logbuchsicherheitsbox\" befindet sich in einem super Zustand (über diesen Begriff musste ich leicht schmunzeln, klingt aber super wissenschaftlich und werde ich mir merken) Der Cache war sehr gut zu finden. Tftc und liebe Grüße","die_timetraveller / 14.04.2013 / gefundenBei einem schönen Cache-Nachmittag mit der Krassen Herde diesen kleinen hier besucht, nachdem auf dem Herden-GPS irgendwie mehr drauf war, als auf unserem. Aber schnell war klar, dass uns die OC-Daten fehlten. Aber da wenigstens ein GPS die richtigen Daten hatte, ging es gemeinsam einfach mal los. Das Versteck war schnell gefunden, nur wie kommt man denn nun bitte ans Logbuch. Hat ein Weilchen gedauert, bis wir den richtigen Dreh heraus hatten. Vielleicht können wir uns das ja dieses Mal merken. Gesehen haben wir so ein Ding jedenfalls schon mal irgendwo. Ist aber immer wieder eine schöne Idee. Auch für uns gab es dann ein Weilchen Später noch ein lecker Eis zur Stärkung für den Rückweg. War aber auch verdient bei den Temperaturen.Liebe Grüßedie_timetraveller","Die krasse Herde / 14.04.2013 14:25 / gefundenSo, nachdem die das ganze FTF- usw. -Gedöns (schon lange) vorbei ist, wagen wir es mal, hier auch zu loggen. Wir haben das Döslein ja schon gefunden, als es nur auf einer hier nicht genannt werden sollenden Konkurrenzseite gelistet war. Falls die Owner also nicht wollen, dass wir diesen Fund hier loggen, dann löscht den Beitrag einfach wieder. Wir \"suchen\" diese schöne Dose auch gern ein zweites Mal...Gemeinsam mit den timetravellern konnten wir die Dose nach kurzer Suche bergen. Aber das Beste kam ja erst danach und dauerte länger, als die gesamte Suche...Herr timetraveller hatte dann, nach genauster Analyse der Lage, den richtigen Dreh raus und wir konnten uns zufrieden, ruhig und glücklich ins Logbuch eintragen.Anschließend gabs für die großen Herdenmitglieder am Turm noch lecker Bier, für die kleinen Limo und für alle Kuchen. Und einen herrlichen Ausblick vom Turm aus gab es noch \"obendrauf\"!Viele Grüße von der krassen Herde aus Kiba.","NEMOs Freunde / 21.09.2012 / HinweisDose ist repariert und das Logbuch wieder sicher!","Pumuckel&Kuno / 20.09.2012 / gefundenSehr schön, am Heimatturm wieder einen Cache zu finden - Dankeschön für´s mal wieder herlocken ! Hier erinnere ich mich immer an die erste Klassenfahrt meines Lebens, das war cool als wir 7jährigen auf dem Felsen rumgekraxelt sind und die (arme) Lehrerin auf einmal ganz bleich wurde ;-)Die angegebenen Parkplätze sind ja ganz schön weit entfernt, die gelten bestimmt nur für Trucker mit ihren langen Kisten, oder ? Also finde der schönste Weg zum Heimatturm beginnt bei  N 51° 07.350 012° 48.360 ,tja, ob die Parkplätze dort reichen is ne andre Frage","NEMOs Freunde / 19.09.2012 / HinweisSchraubenzieher ist doch nicht \"Köpfchen\"! Schade, dass unser erster Cache nicht mal den ersten Finder überstanden hat und die Box gleich zu Bruch ging. Wenigstens eine entspr. Meldung wäre angebracht gewesen --> nun ist die Logbuchsicherheitsbox erstmal in der Werkstatt. Es kann aber trotzdem gesucht werden; Logbuch ist noch da...","H.E.R.A. / 16.09.2012 / gefundenFTF ... leider lagen die Koords 15m im off ... ohne Spoiler hätte ich da nicht gefunden ... TFTC"],"descriptionSnippet":"Aussicht über das Muldental","status":"kann gesucht werden"}