{"hiddenAt":"23.09.2012","waypoint":"OCECC0","coordinates":"E 012° 01.042' N 48° 58.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCECC0","description":"Entlang derweitgehend eingleisigen Bahnstrecke Regensburg – Ingolstadt, derenBau ursprünglich vor allem militärische Gründe hatte, sind zwischen Sinzing/Minoritenhof und Gundelshausen einige vergesseneBauwerke zu finden. Am 29. April 1869wurde das Gesetz zum Bau der Eisenbahnlinie, die auch Donautalbahngenannt wird, erlassen; die offizielle Eröffnung fand am 1. Juni1874 statt. Seit dem 12.Dezember 2010 fährt nicht mehr die Deutsche Bahn sondern dieBenex-Tochter 'agilis'. Für ausführlichere Informationen sieheWikipedia. Diese kleineCache-Serie verläuft entlang des Naturschutzgebietes Mattinger Hängeund der Bahnlinie. Die Bahnlinie muss niemals betreten werden!Lange Hosen sowieKleidung die verschmutzt werden darf ist sinnvoll.Von welcherRichtung die Caches angegangen werden spielt keine Rolle. Die Serie ist zuFuß, mit dem Rad oder notfalls auch mit dem Auto zu absolvieren.Das Auto würde ichbei der Fähre Matting parken, entweder über Sinzing oderGundelshausen kommend (P1), die andere Möglichkeit besteht inMatting zu parken (P2) und mit der Fähre über zusetzen.Die Serie beginntbei einem Mikrosprengstoffbunker für den damaligen Bahnbau. Dann geht es weiteran einem Bauwerk dessen Sinn mir noch verschlossen ist, weiter zueinem Höhepunkt der Strecke, dem vergessenen Mattinger Bahnhof.Der Strecke weiterfolgend an 2 Rampen vorbei, die fast nicht mehr zu erkennen sind,geht es zum Ausweichbahnhof Sinzing. Hier sind zwei Caches, einmalbeim ehemaligen Bahnhof, zum anderen auf einer erhöhten Aussicht.Auf dem Rückwegerwartet euch noch ein Bonus. Die Koordinaten für den Bonus erhältstdu beim Vergessenen Bahnhof Matting sowie dem AusweichbahnhofMatting. Wer sich auf der Karte etwas umsieht, findet Wege um den Hin / Rückweg interessanter zu gestalten.A: Vom Parkplatz nach dem Bahnübergang über die Mattinger Hänge zu Station 1B: gegenüber von Station 7 ein Weg über die Hänge (an einem Traumhaften Aussichtspunkt vorbei), einer der Wege endet zwischen den beiden Rampen. Danach kann noch Problemlos der Bonus eingesamelt werden.Beide Varianten sind zwar auf Karten eingezeichnet, aber ob sie sich mit dem NSG vertragen bin ich mir unsicher.A ist am Anfang sehr Steil, in Serpentinen geht es den Hang hinauf, oben führt dann der Weg durch einen schönen Wald. Hier gibt es mehrere Wege, den einen, eingezeichneten zu finden ist die Herausforderung :)B ist bis zur Krezung im Wald recht problemlos. Dann ist der Weg allerdings recht zugewachsen und mit Bäumen versperrt. Er führt durch eine beindruckende Natur, ein Trampelpfad ist meistens zu erkennen.Bei Fragen zu den Wegen einfach mich kontaktieren ;)Aktuell findenArbeiten zur Sicherung der Mattinger Hänge statt. Passt auf das Ihrgerade bei 3 und 6 die Arbeiter nicht stört. Am sinnvollsten isthier wohl das Wochenende, da dann nicht gearbeitet wird. Einen herzlichen Dank an Frank Grohe für die Genehmigung zur Veröffentlichung der Fotos!Hier habe ich die Fotos gefunden und man kann noch mehr entdecken. Viel Spass beim Stöbern.  Zum Cache: 2 – Die MauerHier stand wohl eine Maschine, Dampfmaschine wenn ich mich richtig zurück erinnere, mit deren Hilfe die Hänge gesprengt / Steine zerkleinert wurden.Der dabei entstandene Schotter ist wohl fürs Gleisunterbett verwendet worden.Desweiteren wurde mit berichtet das die Arbeiten damals Italiener machten, da die mit dieser Arbeit bereits Erfahrung hatten.Den eigentlichen Cachenamen möchte ich aber nicht ändern, darum der Titel \"Standort der Dampfmaschine\" nur in der Kurzbeschreibung.Der Cache ist klein mit der Tendenz zu Mikro. Spoiler beachten!© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Tevssuöur jraa vpu zvpu fgerpxr. ","caseType":"klein","difficulty":2,"condition":"ok","name":"Vergessene Bauwerke 2 - Die Mauer von pirate77","cacheType":"normaler Cache","terrain":2,"logs":["huberteff / 24.03.2018 / gefundenHeute waren wir auf Geocaching Tour, und zufaellig fiel uns dieser OpenCache in die Finger.Den Account hier zum Loggen habe ich schon laenger, das ist auch mein zweiter OC der mir (jedesmal unbeabsichtigt!) unterkommt, aber dies ist mein erster offizieller Log auf OC. Hurra! :-)","jotorc / 16.06.2017 / gefundenHeute bei einer Radltour das nette Doserl gefunden, ist eine interessanteEcke hier! Leider ist die Dose nur auf OC geloggt, sonst wäre hier mehr los.Schade das die Dose seit langer Zeit keiner mehr gemacht hat! #1639","WoSo48 / 26.03.2016 16:13 / gefundenZusammen mit wandi heute diese interessante Reihe in Angriff genommen! Der Standort ist sehr interessant und Station 2 war schnell gefunden :) TFTC! ","Wandi1 / 26.03.2016 11:37 / gefundenBei einer cache Tour mit woso48  diese runde in Angriff genommen! Cache war schnell gefunden! Tftc","Grashaelmchen / 06.01.2016 14:33 / gefundenTFTC war schnell gefunden und geloggt. Hat etwas mystisches im Schnee :-)","Grashaelmchen / 06.01.2016 14:32 / gefundenTFTC","PeTrom / 27.12.2015 15:55 / gefundenNoch ein kleines Erfolgserlebnis für heute...","pirate77 / 11.10.2015 / kann gesucht werdenLange hats gedauert, aber endlich ist die Dose wieder vor Ort. Etwas anderer Platz, aber viel SPass beim suchen ;)","Opencaching.de / 30.07.2014 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Schmusebär & Indidde / 02.04.2014 / HinweisIm Vorbeifahren natürlich auch mal das Plätzchen näher begutachtet. Interessant was so am Wegesrand alle herumsteht . Schade, dass hier keine Dose mehr vor Ort ist . ","pirate77 / 01.02.2014 / HinweisTestlog, wird wieder gelöscht","pirate77 / 29.07.2013 / momentan nicht verfügbarDie Dose ist weg... Kann momentan nicht gesucht werden.","Polo6n2000 / 14.07.2013 18:30 / nicht gefundenHier waren wir leider erfolglos ...Wo wir suchen mussten war dank Hint und guter Koordinaten schnell klar. So versteckt vom Weg konnten wir uns in Ruhe \"austoben\" und alles gründlich untersuchen. Aber Fehlanzeige, wir konnten keine Dose finden. Waren wir blind? Zu blöd? Wir wissen es nicht, kommen aber wieder ...Dennoch hier schon öfter vorbeigekommen, die Bienenhäuser jedes Mal gesehen, aber mehr auch nicht. Ohne Geocaching wäre uns diese Mauer/Pfeiler nie aufgefallen.Danke fürs Zeigen !","heleboy / 09.05.2013 16:20 / gefundenGleich gefunden, bei Gestrüb verlassen MUGGEL kurzer Griff ans Hosentürdl grinsen und alles war gut.","kuhbaerchen / 26.04.2013 / gefundenEine tolle Runde - dieser 2. war unser erster der SErie,da wir mit der Fähre rüber gekommen sind.Interessanter Platz.Gruß","dawidi / 16.04.2013 / gefundenEigentlich war heute abend nur eine Radlrunde geplant - aber Tomcat hatte noch ein paar Koordinaten auf seinem GPS, und so durfte ich unerwartet doch noch die komplette Vergessene-Bauwerke-Serie suchen und loggen.Die inzwischen vergammelten Bienenkästen hatte ich beim Vorbeifahren schon immer gesehen, aber die Betonstrukturen nicht...Danke fürs Zeigen, TFTC und Grüße vom widi","pirate77 / 07.04.2013 / HinweisGroße Cachewartungsrunde, hier ist alles in Ordnung ","Tomcat93 / 16.12.2012 / gefundenGesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93","Schrottie / 23.10.2012 / gefundenHmm, eine mauer ist das ja weniger, eher ein bahnsteig, wenngleich irgendwie unklar ist, warum der so weit weg von der Bahnlinie ist. Aber wie dem auch sei, für spätere Finder dieser Dose sei schonmal gesagt, es ist sinnvoller erst an der Dose vorbeizulaufen und dann oben ein Stück zurück, denn da kommt man deutlich besser hin als auf dem direkten Weg. Es war jedenfalls eine ordentliche Plackerei so durchs Unterholz... ","centeraudio / 14.10.2012 / Hinweiszum Thema Koordinaten.ich hatte die Koordinaten manuell in c:geo als Wegpunkte gespeichert wurde über Referenzpunkt und CacheKoords punktgenau ans Ziel geführt. (Cache nicht mehr ganz sicher. wenn man mal an der Mauer ist muss man ja eigentlich nicht mehr aufs Display schauen...)Auf der OC-Map hatte ich jedoch auch das Problem das es genau dort angezeigt wurde wo auch der RailwayUnderground2 liegt.Da drauf hatte ich beim suchen aber gar nicht mehr geschaut.aber trotzdem irgendwie komisch..."],"descriptionSnippet":"Standort der Dampfmaschine","status":"kann gesucht werden"}