{"hiddenAt":"30.09.2012","waypoint":"OCED32","coordinates":"E 010° 07.995' N 48° 51.437'","link":"https://www.opencaching.de/viewcache.php?wp=OCED32","description":"Bitte Logbuch lassen und nur Inhalt tauschen!Schöner Weg - im Herbst sehr viel Laub. Weiter geht es zum Kreuz Alois, wer kennt die Koordinaten?© runner055, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Buchen sind drei von runner055","cacheType":"normaler Cache","terrain":1.5,"logs":["Rex68 / 30.03.2018 / nicht gefundenLeider nur den Hasengrill, aber keine Dose gefunden.","Ranger-Tobi / 22.11.2016 15:24 / gefundenHeute zusammen mit findus+lilli losgezogen um ein paar Döschen einzusammeln. Dabei sind wir auch hier vorbei gekommen. Die Dose konnte schnell gefunden werden. T4TC ","findus+lilli / 22.11.2016 15:23 / gefundenHeute zusammen mit Ranger-Tobi auch hier vorbei gekommen und nach kurzer Suche dank Hint schnell  fündig geworden. DfdD ","Morewind / 15.11.2015 14:00 / gefundenrecht einfach zu finden. War unser allererster Log.","beef_productions / 26.09.2013 15:45 / gefunden26.09.2013 15:45 uhrgerade war ich auf einer wartungsrunde meines bergbaupfads, da kam mir dieser cache wieder in den sinn, den ich vor kurzem auf der oc-karte entdeckt habe. gegen ende der wartungsrunde dehnte ich meinen spaziergang etwas aus und hob diesen cache. vor ort musste ich erst warten, bis eine reiterin an mir vorbeigezogen ist. dann wars trotz ungenauer koordinaten, aber aussagekräftigem titel und bild leicht den cache zu finden. ich habe auf einen ftf spekuliert, doch ein gewisser lukas seibold, ob cacher oder muggel vermag ich nicht zu wissen, ist mir im november 2012 zuvorgekommen. so blieb knapp ein jahr nach dem legen immerhin noch der zweitfund. das kuriose an diesem cache ist, dass er das groundspeak-logo trägt, aber nur auf oc gelistet ist.vielen dank für den cache und das herführen an die location.beef_productions"],"descriptionSnippet":"Drei Buchen sollst Du suchen.","status":"kann gesucht werden"}