{"hiddenAt":"29.09.2012","waypoint":"OCED26","coordinates":"E 007° 22.470' N 50° 48.958'","link":"https://www.opencaching.de/viewcache.php?wp=OCED26","description":"                        Mia hat Ihren ersten Schatz hier vergraben, so mache ich es ihr nach und verstecke meinen ersten Cache hier!                                             Mia’s Schatz ist ein Platz an dem sie ihren ersten Schatz in der Erde vergraben hat. Es liegt also beim Start des Caches noch „Piratengold“ einfach in der Erde vergraben.So ist es auch der Platz an dem ich meinen ersten „Schatz“ verstecke.Dieser Cache liegt direkt bei einem Winterscheider Denkmal und lädt ein einen Moment auf der Mauer zu verweilen.Den Cache im Sitzen bequem loggen.Wie könnt Ihr ihn finden? Ein Kinderspiel wird euch dabei helfen. Denk an die Zeit, in der nicht ihr Schätze versteckt habt, sondern als Ihr Euch noch selber versteckt habt.Wem das noch nichts sagt, der mache die „Oomph! Die Augen auf“.Mia's Treasure is a place where they had buried their first treasure in the earth. So it is at the start of the cache still \"pirate gold\" buried in the ground.It is also the place to hide my first \"treasure\".This cache is located at a Winterscheider monument and invites to rest a moment an sit down on the wall.Sit down to log the cache.How can you find him? A children's game will help you with this. Remember the time when you have not hidden treasures, but as you play hide-and-seek.If that does not say anything to you take this\"Oomph! Augen auf! (eyes on)\"                    © Duckknight, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"..., ..., nyyrf zhff irefgrpxg frva!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Mia's Schatz von Duckknight","cacheType":"normaler Cache","terrain":1,"logs":["brabax-4 / 01.04.2018 21:24 / gefundenNach unserem Aufenthalt in Köln, besuchten wir liebe Cacherfreunde hier in der Nähe und gemeinsam gingen wir natürlich auch etwas Cachen. Netterweise machte der Regen fast bei jedem Stop eine kleine Pause. Kurz vor der Heimkehr fuhren wir abends noch hier vorbei und hielten kurz an. Die Dose wurde recht schnell gefunden. Danke fürs Legen und Pflegen und viele Grüße aus Schönefeld bei Berlin. ","Paxilein / 04.02.2018 15:52 / gefundenGesucht und schnell gefunden... Dank Oomph... ;)Vielen Dank für den Cache ","The_Sighthound / 22.05.2016 / gefundenEin Notlogbuch und eine Armbanduhr in die schöne leere Dose gesteckt.Dragonfly2311 hat den Owner schon informiert.Danke 😄","Drivebird / 21.04.2014 / gefundenAlles muß versteckt sein!","Mr.Loomis / 14.04.2013 11:45 / gefundenNett gemacht, danke dafür.","Larona Lassan / 03.04.2013 / gefundenSehr schön gemacht. wir waren vor allem von dem tollen logbuch begeistert.Vielen Dank dafür."],"descriptionSnippet":"... unser erster Schatz","status":"kann gesucht werden"}