{"hiddenAt":"01.03.2012","waypoint":"OCEDA7","coordinates":"E 007° 09.667' N 50° 40.466'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDA7","description":"Das Bild zeigt den ursprünglichen Zustand des Bildstockes. Vor der Veröffentlichung fielen Teile des Sturzes herab. Schaut Euch das Photo zum FTF an.Die zweite Station der sieben ursprünglich 1725 errichteten sieben Bildstöcke des Muffendorfers Kreuzweges steht an der Kreuzung Deutschherrenstr./Gringstr. in Muffendorf.Die Stationen der Bildstöcke bilden eine schöne Runde durch Muffendorf, zu der es auch einen Multi gibt. Die Bildstöcke sind mit der Bezeichnung Bildstock I-VII, Kreuzwegstationen Muffendorf in die Denkmalliste der Stadt Bonn eingetragen.Bitte die Dose wieder gut verstecken.© longW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Muffendorf Bildstock II von longW","cacheType":"normaler Cache","terrain":1.5,"logs":["MaChiBo / 06.08.2017 21:48 / gefundenBei strahlendem Sonnenschein waren wir heute mal wieder in Muffendorf unterwegs. Dabei stand auch der Bildstock II auf dem Programm. Als wir das letzte Mal hier waren, wurden wir leider nicht fündig, da das Döschen wohl ausgewandert war. Jetzt ist es wieder da und somit auch wir. Vor Ort war alles ruhig und und das Döschen schnell zufinden. Und wo wir schon einmal da waren, haben wir auch gleich die anderen Bildstöcke besucht. TFTC","joseeee / 11.06.2017 14:08 / gefundenTFTC - Schönes Versteck","Team_CDorop / 15.08.2016 13:25 / gefundenDer wieder aktivierte cache lockte, war Dank der guten Beschreibung schnell gefunden, habe ihn wieder gut versteckt, Danke fuer das Herfuehren und Zeigen des schoenen Bildstocks.","longW / 13.08.2016 / kann gesucht werdenWas lange währt, wird manchmal sogar besser.Alles neu hier, bis auf das Relief.Das wurde nur geputzt.","longW / 25.05.2016 / momentan nicht verfügbarDer Bildstock wird wieder errichtet, das scheint aber zu dauern.Die Dose ist geborgen.","longW / 18.03.2016 / HinweisIf you want to not only find but also log the cache on this site you have to use the provided password.In order to obtain only legitimate entries from valued users it is preferred to accept only log entries already physically written on the cache's sheets.The password as by now is: \"Muffendorfer Bildstock\".Please note that it will be changed at any time in the future without further notice.","König Moderig / 14.03.2016 / gefunden+1","Pawel_Ka / 12.03.2016 13:05 / gefundenSchnell gefunden  TFTC!!!","Bambina2 / 04.02.2016 15:26 / gefunden4. Februar 2016 15:00Heute ging es auf Cache suche um  ein 😀 auf der Karte  zu erweitern.  Microdose   von GC   gut  finden  können.  Mein  Nickname  steht  nun im  Logbuch  so ist es  geschehen drum werde ich jetzt weitergehen. Danke  an den  Owner fürs  auslegen  und pflegen  der  Dosen, Caches. Mit schönen  Grûssen  Bambina  2 ","PuhWutze / 17.09.2014 21:00 / gefundenDiese Dose haben wir heute um 11:55 gesucht und gefunden [:)].Ein schneller drive in auf dem Weg zum echten drive in [;)]. Schade, dass der Bildstock kaputt ist.  Hoffentlich wird er irgendwann mal wieder repariert [:I].Vielen Dank an longW sagen die PuhWutze. (Cache Nummer 904 am 17. September 2014)","leowulf60 / 13.09.2014 14:50 / gefundenHeute auf unserer Chorfahrt schnell gefunden. Vielen Dank für den Cache. 13. September 2014 14:51","Zwerg Nase / 10.03.2014 / gefundenAuf kleiner Abend-Runde mit ice13-333 schnell gefunden.DfdD","ice13-333 / 10.03.2014 / gefundenZusammen mit Zwerg Nase auf kleiner Tour unterwegs haben wir auch hier Halt gemacht und uns ins Logbuch eingetragen.  (GC#5044 Gesamt#5070 OC#680)","DoroSven / 16.02.2014 / nicht gefundenLeider nur noch eine Baustelle an der stelle. gruß DoroSve","rico_007 / 25.01.2014 19:06 / nicht gefundenBildstock II abgebaut und jn einzelteile zerlegt, baustelle macht finden unmoeglich","elgrungo / 20.05.2013 / gefundenTFTC :)","Team Cassady / 20.05.2013 / gefundenSehr gut gefunden. TFTC","mirabilos / 19.04.2013 / gefunden(von GC nachgeloggt)","Wuchtel / 30.09.2012 / gefundenEiner schneller Blick auf die Heilige Familie am geheiligten Sonntagvormittag ist anlässlich eines innerhalb der eigenen Familie zu feiernden Ereignisses aus nicht ganz vergleichbarem Anlass durchaus als angemessen zu betrachten. Am Ende \"seufzte\" sogar noch das Logbuch dazu, das deshalb schon bald gegen ein trockenes ausgetauscht werden sollte.DFDC Wuchtel","der_Grillfreund / 23.08.2012 / gefundenIch habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG"],"descriptionSnippet":"2. Station des Muffendorfers Kreuzweges","status":"kann gesucht werden"}