{"hiddenAt":"09.10.2012","waypoint":"OCEDD8","coordinates":"E 011° 17.930' N 51° 00.602'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDD8","description":"Aussicht eines CachersBei diesem Cache handelt es sich um einen Tradymit idyllischem Stillleben als Location und einemherrlichen Ausblick über Weimar!   Kommt einfach zur Ruhe,setzt euch und genießtdie schönenEindrücke!    Da es sich hier um das Naturschutzgebiet \"Südhang Ettersberg\"handelt, müssen zu keiner Zeit Wege verlassen werden!happy caching wünschen \"die Adligen\"© die Adligen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Vz Fgnzz hagre Fgrvara","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Aussicht eines Cachers von die Adligen","cacheType":"normaler Cache","terrain":2.5,"logs":["Josua-EF / 18.04.2018 13:05 / gefundenSicher und schnell gesucht, gefunden und geloggt.Der Cache verdient seinen Namen.","Tommander75 / 05.05.2017 20:58 / gefundenAuf schöner Route durch den Norden Weimars schnell gefunden. Cache stark beschädigt.","niebuhrmelanie / 16.04.2017 17:39 / gefundenDanke[:D]","ARWE / 28.07.2016 / gefundenHeute 17,20 Uhr Cache gefunden.Außerordentlich schöne Lage oberhalb Weimars mit gigantischer Sicht.Schönes Versteck, rel. schnell gefunden. Leider war die Box defekt und das Logbuch feucht. Stempel ging trotzdem. Box mit Füßlingstrumpf wieder verschlossen, so ist er erstmal sicher.Vielen Dank für`s Versteck, die Suche war `ne Wucht. Ohne Geocaching wären wir niiieeee auf die Idee gekommen dort hin zu gehen.VG ARWE und drachen52","drachen52 / 28.07.2016 17:20 / gefundenHerzlichen Dank, für diesen tollen Cache mit einer wundervollen Sicht über Weimar . Dort wäre ich sicher niemals hingekommen.....Viele Grüße vom drachen52","theblackrat / 07.05.2016 16:08 / gefundenWie krumm habe ich hier bloß geguckt? Das Versteck kann man praktisch nicht übersehen und doch habe ich es geschafft  Weiß der Fuchs wie das geht!Da habe ich wohl einmal rechts und einmal links vorbei geschaut... im Durchschnitt hat es aber dann doch gereicht ","deHolger / 02.12.2015 10:42 / gefundenTolle Aussicht hat der Cacher hier. Sehr schön gelegen. Alles klar am Cache. ________________________________den Adligen vielen Dank fürs herführen und zeigen sagt deHolger. Found:  2. Dezember 2015 10:42________________________________","Eilie und Co / 05.11.2015 17:20 / gefundenHeute waren wir mit Vampirschwester, Cachers Oma und L.F.J.2011 wieder Rudelcachen, nachdem L.F.J.2011 beim \"Herders Ruh\" die Dose platziert hatte.Diese Dose war schnell von Oma gefunden worden. DfdC","wattfras / 29.10.2015 / gefundenHeute ging es zusammen mit einem Drittel afa-Team auf Wartungsrunde nach Weimar. Der Weg führte uns auch hier vorbei und wir wurden schnell fündig. Die Aussicht ist bestimmt toll, aber heute war es recht nebelig. Vielen Dank für den Cache!","eulen mit hund / 08.06.2015 21:00 / gefundenSchöne Aussicht von hier. Leider nicht das Wetter. Danke für 's Zeigen.","Ringer91 / 20.03.2015 18:01 / gefundenSchöner Ort für  einen Cache ","Burggeist / 28.12.2014 15:33 / gefundenBei -5°C und Sonnenschein habe ich mich zu einem Ausflug ins kulturelle Zentrum Thüringens entschieden. Mittlerweile ist es dick bewölkt und es wird immer dunkler.Geparkt habe ich im Neubaugebiet ein Stück südlich des ehemaligen Militärgeländes. Zu Benny, zu Egon und auf dem Weg zur vermeintlichen Beute hierher.Es ist ein gutes Versteck. Der Inhalt ist ganz leicht feucht, geht aber noch.Vielen Dank sagt der Burggeist","EVAC / 12.10.2014 17:25 / gefundenGefunden","mirabella / 22.06.2014 13:00 / gefundenHeute gut gefunden, super Aussicht, toller Platz, vielen Dank für´s zeigen.Mirabella mit Wieland und Dona","sporti / 14.03.2014 12:00 / gefundenSchöne Aussicht","lunachod 2 / 28.09.2013 14:30 / gefundenBei schönem Herbstwetter und einer tollen Aussicht über Weimar war dies mein erster Geocaching-Fund und damit der Start meiner GC-Karriere;-).","Team_C&A / 16.09.2013 19:49 / gefundenBei stürmischem Heimatbesuch ohne Probleme gefunden. Schöner Blick über Weimar! TFTCTeam C&A*** Thüringer Spezialitäten unterwegs... ***","Team Krause / 03.09.2013 / gefundensehr schöner Blick auf Weimar.Danke fürs zeigen.","Team Krause / 03.09.2013 18:24 / gefundenSehr schön. Wunderbare Aussicht auf Weimar.","Miconda / 21.04.2013 / gefundensehr schön. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}