{"hiddenAt":"06.08.2013","waypoint":"OCEDD2","coordinates":"E 010° 04.000' N 54° 21.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDD2","description":"Hier wird es international!Neulich musste ich mal wieder bei meiner Bank einige Überweisungen und Lastschriften tätigen.Zuerst überwies ich 54 € an meinen Freund Karl, der bei der Sparkasse Muldental sein Konto 7166773019 hat.Dann zog ich 21 US-Dollar von Gustav ein, der bei der Commerzbank Pullach ein Konto (8197748792) hat, die er mir noch schuldete. Weiter ging die Arbeit am Selbstbedienungsautomat: 55 € an Fred (Commerzbank Lahr Schwarzwald, 5645438312) und 41 € an Mareike (VR Bank HessenLand, 6808825785). Es folgten Pierre (Kontonummer 1234569429 bei der UniCredit Bank - HypoVereinsbank Schwabach) mit 33 € und Gilbert (2119970673 bei der Raiffeisenbank im Oberland) mit 22 €. Zuletzt kam ich noch an etwas Geld, indem ich die Konten 6384118755 und 4590262552 bei der Deutschen Kreditbank Berlin bzw. Hüttenberger Bk Hüttenberg belastete.Nicht wundern: eine Ziffer (0) ist hinten über, die kann man also ignorieren.Wer bei den vielen Zahlen die Übersicht verliert, kann mir wie immer gerne eine E-Mail an gc3v6qa (at) tatort-fundus (dot) de schreiben.Natürlich gibt es einen Checker:Einen möglichen Parkplatz gibt es beim Checker. Bitte fahrt NICHT mit dem Auto bis zum Cache und verzichtet darauf, euch im Dunkeln hier zu verewigen.Zum Loggen bitte einen wasserfesten Folienstift mitbringen. Danke an die WG_mit_Zelt, die für uns das Logbuch gebastelt hat.Viel Spaß.© dellwo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel]: Pnpur-Gvgry","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"International von dellwo","cacheType":"Rätselcache","terrain":2,"logs":["MikroKosmos / 31.03.2016 / gefundenDas Erscheinungsbild der Cachebeschreibung führte mich gleich auf die Spur zur Lösung. Nach etwas Fleißarbeit wurde auch das Muster erkennbar.Bei einer Radtour zum Kanal konnte ich fix die Dose finden.Beim Loggen war ich allerdings etwas zu sparsam mit dem Platz,die Ausfüllrichtlinien habe ich mißachtet... :-/Mit einem neuen Gummiband habe ich den Cache in Form gebracht.Vielen Dank für das nette Rätsel von µKosmos","SaFran94 / 03.05.2015 16:55 / gefunden# 4591 / 16:55 Uhr Heute galt es “15 Jahre Geocaching” zu feiern. Nach einem schönen Picknick in äußerst netter Gesellschaft beschlossen wir nach Ende des Events noch eine kleine Runde mit kimba1978 und atze2000 zu drehen. Fran war wie immer gut vorbereitet und hatte die Lösung dieses Rätsels im Gepäck. Und so verwandelt sich wieder einmal ein kleines  in ein fettes !T4TC","Feenstrumpf / 26.12.2013 / gefundenMoin,das Rätsel war gut zu lösen, mein Tool hatte keinerlei Probleme, so dass ich nur einen Versuch brauchte.  Fein! Heute war ich dann auf dieser Ecke spazieren und als die Muggel dann alle weg waren, machte ich mich auf die Suche und konnte das Logbuch schnell finden und loggen.  So macht das Spaß, vielen Dank für dieses Rätsel! TFTC und weihnachtliche Grüße, der Feenstrumpf                                                                                                                            ","Grisu_Kiel / 13.08.2013 12:34 / gefundenDirekt nach dem Publish glühten mal wieder die virtuellen Drähte, Waldschrompf hatte gleich die richtige Idee und ich die schnellsten Finger am PC. Ein Teil des Teams zog noch los und machte den FTF, ich war aber zu faul.Heute in der Mittagspause zwischen den Schauern fuhr ich dann schnell zum GZ und fingerte die \"Dose\" aus dem Versteck.13.08.2013 12:34:00TFTC und Grüße an den Owner sagt Grisu","Waldschrompf / 10.08.2013 / gefundenAls die Publish-Mail eintrudelte, war ich gerade im Team-Bus auf dem Rückweg von einem Auswärtsspiel. Sogleich wurde es wieder munter im Rätselchat und ich fand auch schnell eine Seite, die die Begriffe zu dem Thema sehr gut erklärte. Den Rest der Fahrt beschäftigte ich mich mit dem Rätsel, was durch teilweise schlechten Empfang und einem größeren Funkloch vor Wellsee etwas behindert wurde.Nach der Ankunft am Holstein-Station, als ich gerade in meinem eigenen Auto saß, hatte ich die richtige Idee. Die Berechnung übernahmen Schorty und Grisu am PC und kurz darauf kam die Meldung: grün!Ich fuhr sofort zu den Parkkoordinaten, wo ich mich mit Schorty und Janko traf. Den Cache fanden wir nach einer etwas längeren Suche und wir konnten und als erste im Logbuch eintragen.","janko-ki / 10.08.2013 / gefundenNa toll.Als die Mail mit diesem Cache kam, war ich Wald zum verstecken.Nur Schorty war im Chat, sonst keiner.Waldschrompf meldete sich dann auf dem Weg von Hamburg aus dem Bus.Na ja, erst mal erstellte Schorty ne Tabelle und als diese fertig war, hatte Waldschrompf die richtige Idee.Als ich dann zu Hause war, und gerade meinen Pc hochgefahren hatte, kamen vom Grisu schon Koordinaten und die Meldung: GRÜN.Pc wieder zu, und los.Vor Ort suchten wir doch etwas länger das \"andere\" Logbuch, da ich die richtige Stelle etwas flusig abgesucht hatte.Sooo viele tolle Verstecke waren hier.Dann aber konnten wir das Logbuch befreien und einen Team FTF loggen.Supi Idee das Rätsel, wovon ich leider nicht viel Ahnung hatte.Danke, und auch dir Dellwo viel Spass mit deinem neuen Spielzeug."],"descriptionSnippet":"","status":"kann gesucht werden"}