{"hiddenAt":"07.10.2012","waypoint":"OCEDD1","coordinates":"E 010° 04.000' N 54° 21.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDD1","description":"Wie immer gilt, wer Fragen hat, kann mich gerne anmailen: gc3tqqm (at) tatort-fundus (dot) deDie Lösung ist eindeutig, aber ihr wollt doch alle den Checker. :)Beachtet vor Ort die T-Wertung. Es muss und soll nichts abmontiert werden: einfach von unten etwas schieben. Die Dose selbst ist nur ein Micro, von außen aber deutlich größer.Viel Spaß!© dellwo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Der Postmann von dellwo","cacheType":"Rätselcache","terrain":3.5,"logs":["Corydoras24 / 16.10.2016 / gefundenHeute sollten wieder ein paar längst gelöste Fragezeichen in Smilies verwandelt werden.Bei diesem Rätsel kam ich nur mit einem kleinen Schubser auf die Lösung.Was es nicht alles gibt, oder besser gesagt,was nicht so alles geht :-) Die Dose wurde dann schnell gefunden und der Logbucheintrag war auch schnell erledigt.Jetzt nur noch gesund wieder runter :-)DfdC und Grüße von corydoras24","MikroKosmos / 30.03.2016 / gefundenNach den richtigen Assoziationen hatte ich auch bald die Koordinaten.Die Dose konnte ich schnell erspähen. Das Klettern war wegen derFeuchtigkeit schwieriger, aber der Geländewertung entsprechend.Danke für das nette Rätsel und das Verstecken,µKosmos","Waldschrompf / 20.04.2013 / gefundenBeim CITO hatte ich dellwo getroffen. Wir unterhielten und ein wenig und kamen auch auf diesen Cache zu sprechen. Gerade als ich über minimalistische Mystery-Listings lästerte, gab er mir einen kleinen Hinweis, welcher kurz darauf einen Geistesblitz auslöste. \"Ne, oder? Geht das denn? - Natürlich geht sowas!\"Ich begab mich gleich danach zum Cache. Man sollte auch immer das ganze Listing lesen, das hätte mir einiges an fummeliger Arbeit erspart.","Feenstrumpf / 29.12.2012 / gefundenMoin,hier rätselte ich etwas länger herum. Was will der Owner von mir, aber dann, da war ja noch..... Idee, also mal umgesetzt und Bumm! Schon waren die Koords da! Geht doch! Heute war das Wetter fein, es ging also an den Outdoorteil, klasse, nun ist alles ein Fall für die Waschmaschine.....aber auch gut. Dose gesucht, gefunden, geloggt! TFTC, der Feenstrumpf ","Grisu_Kiel / 16.10.2012 / gefundenAls heute Nachmittag der Smilie in Whatsapp auftauchte hatte ich bereits aufgesteckt. Unsere Chef(be)raterin war mal wieder am schnellsten gewesen und brauchte zum Cachebergen noch Muskeln zum Hirn. Also schnell ins Cachemobil geschwungen und zum Treffpunkt gedüst. Dort wartete schon janko-ki und bald danach trudelte auch Sprottentante ein. Sie hatte ein extrem breites Grinsen im Gesicht, wollte aber nix verraten. Ist auch gut so, das Rätsel will ich schließlich noch knacken.Gemeinsam ging es dann zum GZ. Dort war das Versteck bald ausgemacht und wir bildeten eine kleine vertikale Dosenkette, um zu loggen. Der FTF geht natürlich verdient an Sprottentante, wir waren ja nur beim loggen behilflich.TFTC sagt Grisu","janko-ki / 16.10.2012 / gefundenWie macht die Frau das blos immer.Ich, ein leerer Kopf, sie einfach mal ne grandiose Idee.Schon länger hat der Owner uns mit seinen Mystis beschäftigt.Ich hatte meine Prioritäten irgendwie auf die \"Möglichkeiten V2\" verlagert.(Immerhin schon 11 Koo gefunden) , daher wurde diese etwas stiefmütterlich behandelt.Ab und an ein Blick und ein zaghaftes suchen im \"Webbrowser\" , aber dann doch wieder V2.Heute dann die Erlösung, zumindest bei diesem.Hier war aber das \"Fang mich\" der Dose für Anke nicht möglich.Also zu dritt getroffen , einige unbeteiligte engagiert, eine Menschenkette gebildet und Anke die Dose fast bis ans Auto gereicht. \tEinen Hint gebe ich doch für die anderen.Wir brauchten von zu Hause bis zum Parkplatz:Ich : 10 Min Grisu: 15 Min Anke : 16 min.So nun aber.  \t"],"descriptionSnippet":"","status":"kann gesucht werden"}