{"hiddenAt":"06.10.2012","waypoint":"OCED94","coordinates":"E 012° 36.795' N 51° 31.715'","link":"https://www.opencaching.de/viewcache.php?wp=OCED94","description":"Kleiner Multi in der MuldeaueMeinerster Cache.Hierhabe ich mich ins Zeug gelegt, um euch die Zeit damit zu vertreibenund euch einen hübschen Blick in meine Heimat zu ermöglichen.Diese familientaugliche Cache-Suche kann am besten zu Fuß oder mitdem Rad bewältigt werden. Nach der Wanderung kann man hier auch einePause einlegen. Zwischen der Startstation und dem Final ist eineLuftlinie von ca. 0,5 km  Tauscht bitte fair und verstecktbitte alles wieder gut!   1.Station:Hier geht´s los. Findet die Koordinaten, die euch zuStation 2 führen. 2.Station:Findet die Koordinaten für Station 3.Beachtet den Hinweis. 3. Station (Final):Findet den Cache. Achtet bitte hier auf Muggels!!! [Erlaubnis des Grundstückseigentümers vorhanden]  Erstausstattungen• Logbuch• Bleistift, Spitzer• Tauschobjekte • ErstfinderUrkunde• Gutschein   Viel Spaß beim Suchen und Entdecken!!!  Hier wohnt der Cache:Das Naturschutzgebiet Gruna hat eineGröße von ca. 29 ha und liegt im Landschaftsschutzgebiet \"MittlereMulde\" am Rande der Dübener Heide. Das Gebiet liegt imÜberflutungsbereich von Muldehochwässern und enthält mehrereWaldkomplexe.  Der beherrschende Waldkomplex ist ein ausStockausschlägen hervorgegangener Erlenbruchwald. Der aufGrundwasser führenden Flussschottern der Mulde auflagerteFlachmoortorf ist von wechselnden Grundwasserständen geprägt. DasNaturschutzgebiet bietet ein zahlreiches Vorkommen an bedeutendenPflanzen- und Schmetterlingsarten und ist das Brutgebietbemerkenswerter Vogelarten.  Es ist Teil des Flora-Fauna-Habitats derEU mit dem Ziel, wildlebende Arten, deren Lebensräume und dieeuropaweite Vernetzung dieser Lebensräume zu sichern und zuschützen. © Ricolor, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Abeq Füq Bfg Jrfg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fährhaus Gruna an der Mulde von Ricolor","cacheType":"Multicache","terrain":1.5,"logs":["hemu / 29.01.2017 14:10 / gefundenschöne gegend und abwechslungsreiche stationen.tfc","Pumuckel&Kuno / 23.03.2016 13:56 / gefundenAn diesen Multi gerieten wir eher zufällig, doch mit jeder Station hat er uns mehr begeistert ! Besonders am Final mußte ich erst bissel grübeln ob wir uns da an des Schäfers schweren Silberschmuck ranmachen ;-)Danke der Cache hat uns Spaß gemacht ! :-D","Pumuckel* / 23.03.2016 13:47 / gefundenSchöner kleiner netter Multi. Unserem Willi gefielen die kleinen Hasen und er war fast nicht zu bändigen. Danke fürs Herführen ","wolkenreich / 25.05.2014 / gefundenAuf einer Radtour mit Tiffi, von Bad Düben nach Leipzig gut gefunden.","Tiffi Tequila / 25.05.2014 21:00 / gefundendie Tour von Bad Düben nach Leipzig führte uns heute mal auf einem anderen Weg - direkt am Cache vorbei.Danke fürs Verstecken!","Starchild # 1 / 06.10.2012 / gefundenSammel - FTF  mit ILE#1 und trassolix!Bei strömenden Regen, durchnässten Jacken, trotz, durch runterfallen, kaputtem Navi, diesen kleinen Multi gefunden. Schön gestalltete Stationen und einen kurzen Plausch mit dem Owner ein erfolgreicher Nachmittag. Ab nach Hause und eine heiße Tasse Tee gegen den befürchteten Schnupfen inhalieren und ab unter eine warme Decke. So schön kann Regencachen sein. TFTC Starchild # 1","trassolix / 06.10.2012 / gefunden Gruppen FTF Da gibt es nicht mehr viel hinzu zufügen. Als heute ILE#1anrief und mich fragte, ob ich mit nach Gruna komme zum neuen Cache, war ichsofort dafür. War doch unsere geplante Radtour ausgefallen, obwohl das Wetterdoch nicht so schlecht war. Naja, wenigstens bis zum Start. So sind wir zwarbei der Suche in einen ganz schönen Guss geraden. Den haben wir aber kaumbemerkt da uns die kleine Runde und die schön gemachten Stationen gut gefallenhaben.  Zu unserer großen Freude konnten wir uns dann als Erste insLogbuch eintragen. Im Anschluss haben wir noch den Owner getroffen und hattenein nettes Gespräch. dfdctrassolix","ILE#1 / 06.10.2012 / gefunden SAMMEL-FTF Heute bei Regenwetter den kurzen Multi angegangen und alle Stationen gut gefunden. Beim Final waren wir uns anfangs nicht ganz so sicher. Letztendlich konnte sich der Cache nicht vor uns verbergen und so konnten wir uns alle als Erste (Sammel-FTF) zusammen mit Trassolix, Starchild # 1 und maxsvater ins jungfräuliche Logbuch eintragen.Kurz darauf kamen wir sogar noch mit dem Owner ins Gespräch.Vielen Dank für den schönen Cache! Gruß ILE#1! "],"descriptionSnippet":"Kleiner Multi in der Muldeaue","status":"kann gesucht werden"}