{"hiddenAt":"03.06.2011","waypoint":"OCED51","coordinates":"E 009° 04.893' N 53° 50.646'","link":"https://www.opencaching.de/viewcache.php?wp=OCED51","description":"860 Kilometer voller Überraschungen Die Verführung zu einembesonderen Erlebnis – eine Radwanderung entlang der Elbe. DerElberadweg gehört zu den reizvollsten und abwechslungsreichstenRadwanderrouten Europas. Der Bereich zwischen Nordsee und dertschechischen Grenze zeichnet sich aus durch vielfältigeLandschaftsformen, spannende Historie und einzigartigem Kulturerbe.Auf deutschem Gebiet führt der Weg durch sieben Bundesländer. Erist überwiegend eben, größtenteils asphaltiert und vorwiegendautofrei. Von der Strecke her ist der Weg besonders geeignet fürAnfänger, Freizeitfahrer und Familien mit Kindern ab 12 Jahren.Aufgrund der vorherrschenden Windrichtung wird empfohlen, denElberadweg flussaufwärts zu fahren. Entlang der Route ermöglichteine Vielzahl von radfreundlichen Unterkünften einebedarfsorientierte Tourplanung. Der Elberadweg beginnend inCuxhaven offenbart faszinierende Einblicke in Natur und Kultur. Diefrische Seeluft begleitet den Weg vom Nationalpark Wattenmeer durchdie maritime Landschaft der Unterelbe, vorbei an kleinen undgrößeren Häfen, in die pulsierende Metropole und alte HansestadtHamburg. Vorübergleitende Ozeanriesen auf dem nahen Meerbeeindrucken dabei ebenso wie das „Alte Land“ alsDeutschlands größtes zusammenhängendes Obstanbaugebiet. In Hamburglockt der Hafen, die Landungsbrücken und die Flaniermeilenverbreiten Weltstadtflair.*es befindet sich kein Stift im Cache*© stamphunters, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Radlers Rast von stamphunters","cacheType":"Drive-In-Cache","terrain":1,"logs":["stamphunters / 09.09.2015 / kann gesucht werden","stamphunters / 29.01.2015 / momentan nicht verfügbar","gebi777 / 22.07.2014 / gefundenMoin, moin, in dieser einsamen Gegend sind wir auf die Idee gekommen, dass hier sich einer versteckt haben könnte. In der Tat haben wir auch hier einen Burschen gefunden. Vielen Dank dafür. LG gebi777                                                                                                                                                    ","ropno / 04.02.2014 / gefundenAn diesem \"Ende der Welt\" ist ja richtig viel los. Der Sonnenschein hat wohl alle an die frische Luft gelockt, mich ja auch. Gesucht und gefunden über GC. Daher hier der nachträgliche Log. DFDC","BeGie / 06.10.2013 13:05 / gefundenNie nam niemieckiego, proszę sobie przetłumaczyć,Podjęta wraz z kolegą, szybko i bardzo sprawnie.Dziękuję,BeGie, POLSKA (POLEN).","pauliklaus / 30.03.2013 / gefundenZunächst war es zu verlockend an der naheliegenden Stelle zu suchen, aber dann doch mal das GPSr gezückt und am Nullpunkt fündig geworden.DankeKlaus","Bubi68 / 10.03.2013 / gefundenHeute waren hupsi-1, Pritt-1 und ich wieder gemeinsam auf Tour.Am Tag der Planung war noch nicht zu erkennen, was uns heute erwartet. Es hatte über Nacht geschneit und seitdem hat der Wind permanent sehr stark geweht.Die Straßen waren teilweise nicht zu erkennen. Selbiges galt für viele Cache-Verstecke.Der eisige Wind hat für gute Durchblutung in unseren Gesichtern gesorgt.Ein Hint mit Holz ist an dieser Stelle interessant. Nach einigem Suchen gefunden.Hier gibt es also auch noch Dosen von stamphunters.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","Technologist3 / 26.12.2012 / gefundenNööö...heute Auto Rast :-)Bis dahin ist es ja erlaubt.Erst mal hatte ich natürlich andere Verdächtigungen, aber man sollt sichauf Gerät verlassen.TFTC","Team Schlenzens / 18.11.2012 / gefundenIch hatte schon lange vor meine bei GC.com gefunden Caches hier nach zu loggen. Da es demnächst aber nach Berlin geht, möchte ich nicht völlig \"nackt\" dort loslegen. Vielen Dank fürs verstecken. Ich hatte meinen Spaß an diesem mistigen Tag mit typischem norddeutschen Wetter :-) und obwohl ich automobil hier war, nutze ich die Rastmöglichkeit :-)"],"descriptionSnippet":"Radlers Rast. Ein kleiner Cache für die Rast am Elberadweg.","status":"kann gesucht werden"}