{"hiddenAt":"19.05.2005","waypoint":"OCED5C","coordinates":"E 006° 43.000' N 51° 24.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCED5C","description":"Das Geheimrezept der TrolleVon der ganzen Schwefelsäure nimm raus die Cellulose und entziehe ein zehntel Natriumnitrit. Hinzu kommt eine doppelte Portion Gummi Arabicum. Schöpfe dann das Calciumsulfit ab! Kurz erhitzen auf genau 51°Dann nimmst du etwas Pektin und entfernst daraus die Alginsäure! Dies lässt du auf 6° abkühlen und gibst anschliessend noch ein drittel Calciumpropionat und 2 gute Löffel von der Milchsäure hinzu.Guten Appetit!You can check your answers for this puzzle on GeoChecker.com.© Dosentroll, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Geheimrezept der Trolle von Dosentroll","cacheType":"Rätselcache","terrain":1.5,"logs":["Dosentroll / 06.05.2016 / kann gesucht werdenHabe das Listing aktualisiert.Gruss,Erik","Schurri1980 / 25.03.2014 / gefundenGelöst, gefunden und geloggt ;)Danke fürs Rätsel und eine nicht sonderlich schöne Dose","7th Floor / 03.03.2014 16:16 / gefundenAuch wir sind GC natürlich erst den falschen Weg gegangen, alles andere wäre ja auch langweilig gewesen. Ein schöner Mystery, wir haben ein kleines Dankeschön im Logbuch hinterlassen.  Der Hint war sehr hilfreich. OC No.3. Danke für den Cache :) sagen am 3. März 2014 16:16 7th Floor aus dem schönen Ruhrgebiet. ","QuaerensThesaurum / 20.12.2013 / gefundenBereits vor längerer Zeit hatte ich mir den Cache angeschaut und nach einiger Suche auch eine Idee für die Zutaten des Rezepts. Nur mit der Mischung hatte ich ein paar Probleme, so dass ich mir meine Kreation erst noch mal bestätigen lassen wollte.Heute habe ich dann einen Spaziergang zum Kochtopf gemacht und mich nach einiger Suche im Gästebuch des Chefkochs eingetragen.Danke für das Rätsel und den Cache,QuaerensThesaurum                                                                                                                                                    ","BVAdmin / 11.07.2013 / gefunden.. gefunden und geloggt.Gruß ..","Team76 / 16.04.2013 / gefundenHeute eine kleine Runde mit Kingcrab2011 gedreht und dieses Rätsel eingesammelt  Dank für das Rätsel und die Dose","MatzeDu / 22.07.2012 / gefundenBereits vor langer langer Zeit gefunden, auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.GrußMatzeDu","searcher99 / 19.07.2012 / gefundenDas Rätsel hat uns eine Weile beschäftigt. Irgendwann haben wir redetug das Rätsel gezeigt. Ihm offenbarte sich dann auch ein Lösungsweg, den wir auch schon gesehen hatten. Allerdings haben wir ihn nicht bis zum Ende verfolgt gehabt.Alleine sind wir heute zum Final gegangen und konnten den Cache schnell finden.Danke für den Cache und das Rätselsearcher99"],"descriptionSnippet":"","status":"kann gesucht werden"}