{"hiddenAt":"13.10.2012","waypoint":"OCEDFB","coordinates":"E 007° 21.210' N 51° 11.018'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDFB","description":"                        Nach 40 Jahren bin ich heute wieder das erste mal durch dieses Gebiet gegangen. . Dieser Cache ist Kombinierbar mit Kaffeekanne und anderen. Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden. Augfrund der letzten Reaktionen haben wir uns entschlossen den Cache ein paar Meter zu verlegen. Hier sind keine Dornen dafür müsst Ihr Arbeiten um den Cache zu bergen. Aber bitte nur wer das wirklich kann sollte es auch tun. ^^ Es handelt sich um einen schönen Tauschcache.... bitte auch fair tauschen damit alle eine Freude daran haben ;-)                    © Team Findenix Bergisch-Land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapuzny trug rf ubpu uvanhs","caseType":"groß","difficulty":2,"condition":"ok","name":"Oberbeck von Team Findenix Bergisch-Land","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 11:12 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #108 (approx.)Found on 26. Juli 2017 at 11:12+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","ichduundes / 30.12.2015 / gefunden","kadshastan / 23.02.2014 15:00 / gefundenBei diesem Cache musste ich meine Höhenangst schon etwas überwinden,trotzdem ein sehr gutes und auch erreichbares Versteck!!TFTCLiebe Grüße Kadshastan","Nordlandkai / 07.02.2014 15:57 / gefundenHier war der Hint wirklich passend. Aber auch das Wetter konnte mich nicht stoppen.Vielen Dank für den Cache.","Laubwanderer / 01.01.2014 11:58 / gefundenNach einigem Suchen doch gefunden.DfdC","dragongid / 15.06.2013 / gefundenHeute mit Michoef beim Cache 5 Freunde auf Schatzsuche geloggt.TFTC :)","BeKaEff / 09.05.2013 12:20 / gefundenKlasse Cache, landschaftlich toll. Sind von Heide gestartet. Auch gut für die Kondition. Unsere Hunde hatten auch Ihren Spaß.In: FuchsOut: Ü-EiDanke sagt BeKaEff","mcgorry / 28.04.2013 / gefundenBeim Sonntagsspaziergang gefunden. TFTC:","mirabilos / 23.03.2013 / gefundenVon GC nachgeloggt.","König Moderig / 23.03.2013 / gefunden16:30Gut, dass wir? und so weiter!TFTC,König Moderig","Hammas / 22.03.2013 / gefundenNachdem wir den Juwelendieb gefasst haben, konnte auch dies Dose gefunden werden. Die Dose war offen und voller Eisbrocken. In das trockenen Logbuch konnten wir und eintragen. DfdC sagen Martina und Harald aus Breckerfeld.                                                                                                                                                                                                     "],"descriptionSnippet":"Der nächste Heimatcache","status":"kann gesucht werden"}