{"hiddenAt":"25.07.2012","waypoint":"OCED98","coordinates":"E 010° 52.349' N 50° 44.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCED98","description":"Vom Startpunkt geht es auf einem Trampelpfand bergauf durch den Wald, durch die Eisenbahnunterführung geht es weiter paralell zur Bahn auf dem ehemaligen Brandschutzstreifen zum Cache. Von diesem aus hat man wieder eine schöne Aussicht.Vom alternativem Startpunkt geht es zunächst bergab auf dem ehemaligem Brandschutzstreifen nur von der anderen Seite bis zum Cache.Wer sich an die vorgaben hält, kommt zu keinem Zeitpunkt der Bahn zu nahe. An den Startpunkten gibt es keine Parkmöglichkeit. Der Cache sollte möglichst zu Fuß angegangen werden. Startpunkt 1: N 50° 44.931 E 010° 52.644 alternativer Startpunkt: N 50° 44.838 E 010° 52.945  © AlexVR6, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Qnpu nhf Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Aussicht-3 von AlexVR6","cacheType":"normaler Cache","terrain":3,"logs":["dr_knox / 27.07.2014 14:13 / gefundenFür einer Radrunde habe ich mir diese Dose als Ziel ausgesucht. Den Trampelpfad habe ich zwar erst mal übersehen, aber trotzdem dann den richtigen Weg gefunden.Tatsächlich eine wunderbare Aussicht!   :D  Danke fürs Herführen und die Dose","dennistreysa / 21.05.2014 / gefundenHeute sollten mal wieder ein paar Caches mit dem Rad eingesammelt werden, so machten TiMoLe und ich uns gemeinsam auf nach Gräfenroda, um von dort aus unsere Tour zu starten.Bei bestem Sommerwetter ging es teilweise steil bergauf, aber dafür kamen wir an so manch interessante Stelle, an die man sonst so wohl nicht gekommen wäre.Nachdem unsere Hauptrunde abgeschlossen war, wollten wir noch nicht gleich wieder nach Hause und schauten uns noch ein wenig auf der Karte um, was es denn noch so feines zu machen gibt.Da wir am Ende des Tages wieder in Plaue landen wollten, fuhren wir gen Norden und konnten dabei noch den ein oder anderen Cache einsammeln.Natürlich wollten wir auch diesen hier mitnehmen, doch zu allererst galt es, einen geeigneten Zugang zu finden. Als dies erledigt war, banden wir unsere Fahrräder an und gingen den Rest zu Fuß.Die Dose war dann schnell gefunden.Vielen Dank fürs Verstecken dieses Caches und fürs Zeigen dieser schönen Aussicht!"],"descriptionSnippet":"Cache 3 in meiner kleinen Runde mit schönen Ausichtspunkten rund um Angelroda.","status":"kann gesucht werden"}