{"hiddenAt":"23.10.2012","waypoint":"OCEE94","coordinates":"E 007° 37.748' N 51° 19.272'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE94","description":"Gerade zu Herbstzeiten ein schöner Spaziergang mit schöner Aussicht© Claimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Marmeladenvernichter von Claimer","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 23.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Max 03 / 04.09.2014 / gefundenGestern auf der Tour von Werl nach Wiblingwerde auch hier endlich dieses Dösken zum Grinsen gebracht;-)Vielen Dank dafür und bis denne","lille bip / 28.08.2014 16:41 / gefundenLecker  ;)","STRDMPR / 08.03.2014 17:01 / gefundenHeute  bei herrlichem Sonnenschein den Marmeladenvernichter nach kurzer Suche gefunden. TFTC!","SimonaAndi / 05.03.2014 17:22 / gefundenAuf dem Weg zum Cache kam eine ehemalige Arbeitskollegin vorbei gefahren. Wir haben gemeinsam den Cache gesucht und sie hat ihn natürlich als erstes entdeckt. Eine schöne Idee an einem schönen Ort. Vielen Dank fürs Zeigen!","Nordlandkai / 23.12.2013 / gefundenDer Weg zum Marmeladenvernichter war ganz schön abenteuerlich. Aber auch den konnte ich dann doch bewältigen. Die \"Dose\" ließ sich ohne Probleme finden und war in einem guten Zustand.Danke für´s zeigen.","berni67 / 30.09.2013 / gefundenMein errster Fund bei Opencaching.","Team-MTB-OC / 25.11.2012 / gefundenDa es im Listing keinen Parkplatz und auch keinerlei Infos zur Wegführung gibt war dieser Cache für mich leider nur ein Drive In. Einen Eintrag im Logbuch konnte ich leider nicht machen da ich nichts zu schreiben dabei hatte. Eine Mail mit \"Beweisfotos\" an den Owner ist raus und den Logeintrag werde ich bei er nächsten gelegnheit nachholen.","firewind79 / 24.10.2012 / gefundenFTF Bei 'den Anderen' bei einem Tradi sicher nicht mehr 24 h nach Veröffentlichung möglich.Heute nach der Arbeit einen kleinen Umweg in Kauf genommen, einen kleinen Spaziergang gemacht und im herbstlichen Wald diese neue Dose gesucht.Das Rascheln und die Ansicht der bunten Blätter, das leicht diesige Wetter, herrliche Voraussetzungen um ein bisschen Länger zu wandern, wenn man Zeit hätte, leider ist erst Mittwoch.Danke fürs verstecken dieser 'leckeren' Dose."],"descriptionSnippet":"kleiner Spaziergang mit leicht zu findendem cache","status":"kann gesucht werden"}