{"hiddenAt":"21.10.2012","waypoint":"OCEE8A","coordinates":"E 009° 01.647' N 51° 08.055'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE8A","description":"Der Cache liegt in der Nähe der Siedlung Emdenau.Kontakt: www.jugendfeuerwehr-edertal.de© JFEdertal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"normal","difficulty":1,"condition":"ok","name":"JF Emdenau von JFEdertal","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 07.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","tiffi99 / 07.09.2014 / gefundenAuf einer Wanderung von Frankenau nach Kleinern kamen wir hier vorbei. Einen Stift hatten wir leider nicht im Gepäck, daher haben wir mit einem Stöckchen unseren Namen ins Logbuch eingetragen. Danke fürs Legen und Pflegen! NRNR.tiffi99","astracaravan / 22.04.2014 19:00 / gefundenCache ist gut zu finden und mit einem schönen Spaziergang zu verbinden","Schrottie / 22.10.2013 14:00 / gefundenZum Abschluß einer kleinen Radtour von Gellershausen über Locheiche, Tannendriesch, Hochspeicher und Kleinern zurück nach Gellershausen haben wir hier noch schnell angehalten um quasi als Belohnung für die Mühen noch den Tradi einzusammeln. Er war im handumdrehen gefunden, nur das bergen machte sich mit Fahrradschuhen etwas schwieriger. Aber auch das gelang und so konnten wir uns erfolgreich im Logbuch verewigen.","CamelFreund / 26.11.2012 / HinweisMoin,  moin,die Dose liegt aufn Weg rum, habe sie erst mal wieder raufgekickt. Irgenwelche Muggels haben ein paar Namen ins Logbuch gekritzelt, tja und dann ... ?Die Dose ist auch schon beschädigt, Rastnase abgebrochen, vielleicht ein Fall für das Rep-TeamMfG  Camelfreund ","CamelFreund / 23.10.2012 / gefundenA E G  23:10:2012 ca 17:20 UhrHoldrihoooo, der 2te AEG am selben Tag!Schöner Cache, wenn man eine Bergziege ist! Ach ja liebe Nach-Cacher, wer hier aufschlägt sollte seine Schreibmaschiene mitbringen. Ansonsten kein Cache für Rollis oder Gehstocknutzer ;-)No Trade DFDCCamelFreund"],"descriptionSnippet":"Ein Cache der JF Edertal","status":"kann gesucht werden"}