{"hiddenAt":"14.10.2012","waypoint":"OCEE66","coordinates":"E 008° 56.021' N 51° 08.563'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE66","description":"                         Fahrentriesch ist eine alte Hutelandschaft im Nationalpark Kellerwald.Der Cache befindet sich im Nationalpark Kellerwald.Zum Versteck führt ein kleiner Pfad vom Hauptweg aus, es ist also nicht nötig, gegen das Wegegebot zu verstoßen! Wer mag, kann hier auch gerne eine Rast machen.                    Der Cache ist vom Parkplatz ca. 2,5 km entfernt. Es ist eine einfache Wanderung.Wer mag, kann eine schöne Rundwanderung machen. Start ist der Parkplatz bei der Grillhütte, von dort am Wasserhaus und der Wachholderheide vorbei direkt hinauf auf Fahrentriesch. Von dort folgt man dem Hauptforstweg in Richtung Baustelle, biegt jedoch an einer kleinen Lichtung mit Kastanien nach rechts ab und gelangt so wieder zum Ausgangspunkt der Tour zurück.Der Rundweg ist aber nicht für Kinderwagen geeignet.Dies ist mein erster Cache. Ausgewählt habe ich den Ort, weil es einer meiner Lieblingsplätze im Nationalpark ist und zum anderen, weil ich selbst dort relativ häufig vorbeikomme und nach dem Rechten schauen kann.Ich wünsche viel Spaß und viel Erfolg.Erstausstattung: Block + Bleistift, Tauschfigur \"Rettungsbiene\", Geokrety Pittiplatsch und für den Erstfinder eine kleine Überraschung.Bitte den Cach wieder vollständig bedecken. Der Cache ist auch bei Geocaching.com gelistet - GC3YNBF© woelfchen76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryorervpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Buche auf Fahrentriesch von woelfchen76","cacheType":"normaler Cache","terrain":2,"logs":["bcheck / 26.09.2015 16:00 / gefundenSchöner Ort. Musste aber 2 Mal hinschauen bis ich ihn gefunden hatte","Luchs94 / 17.04.2014 / gefundenUm vom Lernen den Kopf etwas freizubekommen und weil das Wetter heute so schön war, war wieder Geocaching angesagt. Heute mal ne richtige Wanderung durch den Kellerwald. Da ich mittlerweile eine Karte mit allen Wegen auf meinem GPS-Gerät hab, verlauf ich mich auch nicht mehr so oft. Es hat mir sehr gut gefallen; schön, dass es noch unberührte Ecken gibt, wo die Natur unabhängig vom Menschen seinen Lauf nimmt.Auch an diesem schönen Ort wurde ich schnell fündig. DFDC!Out: Travel BugPS: Butti94 = Luchs94","DL3BZZ / 07.04.2013 / gefundenFrühling ist plötzlich ausgebrochen, bei diesem schönen Wetter eine schöne Runde im Urwald gedreht. Am Ende waren es knapp 8km. Start und Zeil Heideparkplatz Altenlotheim.Hier geschaut, da geschaut, ah, hier liegt er. Geloggt und diie schöne Buche bewundert. Vielen Dank für den Cache und weiter ging die Wanderung und schönen Gruß an die Ownerin.In: TokenBis denneKerstin & Lutz, DL3BZZ"],"descriptionSnippet":"Fahrentriesch ist eine alte Hutelandschaft im Nationalpark Kellerwald.","status":"kann gesucht werden"}