{"hiddenAt":"21.10.2012","waypoint":"OCEE63","coordinates":"E 011° 05.857' N 51° 52.211'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE63","description":"Südlich von Halberstadt an der B79 nach Quedlinburg liegt das gar nicht so kleine Dorf Harsleben. Wer es überhaupt kennt, kennt es meist von der Durchfahrt auf besagter Straße und hält es für eine Belästigung im Fortkommen auf dem Weg zwischen den beiden größeren Städten, da hier auch gern geblitzt wird.Was kaum jemand weiß, Harsleben hat eine lange und wechselvolle Geschichte und teilweise eine wunderschöne Bausubstanz. Dies, so dachte ich mir, müßte man doch der großen weiten Welt kund tun und vorallem zeigen.So kam ich da auf eine Idee: Harsleben soll das erste Cacherdorf Deutschlands oder sogar weltweit werden!Wie das geht? Ich lege als Beispiel mal drei Caches aus, um zu zeigen was so gehen könnte:Harsleben Cacherdorf - Nr.1 - Das Zentrum (Wherigo)Harsleben Cacherdorf - Nr.2 - Die Schützen (Multi)Harsleben Cacherdorf - Nr.3 - Der Ursprung (Tradi)Jeder, der diese Cache-Reihe macht soll diese nun erweitern, in dem er auch einen Cache auslegt und diesen dann unter \"Harsleben Cacherdorf - Nr.X - [TITEL]\" veröffentlicht. Sicher kein muß, aber doch eine tolle Idee! Oder?Einfach beim Durchwandern von Harsleben sich etwas schönes aussuchen und einen Cache draus machen. Informationen über Harsleben zu bekommen ist nicht schwer. Das Internet ist voll davon, wie z.B. die Liste der Kulturdenkmale, Vereine, die Hompage der neuen \"Interessengemeinschaft Harsleben\" oder gebt einfach mal HARSLEBEN in einer Suchmaschine ein.Für Cacher, die von etwas weiter weg kommen, übernehme ich auch gern die Wartung. Aber eine Bitte: Harsleben soll kein Filmdosendorf werden!Dieser Cache nun in den vermutlichen Urprung von Harsleben.Wie der ehemalige Ortschronist Bruno Winkler in seiner Chronik berichtet, sollen es Warnen gewesen sein die sich um die Zeit der Völkerwanderung als erste im Bereich ansiedelten wo unser heutiges Harsleben liegt. Seit dieser Zeit könnte unser Ort besiedelt sein. Die Warnen kamen aus dem Norden, dem heutigen Schweden. Auf dem Weg, den sie zurückgelegt haben könnten, tauchen Ortsnamen auf die Ähnlich- oder Gleichlautigkeit mit dem Ortsnamen Harsleben haben. Viele Orte im Gebiet des Vorharzes tragen Namen mit der Endsilbe \"leben\". Das gemeingermanische Wort bedeutet soiel wie Überbleibsel, Rest vieleicht auch Bleibe. Der Name Harsleben könnte aus den Worten heri = Heer, Volk, und leben = Rest hervorgegangen sein und Rest eines Heerhaufens bedeuten.Zur Schreibung des Namens gibt es im Urkundenbuch des Hochstiftes Halberstadt im 12. bis 14. Jahrhundert folgende Versionen: orientale Hereslove, alia Heres Love, orientali Hirsleve, alia Hirsleve, magnum Hersleve, Grozzen Hersleve, Grotin Hersleven, herislofe, Luttiken Hersleve, ville maioris Hersleve.An den angeführten Namensversionen ist ersichtlich, daß es zwei Orte des Namens Harsleben gab. Groß Harsleben und Klein Harsleben. Unser heutiger Ort ist das Groß Harsleben. Klein Harsleben wird schon 1351 \"wüst\" und lag vermutlich im Bereich der heutigen Klussiedlung bei Halberstadt.1136 wird Harsleben urkundlich erstmals erwähnt und es wird davon gesprochen, daß die erste Kirche von Harsleben im Bereich des heutigen Petersende stand und somit den ursprünglichen Dorfkern bildete. Die heuteige Kirche St. Simon und Judas kam erst später und entstand wohl aus einer Holzkirche, welche vorher an dem Platz stand. Die Ursprünge der heutigen Kirche stammen aus der Zeit um 1250 und gehen auf das Kloster St. Simon und Juda in Goslar zurück. Das heutige Erscheinungsbild der Harsleber Kirche entstand 1601, als umfangreiche Um- und Ausbauarbeiten vorgenommen wurden und St. Simon und Judas von der Klosterkirche zur Gemeindekirche wurde.Der Platz des Caches ist ein LP, der aber nicht unbedingt betreten werden muß. Das Kennwort zum Loggen ist außen mit Edding auf die Dose geschrieben.© SecuRitty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"VC-54","caseType":"klein","difficulty":1,"condition":"ok","name":"Harsleben Cacherdorf - Nr.3 - Der Ursprung (LP) von SecuRitty","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"Harsleben wird ein Cacherdorf - und alle helfen mit","status":"kann gesucht werden"}