{"hiddenAt":"27.10.2012","waypoint":"OCEEC9","coordinates":"E 009° 13.731' N 52° 55.055'","link":"https://www.opencaching.de/viewcache.php?wp=OCEEC9","description":"\"Bischof Erpo erhält 985 die Markt- Münz- Zoll- und Bannrechte für Verden\",... so steht es unter der Bildtafel, die bei den Listingkoordinaten am Verdener Dom aufgestellt ist. Damit hat der Bischof die weitgehende Herrschaft im Bereich dieser Privilegien erhalten. Die Verleihung der Stadtrechte gilt bis heute als entscheidendes Datum der Stadtgeschichte. 1985 gab es sogar eine Briefmarke zur 1000-Jahr-Feier.Doch wer war es, der 985 dem Bischof die Rechte verliehen hat?Wer ist der Herrscher, der auf der Bildtafel am Dom zusammen mit Bischof Erpo dargestellt ist? Wandele den ersten Buchstaben des Vornamens in einen Zahlenwert um [A=1, B=2, C=3, ...], und Du erhältst A.Die Zahl in seinem Namen ist B [Beispiel: Friedrich II: B=2].Wie alt war dieser Herrscher bei der Verleihung der Rechte. Die Zahl ist C.Wer hat faktisch die Rechte an Bischof Erpo verliehen. Wandele den ersten Buchstaben der Vornamens in einen Zahlenwert um [A=1, B=2, C=3, ...], und Du erhältst DFinalkkordinaten:E = B + CF = Quersumme von AG = (A + C) / DN 52° 55.0D'E 009° 13.EFGAn den Listingkoordinaten findest Du die auf dem Foto abgebildete Bildtafel aber sonst keine weiteren Hinweise. Das Rätsel wirst Du zu Hause lösen müssen.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva nz Shß qre Znhre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Bilder lügen (nicht) von medwediza","cacheType":"Rätselcache","terrain":1.5,"logs":["URilomeo / 07.03.2016 / gefundenHeute habe ich einen Ausflug von Dörverden nach Verden gemacht. Beim Stadtrundgang bin ich auch an dieser Bildtafel vorbei gekommen. Dort habe ich mich dann erst etwas geärgert, weil ich die benötigten Informationen nicht schon zu Hause recherchiert hatte. Aber beim weiteren Stadtrundgang habe ich die dann auf anderen Informationstafeln gefunden. So konnte ich dann doch noch gleich die Finalkoordinaten berechnen. Vor Ort habe ich etwas gesucht. Aber dann hat sich das Döschen gezeigt. Danke für das Herlocken zu dieser Bildtafel und für den Cache.","Mythenmetz / 13.02.2016 / gefundenGute Idee, mal wieder historisch belegt auf den Wahrheitsgehalt von Bildern hinzuweisen.Am Final schnell gefunden.","Fomentarius / 14.10.2015 16:20 / gefundenBereits per geocaching.com gesucht und gefunden/gelogt am 05.10.2015","Texas-Outdoor-Runner / 15.06.2014 / gefundenRuhiges nettes Eck und gut versteckt. Rätsel zuhause gelöst und auf den zweiten Blick gefunden Danke Lydia und JensPs:wurde bereits am 15.6.14 auf Geocaching.com gefunden","SF2014 / 23.05.2013 14:45 / gefundenSehr schöner Cache; das Rätseln hat viel Spaß gemacht - passend zur 1028. Domweih.","eyphka / 06.05.2013 / gefundenXLog von GC.Com: Das Rätsel hat mehr Schwierigkeiten gemacht, als das Finden des Caches. Irgendwie wollten die Koordinaten nicht so wie ich wollte. Nachdem klar war, in welche Richtung die Lösung geht, bin ich heute auf gut Glück losgeradelt und dabei tatsächlich fündig geworden. Danke & Grüße, ευρηκα ","Eistatzen / 14.04.2013 08:09 / gefundenDas Rätsel war nach kurzer Internetrecherche gelöst. Die Dose konnte dann heute auch rasch gefunden werden.Danke für das Rätsel und die Dose.","Speicher3 / 16.03.2013 12:45 / gefundenMoin moin!Nach einem ausführlichen Frühstück führte uns der nächste Weg erst einmal aufs Sofa. Dort, an diesem schönen und grade bei grauem Wetter stets verführerischen Plätzchen, machten Reisegern und ich uns ans Lösen dieses Rätsels. Vom Sofa schmiss uns das Rätsel nach einem ebenfalls recht ausführlichen Umweg über den Verdener Markt nebst Kaffee und Kakao hin zum Ort des Geschehens. Und wieder ein wenig Verdener Stadtgeschichte bildhaft erlebt. Sehr schön.Vielen Dank für den kleinen Cache.Speicher316. Mrz 201312.45 Uhr","LOGistikus / 05.03.2013 / gefundenbereits vor einiger Zeit in der Geschichte gegraben.","marko276 / 09.02.2013 / gefundenDank etwas Vorbereitung am heimischen Herd, ähh Rechner ;-), führten mich meine Koordinaten an den richtigen Platz. Hier konnte ich nach kurzer Suche die Dose finden und das Logbuch signieren. Etwas auf dem Präsentierteller wie ich fand... Aber bei -2 °C sind wenig Leute unterwegs.DFDC.","aendgraend / 08.01.2013 / gefundenWas macht man als Dosensucher auf Dienstreise nach dem Abendessen, wenn der Kollege müde ist...CachenUnd wenn es dunkel ist...CachenUnd wenn es noch dazu regnet...CachenDa ich ersteres fast schon vor der Abreise vermutet habe, habe ich mir einen Tag vorher dieses Rätsel ausgesucht und beim Lösen gleich noch was über Verden gelernt. Danke für das schöne Rätsel und das Final an dieser echt passenden Stelle.Grüße aus Bayern und gutes Finden weiterhin.","Lintler_Zwerge / 03.01.2013 / gefundenNachlog, da damals nur auf GC geloggt.","AnTi82 / 12.12.2012 21:00 / gefundenDiesen Mystery hatten wir schon etwas länger gelöst und wir waren auch schon mal in der Nähe. Aber irgendwie sollten wir in den Dom rein, um den Cache zu finden. Zu Haus ist uns dann der Fehler aufgefallen und beim Blick auf Google-Maps sah die Location vielversprechend aus.Heute habe ich diesen besonderen Tag genutzt, um nochmal nach dem Kleinen zu suchen. Dank eindeutiger Spuren im Schnee ließ sich der Cache dann schnell finden.Danke für den Cache und dieses lehrreiche Rätsel.Gruß AnTi82","Piwinana / 03.11.2012 / gefundenCooler Cache, hat spass gemacht in der Geschichte von Verden zu stöbern.An dieser Stelle auch ein großes LOB an Medwed, werden mit sicherheit noch weitere Caches von dir machen.","tatajach / 03.11.2012 / gefundenSuper Cache, gestern gesehen, gelöst und heute gefunden, hat Spass gemacht!","Danlex / 31.10.2012 / gefundenNachdem ich diesen Cache hier gestern entdeckt hatte und das Rätsel gelöst war, bin ich hier heute Morgen mal vorbeigegangen. Die ersten Funde waren natürlich schon vergeben. Dafür aber habe ich einen neuen Ort kennengelernt, den kannte ich noch gar nicht. Vielen Dank für diesen tollen Cache!"],"descriptionSnippet":"Ein kleiner Mystery zur Verdener Stadtgeschichte.","status":"kann gesucht werden"}