{"hiddenAt":"21.10.2012","waypoint":"OCEE68","coordinates":"E 013° 51.625' N 50° 58.484'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE68","description":"Erlichtmühle:Die Mühle wurde 1418 erstmals urkundlich erwähnt. 1796 wurde sie wegen Baufälligkeit neu errichtet. 1922 brannte sie zusammen mit dem Speicherhaus völlig nieder. Der moderne Mühlenneubau wurde 1937 erneut von einem Feuer vernichtet. Nach dem     Wiederaufbau wurde sie als Großkonditorei genutzt. 1991 endet die Produktionsphase in der Erlichtmühle Weitere Informationen zur ehemaligen Mühle findet ihr hier: http://www.elbtal.com/heidenau/zentrum/erlichtmuehle.html  Bitte bringt einen Stift mit und merkt euch das Kennwort.© Team Gizmo81, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Heidenauer Mühlen - Erlichtmühle von Team Gizmo81","cacheType":"normaler Cache","terrain":2.5,"logs":["Jone1974 / 04.09.2016 10:24 / nicht gefundenAlles gefunden außer den Cache","Faly / 23.03.2015 / gefundenNachtrag von vor langer langer Zeit.","derNachtfuchs1 / 07.01.2015 / gefundenAles ok. Danke fürs zeigen für den mir unbekannen ort.✔","RICCCO363 / 27.11.2014 11:59 / gefundenkalt aber schön","PonyPedro / 05.10.2014 13:30 / gefundenAnfängerpech:Stift vergessen also kein Eintrag im LogbuchSpoiler war hilfreichPonyPedro","Chilibunt / 30.08.2014 / gefundenDanke für das Versteck","k45m / 29.03.2014 18:00 / gefundenDie zwei anderen Mühlen habe ich schon besucht, heute war der hier dran.Aber was ist denn hier passiert!? Den Cache konnten wir trotzdem gut finden.","xlnx / 29.03.2014 18:00 / gefundenSchöne Ecke, sonst wäre ich hier nie hoch gegangen. Der Müll ist leider etwas unschön. Die Größe ist doch aber eher ein Micro, und kein Small.","TheBinily / 15.03.2014 13:06 / gefundenVersteck ist total super aber wer schleppt denn seinen Müll hier her? Eklig und sehr traurig.  Aber Versteck entschädigt :-) Danke","laola / 15.03.2014 13:05 / gefundenAuf meiner Tour nach Weesenstein mitgenommen. Naja eine schöne Ecke ist das nicht mit den vielen Müll.  Aber danke für den Cache. ","19Sarah53 / 14.03.2014 23:16 / gefundenWenn man dann endlich nen weg durch den Müll gefunden hat geht es.Danke dafuer","JaNette1953 / 11.02.2014 21:34 / gefundenDie zweite Mühle heute mit liamaus und die ersten im neuen Logbuch! Dfdc","Team Gizmo81 / 12.01.2014 17:30 / HinweisDer Cache war leider wirklich nicht mehr da.Habe ihn heute erneuert ","purzelbärsee / 26.12.2013 10:34 / nicht gefunden...erhöhter Schwierigkeitsgrad nach üppigem Festmahl und unsachgemäßem Cacherschuhwerk - leider nichts gefunden, nix mehr da?!","MrDark75 / 25.12.2013 18:00 / nicht gefundenZwar im Dunkeln gesucht, aber der Ort ist dank Spoiler nicht zu verfehlen. Leider nix gerfunden...","Kidstyle / 22.09.2013 / gefundenNicht lange gesucht gleich gefunden DANKE:Gizmo81","huchen1981 / 01.09.2013 / gefundenGefunden auf einer kleinen Cachrunde.","eefdlaW / 23.08.2013 / gefundenDan Spoilerbild sogar im dunklen gut gefunden. Weil es dunkel war habe ich wahrscheinlich das Kennwort übersehen bzw. das Logbuch ist sehr nass, man konnte auch nichts lesen","TeamLuSy / 12.03.2013 / gefundenDie erste Mühle auf dieser Runde und kürz vorm Ziel waren die Akkus vom GPS alle. Doch mit Spoilerbild stand dem Erfolg nichts mehr im Wege. Vielen Dank.","Birki12 / 08.02.2013 / gefundenAbends auf dem Heimweg begann ich die Mühlenrunde. Anfangs fühlte ich mich etwas falsch wegen der nun ja nicht gerade schönen Umgebung (selbst im Dunkel), aber dann fand ich den Bildausschnitt doch und die Dose."],"descriptionSnippet":"","status":"kann gesucht werden"}