{"hiddenAt":"28.10.2012","waypoint":"OCEEDC","coordinates":"E 007° 09.663' N 51° 14.726'","link":"https://www.opencaching.de/viewcache.php?wp=OCEEDC","description":"                         Es handelt sich hier um einen \"klassischen\" Klettercache in Wuppertal.Die rote Dose befindet sich in einem Waldstück auf der Südhöhe von Wuppertal wo man zu gegebenen Zeiten Hundemuggel und Laufmuggel antrifft.Wenn ihr die Dose angeht habt das Buch der Muggelausreden parat :-)Wie immer: AUF EIGENE GEFAHR und MIT KENNTNISS DER AUSRÜSTUNG !!! Wer nicht im Logbuch steht dem werde ich seinen Onlinelog nachträglich löschen !!                    © 4hartmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die rote Dose von 4hartmann","cacheType":"normaler Cache","terrain":5,"logs":["weltengreif / 26.07.2017 10:12 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #48 (approx.)Found on 26. Juli 2017 at 10:12+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","CrashB66 / 23.11.2014 / gefundenAuf geocaching.com gefunden. Nun auf opencaching gestossen und diesen T5 hier nachgeloggt. Hier der damalige Log vom 23.11.14:Heute hatte ich spontan Lust auf einen T5. Also fiel die Wahl auf diesen Cache. Vor Ort traf ich mich mit Rehlein&Jaw. Der seine Bigshot dabei hatte, die ich nun erstmals live erleben durfte. Ich muß schon sagen das die Feuerkraft erstaunlich ist. Somit war der Seileinbau kein Problem. Dann hieß es nacheinander diesen stolzen Baum zu erklimmen und sich im Logbuch zu verewigen. Danke für das legen und pflegen dieses Cache. ","stepborc / 20.10.2012 / gefundenVor dem Nachtcache wollten LadyAusten und ich noch mal klettern. So nah am Weg gibt es Schlimmeres als Muggel. Hundekacke ist an Wegrändern vermehrt gesichtet worden. Heute machte LadyAusten auch Bekanntschaft damit. Zum Glück noch vor dem Aufstieg. So konnte sie in Socken hoch und ich den Schuh säubern.DFDC","tuxD / 07.08.2011 / gefundenDiesen Cache haben wir am 7.8.11 schon gefunden und bei G$ geloggt.Uns es hat viel Spaß gemacht. Hier der Log von damals:Heute hier einen guten Parkplatz zu bekommen, war schon schwierig. Fußball-Muggel-Autos wohin das Auge reicht.Aber dann haben CacheMitKutsch und ich uns dafür an dem netten Baum erfreut.So mag ich das! Ein schöner Baum, eine geeignete Gabel über der Dose, die auf Anhieb zu treffen ist und eine Höhe, die den Seileinbau auch lohnt.So sieht ein guter Kletterbaum aus! Und es hat uns viel Spaß gemacht den Baum zu beklettern.Danke fürs Hinhängen  !tux69","JOJEVA / 21.05.2011 21:00 / gefundenHier hab ich mich vom ordnungsgemäßen Hinhängen der Dose überzeugt.Igitt was ist denn in der alten Dose los.Schön Hoch, so gefällt das.TFTC,JOJEVA","unknown-lifeform / 16.01.2011 / gefundenSchon letztes Jahr bei dem Verein aus Seattle geloggt, heute wird der Log für OC.de nachgeholt...GC-Log vom 16.01.2011:Baumcache Nr.3 am heutigen Tag:Dieser Cache wollte nach der VIP-Lounge natürlich auch noch geloggt werden, somit haben pilzkieker, splatter2000 und ich die paar Meter von der VIP-Lounge auch noch zurück gelegt.Am Baum angekommen war die Dose schnell entdeckt, aber damit begann das Spektakel:Wurfleine und Wurfbeutel ausgepackt und alles vorbereitet.1. Pendelwurf: zu tief2. Pendelwurf: zu weit rechts3. Pendelwurf: zu weit links aber die Höhe passte schonmal....20. Handzwille mit Wurfbeutel: zu tief21. Handzwille mit Anglerblei: höhe gut, zu weit links...40. Handzwille mit Anglerblei: KLONG!! Dose getroffen...gefühlte 100 Versuche später: Die Wurfleine war endlich oben und aus welchem Grund auch immer hat mein Knoten das Kletterseil entgleiten lassen...Also alles auf Anfang.X Versuche später:Das Kletterseil war endlich oben und ordnungsgemäß angeschlagen...Pilzkieker hatte sich zwischenzeitlich für den Aufstieg ausgerüstet und los ging es.Wenige Minuten später hatte er die Dose erreicht und zum einfacheren loggen die Dose mit nach unten gebracht.Jedoch haben wir anstatt des erwarteten Logbuchs eine \"Rote Dosensuppe\" im Cachebehälter vorgefunden (Fotos folgen).Das einzig erkennbare im Behälter war der Bleistift...Ich habe den Behälter wieder nach oben gebracht und am gleichen Ast wieder aufgehangen.Da splatter2000 auch mal die tolle Aussicht genießen wollte ist er aus sportlichem Ehrgeiz auch nochmal hoch.Schade daß es kein brauchbares Logbuch mehr gibt, da in der Dose wohl fast soviel Wasser steht wie in der Wupper, haben wir uns nicht dazu entschieden einen Zettel zu hinterlegen, sondern möchten den Owner bitten uns im neuen Logbuch mit einzutragen.TFTLand unter Cache unknown-lifeform"],"descriptionSnippet":"","status":"kann gesucht werden"}