{"hiddenAt":"21.10.2012","waypoint":"OCEE88","coordinates":"E 009° 00.640' N 51° 07.913'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE88","description":"Der Cache liegt in der Nähe der Heinrichshütte in Gellershausen. Vom Parkplatz aus kann entweder der Nationalpark Kellerwald-Edersee erkundet werden oder ihr folgt dem Wesetal weiter und endeckt unsere anderen Caches!Kontakt: www.jugendfeuerwehr-edertal.de© JFEdertal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"JF Heinrichshüte von JFEdertal","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 07.01.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","mic@ / 03.11.2013 / kann gesucht werdenHier kann es nun wieder weitergehen.Happy caching mic@ (OC-Support)","Schrottie / 22.10.2013 10:18 / gefundenIch hatte ja nicht wirklich mit einem Fund gerechnet, aber da ich für einen Safari-Cache zur Grillhütte geradelt bin, habe ich natürlich auch mal nach der Dose geschaut. Und siehe da, exakt an den Koordinaten fand sich die Dose, in allerbestem Zustand. Hier kann es also auch ohne weiteres weitergehen. ","mic@ / 12.08.2013 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","CamelFreund / 14.05.2013 / HinweisFürchte hier hat der Muggel zugeschlagenWar heute in Vorbereitung eines Geocaching-Projektes mit der örtlichen JF mal wieder hier oben um ein Dakota-Gremlin zu testen und habe nur noch den geplünderten »Hasengrill« vorgefunden - sorry, der Cache is wech! Ich werde die Tage mal die beiden anderen bisher von mir gefundenen JF-Edertal Caches abgehen - hoffe es war nur ein Einzelfall MfG         CamelFreund","CamelFreund / 23.10.2012 / gefundenA E GAls erster gefunden - den Cache durfte ich mir nicht nehmen lassen - so nah vor der Nase!Seit langem mal wieder auf \"Suche\" gewesen, und promt gefunden, netter kleiner Hasengrill, an einem schönem Fleckchen Erde. Werde die Tage noch ein paar Fotos hochladen.Interessant das der Owner die JF-Edertal ist, war auch mal dafür tätig. No trade    DFDCCamelFreund"],"descriptionSnippet":"Ein Cache der JF Edertal","status":"kann gesucht werden"}