{"hiddenAt":"14.12.2012","waypoint":"OCEE21","coordinates":"E 010° 57.632' N 49° 30.628'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE21","description":"Der Solarberg an der Vacher Straße bei Atzenhof, ist ein künstlicher Berg mit einer Höhe von 348m über dem Meerespiegel. Er war die Mülldeponie für Fürth. Deswegen wurde er früher umgangssprachlich \"Müllberg\" oder \"Schuttberg\" genannt. Im Volksmund wurde er desweiteren scherzhaft \"Monte Scherbelino\" oder \"Tell Schutt\" genannt. Die Deponie Atzenhof wurde von 1968 - 1999 betrieben.Nach der Schließung der Deponie wurde der Berg versiegelt. Das sich im Berg bildende Deponiegas wird seit einigen Jahren zur Stromerzeugung genutzt.2003 beschloß der Fürther Stadtrat, zusätzlich auf der Südseite des Berges eine Photovoltaikanlage zu bauen. Er dient somit heute als Standort zur Stromgewinnung und als Naherholungsgebiet mit einem wunderbaren Panoramablick auf Fürth und Umgebung.Da er direkt am Main-Donau-Kanal liegt, ist er auch am Radwegenetz von Fürth angeschlossen.Im Herbst 2007 wurde die Kuppe des Berges und die Wege saniert. Die Spitze ist nun gepflastert, vorher war sie großteils mit Gras bedeckt.© relttaS.R, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Rvafngm rvare Gnfpuraynzcr xnaa aügmyvpur Qvrafgr rejrvfra!Vz Pnpur orsvaqrg fvpu ahe rva Zvav-Ybtohpu.","caseType":"klein","difficulty":2,"condition":"ok","name":"Am Solarberg von relttaS.R","cacheType":"normaler Cache","terrain":1.5,"logs":["etaner / 18.04.2017 / gefundenSchöne Aussicht.","Mr.No / 18.04.2017 / gefundenHeute um Stadeln gecacht und dabeiden Solarberg erklommen. Von etaner schnell entdeckt. Dose ist geschrumpft.","Bierfilz / 18.03.2017 15:40 / gefundenHeute Nachmittag hat es hier oben fast gestürmt wie auf dem Mount Everest zur Monsunzeit! Aber, das konnte die Zweierseilschaft Bierfilz nicht davon abhalten hochzusteigen.Dafür war jedoch die Sicht in alle Richtungen klar und ungetrübt, bis zum Horizont.Auf Höhe des Zwischenlagers suchten wir nach de Dose, die wir - nach einigem Hin und Her - fanden. Sie ist in sehr gutem Zustand!\"Danke für die Dose an diesem künstlichen Aussichtsberg!\", sagt Bierfilz.","kinghanno42 / 25.09.2016 14:56 / gefunden15:00 uhr, lebhaft hier. heute zum zweitenmal abholen gekommen. alles heil - alles gut. dfdc","kinghanno42 / 18.09.2016 11:10 / nicht gefundentrotz naessen zu zweit lange gesucht. aber nichts gefunden. einige moegliche verstecke sind schon reichlich demoliert. dfdc","_patinator_ / 05.03.2016 18:44 / gefundenTolle Aussicht DfdD ","TeamEddie / 17.12.2015 / nicht gefundenWir waren blind, leider nicht gefunden!","goof390 / 08.03.2015 / gefundenjetzt mal wieder aufs radel geschwungen für eine kleine wochenendrunde entlang des flußes. auch wieder einmal hier raufgekommen und einen neuen anlauf bei dem kleinen gemacht. bei dem letzten besuch war leider der schäfer hier und keinsuchen nach dem dösle möglich. jetzatla ist auch dieses dösle erfolgreich abgezeichnet worden.dfdc mit grüßen goof390","toubiV / 08.03.2015 15:00 / gefundenHeute bei schönstem Frühlingswetter: Gleich mal losgezogen mit dem Radl, in Richtung Süden, zum Fürther Solarberg. Nachdem ich oben war stoppte ich auf der Abfahrt um diesen Cache zu suchen und nach kurzer Zeit dann auch in seinem Versteck zu finden.TFTC","GeoLog81 / 26.02.2015 / gefundenI've quickly found that cache. It was lying in the visible place - I suppose it should be hidden a bit? By the last visit on Solarberg I was looking only for GC caches. Maybe not so bad, because I've saved that one for today :) It's nice to see so many stars - of course it's nothing compared to the middle of the mountains, but I wasn't far from civilization for the long time... One can also watch planes flying almost directly over your head :)","Padd_y / 03.10.2014 / gefundenah. prima - im Gegensatz zum GC-Pendant muß man nicht ganz nach oben rauf (da war ich schon ;-)Die Lage ist super gewählt, auf dem Stein kann man prima sitzenHeute waren bei Topp-Wetter viele Muggels auf den Beinen - das Bergen & Loggen klappte gerade noch so.Der kleine Streifen braucht demnächst Nachschub. TFTC","Sonnenhut / 21.09.2014 17:14 / gefundenMuggelgefahr! TFTC! Der Monte Scherbelino ist wegen seiner Aussicht sehr sehenswert! Auch das Listing war sehr informativ! Wawaru & Team","Spacecat69 / 31.08.2014 / gefundenHeut' trotz Schäfer und Muggelschafen gefunden - danke für's Verstecken :)","badhomer4 / 12.08.2014 18:30 / gefundenDie Möglichkeit mal auf den Müllberg zu steigen konnte ich mir nicht entgehen lassen. Dabei erfolgreich Cache gefunden ","Lucabiene / 09.08.2014 15:45 / gefundenNachdem wir heute auf unserer Radtour den Solarberg und Umgebung \"angepeilt\" hatten, konnte sich auch dieser Kleine nicht lange vor unserem Juniorcacher verstecken - TFTC[#378]","shrinknose / 19.02.2014 23:20 / gefundenNach dem DNF des GC DER BERG RUFT  diesen relativ schnell finden können, da die  Koordinaten sehr genau sind. Verglichen mit Google Satellite sogar punktgenau.  geloggt am 19. Februar 2014 Danke relttaS.R fürs Legen und Pflegen. Geloggt via c:geo.[b]Grüße aus Fürth/Stadeln (Mittelfranken)[font=Impact][size=5] [green][^] shrinknose [^][/green][font=Arial][/b][/size]","danspataru / 22.09.2013 / gefundenHier gab es mal einen gleichnamigen Cache von geocaching.com. Zum Glück bin ich angereist und hab gesehen, dass es ein anderer ist. Sonst hätte ich meinen Log einfach kopiert ohne den Cache zu machen. Ich danke herzlich für den Cache!Opencaching forever!!!","Schnatterfleck / 13.05.2013 16:00 / gefundenEndlich mal ein Grund, mit dem Rad auf die Spitze des Berges zu fahren, den ich bislang bestimmt schon 100 Mal nur zur Hälfte (bis zum Kanal) hochgefahren bin.Und was soll ich sagen, das lohnt sich wirklich! Phantastische Aussicht vom Gipfel!Aber den Cache habe ich keinen Moment zu früh gefunden. Beim Runterfahren war er komplett von Schafen samt Schäfer und Hund umgeben :-)Vielen Dank sagtSchnatterfleck","Schwan-II / 11.05.2013 16:35 / gefundenGleich gefunden.","Team13RDR / 18.04.2013 12:13 / gefundenCooles Versteck und coole Aussicht.DFDC sagt Team 13 RDR "],"descriptionSnippet":"Normaler Cache („Tradi“): ","status":"kann gesucht werden"}