{"hiddenAt":"19.10.2012","waypoint":"OCEE4F","coordinates":"E 007° 16.004' N 50° 40.333'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE4F","description":"Der Cach liegt an einem Rundweg, der am Parkplatz (N50°40.516'; E007°15.023') beginnt. Von dort lässt sich zu Beginn der Hauptwanderweg zur Frühmesseiche nutzen, der jedoch später verlassen wird.Nach dem Finden vom Cach folgt man dem Weg einfach weiter und biegt bei jeder Möglichkeit links ab. Dann kommt man zurück zum Parkplatz.Wenn man zügig geht, braucht man für den Rundweg etwa 45Minuten.© DieINE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Svaqra qrf Pnpurf fbyygr qre Onpu üoredhreg jreqra!","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Der Schatz der Tiere von DieINE","cacheType":"Drive-In-Cache","terrain":2.5,"logs":["dogesu / 18.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Nordlandkai / 14.05.2016 / HinweisHeute wollte ich während einer Motorradtour hier einen kleinen Zwischenstopp einlegen. Leider hatte ich vorab nicht richtig geschaut, sondern mich auch den Cache-Typ \"Parkplatzcache\" verlassen. Das GPS wollte ich auf komische Wege in den Wald locken. Gut, für meine Enduro wäre das kein Problem. Aber legal ist das nicht gerade. Also habe ich es gelassen.Nachdem ich mir das zu Hause am PC noch einmal angeschaut habe, ist klar dass das nichts werden konnte. Der Cache ist Luftlinie ca. 1,2 km von den Parkplatzkoordinaten weg und somit alles andere als ein Drive-In. Bitte ändert den Cachetyp in einen Normalen Cache (Tradi) um, damit es in Zukunft nicht mehr zu Missverständnissen kommt.","Kirabema / 28.09.2014 14:00 / nicht gefundenHaben uns heute diesen Cache ausgesucht, aber entweder war er für uns zu gut versteckt (war erst unsere vierte Jagd) oder er hat die Monsunregen der letzten Wochen nicht überstanden.Mit kleinen Kindern hat die Runde übrigens 3h gedauert...","Pitrich66 / 28.10.2013 15:00 / gefundenEin tolles Versteck ;-) besonders bei dem vielen Laub.....Alles gut in Schuss!Alles gefunden und  : in 2Glassteine ; out 2 Murmeln .Pitrich mit Anhang ","Schmitzens / 27.10.2013 15:00 / nicht gefundenHallo zusammen!Wir haben für uns Geocaching als neues Hobby entdeckt und uns den \"Schatz der Tiere\" als Erstes Ziel ausgesucht. Leider hatten wir gestern eine erfolglose Suche. An den angegebenen Koordinaten lag allerdings viel Plastikmüll herum, so daß wir nicht wissen ob es den Cache noch gibt oder ob wir vor lauter Laub einfach nur blind waren. Trotz allem war es eine tolle Wanderung in herrlicher Natur und dafür sagen wir vielen Dank.Viele Grüße Die Schmitzen´s","Die4Gs / 06.10.2013 17:20 / gefundenUnser erster Cache, gehe hier oft mit dem Hund.Es hat Spaß gemacht. Danke.","mifranka / 20.10.2012 / gefundenHabe die Ehre und das Vergnügen diesen Cache als erster gehoben zu haben. Eine schöne Ecke, welche ich ohne diesen Cache wohl nie gesehen hätte. THX4$ mifranka aka schatzheber"],"descriptionSnippet":"Der Cach liegt an einem Ort, den Tiere oft besuchen. Warum müsst ihr selber herausfinden ;)","status":"kann gesucht werden"}