{"hiddenAt":"28.10.2012","waypoint":"OCEED6","coordinates":"E 008° 31.926' N 48° 51.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCEED6","description":"Multicache rund um Feldrennach (Straubenhardt) der im Ausflugszielekatalog der Grundschule Feldrennach veröffentlicht wurde. Dieser kann ggf. am Zielcache für 2 Euro erworben werden.Die jeweiligen Koordinaten sind in Verbindung mit kleinen Rätzeln auf weißen Tafeln graviert.© RatteUli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"“ryrxgevfvreg iba rvare Onax qvr Eraanpu uvanofpunhra” ynhgrg qre Uvajrvf mhe refgra jrvßra Gnsry, qvr trshaqra jreqra zhff.","caseType":"normal","difficulty":2,"condition":"ok","name":"AusflugszielekatalogCache von RatteUli","cacheType":"Multicache","terrain":2,"logs":["Jan_Peter / 20.01.2016 18:51 / gefundenOC only Caches sind scheinbar nicht so beliebt... eigentlich schade, da es doch einige nette OC Caches giebt - wie diesen zum Beispiel. Die einzelnen Hinweise sind aufwändig gemacht und recht gut zu finden. Diese Runte hatte ich im Wesentlichen schon absolviert, als man bei jedem Schritt schwitzen musste. Heute beim Final war es hingegen klirrend kalt.Die Lokation vom Final ist nicht so mein Ding, daher hielt ich mich da auch nur so kurz wie möglich auf. In der Zeit konnte ich das fast jungfräuliche Logbuch bergen, in einiger Entfernung loggen und später wieder zurücklegen. Im Cache sind auch noch die Reste einer Tüte, in der das Logbuch wohl mal eingepackt war. Aber auch so war das Papier schön trocken.Vielen Dank für diesen Cache der seine Höhen und Tiefen hat - aber insgesamt hat's Spaß gemacht.","floh01 / 21.04.2014 09:30 / nicht gefunden","lellaina / 03.04.2013 / gefundenHaben gestern den Cache mit etwas Hilfe der Owner erfolgreich absolviert. Es ist eine wirklich schöne Runde. Der Cache ist sehr gut organisiert und die Rätsel und Hinweise sind für Familienausflüge ideal, da die Kids sie auch lösen können. Lasst Euch bei den Schlusskoordinaten nicht von der Umgebung abschrecken. Nutzt einfach den Hinweis und ruck zuck geht Euch ein Licht auf. Vielen Dank!"],"descriptionSnippet":"“elektrisiert von einer Bank die Rennach hinabschauen”","status":"kann gesucht werden"}