{"hiddenAt":"30.10.2012","waypoint":"OCEEF6","coordinates":"E 008° 19.966' N 48° 59.816'","link":"https://www.opencaching.de/viewcache.php?wp=OCEEF6","description":"Start ist am Birkenhof Daxlanden KarlsruheIm Jagdgrund 21-2376189 KarlsruheParkplatz vor dem Hof.Dieser Geocache liegt im Naturschutzgebiet. Bitte verhalte dich entsprechend umsichtig! (Info) Naturschutzgebiet \t\t\t\t\tFritschlach (Info)Ein Besuch im Hof ist auch Donnerstags und Sonntags von 10-17 Uhr möglich.www.birkenhof-karlsruhe.de Der Cache ist in der Wurzelsammlung am Wegesrand versteckt.Achtung vor Muggeln, die dort spaziern gehen.  Der Cache wurde im Rahmen des Ferienseminars Geocaching auf dem Birkenhof erstellt und  ist ein Projekt im Rahmen der medienpädagogischen Präventionsarbeit des Landesmedienzentrums Baden-Württemberg und findet in Kooperation mit dem Stadtmedienzentrum Karlsruhe  statt.© GeoThoB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Wurzelsammlung von GeoThoB","cacheType":"normaler Cache","terrain":2,"logs":["OPAL_D69 / 26.12.2017 15:00 / gefundenGEFUNDEN !!!gut zu finden, am Rande des Wegs bzw des NSG, in einer Wurzel eines umgefallenen Baums unter Efeu.Dose (small) in Ordnung, auch die darin befindlichen Gegenstände, nur einen Notzettel musste ich einlegen. Anbei ein Foto.DfdC 😊","dogesu / 31.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Sepl1 / 02.03.2014 / gefundenHallo, wir haben den Cache problemlos gefunden.Box war gut verschlossen, der Inhalt war trocken.Wir konnten uns deswegen auch gut eintragen. Viele Grüße Die 3-WWW","PupsmausLU88 / 02.11.2013 13:42 / gefundenNach 2 Fehlversuchen doch noch erfolgreich :-) gefunden mit Saphael","Rubikon / 01.11.2012 / gefundenhahaha, \"stiftesammlung\" da ist was wahres drann.als ehemaliger Pfadfinder in meiner Kindheit brauchte ich nur den Spuren zu folgen danke auch für diesen cach.es grüßt Rubikon","wernerwersonst / 01.11.2012 / gefundenWo ich suchen musste war klar, deshalb schnell und problemlos gefunden.Merci!Werner, wer sonst?PS:Die Dose könnte auch genauso gut Stiftesammlung heißen   ;) ."],"descriptionSnippet":"Wurzelsammlung","status":"kann gesucht werden"}