{"hiddenAt":"21.10.2012","waypoint":"OCEE90","coordinates":"E 008° 33.586' N 49° 05.309'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE90","description":"Am Aussichtshang des Michaelsberges mit tollem Blick ins Tal und auf die Kapelle.© Familie_Klaue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xvefpuonhz haq Rvpur ovyqra rva Qervrpx zvg qrz Pnpur","caseType":"normal","difficulty":2,"condition":"ok","name":"Wallfahrt von Familie_Klaue","cacheType":"normaler Cache","terrain":2,"logs":["Horsewoman89 / 25.09.2017 19:51 / HinweisLeider wurde die Dose mehrere Monate nicht mehr gehoben. Wir haben die Dose zwar gefunden aber sie lag nicht an den angegebenen Koordinaten. Es schien fast so, als sei sie den Hang herunter gerollt. Bitte Dose überprüfen.  ","Uspi / 15.10.2016 / gefundenWir nutzten das schöne Wetter für einen ausgedehnten Spaziergang am Michaelsberg und haben dabei auch diesen Cache gut gefunden.","tobysabsi / 25.10.2015 16:03 / gefundentolle Aussicht, anstrengende Berg- und Taltour. Im Herbst mit wenig Blätter am Baum etwas schwierig. Trotz allem gefunden und geloggt","Tritt-Wecker / 14.06.2015 / gefundenNachdem wir eine halbe Stunde mein GPS Gerät gesucht hatten, das mir beim Abstieg runtergefallen ist, konnten wir dann nach deutlich kürzerer Suche auch den Cache finden.DfdCTritt-Wecker","caching rapf / 14.06.2015 17:00 / gefundenAuf einer kleinen Sonntagstour habe ich mitPandabär 2015, Wuschlbuch und Trittwecker bei schönem, aber doch sehr heißem Wetter den Michaelsberg erklommen.Dabei haben wir nicht die ganze Serie gemacht, aber einen schönen Teil. Dieser hielt eine doppelte Suche für uns parat, denn zunächst fiel Trittwecker das GPS die Böschung runter. Im Unterholz war es für uns fast nicht zu finden. Doch nach einer halben Stunde hatten wir es wieder. Wir konnten uns dem Cache zuwenden und hatten wir dann auch schneller als erhofft.Übrigens: drei Punkte bilden immer ein Dreieck....Danke für den Cache,Caching Rapf","Pandabär 2015 / 14.06.2015 17:00 / gefundenZuerst haben wir Trittweckers GPS eine Stunde lang gesucht, das ihr die Böschung runter gefallen ist. Danach war der Cache dann ein leichtes Spiel. In drei Minuten ...Geschafft du Horst, wir sind am Ziel... Danke für den schönen Cache auf meiner ersten Tour als Pandabär 2015   ","cento / 29.03.2015 / gefundenHeute haben wir uns bei diesem doch recht wenig schmeichelhaften Wetter aufgemacht, um ein Bisschen den Michaelsberg zu erkunden. Den einen oder anderen Frühlingsboten werden wir hier schon antreffen dachten wir, was sich dann auch bewarheiten sollte.[^]Ebenso Wenig Überraschend war, daß wir bei diesen bei den heutigen Witterungsbedingungen hier oben recht alleine waren und ungstört unseren Aufgaben nachgehen konnten.[:D] Kleine Premiere, das war unser erster ausschlie0lich bei OC gelisteter CacheDanke fürs HerloggenGrüßle cento ","escource40 / 07.03.2015 15:48 / gefundenTftc","Robbediver / 22.02.2015 / gefundenDie Dose habe ich schon von weitem offen liegen sehen. Ich habe mich ins Logbuch eingetragen und die Dose dann versucht wieder an ihr Versteck zu legen. Da bin ich mir aber leider nicht sicher ob das die richtige Stelle war. Die Umgebung hier ist echt sehenswert. Hier kann man einen schönen Spaziergang machen und die Natur genießen. Vielen Dank fürs herführen.","JojoBln / 25.12.2014 19:03 / gefundenAuf der heutigen Tour zum Michaelsberg standen einige Caches auf der Liste. Dieser war einer davon.Danke für das Herführen, Legen und Pflegen sagt JojoBln!","6TKFCJMK / 17.08.2014 17:59 / gefundenSchnell auf unserem heutigen Rundweg gefunden. Dose lag jedoch offen da. Habe sie so gut es geht wieder versteckt ","hjr130899 / 06.05.2014 08:37 / gefundenAuf unserem Guten Morgen Spaziergang konnten wir uns hier im Gästebuch eintragen.","ObiWan-Kenobi / 13.04.2014 / gefundenBei herrlichem Wetter die Aussicht genossen und kurzerhand geloggt.....:)T4TCObiWan & PadawanDie Macht wird mit Euch sein.","The 8 / 18.03.2014 18:50 / gefundenAbsolut geiler cache!!!!Die Aussicht belohnt alle mühen da rauf zu kommen ;-)T4TC sagt The 8 P.S. Hab noch nen Geokrety reingepackt ;-)","hacnor / 06.03.2014 18:38 / gefundenLast but not least...cache no.5. Ein schöner tag geht zu ende. Eine tolle runde und wieder etwas mehr seiner umwelt kennengelernt. Danke. Und irgendwie ging es doch mit kinderwagen. Hacnor @ elenor 6. März 2014 18:40","escource40 / 23.02.2014 12:32 / gefundenHeute vor dem essen gehen gefunden. Gruß die eggensteiner","TheThieves / 12.11.2013 11:30 / gefundenHerrliches Wetter und den Cache durch Zufall gefunden :)War mit der Kamera unterwegs und siehe da... eine kleine Kiste :)TFTC","chris888 / 03.10.2013 15:00 / gefundenAuf einem Feiertagsspaziergang gleich gefunden. Hinweis war hilfreich.","katercasimir / 01.09.2013 17:45 / gefundenSind von unten gekommen,  da braucht man fast einen Bergsteiger.  Dank meines Sohnes dann doch gefunden.","Bursche / 13.04.2013 13:00 / gefundenBei herrlichem Frühlingswetter konnte ich heute hier die schöne Aussicht genießen. Danke dafür!GrußBursche"],"descriptionSnippet":"Schöne Aussicht garantiert!","status":"kann gesucht werden"}