{"hiddenAt":"08.05.2012","waypoint":"OCEFA3","coordinates":"E 013° 39.946' N 51° 02.015'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFA3","description":"Am Ende der Straße \"Rote Häuser\" kann geparkt werden. Dann folgt ihr dem Weg. Ihr kommt an einer Gruppe von großen Steinen vorbei. Die Kinder unter euch können da erstmal einen kurzen Kletterstopp einlegen. Dann geht es weiter den Hügel hinauf. In einer kleinen Baum-/Buschgruppe werdet ihr fündig.© kati1988, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn vfg Tenf üore qvr Fnpur trjnpufra.","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Zwischen Dresden und Pesterwitz von kati1988","cacheType":"normaler Cache","terrain":2.5,"logs":["HTMLer / 16.09.2017 12:25 / gefundenVon Pennrich nach Pesterwitz ging es entlang der Autobahn hindurch das Grün zu diesem Ausblick/Cache. Und nachdem ich mich mehrmals um die eigene Achse drehend, den Blick habe schweifen lassen, erblickte ich sie … die große Bixx.Danke fürs herführen UND (pf)legen!","fedato / 02.04.2017 16:58 / gefundenBei noch geringer  Vegetation, gut gefunden ","wienja / 23.04.2016 14:00 / gefundenHeute habe ich hier mal angehalten und nach kurzer Suche konnte ich mich im Loggbuch verewigen. Danke für diesen Cache sagt wienja. ","BerserkerM / 21.04.2016 12:33 / gefundenBei schönstem Wetter gefunden. ","pappnikk7105 / 24.09.2015 15:59 / gefundenDas war ja mal wieder ne Glanzleistung! Gefühlte 25 mal um den richtigen Busch drumherum geschlichen weil das GPS mich weg lotsen wollte.Endlich richtig hin geschaut und da ist ja die nasse Bixx. Vielen Dank fürs herlocken und zeigen. DFDC","ondraszch / 26.08.2015 / gefundenEigentlich hatte ich einen anderen Cache (Listing bei geocaching.com) im Visier, aber der wurde von einer Muggel-Gruppe bewacht. Also steuerte ich diesen an und wurde in eine mir noch unbekannte Ecke gelockt. Vor Ort folgte ich den vorhandenen Suchspuren und fand eine schön getarnte Dose.Vielen Dank für 's Herlocken und Verstecken sagt ondraszch.","ZiviDD / 26.04.2015 / gefundenNach einer aufwändigeren Suche konnten wir uns erfolgreich in etwas feuchte Logbuch eintragen. Schön versteckt.","Ruschr / 29.03.2015 11:02 / gefundenGut getarnt","DieBiedermänner / 05.03.2015 / gefundengefunden... sollte aber mal getrocknet werden.","CityBarZ Dresden / 03.11.2014 16:27 / gefunden....gefunden ;-)","TAUNUSBÄR1 / 19.10.2014 21:45 / gefundenGefundenTAUNUSBÄR1","QuintusElison / 01.09.2014 20:50 / gefundenAm 01.09.2014 bei GC geloggt. Danke schön. QuintusElison","HanSa / 27.08.2014 16:21 / gefundenLog folgt :)","Bogufinchen / 18.02.2014 15:26 / gefundenBei schönem Frühlingswetter die kleine Cacherunde genossen.DFDC","BSC-KGB / 12.01.2014 / gefundenDiesen Cache hatte ich schon vor einer ganzen weile gefunden, allerdings da mit GC.DfdC BSC-KGB","momo280103 / 01.01.2014 16:28 / gefundenEs waren gerade Muggel Leute da aber sie haben uns noch gehsehen. Danke","old shepherd / 25.10.2013 11:30 / gefunden","Zwirn66 / 28.09.2013 16:38 / gefundenDFDCZwirn66","Neums Pw / 18.09.2013 13:08 / gefunden","halsbacher / 18.08.2013 / gefundenDie Dose sollte heute unbedingt noch gefunden werden, nachdem ich zwar schon mal am Parkplatz gehalten hatte - als der Cache im Frühjahr disabled war. Heute hat alles gut geklappt. TFTC!"],"descriptionSnippet":"Ein Cache mit Blick auf Dresden und die A17. ","status":"kann gesucht werden"}