{"hiddenAt":"05.11.2012","waypoint":"OCEF56","coordinates":"E 009° 59.318' N 48° 23.588'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF56","description":"Neben OCEF55 ist das der zweite virtuelle Liebesschlössercache. Auch hier gilt es wieder zwei Schlösser zu finden. Die verpixelten Wörter ergeben wieder das Kennwort zum loggen. Wort1+Wort2 = Kennwort zum loggen© Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Liebesschlösser Eisenbahnbrücke von Spike05de","cacheType":"virtueller Cache","terrain":1.5,"logs":["etaner / 11.11.2017 / gefundenSchöne Aussicht.","Mr.No / 11.11.2017 / gefundenAuf dem Heimweg hier vorbeigekommen und im Gegensatz zum Fischerstechen war hier heute nichts los. So konnte ungestört gesucht werden.","Heidi BMR / 05.08.2017 23:43 / gefundenAuch im Dunkeln gut gefunden... schöne Aussicht. DfdC","GCDrache / 30.05.2015 11:48 / gefundenDie Schlösser waren schnell gefunden, und so war das Passwort schnell ermittelt.TFTC","EnterUserName / 21.12.2014 16:00 / gefundenHier sind wir schon so ot vorbei gekommen. Nun haben wir die Schlösser mal genauer angeschaut,","sir-hc / 06.12.2014 11:11 / gefundenAuf dem Weg zur City hier kurz Stop gemacht. MfG CHRIS","fuzzipfadi / 18.10.2014 16:49 / gefundenund wieder ein Döschen gefunden! DfdC fuzzipfadi 18. Oktober 2014 16:49  ","GaswerkAugsburg / 04.10.2014 / gefundenHeute war Tag zwei in Ulm, somit ging es neben den Führungen und dem Event zusammen mit dalex1144 auch zu ein paar Dosen.Leider war das Wetter heute nicht mehr so sonnig wie gestern, aber das war uns ja eigentlich egal, die Dosen findet man sicher auch bei etwa Nebel Vielen Dank an hochfa für die DoseSchöne Grüße aus AugsburgHappy HuntingGaswerkAugsburgOli","Möörschweinchen / 06.09.2014 / gefundenKlasse Cache. Vorallem auch für kleinere... Hat Spaß gemacht :)","kruemelhuepfer / 30.08.2014 09:54 / gefundenBei einer kleinen Runde durch Ulm und Neu-Ulm habe ich mir diese Liebesschlösser etwas genauer angeschaut und nach etwas Suche die beiden auch gefunden.Danke sagt kruemelhuepfer.","hochfa / 22.02.2014 / gefundenDas blaue Schloß leuchtete schon von Weitem.Das andere war auch schnell gefunden. Tftc","Gravity / 16.02.2014 / gefundenSchnell gefunden, gleich um die Ecke sehr praktisch :)","HCRAT / 07.01.2014 23:00 / gefundenSchön gefunden!TFTC","Tinkus / 25.12.2013 16:33 / gefundenSchlösser gefunden + schöner Blick auf Ulm.TFTC! #23 @16:33","Blutsturm187 / 17.11.2013 / gefundenTFTC! :)","wiwocasi / 24.07.2013 / gefundenJaja, die Liebe...TFTC, wiwocasi","BK-201 / 13.07.2013 / gefundenSchnell die zwei Schlösser gesucht und danach noch die Aussicht genossen.DFDC","dogesu / 29.04.2013 / gefundenDa hängen ja schon ganz nett viele Schlösser am Geländer. TFTC  dogesu","Magic_R / 03.02.2013 / gefundenAuf dem Heimweg vom Memminger Tor noch hier schnell vorbei geschaut. Dauerte etwas in der Dunkelheit bis ich die richtigen Schlösser finden konnte. Letztendlich aber doch erfolgreich gewesen. Schon interessant wie sich regionale Ideen verbreiten, die Welt ist halt doch ein Dorf. Danke für's Zeigen."],"descriptionSnippet":"","status":"kann gesucht werden"}