{"hiddenAt":"18.11.2012","waypoint":"OCEFC6","coordinates":"E 008° 40.366' N 49° 40.661'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFC6","description":"Im Dorfe Gronau erzählt man sich die Geschicht' von leisem Zwergengesang im Mondeslicht: Wir sind die fünf Zwerge, das kleinste Volk der Erde!Wir sind die fünf Zwerge,das reichste Volk der Erde!Unser Schatz ist nicht aus Gold,und nicht aus buntem Edelstein,sicher vor Elf und Kobold,versteckt in unserem Hain. Vom \"Blitzbaum\" müsst ihr 60 Riesen-Schritte aufwärts gehen,dann könnt ihr es sehen!Zwischen zwei Steinen ist Sie versteckt habt ihr sie entdeckt?© StiefelX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug: rf unaqryg fvpu hz Mjretratrovrg - vaforfbaqrer va qra Zbetrafghaqra fvaq uvre Mjretr va teößrera Tehccra orvz Jvpugrya mh orbonpugra. Ovggr avpug nafcerpura bqre süggrea!Geähzr fvaq Fpuähzr bqre nhpu Oähzr!Vz Snyyr iba Mjretra angüeyvpu xhemr Oähzr!Qvr Xbbeqvangra ormrvpuara qra \"Oyvgmonhz\" - iba qbeg 60 Fpuevggr oretnhs!","caseType":"normal","difficulty":1,"condition":"ok","name":"Zwerge im Zauberwald von StiefelX","cacheType":"normaler Cache","terrain":2,"logs":["ra_sch / 09.04.2017 / gefundenGut ein Jahr nach unserem ersten Versuch waren wir heute wieder um Gronau unterwegs. Ganz anders als damals wärmte uns der Sonnenschein und wir genossen die schönen Ausblicke, die sich uns in alle Richtungen darboten.Am Ende unserer Runde um den Ort wollten wir dann auf keinen Fall den erneuerten Cache auslassen. Das eigentliche Versteck hatten wir ja schon beim letzten Besuch ermittelt, und so konnten wir direkt zugreifen - und diesmal war die Dose da !Vielen Dank für das schicke Versteck und das Zeigen der schönen Gegend hier oben.TFTC - ra_sch","schnouk65 / 11.02.2017 16:06 / gefundenDen habe ich heute bei einem Spaziergang um Gronau gut gefunden TFTC Schnouk ","StiefelX / 27.03.2016 / kann gesucht werdenDer Cache ist erneuert.Viel Spaß beim Suchen!","StiefelX / 18.03.2016 / momentan nicht verfügbarLeider hat jemand den Cache entfernt, wird bald ersetzt! ","ra_sch / 13.03.2016 10:39 / nicht gefundenUnsere heutige Spazierrunde sollte von Gronau aus in den 'Zauberwald' starten. Nach einer Wanderung durch den Hohlweg (der uns dankenswerterweise vor dem doch recht ungemütlich kalten Wind geschützt hat) kamen wir in dieser wirklich hübschen Waldecke an. Die Beschreibung ist ja an sich recht deutlich (auch wenn es dadurch eher ein Mini-Multi als ein Tradi ist), aber fündig wurden wir trotz längerer Suche leider heute nicht.Aber auf jeden Fall schon mal ein Dankeschön fürs zeigen!ra_sch","Q-Owls / 26.03.2015 / gefundenEigentlich wollten wir vor dem Regen einen Teil des Hohlweg-Lehrpfads gehen, aber dann haben wir doch vor allem nach diesem Cache geschaut. Die 60 Schritte passen aber eher zu Riesen - oder sind es vielleicht doch Meter? Heute war einer der wenigen Tage, an denen ich ohne Kugelschreiber unterwegs war. Was war ich diesmal dankbar für den kleinen Bleistift! Danke für den Cache! ","DerTerz / 24.08.2014 / gefundenEin wirklich magisches Fleckchen im Wald.","Guschtel / 27.04.2014 / gefunden","Wadenbeisser / 21.04.2014 / gefundenDiese Zwerge leben auf dem Berg und nicht hinter dem Berg. Ganz schön beschwerlich mit Zweirad hierher zu kommen. Aber es geht.","hanvog / 14.04.2014 / gefundenGestern bei einer Wanderung (Winblickweg) einen Abstecher zu den Zwergen gemacht.Gut gefunden. Danke!!","123xxx / 05.04.2014 / gefundenDanke für den Cache. Schöne Gegend.","StiefelX / 03.11.2013 / kann gesucht werdenWir haben den Cache heute \"renoviert\" mit einer neuen wasserdichten Dose.Der Cache erfreut sich großer Beliebtheit bei den örtlichen Schulkindern - und wurde wohl nicht immer ordnungsgemäß verschlossen. Die Dose wurde an einer anderen Stelle versteckt - die Koordinanten bezeichnen den \"Blitzbaum\". Ab sofort wieder eröffnet!","Hollowangel / 04.10.2013 20:00 / gefundenHeute zum zweiten Mal gesucht, da mich beim ersten Mal die Technik im Stich ließ. Was ich vorfand war echt frustrierend. Der Cache gehört DRINGEND komplett ausgetauscht! Alles verrostet und nass. Ein Fetzen Papier (könnte mal ein Log\"Zettel\" gewesen sein) und ein völlig aufgeweichter und verrosteter Geokrety kamen mir entgegen.. Der Geokrety tat mir leid und ich nahm ihn mit. Mal sehen, ob ich das gute Stück noch retten kann.Die Gegend dort ist so weit wir durch die Dunkelheit erkennen konnten schön, aber ohne ein komplettes Erneuern des Caches keinen Besuch mehr wert:(","Bursche / 13.04.2013 11:00 / gefundenHeute habe ich die Zwerge besucht. Die wohnen in toller Lage! Damit ihre Dose etwas voller wird, habe ich einen geokret da gelassen http://geokrety.org/konkret.php?id=32499Danke für das Dösle!","König Günter / 10.03.2013 / gefundenfür meine zwei Mädels und mir war dies unserer erster Caches.Hat uns allen viel Spaß gemacht.   ","Saxmann / 13.12.2012 / gefundenMan gehe irgendwo wandern und schau bei einem besonderen Ort, ob da eine Dose ist.So geht käschen heute !! Ich war am Erkunden eines Finals für eine Letterbox. Den Cache \"Hoppelpoppel \" hatte ich hier und nur hier gelistet mit kläglichen 2 Funden in 2 Jahren. Daher habe ich ihn archiviert.Dieser Cache hat nicht das Prädikat: \"Nur bei OC gelistet\". Daher ist er durch mein Suchraster gefallen.Im Logbuch waren bereits 2 Einträge vor mir im Oktober und November."],"descriptionSnippet":"Die fünf Zwerge haben im Zauberwald die Dose der Pand. versteckt","status":"kann gesucht werden"}