{"hiddenAt":"11.11.2011","waypoint":"OCEF81","coordinates":"E 011° 34.738' N 48° 05.833'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF81","description":"Die Linie U1 der U-Bahn München ist 12 Kilometer lang, hat 15 Haltestellen und verläuft vom Olympia-Einkaufszentrum in Moosach bis zum Mangfallplatz in Giesing in Nord-Süd-Richtung. Sie gehört zur 2. Stammstrecke.Der Mangfallplatz in München ist ein Platz im Stadtteil Neu-Harlaching. Benannt ist er nach dem Fluss Mangfall.Der U-Bahnhof Mangfallplatz eröffnete 1997 und befindet sich unter der Naupliastraße. Wegen der beengten Platzverhältnisse an der Oberfläche musste die Bahnsteighalle mit schrägen Bohrpfählen abgestützt werden. An den Bahnhof schließt sich eine 252 Stellplätze bietende unterirdische Park-and-ride-Anlage an.Quelle: muenchnerubahn.de / wikipedia.de© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yVaxFhAGrA\"Oynh\" anpu uvagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"U-Bahn Mangfallplatz von Habicht 25","cacheType":"normaler Cache","terrain":1,"logs":["likeabird120181 / 27.02.2017 18:02 / gefunden","porthos / 27.11.2016 / gefundenHeute eine Cache Runde durch Obergiesing und Ramersdorf gemacht.Diese Dose war auch dabei und konnte schnell gefunden werden.Vielen Dank fürs legen und pflegen.TFTC","Michi&Lissy / 21.08.2016 / gefundenAuf der Linie U1 fehlen uns doch noch einige Bonuszahlen. Heute wollten wir auf dem Heimweg zumindest mal den Anfang machen und die offenen Dosen abarbeiten. So legten wir hier am Mangfallplatz einen kurzen Halt ein. Als wir vor Ort waren ist uns auch wieder eingefallen, dass wir schon mal auf die Suche gehen wollten. Damals war dies auf Grund extrem hohen Muggelaufkommen allerdings unmöglich. Heute war hier so gut wie nichts los. Da die Koordinaten sehr genau sind, dauerte es auch nur Sekunden bis wir die Dose aus ihrem Versteck zauberten. Eine weitere Bonuszahl ist somit gesichert. Mal schauen, wann wir das nächste Mal die U1 besuchen. TFTC","TeamMB / 04.07.2016 14:31 / gefundenNett versteckt! DFDD! ","Schatzforscher / 24.04.2016 10:31 / gefundenSuper Versteck. Langsam mag ich die Serie und das immer mehr. Heute war richtig Aprilwetter. Selbst ordentlich geschneit hat es.Vielen Dank für den Cache sagt der Schatzforscher","ATW-Basti / 01.01.2016 15:57 / gefundenDiese Dose habe ich gut gefunden und geloggt.1. Januar 2016 | 15:57 | 95 |Braunschweig | Niedersachsen | Germany |ATW-Basti","bezahn / 22.10.2015 / gefundenSchnell gefundendfdc","H_4 / 06.10.2015 / gefundenHeute war es sehr ruhig hier. TFTCH_406-10-2015 Fund #961","Riddledy / 26.09.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenViel los hier, aber gute Ecke zum unauffällig bergen. TFTC","KatzeundMaus / 31.08.2015 17:07 / gefundenSicher geloggt. tftc","live-D / 26.07.2015 13:14 / gefundenFieldlog. Alles bestens.TFTC webrider666 aka Roman26. Juni 2015 13:14","unertl / 18.05.2015 / gefundenDie Dose war schnell entdeckt und gehoben, aber nach dem Loggen stand ein telefonierender Muggel zwischen mir und dem Versteck. Aber zum Glück gehört dieser Muggel zu der Spezies, die beim Telefonieren nicht still stehen können, sondern dabei ständig auf und ab wandern.Eine Lücke konnte ich nutzen und die Dose schnell zurück legenTFTC","Biman / 09.11.2014 12:00 / gefundenGenaue Koordinaten führten mich sogleich ans Ziel. War kurz mal irritiert, weil die Haltestelle ein Stück weit vorn war. Aber schön gemacht. Hierein habe ich meinen ersten kreierten Geokrety gelegt. Vielleicht hat der nächste Finder Lust ihn mit auf seine nächste Reise zu nehmen. Fand ich ganz toll in dieser bebauen Gegend doch einen Platz für größeren Cache als Mikro zu finden. DfdC","MikeFoxtrot / 21.08.2014 / gefundenHeute konnte ich bei der südlichen U1 \"aufräumen\" - und endlich hat das Wetter gepasst. TFTC!","Motorpsycho666 / 19.06.2014 16:37 / gefundenUnsere zweiter heute, mit Dini_02 nach Suche auf falscher Ebene doch fündig geworden.","muckiy / 22.04.2014 17:37 / gefundenTFTC :)Muckiy22. April 2014 17:37","mc60213 / 18.04.2014 16:15 / gefunden","turbobene123 / 17.04.2014 / gefundengefunden!","julschn1982 / 28.01.2014 15:30 / gefundenDen „Kleinen“ konnten wir uns auf der heutigen Runde einfach nicht entgehen lassen. Dank des Hinweises konnten wir das Doserl auch zügig und muggelfrei heben.  DFDC!  ","Metrax / 11.12.2013 21:48 / gefundenDiesen Cache hatte ich vor einigen Monaten schon einmal auf GC und an der alten Position gemacht. Heute um so toller, das er ein neues Plätzchen gefunden hat."],"descriptionSnippet":"U-Bahncache","status":"kann gesucht werden"}