{"hiddenAt":"10.11.2012","waypoint":"OCEF7C","coordinates":"E 009° 13.094' N 52° 38.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF7C","description":"Aller-Weser-DreieckMitten im Herzen Niedersachsens mündet der kleine Fluss Aller in die Weser, die bei Porta Westfalica die Mittelgebirgslandschaft des Weserberglandes verlässt und sich von da an durch die Norddeutsche Tiefebene schlängelt. Während die Radwege längs von Aller und Weser beliebt und reichlich befahren sind, führt das \"platte Land\" der Mittelweserregion als Wandergebiet nach wie vor ein Schattendasein. Dabei bietet das Aller-Weser-Dreieck eine erstaunliche landschaftliche Vielfalt und erlaubt es durchaus, einige erlebnisreiche Tage auf Schusters Rappen zu verbringen.Mit diesem Wandercache möchte ich einige reizvolle Gegenden im Land zwischen den Flüssen zeigen und Lust machen, das Aller-Weser-Dreieck einmal zu Fuß zu erkunden. Die 55 km lange Tour führt durch eine vielfältige Kulturlandschaft. Bei Nienburg durchqueren wir lichte Wälder auf sandigen Hügeln, Moränenlandschaften mit eiszeitlicher Prägung. Findlinge am Wegesrand zeugen von der Kraft des Eises. Wir streifen erhaltene und ehemalige Moorgebiete und sogar kleine Heideflächen. In weiten Teilen des Aller-Weser-Dreiecks durchwandern wir fruchtbare Flußmarschen, in denen die Landwirtschaft das Bild bestimmt. Wo es richtig feucht wird, finden wir Bruchwälder, vor allem den stimmungsvollen Stedorfer Bruch.Nienburg und Verden sind historisch gewachsene Kleinstädte mit einer langen Geschichte und sehenswerten Altstädten. Wer hier nicht eh zu Hause ist, sollte etwas mehr Zeit mitbringen und neben der Wanderung auch ein wenig die beiden Städte erkunden.  Von Nienburg nach VerdenDie Wanderung beginnt am Bahnhof Nienburg (Weser). Sie führt in zwei Tagesetappen über den beschaulichen Ort Rethem nach Verden (Aller). In Rethem gibt es Übernachtungsmöglichkeiten. Insgesamt sind ca. 55 km in überwiegend flachem Gelände zu erwandern. Lediglich kurz hinter Nienburg wird es etwas hüglig, ernsthafte Höhenmeter kommen aber auch hier nicht zu Stande.Auf der Wanderstrecke gilt es, 20 Wegpunkte aufzusuchen. Die Strecke zwischen den Wegpunkten ist für den Cache prinzipiell beliebig. Ich empfehle aber, für die Wanderung die folgenden Tracks zu verwenden. Sie zeigen eine gut wanderbare, landschaftlich reizvolle Strecke auf überwiegend nicht asphaltierten Wegen.Von Nienburg nach Rethem (Wanderstrecke)Von Rethem nach Verden (Wanderstrecke)Wer keine externen Daten zu Hilfe nehmen will, kann sich natürlich auch selber einen Weg zwischen den Wegpunkten suchen. Das Gebiet wird durch die Messtischblätter (TK 1:25.000) 3321 Nienburg, 3221 Eystrup, 3222 Rethem, 3121 Dörverden und 3021 Verden (Aller) abgedeckt.Die Wegführung streift mehrere Naturschutzgebiete. Diese Gebiete dürfen nur auf ausgewiesenen Wegen betreten werden. Im Rahmen der Wanderung und Cachesuche ist es nicht nötig, die Wege in den Naturschutzgebieten zu verlassen. Kein Wegpunkt befindet sich in einem Naturschutzgebiet.Dieser Cache ist ausdrücklich als Wandercache konzipiert. Die Tracks sind nicht geeignet, sie mit dem Fahrrad abzufahren. Wo möglich verläuft die Wegführung über unbefestigte Wege, teilweise auch über schmale Pfade. An zwei Stellen geht es ein kurzes Stück querfeldein, hier ist es definitiv nicht möglich, ein Rad mitzunehmen. Auf dem Allerdeich ist das Radfahren zum Schutz der Deiche verboten. Wer den Cache unbedingt mit dem Rad machen will, muss teilweise Umwege machen und sich zwischen den Wegpunkten eine eigene Wegführung suchen. Zwei Wegpunkte und der Final sind nur zu Fuß erreichbar, hier heißt es, das Rad stehenzulassen und ein Stück zu laufen.   Die AufgabeDu benötigst für die Cachesuche die Fotobögen, die zu diesem Listing gehören. Jeder der fünf Bögen enthält vier Fotos, so dass es insgesamt zwanzig Fotos gibt, eines zu jedem Wegpunkt. Zu jedem Foto findest Du auf dem Bogen eine Zahl. Du erhältst die Werte für die Variablen A bis T, indem Du an jedem Wegpunkt das passende Foto suchst und die zugehörigen Zahlen so in die richtige Reihenfolge bringst: Wegpunkt 1 ergibt A, Wegpunkt 2 ergibt B, ...Setze die Variablen dann in die untenstehenden Formeln ein, und Du erhältst die Minutenwerte für die Nord- und Ostkoordinate.ACEGIKMOQSnn.nnn = (A + C - E + G - I + K - M + O - Q + S) / 1000BDFHJLNPRTee.eee = (B + D + F + H - J - L - N + P + R + T) / 1000Der FinalDu findest den Final bei folgenden Koordinaten:N 52° nn.nnn'E 009° ee.eee'© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubuyre Onhz, hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zwischen den Flüssen von medwediza","cacheType":"Multicache","terrain":4,"logs":["medwediza / 09.06.2013 / HinweisZwischen ist - zumindest am Final - hier gerade nicht ganz die richtige Präposition. Das Hochwasser fordert seinen Tribut. Ich lasse den Cache trotzdem aktiv, da der Final mit kurzer Büx und Trekkingsandalen erreichbar ist. Also: Erhöhet Schwierigkeit, bis das Hochwasser wieder zurückgeht.medwed"],"descriptionSnippet":"Eine zweitägige Wanderung durch das Aller-Weser-Dreieck von Nienburg nach Verden.","status":"kann gesucht werden"}