{"hiddenAt":"24.02.2012","waypoint":"OCEF7D","coordinates":"E 012° 06.783' N 49° 00.299'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF7D","description":"Die Suche - Part I: Der Messfehler Um was es genau in dieser Sixtologie geht, werdet ihr im Laufe von \"Die Suche\" erfahren und herausfinden. Jeder der ersten vier Teile beinhaltet im Logbuch einen Hinweis, der für den fünften und sechsten Part von \"Die Suche\" von Bedeutung sein wird.In diesem ersten Teil müsst ihr euch mit den Machenschaften einer korrupten Behörde auseinandersetzen, um an die richtigen Koordinaten zu gelangen.Bei der besagten Behörde handelt es sich um das Eichamt in Regensburg, welches an den oben genannten Koordinaten seinen Sitz hat. Das Eichamt ist eine technische Behörde des Freistaats Bayern, die aufgrund von Gesetzen und Verordnungen tätig wird und andererseits die Normenreihe EN 45 000 bzw. EN ISO/IEC 17000 tätigkeitsbezogen beachtet und anwendet. Da Messvorgänge von Natur aus mit Messfehlern behaftet sind, sollen Messgeräte geprüft und dadurch Bürger/innen und Wirtschaft geschützt werden.So lautet zumindest die offizielle Beschreibung! Durch eine anonyme Mitteilung wurden mir jedoch verlässliche Hinweise zugespielt. Die Dokumente zeigen eindeutig wie durch Beamte während der Prüfung und Überwachung von GPS-Geräten Messfehler programmiert werden und so in den Verkauf gelangen. Aufgrund dieser Umprogrammierung weisen die gefälschten Koordinaten eine deutliche Abweichung zu den tatsächlichen auf.Durch die geheimen Aufzeichnungen meines Informanten kann ich euch die entscheidenden Daten (siehe Bild unten!) überliefern. Jetzt liegt es an euch die ursprünglichen und korrekten Koordinaten wiederherzustellen bzw. zu ermitteln!Durch wen genau und warum die Koordinaten gefälscht wurden, ist noch unklar. Darüber läßt sich momentan nur spekulieren! Eines ist jedoch sicher: Es soll mit allen Mitteln verhindert werden, dass Hinweise gefunden werden und das Rätsel um \"Die Suche\" gelöst wird!Seid also vorsichtig und lasst Euch nicht erwischen![Anmerkung: Die Story ist frei erfunden!]Erstinhalt:Logbuch und StiftButtons für FTF, STF, TTF Hier könnt ihr eure Lösung für das Rätsel checken: Geochecker.com! (Achtung Lösung muss exakt sein!)\"Die Suche - Part II: Die Fundsache\"\"Die Suche - Part III: Die Recherche\"© crusty.quico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:]ErpuahatZvgAbeznyraTCFXbbeqvangra(JTF84Qnghz)","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Die Suche - Part I: Der Messfehler von crusty.quico","cacheType":"Rätselcache","terrain":2,"logs":["Foschal / 04.05.2013 / gefundenNachdem wir heute schon die Steinerne Brücke vermessen hatten, mussten wir noch diesen Messfehler beseitigen. Und als Cacher weis man sich da immer zu helfen .Danke für's Verstecken.Viele Grüße von Foschal","f.u.n. / 15.09.2012 / gefundenDa c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt.","Schmusebär & Indidde / 16.03.2012 / gefundenBei der ersten Version des Rätsels zweifelte ich erst mal stark am Lösungsweg, da ja der Final fast an den Mysterykoordinaten liegen würde .Nach der Überarbeitung des Rätsels war dann nur noch ein Gedankenfehler  zu erkennen und die Finalkoordinaten standen fest.Irgendwann letzte Woche der erste Versuch vor Ort: Es war dunkel, aber es fand sich kein passendes Tool im Cachemobil und ein Bergen des Caches war nicht möglich .Heute mit dem richtigen Cachemobil vorgefahren und es ging alles wie von selbst .Grüße auch an alle Bewohner auf den Balkonen . Dreist versteckte Caches müssen auch dreist gesucht werden .","hihatzz / 07.03.2012 / gefundenNachdem der Messfehler-Fehler bereinigt wurde konnten wir in der Mittagspause das Döschen fix fixieren, mit zwei Frauen fällt man halt doch nicht so auf.Es dankt für's Doserl,team hihatzz, zusammen mit den Spacingers","TEAM-Bradfisch / 04.03.2012 21:15 / gefunden2012-03-04 - 21:15 - Die Suche - Part I: Der Messfehler - Ja, heut mit Verstärkung schaut das alles dann schon viel besser aus. Gemeinsam mit Necrow mussten wir alle unsere Tools ausprobieren, die wir mitgebracht hatten. Für hin, das eine, für raus das andere und für zurück das dritte. Ach ja: Das Rätsel fand ich schon toll. Und jetzt auch noch mit höherer Genauigkeit des angegebenen Fehlers. Vielen Dank für diese Erfahrung sagt Armin von teAm-Bradfisch. ","SDBH-R / 03.03.2012 / gefundenUm was es bei diesem Rätsel geht, war nach aufmerksamen Lesen schnell herausgefunden. Auch daß der Fehler im ursprünglichen Listing um zwei Größenordnungen zu klein war, ließ sich zügig als Fehler erkennen [;)], so daß sich der Geochecker auch gar nicht lange bitten ließ und das Ergebnis bestätigte. Nachdem ich vor ein paar Tagen schon mal vor Ort war und das interessant versteckte Doserl an recht guten Koordinaten erblicken konnte, war aber auch klar, daß das Bergen nicht ganz so einfach wird. Und da der Rest des Teams heute abend nicht mehr zu motivieren war, habe ich die Special-Tool-required-Variante gewählt. Und da direkt vorm Doserl ein Parkplatz frei war, wurde es dann schließlich noch ein echter Drive-In.Danke für den Cache!!!Out: STF-Button"],"descriptionSnippet":"","status":"kann gesucht werden"}