{"hiddenAt":"10.11.2012","waypoint":"OCEF7F","coordinates":"E 007° 00.391' N 51° 24.625'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF7F","description":"Ελληνική χάρτη τροφίμωνμεζέδες 120Αναψυκτικά  110Ντολμάδες  510Σούπα 690Η σφαίρα  325καραβίδες  487λουκάνικο  121Τάραμας 235Πατσάς  532Χορτόσουπα     Κυρίας Piata 852Σούπα 456Μπουρί  334Ελληνική Σουβλάκι  789Κεφτεδάκια  465ΕΙΣΙΤΗΡΙΑ  343Χωριάτικη 252Λουκάνικα  666Βιενέζικο Σνίτσελ  555κεμπάπ  333μπιζέλι σούπα  111πίτσα  215Rolls με πολέντα   Επιδόρπιο 101Ελληνική μπάλες ζύμης  321Шопска  582καραβίδα  753Τιραμισού  573λουκούμι 132Μπριζόλες Ελληνική μπριζόλα hack  654Τηγάνισμα  741είδος ζυμαρικού  202Πάτσας  326γλυκέως       αναψυκτικά  547κόλα 658μπύρα  942μάρκα φρούτων  735συστάδα  100Ούζο  310ρετσίνα 654ερυθρό κρασί  210 Αθήρι    N 51°μεζέδες μεζέδες .ΕπιδόρπιοΕπιδόρπιοΕπιδόρπιοE007°Κυρίας Piata Κυρίας Piata .αναψυκτικά αναψυκτικά αναψυκτικά  alles andere Quersumme der einzelnen Gerichte© Roxianna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: Onhz , Tehor, Jhemry","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Griechische Spezialitäten von Roxianna","cacheType":"Rätselcache","terrain":2,"logs":["Roxianna / 02.10.2017 / kann gesucht werdenListing verbessert.","Schatzforscher / 11.07.2017 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC405CB) überein. Hier sind vier Zahlen beim OC-Listing und GC-Listing (hack, patsas, retsina und Athiri) unterschiedlich. Bei GC ist noch ein Hint fürs Final hinterlegt, der im OC-Listing fehlt. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (11.08.2017) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","Roxianna / 15.08.2015 / kann gesucht werdenIch wußte nicht das er deaktiviert war. Jetzt ist er aber wieder aktiv. ","mic@ / 09.06.2015 / momentan nicht verfügbarBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","König Moderig / 08.06.2015 / HinweisDieser Cache ist auf GC.com deaktiviert. Auf OC.de ist er suchbar.Welcher Status stimmt? Bitte passe dann das Listing entsprechend an.Danke!","Team Shark Attack / 01.05.2015 / gefundenZum Rätsel hatten wir irgendwie nie den rechten Zugang gefunden. Aber aufgrund von Tipps konnten wir doch der Lösung auf die Schliche kommen.Heute waren wir in anderer Sache unterwegs ganz in der Nähe und haben in grösserer Gruppe den Cache nach kurzer Suche finden können. Leider war ein Loggen fast nicht möglich. Mehr dazu im NM Log! Happy hunting sagen die **Sharky's** aus Essen - TFTC! ","Noedi / 10.11.2012 / gefundenEin nettes Rätsel, das uns den Stammtisch versüßt hat und uns doch erstmal rätseln ließ, was hier nötig ist. Danke für die schöne Idee! Gruß,Noedi","gpstux / 10.11.2012 / gefundenIrgendwie war ich gestern wohl auch an dem Stammtisch-Rudel-Gold-Log beteiligt.   ;)  Da dieser Cache schon etwas seltsam ist:- ein Rätsel ohne Verweis- zu dem Zeitpunkt noch kein Listing- dann nur auf Opencaching.de gelistet- aber auch nur für ein paar Tage- da es keine Dose (mehr) gibt??!Da ich meine Fundechronologie auf Geocaching.com verwalte, es dort kein Listing gibt, logge ich ihn hier einfach mal als \"b\" zum Stammtisch Log.   ::|  # 1667b geloggt: 19:40 Uhr :D  [^]IN: NichtsOUT: NichtsDanke und viele Grüße an alleGPSTux aus Dilldorf","theoigel / 10.11.2012 / gefunden Rudel-FTF Als wir heute Abend zum Stammtisch kamen, lagen da plötzlich zwei Speisekarten auf dem Tisch. Nachdem das gewünschte von der ersten bestellt war, ging es im Team an die Lösung dieses Rätsels. Nacheinigen Überlegungen war uns allen dann klar, wpnach wir hier zu suchne hatten und sie da, es klaptte.Zusammen mit den Leistetretern, hcdv, Gcdennis, MiMel, Irondwarf, Nasenspray, den Rüttenscheidtern ging es dann zum Final, das sich erst nicht so zeigen wollte. Aber dann doch gefunden.Vielen Dank für diesen \"Verdauungsspaziergang an die Ownerin und viele GRüße an meine Mitcacher sagt Theoigel+Familie","jus2socks / 10.11.2012 / gefundenIm Rahmen des Stammtisches gelöst und im Rudel geloggt. DFDD"],"descriptionSnippet":"Als Erinnerung für den nicht so ganz gelungenen Stammtisch","status":"kann gesucht werden"}