{"hiddenAt":"27.06.2012","waypoint":"OCEF6A","coordinates":"E 009° 53.901' N 53° 34.024'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF6A","description":"Der Cache befindet sich in einem kleinen Park im Herzen von Bahrenfeld.Ganz in der Nähe lässt es sich im Parkdomizil, wenn es dann mal soweitsein sollte, wahrscheinlich ganz gut und komfortabel leben. ;-)Da sich zu jeder Zeit die Be- und Anwohner im Park tummeln,wird man wahrscheinlich nicht ganz unbemerkt bleiben.Die Dose,ist eine übliche Bluebox und hängt ca. 20 Meter hochin einer schönen Buche.Das Seil kann direkt an der Dose eingebaut werden.Nach den ersten 10 Metern, lässt sich die Dose aber auchim „D3-Modus“ sehr schön erobern.So hat die Buche für jeden Geschmack etwas zu bieten.Viel Spaß dabei und nicht runter fallen!© Kremse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Parkdomizil von Kremse","cacheType":"normaler Cache","terrain":5,"logs":["st3phan / 15.05.2015 / gefundenEin Brückentag! Also hieß es Klettern in der erweiterten T5-Homezone ... und da kam so ein Kremse-Baum gerade recht. Hier funktionierte es auf Anhieb mit der Auswahl des Baumes nach dem Prinzip: \"Ich würde ihn an den hängen ... der gefällt mir am besten :P !\" Wir haben nicht gleich die Dose entdeckt, denn der Alte hatte sich sein grünes Kleid übergeworfen. Das macht aber nichts, denn das Suchen gehört ja zu diesem Spiel dazu! ... Nach einem kleinen Vergleich mit dem Listing war die Freude des Entdeckens groß. Ja! Das ist gut! Rauf da! Wir wollten hier nicht ewig daddeln und machten uns so den Einbau etwas leicht mit Hilfe der Flutsche. Fußvolk war zu der vormittaglichen Stunde auch noch keines da - also war das kein Problem. Als erstes Herr ChriFuss, gefolgt von Aysal ... nachdem die beiden wieder unten waren, musste ich ja zumindest auch noch einmal an der Dosen \"anschlagen\" ... Ein herrlicher Blick bis hin zum Klinikum! Perfekt! Und die startenden Flieger hätten wir fast anfassen können. Dann kommt das beste zum Schluss ... Die Abfahrt! Hier hat alles gestimmt! Baum, Dose und das Drumherum nebest Erlebnis. Danke für den Spaß!","Vanillefee / 30.07.2014 / gefundenBereits am 30.7.14 geloggt und gefunden.Siehe mein Profil auf Geocaching. com.http://www.geocaching.com/profile/Ich logge meine Funde dazu hier nach.GrußVanillefee","Crocodylia / 14.09.2013 / gefundenDie erste gemeinsame Aktion aus der T5-Klettergruppe heraus. CroquePiraten, Sikumatze und ich haben uns auf gemacht zusammen einen Baum zu erklimmen...Das Einbauen der Leine schien anfangs noch einfach. Matze schoss mittels Big Shot die Wurfleine beim ersten Versuch in die gewünschte Astgabel. Soweit, so gut....Es dauerte dann aber schon noch eine Weile, bis die Leine dann auch endlich so lag, wie wir sie haben wollten.Dann ging es los. Matze, Croque und zum Schluss ich. Mein Aufstieg lief nicht ganz so rund wie der der anderen. Ich lerne immer noch dazu. Und ein kleiner Umbau und Test der verschiedenen Ausrüstungsteile der beiden Mitgereisten, lies meine Einkaufsliste noch ein wenig länger werden...Wie üblich habe ich ein Bilderbuch angehängt. Den tausend Bilder sagen mehr als ein Wort...DANKE FÜR DIE DOSE!!!","CroquePirat&angiestella / 14.09.2013 / gefundenHeute sollte es losgehen mit Sikumatze und Crocodylia ab aufs Bäumchen. Zur Auswahl standen der Netzroller (den wir schon hatten), Sky and Sand und eben das Parkdomizil. Das Wetter war leider nicht so klasse und das Listing bei Sky and Sand klang nach ner größeren Aktion und überhaupt erst einmal Ausprobieren, wie das wohl funktioniert... Also Parkdomizil.Sikumatze hatte schnell eingeschossen, nur das finale Positionieren der Leine dauerte etwas. Dann ging es nach einander hoch zur Dose. Ein wirklich schöner Baum, der aber nicht ganz ohne ist. Glücklicherweise war eine BS dabei. Ich glaube mit Einwerfen hätte ich irgendwann frustriert aufgegeben. So wars super.Danke fürs Anbaumeln und die schöne Klettereinlage. "],"descriptionSnippet":"","status":"kann gesucht werden"}