{"hiddenAt":"01.11.2012","waypoint":"OCEF16","coordinates":"E 008° 10.764' N 47° 37.135'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF16","description":"Kleine Ausbuchtung zum Parken N47 37.112` E008 10.643`Einmündung Hasenlochweg ca 300m Waldweg. Diesem folgen. Tolle Aussicht Waldshut Dogern Rhein und Schweiz. Abgedeckt mit Stein und Moos.Unser erster Cache.© didinati, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebffre Onhz ","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Kreuzberg von didinati","cacheType":"normaler Cache","terrain":1.5,"logs":["DoMaNe / 19.11.2017 15:15 / gefundenSchnell noch auf dem Heimweg erledigt. Danke für's verstecken und pflegen.","Donni83 / 22.04.2017 12:40 / gefundenDank einiger Fußspuren im Laub schliesslich doch noch gefunden. Koordinaten waren leider nicht so genau und könnte ein neuen loggzettel gebrauchen. Wundervolle Aussicht 😃. Tftc","Burggeist / 07.10.2016 13:33 / gefundenDie Koordinate ist bestimmt 10 m falsch und alle losen Zettel in der Dose sind vollgeschrieben.Die Suche im Wald am steilen Hang, der ziemlich zugewachsen ist, hat viel Zeit in Anspruch genommen.Eine gewisse Entschädigung ist die Aussicht in der Nähe.Es gibt auch einen Weg bis zur Aussicht, wie ich dann feststellen konnte.Danke für diesen Geocache mit der schönen Aussicht.Burggeist","Ozelot / 21.04.2014 17:05 / gefundenEin fantastischer Platz, leider sind wir einen super Umweg gegangen, da wir nicht gleich den idealen Weg fanden.Logbüchlein ist voll - Tschau / Ozelot und Weibchen!","SweetTigerin / 09.03.2014 21:12 / gefundenHeute besucht, nicht gleich gefunden, aber war ja auch mein erster Cache :-) ","fambu / 03.01.2013 / gefundenAuf einem kleinen Spaziergang gesucht und gefunden.Vielen Dank dafür.fambu","Blauer Enzian / 07.12.2012 / gefundenLog-NachtragDa ich auf OC in dieser Gegend nun wieder etwas aktiver bin, logge ich diesen Fund hiermit noch nachDanke fürs Auslegen blauerenzian1"],"descriptionSnippet":"Wurzelcache","status":"kann gesucht werden"}