{"hiddenAt":"19.10.2012","waypoint":"OCEF6B","coordinates":"E 009° 54.121' N 53° 34.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF6B","description":"Spiel, Satz und Sieg ...Nimm Platz auf dem Schiedsrichterstuhl! Dieser hier ist allerdings einwenig höher als normal, aber Dir wird schon was einfallen!- klassischer Baumklettercache -- Die BlueBox ist von unten zu sehen -- Höhe ca. 15m -Viel Spaß!© Kremse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Netzroller von Kremse","cacheType":"normaler Cache","terrain":5,"logs":["lupo23 / 29.05.2016 15:29 / nicht gefundenWiedereinstieg ins geocaching nach längerer pause. Diesmal mit junior. Ohne Ausrüstung und für zwischendurch ist der leider nichts. Jetzt erinner ich mich wieder wofür das T steht und dass 5 schwer und nicht leicht ist ;)","Crocodylia / 14.09.2013 / gefundenDer zweite Baum auf der Runde mit Sikumatze und einem Teil der CroquePiraten. Croque war schon mal hier, er war nur stiller Beobachter und gab Hilfestellung und Berwertungen ab... Das Einbauen ging etwas schneller als beim Parkdomizil, ist ja hier aber auch ne etwas andere Kategorie. Nach dem Einbau durfte ich zuerst auf das Bäumchen und fühlte mich da oben auch ganz wohl. Zumindest sah das für die anderen wohl so aus. Man langweilte sich wohl...Ich machte noch ein paar Bilder und pflückte noch ein Zebra, dann ging es auch schon wieder ins Tal...DANKE FÜR DIE DOSE!!","CroquePirat&angiestella / 09.09.2013 / gefundenZusammen mit den CityZombies hat es heute doch nochmal gejuckt. So haben wir uns kurzerhand noch einen T5er in der Nähe rausgesucht. Dieser hier war kurz vor Dunkelheit nicht über 20m und somit vielleicht noch im Hellen zu erreichen.Falsch gedacht. Am GZ angekommen war die Dämmerung schon stark vorangeschritten und die Pilotschnur wollte bei dem dichten Laub nicht dahin wo wir sie haben wollten. Nach X Versuchen und fast kompletter Dunkelheit wollten wir diesen Versuch verschieben. \"Nur noch ein Wurf...\" - \"Ok, einer noch\". Und der saß. JUHU. Im Schein der Taschenlampen von unten und den Stirnlampen von oben ging es hoch zur Bluebox. Im Dunkeln war das für uns auch neu. Aber am Ende waren wir erfolgreich und sehr erfreut über diesen einen letzten Wurf.Vielen Dank fürs Anbaumeln.Out: Coin. ","thomas0809 / 25.11.2012 / gefundenYippieh. FTF an einem Klettercache. am 25.11.2012 hier bei OC Danke für das Klettererlebnis"],"descriptionSnippet":"","status":"kann gesucht werden"}