{"hiddenAt":"06.11.2012","waypoint":"OCEF5C","coordinates":"E 008° 06.687' N 53° 33.588'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF5C","description":"Schöne Runde um den Rüstersielerhafen  Im Umkreis von 20m des Spoilerbildes findest du eine Sitzgelegenheit. Ruh dich dort aus und notiere dir die nächsten Koordinaten.An Station 2 musst du genau hinsehen um die sehr kleinen Hinweise zu finden. Oben ist Nord Unten ist Osten.An Station 3 geht es hochhinaus. Bitte sei vorsichtig, bringe dich nicht in Gefahr und beschädige den Hinweis nicht. Hinterlasse bitte Alles so wie du es vorgefunden hast. Ihr braucht eine Codetabelle welche steht weiter unten. Am Final sind Gummistiefel hilfreich, denkt an den Namen des Caches.Schaut euch die Attribute genau an, wir puzzeln gern. Es handelt sich hier um einen Rundweg!Für Anregungen und Tipps sind wir immer offen, schickt uns einfach eine Mail. © granne123, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: fpujnem nhs fpujnem! (Zvggyrejrvyr ebfgvt nhs fpujnem)","caseType":"normal","difficulty":3,"condition":"ok","name":"Unter oder über dir? von granne123","cacheType":"Multicache","terrain":3,"logs":["The Soldier / 22.03.2016 12:13 / gefundenFür die Tagesaufgabe (\"A Cache per Day\") habe ich mir heute diesen schönen Multi ausgesucht [;)]Warum nur tust Du Dir so etwas an... [V]Aber von vorne:Nachdem ich gestern an Station 2 aufgegeben habe, hatte ich gestern Abend kurzerhand granne123 kontaktiert, um mein Suchgebiet verfizieren zu lassen [8)]Heute morgen wurde ich so gleich mit einer hilfreichen Antwort belohnt [:)]Also ging es direkt nach der Arbeit direkt zu Station 2 [8D]Das Objekt von allen Seiten begutacht... [:o)]Nichts... [:(]Aber zu diesem Zeitpunkt wußte ich ja auch noch nicht genau was mich bei diesem Multi so alles erwartet... [:P] Da war ich sehr froh, das ich vor Ort von einem sehr netten Cachebegeisterten als Geocacher entarnt wurde... [;)](An dieser Stelle schöne Grüße an den lieben B******d [:)] )@ granne: Hier könnte der Hinweis eventuell etwas angepasst werdenOhne Hilfe hätte ich bestimmt noch einen weiteren Anlauf gebraucht... [:I]Nun ging es aber auf kleinem Umweg zur nächsten Station ... Der direkte Weg war mit zu nass [:D]Ab Station 3 angekommen, war ich nicht sehr optimistisch hier noch fündig zu werden [B)]Im Zielgebiet sieht es ziemlich wüst aus... Aber die Station ist noch an Ort und Stelle [;)]Gut möglich, dass es mittlerweile einfacher geworden ist, diesen zu erreichen.Gut das mein Smartphone sogar über die im Listing angesprochene Codetabelle verfügt [8D](An alle nachfolgenden Sucher: Ich denke nicht das ihr vor Ort eine Tabelle suchen sollt [;)])Nach kurzer Zeit war das Rätsel gelöst und ich konnte mich auf den Weg zum Final machen [:)]Jetzt noch kurz das Logbuch signieren und dann ab nach Hause - Abendessen [:P]So der Plan..., aber...An den Finalkordinaten angekommen befürchtete ich das Puzzle falsch verstanden zu haben... [:(!]Hier ist doch aber... ...gar... ...nichts...Ist das Final soweit im off [?]Oh... 'neinMoment mal... - aber na klar...Genau so steht es doch im Listing [8)]Also gut... Wo ich schonmal da bin... (Ohne Gummistiefel und ohne Machete)Und dennoch habe ich es trockenen Fußes hin und zurück geschafft [:P]Genau wegen solcher Erfahrungen/Geschichten, tue ich mir das ganze an... [8D] ...und dem super Gefühl, wenn man es geschafft hat [:D]Schöne Grüße und vielen Dank an granne123 für das Legen und Pflegen von diesem Multi [^]Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" [:o)]  TFTCThe Soldier[:D] Dieser Log wurde ermöglicht durch: Hier könnte Ihre Werbung stehen [:D]","BuPt / 08.05.2013 / gefundenDie Runde hatten wir schon im letzten Sommer gemacht, aber irgendwie fehlte immer die Überwindung für das final oder die Muggellage verhinderte das Loggen.Aber heute zogen dicke Wolken auf. Also bei Nieselregen los, schnell wurde daraus ein ordentlicher lang andauernder Schauer. Nun war das Gebiet wirklich muggelfrei und es gab keine Ausrede mehr.Ich hatte zwar genau die richtige ECGA mit, trotzdem habe ich nun für geraume Zeit die Nase von Spinnen und Mücken voll. Beim final ist schon richtig Sommer und das haben die Viecher erkannt.Das ist ein richtig schöner granne123-Cache, der uns wegen der Vielseitigkeit wirklich viel Spaß gemacht hat. Schöne Runde um den Hafen!Danke für diesen Kleinen.","ralhartm / 20.04.2013 / gefundenMoin,Im Nachgang des CITO Events am Banter See haben Cachehunter! und ich eine Tour durch Wilhelmshaven absolviert. Dieser Cache hat uns einiges an Nerven und Hartnäckigkeit abgefordert. Station 1 war kein Problem, an Station 2 haben wir der nahen Feiergesellschaft ein schönes Schauspiel geliefert. Trotzdem haben wir nichts passendes finden können. Nach ca einer Stunde vergebliches Suchen haben wir Kontakt zu unseren TJs aufgenommen, die ersten Antworten halfen leider nicht, also haben wir es im Weiteren Umkreis durch try und error weiterzukommen. Nach dem Fund des nahen Tradis, kam der entscheidene Tipp - vielen Dank nach Schortens - und danach lief es richtig Rund. Zum Glück haben wir die richtige Ausrüstung dabeigehabt. Der Muskelkater aufgrund der unergonomischen Körperhaltung auf dem Weg zum Final, war kostenlos dabei.vielen Dank!ralhartmEALA FRYA FRESENA"],"descriptionSnippet":"","status":"kann gesucht werden"}