{"hiddenAt":"19.11.2012","waypoint":"OCEFD8","coordinates":"E 007° 12.394' N 52° 00.939'","link":"https://www.opencaching.de/viewcache.php?wp=OCEFD8","description":"Zum 100. jährigen Bestehen der Nachbarschaft Dorfbauerschaft wurde 1994 wenige Meter von dem gesuchten Cache ein Gedenkstein enthüllt. Während diese mehrtägigen Festakts entstand die Idee eine neue Skulptur zu erstellen, die an dem alten Eselmarkt in Osterwick erinnern soll. So schnell wie die Schnapsidee geboren war wurde die Idee in die Tat umgesetzt. Dank zahlreichen privaten Spenden konnte wenig später die Skulptur beim Künstler Benno Handke Auftrag gegeben werden. Die Bronzestatur, ein Mann der seinen störrischen Esel zieht, wurde in der Glockengießerei  Gescher gegossen.  Nach gut einem Jahr am 14. September 1995 war es dann so weit, die Skulptur wurde bei einem feierlichen Festakt enthüllt.  Der Cache ist etwas kleiner als eine Filmdose und beinhaltet keinen Stift.Die Dose verfügt über einen Drehverschluss. Bitte verschießt die Dose richtig und lege den Cache an der gefundenen Stelle wieder zurück - damit der nächste Cacher auch die Möglichkeit hat diesen zu finden. DANKE© WoodyWoodPicker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uhaqr xöaagr zna zvg qrz Pnpur orfpuäsgvtra","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der Eselmarkt von WoodyWoodPicker","cacheType":"normaler Cache","terrain":1,"logs":["Mystic72 / 06.03.2015 / gefunden      Diesen Cache bei trockenem & Sonnigem Wetter gut bei einer \"kleinen\" Tour     nach der Arbeit gefunden. TFTC Mystic72 PS: LOGBUCH NASS  ","-Cliff- / 27.10.2014 / gefundenHeute zog es mich auf eine kleine Runde durch Rosendahl dieses vermessene Versteck konnte schnell enttarnt werden und nach längerer Wartezeit dann auch endlich geborgen werden, somit stand einem muggelfreien Logbucheintrag nichts mehr im Wege.Das \"zurücklegen\" dauerte dann auch nochmal eine gefühlte Ewegkeit ;-) .DFDC und liebe Grüße aus Altenberge","Teichmann26 / 23.05.2013 / gefundenLogge lose die schon gefundenen caches nach. Habe diesen cache bei einer nachtcache aktion gefunden und geloggt. TFTC","bawang / 19.11.2012 / gefunden  :D    :D    :D   Gold   :D    :D    :D  Und WUSSCCHHHHHHHHHHHHHH!!! , der Flux-Kompensator meines 45Ps Polo funktionierte heute ja wieder prächtig, ich hab die Benachrichtigungsmail um kurz vor 6 Uhr bekommen, alle erforderlichen Daten in die Elektronik eingegeben und war dann vor dem legen der Dose vor Ort, konnte dem Leger beim verstecken zuschauen und danach noch einen kurzen Plausch mit ihm halten   ;)  Danke fürs verstecken sagt Bawang"],"descriptionSnippet":"","status":"kann gesucht werden"}