{"hiddenAt":"01.11.2012","waypoint":"OCEF1B","coordinates":"E 007° 06.544' N 51° 10.679'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF1B","description":"Bitte macht diesen Cache möglichst zu zweit und nur wenn ihr keine Platzangst habt.Ausserdem sollte das Final nicht aufgesucht werden wenn starker Regen angesagt ist.Das Bergen der Dose geschieht natürlich auf eigene Gefahr, ich will hinterher kein Gejammer hören ;-)In der Nähe der Startkoordinate befindet sich ein Parkplatz.An der Startkoordinate selber findet Ihr einen Schaltkasten. Hinter der Glasscheibe befinden sich mehrere Schalter und Lampen.Anzahl der grünen Elemente: AAnzahl der roten Elemente: BAnzahl der Schlüsselschalter: CAnzahl der grünen Elemente mit einem Strich darauf: DPeilt nun (A+B)(A+C)° und (A+C+D)D MeterFolgt noch etwa 50m dem Weg und haltet dann erst auf den Punkt zu!Findet dort die Anzahl der Schächte in der Decke: EPeilt nun (E+D)(A+B)(A+C+D)° und geht (E)(A-B-D) MeterUnd nun viel Spaß! © Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Relikte im Wald - Der Stollen von Nekromiko","cacheType":"Multicache","terrain":3,"logs":["weltengreif / 26.07.2017 08:53 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #2 (approx.)Found on 26. Juli 2017 at 08:50+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","robbi1403SG / 04.06.2017 22:51 / gefundenDas hat echt spaß gemacht!Coole aber sehr mysteriöse Location!Danke fürs legen :)","E.F.C. / 06.05.2015 12:30 / gefundenDas war ein schöner kleiner Multi. Der Stollen stand heute als zweites auf unsererm Plan. Leider haben wir uns bei Station 1 geringfügig vertan und hatten den/die grünen Knöpfe mit Strich vom ersten Wert abgezogen. Die Peilung passte trotzdem einigermaßen. Allerdings waren wir dann fast schon an der nächsten Station. Nach ein wenig klettern und haben wir die Dose dann heben können. Dank unserer guten Wanderschuhe (sogar meine Discounter billig Schuhe) konnten wir alles trockenen Fußes erledigen. E.F.C sagt DANKE für diesen tollen Cache mit einem mal anderen Versteck. ","2go4fun / 08.10.2014 17:33 / gefundenHeute habe ich mit Nordlandkai eine Feierabendrunde gedreht, der Stollen stand als erstes auf unserem Programm.Die beiden Stationen waren schnell gefunden und das Final bei dem erstaunlich niedrigen Wasserstand nach dem vielen Regen der letzten Zeit fast trockenen Fusses erreicht.Die letzte Hürde hat Nordlandkai auf sich genommen und schnell hielt er die Dose in den Händen.Danke für dieses kleinen Abenteuer und den Cache!","Nordlandkai / 08.10.2014 09:00 / gefundenZusammen mit E2go4fun sind wir den Cache angegangenen. Station 1 war schnell gefunden und der Weg zu Station 2 auch schnell gefunden.Danach wurde es dann ernst. Ich bin voraus gestürmt um die Dose zu bergen. Nach dem Logeintrag konnten wir trocknen Fußes weiter marschieren.Vielen Dank für den Cache.","Ritzelzaehler / 09.08.2014 / gefundenJa, wir waren drin, im Stollen!  Unseren Besuch in Solingen nutzten wir heute, um dieses Relikt im Wald kennen zu lernen.  Zielsicher konnten wir das nette Versteck enttarnen und mit dem Stempel unser Listing bedrucken.  Vielen Dank für diesen Cache und Grüße vom Team Ritzelzaehler","Nekromiko / 31.12.2013 / kann gesucht werdenSorry für die Verspätung...","Nekromiko / 03.09.2013 / momentan nicht verfügbarHuhuIch habe die Dose erstmal mit nach Hause genommen, damit alles wieder trocknen kann.Bis dahin bleibt der Cache erstmal inaktiv.Feine Grüße Nekromiko","SiFi2010 / 02.03.2013 17:19 / gefunden17:19 UhrFund Nr. 1448Nachdem wir im Großraum Gräfrath/Kohlfurth unterwegs waren, stand dieser als nächster und letzter heute auf dem Programm.Alles konnte ohne Probleme ermittelt und gefunden werden. Die letzte Peilung ist ja niedlich [;)]Heute mit Motti aus Minden auf kleiner Cache-Tour in Solingen.TFTC & Gruß an den Owner","Nekromiko / 02.01.2013 / HinweisHihi, danke für den Hinweis, nun ist E auch mit in der Rechnung!Grußnekromiko","TomSam / 29.12.2012 / gefundenStollen! Als ob es während der Weihnachtstage nicht genug Stollen gegeben hätte ...Egal, heute mit Gastcacher Willi diesen hier aufgesucht und ich bin auch trockenen Fußes zurück zum Auto, Willi´s Schuhe sind dicht, denn was drinn ist, bleibt drinn , zudem hat er noch eine feine Schlammpackung rechtsseitig bekommen, war wohl was rutschig  ... ich finde, das war eine prima Taufe zum ersten Cache ...Örtlichkeit dann in bekannter Owner-Art, wie soll es denn auch anders sein ....?Und vergesßt den Buchstaben E nicht, denn keiner weiß wozu man den braucht ... hähä!TFTCTomSam"],"descriptionSnippet":" Das Final ist nix für Leute mit Klausto- und Arachnophobie. ","status":"kann gesucht werden"}