{"hiddenAt":"02.11.2012","waypoint":"OCEF50","coordinates":"E 006° 45.420' N 51° 27.877'","link":"https://www.opencaching.de/viewcache.php?wp=OCEF50","description":"                        Durch Zufall habe ich diesen Ort gefunden. Auch durch Zufall war es einen Tag nach dem Jahrestag und ich war entsetzt, daß noch nicht mal ein Blümchen dort lag.... Darum dachte ich mir, muss dieser Stelle eine Dose gewidmet werden, damit sie nicht in Vergessenheit gerät...                                             Jeder darf sich natürlich herausnehmen, dort eine Blume abzulegen...es ist die Ruhestätte von Bombenopfern des zweiten Weltkrieges. Die sterblichen Überreste konnten nicht mehr geborgen werden, darum wurde nur Kalk verstreut und der Stollen zubetoniert, nach dem er von einem Pfarrer eingesegnet worden ist.also die Dose befindet sich bei N51° 27.X+951 E006° 45.y+323X = Tag des Bombenangriffs Y = Monat des BombenangriffsDas Datum findet Ihr an Ort und Stelle.Bitte verhaltet Euch dem Orte angemessen... Für diesen Cache wurde (und braucht auch nicht) weder gegraben, gebohrt, genagelt noch gesprengt….. auch ist die Dose aus unnatürlichem Anbau….                    © Bobbycar77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnyy'f Raq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ein denkwürdiger Ort  von Bobbycar77","cacheType":"Multicache","terrain":1,"logs":["mrfuw771 / 26.08.2016 13:42 / gefundenHistorischer Cache. Gut gefunden. DFDC","FindNix11 / 01.03.2015 / gefundenAuf der heutige Andy-Runde zusammen mit thomandra kamen wir auch an diesem kleinen Multi vorbei der schnell erledigt war.","Kayo77 / 17.08.2014 21:53 / gefundenNach kurzer Suche mit Ice_Wolve schnell gefunden. Danke für den Multi. ","Ice_Wolve / 17.08.2014 21:52 / gefundenNach längerer Zeit haben wir uns entschieden auch diesen Multi zu machen. Erfolgreich gefunden und geloggt mit kayo77. Dfdc","Gulaschkind / 26.05.2014 / gefundenwusste direkt was mit wall gemeint war^^","brutus66 / 03.05.2014 / gefundenBei der Lösung des grünen Pfads diesen lohnenswerten Abstecher gemacht.Danke","Kleunam / 20.10.2013 / gefundenDen heutigen Cache-Tag wollte ich mit einem schönen Multi beenden. Es war schon etwas bedrückend zu dieser späten Stunde an diesem Ort zu sein. Leider hatte ich keine Blumen dabei, hielt jedoch etwas länger inne. Dann ging es aber los zum Final. Hier griff ich dann schnell zu und trug mich ein.  Danke für den Cache :-)[#K, K, 1238, car, 0:07]","Team Hahn / 28.08.2013 21:10 / gefundenEine denkwürdiger stelleTftC Team Hahn ","chulupi / 09.05.2013 19:10 / gefunden#1304Akt 1 des Himmelfahrtstages 2013: So lange schlafen, bis der Regen sich sicher verzogen hatte.Akt 2: Museumsschiffe im Ruhrorter Hafen angucken. Das Museum selber steht noch auf meinem Plan und 'ne Fahrt mit solch schickem alten Schiff wäre auch noch...Akt 3: Cachend Richtung zuhause wandern und dabei ein paar Smilies auf die Karte zaubernGenerell muss ich feststellen, dass ich sicher noch mal wiederkommen muss. Ein nettes Café habe ich heute nicht gefunden - scheint aber welche zu geben, die ich nicht bemerkte, wie ich auch in Logs sah - und das Museum muss ja auch noch...Die Beschreibung dieses Caches hatte ich vor einiger Zeit schon einmal gelesen und mich interessierte, wie es denn wohl vor Ort wirklich aussähe. So lies ich mich auch dann vom Pfad nach hause locken und schaute mir alles an. ... und etwas nachdenklich werden kann man hier wohl auch. Nachdem ich die Zielkoordinaten herausgefunden hatte machte ich mich auf den Weg, der ja auch nicht so ganz gewöhnlich ist. Am Ziel ging alles flott, da der Cacherblick half.TFTC!chulupi","Team76 / 15.01.2013 / gefundenHeute die Zeit genutzt diesen Kurzmulti zu machen und sich den Ort anzusehen. Dose war schnell entdeckt und so konnte geloggt werden  Dank fürs Zeigen und die Dose","searcher99 / 01.01.2013 / gefundenDies war unser erster Fund im neuen Jahr.Schöner kurzer Multi.Um 13.44 Uhr konnten wir uns in das Logbuch eintragen.DFDCsearcher99","redetug / 01.01.2013 / gefunden                         01/01/2013Im neuen Jahr sind wir zusammen mit searcher99 zum cachen gegangen. Dieser kleine Multi war unser erster Fund im neuen Jahr.DFDC! Viele Grüße von redetug.","Brummel Bär / 12.12.2012 / gefundenEine erinnerungswürdige Stelle. Danke","schwarzehexe / 27.11.2012 / gefunden27/Nov/2012                     Heute an diesem kleinen aber feinen Multi vorbeigekommen.Die Aufgabe war schnell gelöst und die Dose war auch schnell gefunden.DfdD.","Dingo01 / 10.11.2012 / gefundenEndlich mal wieder mit QuaerensThesaurum unterwegs...Hier lag doch schon einmal eine Dose... oder? Jedenfalls kenne ich diesen Ort.TFTC und...an Q.T. Danke für einen wieder mal großartigen Nachmittag!Herzliche Grüße vom ollenDingo01","QuaerensThesaurum / 10.11.2012 / gefundenDiesen Denkwürdigen Ort haben wir heute auf einer kleinen Tour in Begleitung von Dingo01 besucht. Vielen Dank für das Zeigen dieses unauffälligen und doch so geschichtsträchtigen Ortes.QuaerensThesaurum                                                                                                                                                                                                     "],"descriptionSnippet":"","status":"kann gesucht werden"}