{"hiddenAt":"06.01.2013","waypoint":"OCF019","coordinates":"E 007° 40.044' N 51° 09.854'","link":"https://www.opencaching.de/viewcache.php?wp=OCF019","description":" Dieser kleine Cache gehört zu einer  lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider  Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Silberg- Homert. Ganz in der Nähe befindet sich eine kleine Ansammlung von Häusern, dies müßte Werkshagen sein. Leider finden wir den Ort auf keiner Karte richtig verzeichnet. Parken könnt Ihr für diesen Cache bei N 51°09.932 E 7° 39.564 . Von dort aus folgt Ihr dem Grenzweg an Pferdekoppeln und einem Reitplatz vorbei durch den Ort und ein Gehöft. Passt dort auf, wo Ihr hin tretet, es könnte sonst hinterher im Auto etwas nach Sch riechen. Nach dem Ort bevor der Nadelwald auch dort wieder anfängt, findet Ihr den Cache ein paar Meter rechts vom Weg.Auf dem Weg dort hin wird im Moment offenbar Holz gerückt. Bitte tragt dem mit entsprechendem Schuhwerk Sorge.  Auf diesem Streckenabschnitt befinden sich  folgende Caches: Lüdenscheider Grenzweg:   GipfelstürmerWegweiserGasmertNiederholteVersetalsperreHostadter BuchtWerkshagenHey Mr. PostmanHomert  Außerdem findet Ihr hier einen Teil von :GC3FCA1Und: GC35M25 Schöner Ausblick  Bitte denkt daran, wir sind im Wald  nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht  nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Viel Spaß bei der Suche und der Wanderung wünscht Euch EuerTeam-MTB-OC                                              © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Svpugratehccr erpugf ibz Jrt mjvfpura Ynho haq  Anqryjnyq. Retervs qvr Tryrtraurvg orvz Fpubcs, vzzreteüa haq avpug angüeyvpu!!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lüdenscheider Grenzweg: Hottebruch von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":["2go4fun / 30.04.2016 / gefundenHier war ich schon einmal mit Nordlandkai und Canis&Lups und wir hatten gesucht und gesucht ... und nichts gefunden. Doch zum Abschluss der Runde wollten wir diesen Grenzweg-Cache nicht offen lassen, und so haben wir uns den Ort noch einmal genauer angeschaut.Nordlandkai lotste uns mit Hilfe der Fotos an die richtige Stelle im Tannenwald und Canis&Lupus hatte den richtigen Blick und  ein interessantes Pflänzchen entdeckt.Vielen Dank für den Cache, ein wirklich schön gestaltetes Versteck.","Canis&Lupus / 30.04.2016 / gefundenIm zweiten Anlauf haben Nordlandkai, 2go4 fun und ich den Petling dann gefunden. Diesmal hatten wir die Spoilerbilder dabei. Der ist wirklich gut versteckt, ohne Spoilerbilder fast keine Chance den zu finden. Vielen Dank für die Dose. Eintragen konnten wir uns in das Logbuch dennoch nicht, da es komplett durchnässt war. Nordlandkai hat als Beweis aber Fotos vom Fund gemacht. ","Nordlandkai / 30.04.2016 / gefundenHeute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Bevor es auf den letzten Abschnitt ging, mussten wir den Tradi noch nachholen, schließlich waren wir hier beim letzten Mal nicht fündig geworden. Dieses Mal hatten wir die Spoilerbilder dabei. So konnten wir nach kurzer Suche fündig werden. Das ist wirklich ein schön gemachtes Versteck. Leider ist der Deckel aber nicht dicht und der Petling abgesoffen. Ein loggen war nicht möglich. Auf Wunsch sende ich gerne ein paar Fotos.Vielen Dank für den Cache.","Nordlandkai / 19.12.2015 / HinweisHier haben wir man längerer Suche nichts gefunden.Nun sehe ich aber, dass es 4 Spoilerbilder gibt. Das von mir schon bei der Hostadter Bucht angesprochene Problem mit dem In- und Export der gpx war da natürlich noch nicht bekannt. Und mein Akku war natürlich immer noch leer. Somit ist das nichtfinden wohl meiner schlechten Planung im Bezug auf Akkuladen, sowie unserer Unwissenheit in Bezug auf moderne Medien geschuldet.Beim nächsten Mal läufts besser, versprochen.","Hammas / 05.08.2014 / gefundenHeute, auf der 2. Etappe von \"Rund um Lüdenscheid\", gut gefunden. DfdC°","ThommyTulpe / 06.07.2014 16:12 / gefundenAuf meiner heutigen Radtour geloggt. Danke.Endlich gefunden! Dank der Spoiler ;)","1srw / 19.06.2014 20:28 / gefundenDanke an die Owner für die Geduld und Unterstützung. Aber wer schon einen Petling soooooo gut tarnt, muss damit rechnen. Es hat ja schon gewurmt und nun mit Spoilerbild hat es zum Glück funktioniert. An der Stelle haben wir alle auch mehrmals gesucht (grrrr)Gruß von 1srw19. Juni 2014,20:28 - 38","sonnenschein-910 / 19.06.2014 19:45 / gefundenEndlich haben 1srw und ich diesen Fiesling gefunden.Danke an die Ownerin, ohne Spoilerbild wären wir auch zum vierten mal ohne Logeintrag nach Hause gefahren.Ist schon ziemlich gemein versteckt. Lieben Gruß an 1srwViele Grüße sonnenschein-910 ","Team-MTB-OC / 18.06.2014 / kann gesucht werdenHeute haben wir wie versprochen Spoilerbilder für diesen Cache angefertigt und weil zum ersten Mal vor Ort gutes Wetter war auch gleich nochmal eine neue Koordinate genommen. Wir hoffen es klappt jetzt besser. Schwierigkeitswertung wird trotzdem auf 3 erhöht. Viel GlückEuer Team-MTB-OC","Team-MTB-OC / 22.04.2014 / kann gesucht werdenDer Cache wurde heute kontrolliert und ist wohlbehalten vor Ort. Er hatte sich ein wenig versteckt, war aber da! Der Kleine ist halt ein wenig schüchtern  . Das Innenleben hat ein Upgrade und einen Munzee bekommen, jetzt kann es hier weitergehen. Happy huntig","Team-MTB-OC / 19.04.2014 / momentan nicht verfügbarLeider war es krankheitsbedingt in der letzten Zeit nicht möglich hier zu schauen. Das wird jetzt ganz kurzfristig nachgeholt.","1srw / 18.04.2014 22:55 / nicht gefundenNaja, zumindest war es ja ein Versuch wert. Durch einen Multi waren wir schon mal in der Nähe. Aber auch wir wurden nicht fündig - den Spuren nach hatten wohl schon mehrere die dumme Idee ...Aber der Ort heißt Hottebruch - das konnten wir wenigstens in Erfahrung bringen ...Gruß von 1srw","Team-MTB-OC / 10.02.2014 / momentan nicht verfügbarHier muss wohl mal nach geschaut werden. Zwar können wir uns kaum vorstellen, dass DER Cache weg kommt aber nichts ist unmöglich....","Schnaps / 09.02.2014 18:59 / nicht gefundenNe gerüttelte halbe  Stunde geducht :( <br/> <br/>Trotz TJ nicht gefunden. <br/>  <br/><b>Danke Für&#039;s Zeigen sagt Schnaps AKA Bodengraveur ","forbidden72 / 07.01.2013 / gefunden11:25 UhrFTFDen haben wir ganz schön lange gesucht. Das mag aber auch an den zur Neige gehenden Akkus im GPS gelegen haben, die uns ein wenig fehlgeleitet hatten - hoffe ich jedenfalls.Eigentlich hat den Cache meine Mutter gefunden, aber sie wusste gar nicht, dass er das ist... Echt gemein... TFTCforbidden + Mutter + Hund"],"descriptionSnippet":"","status":"kann gesucht werden"}