{"hiddenAt":"26.12.2010","waypoint":"OCF036","coordinates":"E 008° 41.563' N 50° 06.194'","link":"https://www.opencaching.de/viewcache.php?wp=OCF036","description":"Der Lokalbahnhof wurde als Endbahnhof der Frankfurt-Offenbacher Lokalbahn zwischen 1843 und 1846 errichtet und als Bahnhof Sachsenhausen eröffnet. 1876 wurde er in Offenbacher Bahnhof umbenannt, 1895 bis 1910 hieß er Alt-Sachsenhausen. Anfänglich wurde er als Endpunkt der von Heidelberg kommenden Main-Neckar-Bahn genutzt bis zur Fertigstellung der ersten Main-Neckarbrücke im Jahr 1848. Parallel dazu wurden ab dem 9. März 1848 Personenfahrten zum Offenbacher Lokalbahnhof aufgenommen.Die Strecke stand immer in Konkurrenz zur Frankfurt-Offenbacher Straßenbahn und zur Bebraer Eisenbahn. Die Deutsche Bundesbahn beschloss die Stillegung der völlig unrentabel gewordenen Strecke zum 1. Oktober 1955. Im Sommer 1956 wurde das Empfangsgebäude abgebrochen.1970 wurde das ehemalige Bahnhofsgelände mit einem Hochhaus bebaut. Dieses enthält den üblichen Mix aus Muckibuden, Arztpraxen und einigen Geschäften im Erdgeschoss. Gleichzeitig mit dem Bau des Hochhauses wurden die Straßenbahngleise der nach Oberrad und Offenbach führenden Straßenbahnlinie aus der Offenbacher Landstraße herausgenommen und auf das ehemalige Gleisfeld des Lokalbahnhofes verlegt. An der neuen Straßenbahnstation verkehren heute die Linien 14, 15, 16 und 18.Seit 1990 existiert südlich des ehemaligen Lokalbahnhofes eine S-Bahn-Station (Linien S 3-6) gleichen Namens, eine umsteigefreie Verbindung nach Offenbach gibt es aber von dort aus nichtDas Versteck ist offensichtlich und mit \"Cacher-Blick\" schnell und eindeutig zu erkennen. Bitte lasst euch etwas Zeit beim Loggen und möglichst unbeobachteten Wiederverstecken der Dose.Bitte verhaltet Euch wie gewohnt \"unauffällig\" und erhaltet den Cache damit für möglichst viele Nach-Cacher!© 60316, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf, ~100 pz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lokalbahnhof von 60316","cacheType":"normaler Cache","terrain":1,"logs":["Alexx / 26.05.2017 18:32 / gefundenDanke fürs Herführen und das nette Versteck!","Maedchen100 / 07.01.2017 / gefundenDiese schöne Dose konnten wir heute bei einem kurzen Halt finden und loggen.Vielen Dank für's Herführen und Verstecken! ","ReneFFM / 10.12.2016 / gefundenIm Rahmen des Echtzeitcache 24, welchen wir heute im großen Team Rauscher ein letztes mal absolvieren durften auch hier in der Nähe vorbei gekommen und im Rudel die Gelegenheit genutzt und den Cache in einen gelben Smiley auf der Karte verwandelt. Geloggt haben wir unter dem Teamnamen \"Team Rauscher\".TFTCReneFFM","micha_de / 29.10.2016 / gefundenNächtlicher Spaziergang zu zweit auf der ScoutNet WebmasterConvention.DfdC Micha","mrfuw771 / 30.07.2016 10:35 / gefundenGut gefunden. DFDC","*Eichhörnle* / 06.06.2016 22:33 / gefundenAuf Lehrgang hier in Frankfurt, muß ich natürlich die örtlichen Caches besuchen. Der hier sprang mir quasi ins Auge, so musste ich nur kurz den Rucksack abstellen und los ging's...Dankeschön für den tollen Cache. *Eichhörnle*","Hardy_Rodgau / 19.05.2016 17:16 / gefundenAuf der heutigen CASA21 Tour wurde auch dieser Cache entdeckt & signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {#447/17:10}    ","JanJana / 07.05.2016 / gefundengerade gefunden, cooles Versteck.","geocachinghamburg / 16.04.2016 20:40 / gefundenVery quickly found this one. Surprising how obviously some cache are \"hidden\". Thanks!","johnnyguitar99 / 08.04.2016 / gefundenHeute gemeinsam mit Lena771999 in Frankfurt unterwegs gewesen und am Abend schnell fündig geworden.TFTC","pjacobi / 13.03.2016 / gefundenFrechheit siegt anscheinend :)Zusammen mit Knubbelsanne gefunden.Danke für den netten Cache!","Tesi / 10.02.2016 / gefundenVor Ort waren weit und breit keine Muggel zu sehen, so dass ich die Dose fix greifen konnte, um mich ins neue Logbuch eintragen zu können. Dann kam ein Bähnchen und hier ging es zu wie auf dem Hauptbahnhof. Aber wenn man kurz wartet, dann löst sich alles in Luft auf und man ist wieder alleine.Danke für`s Legen und die jüngste Wartung.Happy huntingTesi","Herr Rö / 26.11.2015 17:24 / gefundenNach einer Feier heute Abend hier vorbei gekommen, dieses Döschen muggelfrei gefunden, mich eingetragen und es wieder brav zurückversteckt.DfdC, Herr Rö, 22:00","Risso+Cat / 08.06.2015 / gefundenHeute, nach der Schulung, hier vorbeigekommen,Die Dose konnte schnell gefunden und das Logbuch erfolgreich signiert werden.# 58. GC-LogTFTC sagen Risso+Cat","cache_kraft / 28.04.2015 16:57 / gefundenNach Feierabend vorbeigeschaut und geloggt.Das war Fund Nr. 26, um 16:57 Uhr.Vielen Dank dafür.In: xx/Out: xx","BuM wills finden / 15.04.2015 08:05 / gefundenDas war ein schöner Spaziergang durch einen Teil Frankfurts, den wir noch gar nicht kannten. Trotz einer Menge Muggels konnten wir den Schatz unentdeckt heben. Das war wirklich ein witziges Versteck ;-)","Riedxela / 18.10.2014 / gefundenIm zweiten Anlauf an neuer Cachelocation habe ich die Dose schnell entdecktund konnte mich ins Logbuch eintragen. Zum Glück war eine Strassenbahn gerade weggefahren. Danke für den Cache und die geschichtlichen Informationen zum ehemaligen Lokalbahnhof.","Herzl / 31.08.2014 / gefundenSchön das heute Sonntag ist. Nur wenige Muggel in der Nähe. So hat alles gut geklappt. ","orscher1959 / 14.08.2014 / gefundenHeute zusammen mit Binguin gefunden....TFTC","goof390 / 19.06.2014 / gefundenja wenn drei linien hier ausgefallen sind, geht das suchen auch recht flott und ungestört.danke fürs herlocken und zeigen.dfdc mit grüßen aus franken goof390"],"descriptionSnippet":"","status":"kann gesucht werden"}