{"hiddenAt":"20.01.2013","waypoint":"OCF03C","coordinates":"E 011° 33.952' N 48° 07.054'","link":"https://www.opencaching.de/viewcache.php?wp=OCF03C","description":"Achtung geändertes Listing und Finale seit 31.10.2016                         Ein kurzer Multi rund um die ehemalige Halle 2 in Giesing. Stift sollte mitgebracht werden. Cache befindet sich natürlich nicht auf dem Gelände!                    Ehemalige Schnäppchenjäger wurden eingeladen, auf dem Gelände des Wertstoffhofs in der Sachsenstraße 29 nach günstigen Angeboten zu stöbern. Die Halle 2 wurde im April 2014 im Zuge der Ermittlungen wegen illegalem Schrotthandel vorläufig geschlossen.Die Halle 2 war von Dienstag bis Freitag zwischen 15 und 18 Uhr sowie am Samstag von 9 bis 13 Uhr offen.Ziel der Halle 2 war die Müllmenge durch die Weiterverwendung von Produkten zu reduzieren, die auf anderen Münchner Wertstoffhöfen abgegeben wurden. Zum anderen ermöglicht die altehrwürdige Halle von 1948, dass sich finanziell schwächer gestellte Münchnerinnen und Münchner auf 600 qm Gebrauchsartikel leisten konnten.Hier wurden jährlich durch den Verkauf von rund 170.000 gebrauchten Artikeln 1.000 Tonnen Abfälle vermieden. Neu war in der Halle 2 die Ecke für Bastler, in der es beispielsweise Ersatzteile fürs Fahrrad oder nur auch nur einzelne Bretter für Hobbyschreiner gab.Die Waren waren mit einem farbigen Punkt gekennzeichnet. Die Farbe stand für den Preis. Größere Dinge oder Gegenstände von höherem Wert waren mit einem Festpreis ausgezeichnet. Die Preise begannen bei 50 Cent (z.B. für Bücher). Wenn Sie sich zum Kauf entschieden hatten konnten sie sich an einen Mitarbeiter wenden, um dort eine Rechnung zu bekommen, die Sie zum Bezahlen an der Kasse brauchten.Die neue Halle 2 wurde am 7.10. 2016 in München-Pasing in der Peter-Anders-Str. 15 eröffnete. Der Abfallwirtschaftsbetrieb München bietet Flohmarktfans hier sogar noch mehr als in der alten Halle 2 in Giesing: eine Verkaufsfläche von knapp 800 m², Repair-Cafes und geprüfte Elektro- und IT-Geräte, außerdem wöchentliche Versteigerungen und längere Öffnungszeiten.Öffnungszeiten:Dienstag bis Freitag von 10 - 18 UhrSamstag von 9 - 14 Uhr, Montag geschlossen.Quelle: awm-münchen.de--------Achtung seit dem 28.2.2014 neue Berechnungszahlen.-------Um zum Finale des Kurzmultis zu kommen begiebt man sich zu den KoordinatenN 48° 07.054 E 011° 33.952.Dort ist am Zaun neben einem rot-weissen Hydrantenschild ein blaues Wasserschieberschild angebracht.Die erste Ziffer nach dem \"S\" = Avon der fünfstelligen Schiebernummer die ersten beiden Ziffern zusammengezählt = Bvon der fünfstelligen Schiebernummer die dritte Ziffer minus 1 = Cvon der fünfstelligen Schiebernummer die zweite und fünfte Ziffer zusammengezählt = DDann überquert man die Straße und geht zu den KoordinatenN 48° 07.064 E 011° 33.949.An der dortigen Trafostation sind die Ziffern E F G.Das Finale ist dann bei:N 48° 07.(E-G) (C-F) (B) E 011° 33.(A+E+F) (B-E) (E+F)© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"AWM mal anders - Halle 2 - In Memorium von Habicht 25","cacheType":"Multicache","terrain":1.5,"logs":["PSeminarGeoHHG / 04.02.2017 / gefundenAls wir den Cache das erste Mal gesucht haben, hatten wir großeSchwierigkeiten und konnten ihn nicht finden.Bei einem erneuten Versuch war das Versteck jedoch relativ einfach zuentdecken.Top Leistung!!!","porthos / 14.08.2016 16:08 / gefundenHeute hatte ich mir diesen Multi vorgenommen. Alles war gut zu finden.TFTC","MikeFoxtrot / 28.03.2016 / gefundenHeute war eine gute Gelegenheit, um mit dem neuen muskelbetriebenen CM einen Ausflug zu machen. Es ging Richtung Süden bis ans untere Ende des Perlacher Forstes. Das Wetter war ok, die Runde ein voller Erfolg! Das CM hat sich auch schon gut bewährt.Dieser Multi war schnell erledigt, danke für's Zeigen der Halle 2!","Fredymaus / 05.02.2016 15:15 / gefundenNachlogg vom sommer. Sorrry. Zusammen mit degescherdrubbe sehr schnell gefunden.  Vielen dank für den Spaß. Fürs legen und hegen und pflegen. Tft .ps bei dem milden Temperaturen. Macht es Doppel so viel Spaß gemacht.Gut in die Umgebung integriert.  ","Riddledy / 04.09.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenDanke für die Wartung. Jetzt hab ich's auch gefunden. War gar nicht so leicht zu finden. Halt ne kleine Dose.","Max 03 / 25.08.2015 / gefundenDas ermitteln der Finalkoords war echt easy und hat Spass gemacht. Bei der Suche nach dem Dösken hatte ich aber ein arg mulmiges Gefühl...soviel Wachdienst und Hausbewohner um mich rum.Kurz vorm Regenguß war es dann auch geschafft und es ging ab ins Hotel;-)Bis denne anner Lenne","live-D / 18.07.2015 10:45 / gefundenGC Log:Alles gut gefunden aber dann kein Döschen entdeckt.  Also nochmal nachgerechnet und festgestellt das alles korrekt ist. Nochmal geschaut wieder nichts. Zigarette gedreht um zu überlegen  was ich machen soll und dann aus der Ferne erblickt. Wenn man nicht immer so blind wäre. Schöner Kurz-Multi.TFTC webrider666 aka Roman18. Juli 2015 10:4513","kaybee_muc / 06.07.2015 20:29 / gefundenNachdem bei dieser Hitze spazieren gehen mit den Cachedogs nur morgens um 7 Uhr möglich ist, bin ich im Anschluss noch bei der Halle 2 vorbei. Ein kurzer Rechenfehler, hat mich zum benachbarten Wohnheim geführt. Da ja aber extra dabeistand, das kein Privatgelände betreten werden muss, hab ich nochmal nachgeschaut. Ja, und wenn man richtig rechnet, ist die Dose recht schnell zu finden... :DTFTC und die interessanten InfosTFTC","unertl / 07.08.2014 / gefundenEinerseits wollte ich noch einen Multi fürs August Souvenir absolvieren, andererseits drohte schon wieder ein Regenschauer. Da war dieser Kurz-Multi ideal. Am Startpunk traf ich auf zwei Gleichgesinnte, die mir schon mal den Wert für A vorlasen. Den Rest haben wir unabhängig ermittelt, um am Final kurz darauf gemeinsame Sache zu machen.Viele Grüße und danke für die Erinnerung an Halle2unertl","SirHalbi / 07.05.2014 / gefundenIm zweiten Anlauf mit den geänderten Zahlen war heute die Suche schnell beendet. Beim ersten Versuch muss irgendwo ein Rechenfehler oder was auch immer Schuld an dem DNF gewesen sein.TFTCSirHalbi s.a. geocaching.com","Schatzforscher / 17.03.2014 20:00 / gefundenHin- und hergelaufen. Dann waren die Finalkoordinaten schnell ermittelt.  Bestimmt kommen wir mit der Familie wieder.  Das ist ja wirklich relativ spannend dort.Vielen Dank für den Cache sagt derSchatzforscher[font=Comic Sans MS][size=3][b][red][url=http://www.munich-2014.de] Project MUNICH 2014 -  Mia san Mega! [/url][/red][/b][/size]","rednose2112 / 30.12.2013 15:28 / gefundenAuf unserer giesinger Runde der 2 heute. Und dank meinem Töchterchen schnell gefunden.Tftc","julschn1982 / 19.10.2013 / gefundenEin Kurzmulti, der diesen Namen auch wirklich verdient hat.  Das Doserl konnte sich auch nicht lange vor uns verstecken.  DFDC!","diltigug / 10.08.2013 21:00 / gefundenAuf einer kleinen Radtour durch die Stadt bin ich auch hier vorbei gekommen, um endlich da Doserl zu heben, das ich vor einiger Zeit nicht finden konnte, weil ich zu sehr auf das Thema des Caches fixiert war und eigentlich ein anderes Versteck vermutet hatte. Heute ging es dann ganz schnell.TFTC","masada74 / 13.04.2013 16:40 / gefundensiehe GC","ralphloewe / 10.02.2013 / gefundenUnd wieder ein neuer Habicht25 in der Gegend. Es hat ein bisschen gedauert bis ich hier her gekommen bin. Heute hat es super geklappt. Vor Ort waren dann die Fragen schnell beantwortet und es war interessant mal zu wissen was hier alles angeboten wird.Schließlich habe ich die Dose dann mit der richtigen Idee aus ihrem Versteck geholt und konnte mich ungestört (kein Muggel nah und fern) in die Dose eintragen.Danke für die kleine Runde und die Dose.","Thomas217 / 10.02.2013 20:00 / gefundenIch kannte diese Halle bisher nur vom Hörensagen, da ich ab und zu mal was beim Wertstoffhof Thalkirchen dafür abgegeben habe. Heute konnte ich sie also zumindest mal von außen betrachten.","Wrtlbrmpft / 02.02.2013 / gefunden#4744 am 02.02.2013 um 15:45War der heutige Einstieg in die Cache-Runde und ging schnell [:)]Danke fuers Zeigen - muss da mal wochentags vorbeischauen [:)]","pauliklaus / 25.01.2013 21:00 / gefundenAuf kleiner Multi-Runde in Giesing konnte ich auch hier erfolgreich Zahlen und Dose finden.DankeKlaus","ingo_3 / 22.01.2013 / gefundenIrgndwie kam mir der Titel bekannt vor ;-) nicht nur deswegen sondern auch weil ich ihn auf OC schon gelesen hatte. Da e sich einer Online-Lösung entzog wurde er vergessen.Heute nach der Arbeit kurz entschlossen das öffentlich schlecht erschlossene Gebiet aufgesucht um ihn jetzt auf GC zu loggen. Die Fragen waren rasch beantwortet und die finale Koordinate berechnet. Ohne GPS war jetzt Vorstellungskraft gefragt. Nach kurzer Orientierung konnte ich das Doserl finden.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3Das elektr. Log ist nur in Verbindung mit dem phys. Log im Cache gültig. Mit frdl. Unterstützung eines Garmin GPS62st und OSM Karten.Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern ;-)"],"descriptionSnippet":"Ein kurzer Multi rund um die Halle 2 in Giesing.","status":"kann gesucht werden"}