{"hiddenAt":"13.12.2012","waypoint":"OCF09F","coordinates":"E 007° 35.955' N 50° 21.671'","link":"https://www.opencaching.de/viewcache.php?wp=OCF09F","description":"Koblenz - (k)eine Hauptstadt? #1 - Die ersten Töne von Rheinland-PfalzDas Gebäude wurde 1866 erbaut und spielte in der Zeit als Koblenz Hauptstadt von Rheinland-Pfalz war eine große Rolle. Am 13. und 14. Oktober 1948 wurde dort nach der Renovierung des Hauses die erste Landtagssitzung gehalten. Des Weiteren war es eine Tagungsstätte für Kongresse. 25 Räume waren an den rheinland-pfälzischen Landtag vermietet, während heute eine andere Gruppe die erste Geige spielt.Das Kabinett Boden im Görreshaus, 5.12.1946Von links: Dr. Hanns Haberer (CDU), Minister für Wirtschaft und Finanzen, Dr. Ernst Albert Lotz (CDU), Minister für Unterricht und Kultus, Dr. Adolf Süsterhenn (CDU), Minister für Justiz, Jakob Steffan (SPD) Minister des Innern, Dr. Wilhelm Boden (CDU) Ministerpräsident.© histocaching, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anab - zntargvfpu - nhs Xaöpuryuöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Koblenz - (k)eine Hauptstadt? #1 von histocaching","cacheType":"normaler Cache","terrain":1,"logs":["Slini11 / 24.04.2018 / gefundenHeute bot es sich an, diese Cache im zweiten Versuch (nachdem ich 2016 schonmal gesucht hatte) dank eines Tipp vom Erdrandbewohner diesen Cache zu suchen.Die Dose war dann nach kurzer Suche schnell gefunden.Danke fürs Informieren und verstecken sagtSlini11","4FingerFu / 29.10.2017 17:44 / gefundenFür diesen Cache haben wir extra noch einen kleinen Umweg gemachtDfdc4fingerfu","Lilifan / 09.09.2017 / gefundenBei einem Stadtbummel versuchte ich hier nochmals mein Glück, nachdem ich vor einiger Zeit leider erfolglos geblieben war. Heute hatte ich nach nur einem Griff den kleinen in der Hand. Danke fürs Legen","Thai-TukTuk / 13.06.2017 00:03 / gefundenDer Zweite in Koblenz. Nach kurzer Suche gefunden. Danke für's Auslegen","smurf1965 / 24.09.2016 18:20 / nicht gefundenHier habe ich lange gesucht. Aber leider war der Kleine nicht auffindbar. ","Wolli T / 23.07.2016 21:56 / gefundenField lock ","FlashCool / 12.03.2016 / nicht gefundenDie Mädels besuchten heute den Stoffmarkt am Deutschen Eck und wir Jungs schauten uns ein wenig cache-technisch in Koblenz um...Hier haben wir lange (mit den Augen) gesucht - Versteckmöglichkeiten gab es ja viele. Aber dann irgendwann schwand die Muße und wir zogen weiter. Vielleicht beim nächsten Koblenz-Besuch ein neuer Versuch.Mario & Daniel ","Erdrandbewohner / 02.12.2015 21:52 / gefundenBei einem Tagesbesuch in Koblenz trotz Dunkelheit recht flott gefunden, auch wenn ich mir nicht sicher bin, ob der Winzling sich dort versteckt, wo es ursprünglich gedacht war. Kann aber auch sein, dass mein GPS etwas komisch drauf war. Aber egal, mein Näschen hat mich nicht getäuscht. ;-) Vielen Dank für den Cache!","gps_asbach / 14.11.2015 12:56 / gefundenNach dem Frühstück im Einstein eine kleine Runde gedreht. Die Koords waren auf der falschen Seite, haben den kleinen aber gefunden.DFDC gps_asbach","TeamPMC / 23.10.2015 12:39 / gefundenBeim Ausflug zum dt. Eck schnell gefunden. Danke! ","Team_C&A / 29.09.2015 14:51 / gefundenEin kleiner, schneller Fund auf meiner Dienstreise nach Koblenz.<br><br>TFTC!","Danny18 / 28.09.2015 17:44 / gefunden28. September 2015 17:44 histocaching Danny18","KSFMS / 29.08.2015 19:46 / gefundenGemeinsam mit Finder60431 gefunden. Mein erster Nano, jetzt weiß ich wenigstens mal, wie klein und &#039;gemein&#039; die Dinger sein können. Vielen Dank","Finder60431 / 29.08.2015 16:08 / gefundenGröße ist uns schon bekannt.Schönes Versteck. TFTC ","geheimwortkids / 18.07.2015 / gefundenDer KöMo hatte ihn gefunden, für mich blieb nur noch die Fiddelarbeit mit dem Logbuch.TFTC!","König Moderig / 18.07.2015 12:54 / gefundenDas ging sehr schnell.TFTC,König Moderig18. Juli 2015 12:54 - #439 on this platformUse Free Software - Use c:geo and the Opencaching Network","xander.braun / 27.05.2015 20:57 / HinweisIch habe ihn gefunden während andere am falschem Ort suchten....","xander.braun / 27.05.2015 11:48 / gefundenWaren heute doch viel Muggle unterwegs. Ebenso hat es gedauert bis wir die richtige Eingebung hatten. .. aber wir haben ihn entdeckt. .","topgeo / 13.07.2014 14:16 / gefundenTftc","Lilifan / 24.05.2014 / nicht gefundenich habe eine ganze Weile gesucht, konnte den Winzling aber leider nicht entdecken.Nanos sind auch doof "],"descriptionSnippet":"Dieser Cache ist Teil einer Serie, die sich mit der Nachkriegszeit in Koblenz u d Gründung v Rheinland-Pfalz beschäftigt","status":"kann gesucht werden"}