{"hiddenAt":"28.03.2011","waypoint":"OCF035","coordinates":"E 008° 39.594' N 49° 59.118'","link":"https://www.opencaching.de/viewcache.php?wp=OCF035","description":"Wer das Listing bis zum Ende liest, ist klar im Vorteil!Das Birkenwäldchen in Langen, umgeben von Siedlungshäusern die ab den 30-er-Jahren des letzten Jahrhunderts entstanden sind, verdiente noch vor einigen Jahren diesen Namen wirklich. Heute sind leider nur noch ein paar Restexemplare vorhanden und es ist abzusehen, wann auch davon das letzte zugunsten pflegeleichter Kleingehölze verschwunden sein wird.Einer von uns ist hier in unmittelbarer Nähe geboren und hat Kindheit und Jugend hier verbracht.Die meisten Langener Kinder machten hier ihre ersten \"Wintersporterfahrungen\". Die Idee übrigens, hier einen kleinen \"Berg\" aus der ausgegrabenen Erde der damals entstehenden Wohnblocks zu bauen, geht zurück auf den heute über 90-jährigen Jochen Buhl. Er könnte damit auch \"Buhlberg\" heißen (Danke an Trumpeter).Heute befindet sich im Kernbereich ein großer Spielplatz, auf dem sich bei einigermaßen schönem Wetter immer Kinder mit und ohne Mütter und/oder Väter aufhalten.Sollte jemand noch über weitere Informationen oder historische Bilder verfügen, würden wir uns freuen, wenn wir daran teilhaben könnten!Der Spielplatz muss ebenso wie die umliegenden Privatgrundstücke nicht betreten werden, das Hantieren an Grundstückseinfriedungen ist nicht zweckdienlich, sondern verunsichert lediglich die Nachbarn. Das übliche Maß an Vorsicht und Tarnung sollte auf jeden Fall eingehalten werden.\"Bitte Türe schließen!\" (Close the door please!)Zum Loggen bitte einen Stift mitbringen!© 60316, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Im Birkenwäldchen - Birch Grove von 60316","cacheType":"normaler Cache","terrain":1,"logs":["DerLangener / 08.03.2018 12:53 / gefundenAuf Geocaching.com bereits der ausführliche Log","dogs4walk / 07.02.2018 / gefundenDa heute die Sonne vom Himmel strahlte lachte unser Cacherherz. Und schon wurde nach dem Frühstück eine kleine Tour südlich von unserer Homezone zusammengestellt.Das wir hier auf einen Cache von 60316 treffen würden, hätten wir gar nicht gehofft. Rasch war klar, wo die Dose sich versteckt halten muß, der Zugriff erfolgte muggelfrei, auch das Zurücklegen stellte kein großes Problem da.TFTC und viele Grüße an den Owner!","Indy+Lara / 20.08.2017 18:55 / gefundenWer mit seinen Kindern hier her kommt, muss viel Zeit mitbringen. Zumindest war es bei uns so. TFTC","freilandrose / 04.06.2016 / gefundenBei einer kleinen Caching-Tour gefunden. Ich bedanke mich bei 60316 für's Zeigen des Birkenwäldchens und viel Grüße aus Klein-Gerau.","MH2801. / 30.04.2016 11:12 / gefundenKleine Cache runde mit rebsche78 gemacht und paar Dosen gesucht. Der war gut zu finden. Vielen Dank fürs verstecken. ","rebsche781 / 30.04.2016 10:08 / gefundenMit MH2801 ein paar Dosen schnell gefunden. Danke fürs verstecken.","ReneFFM / 26.01.2016 / gefundenDiese kleine Dose, die keine 400m von meinem Wohnort entfernt liegt, hatte ich schon öfter vor gehabt zu loggen, aber irgendwie ging es immer wieder vergessen. Als ich gerade wider hier vorbei fuhr viel sie mir ein und ich hielt kurz an um im  Schutze der Dunkelheit um 0:15 Uhr muggelfrei zu loggen. Dieser Ort ist mir natürlich bestens bekannt, habe ich doch schon als Kind vor über 20 Jahren oft hier gespielt und kenne die Gegend sehr gut. Danke fürs Herführen, Auslegen und Pflegen der Dose.TFTCReneFFM","xR&Px / 25.12.2015 19:46 / HinweisKomplette nass ","xR&Px / 25.12.2015 19:45 / gefundenGefunden ","moztirom / 15.11.2015 02:04 / gefundenTFTC","Fredymaus / 14.11.2015 17:04 / gefundenZusammen mit degescherdrubbe gesucht und gefunden.  vielen dank für s legen hegen und pflegen tftc loggbuch totall nass. ","Riedxela / 04.06.2015 / gefundenNach dem ich auf einer Bank nochmal genau das Listing gelesen habe, war relativ klar wo ich hingreifen musste. Bei den Zielkoordinaten hat auch ein schneller Griff genügt und ich hatte die Dose in der Hand.Danke fürs Herführen und Verstecken des Cache.","Koordinatenjäger / 15.04.2015 14:27 / gefundenVor einiger Zeit gut gefunden. TftC ","Smile2509 / 29.03.2015 / gefundenSchlau ","Imkermann / 09.01.2015 / gefunden\"Wer das Listing bis zum Ende liest, ist klar im Vorteil!\" hat der Owner geschrieben. Stimmt, Recht hat er. Mit diesem entscheidenden Hinweis war das Döschen heute mit dem letzten Licht des Tages muggelfrei und schnell geborgen.TFTC","Rohrbrummer / 21.12.2014 21:00 / gefunden[font=Comic Sans MS][Maroon]Die andere Rheinseite war heute das Ziel. von Piedl1 und mir.Hier an diesen Cache sich wir um 15:20:00 Uhr vorbeigekommen, haben gesucht und gefunden und unseren Fund mittels eines Logstickers im Logbuch doktumentiert.60316   danke für den Cache und schöne Adventstage.Gruß vom Rohrbrummer4431[/Maroon][font=Verdana]","64839m / 25.10.2014 20:25 / gefunden>[:D] [:D] [:D] Heute haben wir die Zeit genutzt und den Im Birkenwäldchen - Birch Grove geloggt. [:D] [:D] [:D]##gerätselt, gesucht, gefunden und geloggt.##Danke an  60316 für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Hessen ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *96* gefunden am **  25. 10 2014 **    ","fuwo / 20.05.2014 / gefundenObwohl die Dose ja recht einfach versteckt ist und auch nicht viele Objekte bei T1 in Frage kommen, verbrachte ich unangemessen lange Zeit mit der Suche. Ich war schon beim Aufgeben - da lachte mich die Dose aus ihrem Versteck an.Danke fürs Verstecken - fuwo","jaundiced_lili / 17.05.2014 12:27 / gefundenBeim spielplatzbesuch schnell gefunden.","Herzöge / 29.09.2013 / gefundenAuf einer Tour durch Langen gut gefunden- TFTC!"],"descriptionSnippet":" ","status":"kann gesucht werden"}