{"hiddenAt":"14.12.2012","waypoint":"OCF0A4","coordinates":"E 007° 17.046' N 49° 43.377'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0A4","description":"Die Strassbourg-Kaserne: Idar-Oberstein - Fährt man derzeit durch die frei zugänglichen Teile der Straßburgkaserne, dann kommen wehmütige Erinnerungen auf. Leer stehende, heruntergekommene und sichtlich verfallende Gebäude sind da zu sehen. Das war in den Jahren nach dem Krieg bis in die 1980er-Jahre noch anders. Hier war Leben, eine kleine Stadt mitten in der Stadt. In den 1950- und 60er-Jahren war die Kaserne gar im Sprachgebrauch der Idar-Obersteiner der \"fünfte Stadtteil\". So sah die Algenrodter Straßburg-Kaserne kurz vor dem zweiten Weltkrieg aus, als deutsche Soldaten dort lebten. Später waren es dann amerikanische. Der Name rührt indes von einer französischen Einheit aus dem Elsass her.   Die Nachkriegsgeschichte der Straßburgkaserne spiegelt auch die Geschichte und das Verhältnis zwischen Deutschland und den USA wider. Als Bewohner des Saarrings bekam man alle Höhen und Tiefen der deutsch-amerikanischen Beziehungen hautnah mit. Wer als Kind in den 1950er-Jahren im Saarring wohnte, wusste: In den Kasernenbereich durfte man nicht gehen. Und man kam auch nicht so leicht hinein. Überall waren Wachen aufgestellt, und an den Eingängen wurde scharf kontrolliert. Die \"Ami-Bauten\" waren gut bewacht. Kontakte zwischen Amerikanern und Deutschen gab es trotzdem. Und das nicht nur in den Bars, sondern auch auf den Straßen. Denn die besser betuchten Soldaten, vor allem die Offiziere, ließen ihre Familien nachkommen und mieteten sich dann in Privatwohnungen bei Idar-Obersteinern ein. So wie die Familie Willison, die bei der Familie Dreher auf der Lay eine Unterkunft hatte und damit der Schmuckstadt mit Filmstar Bruce Willis einen bekannten \"Sohn\" bescherte. Zahlreiche Idar-Obersteiner fanden auch Arbeit bei den \"Amis\". Sei es als Wachpersonal, im Motorpool oder dort, wo Servicekräfte gebraucht wurden. Es war auch eine gute Zeit für schmuckstädtische Musiker, die in den US-Clubs zur Unterhaltung aufspielen und gute Dollars verdienen konnten. Diese deutschen Hilfskräfte waren es auch, die dafür sorgten, dass eine italienische Spezialität den Weg auf die Teller der Idar-Obersteiner schaffte, wo sie heute nicht mehr wegzudenken ist: Denn im NCO-Club gab es leckere Pizza. Auch die kleinen Geschäfte in der Schmuckstadt hatten etwas von den Amis, die dort gerne auch einmal deutsche Waren einkauften. Für Normalsterbliche blieb der Kasernenbereich lange tabu. Die Amis, auch durch heute noch unerträglich wirkende TV-Filmchen angestachelt, hielten lange Zeit alle Deutsche für Nazis, und brauchten ihre Zeit, sich anzunähern. Und wir Deutsche sahen die Amerikaner immer noch als Besatzer an. Das war ungefähr der Status Mitte der 50er-Jahre. Doch so langsam begann man sich aneinander zu gewöhnen. Man betrachtete die Amis bald als eine Schutzmacht gegenüber den \"bösen\" Russen und dem Kommunismus. Quelle:RheinZeitung Viel Spass beim Suchen!© disijoso, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"...fb pnyy zr znlor... Zvg ivry Qehpx iba hagra anpu bora qeüpxra!","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"LP: Skyfall von disijoso","cacheType":"normaler Cache","terrain":1.5,"logs":["kerdir / 22.02.2017 22:44 / gefundenDa wir hier bei opencaching schon seit 2012 angemeldet sind aber eigentlich nie etwas gelogt haben. Schauen wir ab und zu nach caches die wir schon auf geocaching gefunden haben, so viel uns auch dieser Cache auf. Gefunden haben wir diesen am 03.03.2013 und wurde auf geocaching.com gelogt hier logen wir ihn auf heutiges Datum. Fals der Owner etwas dagegen haben sollte möge er sich bitte melden oder den log löschen.","GS4EVER / 06.10.2016 14:00 / gefundenWar heute nachmittag in der Geisterstadt.Schnell gefunden.Danke fürs verstecken.","GS4EVER / 06.10.2016 14:00 / gefunden","Tick Trick und Track / 21.08.2016 15:40 / gefundenNetter LP. Konnte die Hotline nicht erreichen :-)","puschel 62 / 08.04.2014 / gefundenIch mag diese verlassenen Orte. So traurig, wie es ist, die Gebäude verfallen zu sehen, die Atmosphäre, die dadurch entsteht ist immer irgendwie besondersdanke für den cache ","Barfuesse / 14.02.2014 / gefundenSchade, dass alle Gebäude hier nun verfallen! Will die denn keiner kaufen? Von außen sehn die doch gar nicht so schlecht aus. Danke für den Cache.","xtqx1 / 14.07.2013 / gefunden Klasse Versteck, trotzdem auf Anhieb von Lettertrolline und mir nach dem Besuch des Edelsteinbergwerkes gefunden.Danke für den Cache,xtqx1","Paus-online / 24.03.2013 / gefundenGefunden am 24.3.2013 um 18:30 Uhr.Auch dieses Döschen bin ich schließlich noch angegangen. Nach etwas ratlosem drumrumschleichen fiel mir schließlich das Versteck ins Auge und das Logbuch konnte geborgen werden. Ob der Behälter aber ausreichen dicht ist...?Danke fürs Verstecken!                                                                                                                                                                                                     ","xxxalex / 03.03.2013 / gefundenZusammen mit kerdir auf PTIO-Tour gut gefunden. TFTC,xxxalexTeam CacheHit","TeamCacheHit / 03.03.2013 / gefundenZusammen mit kerdir auf PTIO-Tour gut gefunden.TFTC,xxxalexTeam CacheHit"],"descriptionSnippet":"Ein kleiner Tradi in Algenrodt","status":"kann gesucht werden"}