{"hiddenAt":"29.04.2011","waypoint":"OCF0E6","coordinates":"E 012° 06.500' N 48° 27.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0E6","description":"Wie immer, Startkoordinate entspricht nicht der Finalkoordinate. Viel Spaß beim Knobeln!Richtig? Hier erhälst du auch noch einen Hinweis wie es weitergeht:© BY-Pega, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1: Ehara ragmvssrea.2: Svyzqbfr zvg Nhstnor na ragmvssregra Xbbeqvangra svaqra!3: Nhstnor yöfra!4: Svany svaqra: mjvfpura qra Jhemrya rvarf Onhzrf, uvagre Ubymxrvy","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Schanze auf Bergblick von BY-Pega","cacheType":"Rätselcache","terrain":2,"logs":["stephanderpfeifer / 28.02.2016 / gefundenDas Rätsel war vor einiger Zeit schon gelöst, und heute kamen wir endlich mal in die Gegend. Die Stagedose konnten wir aus ihrem sagenhaften Versteck befreien, und nach kurzen Rätselraten war klar, wo das Final zu finden sein musste. Dank Spoilerfoto war das Döslein dann schnell entdeckt.Das Logbuch ist feucht, aber noch beschreibbar. Der Bleistift taugt aber nicht mehr.Danke fürs Doserl","Salz und Pfeffer / 21.03.2014 / gefundenMit gimli77 im Team unterwegs auf ein paar Doserl. Rätsel schlummerte schon länger auf dem GPS. Heute sind wir in die Richtung gekommen und dachten uns - dann schauen wir uns die Schanze an. Erstmal wollten die GPS wieder mal nicht so wie wir, aber dann letztendlich durch lesen der Vorlogs nochmal besser reingefühlt und -Tadaaa- die Filmdose in der Hand gehabt. Hmmm, was steht da? Ich bin dann erstmal in die falsche Richtung, weil zu kompliziert gedacht...dann haben wir den \"mystischen Steinkreis\" am Boden gefunden... und plötzlich sagt gimli77: HIER!! Und hielt das Doserl in der Hand.DFDC!! ","Hörbe06 / 15.06.2013 / gefundenHeute mit bitterpeace auf die Runde gemacht und ihn mit durch den Cache geschleppt Ein schöner Spaziergang.Danke für's Legen.Hörbe06","bitterpeace / 15.06.2013 / gefundenDas Rätsel war schon länger gelöst. Heute dann bei schönstem Wetter mit Hörbe06 auf den Weg gemacht.Das GPS spielte verrückt und ich hatte keinen Schimmer, wo ich suchen sollte. Dann meinte Hörbe \"Nehmen wir doch die Dose hier!\". Aha. Ein Rätsel..??? Doch dann eine Vermutung gehabt. Doch wie umsetzen? Dann hatte ich ein Déja vu: Hörbe sagte \"Also ich nehm die Dose hier!\"Naja, loggen durfte ich dann trotzdem Danke für's Zeigen","Harleywaa / 18.11.2012 / gefundenDiesen schwierigen Multi konnte ich erfolgreich abschliessen.Vor fast einem Jahr konnte ich zwar Station 1 finden, aber Stat. 2 erst nach einem Hinweis vom Owner, bei mir waren es 11 m off. Das Finale hatte ich zuerst nicht richtig interpretiert, mit dem Spoilerbild fand ich das \"Doserl\" dann aber gleich.Für die Hilfe und Mühe und den \"trüben\" Schanzenblick einen Favoriti.no tradeDanke"],"descriptionSnippet":"Kleiner Mystery Multi für Zwischendurch. ","status":"kann gesucht werden"}