{"hiddenAt":"09.12.2012","waypoint":"OCF083","coordinates":"E 012° 40.000' N 51° 13.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCF083","description":"Auf meinem letzten Transatlantikflug saß neben mir ein älterer Herr Professor der Mesoamerikanistik und wir plauderten etwas. Zum angeblichen Weltuntergang am 21.12.2012 meinte er, gibt es eine gute und eine schlechte Nachricht.Zuerst die Schlechte: die Welt wird untergehen. Nun die gute Nachricht: Sonnengott Hunapu wird einige wenige Auserwählte mittels einer Feuersäule ins Jenseits teleportieren und dort zwischenparken. Allerdings müssen diese sich erst qualifizieren, indem sie aus den folgenden Hieroglyphen selbst herauslesen wo die Warteliste zum Eintragen versteckt ist, aus eigener Kraft dahingelangen und es dort finden;Die \"?\"-Titelkoordinaten der Cachebeschreibung befinden sich nur im Umkreis von 3 km, mehr verraten sie uns nicht.Die Beamungs-Aktion war eigentlich am 21.12.2012. Aber aufgrund der großen Nachfrage wurde angeblich ein weiterer Termin organisiert, wahrscheinlich am 21.12. 20... Es soll sich um einen kleinen Teich handeln, dessen Wasser bei einem Ersten Versuch mit der Feuersäule vollständig verdampft ist. Während des 2013er Juni-Kataklymus ist er wieder vollgelaufen. Am Ufer stand damals ein kleines Wartezimmer aus Raumschiff-Enterprise-Materialresten, kürzlich ist es mitsamt allen eingetragenen Passagieren in die ewigen Jagdgründe teleportiert worden und somit dem Weltuntergang entgangen (so er denn stattgefunden hat ....)Es gibt aber nun eine neue Warteliste :-) In die kannst Du Dich eintragen, um einem eventuell doch noch stattfindenden Weltuntergang zu entgehen. Die Warteliste findest Du in einer Dose inmitten eines Haselbusches direkt am Ufer des Teiches, siehe Spoilerbild. Viel Erfolg !ACHTUNG : Ich habe erfahren, dass sich einige von Wikipedia in die Irre führen liessen und deshalb bei der Lösung nicht weiterkommen. Bitte vergeßt nicht, Euch ergänzend auf anderen Internetseiten zu diesem Thema zu informieren, und lest bitte auch den entsprechenden Wikipedia-Artikel ganz sorgfältig durch. Dort steht im Text, dass die Zahl 400 eine besondere Rolle spielt, NUR bei Kalenderangaben aber immer die Zahl 360. Und nur zu den Kalenderangaben ist dort aber ein grafisch aufgearbeitetes Beispiel vorhanden !! Das ist leider etwas irreführend. Denn hier beim Cache geht es um Koordinatenangaben, und das sind eben KEINE Kalenderangaben !Wegpunkte: Final  N xx.499 E xx.884  © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"haq uvre vfg qre Trbpurpxre: qre Abeqjreg zhff qvr Dhrefhzzr 30 unora, qre Bfgjreg qvr DF 35","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Am 21.12. ist alles vorbei von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":2.5,"logs":["Pumuckel&Kuno / 17.10.2016 / kann gesucht werdenNEUER LÖSUNGSWEG, NEUE Finalkoordinaten-Quersummen, NEUES Spoilerbild","Pumuckel&Kuno / 30.09.2016 / momentan nicht verfügbarDie Finaldose ist weg,wird demnächst ersetzt","THEO_GB / 09.09.2016 / gefundenDie Zeit war reif für eimen Besuch bei 'Am 21.12. ist alles vorbei' um mir für die nächste Beamungsaktion einen Platz zu sichern.Dank eines vergangenen Besuchs bei den Mayas in Mexico konnte ich hier mit etwas Vorwissen glänzen. Den Rest zur Ermittlung der Finalkoordinaten habe ich dann in einer Nacht- und Nebelaktion aus dem WorldWideWeb herausgefiltert. Kuno hat ja auch deutliche Hinweise zu den Stolperfallen gegeben. Dann hielt ich nach einer Überprüfung mit dem Geochecker die richtigen Koordinaten des Finals in der Hand. Ganz nah an meiner Heimat lag die Warteliste und wartete auf mich. Ich hatte mich durch das Lösen des Rätsels ja als teilnahmeberechtigt an der Beamungsaktion gezeigt.Auf Grund der begrenzten Kapazitäten der Beamungsaktion wollte ich mich dann am nächsten Vormittag gleich in die Warteliste eintragen. Vor Ort tat ich mir durch mangelndes Lesen sehr schwer. Die Bilder des Vorlogs halfen mir, nur hatte ich mir vom Lesen nicht alles gemerkt. Ich fand nichts und fragte bei Kuno nach. Der gab sehr schnell den entscheidenden Tipp und dafür sage ich vielen Dank. Also startete ich gleich nach dem Mittagessen den zweiten Versuch.Ich muss feststellen, dass die Vorbereitungen für die nächste Beamungsaktion am 21.12.20.. anscheinend angelaufen sind. Die Warteliste war zusammen mit dem kleinen beheizbaren Wartezimmer schon mal weggebeamt. Dies teilte ich Kuno mit und er erteilte mir die Genehmigung zum elektronischen Eintrag auf die Warteliste. Ich konnte mich also gerade noch so auf die Warteliste für die nächste Beamungsaktion setzen. Ich stehe nun auch auf der Liste und die Beamungsaktion am 21.12... kann kommen.Vielen Dank an Kuno für den Tipp und diesen Cache.","Valar.Morghulis / 15.04.2016 09:07 / gefundenBei diesem Mysti kam ich nicht durch Tante G, sondern durch genaues Lesen des Listing zum Ziel. Nachdem ich den Sohnemann am heutigen Morgen bei Eva Schulze abgesetzt hatte, machte ich mich zu einem kleinen Waldspaziergang auf.Bei Vogelgezwitscher und ohne eine Menschenseele zu sehen, konnte ich die Kuhle und das Relikt finden. Gleich der erste Griff beförderte die Warteliste ans Tageslicht. Mensch, hier war auch schon lange keiner mehr.FTF für 2016 ;-) Na jedenfalls stehe ich nun auch auf der Liste und der nächste 21.12. kann kommen. Mit der Büx ist alles i.O. Vielen Dank an den Kuno für den wieder mal sehr schönen Ort und das Rätsel. TFTC Valar.Morghulis 15. April 2016 # 64","Pumuckel* / 12.04.2016 16:04 / gefundenNach ein schönen Waldspaziergang konnte das Logbuch signiert werden,Danke und Schönen Gruß an die Außerirdischen !","Neuby1986 / 04.06.2015 / gefundenDas Rätsel war nach einiger Vergangener Zeit des Begreifens dann doch sehr flink gelöst.Mit fertigen Koords ging es dann zum Outdoorteil. Die Koords führten mich Anfangs an leere Kuhlen die irgenswie schon bissl passend zum Thema ausssahen. Früher gab's hier sicherlich mal Wasser, statt dem Wasser fand ich paar Pilze, war mir auch recht. :-D.Nach dem erneuten Text lesen rückte ich dann doch lieber noch ein Stück weiter zum wirklichen Final und fand dann auch schnell die Bixx :-D.Tftc und liebe Grüße!","Pumuckel&Kuno / 14.08.2013 / HinweisACHTUNG - die Beschreibung und die Dose wurden geändert !","GrT / 12.12.2012 / gefundenHoffen wir mal das am 21.12.12 nicht alles vorbei ist. Wir haben ja noch so manchen Cache noch nicht gefunden. Um Sicher zu gehen und damit der Owner im Jenseits beim Zwischenparken sich alleine nicht langweilt haben wir uns mit auf die Liste gesetzt.Nach einen Besuch beim Sonnengott ( siehe Bild) war das Lösen kein Problem mehr.Zum Cache heute war jedoch andere Kleidung angesagt. Für die nächsten Sucher geht jetzt eine 750m lange Spur durch den verschneiten Winterwald. Wir mussten gnz schön durch den doch machmal recht tiefen Schnee stapfen.Belohnt wurden wir mit einen FTF und den ersten Platz auf der Liste.Danke und GrüsseThomas & Rita","Pumuckel&Kuno / 09.12.2012 / HinweisDanke an GrT für den Hinweis, da steckte mal wieder ein Faselfehler in meiner Beschreibung, da waren 2 Punke zuviel. Habe es bereits berichtigt.  Pardon"],"descriptionSnippet":"Keine Angst vorm Weltuntergang, Rettung ist möglich","status":"kann gesucht werden"}