{"hiddenAt":"05.06.2012","waypoint":"OCF027","coordinates":"E 007° 07.965' N 51° 36.658'","link":"https://www.opencaching.de/viewcache.php?wp=OCF027","description":"Dies ist das zweite Stromhaus was wir euch zeigen möchten. Auch das wurde im Jahr 2011 mit einem tollen Graffiti bemalt. Schaut euch das einfach mal an und dann sucht die Dose, auch hier solltet ihr am besten am Tag suchen. Cache und STROMHAUS liegen ca.20m auseinander, die Koordinaten zeigen direkt auf die Dose, am Referenzpunkt findet ihr das STROMAUS. Versteckt den PETling wieder so, wie ihr ihn gefunden habt ...Viel Spass mit dem Cache wünschen die DANGERSEEKER_HERTEN© dangerseeker_herten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, hagra nz mnhacsnuy","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Stromhaus 2 (Graffiti in Herten) von dangerseeker_herten","cacheType":"normaler Cache","terrain":1.5,"logs":["Bambinicky / 24.05.2016 / gefundenMit Naaja","Biberfrau / 31.01.2016 / gefundenHeute waren wir mal wieder unterwegs und haben diesen Cache gefunden  Das Logbuch/Zettel ist nun voll und müßte erneuert werden. ","USchl / 06.06.2015 / gefundenNach kurzen Suchen waren wir am Ziel.Besten DankAnnette & Ulrich","Doktor Snuggles / 24.03.2014 / gefundenYoho, unser erstes gefundenes Cache.Haben zuerst nach etwas größeren gesucht (hatten falsche Vorstellung von der Größe).Vielen Dank an \"Butter Baby\", sonst hätten wir wahrscheinlich schon beim erstenmal aufgegeben!","sumowalker / 02.03.2014 11:49 / gefundenTFTC","thelame / 02.02.2014 12:55 / gefundenAuch diesen Cach heute geloggt. Trotz Bagger in der Nähe noch vorhanden. DfdCViele Grüßethelame","Tannyfanny / 05.01.2014 13:44 / gefundenBeim Turnier schnell gefunden! ","JW8912 / 15.12.2013 16:14 / gefundenZusammen mit Denis1990, und M.W.2812 gesucht und gefunden.TFTC","M.W.2812 / 15.12.2013 13:51 / gefundenZusammen mit Denis1990 und JW8912 schnell gefunden und geloggt. Dfdc","Denis1990 / 15.12.2013 11:00 / gefundenZusammen mit M.W.2812 und JW8912 gesucht, gefunden und geloggt.☆ TFTC ☆15. Dezember 2013Cache No. 20","Flugente66 / 25.09.2013 14:24 / gefundenTFTC, gut gefunden und alles in Schuß.Gruß Flugente66","Gallemann / 29.08.2013 11:03 / gefunden[:`)°•☆★☆ TFTC!! ☆★☆•°[:`)Danke an den Owner dangerseeker_herten für den CacheDanke sagt der Gallemann15               °•○☆★☆●•°                Cache Nr.5        29. August 2013 11:03","Vitrus / 19.05.2013 / gefundenDieser war für heute der letzte aus der Serie. Schnell war der entsprechende \"Pfahl\" gesichtet und der kleine Petling geloggt.Vitrus","Romanus-1971 / 21.04.2013 / gefundennachgeloggt :)","snoopyschiri / 25.03.2013 / gefundenNachlogder Petling konnte sich nicht lange verstecken.TFTC.","Landschildkroete / 24.03.2013 / gefundenDas Stromhaus und auch die Dose waren schnell entdeckt.Danke fürs zeigen und viele nette Grüße von den Landschildkroeten","Kroete072 / 05.02.2013 / gefundenAuch diese Dose konnte ich schnell einsammeln...dfdc","luebke2804 / 10.01.2013 / gefundenDanke fürs zeigen, schöne Dose, gerne gesucht und Muggelfrei geloggt.TftcGruß aus Selm","d_c / 16.12.2012 / gefundenNach langer Zeit habe ich hier endlich mal angehalten. Nach kurzer Suche war das Döschen entdeckt und wir konnten das LB signieren. Vielen Dank fürs Verstecken.","dercaptain2011 / 31.10.2012 / gefundenAhoi!Auf dem Rückweg vom All-U-Can-Eat kurz angehalten und ein weiteres Stromhäuschen in einen Smiley verwandelt. T4T$ sagt der Captain."],"descriptionSnippet":"","status":"kann gesucht werden"}