{"hiddenAt":"05.05.2012","waypoint":"OCF026","coordinates":"E 007° 07.887' N 51° 36.142'","link":"https://www.opencaching.de/viewcache.php?wp=OCF026","description":"Unweit des Hauptquatiers der DANGERSEEKER_HERTEN steht dieses Stromhaus.2011 wurde es von Dortmunder Sprühern rundherum neugestaltet. Auf dem Bild oben ist die Frontseite zusehen, die Rückseite des Hauses ist aber ebenfalls ein absoluter hingucker und genau deshalb gehört auch hier eine kleine Dose hin.PS.: Es gibt auf dem Hertener Stadtgebiet noch mehr von diesen Objekten, die wir euch gerne demnächst zeigen möchten.Ihr sucht den PETling am besten am Tag ...Falls es Probleme geben sollte lasst es uns wissen! Viel Spaß, beim Finden wünschen die DANGERSEEKER_HERTEN  DIE KLEINE GESCHICHTE VOM VERSCHWUNDENEN CACHEManchmal fragt man sich doch wirklich ... Im Mai 2012 versteckten wir unseren ersten, diesen StromhausCache. Es war, wie alle Büxen die noch folgen sollten, wirklich nix dolles. Ein handelsüblicher PETling, im schwarzen Gewand. Der in einer Baumgabelung versteckt wurde. Nach einem Jahr verschwand der PETling. Kann ja mal vorkommen.  Kinder/ Jugendliche werden vermutlich das Döschen entführt haben. Nun gut. Knapp 2 Wochen später lag eine neue dort und es ging weiter. Wieder 2.5 Monate später, war der Cache wieder weg. Ein leichtes Gefühl des Unbehagens schlich sich in unsere Körper ... Um übereifrige Zufallsfinder abzuschrecken, platzierten wir erst 4Wochen später, einen neuen PETling in der Baumgabel. Dann lief alles gut, unser Cache wurde munter gefunden. 8 Monate zogen ins Land. Dann fehlte der Schraubverschluss, dieser wurde promt gewechselt. Kann ja mal passieren. Mitte August2014 fehlte der gesamte Petling, nur das nasse Logbuch war vor Ort. Sachen gibt's!  Wieder 4Wochen gewartet und alles neu, an der alten Stelle versteckt. Mitte Oktober'14 tauchten, plötzlich komische Logs auf.Man schrieb von \"mehrmaliges umrunden\", \"lange Suchen müssen\" und von einem \"Trampelpfad der ins nichts führt\". Wir sahen auch mal Leute, am GroundZero umherirren ... Komisch, es ist doch ganz einfach den Cache zu finden. Irgendwann wurde es uns zu Bunt. Herr Dangerseeker machte sich auf die Suche und fand nix. Also schrieben wir die letzten drei Finder an. Wo sie denn unseren Cache gefunden hatten? Die Antworten, landeten flugs in unserem Briefkasten, konnten aber unterschiedlicher nicht sein. Hä, wie jetzt? Also, nochmal ... Dank der genauen Beschreibung mußte Herr Gefahrensucher nicht lange Suchen. Es waren tatsächlich zwei Dosen vorort. Das beste ist, das der allererste PETling wieder aufgetaucht ist. Nur ziemlich Besserversteckt, sogar sehr gut getarnt. Die andere Büxe habe ich an der Eingangtür gefunden ...  ... Wie passieren so krasse DosenWanderungen? NEIN, wir werden nicht den \"Untergang der abendländischen Kultur\" oder das \"Ende des Geocachen für uns und überhaupt\" ausrufen. Das ist doch toltaler Quatsch. Es wundert uns nur, wie soetwas passieren kann ... Also bitte nicht mehr Besserverstecken!Die Fotos zeigen die Stellen wo der Cache nicht hingehört.         © dangerseeker_herten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tnoryonhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Das Stromhaus 1 (Graffiti in Herten) von dangerseeker_herten","cacheType":"normaler Cache","terrain":1.5,"logs":["RoAnLu / 11.12.2016 / gefundenWar unser erster Cache. Haben ihn gut und schnell gefunden. TFTC","Bambinicky / 25.08.2016 17:50 / gefundenGesucht bei einer Pokemon Runde im Park und recht gut gefunden ","Eule 7 / 17.07.2016 22:15 / gefundenHab noch nie auf die schönen Graffiti geachtet.  Danke für den Spaß. 17.07.16 Eule 7","Disteln / 20.06.2016 16:35 / gefundenSupergut  gefunden gute Beschreibung. Nur die Maden und Tausendfüßler etwas eckelig,gehört aber dazu.","tauchstrolche / 17.05.2016 / gefundenGut gefunden, ohne vorher die Hinweise zu lesen, die Dose liegt da wo sie hingehört.Fix geloggt und weiter gings ins Backumer Tal.Danke fürs herführen sagenDie Tauchstrolche","Dr.Jeckyl / 31.03.2016 / gefundenNach unserem Besuch im Schwimmbad sollte noch eine Dose gefunden werden.Das war diese hier.TFTCGruß Dr.Jeckyl","Biberfrau / 24.01.2016 / gefundenErfolgreich gefunden","USchl / 24.10.2015 / gefundenDas Graffiti bewundert und das Döschen gefunden. Besten DankAnnette & UlrichPS. Hier ist ein neues Buch erforderlich!","Killekalle / 02.10.2015 / gefundenDiesen Cache habe ich am 02.10.2015 bei Gc.com geloggt. Nun hole ich das bei Oc nach.Vielen Dank für den CacheKillekalle","juli512 / 02.05.2015 14:18 / gefundenNach einem Besuch im Copa Cabakum haben wir noch einen kleinen Spaziergang gemacht. DfdC","timobambach / 08.03.2015 17:36 / gefundenTimo Bambach ","timobambach / 08.03.2015 13:49 / gefundenTimo Bambach beim spazieren in herten gefunden ","mtbbiker99 / 06.03.2015 / gefundenHallo!Dieser cache liegt praktisch direkt vor meiner Haus, habe ihn aber erst jetzt gesucht, gefunden und gelogt. Der kleine PET-Rohling lag exakt an den angegebenen gps-Koordinaten - ist leider nicht immer so.Danke.","dangerseeker_herten / 28.12.2014 / kann gesucht werden... SO HIER IST ALLES WIEDER FIT ... Es scheint wohl wichtig zusein   ! Beachtet bitte die Spoilerbilder !  ","dangerseeker_herten / 09.11.2014 / momentan nicht verfügbarHier gibt's Probleme ... Deshalb erstmal dicht. Wir müssen selber unseren Cache suchen. Später mehr dazu                                                                                                                                                     ","Doktor Snuggles / 24.03.2014 / gefundenHallo, unser zweiter gefundener Cache!Man muss ersteinmal ein Auge dafür entwickeln, macht aber schon Spass! ","Bluedeep / 30.12.2013 15:37 / gefundenCache gefunden und geloggt. Tolle Graffiti. Danke für den Cache.","JW8912 / 15.12.2013 16:14 / gefundenZusammen mit Denis1990, und M.W.2812 gesucht und gefunden.TFTC","M.W.2812 / 15.12.2013 14:13 / gefundenZusammen mit Denis1990 und JW8912 schnell gefunden und geloggt. Dfdc","Denis1990 / 15.12.2013 11:03 / gefundenZusammen mit M.W.2812 und JW8912 gesucht, gefunden und geloggt.☆ TFTC ☆15. Dezember 2013Cache No. 22"],"descriptionSnippet":"","status":"kann gesucht werden"}