{"hiddenAt":"17.11.2012","waypoint":"OCF098","coordinates":"E 008° 23.204' N 51° 01.870'","link":"https://www.opencaching.de/viewcache.php?wp=OCF098","description":" An diesem Ort befindet sich eine alte Bergbau Lore, die aus Schieferbergwerk im Raumland stammt. Der Cache muss übrigens nicht ausgegraben werden. Also lasst die Pflanzen in der Lore bitte so wie sie sind.Wer mehr über den Schieferabbau in Raumland erfahren möchte, dem empfehlen wir zwischen 01. April und 31. Oktober ein Besuch im Schieferschaubergwerk.© cmosch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Glück auf von cmosch","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["wittijack / 29.01.2016 / gefundenBei einem Besuch in der alten Heimat wurden heute so einige Döschen am Wegesrand eingesammelt. Geschützt von der abendlichen Dämmerung konnte ich hier unbemerkt von Nachbarmuggeln fündig werden.Danke für´s herlocken und versteckenWittiJack","Aleu / 20.08.2014 17:34 / gefundenSiehe geocaching.com","LaLaReCaLa / 02.03.2014 / gefunden                                                               Auf dem Rückweg einfach angehalten, gesucht und schnell gelogged.DfdC 4GC aus BLB","EO+Gangsterlein / 27.07.2013 / gefundenAuch wenn sonst Loren-Caches nicht so unser Ding sind, machte dieser eine Ausnahme und konnte sich nicht lange verbergen. Gut gepflegte Dose und für diese Sorte Cache erstaunlich groß! TFTC","DL3BZZ / 04.06.2013 / gefundenMittagspause, das schöne Wetter genutzt, um 2 Caches zu loggen. Den Cache schnell gefunden, beim verstecken hat mich die Nachbarin beobachtet. Habe mit ihr über den Cache geredet, jetzt weiß sie, warum hier ab und zu welche etwas suchen. Sie pflegt u.a. die Blumen in der Lore. Vielen Dank den Cache.NRNRBis denneLutz, DL3BZZ","Füchschen82 / 02.03.2013 / gefundenDas superschöne Samstagswetter ausgenutzt, um mal wieder ein Ründchen zu drehen. Etwas gesucht und gut gefunden.","crisb / 16.01.2013 / gefundenAuf dem Rückweg von Aue habe ich noch einen kurzen Abstecher zu dieser Dose gemacht. Auf dem Weg zu dem anderen Cache hatte ich damals schon gedacht, dass die Lore ja eine Stelle für einen Cache wäre. Schon liegt hier einer. Die Dose war schnell gefunden und hat mir gut gefallen.Danke für den Cache oder wie man auch loggen könnte: TFTCGruß crisb"],"descriptionSnippet":"","status":"kann gesucht werden"}