{"hiddenAt":"16.12.2012","waypoint":"OCF0BE","coordinates":"E 007° 48.074' N 47° 58.015'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0BE","description":"Der Cache befindet sich auf dem natURWALDpfad einer Gemeinde in Baden-Württemberg.Damit das Suchen auch in bisschen Spaß macht, müssen zuerstdie Koordinaten bestimmt werden. N 47°57.ABC‘E 007°48.DEF‘A             Länge desWaldpfadsB             ersteZiffer des Höhenunterschiedes des WaldpfadsC             zweiteZiffer der Postleitzahl der GemeindeD             dasDoppelte der mittleren Ziffer der Postleitzahl der GemeindeE             Hunderter-Angabeder Höhe des BergesF             zweiteZiffer des Doppelten der letzten Ziffer der Postleitzahl der GemeindeWenn Ihr die Koordinaten bestimmt und den Ort gefunden habt, dann zählt die Geländerpfosten der Plattform, zieht einen davon ab und multipliziert die Anzahl nun mit 10,4 und peilt einen Punkt mit 32,4° an. Das sollte dann passenDer Weg ist nicht für Rollstühle und Kinderwagen geeignet. Nach Regen ist es schön glatt und matschig;) Die Dose ist nicht groß, deshalb vielleicht zusätzlich noch einen Stift zumLoggen mitbringen!Geht möglichst vorsichtig mit der Dose um und versteckt bzw. tarnt siewieder so gut ihr könnt, damit sie uns lange erhalten bleibt!© 4*Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Hirschkauz von 4*Team","cacheType":"Rätselcache","terrain":2.5,"logs":["johnnyguitar99 / 12.04.2014 / gefundenSchnell mit kletteraffe2 und dauerossi gefundenTFTC","kletteraffe02 / 12.04.2014 21:00 / gefundenDiesen Cache schnell mit johnnyguitar99 und dauerossi gefunde.TFTC","Flopp / 15.08.2013 / nicht gefundenDie Plattform habe ich gefunden und dort zwei Pfostenzahlen ermittelt - einmal nur die der Hauptplattform und dann noch die der  Hauptplattform und der \"Brücke\" nach links zusammen. Beide Peilungen haben mich an einen Weg geführt und bei der längeren Peilung stand tatsächlich das Ding aus dem Hint (ach so, den Hint gibt's hier ja gar nicht, sondern nur bei GC). Aber eine Dose war nicht zu finden :(Muss ich wohl nochmal kommen.GrüßeFlopp","ichwarsnicht / 28.04.2013 / gefundenIm dritten Anlauf und mit sehr viel Geduld und Phantasie endlich gefunden! Das Gemeine ist, dass das im Hint erwähnte Objekt bei beiden Alternativen der Pfostenzählung auftaucht (genau genommen gibt es nur eine, richtig). Dafür ist das eigentlich Gemeinte sehr schwer zu erkennen. Daher war es einer der berühmten Also-da-geh-ich-noch-kurz-hin-dann-geb-ich-aber-auf-Funde .Vielen Dank,ichwarsnichtOut: TB","ichwarsnicht / 09.03.2013 / nicht gefundenHm, ich hatte das neue Listing, aber trotzdem nix gefunden (bis auf den Hint)! Owner, bitte mal nachschauen, ob das nicht schon wieder weg ist?!Danke, ichwarsnicht","molchebaer / 22.01.2013 / gefundenHere We Go!Dieses Rätsel hatte ich schon seit dem Publish auf OC gelöst......aber irgendwie passte es nie richtig, das Final zu besuchen.Heute passte es dann umso besser, so dass ein schöner Spaziergang im Schnee draus wurde!Das Final liegt an einem tollen Platz, den ich bislang noch nicht kannte und der im Sommer bestimmt noch schöner ist!Auf alle Fälle konnte sich die Dose nicht lange vor mir verstecken und ich konnte mich im Logbuch verewigen!Vielen Dank für diesen netten Myst, den Cache und das Zeigen dieses schönen Ortes!TFTC!molchebaer (#3720)"],"descriptionSnippet":"Cache an einer Sturmfläche","status":"kann gesucht werden"}