{"hiddenAt":"25.11.2012","waypoint":"OCF02C","coordinates":"E 007° 33.126' N 51° 12.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCF02C","description":"Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Homert- Ostendorf. Parken könnt Ihr für diesen Cache bei: N51 12.733 E7 33.137 praktisch direkt vor der Logbank, die wir Euch natürlich eigens zur Verfügung gestellt haben. Da sehr in der Nähe der Bank bereits ein Cache liegt sind wir mit dem unseren ein paar Meter weiter in den Wald gegangen um Verwechslungen vorzubeugen. Im Cache befindet sich auch ein Munzee, dessen Aktivierung leider fehlgeschlagen ist. Bitte belaßt ihn dort. Auf diesem Streckenabschnitt liegen diese Caches: Lüdenscheider Grenzweg:  Ostendorf EtappenzielOstendorf Schule\"Ostenhelle\" GC2NZDF Teile von:GC2R36Eund vonGC3FC9W  Für alle Technikfreaks unter Euch, jetzt auch mit Munzee   Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erfgr rvarf trsnyyrara Tebßra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Ostendorf Etappenziel von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":["Laubwanderer / 26.05.2016 13:04 / gefundenAuf einer tollen Wanderung konnte ich diese Dose schnell finden.DfdC 26. Mai 2016 13:04","2go4fun / 03.04.2016 / gefundenNachdem wir zum Startpunkt unserer heutigen Wanderung auf dem Grenzweg zurückgekehrt waren, hat Nordlandkai noch mit mir den Cache bei Ostendorf besucht.Ich durfte suchen und er schaute amüsiert zu. Und ich habe die Dose gefunden! :-)Vielen Dank für den Cache!","Canis&Lupus / 05.07.2015 / gefundenAuch hier musste Nordlandkai wieder beherzt zugreifen, ich war zu blöd. Danke fürs verstecken.","Nordlandkai / 05.07.2015 18:59 / gefundenHier waren wir endlich am Etappenziel. Mein GPS zeigte Astronomische Werte auf dem Tageszähler an. Aber nach 2 Gewittern fühlte ich mich trotzdem frisch. ;-)Die Dose wollte sich zuerst nicht zeigen. Aber das konnte doch gar nicht sein. Also haben wir noch einmal geschaut und wurden fündig. Zum Tagesabschluss möchte ich mich noch einmal ganz dolle für die ganzen Cache bedanken und sende viele Grüße aus dem Bergischen Land.","Helgeistgut / 26.12.2014 12:00 / gefundenSehr schön gemacht. Unser erster Fund über Opencasching :-) TFTC","Schnaps / 06.10.2014 15:57 / gefundenYippie  <br/> Wieder einr von der RuL Runde <br/> <br/>  <br/><b>Danke Für&#039;s Zeigen sagt Schnaps AKA [orange] Bodengraveur [/orange] #  175 # <\/b><br/><br/>ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ <br/>¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ <br/>¸„ø¤º°**TFTC!** ``°º¤ø„ <br/>¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º <br/> <br/> <br/?","lille bip / 26.08.2014 16:50 / gefundenGut gefunden....   ;)","Hammas / 31.07.2014 / gefundenHeute bin ich die 1. Etappe \"Rund um Lüdenscheid\" gefahren und habe dabei auch diesen Cache gefunden. DfdC!","ThommyTulpe / 30.04.2014 / gefunden Auf meiner heutigen Radtour geloggt. Danke.","SimonaAndi / 20.02.2014 16:57 / gefundenMeine heutige Cacherunde hier gestartet. Den Cache habe ich gut gefunden. Schöner Ort und schöne Aussicht. Hat mir gut gefallen! Leider hat ein Bauer während meiner Suche Gülle auf die Wiese unterhalb der Straße gefahren und so habe ich schnell den nächsten Cache angesteuert. Vielen Dank fürs Zeigen!","MOCK / 12.01.2014 14:29 / gefundenAuch tief in der gut getarnten Matsche gestanden. Aber egal. Netter Cache. Danke sagen MOCK","SpürFuchs 09 / 29.12.2013 / gefundenPapa ist hier erst mal, mit Blick aufs GPS, in den Bach getreten. Gut das die Wanderschuhe wasserfest sind. Ich habe beim betrachten eines Baumes mit Wassertropfen fast einen Hang übershen. Aber die Dose ließ sich gut finden. DFDC.SpürFuchs 09","GeoBasic08 / 29.12.2013 14:20 / gefundenHeute war das Wandern fast schin einen Schlammschlacht. Aber was tut man(n) nicht alles für sein Hobby. In der Nähe des Verstecks der Dose bin ich natürlich in den Bachlauf getreten, mit Blick aufs GPS. Der Bach war durch das Laub aber auch gut getarnt. Während ich die Dose inspizierte und loggte hat mein Sohn fasziniert Regentropfen an einem Baum angeschaut und wäre fast den kleinen Hang hinuntergerutscht.Danke fürs verstecken! DFDC.GeoBasic08","STRDMPR / 20.12.2013 10:40 / gefundenUps, da sehe ich doch gerade... ich habe einen TTF gemacht  :)   Heute aus dem \"bergischen\" kommend hier einen kurzen Stopp eingelegt. Die Ecke war mir schon von einem anderen Cache her bekannt (siehe Vorlog)  :D   Die Dose hatte sich übrigens pefrekt getarnt... erst einmal war das Versteck gut und zweitens hatte die Natur mitgewirkt. (siehe Datum Vorlog) Aufgrund des eindeutigen Hints aber dennoch schnell gefunden. Hiermit mein Dankeschön! Kret out","phillip706 / 18.04.2013 / gefundenUps, da bin ich im Wald unterwegs, um ein paar Döschen mitzunehmen, da denke ich mir -das sieht nach einem schönen Plätzchen aus- und siehe da! Da ist die Dose :-)Beim aufschlagen des Logbuches denke ich, ist aber ganz schön leer?!? Beim genauen Blick auf's Logbuch sehe ich -falsches Logbuch- und da merke ich es endlich -falsche Dose!!! :-)Somit ist dies mein erster Fund bei opencaching und zugleich mein erster STF :-)Vielen Dank! TFTCAch ja, die eigentliche Dose habe ich auch noch gefunden :-)","forbidden72 / 27.11.2012 / gefunden10:35 UhrFTFHier war ich doch schon einmal - allerdings hatte es damals nur für Bronze gereicht. Den Munzee habe ich schon einmal abfotografiert, dann brauche ich nach Aktivierung nicht nochmal zur Dose klettern, sondern es reicht vielleicht, das Foto vom \"Parkplatz\" aus zu scannen.TFTCforbidden + Hund (im Auto wartend)"],"descriptionSnippet":"Etappenziel der 3. Etappe","status":"kann gesucht werden"}