{"hiddenAt":"14.12.2008","waypoint":"OCF0B3","coordinates":"E 008° 42.060' N 49° 28.963'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0B3","description":"Bergbau im Weiten Tal Über 140 Jahre wurde auf Schriesheimer Gemarkung im \"Weiten Tal\" Schwerspat (Baryt) abgebaut. Anfangs mit sehr einfachen Mitteln, arbeiteten die Bergarbeiter gegen Ende der Förderung bereits mit Kompressoren und Sprengstoff. Auch heute noch sind zahlreiche Zeitzeugnisse im Wald versteckt, die auf diese arbeitsreiche Zeit hinweisen. Drei Tafeln erklären an interessanten Punkten die Vorgehensweise des Abbaus und die Geschichte der verschiedenen Stollen. Diese Tafeln stellen die Stationen eines Multicaches dar, den ihr im Folgenden lösen könnt.Parken solltet ihr an dem unten angegebenen Wegpunkt, auch die Anreise per Bus funktioniert hervorragend. Das Befahren des Waldweges ist strikt verboten! Bis auf die letzten Meter beim Final ist es nicht erforderlich die Wege zu verlassen!Die folgenden Koordinaten führen euch zur ersten Tafel, auf der ihr weitere Hinweise findet.Stage 1: N 49° 28.963 E 008° 42.060AA = Quersumme der ersten Jahreszahl + 1BB = Quersumme der zweiten Jahreszahl im zweiten AbsatzStage 2: N 49° 28.9AA E 008° 42.2BBCCC = Erste Jahreszahl - 945DDDD = Zweite Jahreszahl + 460Stage 3: N 49° 28.CCC E 008° 4D.DDDEEEE = Spatmenge, die von 1824 bis 1827 gewonnen wurde + 7543FF = Quersumme der handgeschriebenen Jahreszahl auf der IllustrationG = Ä und Ü-Punkte in der ÜberschriftFinal: N 49° 2E.EEE E 008° 4F.FG8Am Final findet ihr eine Box. Wir freuen uns über eine paar nette Worte im Logbuch. Bitte lasst Logbuch, Bleistift und Spitzer im Cache.Dieser Cache wurde von Pfadfindern aus dem Stamm Silberreiher (Eberbach) bei einem Winterlager in der Schriesheimer Spatschlucht gelegt. Wir wohnten dabei in der Bergbaubaracke (siehe Schild Nummer 2), die heute ein evangelisches Waldheim ist.Update 12.5.2012: Nachdem der Stamm der Silberreiher Schwierigkeiten mit dem Warten des Caches hatten, wurde der Cache durch DieFalken adoptiert. Am 12.5.2012 bin ich den Cache vor der Adoption abgelaufen, und habe am Final eine neue Box ausgelegt.  PrefixLookupNameCoordinate                                                                                            FI                                        FINAL                                        Final (Final-Position)                                        ???                                                                                                      Hinweis:                                                                                                                                                        PK                                        PARKEN                                        Parkmöglichkeit (Parkplatz)                                        N 49° 28.545 E 008° 41.379                                                                                                      Hinweis:                                                                                                                                                        S1                                        STAGE1                                        Stage 1 (Frage zur Beantwortung)                                        ???                                                                                                      Hinweis:                                                                                                                                                        S2                                        STAGE2                                        Stage 2 (Frage zur Beantwortung)                                        ???                                                                                                      Hinweis:                                                                                                                                                        S3                                        STAGE3                                        Stage 3 (Frage zur Beantwortung)                                        ???                                                                                                      Hinweis:                                                            © DieFalken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Onhzfghzcs nz Svany","caseType":"klein","difficulty":2,"condition":"ok","name":"Bergbau im Weiten Tal von DieFalken","cacheType":"Multicache","terrain":3,"logs":["URilomeo / 20.08.2017 / gefundenHeute bin ich die Briefmarkenspecial-Runde abgewandert. Da ich relativ früh fertig war, habe ich dann noch die Spatschlucht besucht. Dabei bin ich auf diesen Bergbau-Multi gestossen. Der wurde dann auch gleich in Angriff genommen. Das war doch sehr interessant, was für tiefe Kerben und Löcher der Bergbau hier hinterlassen hat. Die einzelnen Stationen und die entsprechenden Antworten konnte ich gut finden. Nur am Finale war ich doch etwas unsicher, ob ich am richtigen Platz bin. Aber mit dem Hint und der Ausweitung des Suchradiuses wurde ich dann doch noch fündig. Danke für diesen interessanten Spaziergang zu den Hinterlassenschaften des Bergbaus und für den Cache.","OPAL_D69 / 16.04.2017 16:39 / gefundenSchöner Multi mit vielen Informationen über die beschwerliche Arbeit unserer Altvorderen.Z.T. recht knackig auch einige Wege ( hab mein Fahrrad fast nicht hochbekommen, puuh).Danke dass dieser \"Premium\"-Cache auf OC gelistet ist.DfdC","Limetka5555 / 19.11.2016 22:27 / gefundenSchöner multi cashe.  Alle Stationen schnell eine nach der anderen ermittelt wurden und standen wir zusammen mit Schnouk 65 am Ziel.  Die T Wertung könnte man ja hier um den halben Punkt ruhig höher machen. Vielen Dank für die Runde Geloggt als t.schlim ","cento / 28.03.2016 / gefunden Das Weite Tal hatten wir von einem früheren Besuch noch gut in Erinnerung. Heute wollten wir aber noch mehr davon sehen und dazu noch reichlich viel Informationen lesen. Trotz dem prima Wetter wars recht ruhig hier, ab und an ein paar Muggel ansonsten waren wir eigentlich recht ungestört. An der ehemaligenPfadfinderunterkunft scheint sich was zu tun. Jedenfalls ist der Boden dort vom schweren Gerät recht aufgewühlt. Sämtliche Löcher auf dem Geopfad sind eingezäunt, damit ja keiner aus versehen hineinfällt.In einem liegen noch die Reste eines Automobiles und wir fragten uns, wer das wohl hierher gebracht hat, um damit das Loch zu verstopfen. Alle Aufgaben waren prima zu lösen und so war der Weg zum Final klar.Doch oh Schreck, die Holzmuggel haben mal wieder gnadenlos zugeschlagen. Allerdings konnte sich die Dose wohl vor den wilden Gesellen verbergen. Auch wir haben sie wieder gut verstaut und getarnt, doch würden wir vorschlagen, demnächst mal danach zu sehen, denn so wie es hier aussieht, toben sich die Holzmuggel noch eine Weile hier aus.Danke fürs herloggen.Grüßle cento","Knocky737 / 07.12.2014 / gefundenDa der Cache-Dog \"Mondi\" und ich bisher nie weiter als bis zur Spatschlucht auf Gassi-Tour waren, kam dieser Multi gerade recht, um auf einem Sonntagsgassi das weitere \"Hinterland\" zu besuchen.Alle Stationen waren gut zu ermitteln und auch das Final war schnell gefunden. TFTC!P.S. Heute erst gesehen, dass der Cache auch hier gelistet ist!","LOTUS-TEAM / 28.09.2014 / gefundenBei traumhaft schönem Spätsommerwetter den Multi abgelaufen. Alle Stages waren gut zu finden. Auch das Final war genau dort wo es sein sollte. Und noch was über Bergbau in der Region gelernt. Vielen Dank fürs verstecken sagt das Lotus-Team!","derAnonyme / 22.02.2014 / gefundenEin schöner Cache! Dank Hinweis recht schnell gefunden, obwohl die Final-Koordinate nicht besonders genau war. IN: \"Edelsteine\" aus dem Bonuscache vom Geburtstagsschatz Benedikt (OC16BC)","antiteilchen / 11.02.2014 13:00 / gefundenEin sehr schöner Cache. Die Überreste des Bergbaus, die man immer wieder entlang des Weges sehen konnte, haben mich beeindruckt.Gruß,antiteilchen","kruemelhuepfer / 15.01.2014 / gefundenBei meiner heutigen Wanderung bin ich u.a. auf den Spuren des Bergbaus im Weiten Tal gewandelt. Ich muss sagen: es war sehr interessant. Und die Stationen waren alle gut zu finden. Beim Finale musste ich allerdings etwas suchen, dank dem Hinweis war dann aber die Dose doch leicht zu entdecken.Danke sagt kruemelhuepfer.","TrashyHonc / 05.02.2012 21:00 / gefundenIch hab ja ein Faible für Bergwerke, und an der Spatschlucht war ich auch schon zwei mal, die Spatschluchthütte kenn ich auch, aber weiter als bis zur zweiten Infotafel war ich auf dem Rundweg noch nie gekommen.Dafür konnte ich heute auf dem Weg nach oben meine Begleiterinnen mit meinem in langjähriger Besucherbergwerkserfahrung gesammelten fundierten Halbwissen über Pingen, Wetterschächte und Grubenhunte [s]belästigen[/s] beeindrucken.Vielen Dank für den Cache und Gut Pfad an die Silberreiher!","SandalTolk / 22.04.2011 / gefundenEin supertrail, vielen Dank"],"descriptionSnippet":" ","status":"kann gesucht werden"}