{"hiddenAt":"13.01.2013","waypoint":"OCF1E9","coordinates":"E 008° 17.558' N 50° 34.204'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1E9","description":"Hier seht ihr eine orginal Grubenlore aus dem ehemaligen Ulmtaler Bergbau .Die Bank in der Nähe bietet eine gelegenheit mal kurz zu rasten und sich die schöneUmgebung anzusehen .Ihr findet hier einen PetlingVorsicht  : Muggelgefahr© der Hugenotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu hagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ulmtaler Bergbau von der Hugenotte","cacheType":"normaler Cache","terrain":1.5,"logs":["FailsafeTheater / 29.01.2018 12:37 / gefundenAuf den ersten Blick gesehen. Aber die Bänke in der Nähe sind gefährlich. Mich zum loggen an das eine Ende einer Bank gesetzt und beinahe auf dem Boden gesessen :DWar etwas lose die BohleBest regards ","*Eichhörnle* / 10.08.2017 18:40 / gefundenVon Ulm nach Ulm. Da mussten wir natürlich halten und wir nahmen nicht nur 'nen Schnappschuss vom Ortsschild mit, sondern auch diesen Tradi. DanCACHEön und Grüße vom*Eichhörnle*","Mordered / 25.05.2015 14:01 / gefundenHeute als ersten meiner Runde angegangen und gut gefunden. Danke fürs Verstecken! ","cisco66 / 14.05.2015 / gefundenNachtrag zum 14. Mai 2015Den hatte ich schnell gefunden, den Vorgänger nicht, bzw. auch heute wieder nicht. Ist der immer noch da und ich habe ihn schon wieder übersehen?DFDC cisco66","kade1964 / 08.06.2014 / gefundenAuf dem Rückweg eines doch eher frustierenden Cacherspazierganges in Allendorf dann den Cache am Ulmtaler Bergbau schnell ausfindig gemacht und ins LB eintragen können.TFTCgefunden auf GC","dieKratzer / 25.01.2014 / gefundenBei unserem Besuch in der zweiten Homezone, stand dieser Cache doch auf der To-Do Liste. Danke sagendieKratzer","Shabanak / 16.06.2013 / gefundenGefunden","Puma-01 / 22.04.2013 / gefundenHeute auf meiner Tour diesen Cache gefunden und geloggt. DFDC."],"descriptionSnippet":"Erinnerung an den Bergbau im Ulmtal","status":"kann gesucht werden"}