{"hiddenAt":"01.08.2012","waypoint":"OCF14B","coordinates":"E 013° 10.558' N 52° 11.068'","link":"https://www.opencaching.de/viewcache.php?wp=OCF14B","description":"Da unnsa Kumpel Hotte ja een kuula Typ iss und total uff Eia steht, hatta ja och viele Chicks. Aba eens iss ihm durchjebrannt. Ha Ha Ha! Da steicht die Spannung wa?! Hotte sacht ja: \"Ditt is een Mast have, für alle denen et bei mir nich sportlich jenuch zujing\".Wo ihr ditt Viech einfangen könnt, sachta euch vielleicht selba, wenna nich grad wieda unta Strom steht. Aber bildet euch nich ein, datt ditt ei-nfach wird.\t\tHinweise\t\t\t\tDie oben angegebenen Koordinaten führen euch natürlich nicht zur Dose. Die richtigen Koordinaten findet ihr im Logbuch von Eierhotte.\t\t\t\t\tBeachtet bitte die Geländewertung! Überschätzt euch nicht und geht diesen Cache nicht alleine an.\t\t\t\t\tVerzichtet bitte auf verräterische Fotos bzw. Angaben zur Location im Log, um den nachfolgenden Suchern den Spaß nicht zu verderben. Eine Löschung von Spoilern behalten wir uns vor.\t\tViel Spaß und Erfolg wünschen Accord_Power, bestschulli & obstnerd© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xyner Nhstnor","caseType":"klein","difficulty":1,"condition":"ok","name":"Eierhotte Bonus von best_schulli","cacheType":"Rätselcache","terrain":5,"logs":["best_schulli / 19.04.2017 / kann gesucht werdenDem Eierhotte geht es wieder gut. Demzufolge kann er Euch auch wieder die Bonus-Koordinaten verraten. Viel Spaß weiterhin!","best_schulli / 15.04.2017 / momentan nicht verfügbarDer Basiscache \"Eierhotte\" OCF146 wird derzeit repariert und wird in Kürze wieder verfügbar sein.Bis dahin wird dieser Bonuscache deaktiviert. vielen Dank für Euer Verständnis,best_schulli","Tute&Yvi / 03.09.2015 / gefundenVom elektronischem Himmelszelt aus war ja schon zu sehen was unsin etwa so erwarten würde, trotzdem war der Tip der anderenCacher den Seilschoner betreffend eine sehr gute Idee :) .Gut, nach längerer Kletterpause haben wir uns heute ein wenig neuangestellt, auch mußten wir eine Weile Suchen, doch geschafft haben wir es dennoch 8) .Vielen Dank für diesen sehr schönen Extracache sagen,Tute&Yvi. ","Los golfos de Berlin / 03.01.2015 / gefundenNachdem Hotte uns die Koordinaten verriet, ging es zur finalen Destination. Am Ziel angekommen war es nur eien Sache von Minuten der Dose habhaft zu werden. Zwischendrin gab es noch einen netten Plausch mit dem Jagdpächter, der zwischenzeitlich auftauchte.","Josie227 / 05.11.2014 17:00 / gefundenNun können auch Wir uns endlich in die Liste der \"ewig Besten\" einreihenNachdem wir schon mal zur Begutachtung dort waren, haben wir das Ding heute angegangen. Im Dunkeln ist gut munkeln, das wäre dann wohl ein T6Der Fahrstuhl war leider defekt, so mussten wir dann doch mit Fremdmitteln zu gange gehen. Wieder einmal sind wir nicht enttäuscht worden von Bestschulli.Danke Dir","ritters_p / 21.09.2014 / gefundenAuf den Weg hierher, war schon von Weitem klar, wohin die Reise geht. Also schnell das Seil eingebaut und hoch. Nicht schlecht ein T5 mit Schreibtisch - das hatte ich auch noch nicht. Danke fürs Zeigen und Verstecken sagtritters_p","Imperiumxxl / 30.03.2014 / gefundenEi Ei Ei  und hochhinaus ....Eierhotte kann fliegen *fg","cherry555 / 04.08.2013 / gefundenAuch ohne Hilfsmittel zum Erfolg gekommen.Danke fürs zeigen","wanderer2965 / 03.08.2013 17:30 / gefundenIch weiß nicht was der Bauer auf seinem Traktor von uns hielt aber unser Klettermax hat uns den Erfolg gebracht.","Megachip / 01.08.2013 18:50 / gefundenT5#2Erst dachte ich ja, wir sind die einzigen, die den ohne Leiter angegangen sind. Aber die Logs auf GC klingen ja eher nicht danach. Gut das wir den Seilschoner dabei hatten. Danke für legen und pflegen.","ulf78 / 30.03.2013 / gefundenZusammen mit MrsSkuriös, [martin] und musikkatze aim best_schulli-Land unterwegs.Diese Dosen haben uns alle sehr viel Spaß gemacht und wir kommen wieder!TFTCulf78","Muskratmarie / 27.11.2012 / gefunden(Auch hier ein Nachlog...)Nach dem Eier-LP ging es zum T5-Bonus. Als wir schließlich den richtigen Weg dorthin fanden, wurde das kleine T5-ECA ausgefahren und hessenbub, Larimda und ich konnten uns alsbald loggen. Gut, daß nebelig war, sonst hätte ich mich bestimmt beobachtet gefühlt. Aber so achtetet kein Huhn auf uns.  TFTC!Grüße von Muskratmarie","Kuerbis Koenig / 14.09.2012 10:15 / gefundenNach dem Hauptcache noch die Bonus-Location (machtbestschulli jetzt nur noch Aussichtstürme?) inspiziert. Wie kommt man oder Frauan die Dose?A - auf die nächste Sintflut warten und mit der Archeschnell ranfahrenB - HubschraubereinsatzC – die richtige Schneehöhe abwarten und die Sachegemeinsam mit dem Yeti angehenWir entschieden uns für Möglichkeit D – kurz dasMagnetfeld der Erde außer Kraft setzen und völlig schwerelos zur Dose schweben.Danke sagt der Kuerbis Koenig"],"descriptionSnippet":"von Accord_Power, bestschulli & obstnerd","status":"kann gesucht werden"}