{"hiddenAt":"22.12.2012","waypoint":"OCF116","coordinates":"E 006° 49.101' N 51° 33.699'","link":"https://www.opencaching.de/viewcache.php?wp=OCF116","description":"                        Es handelt sich um einen einfachen Tradi                     Ich freue mich diesen Cache neu zu bestücken!Der vorgänger Cache war seinerzeit mein aller erster Fund überhaupt!Dieser Ort ist einfach herrlich um zu verweilen und abgelegen genug um in Ruhe suchen zu können.Ich wünsche viel Spass beim Suchen und verweilen auf der Bank!© dribbellino, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"Cache benötigt Wartung","name":"mach mal Pause \"reloaded\" von dribbellino","cacheType":"normaler Cache","terrain":3,"logs":["B K U / 31.08.2016 / gefundenHeute endlich gefunden. Logbuch ist sehr nass, sollte getauscht werden.","dribbellino / 18.03.2016 / kann gesucht werden Es geht weiter! ","dribbellino / 15.01.2016 / momentan nicht verfügbarOhne Worte :O((","B K U / 08.11.2015 13:50 / nicht gefundenviel gesucht, nix gefunden","dribbellino / 09.10.2015 / kann gesucht werdenNeue Dose an leicht veränderter Stelle","dribbellino / 08.10.2015 / momentan nicht verfügbarErst mal Pause :o(","raim66 / 10.11.2014 22:12 / gefundenDa das Wetter heute prächtig war, liess ich mir eine kleine Pause auf der Bank natürlich gefallen, um den Weitblick zu geniessen. Ein wenig Hin- und Hergeschreite war dann bei der Suche schon notwendig, bis mir etwas auffiel, was ich kürzlich schon erhaschen durfte. Bei der momentanen Jahreszeit schon ein wenig gemein. In aller Ruhe und ohne Blicke wurde das Buch signiert. DFDC raim66","mili68 / 23.08.2014 15:09 / gefundenHat etwas gedauert aber dann.... TFC ","rolandforchrist / 04.07.2014 / gefundenDiesen Cache habe ich am angegebenem Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Lichtinsdunkel / 06.06.2014 / gefundenBereits der dritte Tag hintereinander, an dem ich einen Cache in einem solchen Versteck logge. Allerdings habe nicht ich heute das Versteck entdeckt, sondern n8fuchs. Mit dabei waren noch hunnenhorst und Lichtsnutz.Danke für die Dose,Lichtinsdunkel","dribbellino / 09.03.2014 / kann gesucht werdenNeue Dose vor Ort  \tHoffentlich hält sie länger und es ist kein neuer Dauermuggler unterwegs \tdribbellino","dribbellino / 03.03.2014 / momentan nicht verfügbarDa muß ich wohl mal gucken!Erst einmal \"Pause\"","_HS_ / 08.02.2014 / gefundenHeute führte uns die Suche nach ein paar Caches in diese Oberhausener Gegend. Leider war das Wetter nicht wirklich sehr einladend, an dieser ruhigen Stelle eine Pause machen zu können. So haben wir nur kurz gehalten, das schön versteckte Döschen gesucht und uns dann wieder auf den Weg gemacht.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_","möweninsel / 25.01.2014 / gefundenDa wir immer öfter auch auf dieser Plattform schauen, müssen die Dosen hier natürlich auch in Smilys verwandelt werden.Ab und an taucht eine Dose auf, die wir schon gefunden haben und so auch diese, gefunden unter der anderen Plattform.Hier unser Log von damals: Man kann ihn auf Anhieb finden ... man kann! Aber .... haben wir nicht. Da ging die Ruhe so langsam flöten, aber nachdem Chefin Möweninsel die lang erwarteten Worte: Ich hab ihn rief, kehrte schlagartig wieder Ruhe ein.So stehen wir auch hier drin.Lieben Gruß und DfdC von Möweninsel","SoDaLeLa / 30.12.2013 12:07 / gefundenTrotz relativ matschiger Umgebung, doch recht schnell gefunden.","hajo.din / 13.11.2013 13:30 / gefundenCach liegt muggelgeschützt bei einer schönen Aussicht. Trotz Laub geloggt.Dank für diese schöne Stelle.LG Hajo","Kleunam / 26.08.2013 / gefundenNachdem ich vor einiger Zeit schon am Vorgänger eine kleine Pause eingelegt hatte, konnte ich heute natürlich hier nicht vorbei fahren ohne nach der Dose zu suchen. Diese gefällt mir persönlich ein kleines bisschen besser, als ihr Vorgänger. Leider war es so spät, dass ich die schöne Aussicht nicht mehr genießen konnte.    Danke für den Cache :-)[#K, K, 1154, car, 21:36]","terry64 / 22.08.2013 / gefundenSchnell und gut gefunden. TFTC sagt Team terry64","dribbellino / 07.07.2013 / kann gesucht werdenAlles wieder im Urzustand!War wohl auch nie weg.Ab jetzt wieder offiziell geöfnet","dribbellino / 30.06.2013 / momentan nicht verfügbarDer Cache wurde wohl mal wieder gemuggeltErstmal \"pause\""],"descriptionSnippet":"","status":"kann gesucht werden"}