{"hiddenAt":"03.01.2013","waypoint":"OCF139","coordinates":"E 009° 00.297' N 51° 43.811'","link":"https://www.opencaching.de/viewcache.php?wp=OCF139","description":"© saar007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Saar007/Burg von saar007","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 16.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Rüffi / 03.05.2015 13:01 / gefundenGut während des Mittelaltermarktes gefunden. T4T$sagtRüffi / Andreas.Mobil3. Mai 2015 13:01***67***","freilandrose / 18.01.2015 / gefundenHeute mal wieder hier oben gewesen und dabei diesen gefunden. Danke an saar007für das Legen und Pflegen des Tradis und viel Grüße aus Klein-Gerau in Hessen.","Die Hasselbüffel / 25.11.2014 / gefundenDas war definitiv das Highlight des heutigen Cachetages. Warum war ich nicht schon früher mal????Eine wirklich grosse Burganlage .Als zusätzliches Plus konnte ich heute zusammen mit den beiden Gremlins, oben auf dem Turm über den Wolken in die Ferne schaun .Das Final war dann nur kurzer Abschluss.Vielen Dank fürs Zeigen und den Cachevom Hasselbüffel","Jaspars Erbe / 30.08.2014 20:38 / gefundenRund um die Iburg eine schöne Cacherunde gedreht. In der Nähe der Koordinaten hatte ich zwar erst die falsche Stelle ins Visier genommen, von dort aus habe ich den Cache aber dann sehen können.","Wastl / 06.07.2014 17:12 / gefundenZeit, dass hier mal wieder jemand vorbeischaut.TFTC Wastl!139","Dosenchecker / 22.03.2014 12:00 / gefundenAuch hier war das Versteck schnell ausgemacht !DFDC","ralf-b / 14.04.2013 / gefundenHallofür ein Wochenende in Bad Driburg gewesen und dabei auch diesen Cache gesucht und gefunden.Viele Grüße   Ralf-B                                                                                                                                                                                                     "],"descriptionSnippet":"","status":"kann gesucht werden"}