{"hiddenAt":"28.07.2012","waypoint":"OCF1BE","coordinates":"E 007° 45.828' N 49° 50.188'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1BE","description":"                        Ein kleiner Drive-In am Antiken Saft EnthafterDa Weinsheim noch keinen Cache hatte musste jetzt mal schnell ein Döschen her!Nach kurzer überlegung war auch das richtige Plätzchen gefundenDer Saft EnthafterParken könnt ihr direkt am CacheWürde mich über ein Paar Lustige Bilder mit euch und dem Saft Enthafter freuenAber Vorsicht vor den Muggels (Fenstermuggels)Viel Spaß beim Suchen                    © C.M.K., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Nhssnatorpxra","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Saft Enthafter von C.M.K.","cacheType":"normaler Cache","terrain":1.5,"logs":["SDLM / 17.04.2017 17:53 / gefundenVielen Dank","KonTin / 25.07.2016 12:45 / gefundenKonTin waren hier. Alles wie beschrieben. Das Log-Buch ist schon fast voll.DfdC von Konstantin, Valentina und Papa","CachLaelia / 26.02.2014 / gefundenAuf einer kleinen Tour mit yoschi83 schnell und ungestört gefunden. Danke!!","Heinzybaby / 19.12.2013 21:00 / gefundenNach kurzem Boxenstopp auf Anhieb problemlos gefunden ...T4TC!#527","Cache-Gatherer / 18.06.2013 / gefundenAuf Tour mit der EGDBSC gesucht und gefunden.DFDCCache-Gatherer","Sturnus Canus / 18.06.2013 / gefundenAuf einer kleinen Relax Tour Richtung Bad Sobernheim im Team der EGDBSC gut gefunden.Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","Freakzzzzz / 13.04.2013 / gefundengut und schnell gefunden danke für den CACHE","ajokoira / 09.04.2013 / gefundenEine kleine Gruppe der EGDBSC machte sich heute Richtung Waldböckelheim auf den Weg um Smilies zu sammeln. Dieser war einer auf unserer Runde dem wir einen Besuch abgestattet haben. Danke fürs versteckenajokoira","Eichelhäher / 09.04.2013 / gefundenDie heutige Abendrunde der EDGBSC führte uns in diese Gegend. Auch hier wurden wir nach kurzer Suche fündig und konnten uns ins Logbuch eintragen.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","Määnzer / 05.11.2012 / gefundenHeute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.  TFTCMÄÄNZER","cars02 / 06.10.2012 / gefunden Zusammen mit Die Büdesheimer auf kleiner Abendrunde gut gefunden.Danke fürs herführenCars 02  ","Paus-online / 24.09.2012 / gefundenGefunden am 24.9.2012 um 19:30 Uhr.So, heute Abend noch schnell einen Abstecher gemacht, um endlich auch diese Dose zu heben. Auch wenn die Nachbarschafts-Muggel sich unbedingt jetzt gehäuft auf der Straße rumtreiben mußten...Danke fürs Verstecken!","Tofino / 16.08.2012 / gefunden***Beim Stöbern auf OC entdeckt und nachgelogged.*** Danke fürs VersteckenTofino","MurphyWyler / 29.07.2012 / gefunden#1775 ... 20:00 ... Nachdem ich das Wochenende noch gar keine Dosen suchen war, kam mir diese gerade recht ... Dass es sogar noch der FTF werden sollte, war zwar nicht geplant, aber das nimmt man doch gerne auch noch mit ... TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}