{"hiddenAt":"06.01.2013","waypoint":"OCF175","coordinates":"E 007° 38.940' N 51° 10.329'","link":"https://www.opencaching.de/viewcache.php?wp=OCF175","description":"Dieser kleine Cache gehört zu einer  lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider  Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Silberg- Homert. Bitte seid auf diesem Teilstück des Abschnitts besonders vorsichtig. Hier verläuft der Weg an einer viel und schnell befahrenen Straße. Am besten macht Ihr den Cache als Drive in. Die gegenüberliegende Straßenseite gemahnt hier deutlich zu Vorsicht. Parken könnt Ihr für diesen Cache direkt vor dem Cache. Dieser Kleine soll eigentlich bloß als\" Brückencache\" zur Zeitverkürzung auf dem Weg zur homert bzw. nach Werkshagen dienen.   Auf diesem Streckenabschnitt befinden sich  folgende Caches: Lüdenscheider Grenzweg:   GipfelstürmerWegweiserGasmertNiederholteVersetalsperreHostadter BuchtWerkshagenHey Mr. PostmanHomert  Außerdem findet Ihr hier einen Teil von :GC3FCA1Und: GC35M25 Schöner Ausblick Einen Munzee gibt es in diesem Geocache auch.  Bitte denkt daran, wir sind im Wald  nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht  nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Viel Spaß bei der Suche und der Wanderung wünscht Euch EuerTeam-MTB-OC                                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura mjrvra hagre Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Hey Mr. Postman von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":["The 8 / 05.11.2017 17:09 / gefundenEin Super schneller Cache...das was man von einem \"Drive-In\" erwartet. Der Jäger hat auch recht Unentspannt geguckt als ich vom Brifkasten weg ging :-DThank you Mr.Postman!","Canis&Lupus / 19.12.2015 / gefundenHier wurde Nordlandkai fast zum Postdieb . Wir waren ziemlich erstaunt, was sich alles in so ein OC-Briefkasten befindet . dann hatten wir aber schnell die richtige Dose in der Hand. Danke für den Cache.","2go4fun / 19.12.2015 / gefundenZum Abschluss unserer Grenzweg-Tour haben Nordlandkai, Canis&Lupus und ich noch den Postmann besucht.Wie Nordlandkai schon geschrieben hat, war das offensichtlich erscheinende Versteck dann doch nicht das Richtige. Naja, die Dose haben wir dann mit Hint schnell gefunden.Danke fürs Verstecken!","Nordlandkai / 19.12.2015 / gefundenWenn man zu dritt beim Postman steht....Hier war das Versteck schnell klar, zumindest dachte ich das. Nachdem ich die herausquellende Post inspeziert hatte, sagten verwunderte Augen so etwas wie \"Der ist echt\".Also gut, dann mal nach dem Hint schauen lassen, und am richtigen Ort zugegriffen. ;-)Vielen Dank für den Cache.","STRDMPR / 14.09.2014 14:28 / gefundenNach der Wanderung dann noch hier zum Postmen. TFTC!","Hammas / 05.08.2014 / gefundenHeute, auf der 2. Etappe von \"Rund um Lüdenscheid\", gut gefunden. DfdC°","ThommyTulpe / 01.06.2014 / gefunden Auf meiner heutigen Radtour geloggt. Danke.","SimonaAndi / 18.02.2014 17:17 / gefundenAuf dem Heimweg von der Autobahn abgefahren und den Cache schnell gefunden. Vielen Dank fürs Zeigen!","Black79 / 15.02.2014 16:25 / gefundenGut gefunden bei kurzer suche!! TFTC","Schnaps / 09.02.2014 15:58 / gefunden Gut gefunden. <br/>Nach zwei GC Tradis an der Homert wollte ich noch ein paar OC Dosen einsammeln.<br/> <br/>  <br/><b>Danke Für&#039;s Zeigen sagt Schnaps AKA  Bodengraveur    ","Pokerlumpen / 05.01.2014 14:30 / gefundenDieses war unser erster Fund. geil!!!!Waren 14 Leute und haben uns mit Chaosgruppe eingetragen.Sind uns alle einig, machen weiter.","1srw / 15.12.2013 16:45 / gefundenHuch, in dem Briefkasten ist sogar Post drin - für wen die wohl ist ...Nette Idee!Gruß von 1srw15. Dezember 2013,16:45 - 26","sonnenschein-910 / 15.12.2013 13:09 / gefundenHeute mal mit 1srw auch hier vorbeigeschaut Danke fürs verstecken.Lieben Gruß an 1srw Viele Grüße sonnenschein-910","born.t / 02.08.2013 09:30 / gefundenOft vorbei gefahren, jetzt mitgenommen.Auch den Munzee gescanntVielen Dankmfgborn.t   aus DO","nitram66 / 14.07.2013 14:15 / gefundenMal eben die Kinder 15 Minuten beschäftigt und ein paar Meter vom Parkplatz aus hierhergegangen. Schönes Wetter, gute Aussicht, nur schade, dass so viele Autos über diese Straße fahren.Ansonsten einfach zu finden und schnell gelogt. Danke für die kleine Aufgabe.","forbidden72 / 07.01.2013 / gefunden10:50 UhrFTFNatürlich habe ich mich beim Publish gefragt, wieso der Cache diesen Namen trägt. Jetzt weiß ich es. Kurz spielte ich mit dem Gedanken, das gelbe Fähnchen nach oben zu drehen, aber ich ließ es dann doch lieber bleiben. Im Auto loggen war dann doch mal ganz angenehm und der Munzee machte auch keine Zicken - im Gegensatz zu seinem Vorgänger...TFTCforbidden + Mutter + Hund"],"descriptionSnippet":"","status":"kann gesucht werden"}