{"hiddenAt":"20.08.2010","waypoint":"OCF14E","coordinates":"E 013° 15.084' N 52° 12.823'","link":"https://www.opencaching.de/viewcache.php?wp=OCF14E","description":"Nicht weit entfernt von hier, in der ehemaligen Versuchsstelle Gottow, ist es im Herbst 1944 zu einem Unfall am Versuchsreaktor (Uranmaschine) gekommen, bei dem mehrere Wissenschaftler verstrahlt wurden. Gerüchten zufolge, soll es einen Überlebenden gegeben haben, welcher vermutlich durch die Strahlung nach und nach zum Monster mutierte. Diesem gelang im Laufe der Jahre die Flucht an die Torflöcher bei Trebbin, wo er sich seitdem im dichten Gestrüpp der Büsche versteckt und bis heute sein Unwesen treibt.Es wird kein Spaziergang. Es geht teilweise durch das Unterholz und je nach Jahreszeit muss man aufpassen, dass die Füße trocken bleiben. An einigen Stationen müssen Hinweise notiert werden.\t\t\tbenötigte Hilfsmittel\t\t\t\t\t\t Taschenlampe\t\t\t\t\t\t\t 1L Wasser\t\t\t\t\t\t\tSpiegel\t\t\t\t\t\t\t Zettel und Stift\t\t\t\t\t\t\t bei schwachen Augen eine Lesebrille\t\t\t\t\t\t\t festes Schuhwerk\t\t\t\t\t\t\t  Mückenschutz\t\t\t\t\t Reflektoren\t\t\t\t\t\tweiß oder grün: kennzeichnen die Wegführung\t\t\t\t\t\t\trot: Station im Umkreis von 5m\t\t\t\t\t\t\tblau: Station in der Nähe, stelle Dich mit dem Rücken davor und leuchte\t\t\tMehr Informationen können wir dir im Moment nicht zur Verfügung stellen. Komme nach Einbruch der Dunkelheit zum verabredeten Treffpunkt, dort haben wir weitere Hinweise hinterlegt!\t\t Hinweis\t\t\t\t\t\t9 Stationen\t\t\t\tViel Spaß und Erfolg wünschen Accord_Power & bestschulli© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Das Uran-Monster vom Torfloch (NC) von best_schulli","cacheType":"Multicache","terrain":3,"logs":["best_schulli / 27.11.2017 / HinweisCachewartung okStation 6 und diverse Technik wurden erneuert. Viel Spaß weiterhin! ","smi.cache / 18.11.2017 16:12 / gefundenEs war nicht leicht - Station 6 konnten wir zu fünft auch nach einer Stunde nicht finden.Aber nach langer Suche und mit ein bisschen Erinnerung an unseren Besuch im Jahr 2012 haben wir das Final erreichen können.Leider müssen wir sagen, dass die Qualität der Stationen in den vergangenen Jahren wirklich gelitten hat. Es geht noch irgendwie, aber das Flair fehlt etwas...","best_schulli / 19.08.2017 / HinweisIch habe heute eine Cachewartung durchgeführt. Bis auf ein technisches Gimmick an Station 4, welches aber zur Absolvierung nicht unbedingt erforderlich ist, ist soweit alles wieder in Ordnung. Viel Spaß weiterhin! ","The Stigs / 27.03.2016 22:55 / gefundenNun haben auch wir unseren ersten Nachtcache hinter uns. Und was für einer!Ich bin froh, dass wir uns doch noch Verstärkung mitgenommen haben und nicht zu zweit durch den Wald gelaufen sind.Ab der ersten Station lief alles wunderbar, keine größeren Probleme. Erst am Final wussten wir nicht so recht weiter und haben vergebens im Unterholz gesucht. Aus der Ferne haben wir schon ein Rudel Taschenlampen gesehen und dachten uns, wir warten einfach mal. Und tatsächlich das Team von @Amygdala314 hatte die richtige Spur, wussten aber dann auch nicht so recht weiter. 12 Augen sehen ja bekanntlich besser und so konnten wir am Ende zusammen diese spannende, gruselige und aufregende Runde beenden.Es war mal wieder ein fest, auch wenn mein Schisser-Adrenalinspiegel jetzt erstmal für die nächsten Wochen gestillt ist Vielen, vielen Dank an best_schulli und accord_power für das Hegen und Pflegen, es gab wirklich kaum offene Fragen auf dem Weg zum Ziel. ","Amygdala314 / 27.03.2016 21:55 / gefundenWas für eine Nacht!Bei wunderbarem Frühlingswetter machten sich Co-Pi, ich und Begleitung auf, das Uran-Monster zu jagen. Nach kurzer Orientierung an Station 1 ging's dann munter los. Die Stationen waren sehr gut in Schuss und mit viel Phantasie und Liebe zum Detail gestaltet. Am Final haben wir etwas länger gebraucht und konnten dann von der Zusammenarbeit mit einer anderen Gruppe Uran-Torfloch-Monsterjäger profitieren (Wer sonst wandert nachts mit Taschenlampe durch den Wald?) und uns eine der begehrten best_schulli-Sammelkarten holen. Ein schnittiges Sportauto haben wir da gelassen und sind dafür in Begleitung eines kleinen im Dunkeln leuchtenden Gespenstes von dannen gezogen.Ein ganz großes Dankeschön an best_schulli und Accord_Power für dieses absolut gelungenen Nachtcache!Amygdala314Co-Pi","Happy-Birds / 24.03.2016 08:28 / gefundenHeute wollten wir uns mal an diesen angepriesenen NC machen und wurden absolut nicht enttäuscht. Zusammen mit an na-iv zog ich bei mondklarem Wetter los. Die Stationen waren grundsätzlich sehr gut zu finden, kreativ gestaltet und der Zustand des Caches ausgezeichnet. Die Wegführung war eindeutig, was mich schon bei anderen nc s durchaus in den Wahnsinn getrieben hat. Auch der Ort war gut gewählt. Insgesamt ein stimmiger NC, der auch nicht zu lange dauert. Vielen Dank an den Owner dafür!","Sweetwoodraspler / 15.03.2016 / gefundenDank einer diskreten Einladung von Golgafinch, der da zuuuufällig noch ein Plätzchen in seinem geräumigen Cachemobil für mich frei hatte, bin ich dann doch noch in den Genuss dieses schönen OC-onlys gekommen. Und das obwohl ich OC-onlys weiterhin aus vollem ♥ ♥ ♥ hasse, und mich darin immer wieder bestätigt sehe, besonders seit ich mit ansehen muss, dass mein schöner Kurzmulti, der wegen Abstandsreglung zwangsweise zum OC-only mutierte, seit Monaten mit nur einem einzigen Fund dahindümpelt  . Die Rede ist dabei übrigens von der \"Rosebud 6 1/2\" mit Start am S-Bahnhof Sonnenallee  .Nichts desto trotz hat mir der von Mic@ zum Newbie-Event ausgesuchte Uran-Monster-Cache vom Torfloch von seiner Geschichte und den vielen kreativen Stationen her ausgesprochen gut gefallen  .Hut ab und vielen Dank für das Herbeiloggen. Es hat echt Spaß gemacht ! Einziger Kritikpunkt war dass unser Rudel aus 13 Personen bestand. Liebe Mitcacher versteht das bitte nicht falsch, ich mag Euch alle, aber hier wäre weniger für alle eindeutig mehr gewesen  . Empfehlung an Folgeteams : Mit maximal 4-5 Teilnehmer habt Ihr einfach mehr Spaß, sonst steht Ihr Euch nur unnötig gegenseitig im Weg und riskiert einen langweiligen Hinterherlatsch-Cache aus dieser schönen Tour zu machen.@ : Besten Dank übrigens an dieser Stelle auch noch an \"SoG\" für den abschließenden \"Wald zur heimatlichen Haustür-Drive\" Liebe Grüße vom Sweetwoodraspler ","Moose223 / 12.03.2016 / gefundenDiesen Cache habe ich auf der Newbie Event gemacht, zusammen mit etwa zwölf andere. Die Stationen waren alle gut ausgedacht, sowie der Geschichte dahinter. Diesen Multi war einen echten Kunstwerk! Ich gebe auf jedenfall einen Empfehlung ab.Vielen dank für den Cache, moose223","SoF / 12.03.2016 22:21 / gefundenHurra! Das Uran-Monster wurde erfolgreich bekämpft! Mic@ hatte für sein Newbie-Event wieder eine bunte und schlagfertige Schar tapferer Recken und Reckinnen zum Kampf um  das Torfloch um sich vereint. Kein Hindernis und keine noch so schwere Aufgabe konnte uns aufhalten. Gemeinsam haben wir diese schöne und abwechselungsreiche Runde mit tollen Stationen gut gemeistert und das fiese Monster am Ende mit vereinten Kräften bravourös besiegt :-) Es hat wie immer viel Spaß gemacht. Danke für den schönen Cache! ","Golgafinch / 12.03.2016 20:40 / gefundenHeute ging es im Newbierudel dem Uran-Monster auf die Spur. Beinahe hätten wir gleich zu Anfang einen Patzer gehabt, konnten diesen aber zum Glück beseitigen. Dann ging es ohne große Probleme aber mit viel Spaß und Überraschung von stimmiger Station zu stimmiger Station.Am spaßigsten war das kollektive Ausschwärmen an der vorletzten Station. Aber dank fähiger Zielkoordiantorin und ausreichender Zielauspäher, hatten wir innerhalb kurzer Zeit die notwendigen und hoffentlich richtigen Daten zusammen.Am Finale stellte sich dann heraus, daß die Daten korrekt, aber diesmal unnötig waren. Aus welchen Gründen auch immer, war die Dose zwar verschlossen, aber nicht verriegelt. Das wurde nach dem Loggen und dem Verstehen der Technik geändert.Nach langer mal wieder ein NC für mich. Und dazu noch ein schöner.DFDC","Knaeckepuk / 12.03.2016 08:38 / gefundenMein erster Nc!! Und was soll ich sagen- macht Hunger nach mehr!! War ein Riesenspass.Waren 13 Leute in der gruppe, als wir gestern das uran-monster bezwungen haben.Was sich der owner hier so ausgedacht hat-respekt.","HAL51 / 12.03.2016 02:34 / gefunden...ein wirklich schöner, gelungener, empfehlenswerter Nachtcache...absolviert im Zusammenhang mit dem Newbie-Event...DANKE","hell-bunny / 06.03.2016 21:00 / gefundenEin ganz toller Cach mit sehr viel Liebe zum Detail :)Haben ca. 2 Stunden gebraucht und hatten durch die Umgebung schöne GruselmomenteAber letztlich kann ich alle beruhigen das Uran-Monster wurde erfolgreich besiegt!","RaF81 / 12.12.2015 / HinweisHeute nochmal zusammen mit garf79 diesen tollen Cache gemacht.Mittlerweile ist der erste Besuch schon zwei Jahre her, aber dennoch hat das den Spaß und die Spannung nicht gemindert.Immer noch schöne Stationen mit einen grandiosem Finale... TFTC!!!!!","garf79 / 12.12.2015 20:15 / gefundenDas ist ein wirklich schöner Nachtcache! Zusammen mit RaF81 haben wir unseren ersten Nachcache besucht. RaF81 hielt sich dezent zurück und überließ uns die Suche. Am Start mussten wir schon einen Moment länger suchen und uns erstmal einpendeln. An S2 ging es fix. S3 war schon der erste Höhepunkt. Hier konnte sich RaF81 schon köstlich über uns amüsieren. Wir hatten den Teil aus der ECA mit - besonders wenn es in zwei Teilen vorliegt ;-), aber man sollte es hier auch alles schnell griffbereit zur Hand haben, sonst ist es zu spät. Leider liegt an dieser Station Cacher typischer Müll herum. Es ist mir unklar, warum Cacher nicht in der Lage sind die Sachen, die sie mitbringen auch wieder mit nach Hause zu nehmen. Das zeigt wieder einmal mehr, warum der Owner die Plattform gewechselt hat. Auch die folgende Station sorgte für große Erheiterung, wie alle Stationen. Auch die folgenden Stationen konnten wir gut finden, sie waren alle technisch in einem sehr guten Zustand. Der Weg war immer klar und sehr gut markiert. Ein großes Dankeschön an den Owner für die Pflege der teils sicherlich wartungsintensiven Stationen. Am Vorfinal dauerte das Ablesen der entsprechenden Informationen doch etwas länger. Und es hat sich dabei wohl auch ein Fehler eingeschlichen, wie wir am Final merkten. Hhhmm, also zurück und nochmal genau ablesen? Hier griff dann doch unser persönlicher Joker RaF81 mit einem Tipp, den er im Kopf hatte - Bingoooo - damit passte es. So konnten wir die schön gestaltete Finaldose öffnen und uns eintragen.  Leider lag auch in der Finaldose einiges an Müll. Dafür kann ja der Owner nichts, aber man versteht auch hier wieder die Motivation zum Plattformwechsel. Wie kommt man darauf hier gebrauchte Knicklichter einzulegen?! Und und und - wie haben uns erlaubt den größten Müll zu entsorgen.  Nochmals ein ganz großes Kompliment für diesen tollen Cache. Wir fanden ihn sehr gepflegt in einem super Zustand vor. Die Stimmung kam sehr gut rüber. Vielen Dank fürs legen und pflegen. ","best_schulli / 21.09.2015 / kann gesucht werdenWartung und Reparatur durchgeführt. Viel Spaß weiterhin!","Zimtsternerik / 04.09.2015 03:15 / nicht gefundenAbsolut geiler Cach, jeoch haben wir die Zahlenkombi für den Schatz nicht rausgefunden.  Achtung! Auf dem Weg kann auch jetzt noch der Eichenprozessionspinner euch über den weg laufen. ","OffroadCrew / 03.05.2015 01:00 / gefundenDiesen Cache mittlerweile zum dritten Mal absolviert und wie immer begeistert von der Umsetzung.Diesen Cache mache ich besonders gerne mit \"Geocachingneulingen\". In:TB     ","DieNubbis / 28.12.2014 21:08 / gefundenDer erste Nacht- und Multicache in unserem jungen Cacherleben und dann gleich so ein herausragendes Erlebnis. Viele coole, überraschende und ausgetüftelte Verstecke mit einem tollen Finale!Vielen Dank für dieses Erlebnis - einfach wow! :-)","nightmare112 / 28.12.2014 20:00 / gefundenHeute haben die Nubis und ich bei -5 Grad diesen tollen Cache gemacht. Leider haben wir die 2. Station nicht gefunden aber mit ein bissle Glück konnten wir den Weg trotzdem weiter gehen. Nur meinen Stolz kränkt es trotzdem bissle das wir das zweite Versteck nicht gefunden haben.Aber der Cache ist einfach der Wahnsinn. Was da für Ideen eingebracht wurden ist einfach nur spitze. Ich hoffe es gibt noch weitere so tolle Caches."],"descriptionSnippet":"von bestschulli & Accord_Power","status":"kann gesucht werden"}