{"hiddenAt":"06.01.2013","waypoint":"OCF17B","coordinates":"E 007° 07.361' N 50° 48.479'","link":"https://www.opencaching.de/viewcache.php?wp=OCF17B","description":"Die letzten zwei Jahre habe ich mit meinen Eltern öfter Caches gesucht. Jetzt möchte ich auch einmal einen erstellen. Ich möchte eure Köpfe rauchen sehen. Ich hoffe dass ich es mit dem folgenden Rätsel schaffe.Mich interessiert das Thema Pflanzen und da besonders, was so auf unseren Feldern wächst. Auf vielen Spaziergängen und Radtouren habe ich es erforscht. Und nun möchte ich wissen ob ihr das Wissen mit mir teilt.Wir Kinder essen ja immer nur und wissen gar nicht, wie der Ursprung unserer Genüsse aussieht.Deswegen hier nun ein paar Bilder. Findet die Namen auf lateinisch heraus und dann rechnet den Buchstabenwert vom lateinischen Wort aus.Wortwert = AWortwert = BWortwert = CWortwert = DWortwert = EWortwert = FN 50°4(A-1).(2*E-5)(D-2)FE 007°0(B+1).B(3*F)B  Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© schnuppelchen1976, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Aruzg qvr YnatsbezSvany: zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Was wächst auf unseren Feldern von schnuppelchen1976","cacheType":"Rätselcache","terrain":1.5,"logs":["RoRo / 12.02.2018 / gefundenDas Rätsel ist ganz und gar nicht Teil meiner Allgemeinbildung (irgendwie kann ich mir das nie merken). Dementsprechend hat die Lösung seinerzeit auch etwas länger gedauert und war an einigen Stellen mit Trial&Error behaftet, bis alles genau passte.Dann sind wir aber so lange nicht am Cache gewesen, dass inzwischen die Koordinaten nicht mehr stimmten. Zum Glück hatte ich seinerzeit alles gut dokumentiert, so dass wir heute nur nochmal alles richtig einsetzen mussten und schon die Lösung auf dem Papier stand.Danke für die HerausforderungRoland","schnuppelchen1976 / 28.01.2017 / HinweisDa der Cache gemuggelt wurde, habe ich ihn etwas modifiziert.Achtet auf die neue Größe und den geänderten Hinweis.","UPCBM / 03.05.2016 / gefundenbereits am 26.03.2016 gefundenDfdC UPCBM","Seebaer777 / 05.04.2016 / gefunden2013 bereits gelöst, kam ich nun heute im 2. Anlauf zum Final.Beim ersten Anlauf irritierte mich der Hint und wie wo da überhaupt ein Cache versteckt sein könnte. Doch nach Aktualisierung, auch kleinem Hinweis per Mail, wo ich erst dachte: Hääh? Wie wo was? Fahr mal vorbei und schau nach, und tatsächlich, ich wurde fündig!Danke an die Ownerin für das knackige Rätsel (ich glaub, für den Feinschliff meiner Antworten hatte ich auch Hilfe benötigt) und das Wiederaufleben lassen des Caches in neuer Umgebung, während andere vielleicht einfach sagen würden, Cache verbrannt, ab ins Archiv...","MA210 / 22.05.2015 / gefundenIrgendwann vor längerer Zeit haben wir mal die Koordinaten raus gefunden und heute endlich mal die Dose besucht. MA210   16:38  # 2476tftc","E-smily / 25.02.2015 / gefundenBei einer Hunderunde gut gefunden.TFTC E-smily","E-smily / 25.02.2015 / gefunden Bei einer Hunderunde gut gefunden.TFTC E-smily","4FingerFu / 23.11.2014 12:09 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx23. November 2014 12:09 UhrFavorit:           neinLogbuch:         nicht vollxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu","MaxKeule / 11.08.2014 / gefundenHeute in den Regenpausen bei einer kleinen ? Einsammelrunde, hier mal eben vorbeigeschaut.  Auf dem Event den ein oder anderen kleinen Schubser in die diversen Richtungen erhalten und anschließend konnte auch dieses Rätsel gut gelöst werden. \tDie Dose ist leider defekt, das Logbuch ist komplett durchnässt und fault vor sich hin. Eine Haribodose ist auch nicht wirklich gut für diese Versteckart geeignet.Danke für das Rätsel und natürlich auch für die Dose, sagt das Team MaxKeule.","Team Loewenjaeger / 10.02.2013 / gefundenNach einer schier unendlich langen Zeit haben wir Heute bei bestem Wetter die suche nach Caches wieder aufgenommen.Es hat sich nicht viel Gelegeheiten ergeben um gelöste Rätsel oder ander bereitgestellte Cahes zu besuchen.Heute war es dann soweit wir haben ein Gebiet abgesteckt das viele gelöste Rätsel und Tradis in unserer näheren Umgebungbereitstellten.Alle Dosen konnte ohne weitere Probleme mit und ohne Hint prima gefunden und mit unsere Signatur versehen werden.__Vielen Dank für diese Dose und happy huntingGrüße aus dem schönen Menden - Sieg sagenLisa & Werner Team Löwenjäger__","Avantis / 18.01.2013 / gefundenNachdem das Rätsel erstaunlich flott gelöst werden konnte, sind wir in der vergangenen Woche noch am Schnee gescheitert. Heute war der weiße Zauber weg, und wir konnten punktgenau eine Vollbremsung an der Dose hinlegen. Hat uns gut gefallen!TFTC sagen die Avantis"],"descriptionSnippet":"Was wächst auf unseren Feldern???","status":"kann gesucht werden"}