{"hiddenAt":"13.01.2013","waypoint":"OCF1DF","coordinates":"E 008° 17.579' N 50° 35.175'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1DF","description":"Hier befindet sich an einem geteerten Feldweg ein Funkmast der Telekom aus den 70er Jahren .Am Fuß des Turmes steht ab März bis Oktober eine Bank auf der sich der Spaziergänger ausruhen und den Blick nach Ulm , die umliegenden Wälder und zur Dianaburg genießen kann .Der geteerte Feldweg darf von der Ulmer Seite aus befahren werden , ist aber auch zur Zeit noch als ein Teil des Ulmtalradweges genutzt bis der neue Anschluß nach Holzhausen und Beilstein fertig gestellt worden ist .Der Funkturm und das Gelände muss nicht betreten werden .Achtet auf Radfahrer und Hundemuggel© der Hugenotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qbeg jb qre Urpxraibtry jbuag hagra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ulmer Funkturm von der Hugenotte","cacheType":"normaler Cache","terrain":1.5,"logs":["FailsafeTheater / 29.01.2018 15:16 / nicht gefundenLeider nicht gefunden :( zweimal zu verschiedenen Zeitpunkten auf meiner Ulmer Runde hier vorbeigegangen. Entweder total blind, oder was auch immer. Sieht aber hier auch so aus, als wäre die Hecke mal gestutzt worden. Vielleicht dabei unter die Räder gekommen. Aber zumindest unbenutzte Kabelbinder gefunden :DBest regards ","cisco66 / 18.05.2015 / gefundenNachtrag zum 18. Mai 2015Nicht ganz wie der in Frankfurt oder Berlin, aber gemessen an der Grösse des Ortes ganz ordentlich.DFDC cisco66","dieKratzer / 25.01.2014 / gefundenDen Cache sahen wir schon von weiten, das loggen war noch formsache.Danke sagendieKratzer","Shabanak / 19.05.2013 17:20 / gefundenWir haben den Cache zusammen mit Freunden gefunden:-DHaben unter dem Namen Elminster geloggt .  ;)  ","Puma-01 / 22.04.2013 / gefundenHeute auf meiner Tour diesen Cache gefunden und geloggt. DFDC."],"descriptionSnippet":"Ulmer Funkturm mit schöner Aussicht auf Ulm und die Wälder rund um die Dianaburg","status":"kann gesucht werden"}