{"hiddenAt":"29.12.2012","waypoint":"OCF114","coordinates":"E 007° 53.595' N 49° 53.396'","link":"https://www.opencaching.de/viewcache.php?wp=OCF114","description":" Für alle Stellwerker Fans und Eisenbahn Freaks geht es hier hoch hinauf. Bildquelle: http://us.123rf.com Wichtig: Geocaching ist ein Spiel! Kein Geocache ist es Wert seine Gesundheit zu schädigen oder sein Leben zu riskieren. Wenn Ihr euch diesen Cache nicht zutraut brecht ab! Ihr seit für euer Handeln selbst verantwortlich! © SWAT-Unit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Ubpu uvanhf!2. Seüure tvat uvre rva Yvpug nhs!Ovggr fbetfnz össara haq fpuyvrßra.Rf jveq XRVA Jrexmrht oraögvtg.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Vergessenes Signal... von SWAT-Unit","cacheType":"normaler Cache","terrain":4.5,"logs":["dogesu / 01.05.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","tho7070 / 24.06.2014 / gefundenIm Rahmen des  Königstreffen gefunden und geloggt - Vielen Dank","cellemochum / 24.06.2014 / gefundenBeim gestrigen Königstreffen durch MurphyWyler auf diesen Cache aufmerksam geworden und diesen schönen OC-Only mitgenommen. Prima gemacht! So macht OC-Cachen Spaß!Weiter so!","MurphyWyler / 24.06.2014 20:30 / gefunden#2800 ... 20:30 ... Die Königsrunde an diesem sonnigen Dienstagabend führte uns im Dreierteam bestehend aus cellemochum, tho7070 und MurphyWyler von Kreuznach über Bretzenheim und Langenlonsheim bis nach Gensingen ... Schwieriger als die \"Besteigung\" selbst war die Durchquerung des \"Dschungels\" auf dem Weg zur Dose   ;)   ... TFTC","SWAT-Unit / 08.06.2014 / kann gesucht werdenEine Wartung wurde durchgeführt.Die Dose war leider weg. Nun findet Ihr eine neue Dose \"in\" der Beleuchtung.Bitte öffnet und verschliesst das Signal vorsichtig und sorgfältig nach dem loggen.Es wird kein Werkzeug benötigt!Bitte geht sorgsam mit dem \"Vergessenden Signal\" um. Danke!","Iniphiro / 09.06.2013 19:00 / gefundenHier wollten wir hoch hinaus. Ging auch alles glatt, nur da war keine Dose? Das Bodenpersonal entdeckte das Döschen direkt unten im Hohen Gras . Haben ihn aber wieder in luftige Höhen gebracht. DFDC vom Team Iniphiro","Freakzzzzz / 13.04.2013 / gefundenZusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz","Hühnerdoktor / 16.03.2013 / nicht gefundenLeider nichts gefunden","erdbot / 12.01.2013 / gefundenDer Auftakt unserer feinen Runde mit KonTrollPunkt und unseren Hunden...Toller Cache... hat Spaß gemacht  erdbot sagt TFTC!","KonTrollPunkt / 12.01.2013 / gefundenHoch, runter, geloggt, hoch, versteckt und weitergefahren...Das war die Kurzversion! Tatsächlich hat mir der Cache gut gefunden. Diese vergessenen Signale sind eine aussterbende Rasse und man kann diese gar nicht oft genug würdigen. Zum Glück gibt es Cacher, die ab und an nach der Funktionstüchtigkeit der Signale schauen. Hat Spaß gemacht...Grüße und DFDC KonTrollPunkt","DreiHelden / 01.01.2013 / gefundenHeute am ersten Tag im Jahre 2013, als Erster den neuen Cache gefunden und gelogt.Tolles Versteck!Gruß die Drei Helden"],"descriptionSnippet":"","status":"kann gesucht werden"}