{"hiddenAt":"09.01.2013","waypoint":"OCF1A8","coordinates":"E 007° 46.209' N 49° 53.452'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1A8","description":"Hier sucht ihr einen PETling ähnlichen Gegenstand auf dem schönen Aussichtspunkt.Viel Spass beim suchen und genießen!© Freakzzzzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrerervurqrecsynamxüoryzvgfgrvaranotrqrpxg","caseType":"klein","difficulty":2,"condition":"ok","name":"Aussichtspunkt von Freakzzzzz","cacheType":"normaler Cache","terrain":2,"logs":["Heinzybaby / 01.04.2014 / gefundenBei Top Sommerwetter am ersten Tag im April habe ich mir hier einen gelben Smiley abgeholt. Ohne Hint wäre das hier nicht ganz so einfach geworden - aber so war die Dose recht schnell gefunden [:)]T4TC!#828","DieFalken / 17.02.2013 / gefundenHeute war ein ausgiebiger Cachetag angesagt. Das Hauptziel waren die Earthcaches rund um Roxheim und Wallhausen.Natürlich wurden auch etliche andere Caches mit einer Unterschrift im Logbuch verziert. So ging es gute 6 Stunden Berg auf, Berg ab bis die Beine nicht mehr wollten. Der Blick auf diese herrliche Gegend ist von einem Berg zum anderen besser geworden.Danke für den CacheGrüße von den Falken","cellemochum / 21.12.2012 / gefundenMit dem Owner und C.M.K. auf kleiner Dosen Wartung rund um Wallhausen unterwegs. Vielen Dank fürs verstecken und zeigen! Es war mal wieder ein lustiger Abend!Beste Grüßecellemochum","Cache-Gatherer / 18.11.2012 / gefundenGesucht, Gefunden und Geloggt.DFDCCache-Gatherer","Paus-online / 28.10.2012 14:50 / gefundenGefunden am 28.10.2012 um 14:50 Uhr.Heute haben wir eine kleine Wanderung über die wallhausener Höhen unternommen und dabei als erstes dieses Döschen gehoben.Leider erwies sich dieses als zu klein, um den Geokrety aufzunehmen, den ich schon so lange mit mir rumschleppe...Danke fürs Verstecken!","MurphyWyler / 10.07.2012 / gefunden#1619 ... 19:22 ... Nach längerer Zeit endlich mal wieder mit der EGDBSC auf statistikträchtiger Dienstagsrunde gewesen ... Trotz Homezone war es am Ende eine erfreulich ergiebige Ausbeute ... Interessante Definition von \"PETling ähnlich\"  :D   ... TFTC","Eichelhäher / 10.07.2012 / gefundenUnsere heutige Abendrunde durch die Region führte die EGDBSC auch zu diesem Cache in dessen Logbuch wir uns nach dem Fund eintragen konnten.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","ajokoira / 10.07.2012 / gefundenWie immer Dienstags zog es die EGDBSC zu einer schönen und auch sehr lustigen Cacherunde auf der wir auch diesen Kleinen besucht haben.Danke fürs verstecken sagtajokoira","Sturnus Canus / 10.07.2012 / gefundenAuf der Homezone Tour in und um Roxheim im Team der EGDBSC schnell und gut gefunden. Kann mich noch gut erinnern, das war eine ergiebige Fotorunde . Danke für's listen bei OC .Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","kjell20 / 24.06.2012 / gefundenWieder eine sehr schöne aussicht diese zeit auch genommen um den log zu schreiben un um die aussicht zu genießen. Sehr schnell un gut gefunden. TFTC","Barfuesse / 06.06.2012 / gefundenSchön gestaltet dieser Aussichtspunkt! Auch der Cache ließ sich problemlos finden. Danke fürs Verstecken.","Tofino / 05.06.2012 / gefunden***Bei OC gefunden und nachgelogged.***Danke fürs VersteckenTofino"],"descriptionSnippet":"Der Aussichtspunkt von Wallhausen lädt zum verweilen ein ","status":"kann gesucht werden"}