{"hiddenAt":"04.08.2011","waypoint":"OCF1DB","coordinates":"E 009° 58.729' N 53° 28.456'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1DB","description":"                        Im Hafen gibt es so einiges zu sehen. Unter anderem auch eine ziemlich lange Pfeiff-Leitung. Meistens ist sie still, aber manchmal zischt es hier schon bannig!Interessant auch der Ausblick: Ein wenig abseits vom Cache-Versteck bietet sich ein Panorama, das praktisch alles beinhaltet was ein Hafen so zu bieten hat. Besonders bei Abenddämmerung ergeben sich dort schöne Stimmungsbilder. Und mit etwas Glück kann man hier sogar einen großen Tanker bestaunen. Tanker bei der Pfeiffleitung Zum Cache: Es handelt sich um eine 0,5 Liter Dose. Der Cache ist nicht an, sondern in der Nähe der Pfeiff-Leitung versteckt!In der Nähe können Binnenschiffe mitsamt Binnenschiffern liegen. Ansonsten ist es hier eher muggelarm.---------------------------------------------------------------------------------------------------------------------Der Cache ist auch bei geocaching.com gelistet GC31FX2© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Urnil Zrgny - Xvybzrgre Ivreuhaqregsüasmvt.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pfeiffleitung von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":["pjacobi / 02.04.2018 / HinweisJetzt ein OC-Only. Das Listing auf GC wurde deaktiviert: https://www.geocaching.com/geocache/GC31FX2_pfeiff-leitung","ROLAROLA / 11.03.2018 / gefundenDas schöne Wetter heute für eine Tour nach Harburg genutzt.Diese war mein 2. Fund heute.Oh ha, wahrlich shöne Aussicht.Vielen Dank für den Spaß!","iskatel / 04.11.2017 14:58 / gefundenEin echt toller Block von hier. Wenn nicht dieser Cache dann würde ich nie hierher kommen. Danke!","pjacobi / 01.01.2017 / Hinweis3x TB in:GC Trackable Hai-AlarmGC Trackable ruebugGeokret Love Teddy","Robbbot / 21.09.2016 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Nach dem besichtigen der Pfeiff-Leitung unter Verwendung ..(▌. .der entsprechenden Tarnung hatten wir den Suchort schnell ../ \\ . .eingegrenzt. ~~~~.  Leider kamen wir von der falschen Seite aber auch das ließ sich korrigieren. Danke, ein Cache an der richtigen Stelle. ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`° O","MegaPro87 / 08.07.2016 20:32 / gefundendfdc","ZweieckigerPunkt / 16.05.2016 15:20 / gefunden","WHY-HH / 07.05.2016 17:00 / gefundenWas für ein toller Cache! Der wird mit Sicherheit niemals von einem Muggel gefunden werden. Hätte ihn fast selber nicht gefunden und hätte mich fast die Böschung runtergeschmissen.Aber Ende gut, alles gut. Ein Dank geht an den Owner.GrüßeWHY-HH","pauliklaus / 23.03.2016 / gefundenZu gerne begebe ich mich auf einen Spaziergang in den Hafentrubel, nur leider habe ich seltenst Zeit dazu.War ja klar, dass ich hier zunächst falsch gesucht habe.DankeKlaus","Veganosaurus / 02.08.2015 16:50 / gefundenNr. 2 auf unserer Harburg Tour.Danke","strandrose / 20.06.2015 / gefundenBeinah wärs ein DNF geworden, aber jedes Ding hat ja zwei Seiten ... Danke fürs Herlocken!","latschi82 / 10.05.2015 21:16 / gefundenVor langer Zeit gefunden...weiß nicht warum er das nicht angenommen hat...zusammen mit cori411 ","Halloduda / 06.04.2015 / gefundenLustig, das eigene Caches, welche man zur Adoption abgegeben hat, als nicht gefunden auf der Karte erscheinen. Ich erlaube mir dann mal, als Ex-Owner diesen Cache als Fund zu loggen... ","HH M&S / 28.03.2015 12:35 / gefundenSchönes Plätzchen,allerdings mit einigen muggelanglern.thx","D-Buddi / 07.01.2015 / gefundentja, was soll ich sagen? Vor Ort fiel mir auf das ich den 08/2011 schon gemacht habe aber das machte nix aus, war trotzdem schön hier mal wieder vorbei zu schauen 8-)No TradeMfG Jörg","pjacobi / 23.11.2014 / HinweisRoutine-Wartung. Ich habe die leicht angeknabberte alte Dose ersetzt, die neue Dose macht den Cache jetzt (knapp) zum Regular.TB out: GeoKrety GKA2F1 \"Welche Richtung 1\"TB in: GeoKrety GK2A28 \"´54, ´74, ´90, 20??\"TB in: TB4CYZX  \" Donut Bug-Ein Jahr Geocaching\"","Halloduda / 04.11.2014 / kann gesucht werdenNachdem die GC-Pfeiffleitung bereits an pjacobi gegangen ist, wird der Cache in OC wieder aktiviert und zur Adoption freigegeben. Danke für die Übernahme!","cori411 / 26.10.2014 17:11 / gefunden","pjacobi / 28.07.2014 / gefundenDem Cache geht es weiterhin gut. Schöne Stelle, schöne Dose.","Berni-5 / 29.05.2014 / gefundenEin weiterer Fund für mich! Vielen Dank fürs Verstecken dieses Geocaches!"],"descriptionSnippet":"Hier piept's wohl?","status":"kann gesucht werden"}