{"hiddenAt":"15.01.2013","waypoint":"OCF1F4","coordinates":"E 010° 35.449' N 48° 03.038'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1F4","description":"In Rammingen leben seit einigen Jahren bald mehr Strauße als heimisches Geflügel. Zumindest könnte es einem so vorkommen, wenn man die vielen Gehege sieht ;-)Seit 2010 werden diese possierlichen Tierchen dort erfolgreich gezüchtet, seitdem kann man auch in der Region heimisches Straußenfleisch und Spiegelei XXL geniessen.Zu der Redensart „den Kopf in den Sand stecken“ findet sich bei Wikipedia folgende Erklärung:„Ein weit verbreitetes Gerücht besagt, dass der Strauß bei Bedrohung durch Feinde den Kopf in den Sandboden steckt.Tatsächlich rettet sich der Strauß, der eine sehr hohe Laufgeschwindigkeit erreichen kann, meist durch Davonlaufen. Er ist aber auch in der Lage, sich mit einem gezielten Tritt zu verteidigen, der einen Löwen oder einen Menschen zu töten vermag.Vor allem brütende Strauße legen sich jedoch bei nahender Gefahr oft auf den Boden und halten Hals und Kopf dabei gerade ausgestreckt. Da aus der Ferne der flach am Boden liegende Hals nicht mehr zu sehen ist, könnte dieses Verhalten zu der Legende geführt haben. Denkbar wäre auch, dass man bei der Beobachtung von Straußen auf größere Distanz durch flirrende Luft über heißem Steppenboden einer optischen Täuschung erlegen ist. Bei diesem Effekt „verschwindet“ der Kopf grasender Strauße optisch für den entfernten Betrachter.“ (Quelle: http://de.wikipedia.org/wiki/Afrikanischer_Strauß )Vor Ort bitte ich Euch deshalb dringend zu  beachten:•\tEin Straußengehege ist KEIN Streichelzoo! Auch wenn die Tiere irre neugierig sind und ihr flauschiges Gefieder noch so verlockend zum Anfassen einlädt- haltet bitte einen Sicherheitsabstand von 1m zum Zaun ein.•\tDie Anweisungen vor Ort sind unbedingt zu beachten, für Schäden und Unfälle haftet jeder selbst•\tEs versteht sich von selbst, dass man seine Kinder dort nicht unbeaufsichtigt lässt- es ist ein wunderbarer Ort für Kids, aber bitte mit der notwendigen Vorsicht.•\tDie Vögel sind tag- und dämmerungsaktiv- nachts schlafen sie! Ich bitte Euch dringend, dieses Cache nicht nachts zu suchen, um die Tiere nicht zu stören- zumal es doch eh viel interessanter ist, sie tagsüber zu beobachten.. Es handelt sich bei der Dose um einen naturnah versteckten „Nakro“… es ist nicht nötig, den besagten Sicherheitsabstand zu unterschreiten, der Cache befindet sich NICHT am Zaun bzw. kann auch von den Vögeln nicht erreicht werden.Parken ist kein Problem, Fußkranke können sogar bis an die Dose ranparken, dem Rest schadet ein kleiner Spaziergang sicher nicht ;-)Bitte einen eigenen Stift nicht vergessen!Happy Caching!! :-)© towonda70, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre jveq qraa tyrvpu qra Fnaq va qra Xbcs... bqre jnef rf naqrefehz...","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Wo is des Vogi? von towonda70","cacheType":"normaler Cache","terrain":2.5,"logs":["C100K / 02.02.2018 / gefundenTolle Location um einen Cache zu verstecken. War ein Vergnügen den Straußen zuzusehen (oder haben die mir zugesehen?). Besten Dank fürs legen und pflegen des Cache. ","Spatzenbande13 / 26.12.2017 19:51 / gefundenHier waren wir vor längerer Zeit schon einmal, damals nicht gemerkt, daß es auch eine OC-Dose gibt. Jetzt noch einmal die Strauße bewundert, schon faszinierend, wie beweglich der Hals ist. TFTC! ","Gunny69 / 16.09.2017 18:22 / gefundenGesucht und gefunden. Behälter war beim Auffinden bereits stark beschädigt (Boden gebrochen). Haben ihn behelfsmäßig wieder zusammengestezt, wird aber nicht lange so halten. Sollte also dringend mal generalüberholt werden.Ansonsten nette Idee ","Team grauzac / 10.09.2016 12:53 / gefundenHeute gut gefunden...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac","Team grauzac / 10.09.2016 12:53 / gefundenHeute gut gefunden...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac","bubusch22 / 06.03.2016 / gefundenNachdem wir letztes Jahr schon einmal hier waren, aber erfolglos wieder abfahren mussten, dauerte es heute nicht lange und KH876 rief \"Hier ist das Vogi\". Schnell geloggt und nochmal die großen Vögel bewundert. TFTC","KH876 / 06.03.2016 17:54 / gefundenBeim zweiten  Besuch der Vögelchen schnell mit bubusch22 gefunden. tftc","Frechdachs 03 / 27.01.2016 21:04 / gefundenHeute diesen Cache gefunden Schöner Platz TFTC","Little Joe 007 / 27.01.2016 12:01 / gefundenEs ist ein sehr schöner Platz.Heute beim 2ten Versuch sofort gefunden. Auch ich habe die Dose wieder in den Strauch gehängt,  so wie ich's vorgefunden habe.Danke für's herloggen. TFTC ","kerubim / 02.05.2015 21:06 / gefundenAuf gc geloggt. Merci!","zweimädels / 06.01.2015 / gefundendas war unsere erste suche- absolut blutige anfänger und dennoch relativ schnell gefunden","robert1965 / 20.04.2014 12:50 / gefunden","PitjePuck / 16.04.2014 / gefundenDie Vögli besucht.  Danke","Team Erdferkl / 10.01.2014 / gefundenEin herrlicher sonniger Cacheausflug führte mich heute zu dieser tierischen Stelle. Nach kurzem Umschauen zeigte sich mir das nett versteckte Doserl und ich konnte loggen.Danke für das Vergnügen und liebe Grüße !","Todes_Engel_w / 24.09.2013 / gefundenGemeinsam mit Andi16 ging es heute auf kleine Cachetour und so sollte es auch hier hin gehen.Zuerst machten wir uns auf dich Suche nach der Dose die auch nicht sehr lange dauerte. Danach ging es dann noch zu den Vögelchen um ein paar nette Fotos zu machen.Vielen Dank fürs Herführen und zeigen der Straussenfarm. TFTC","HuberSports / 14.09.2013 / gefundenHeute stand eine Cacherunde zusammen mit Lunkelbaer auf dem ProgrammTagesziel waren 1 LP (Türkheim), 1 NC (Bad Wörishofen) und das Event Watch´n´CacheAuf dem Weg haben wir dieses Doserl aufgesucht, gefunden und erfolgreich geloggtHier waren die Vogi alle da und gut sichtbar Sie wollten sogar unser Eierphone fressen als wir sie fotografierten....schnapp...da war der Schnabel blitz schnell durch die Maschen an der Hand Sehr schöne Vogis, wirklich athemberaubend wenn man direkt neben Ihnen stehtVielen Dank an towonda70 fürs auslegen und pflegen des DoserlsTFTC sagt HuberSports","Gross-mummrich / 22.06.2013 / gefundenDa wir ohnehin schon hier in Rammingen waren, machten wir natürlich auch noch einen Abstecher zu den Vogis  Nachdem wir das CM strategisch günstig geparkt hatten, gab es noch einen kleinen Spaziergang.Das Suchen und Finden der Dose war hier ziemlich belanglos, da uns diese neugierigen Tiere zu sehr in ihren Bann zogen. Schon beim Anmarsch auf die Koordinaten fiel uns auf, dass wir am Zaun entlang ständige Begleiter hatten, die stehen blieben, wenn auch wir einmal stehen blieben.Neugierig beschnupperten sie uns - so weit der lange Hals reichte Was uns jedoch total faszinierte, war die Nachahmungswut der Tiere - oder ist das ihr Spieltrieb?Als wir ein Foto machen wollten und dazu in die Knie gingen, senkten auch die am Zaun stehenden Tiere den Kopf bis auf den Boden. Als wir uns wieder aufrichteten, ging der Kopf wieder nach oben  Auf und ab und auf und ab ...  So schwer es uns fiel, mussten wir uns doch irgendwann von den Tierchen losreißen und weiter ziehen.Wir danken nun für diese vergnügliche Dosensuche und sagenTFTCGross-mummrich","tiranha1860 / 06.06.2013 16:00 / gefunden","Leberkäs / 26.05.2013 / gefundenReine Statistikdose, oder doch mehr? Also die Dose selber ist recht originell \"verpackt\" Der Ort des Versteckes war naja...TFTC","semml / 23.05.2013 / gefundenNach einer Weile doch noch die Cacher-Autobahn zwischen den Brenneseln gefunden.Für einen Ausblick war er zu dunkel!TFTC semml#322"],"descriptionSnippet":"Ein kurzer Besuch beim Vogel Strauß","status":"kann gesucht werden"}