{"hiddenAt":"27.06.2011","waypoint":"OCF19D","coordinates":"E 007° 44.966' N 51° 27.293'","link":"https://www.opencaching.de/viewcache.php?wp=OCF19D","description":"                        Ein weitere Cache der Reihe Gotteshäuser                                                    An diesem Cache seht ihr ein schönes verstecktes Gotteshaus mit schönen Blick auf die umliegenden Felder.Bitte versteckt den cache so wie ihr ihn gefunden habt.Ihr müsst nicht über den Zaun und auch nicht in das Gotteshaus. !!!!Verhaltet euch bitte leise und unauffällig.© Halfpro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Gotteshäuser: Zur Ehre Gottes von Halfpro","cacheType":"normaler Cache","terrain":1.5,"logs":["Polarkreis7 / 10.08.2017 / gefundenGerade mal auf Opencaching gestöbert, da sehe ich, das dieser cache auch hier gelistet ist. In das Logbuch habe ich mich am 10.08. 2017 über geocaching eingetragen. Danke für's Verstecken und pflegen.","RoadrunnerB54 / 16.03.2017 18:24 / gefunden16.03.2017   18:20Auf einer Feierabend Radtour bin ich hier vorbei gefahren und habe den Cache nach kurzer Suche entdeckt. DFDC","Michael_Birne / 19.12.2015 20:51 / gefundenIch habe den Schatz sehr lange gesucht.Die Dose ist ohne Deckel darum habe ich einen Beutel gelassen.TFTC","Pit12 / 16.03.2015 / gefundenNummer 3 gefunden  ","Vitrus / 02.08.2014 / gefundenZusammen mit B von den CrazyGirlz auf dem Weg zum nächsten Schwimm-, Kletter-, Bootscache hier kurz gestoppt und geloggt.GrüßeVitrus","Paninielch / 18.01.2014 12:35 / gefundenMein zweiter heute während eines schönen SamstagsspaziergangsTFTC","cachingatco / 02.08.2013 / gefunden","Surfschulti / 27.05.2013 16:51 / gefundenIm Schnee habe ich bei meinem ersten Besuch nichts gefunden.Heute war es kein Problem und er war umgehend gefunden. (ich war bestimmt schneeblind)DFDC von Surfschulti","Sebastian2691 / 01.03.2013 / gefundenkaum am Ziel angekommen ist mir die Dose direkt ins Auge gesprungen :D","HeikoMK / 19.06.2012 / gefundenGut gefunden, tolle idee!Danke für diesen Cache und viele Grüße aus menden im Sauerland wünscht HeikoMK 19. Juni 2012 18:43:","Bodybuilder / 03.08.2011 / gefundenMein heutiger Feierabendcache.Das Versteck hatte ich in genauderselben Form letztens in Hemer gesehen, daher bin ich schnelldarauf gekommen, sonst hätte ich wahrscheinlich auch ein bischenratlos dagestanden.TFTCLangscheider Bodybuilder"],"descriptionSnippet":"","status":"kann gesucht werden"}