{"hiddenAt":"09.01.2013","waypoint":"OCF1B4","coordinates":"E 006° 44.177' N 51° 16.528'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1B4","description":"Obwohl ich schon lange in Lohausenunterwegs bin, bin ich an diesem Denkmal immer vorbei gefahren. Erstneulich fiel es mir mal so ganz bewusst auf. Was wohl auch daranliegt, dass ich nicht in die Kirche daneben gehe. ;-)Die Errichtung des Ehrenmals ging aufInitiative des Bürgervereins zurück, um die Gefallenen des erstenWeltkrieges aus den Stadtteilen Lohausen und Stockum zu ehren.Im März 1925 wurde mit der Sammlungvon Spenden begonnen, da das Denkmal komplett aus eigenen Mittelnerrichtet werden sollte. Die Stadtverwaltung Düsseldorf stelltespäter noch einen einmaligen Zuschuss von 1000 Mark zu Verfügung,nach Abschluss der Arbeiten beteiligte sich die Gemeinde Kaiserswerthmit 500 Mark, was für die Einfriedung des Grundstücks genutztwurde.Das Grundstück selbst wurde von derFamilie Lantz zur Verfügung gestellt. Eine Eigentumsübertragungkonnte nicht stattfinden, da das Grundstück zum Sondervermögen desFideikommissgehörte, und der Denkmalausschuss keine juristische Persondarstellt.Der Sockel des Denkmals, einWesterwälder Grünstein von ca. 7 Tonnen Gewicht, sollte dieunzerstörbare Einheit und geballte Kraft als Sinnbild verkörpern.Der vom Bildhauer JosefPallenberg modellierte Adler hingegen sollte Trauer um jedenGefallenen, und gleichzeitig durch den aufgerichteten Blick dieErwartung eines neuen Aufstiegs (im religiösen Sinne) darstellen.Das Denkmal wurde am 8. November 1925eingeweiht. Die ursprüngliche Bronzetafel mit den Namen der 55Gefallenen des ersten Weltkrieges wurde später durch eine Tafelersetzt, die an die Gefallenen beider Weltkriege erinnert.(Recherche mit freundlicher Unterstützung des Institutsfür Denkmalschutz und Denkmalpflege der Stadt Düsseldorf. Detailssind dem Buch \"Geschichte der Düsseldorfer Denkmäler,Gedenktafeln und Brunnen\" von Hubert Delvos, 1938, entnommen.Das verwendete Bild ist unter der Creative Commons Lizenz durch denUrheber Ger1axgveröffentlicht)Zum loggen bitte einen Bleistiftmitbringen. Vorsicht, es kann dort sehr muggelig werden! Deshalbgibts auch 2 Punkte für's TerrainZum Heben des Caches muß dasDenkmal nicht betreten werden!© COOGOR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va 2z Uöur","caseType":"klein","difficulty":1,"condition":"ok","name":"Lohauser Denkmäler: Ehrenmal von COOGOR","cacheType":"normaler Cache","terrain":2,"logs":["Algaham / 06.04.2016 17:01 / gefundenGut und schnell gefunden. Danke! ","Dampflok27 / 02.08.2015 / gefundenHeute bei einem Spaziergang von Lohausen nach Kaiserswerth-Süd gut gefunden. Ein schöner Ort. Mussten etwas suchen. Danke für den Cache.","awiebe / 22.07.2015 14:12 / gefundenFix gefunden und geloggtDfdCawiebe :-)     ","RIT 81 / 29.06.2015 19:35 / gefundenSchon einmal sind wir hier gewesenauf einer großen GC- Tour;der Fundort aber war vergessen,so folgten wir  der Cacher- Spur.Vergeblich haben wir uns gestreckt-leider ohne einen Fund.Dann hab ich&#039; s auf dem Boden entdecktund machte meinen Rücken rund.Jetzt aber  ist der kleine Schatzwohl wieder auf dem rechten Platz.2012 war die erste Suche als GC. DfdC","raal 1412 / 29.06.2015 / gefundenZusammen mit RIT 81 die Dose gut gefunden. Sie lag auf dem Boden und der Inhalt ist feucht. Sie wieder nach oben befördert. Danke fürs Legen. ","junnge+M / 20.11.2014 / gefundenErst musste ich warten, bis ich unbemerkt zuschlagen konnte :)Danke fürs Herführen sagenjunnge+M","seal.1 / 15.11.2014 22:48 / gefundenNachdem ich heute mal hier in Düsseldorf unterwegs war, mussten natürlich ein paar Dosen gesucht werden.Dieser Cache konnte sich nicht lange verstecken. War leicht zu finden. Natürlich auch aufgrund 1,90 m ￼. Das Loggen ging auch muggelfrei und so konnte ich relativ schnell wieder weiterziehen. Danke fürs Zeigen.Viele Grüße aus Nürnberg.DFDC","Kaiserswerther / 29.08.2014 21:38 / gefundenDank hint schnell gefunden","Sonne-13 / 16.08.2014 12:46 / gefundenGefunden. Leider lag der Cache auf dem Boden. Ich habe ihn wieder in sein ursprüngliches Versteck geschafft, Dank verschlüsseltem Hinweis. ","FonsB / 16.07.2014 / gefundenHeute flog unsere Nichte wieder nach Hause und da wir sehr früh vor Ort waren, war noch genug Zeit, um auch ein paar Geocaches zu suchen. Dieser war einer davon. Irgendwie war ich heute meiner Zeit voraus, denn ins Logbuch habe ich konsequent den 17.07. eingetragen, hier logge ich aber korrekt den 16. als Fundtag.Ist schon ein Mordsvogel, der da auf dem Denkmal sitzt. Wirklich beeindruckend. Den Cache zu finden bereitete keine Probleme. DFDC","weltengreif / 01.07.2014 / gefundenvarghona & hak64 as well as their grandchildren needed a lift from DUS International today so I got off work a wee while earlier and made a bit of a detour.This one was a quick by-cache.TFTC!Cache #2811","Electrostyler / 18.04.2014 22:02 / gefundenTFTC","PiNkYtRuLlA / 18.04.2014 19:59 / gefundenSchnell mit Electrostyler gefunden TFTC","The Brathering / 02.01.2014 16:25 / gefundenMit Hint war der schnell zu finden :-) Dem Logbuch geht es bestens...DFDC!!!","waldstadt / 05.09.2013 / gefundenErst nach dem Lesen der Logs wurden wir fündig. Für kleine Leute nicht ganz einfach. Viele Grüße von der waldstadt. ","WCM77 / 13.08.2013 18:16 / gefundenDa ich jetzt mehr bei OC unterwegs sein möchte erlaube ich mir alle Funde von GC hier zu übertragen! Ich hoffe das es ok ist! ","Lineflyer / 08.03.2013 / gefundenVor einem Jahr hier schonmal gescheitert, diesmal kein Problem.TFTC!#989, 17:21Uhr.Geloggt mit c:geo für Android - www.cgeo.org","BVAdmin / 17.02.2012 / gefunden.. gefunden und muggelfrei geloggt.Gruß ..","4rosebays / 03.01.2012 / gefundengefundendfdc","4Blackbirds / 07.12.2011 / gefundenHier habe ich schon mal früh morgens im Dunkeln gesucht aber nichts gefunden.Heute war die Dose doch recht offensichtlich zu sehen. Da habe ich vor einigen Wochen wohl Tomaten auf den Augen gehabt.TFTC und viele Grüße aus Wickede4Blackbirds"],"descriptionSnippet":"Kleiner Tradi mit historischem Hintergrund","status":"kann gesucht werden"}