{"hiddenAt":"20.02.2013","waypoint":"OCF2C2","coordinates":"E 007° 04.853' N 51° 27.965'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2C2","description":"ja, in Essen Kray-Leithe gibt es Kultur ;)Beim cachen bin ich zum ersten Mal bewusst auf die Schautafeln des Kulturpfades aufmerksam geworden und musste dann feststellen das es nirgndwo eine zusammenhängende Beschreibung gab, also eine gute Gelegenheit mittels Multicache über die Spuren des Pfades zu wandeln.Dieser erste Teil besucht die Stationen im Ortskern Kray, in einem zweiten Teil sollen die Zeche Bonifacius, der Mechtenberg und weitere geplante Hinweistafeln gezeigt werden.Vom angegebenen Parkplatz aus können alle Stationen gut zu Fuss erreicht werden, wer weniger Lust auf einen Spaziergang hat kann die Jugendhalle und den Marktplatz mit dem Auto abklappern und dann von den Parkkoordinaten aus die restlichen Stationen ablaufen, die Reihenfolge in der ihr das macht ist unerheblich.An jeder Station müsst ihr zwei Zahlen ermitteln, die jeweils erste findet ihr auf den Schautafeln, die zweite in der unmittelbaren Umgebung. Hinweis: die im Listing eingebundenen Bilder sind als visualisierung der Aufgabenbeschreibung gedacht und zum Lösen nicht zwingend notwendig  Station 1: N 51° 27.965 E 007° 04.853 St. Barbara KircheIn welchem Jahr wurde der Chorraum umgestaltet? die Jahreszahl ist A1Links neben der Schautafel findet ihr einen Aushangkasten, rechts oberhalb von diesen hängt ein kleines gelbes Schildchen, die Zahl darauf ist B1   Station 2: 27.857 E 007° 04.582 JugendhalleWann wurde die Jugendhalle unter Denkmalschutz gestellt? die Jahreszahl ist A2Wieviele Außenleuchten nach dem untenstehenden Foto sind an der Jugendhalle angebracht? die Anzahl ist B2   Station 3: N 51° 28.035 E 007° 04.723 Krayer MarktWie viele Meter liegt der Marktplatz tiefer als das Rathhaus? die Meterzahl ist A3Hinter der Schautafel stehen zwei Laternen, B3 ist die Ordnungsnummer derjenigen mit der Quersumme 5  Station 4: N 51° 27.961 E 007° 05.011 Krayer RathausBis zu welchem Jahr amtierte der Bürgermeister Ludwig Kohlen in diesem Rathaus? die Jahreszahl ist A4An der Ostseite der südöstlichen Gebäudeecke sind zwei Gashinweisschilder angebracht, die höchste schwarze Zahl darauf ist B4Wenn ihr grade hier seid könnt ihr auch gut den Cache OCB9AC SSVC: Essen - Rathaus Kray erledigen   Station 5: N 51° 28.055 E 007° 05.013 Alte Kirche Essen-KrayWann erhielt die Kirche ihre neue Orgel? die Jahreszahl ist A5Wenn ihr euch das Fenster auf dem Bild unten anschaut, schauen euch einige Gesichter an, deren Anzahl ist B5  Station 6: N 51° 28.037 E 007° 04.996 Alter FriedhofIn welchem Jahr wurde der Friedhof entwidmet und zur öffentlichen Parkfläche? die Jahreszahl ist A6Wenn ihr die Tafel betrachtet befindet sich schräg hinter euch eine Grabstätte die einmal von Ketten umfriedet war, wieviele Säulen haben diese Ketten gehalten? die Zahl ist B6   FinalIn dem Park gibt es einige Bänke, genau richtig um kurz das Finale zu berechnen:A = A1 + A2 + A3 + A4 + A5 + A6B = B1 + B2 + B3 + B4 + B5 + B6 N  51°  28.(9869 - A)E 007° 04.(746 + B) Um an die Dose zu kommen muss nichts entfernt verschoben oder abgerissen werden.Bei der Finaldose handelt es sich um eine 500ml L&L und bietet Platz für kleinere Reisende. Logbuch, Bleistift und Anspitzer gehören zur Ausstattung, bitte nicht tauschen ;)Das Final wurde mit einem alten aber doch recht genauen Etrex H eingemessen, aus rund 150 Einzelmessungen zu verschiedenen Tageszeiten und Witterungsbedingungen wurde das Mittel errechnet und auch mit YAPIS, OSM und diversen Satelitenbildern abgeglichen. Sollten die Kords doch noch zu sehr abweichen bitte ich um einen Hinweis, Danke. © Toghan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhztnoryhat","caseType":"klein","difficulty":2,"condition":"ok","name":"Kulturpfad Kray und Leithe 1 von Toghan","cacheType":"Multicache","terrain":1.5,"logs":["Toghan / 04.03.2018 / kann gesucht werdenneue (kleinere) Dose mit frischem (kleinem) Logbuch.Wir versuchen es nochmal, ich denke die Dose ist bei den Aufräumarbeiten nach dem Sturm verschwunden.","Toghan / 25.02.2018 / momentan nicht verfügbarDie Dose ist leider verschwunden, mal schauen ob es eine neue gibt oder ob das Listing ins Archiv wandert, ist ja schon länger nicht mehr gesucht worden.","gnubbl / 04.03.2017 / gefundenNachdem ich die Kinder zur Freizeitbeschäftigung abgesetzt hatte, habe ich Zeit für eine Stadtführung auf den Spuren dieses Multis genutzt. Alle Informationen waren gut zu finden und nach ca. 1 Stunde konnte ich die Finaldose in den Händen halten und das leicht feuchte Logbuch signieren.Vielen Dank sagtgnubbl","Kroete072 / 08.03.2016 / gefundenNach der Arbeit habe ich den sonnigen Nachmittag genutzt und habe mir den Kulturpfad Kray und Leithe angeschaut. Alle Stationen konnte ich gut finden und die nötigen Zahlen schnell ermitteln. Nach der Berechnung der Finalkoordinaten wurde ich schließlich mit dem Fund der Dose belohnt, die mir im Schein der tiefstehenden Sonne gewissermaßen entgegen strahlte ... DfdC !","Toghan / 19.09.2015 / Hinweisder Platz gab es her und des öfteren werden hier Reisende abgelegt also hab ich dem Cache eine neue größere Dose spendiert, immer noch smal aber mit einem Liter doppelt so groß wie vorher.","Lichtinsdunkel / 11.06.2015 / gefundenGemeinsam mit Pet Ling ging es heute an diesen Multi. Für Nicht-Essener ist die Wegführung schon ein wenig abenteuerlich und nicht gerade touristenfreundlich. Mit einer anderen Station als Start wäre die Runde auf jeden Fall runder gewesen.Danke für den Käsch,Lichtinsdunkel ","Lucutus / 22.05.2015 16:15 / gefundenSchöne Runde durch Kray, hat viel Spaß gemacht.Alle Stationen und das Final gut gefunden. DFDCLucutus","Toghan / 02.11.2014 / HinweisHeute nach dem Rechten gesehen und ein paar Geokretys auf den Weg gebracht","Toghan / 09.09.2014 / kann gesucht werdenDie losen und angebrochenen Äste wurden in den letzten Tagen aus den Bäumen geschnitten und aktuell wird alles weggeräumt. So wie es aussieht ist der Bereich wieder sicher begehbar.Die Dose liegt wieder in ihrem Versteck.","Toghan / 12.06.2014 / momentan nicht verfügbarAufgrund der Sturmschäden ist es viel zu gefährlich diesen cache zu suchen. Bis zur Beseitigung der Gefahrenbäume ist das Listing deaktiviert und die Dose nicht vor Ort.","Rupa / 24.05.2014 / gefundenDas war ja eine nette kleine Runde durch Kray. Ja, hier gibt es tatsächlich Kultur zu entdecken. ;-) Zusammen mit Team Shark Attack haben wir also alle Stationen der Reihe nach abgeklappert und dann das wirklich idyllisch liegende Finale besucht.Vielen Dank für den schönen Spaziergang!Rupa","Team Shark Attack / 24.05.2014 17:30 / gefundenHeute waren wir mit Rupa auf grosser GC / OC Tour und haben uns auch für diesen Multi interessiert. Die Stationen waren super gut beschrieben, unterwegs konnten wir noch ein Eis erlegen und nach dem FInal ging es noch zum sagenhaften Porky Grill. Mittendrin ein schöner Cache, danke für den schönen Samstagnachmittag! Happy hunting sagen die [:D][:D][b][red]S[/red][blue]h[/blue][orange]a[/orange][green]r[/green][red]k[/red][brown]y[/brown]'[blue]s[/blue][/b][:D][:D] aus Essen - TFTC! ","vdada / 19.01.2014 11:00 / gefundenHeute im zweiten, trockenem Anlauf erfolgreich gefunden. Danke - tolle Runde, nicht zu leicht und nicht zu schwer - alles perfekt.TFTC vdada","Toghan / 12.01.2014 / kann gesucht werdengrade kontrolleiert, alles bestens","Toghan / 02.12.2013 / kann gesucht werdenDas Final wurde einige Meter verlegt und sollte nicht mehr im direkten Sichtbereich der \"Treffpunktparkbank\" liegen und stört auch nicht mehr den tierischen Untermieter im vorherigen Versteck.Die Ablesestation von B3 am Marktplatz wurde geändert und die Finalformel angepasst.Viel Spass beim suchen.","Toghan / 07.09.2013 / momentan nicht verfügbaranscheinend wohnt eswas im cacheversteck, muss ich überprüfen","Toghan / 20.07.2013 / kann gesucht werdenDie Tafel am Krayer Markt ist wieder vorhanden und A3 kann abgelesen werden. Leider ist das Halteverbotsschild am Markt verschwunden, solange gilt B3=16Das Listing wurde dementsprechend angepasst","Toghan / 25.06.2013 / kann gesucht werdenKaum ist eine Tafel wieder da, ist die nächste Verschwunden.Das Listing wurde angepasst, die Dose kann wieder gesucht werden.","Toghan / 25.05.2013 / HinweisDie Schautafel am alten Friedhof ist abhanden gekommen, ich forsche nach wann sie wiederkommt, ansonsten wird das Listing in den nächsten Tagen angepasst.","erdferkel02 / 21.02.2013 / gefunden FTF Gold in der homezone!!!Als gebürtiger und nahezu zeitlebens dort wohnender Krayer war der erdferkel02-Mann heute besonders motiviert. 3 Stunden nach dem publish fix mit der erdferkel02-Frau zu Fuss losgezogen. Die Stationen untereinander aufgeteilt, nahezu GPS-frei aufgesucht und am Rathaus getroffen. Alle Zahlen waren ermittelt, kurz gerechnet und ab zum Final. Ein paar Muggels abgewartet und zugegriffen.Eintrag auf Seite 1 unterhalb der Eintragung \" GOLD \" des Owners.Danke für die Führung durch die Heimat und die gut gefüllte Dosen sagen die erdferkel02.GlückAuf"],"descriptionSnippet":"","status":"kann gesucht werden"}