{"hiddenAt":"02.02.2013","waypoint":"OCF20B","coordinates":"E 009° 58.892' N 53° 27.855'","link":"https://www.opencaching.de/viewcache.php?wp=OCF20B","description":" Das alte Museum in Barmbek ging aus einer Sammlung der Hamburgische Electricitäts-Werke (HEW) hervor und war ein Besuchermagnet. Dennoch wurde es 2001, nach 30-jährigem Betrieb, aus Kostengründen geschlossen. 2011 wurde das electrum in Harburg wiedereröffnet. Auf 530 m² sind über 1000 Exponate ausgestellt. Gezeigt wird alles Mögliche von Radio und TV über Telefonie, Haushaltsgeräte, Elektrokunst, u.v.a.m. Insgesamt verfügt das Museum über 10.000 Ausstellunsstücke. Sonderaktionen und wechselnde Ausstellungen machen es auch für Wiederholungsbesuche interessant. Das electrum wird ehrenamtlich betrieben. Deshalb ist es nur an Sonntagen von 10-17 Uhr geöffnet. Es gibt eine Führung um 14:00 Uhr, man kann auch Führungen außerhalb der Öffnungszeiten buchen. Der Eintritt beträgt 3,- EUR (Kinder unter 14 Jahren frei). Weitere Informationen gibt es auf der Homepage des Museums.     Zum Cache: Er befindet sich außerhalb des Museums. Hier kann es wegen der Unterführung zur Harburger City sehr muggelig sein. Wer lieber Ruhe beim Suchen hat, sollte es besser abends oder am Wochenende versuchen. Ihr müsst hier keine Steine umdrehen und braucht auch keine ECA. © Halloduda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbbbb ivryr Zötyvpuxrvgra rvar Qbfr mh irefgrpxra tvog rf uvre qbpu tne avpug...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"electrum - Das Museum der Elektrizität von Halloduda","cacheType":"normaler Cache","terrain":1.5,"logs":["Hemicellulose / 17.02.2018 / gefundenHeute gings es in Richtung Harburg, dabei sind wir bei diesem Cache vorbeigekommen.Obwohl der letzte Logeintrag über ein Jahr her ist, erfreut sich die Dose noch bester Gesundheit. Vor Ort kommen ja nur wenige Versteckmöglichkeiten infrage und so konnte ich die Dose nach kurzer Suche finden ... etwa überrascht, wie ich zugeben muss, aber \"Unkraut\" vergeht eben nicht. Nein, Letzteres war kein Hint!  Vielen Dank für das Legen und Pflegen des Caches.","rkschlotte / 06.01.2017 18:03 / gefundenTagesausflug nach Hamburg, ab dem zweiten Cache in Begleitung eines Gastcachers.1. Glaube / Liebe / Hoffnung & mein neues Lächeln2. ObiWanKenobi wieder mit Deckel3. Kein Bahnübergang, 2nd ed.4. electrum - Das Museum der ElektrizitätNach einigen Minuten gefunden - wäre auch ohne Taschenlampe möglich gewesen. :) 5. Kein Atombunker6. Keine Schwimmhalle7. Keine Thermerkschlotte","latschi82 / 26.11.2016 15:01 / gefunden26. November 2016 15:01 diesen heute sehr schnell auf dem weg zum schnuckenhofweihnachtsmarkt gefunden...","D-Buddi / 26.07.2016 / gefundenbisserl knapp an Zeit in der Mittagspause und einfach war er auch nicht, aber es klappte zum Glück dennoch 8-) Vielen Dank für den Cache.No TradeMfG Jörg","ZweieckigerPunkt / 16.05.2016 16:05 / gefunden","WHY-HH / 11.05.2016 17:10 / gefundenOh man, Tomaten auf den Augen. Ich war zuerst 2x an der Stelle und hab den Cache auf's Verrecken nicht gefunden. Mein Standpunkt ist auch noch zu allem Übel andauernd woanders hingesprungen. Ich habe sogar Ziegelsteine vom Gehweg, der in den Tunnel führt, aufgehoben, um zu gucken, ob der Cache da drunter ist. Erst nach dem 3. Besuch heute und nach einem Hinweis des Owners habe ich den Cache gefunden, sonst würde ich immer noch da stehen und Ziegelsteine anheben.Wenigstens habe ich durch den heutigen Cache-Besuch Gunter Gabriel auf dem Moped davon rauschen sehen. Hat man auch nicht alle Tage.Danke an den Owner für den Hinweis.GrüßeWHY-HH","tiisii / 05.05.2016 / gefundenHeute habe ich den freien Tag für eine Cachetour genutzt. Und da wollte ich auch endlich mal ein paar OC-Only Dosen aufsuchen. Auch diese Dose gehörte dazu.Bis kurz vorm GZ wollte ich gar nicht glauben, dass es hier ein Museum gibt. Leider hatte die Einrichtung zu.Dafür war die Dose dann sehr schnell gefunden.DFDC","justsomebody42 / 22.04.2016 12:38 / gefundenDanke!","pjacobi / 26.03.2016 / gefundenTja, Harburg ist besser als sein Ruf: hier kommt anscheinend nichts weg!Danke für den OC-Only!","mrfuw771 / 14.03.2016 00:20 / gefundenBei der Anreise übersehen. Durch Überlegungen bei der Rückreise gleich gefunden.DFDC","Robbbot / 12.03.2016 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Endlich mal was leichtes und so konnten wir nach ..(▌. .kurzem warten hier unbeobachtet loggen. ../ \\ . .Danke fürs Zeigen ~~~~.  und Verstecken. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`° O ","Halloduda / 06.03.2016 / kann gesucht werdenHeute kam ich hier mit dem Rad vorbei und dachte, ich sollte hier doch wieder eine Dose verstecken. Und was finde ich? Tatsächlich die originale alte Dose, von der ich dachte sie sei weg!Also, hier kann wieder gesucht werden, auf dass die OC-Karte in der Gegend wieder voller wird! ","Halloduda / 16.01.2014 / archiviertDieser Cache wird nun ebenfalls archiviert...","D-Buddi / 13.01.2014 / nicht gefundentja, so viele Verstecke gibt es ja fast gar nicht, aber ich konnte auch hier nichts finden...Jörg","willybrumm1966 / 30.12.2013 09:16 / gefundenTftc30. Dezember 2013 9:16 willybrumm1966","willybrumm1966 / 27.12.2013 11:35 / HinweisDiesen cache  hab ich schon vor geraumer Zeit gefunden und loghe ihn nin nacj. Danke fürs verstecken27. Dezember 2013 11:35 willybrumm1966","Lyxx66 / 25.08.2013 17:03 / gefundenSchnell gefunden - dfdc ","Dagobert_Duck / 21.07.2013 16:20 / gefundenBei schönstem Sonnenschein und nach kurzer Suche geloggt.  TFTC","pomponellahh / 08.06.2013 / gefundenNach langer suche mit razrhh fündig geworden... wussten nicht, dass hier ein Museum ist. Das werden wir irgentwann nochmal besuchen","willybrumm1966 / 03.06.2013 09:10 / gefundenHeute auf dem Weg zum Binnenhafen gelockt. Schöne Idee. Danke fürs herführen."],"descriptionSnippet":"Ein tolles Museum für alles, was einen Stecker hat!","status":"kann gesucht werden"}