{"hiddenAt":"19.01.2013","waypoint":"OCF2F4","coordinates":"E 008° 37.363' N 50° 35.361'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2F4","description":"Wenn Ihr es Euch einfach machen wollt, dann bringt einen 50er Maulschlüssel oder ein kräftiges Stromaggregat mit einer guten Flex, oder eine hydraulische Riesenblechschere mit, denn dann könnt Ihr die Schatztruhe rauben und entspannt zu Hause zerstören. . .Natürlich benötigt Ihr nur folgende Werkzeuge: Etwas funktionierende Masse zwischen den Ohren und Eure Hände. . .Der Infiltrator wird benötigt, um das Schloss zu öffnen. Um ihn zu aktivieren, muss der intragalaktische Carbon- Plasma-Sperrhaken zwischen den Raritanium-Sperrspitzen entriegelt werden. Um das zu schaffen, muss der symbionisierte Ferritium-Plumbanum-Silicatium Sperrkopf, vorsichtig entgegen der terrestrischen Gravitatorrichtung bewegt werden. Aber Achtung! Ab jetzt wird der hochintensive Muggelkillerstrahl aktiviert.Nachdem Ihr Euch behutsam durch das extragalaktische Universum gekämpft habt, und Euren spezifizierten Indentifikationscode im analogen Speichomat hinterlegt habt, müsst Ihr die Raritanium-Sperrspitzen wieder exakt so positionieren dass sie in die deslbe Richtung zeigen, damit der Muggelkillerstrahl wieder deaktiviert werden kann. Erst dann ist Eure Mission erfolgreich abgeschlossen. Sonst droht den armen Muggels, starke multigalaktische Strahlung, die grosse psychogalaktische Schäden verursacht. Das wollt Ihr doch nicht verantworten, oder?Solltet Ihr es nicht schaffen, den Infiltrator wieder in seine Ausgangsposition zu bringen, damit der intragalaktische Carbon-Plasma-Sperrhaken das System verrriegeln und die Strahlung entaktivieren kann, so sendet bitte umgehend eine Meldung, damit der Reparaturbot Dienst ausschwärmen kann. Das ist sehr wichtig! Danke.Auch wenn es vielleicht schwer fallen mag, aber geht bitte trotzdem behutsam vor-es ist alles sehr leichtgängig. Es ist kaum Kraft, aber eventuell etwas Geduld vonnöten. Und passt auf, dass Ihr Euch nicht an den Kanten der universalumgalaktischen Laufbahn verletzt.Da der Weg mitten durch die Galaxie führt, kann man hier keinen Teppich ausrollen, deshalb eine weitere Bitte: Kommt mit Euren Schwerkraftstiefeln damit Ihr nicht in eine andere Umlaufbahn befördert werdet. Denkt bitte auch daran, dass es dort Wetter gibt, d.h. ein gewöhnlicher Mondfasergalaktus2000-Schutzanzug ist hier schon angebracht. Wenn Ihr nur einen 1500er habt, geht das auch.Viel Glück bei Eurer Mission und nie vergessen:„Wo rohe Kräfte sinnlos walten, da kann sich kein Gebild gestalten“Habt Spass!© Darkdanger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orgbaxybgm","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Infiltrator von Darkdanger","cacheType":"normaler Cache","terrain":3,"logs":["Lavon82 / 25.03.2018 17:07 / gefundenHeute beim Marmelady Event die Empfehlung bekommen die Caches um die Heuchelheimer Kanonenbahn zu machen. Also haben wir das heute Nachmittag direkt mal in die Tat umgesetzt.Dieser war wirklich eine Herausforderung :D wir haben wirklich lange da gesessen bis pede69 endlich das Logbuch in den Händen hielt. Die nächste Herausforderung war dann alles wieder rückgängig zu machen :D dies ist mir dann gelungen. Ein wirklich schön gestalteter Cache!!! Vielen Dank den Cache und die Abwechslung. Der Nachmittag hat sich heute wirklich gelohnt! ","weissaberkeinen / 27.10.2017 14:27 / gefundenLetztes Jahr im Sommer war ich schon Mal hier und hatte nach einigem Probieren die Flucht vor den Mücken angetreten. Heute auf dem Heimweg mit dem Fahrrad wars besser und nach einigem Tüfteln hats geklappt.Das Zusammensetzen des Infiltrators hat dann nach genauer Begutachtung des richtigen Weges gut funktioniert.Tolles Teil, vielen Dank für die tolle Arbeit.","crisb / 12.02.2017 / gefundenDieses Wochenende bin ich aus der schneebedeckten Heimat in den Süden geflohen um dort mit hpccube bei kaltem, aber trockenem Wetter ein paar Dosen rund um Hüttenberg zu suchen.Angelockt von den vielen Herzen im 450nm-Bereich, wollten wir uns unbedingt noch den Infiltrator anschauen. Wie man symbionisierte Ferritium-Plumbanum-Silicatium Sperrköpfe entgegen der terrestrischen Gravitatorrichtung bewegt, war uns zwar bekannt, es dauerte aber trotzdem eine Weile bis wir es geschafft hatten. Leider liegt der Teil mit dem Logbuch (wie bereits dem Owner berichtet) unten im Infiltrator und mit unseren Tools aus ferromagnetischem und organischem Material war es nicht zu bergen. Zu allem übel hatte hpcube nicht seine Schwerkraftstiefel an und wurde kurzerhand in eine andere Umlaufbahn befördert. Da heute Sonntag ist, lag sein Mondfasergalaktus2000-Schutzanzug natürlich auch zuhause...Für die tolle Umsetzung lasse ich einen FP hier. Danke an darkdanger fürs Verstecken!Viele Grüßecrisb","tintenbrot / 09.07.2016 10:00 / gefundenWas ein geniales Teil.Gefunden: 9:55Geloggt: 10:00Verblüffend schnell. - War wahrscheinlich Glück. - Was ein Spaß. - Vielen Dank und weiter so!TFTC sagt dastintenbrotBtw: Warum gibts den DIN 2768-f nicht bei opencaching? - Das Logo ist doch auf der Dose drauf.","Fef&H / 05.05.2016 20:49 / gefundenGut gemacht! ","Fef&H / 05.05.2016 20:48 / gefundenDer ging dann schon besser.","Merle 2013 / 02.05.2016 21:45 / gefundenGefunden! Coole Idee! ","AVOGRO / 17.01.2016 11:57 / gefundenSuper Cach, geht auch im Schnee. Gruß AVOGRO ","cisco66 / 29.04.2015 / gefundenNachtrag zum 29.4.15Von dieser Art durfte ich schon ein paar finden, aber übertrift alle.Sowas läßt einen verweifeln und macht Spaß zugleich.Vielen Dank für diesen Tollen Cache.Cisco66 ","Slini11 / 03.07.2014 / gefundenNach einem kleinen Abstieg waren wir am Cache angekommen und fanden einen tollen Cachebehälter vor.Dann mussten wir noch ein wenig rätseln und probieren und irgendwann war das Rätsel geöst ... Problem nur:Das Logbuch fehlte. Allerdings war unterhalb noch irgendwas und so dachten wir, wir bräuchten einen Stabmagneten. Dann gings nochmal zurück zum Auto doch am Cache wieder angekommen half der Magent nichts. Wie auch schon die anderen Logger geschrieben haben, ist also das Logbuch warscheinlich nicht mehr da (bzw. eine Etage tiefer)...Ich hoffe es ist ok, wenn wir trotzdem loggen.Danke für den toll ausgearbeiten Cache sagtSlini11","Darkdanger / 25.08.2013 / kann gesucht werdenDamit niemand mehr \"aus versehen\" den cache einfach so mitnehmen kann, habe ich ihn nun mit einem kräftigen GCTK-sicheren Drahtseil gesichert...Weiterhin viel Spass!","Leenolium / 08.08.2013 / gefundenWas für ein cooles Teil!Im Team mit Rumepstilzchen82 und dado03 sind wir diesen heute angegangen.Hier durfte dann jeder mal dran spielen.Coole Erfindung dieser Infiltrator.Danke für diesen tollen Cache sagtLeenolium","Darkdanger / 20.07.2013 / momentan nicht verfügbarHallo liebe Gemeinde! Leider muss ich den Cache hiermit vorübergehend stilllegen, da das \" Geochaing Team Kinzenbach\" den Infiltrator einfach mal mitgenommen hat. Warum kann ich leider nicht verstehen, nur weil man das Logbuch nicht auf Anhieb \"findet\" nimmt man doch nicht einfach den ganzen Cache mit, oder?Tut mir leid für alle, die diesen Cache spielen wollten, leider haben Eure Kollegen Taktisch sehr unklug gehandelt. Wollen wir mal hoffen dass sich die Lage wieder normalisiert, wäre schade drum... Grüsse darkdanger","GeochaingTeamKinzenbach / 20.07.2013 18:30 / gefundenhabe den cah gefunden und mit janosch556 haben wir ihn letzt endlich raus bekommen...als wir dann nach hause gegangen sind und den laberint-schlüsel in der tasche(weil wir gedacht haben das log buch ist nicht da, denoch haben wir es gefunden) aber schöner Cache war zwar schwer zu lösen aber schön bringen ihn noch zurückGeochaingTeamKinzenbach und janosch556","hmpfgnrrr / 06.06.2013 / gefundenIch habe in letzter Zeit schon einige Knobelboxen gehabt, der große Unterschied war aber immer, dass die gekauft waren. Aber hier hat jemand richtig Arbeit reingesteckt. Klasse, so macht das richtig Spaß!Noch dazu in interessanter, wenngleich mückenverseuchter Gegend. Toll!TFTC","joala / 20.05.2013 / gefundenSuper Cache. Hat sehr viel Spaß gemacht. Einfach hinsetzen und in aller Ruhe sich den Mechanismus zu Gemüte führen...TFC!","adaptive disorder / 02.04.2013 / gefundenDas war ein bisschen tricky. So? Nein, so nicht, vielleicht so? Auf jeden Fall waren einige Sackgassen dabei. Mit viel Geduld kamen wir ans Ziel, bewziehungsweise ans Logbuch. Das Zurücksetzen der Konstruktion ging ziemlich schnell, hatten wir uns doch den Weg gut eingeprägt.Tolle Konstruktion! Weiter so!","AR-Team / 28.03.2013 / gefundenAm 28.03.2013 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","Team Lockentoni / 05.03.2013 / gefundenJuhu wir haben ihn...hier war ein guter Handwerker an der Arbeit.....hat uns gut gefallen !Hat aber auch ne gaaaaaanze Weile gedauert !Danke und Gruss von Mandy und Toni (Team Lockentoni)","CocoKiwi / 27.02.2013 / gefundenDas war ein sehr schöner Cache an einer ganz und gar dafür prädestinierten Stelle dafür. In aller Ruhe konnte man probieren und wurschteln und somit hatte ich schon nach relativ kurzer Zeit den intragalaktischen Carbon- Plasma-Sperrhaken zwischen den Raritanium-Sperrspitzen entriegelt und konnte mich danach ins Logbuch eintragen.Das Zurückpfriemeln dauerte danach fast noch einmal genauso lange. Vielen Dank für diesen schönen Cache,CocoKiwi"],"descriptionSnippet":"","status":"kann gesucht werden"}