{"hiddenAt":"08.02.2013","waypoint":"OCF283","coordinates":"E 010° 02.108' N 53° 24.273'","link":"https://www.opencaching.de/viewcache.php?wp=OCF283","description":"Der Cache befindet sich in einem kleinem Wäldchen in der Nähe vom Klärwerk Glüsingen. Viel Spass beim Cachen wünscht euch Justin020499. :)© Justin020499, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Klärwerk von Justin020499","cacheType":"normaler Cache","terrain":2,"logs":["latschi82 / 30.10.2017 21:32 / gefundenHeut hatten wir Besuch und bei dem Wetter mussten wir mit den Kindern noch ein wenig lüften.. .also ein paar Dosen sammeln.. .hier sind wir schnell fündig geworden...","ChrissiSophie / 16.05.2017 19:48 / gefundenWurden durch das GPS einwenig verwirrt haben ihn dann aber doch gefunden. 16. Mai 2017 20:21","drachenmaedchen / 13.11.2015 / gefundenüber GC gefunden TFTC","pjacobi / 04.10.2015 / gefundenZustand der Dose eher mäßig... DfdC","cori411 / 23.08.2015 19:15 / gefundenHeute schnell gefunden ","Rosty0112 / 06.05.2015 13:47 / gefundenExtra Zettel hat gut funktioniert !DfdC !","Pretender 5 / 10.02.2015 15:30 / gefundenLogstreifen müssen dringend erneuert werden. Ich musste schon einen Extrazettel in die Dose quetschen!","HardCorrado / 03.10.2014 / gefundenGefunden und geloggt.DfdC!","Rodney / 26.07.2014 19:45 / gefundenSchöner Ort und schnell gefunden. Aber bitte neue Mini Logbuch zulegen. ( ich habe fünf gezählt und die waren schon feucht). Danke Ist auch was für die kleinen. ","searchordie / 14.06.2014 / gefundenZackig gefund,vom Kleen Josh,gutes Cache!!!","Halloduda / 22.02.2014 / gefundenHeute war ich mit dem Mountainbike auf Geocachingtour. Dabei habe ich über 50 Dosen (GC) gesucht und insgesamt ca. 70 km absolviert. Das Wetter war morgens wunderbar sonnig. Nur der Wind pfiff ein kaltes Lied. Machte aber nix, die Suche hat überall Spaß gemacht. Diese Cache war auch dabei, vielen Dank fürs Verstecken!","Hillawitchen / 14.12.2013 18:01 / gefundenAuf dem Weg zur Elbe recht schnell mit der Taschenlampe den Cache gefunden, gelogt und dann zum 2ten Cache der nur ca.816m entfernt lag! Allerdings mit dem Auto!","Bubi68 / 03.12.2013 / gefundenHeute zu einer Runde mit hupsi-1 durch diese Regionaufgebrochen. Einige Dosen lagen auf unserem Wege.Auch diese konnten wir nach lägerer Suche finden. Die Dose liegt um etwa 8 Meter weiter südlich der KOauf der anderen Wegseite.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.…on Tour mit hupsi-1Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68","LuLiPapa / 27.09.2013 / gefundenHeute Abend konnte ich hier nach einigem Hin&Her fündig werden. DFDC","LadySaratius / 25.09.2013 21:00 / gefundenAuf kleiner Cachetour gemeinsma mit meinem Agenten diese Döschen gefunden und geloggt.Danke für den Cache :-)","Jojo12 / 05.07.2013 17:30 / gefundenschnell gefunden","D-Buddi / 10.01.2013 / gefundenauch hier waren wir zum Glück erfolgreich. Vielen Dank für den Cache.No TradeMfG Jörg","Berni-5 / 08.12.2012 / gefundenBei OC nachgeloggt.Mit meiner Tochter mal eben zum Klärwerk gefahren.Bei den Koords gesucht, aber nichts gefunden.Den Suchkreis erweitert und den Kleinen dann endlich gefunden.Danke für den Cache und beste Grüße vonKalle"],"descriptionSnippet":"","status":"kann gesucht werden"}