{"hiddenAt":"14.02.2013","waypoint":"OCF2E4","coordinates":"E 013° 22.169' N 50° 39.085'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2E4","description":"Ausgangspunkt ist der Parkplatz an der Saigerhütte im Olbernhauer Ortsteil Grünthal. Die Volkshochschule Olbernhau wurde 1919 gegründet und ist mittlerweile die größte Volkshochschule im Erzgebirgskreis. Ursprünglich war sie in einem anderen Gebäude ansässig. Das Gebäude, in dem sich heute die Volkshochschule befindet, wurde zu DDR-Zeiten als Bürogebäude errichtet, allgemein als das \"Weiße Haus\" bezeichnet und so kam der Geocache zu seinem Namen. Neben der Volkshochschule ist ein interessanter Garten. Dort kann man einen schönen Rundgang im angelegten \"Garten der Sinne\" machen. Außerdem gibt es eine Sitzecke, zur gegebenen Jahreszeit Blumen und Kräuter zu bestaunen. In dem Garten befindet sich auch der Rätselcache VHS (\"Weißes Haus\") und der Stempelkasten VHS, angelehnt an das Heft: \"Olbernhau - Auf Erlebnistour mit dem Reiterlein\", Koordinaten: N 50° 38.917 E 013° 21.806.  Im Rahmen der Feriengestaltung beschäftigten sich 8 Kinder mit Geocaching. Die Kinder wollten auch einen Geocache legen und dachten sich dazu ein Rätsel aus.Die Zielkoordinaten lauten:    N 50°    DC.A26    E 01D°    2B.C04Um die Zahlen für die Buchstaben zu erhalten, müsst ihr erst ein paar Rätsel lösen: Lest nun die Geschichte vom Knobelgerd, schaut euch dazu weiter unten die Tafel an und recherchiert im Internet (www.die-mayas.de)B = Beantwortet folgende Frage: Wie viele Friedenspfeifen werden benötigt?Lest nun die Geschichte vom Knobelgerd noch einmal, schaut euch dazu weiter unten die andere Tafel an und recherchiert wieder im Internet (The 'Templar Code').C = Beantwortet folgende Frage: Wie viele Pferde braucht ihr? Lest nun das Märchenrätsel!D = Wie viele Märchen sind durcheinander geraten? Schaut euch die Volkshochschule von unten bis oben genau an!A = Am Gebäude scheinen auch bei Regen die Sonnen. Zählt die Strahlen der linken Sonne, dividiert diese Zahl durch 2 und addiert danach eine 1. Die Geschichte vom Knobelgerd:Es war einmal ein Junge. Er hieß Knobelgerd und wollte Indianer beim \"Stamm der Weisen\" werden, aber er wußte nicht wie. Er wußte nur, dass er mehr als ein Pferd brauchte. Deshalb suchte er Rat beim Häuptling \"Der, der alles weiß\". Der Häuptling antwortete: \"Siehst du die Zeichen dort auf der Tafel. Da steht geschrieben, wie viele Friedenspfeifen der Maya du brauchst und auch die Anzahl der Templerpferde\".Da Besprach sich Knobelgerd mit seinen drei Freunden Horst, Oliver und Fabio. Sie lösten das Rätsel und wurden Stammesangehörige.Kannst auch du zu uns gehören?Das Märchenrätsel:Durcheinander im Märchenbuch.Nach einem fürchterlichen Sturm sind die ganzen Wörter im dicken, alten Märchenbuch durcheinander geschüttelt worden.Es war einmal vor langer Zeit. Da hat der Wolf die Zwerge vom Schneewittchen gefressen. Dabei hat er dann den Schneider im Uhrenkasten übersehen und ist getürmt, als das Schneewittchen an das Tor klopfte. Sie hatte sich Kreide besorgt, weil sie Appetit auf junge Geißlein hatte und gleich sieben auf einen Streich erwischen wollte.  Ausstattung Geocache VHS (\"Weißes Haus\"):2 Bleistifte, 1 Spitzer, 1 Radiergummi, 1 Logbuch, 1 Beipackzettel -> Diese Sachen bleiben bitte im Cache.Außerdem beinhaltet die Dose ein paar Dinge zum Tauschen. © TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ferienspaß am \"Weißen Haus\" von TIOlbernhau","cacheType":"Rätselcache","terrain":1.5,"logs":["ASAR885 / 07.11.2014 16:40 / gefundenDas Raetsel war recht flott geloest und heute kam der Outdoorteil dran. Vielen Dank an die Kinder und den Owner fuers verstecken . Macht weiter so!","TIOlbernhau / 22.10.2014 / HinweisHabe die Bixx gewartet und neu versteckt. Habe auch das Rätsel etwas geändert. Viel Spaß beim Suchen und Finden! ","RealNebulus / 29.06.2014 / gefundenNachdem die Koords ne ganze Weil in der Schublade lagen konnte das Döschen heute endlich geborgen werden.","Die Schnakenhascher / 04.01.2014 12:08 / gefundenNach dem lösen des Rätsel&#039;s , heute nun den Final gesucht und auch gefunden. Das Rätsel ist sehr schön nur das Versteck für den Final ist vielleicht etwas unglücklich gewählt. Logbuch ist ziemlich klamm. Trotzdem danke für den Cache und fürs verstecken. ;)Lg. Die Schnakenhascher","migrarebarathrum / 03.11.2013 / gefundenDas Rätsel schon zu Hause gelöst! Der erfolgreiche Fund bestätigte die Richtigkeit der Antwort.","team09517 / 19.06.2013 / gefundenIm letzten Oktober (08.10.2013) gefunden. Dies ist nun dert Nachtrag bei obenchaching.","Die Wildensteiner / 23.04.2013 / gefundenDas Rätsel war bereits zu Hause gelöst. Vor Ort fiel das Versteck gleich ins Auge, auchwenn die Gegend von einigen Olbernhauern wohl als Ablageplatz für Gartenschnittbetrachtet wird. Hoffentlich kommen die Cacher da immer ran. Danke für die große Büchse und die Rätsel, welche mir gutgefallen haben. Grüße an die Kiddies, die nächsten Ferien kommen bestimmt! Siesollen die Lehrer nicht so sehr ärgern und immer brav ihre Hausaufgaben machen.Dann werden sie mal ganz große Mystery-Experten!"],"descriptionSnippet":"","status":"kann gesucht werden"}