{"hiddenAt":"11.02.2013","waypoint":"OCF29B","coordinates":"E 009° 32.418' N 51° 15.273'","link":"https://www.opencaching.de/viewcache.php?wp=OCF29B","description":"Dieser Cache ist ein \"kleines Dankeschön\" für \"claire fischer\", für die Geduld, die sie mit mir hat. Alle Cacherfreunde lassen bitte claire fischer den Vortritt für den FTF.Der Cache ist  klein, man muss  genau hinsehen, um ihn zu finden. Eine kleine Pinzette kann beim bergen des Logbuchs hilfreich sein.Bitte wieder an genau der Stelle verstecken, wo ihr ihn gefunden habt.© dave3.2., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zna xnaa fvpu frgmra,  hz qra Nhfoyvpx mh travrßra","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Blick auf  Kassel von dave3.2.","cacheType":"normaler Cache","terrain":1.5,"logs":["DieTina / 20.01.2018 14:09 / gefundenGut gefunden, danke schön! 😊","kochstumpe / 06.07.2015 13:07 / gefundenVielen Dank für den netten cache","Halloduda / 15.02.2015 / gefundenAuch heute früh lockte mich die Sonne auf eine Caching-Radtour. Unterwegs gab es teilweise Heerscharen von Spaziergängern, so war das Suchen und Loggen manchmal eine echte Geduldsprobe. Doch bei so tollem Wetter ist das beinahe egal.Hier habe ich mich über einen OC-Only-Cache freuen dürfen, super! Die Dose war gut zu finden und auch das Logbuch top in Schuss. Das Sahnehäubchen war natürlich der tolle Blick auf Kassel.Vielen Dank fürs Legen und Pflegen des Caches!","volker / 18.05.2014 / gefundenDanke für den Cache.Grüßles vonVolker & Karin","hajoewi / 01.12.2013 16:30 / gefundenKurz vor Einbruch der Dunkelheit den Cache aufgespürt.DfdCsagt mit besten Grüßen hajoewi","Heini&Kuni / 15.02.2013 / gefundenJuchhuuuu, mein erster FTF!!! Vielen lieben Dank an den Owner!!!!Bin heute direkt nach einem ausfüllenden Arbeitstag losgegangen, um den Cache zu finden. Es war ein schöner Spaziergang an der frischen, kalten Luft. Am Ziel angekommen, genoss ich ersteinmal den leider etwas trüben Ausblick. Absolut Muggelfrei und in aller Ruhe fing ich mit der Suche nach dem Cache an und einige Zeit später hielt ich das Döschen in der Hand. Als alles wieder an seinem Platz war, genoß ich den Weg zurück zum Auto. Die Überraschung ist wahrlich gelungenDanke für den Cache sagtClaire fisher "],"descriptionSnippet":"Ein ruhigerPlatz zum ausruhen mit schönem Blick auf Kassel ","status":"kann gesucht werden"}