{"hiddenAt":"08.06.2012","waypoint":"OCF2DA","coordinates":"E 007° 06.776' N 49° 17.393'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2DA","description":"Nach dem Verschwinden der ersten Dose wurde eine neue ein paar Meter weiter angebracht......... zur Anwendung in der Humanmedizin unterliegt aufgrund gesetzlicher Regelungen einer strengen Kontrolle. Der in weiß gekennzeichneten Flaschen abgefüllte medizinische ........... gilt in Deutschland als Fertigarzneimittel im Sinne des Arzneimittelgesetzes (AMG).In einem abschließbaren Metallschrank wird dieser kostbare Stoff gelagert um Menschen zu helfen.WICHTIG: An diesem Schrank darf nicht manipuliert werden !!!!!HINWEIS: Welchen Aggregatszustand hat O2 ?© Team GinoBino, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"O2 can do von Team GinoBino","cacheType":"Drive-In-Cache","terrain":1,"logs":["AJIJ / 15.11.2017 18:21 / gefundenDanke fürs Zeigen und Verstecken von [O2 can do], an Team GinoBino. TFTCAJIJ       15. November 2017       # 23    ","funhunter78 / 15.09.2016 12:55 / gefundenAm 11.6.12 bereits auf GC geloggt. Heute auch mal auf OC nachgetragen.TFTCFunhunter78","kerdir / 16.02.2016 10:51 / gefundenWir haben diesen cache gefunden am 24.11.2012 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","cashy8273 / 14.02.2016 11:10 / gefundenSchöner Fund aber leider feucht weil dosendeckel gebrochen Bitte reparierenDfdc","LUdo / 26.12.2015 07:00 / gefundenDiesen Cache habe ich im Sommer besucht. Erst stand ich auf dem Schlauch, doch dann kandierte zündende Idee. Wie gut, dass der Funke nicht auf den Sauerstoff übergesprungen ist. :-) TFTC","affenbande1 / 27.08.2014 12:18 / gefundenSehr schön. Schnell während dem Umzug gefunden.","Elexiael81 / 26.05.2014 09:48 / gefundenTftc","Lastrami92 / 09.05.2014 07:01 / gefundenTFTCGut gefunden und muggelfrei geloggt. Gruß Lastrami92","mariuse / 09.03.2014 12:00 / nicht gefundenWar leider trotz der Hinweise unauffindbar. ..","GeoLeo12 / 30.12.2013 / gefundenNach kurzem Umsehen war das raffinierte Versteck gefunden.Vielen Dank fürs Verstecken!GeoLeo12 ","kayzersose / 04.05.2013 / gefundenAls ich heute mit den Saarlinern in der Nähe war, haben wir zusammen noch diesen Cache gesucht. Oder besser: nicht wirklich gesucht, wir haben die Vorfinderin auf frischer Tat ertappt als sie die Dose noch nicht versteckt hatte. Viele Grüße an dieser Stelle! :-)TFTC","janaleo98 / 05.04.2013 / gefundenGerade noch rechtzeitig, bevor der mit Muggle besetzte Bushielt, den Cache gefunden, geloggt und schnell wiederversteckt!Danke für`s Verstecken!","SaarFuchs / 12.03.2013 / gefundenTrotz Krankheit mal kurz an der frischen Luft gewesen - soll ja den Heilungsprozess beschleunigen und hier mal schnell vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Gesucht, gefunden und geloggt! [;)]Was tut man nicht alles für seinen täglichen Cache?!Danke für die Dose und Grüße an den Owner! [:)]TFTC,Joerg([url=http://www.saarfuchs.com/]Follow my blog![/url])#3212, 12:17, Found it with DroidCachebox!","The_Nightcrawler / 21.10.2012 / gefundenHeute auf einer kleinen Tour mit Saar_Ozeki gut gefunden, der Kleine lag ungetarnt da, daher etwas abgetarnt nach dem Loggen.TFTCDirk","TeamCacheHit / 11.06.2012 / gefundenGut gefunden.TFTC,xxxalex & muth1987Team CacheHit","xxxalex / 11.06.2012 / gefundenZusammen mit muth1987 gut gefunden.TFTC,xxxalexTeam CacheHit"],"descriptionSnippet":"Unser erster Cache der gut zu finden ist.","status":"kann gesucht werden"}