{"hiddenAt":"20.01.2013","waypoint":"OCF21D","coordinates":"E 014° 06.792' N 51° 00.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCF21D","description":"Das durchnässte Logbuch wurde am 6.10.2013 ausgetauscht.. Danke für die Hinweise.Am besten ihr beginnt die  Suche auf dem Marktplatz in Heeselicht. Weiter geht es Richtung Norden vorbei am Wildgehege. Das Wild bitte NICHT FÜTTERN!! Das ist der ausdrückliche Wunsch des Besitzers. Beobachten und genießen, auch wenn die Tiere gerne betteln.ACHTUNG, Hunde bitte an der Leine führen. Der Cache ist ideal für einen Ausflug mit Kindern. In der Dämmerung und am frühen Morgen bitte keine dunkle Kleidung tragen, damit Euch der Jäger nicht mit dem Schwarzwild verwechselt ;-)) Gibt es hier aber noch sehr reichlich. Der Rest sollte einfach sein.Inhalt der Box:Stift,Cachebuch,Schwedische Münze,Rettungsring bei eventuellem Hochwasser;-),USB-Kabel für die die noch keins haben.© auftaucher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqr qvr Uvajrvfgnsry!","caseType":"normal","difficulty":2,"condition":"ok","name":"Verschwundenes Dorf von auftaucher","cacheType":"normaler Cache","terrain":2,"logs":["havelde / 16.08.2017 14:32 / HinweisCache","havelde / 16.08.2017 13:47 / gefundenERSTER COACH GEFUNDEN 😁 16. August 2017 13:49","Strusifusi / 22.03.2017 10:53 / gefundenWas ich hier sehr enttaeuschend finde ist, das der Owner aufs nicht Fuettern und Hunde an die Leine hinweist, und das obwohls bald wichtiger waere mal eine Wildfreundlicher Cachedose aus zu legen ..GLAS ists duemmste was man  dafuer nutzen kann...wenns kaputt geht koennen die Tiere sich verletzen 😑 Hunde die spitze hoeren, da solltens die Besitzer selbst entscheiden was sie tun 😎 gehoersam sollte allegemein da sein, wenn man sie frei laufen laesst....und jag verbot sollten sie kennen, das is klar....naja evtl nicht jedem....Nicht Fuettern, das ist klar.... 😍 Zumindest mir.... 🤣 trotzdem danke fuer den Cache....schlecht ists draufhinweisen nicht, aber BITTE mal eine Tier und Naturfreundlichere Dose aus legen","PAX_Kalypso / 23.10.2016 13:30 / gefundenAuch ohne Spoiler gefunden, da gewisse Holzgewächse sich als Versteck entpuppte. Intuition hilft manchmal. Leider ist die Tafel (Spoiler) nicht mehr i.O. Großer Schatzsucher war auch dabei.","the_bat / 03.04.2016 14:11 / gefundenTftc","TheBinily / 19.07.2015 15:59 / gefundenMit Freundin Laola65 wieder einen herrlich entspannten Cacher-Tag erlebt und dabei auch diese Dose gefunden [:D]Erst hat uns das einzige noch gängige Handy total veralbert und dann wussten wir nicht, wie wir ans Logbuch kommen sollen.Es muss dringend gewechselt werden, meine Hände schnuppern immer noch [:I]Der Weg dort hin war sehr schön, wir haben es genossen - vielen Dank für den Cache ( auftaucher - tauch mal bitte wieder hier auf [:D])","crumble / 22.03.2015 18:06 / gefundenDa hängt ein blauer Joghurteimer mit was klebrigen drin. Vielleicht ein Köder für Wildschweine oder schlicht alte Farbe. Das war es schon mal nicht. Haben ihn dann doch noch gefunden. TftcPeppie & Roman22. März 2015 18:08","fahrradpeter / 17.07.2014 20:24 / gefundenIst alles etwas feucht, ein neuer Beutel würde Abhilfe schaffen. Danke für den schönen Cache sagt das Team Fahrradpeter                                    Gefunden am 17.07.2014 um 18:03","MeL_Dezigns / 13.06.2014 22:11 / gefundenErst war der Weg verschwunden, dann fanden wir nur noch einen Hinweis vom Dorf und wieder den Weg!Dank GC hier her gefunden...;) Schönes Fleckchen Erde......Suche Und Finde... MeL_DezignsOut: ---In: ---","malek1936 / 21.03.2014 / gefundenAm 21.3.14 gefunden und hiermit auch bei OC nachgetragen. Vielen Dank!","vum99 / 01.03.2014 21:13 / gefundenRelativ schnell gefunden. Leider war das Logbuch ziemlich feucht. Vielen Dank für den Cache. ","flint74 / 23.10.2013 / gefundenNachdem ich ein weinug vergeblich durch den Morast gestapft bin, konnte ich den Cache mit festem Boden unter den Füßen bergen. Leider ist er ziemlich feucht. Vielleicht sollte ja mal eine Dose um die Tüten herum? Thx Kayin: Ü-Ei-Figurout: Keiler (wahrscheinlich auch aus nem Ü-Ei)","TeamFlashSTL / 08.10.2013 / gefundenDiesen Cache in unmittelbarer Homezone haben wir schon seit seiner Veröffentlichung auf der Wotschliste, jedenfalls auf OC...Nun war endlich einmal die Zeit reif, um diese Dose zu pflücken. Und siehe da, sogar zum richtigen Zeitpunkt!Neues Logbuch, alles schön trocken, so findet man gern eine Bixx! Kaum zu glauben, dass hier einmal ein Dorf war, kann man sich auch gar nicht mehr vorstellen...no tradeGefunden: 17:12:00DANKE für diese kleine Geschichtsstunde in der neuen Heimat sagt FlashSTL vom TeamFlashSTLvon mir mit 3 Sternchen bei GCVote bewertet","Sucher Dresden / 04.10.2013 15:00 / gefunden","Drudenfuss / 12.09.2013 / gefundenAuf der Heeselicht-Runde hier auch vorbei gekommen.Erst wollte ich dem Topf auf den Leim gehen, doch dann an der richtigen Stelle fündig geworden.Interessant, dass hier mal eine oder mehrere Behausungen gestanden haben sollen.Danke fürs Herführen.Ach ja, das Logbuch ist immer noch nass.Gruß vom Drudenfuss","Dobraer Schatzsucher / 12.04.2013 18:00 / gefundenSchade, dass die Seite so stiefmütterlich behandelt wird, da gewinnt man ja fast den Eindruck einen FTF zu haben. Ist natürlich nicht so, danke fürs herführen und wir kommen bei Vollmond wieder - man muss ja mal die Bewohner des Dorfes kennenlernen... ","Katzdackel / 26.01.2013 / gefundenDas schöne Wetter lockte zu einem Winterspaziergang. Endlich mal wieder Sonne. Von Heeselicht ging es mit dem Dackel in den schwarzen Busch zur Wüstung Luschdorf. Wie oft bin ich den Weg schon gegangen, kennt man alles. Die Dose fand ich vor Ort nicht sofort, bzw. das Versteck hatte ich schon gefunden, die Dose aber übersehen und daher als mögliches Versteck schon abgehakt. Vielleicht, weil ich mir unter Wintertauglich etwas anderes vorgestellt hatte. Drumherum ist es ziemlich morastig, wenn der Frost weg ist, wirds matschig. Und der Jäger wird sicher auch nicht begeistert sein. Das ich nicht der erste war, verriet schon die deutliche Spurenlage. Die gemeinsame Suche mit dem Team Crostau, Bill & Roos und Team LuSy brachte die Dose dann doch hervor. Danke für den Cache! Zeit: ca. 12:15 ( 3 Sterne bei GCVote)","Juergen-87 / 26.01.2013 12:10 / gefundenNachdem beim Sichten der E-Mails der neue Cache entdeckt war, war schnell klar, wo heute gecacht werden soll. Zusammen mit dem Team Crostau ging es dann auch als erstes quer durch den Wald zur Wüstung Luschdorf. Die Stelle kannten wir schon von einigen Wanderungen durchs Polenztal. Im Zielgebiet angekommen war Katzdackel schon am Suchen. Auch zu viert (plus Dackel ) brauchten wir eine Weile, bis die Dose entdeckt war. Beim gemeinsamen Loggen kamen dann noch zwei weitere Teams mit dazu. Viele Grüße an dieser Stelle an alle Beteiligten . Schön, dass dieser Ort einen Cache abgekommen hat, aber ich bin gespannt, wie man an die Dose herankommt, wenn der Boden auftaut. Dann wird es nämlich in der Umgebung ganz schön schlammig werden . Auf jeden Fall Danke für den Cache."],"descriptionSnippet":"Die verschwundene Wüste Luschdorf","status":"kann gesucht werden"}