{"hiddenAt":"15.06.2012","waypoint":"OCF2DB","coordinates":"E 007° 08.414' N 49° 17.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2DB","description":"Gerne können auch kleine TB´s oder Coin´s abgelegt werden !Passt auf Muggel in der nahgelegenen Fischerhütte und Anglermuggel auf !Vielleicht entdeckt der ein oder andere auch die Schildkröte die im Weiher lebt !                                                            Zu den schönsten Naherholungsgebieten der Stadt St. Ingbert gehört der zwischen St. Ingbert und Rohrbach liegende Bereich des Rohrbachtales. Am Rande des Rohrbachtales liegt der Wombacher Weiher, den der St. Ingberter Angelsportverein schon seit über 50 Jahren gepachtet hat.Dieser Verein unterhält am Weiher eine bewirtschaftete Fischerhütte mit einem überdachten Grillplatz. Sehr viel Zuspruch findet der neben der Hütte eingerichtete Biergarten, an dessen Ausgestaltung sich auch die Stadt St. Ingbert beteiligt hat. An schönen Sommertagen herrscht hier regelmäßig Hochbetrieb.Am Rande des Wombacher Weihers wurde vor einigen Jahren eine kleine Kneipp-Anlage gebaut, an der die Spaziergänger und Waldläufer eine Verschnaufpause einlegen können. Das Wasser für das Tretbecken stammt vom nahe gelegen St. Ingberter Wasserwerk.Durch das Waldgebiet am Wombacher Weiher, den so genannten \"Gebrannten Wald\", führen gut ausgebaute Wanderwege, die von Joggern, Radfahrern und Spaziergängern gern als Trainingsstrecke genutzt werden. Durch eine private Initiative entstand neben der Fischerhütte auch ein kleiner Bouleplatz. Wer auf diesem Platz spielen will, kann sich gegen ein kleines Entgelt die Kugeln ausleihen.Bei den St. Ingberter Vereinen sehr beliebt ist die große Spielwiese, die an die Fischerhütte angrenzt. Auch bei Schulausflügen oder bei Kinderfesten herrscht auf diesem Freigelände stets ein reges Treiben.                    © Team GinoBino, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wombacher Weiher von Team GinoBino","cacheType":"normaler Cache","terrain":1.5,"logs":["Bobstar666 / 04.09.2017 16:45 / gefundenrelativ schnell gefunden!tftcPS Logbuch ist schon ziemlich feucht...","funhunter78 / 05.10.2016 15:24 / gefundenAm 19.9.12 hab ich den hier schon auf GC geloggt. Heute hier auf OC TFTCFunhunter78","LUdo / 23.08.2016 / gefundenMit JMG80 war ich siegreich durch die Runde im Wald gekommen, doch der Wombachweiher lag ja noch in der Nähe. Und da uns 10km Wgstrecke heute nicht reichen sollten, machten wir noch einen Abstecher an diesen schönen Ort.Der Cache war schnell gefunden und muggelfrei geloggt. Danke für das Zeigen dieser Stelle und den Cache.","kerdir / 16.02.2016 10:52 / gefundenWir haben diesen cache gefunden am 24.11.2012 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","Die Batzen / 01.11.2014 / gefundenWährend einer runden Geburtstagsfeier haben wir uns kurz abgeseilt um dieses Döschen zu suchen und es nach ein paar Minuten auch gefunden. Danke fürs Verstecken!","GeoLeo12 / 24.09.2014 / gefundenGut gefunden und trotz einiger Gassigänger und Jogger muggelfrei geloggt.  Vielen Dank für's Verstecken sagt GeoLeo12","Elexiael81 / 29.05.2014 16:50 / gefundenTftc","kayzersose / 19.02.2014 / gefundenHier musste ich heute bei sprunghaften Koordinaten schon 'ne Weile suchen. Schließlich aber doch noch wohlbehalten gefunden, wobei der Hint mich eher verwirrt hat als dass er geholfen Hätte.TFTC!","gct EriMor / 07.10.2012 / gefundenSchnell gefunden und geloggt.TFTC gct EriMor","The_Nightcrawler / 28.08.2012 / gefundenHeute auf dem Weg zum Einkaufen einen kleinen Schlenker gemacht und den Kleinen nach einem Mini-Spaziergang gut gefunden.TFTCDirk","TeamCacheHit / 22.08.2012 / gefundenTFTC,xxxalexTeam CacheHit","xxxalex / 22.08.2012 / gefundenVersteck war schnell klar. Musste aber zunächst noch ein paar Muggels abwarten.TFTC,xxxalexTeam CacheHit"],"descriptionSnippet":"Wir haben uns dazu entschlossen den Cache für alle zugänglich zu machen","status":"kann gesucht werden"}