{"hiddenAt":"03.06.2011","waypoint":"OCF34B","coordinates":"E 013° 12.737' N 52° 09.964'","link":"https://www.opencaching.de/viewcache.php?wp=OCF34B","description":"KÖPFCHENStationen: 10Zeitaufwand: ca. 3hGesamtstrecke: 4,5kmBEINCHENStationen: 19Zeitaufwand: ca. 5hGesamtstrecke: 9,0kmEuch erwartet eine Wander-Rätsel-Runde am Waldlehrpfad \"Alt-Lenzburg\". Die Runde ist auch für Anfänger geeignet, da es zu jeder Rätselstation (Köpfchen) eine Hint-Station gibt. Die Hint-Stationen müssen natürlich extra erlaufen werden (Beinchen). Mit den zusätzlich erworbenen Informationen sollte eine Lösung im Gelände möglich sein und ein Frustabbruch dadurch vermeidbar.Vor Ort findet ihr die Koordinaten für den Bonus, sowie die Koordinaten für den Iocus.Hinweisedie Wege müssen nur an den Stationen auf wenige Meter verlassen werdenihr braucht auf jeden Fall einen guten MückenschutzZettel und Stift sollten dabei seinfür Personen in unserem Alter könnte eine Lesebrille/Lupe hilfreich seinDanksagungNicht alle Ideen für die Rätsel entsprangen unserem Geist. Wir danken \"Flatlogo\" und \"1887\" für die Erlaubnis, ihre grandiosen Rätsel recyceln zu dürfen.Viel Spaß und Erfolg wünschen bestschulli & Accord_Power© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg1: TehaqnhfovyqhatFg2: CulfvxrecnhfrFg3: OvbybtraeägfryFg4: UnaqjrexreybtvxFg5: XvaqurvgfxaboryrvFg6: YvavracunagnfvrFg7: FvffvpbqrFg8: Qvr Zhggre qre TrbqäfvrFg9: Gny qrf Pbqrf","caseType":"normal","difficulty":4,"condition":"ok","name":"Köpfchen oder Beinchen von best_schulli","cacheType":"Multicache","terrain":3,"logs":["garf79 / 26.11.2017 15:15 / gefundenHeute hat es im zweiten Anlauf geklappt. Vor einigen Wochen begann ich diesen Cache bei wunderschönem aber kaltem Herbstwetter. Der Wald war menschenleer und so konnte ich Ruhe und Natur voll genießen.S1 war problemlos zu finden und zu entschlüsseln. Die schöne symmetrische Ausführung trug gleich am Anfang zur Unterhaltung bei.S2 war ebenfalls gut zu finden und zügig zu lösen. Die auch hier wieder zu erkennde saubere handwerkliche Ausführung mit Liebe zum Detail hat mir gefallen.An S3 ging ich etwas unkoordiniert vor und machte mir so das Leben selbst schwer. Aber auch diese Station konnte ich dann mit Köpfchen lösen.An S4 fand' ich zuerst den Beinchen-Hinweis und war schon ganz stolz, aber auch einen Moment ratlos. Nach einem weiteren Blick fand' ich aber auch hier den Köpfchen-Teil, den ich gut lösen konnte.An S5 dachte ich das wird ein Kinderspiel. Das konnte ich doch immer gut. Nach einiger Zeit stellte ich fest, dass ich wohl etwas aus der Übung gekommen bin. Aber schließlich klappte es dann doch noch.S6 hat mich begeistert. Eine tolle Idee und Umsetzung! Hier war ich nach wenigen Sekunden mit Köpfchen fertig.S7 brachte mich zum grübeln. Nachdem ich dann für mich plausible Koordinaten mit Köpfchen ermittelt hatte, suchte ich S8. Wie meine Vorgänger kämpfte ich hier mit springenden Koordinaten. Zwischenzeitlich war ich mir meiner Sache dann doch nicht mehr so sicher und besuchte von S7 die Beinchen-Station. Diese bestätigte allerdings meine Köpfchen-Koordinaten.Also wieder zu S8. Mittlerweile war mein Akku schon fast leer. Und wie immer kommt dann alles zusammen. Unterwegs hatte ich schon festgestellt, dass mein KFZ-Ladeadapter kaputt ist und meine seit Monaten nicht genutzte Powerbank war natürlich auch leer. Also suchte ich noch etwas weiter, machte mit letzter Akkuenergie einige Fotos und brach' dann ab. Aber schon bis hier hatte es mir richtig gut gefallen.Am Abend nahm ich dann Kontakt mit dem sehr netten Owner auf. Er gab mir einen Hinweis - vielen Dank dafür. Aufgrund meiner Fotos konnte ich sehen, dass ich schon ganz gut lag mit meiner Suche. Aber jahreszeitlich bedingt hätte ich hier wohl noch ewig suchen können. In den nächsten Wochen sehnte ich mich danach endlich Zeit zu finden weiter machen zu können. Heute brach ich spontan relativ spät nach dem Mittag auf. S8 stellte nun kein Problem mehr dar. Ich zitiere den Owner: \"Der Station 8 geht es unter etwas Laub [...] gut.\" Auch die S8 hat mir in der Gesamtausführung sehr gefallen. Hier konnte ich problemlos mit Köpfchen weiterkommen.Am Vorfinal S9 ging es ebenfalls mit Köpfchen prima weiter.Das Finale lag etwas ungetarnt herum - eine Nachricht an den Owner folgt. Aber es war nicht kaputt oder nass. So trug ich mich glücklich ins Logbuch ein und entnahm eine weitere der begehrten Bestschulli-Sammelkarten *freu*. Zu einem der beiden Bonus-Caches wollte ich gern noch, obwohl es schon dunkel wurde. Vorher tarnte ich die Dose wieder Cacher-typisch.Ich bedanke mich für diese tolle Runde in der Natur - leider werden solche schönen Multis immer weniger. Dieser Cache hat auf jeden Fall auch eine Empfehlung verdient - ich habe aber derzeit leider keine parat.Vielen Dank fürs legen und pflegen. ","tarozwo / 20.05.2017 / gefundenAuch wir waren beim heutigen NewbieEvent mit dabei. Man lernt ja nie aus Nachdem das Mücken-/Viecherproblem so einigermaßen akzeptiert war, ging es von Station zu Station... Im Vorfeld befürchtete ich ja, dass wir auch die Beinchenversion machen müssen, dem war aber nicht so, da alle Rätsel fair und gut lösbar waren. Sehr schön...Danke fürs legen/verstecken!","mic@ / 20.05.2017 / gefundenHeute ging der Newbie-Event wieder mal ins bestschulli-Land, und es hat sich definitiv gelohnt. Wir haben alle Stationen mit Köpfchen gelöst und waren nach den angegebenen 3 Stunden auch am Final. Einige Stationen waren sehr tricky versteckt (oder hatten schon die Farbe der Umgebung angenommen), aber die Rätsel waren insgesamt fair zu lösen. An einer Stelle hätte ich nicht gedacht, daß die Lösung meines Teams passt, aber die Schwarmintelligenz sollte man eben nie unterschätzen. Das einzig Negative waren die vielen Mücken, aber ansonsten eine abwechslungsreiche Runde... Respekt. IN: Empfehlung OUT: Quartettkarte TFTC, Mic@","BerlinPerle / 20.05.2017 13:58 / gefundenMein erster Cache war total toll, lehrreich, höchst interessant und ich danach völlig erledigt. Danke Mic und den anderen Geo's für die freundliche Aufnahme und Hilfestellungen. ","Golgafinch / 20.05.2017 13:58 / gefundenMücken? Was für Mücken? Ich hab zahlreiches anderes fliegendes Getier getroffen, aber keine Mücken.Soweit dazu.Nun aber zum Wesentlichen.Für das diesmalige Newbie-Event hatte mic@ zu diesem Multi aufgerufen. Und da der ohnehin schon länger auf meiner Liste stand, ich mich aber nie aufraffen konnte \"so weit\" weg zu fahren, kam mir der Termin ganz recht.Der Zustand des Caches mit all seinen Stationen ist besser als der des Waldlehrpfades, dessen Verlauf er begleitet.Am Start wurde nach der Rätselei die Schluderei des Vorgängers, oder wessen auch immer, korrigiert und alles wieder so wie geplant versteckt.An der ersten Station verwirrte der Hint auf dem Hinweis am Start ein wenig, aber aufhalten konnte er uns nicht. Nachdem sich alle einig waren ging es weiter zur wohl umstrittensten Station. Hier gab es zwei völlig unterschiedliche Lösungsansätze, die sich in ihrer Lösung aber nur um 10 Meter unterschieden. Also wurden sie als richtig angesehen.An den Koordinaten angekommen gab es dann große Verwirrung. Nichts von dem Erwarteten war zu finden. Zudem fingen einige GPS-kompatible Geräte an sich merkwürdig zu benehmen und wollten unbedingt mal hier mal da hin. Aber schließlich fiel auch hier etwas ins Auge und so konnten unser kleines Grüppchen weiterziehen.Die nächste Station wäre nicht für mich gewesen, damit hatte ich schon immer Probleme. Aber bei einem Rudel findet sich immer jemand, der damit umgehen kann. Und weiter gings.An der nächsten Station half die Erfahrung aus anderen Rätseln und an Station 7 die Intuition um auf die korrekte Lösung zu kommen.Bei Station 8 waren wir kurz davor dan Wald umzugraben. Die einen Geräte zeigten auf die eine Seite vom Weg, die anderen auf die andere. Aber schließlich konnte auch diese Station gefunden werden. Eventuell sollte hier mal Freund Drahtbürste für eine bessere Lesbarkeit sorgen.Am Vorfinale half dann wieder die Erfahrung. Mit etwas Klebeband wäre es noch einfacher gewesen, aber so lange man zwei gesunde Hände hat ...Das Finale konnte oder wollte sich dann nicht lange vor uns verstecken. Und so bin ich jetzt um die Erfahrungen einen sehr gelungenen Multis und eine Quartettkarte reicher.DFDC","best_schulli / 12.03.2017 / kann gesucht werdenDie fehlenden bzw. defekten Stationen wurden erneuert. Viel Spaß weiterhin! ","best_schulli / 07.03.2017 / momentan nicht verfügbarStation 3 und 7 habe ich bei einer Wartungsrunde leider auch nicht mehr finden können. Die beiden fehlenden Stationen werden demnächst erneuert. Der Station 8 geht es unter etwas Laub allerdings noch gut.Bis zur Erneuerung daher erstmal Pause.","Linda.r318 / 27.02.2017 15:15 / gefundenVor fast zwei Jahren haben wir schon einmal diesen Cache erfolgreich absolviert. Heute ging es wieder in den Wald und bis zur Station 3 lief alles zügig. Dann haben wir allerdings festgestellt, daß an dieser Station nichts mehr zu finden war. Wir konnten uns aber erinnern in welche Richtung wir weiter mußten und folgten einfach unseren Instinkten. Station 4 gefunden und weiter ging's. Auch die nächsten waren kein Problem, bis wir an der 7 erneut suchten und suchten. Nichts zu finden.. Weiter liefen wir aus unserer Erinnerung heraus aber auch Station 8 hatte sich wohl in Luft aufgelöst. Kann natürlich sein, da wir ja die genauen Koordinaten nicht finden konnten, daß wir nicht ganz an der richtigen Stelle waren. Oder viel Laub oder der vor zwei Jahren noch im Bau befindlichen Weg diese Station unter sich begraben haben. Im Tal des Codes war alles beim Alten und auch in einem sehr guten Zustand. Das Finale war dann auch kein Problem mehr. Nicht sehr gut versteckt aber sauber und trocken..👍 Da wir das letzte Mal beim Bonus nicht fündig wurden und uns im Lokus verewigt hatten, versuchten wir es heute erneut mit dem Bonus. Wieder nichts. Die Koord's springen aber auch extrem in diesem Gebiet und selbst unser Etrex hatte hier Schwierigkeiten. Trotzdem hat es uns wieder Spaß gemacht in diesem schönen Waldgebiet und Sabine, Ralf und Linda sagen zum zweiten Mal herzlichen Dank für's Legen und (pflegen)...😉","schmenzel / 02.10.2016 11:33 / gefundenDas schöne Wetter haben wir genutzt, um endlich mal diesen tollen Multi in Angriff zu nehmen. An S1 hatten wir erst den absolut richtigen Riecher, haben uns dann aber etwas in die Irre führen lassen. Schließlich hat dann aber doch alles geklappt und wir konnten schnell zu S2 ziehen. Dort hat uns ein Satz im Rätsel etwas fehlgeleitet (\"von...nach...\" kann man durchaus auch anders auslegen), darum haben wir vorsichtshalber unsere Beinchen bemüht. Danach ging es absolut flüssig weiter, bis uns an Station 8 die zündende Idee gefehlt hat und wir noch einmal unsere Beinchen in Anspruch nehmen mussten. Letztendlich haben wir uns dann mit der Hand an den Kopf geschlagen - darauf hätte man auch so kommen können. ;)Station 9 war dann wieder kein Problem und der Finale wurde auch problemlos gefunden. Leider lag dieser offensichtlich da. Wahrscheinlich waren dort erst kürzlich Waldarbeiter zu Gange. Wir haben die Kiste so gut wie möglich wieder versteckt, aber evtl. sollte der Owner dort mal nach dem Rechten sehen, da wir nicht wissen, wie genau die Kiste vorher versteckt war. Vielen Dank für diesen schönen Cache!","Amygdala314 / 26.03.2016 18:16 / gefunden","Twistz314 / 26.03.2016 18:16 / gefundenWohoo!Heute haben wir's geschafft Nachdem wir gestern wegen schlechter Witterung abbrechen mussten und uns auch an Station 4 ein wenig in die Irre führen lassen haben..Als wir heute mit frischem Köpfchen nochmal bei der 4. Station angefangen haben und von vorherigen Mutmaßungen abgewichen sind konnten wir alle Stationen relativ zügig finden und die super liebevoll gemachten Rätsel lösen. Besonders das Versteck an Station 8 fanden wir echt kreativ!Und schließlich war es soweit.. Final gefunden, gelogged, getauscht und mit Appetit auf mehr gings zum BonusVielen lieben Dank für diesen wirklich ideenreich und liebevoll gestalteten Cache!Co-Pi, Amygdala314 & Twistz314 In: badender Tausendfüßler Karli Out: Buntstifte und eine Sammelkarte ","Tute&Yvi / 16.01.2016 14:15 / gefundenSo, jetzt aber ::| .Also, auch wir waren dreimal vor Ort um dem unglaublich liebevoll gestalteten Cache seineGeheimnisse zu entlocken. Dabei fanden wir die Anfahrt durch den Wald immer wieder totalidyllisch :) . Das so etwas noch möglich ist, echt toll.Bei Station 1, war alles noch ganz easy. Doch schon bei der Zweiten drehten wir zur Absicherungeine Extrarunde. Unsere Eingabe war aber korrekt.Station 3 hatte uns sehr viel Spaß gemacht, nahm aber auch einige Zeit in Anspruch.Hier konnte Yvi unsere Fehlinterpretation eines Teiles, nach einigem hin und her, zum Glückauflösen.Station 4 fanden wir echt super und trugen die Werte auch gleich ins GPS ein.Als wir uns Station 5 ansahen, beschlossen wir uns kurz zu trennen. Yvi lief zu Beinchen und ichprobierte hier weiter um an die Lösung zu kommen.Am Ende hatte sich Yvi´s Kurztrip gelohnt.Wir waren nun schon Stunden im Wald und so beschlossen wir abzubrechen, um ein andermalweiterzumachen.Auf dem Weg zum Auto entschieden wir uns eine Abkürzung durch´s Moor zu nehmen. Das waranfangs ja echt lustig.................bis zu dem Punkt wo die Höhe der Boots beinahe nicht mehrausreichten :o . Da mussten wir schon sehr tricksen.Fünf Tage später, am ersten Weihnachtsfeiertag, kamen wir dann mit Gummistiefel ;) bewaffnet andiesen schönen Ort zurück. Der Spaziergang durch´s Moor machte nun keine Probleme mehr.Als wir Station 6 in Augenschein nahmen, wussten wir nicht was wir tun sollten. Also sahen wir unseinen weiteren Beinchen Hinweis an.Das gleiche passierte uns auch bei der siebenten Station. Wobei Yvi hier, durch ihren ganz eigenenGedankengang ,tatsächlich die Lösung erraten hatte.An der Station 8 erfolgte leider sehr abrupt der zweite Abbruch dieser Runde, da wir den Hinweisnicht finden konnten :,-( :) . Gut, dass machte jetzt auch nicht so viel da uns die Füße in den engenGummistiefeln ganz schön schmerzten :/ .Zuhause mailten wir den Owner an und baten um seinem Beistand in Form eines kleinen Tipps zumHinweis. Den er uns auch prompt zukommen lies 8) . Vielen Dank nochmals dafür :) .Bei unserer erneuten Ankunft hatten wir heute beide paar Schuhe dabei. Mittlerweile war unsererAbkürzungspfad leicht gefroren, doch das erschreckte Yvi bald noch mehr als die tiefen Pfützen,weil sie nicht wusste ob die Oberfläche nachgibt oder nicht. Da wurden schon Engelszungen O:) :D benötigt.Diesmal brauchten wir nicht lange suchen um den Hinweis 8 zu finden, nur das Rätsel das brachteuns doch mal wieder mächtig ins Grübeln. Klar, hatten wir so etwas schon mal gesehen, doch dasersparte uns nicht die Beinchen Runde. Ahrrg, wir waren doch so nah dran.Station 9 dagegen ist ja ein Klassiker und entlockte uns ein respektvolles schnalzen der Zunge 8) .Am finalen Ort angekommen erschraken auch wir erst einmal, als wir die Rodungen sahen,doch es war alles o.k. und so konnten wir uns in aller Ruhe und voller Freude verewigen.Wir möchten uns für diesen wirklich ideenreichen und handwerklich perfekt ausgearbeiteten Cachebedanken :) . Danke, dass wir daran teilhaben durften :D .Viele Grüße sagen,Tute&Yvi.In: Coole BuntstifteOut: Das Logkärtchen, viel Spaß und Freude und ein kleines Puzzle.","Linda.r318 / 26.10.2015 14:50 / gefundenMan was für ein toller Cache!!! Gestern nur bis Station 7 gekommen und dann wurde es zu dunkel. Heute wieder eingestiegen und zu Hause auch noch das Rätsel gelöst. Die restlichen Stationen erfolgreich gefunden und das Logbuch um einen weiteren Eintrag bereichert.. Der angeblich abgelegte Krety war leider nicht mehr da, diesen hat wohl mein Vorgänger mitgenommen.:( Und noch zur Info für den Owner, die Station Linienrätsel war sehr nass, aber noch gut zu lesen.Auf jeden Fall tolle einfallsreiche Aufgaben und Verstecke. Auf jeden Fall zu empfehlen!!! Danke sagen Sabine und Linda","best_schulli / 26.10.2014 / kann gesucht werdenWartung erfolgreich beendet. Viel Spaß weiterhin! ","best_schulli / 25.10.2014 / momentan nicht verfügbarWartungspause","SamTical / 20.10.2014 / gefunden","SamTical / 19.10.2014 16:00 / nicht gefundenHallo liebe Geocacher,wir probierten letztes Wochenende unseren ersten Geocache und suchten uns dafür den Multicache \"Köpfchen oder Beinchen\" aus. Wir waren total begeistert von den kreativen Stationen und hatten riesigen Spaß beim Suchen, Finden und Rätseln. Leider wurde es ab Station 4 etwas holprig. Dort fanden wir nur den Hinweis und die Koordinaten für die nächste Beinchenstation. Liegt der Köpfchenhinweis woanders oder ist er verloren gegangen? Bei den Koordinaten der nächsten Beinchenstation verlies uns unser \"Geochacher\"-Glück leider ganz. Wir fanden einfach keinen Hinweis und gaben schweren Herzens, nach einer guten Stunde suchen, auf. Wir wollten dann noch herausfinden, ob bei Station 4 für den Köpfchen-Hinweis andere Koordinaten als für den Beinchen-Hinweis angegeben waren. Da wir bis dahin den Köpfchen-Hinweisen gefolgt waren, machten wir uns auf die Suche nach dem Beinchen-Hinweis, dessen Koordinaten bei Station 3 angegeben waren. Leider konnten wir auch dort nichts finden.Wir würden uns freuen, wenn der Cache wieder \"repariert\" wird oder uns jemand verrät, wo wir die Tomaten auf den Augen hatten. ;)Viele Grüße","Swigs / 22.02.2014 / gefundenBereits vor einiger Zeit konne ich diese schöne Runde beenden. Der Cache liegt in meiner direkten Umgebung, aber dadurch hab ich wieder eine Landschafft endecken können die mir vorher nicht aufgefallen ist.Es war eine schöne Runde, wo man wieder merkt was sich die Owner für Mühe geben. Vielen dank dafür","Josie227 / 17.11.2013 16:35 / gefundenUnd da haben wir uns an diesen Cache gewagt, trotz des Match-wetters , bewiesen wir Köpfchen und wateten so von Station zu Station. Bis zur Stage 4 klappte alles wunderbar, doch plötzlich sahen wir den Wald vor Bäumen nicht mehr und beschlossen ein anderes Mal diesen tollen Cache zu beenden. Nach ein paar nützlichen Tipps ging es also wieder auf zu Stage 4. Diesmal klappte alles so wie es sollte und somit ging es also auf zum Final. Unser Köpfchen ließ uns an den nach folgenden Stationen  nicht mehr im Stich, jedoch brauchten wir hier und da doch unsere Beinchen :-)Zu guter letzt am Final unser Autogramm im Logbuch hinterlassen und fröhlich und zufrieden noch die Koo´s für die Bonus Stationen mitgenommen. Alles in allem ein toller Cache , den schon länger niemand mehr gemacht hat, jedoch alle Stages noch da waren wo sie hingehörten.. vielen Dank für diesen Rundgang und besonderen Dank an bestschulli !!!!!!!!","mutli / 01.06.2013 15:00 / gefundenAußer LPs machen JenTau und ich auch gerne lange Multis in der Natur, und wenn dann noch VorOrtRätsel dabei sind, dann sind wir richtig.Hier und Da sah man unsere Köpfchen und das Internet etwas rauchen, aber wir mussten nur einmal unsere Beinchen zusätzlich bemühen. Das jedoch an der Linienstage, wo der Kopp nicht so ausschlaggebend war. Hier war wirklich alles dabei, was wir bei einem Naturcache brauchen: Wald, Wiese, Tiere auf Tafeln und in echt. Wir schlenderten fröhlich und kurzweilig durch den Wald und fanden sehr schön gebastelte Stages mit wunderbaren Rätseln, und ja, auch die Späße zwischendurch.Auf dem Weg zum Final bekamen wir einen Schreck. Zeichen von vor Kurzem stattgefundenen Waldarbeiten, ließen unseren Atmen stocken. Puhhh, die Dose lag aber wohlbehalten genau an der Koordinate. Nach dem wir geloggt hatten, entnahmen wir noch die immer schön gestalteten Sammelkarten für unser Poesiealbum, die kommen gleich neben die Glitzeroblaten.Nun aber auf zu den Boni.Danke und beste Grüße von JenTau und mutli   "],"descriptionSnippet":"von bestschulli & Accord_Power","status":"kann gesucht werden"}