{"hiddenAt":"21.11.2011","waypoint":"OCF3D8","coordinates":"E 008° 07.801' N 52° 06.890'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3D8","description":"    Traditioneller Abseil-Cache. Eventuell ist ein Wiederaufstieg erforderlich.Es ist nicht notwendig, auf Bäume zu klettern :-).                      Beachtet bitte auch, dass ein Teil der Geländer korridiert ist und daher als Festpunkt ungeeignet ist.              Damit der Cache lange erhalten bleibt, zerrt bitte nicht an der Dose sondern geht mit der entsprechenden Feinmotorik vor.                                                         Wegen der zur erwartenden Muggels macht diesen Cache bitte nicht an Sonn- und Feiertagen.    Noch ein wichtiger Hinweis:        Abseilen kann großen Spass machen, aber Fehler dürfen nicht passieren. Wer noch nie was mit Klettern zu tun gehabt hat, der sollte einen Kurs besuchen oder sich zumindest jemanden dazu holen, der sich mit den Kletter- und Sicherungstechniken auskennt. Bitte geht diese Caches NIE alleine an! Immer daran denken: Jeder ist für sich selbst verantwortlich! Wenn man keine Erfahrung im Klettern hat, oder sich nicht sicher fühlt, kann es schnell gefährlich werden! Kein Cache der Welt ist es Wert sich in eine ernsthafte Gefahrensituation zu bringen!!!    Logfotos sind keine Pflicht, dürfen aber gerne hochgeladen werden.    Found-Einträge werden nur einem Eintrag im Logbuch vor Ort akzeptiert. \"Gefunden-Logs\" ohne einen Eintrag im Logbuch vor Ort werden gelöscht     Notes sind natürlich willkommen.    Viel Spaß!  © Team-LX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"iba hagra mh frura,iba bora avpug.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hoch Hinaus - The Next Generation - von Team-LX","cacheType":"normaler Cache","terrain":5,"logs":["IlleBi / 23.07.2017 14:28 / Hinweispuh ganz schön hoch, hab mir die Dose nur von Ferne angesehen :)","Max 03 / 23.09.2016 / Hinweis...zum greifen nah...leider solo und somit verschoben auf den nächsten Besuch;-)Bis denne anner Lenne","Team-LX / 17.03.2013 / HinweisAufgrund der ursprünglichen Veröffentlichung im November 2011 auf einer anderen Plattform sind FTF, STF und Co. bereits weg. Seid also bitte nicht enttäuscht, wenn das Logbuch bereits Einträge enthält.(Es lohnt aber trotzdem ein Besuch )Team-LX"],"descriptionSnippet":"Traditioneller Abseil-Cache.","status":"kann gesucht werden"}