{"hiddenAt":"03.06.2011","waypoint":"OCF349","coordinates":"E 013° 11.000' N 52° 09.125'","link":"https://www.opencaching.de/viewcache.php?wp=OCF349","description":"Die oben angegebenen Koordinaten führen euch natürlich nicht zur Dose. Die richtigen Koordinaten findet ihr im Logbuch von Köpfchen oder Beinchen.Solltet ihr ein leistungsstarkes Fernglas mitgebracht haben, könnt ihr mit etwas Glück einen besonderen Vogel auf einem Hochspannungsmast in der Umgebung entdecken.Auf die Freunde des weltweit bekannten Cacher-Quartetts wartet hier eine besondere Sammelkarte.Viel Spaß und Erfolg wünschen Accord_Power und bestschulli© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Iocus von best_schulli","cacheType":"Rätselcache","terrain":2,"logs":["mic@ / 20.05.2017 / gefundenHappy new year 8) Ein Cache mit zwei Bonus-Caches hatte ich noch nie, hat aber Spaß gemacht. Der Dose geht es prima und war gut zu finden. Die Rückfahrt allerdings war dann eher eine Irrfahrt. Odysseusche Grüße, Mic@","Golgafinch / 20.05.2017 15:35 / gefundenAm Bonus von Köpfchen oder Beinchen trennten sich die Wege von mir und den anderen drei Eventteilnehmern, da ich auf meinen Drahtesel als Transportmittel für mich bestand.So kam ich nach einer netten kleinen Radtour durch den Wald und entlang der Nuthe nur 25 Minuten nach meinen ehemaligen Begleitern auch beim locus an.Im Gegensatz zu ihnen hatte ich aber mit der Orientierung in Richtung Bahnhof Trebbin kein Problem. Es gab ja nur zwei Möglichkeiten.DFDCund noch eine Quartettkarte","Tute&Yvi / 16.01.2016 14:50 / gefundenNa das freut uns aber sehr, dass wir auch an diesem cool versteckten Cache teilhaben durften 8) .Hier kann man im Sommer sicherlich schöne Stunden verbringen.Erst konnten wir uns gar nicht vorstellen das hier eine normale Dose versteckt sein sollte. Und natürlich suchten wir anfangs auch auf der falschen Seite ::| . Das in der Nähe eine Person seinem Hobby nachging machte die Sache leider auch nicht leichter.So konnten wir am Ende nur , ohne zu tauschen, loggen und das tolle Kärtchen an uns nehmen.Da sich uns auch am Cache die Bedeutung des Cachenamens nicht eröffnete, schlugen wir mal im Netz nach und mußten festellendas wir genau dieses die ganze Zeit hatten :D .Vielen Dank an den/die Owner für diesen tollen Cache in so schöner Umgebung.Grüße von,Tute&Yvi.In: Leider nixOut: Eines der begehrten Logkärtchen.","Josie227 / 17.11.2013 17:45 / gefundenAuf dem Heimweg von Köpfchen oder Beinchen, noch schnell einen kurzen Stopp eingelegt, den locus geloggt und Feierabend gemacht :-D. TFTC ","katalaya-pearl / 30.06.2013 / gefunden","mutli / 01.06.2013 16:00 / gefundenGut, dass JenTau 10 Jahre lang DDR-Meisterin im Rückenschwimmen war, dachte ich so. Aber zum Glück wurden wir nur von oben nass. Diese schöne Dose und unsere 4 Sammelkarte heute, sollten unseren Cachetag abrunden und beenden. Denn man soll aufhören wenn es am Schönsten ist. Und nicht noch irgendein Leitplankencache ranhängen, nur weil er auf dem Weg liegt.Seit langem nicht mehr so einen schönen Cachetag gehabt. alles dabei, was wir beim Cachen brauchen. Klar haben wir uns eure Caches für heute ausgesucht, weil wir wussten, da kann kein Frust aufkommen. Alles schön und fair versteckt, da kann das Handy in der Tasche bleiben.Danke und beste Grüße von JenTau und mutli","ulf78 / 30.03.2013 / gefundenZusammen mit MrsSkuriös, [martin] und musikkatze aim best_schulli-Land unterwegs.Diese Dosen haben uns alle sehr viel Spaß gemacht und wir kommen wieder!TFTCulf78","Kuerbis Koenig / 29.05.2012 10:05 / gefundenHeute noch schnell die Bonus-Caches derKöpfchen oder Beinchen-Runde lokalisiert, geloggt und die beliebtenSammelkarten mitgenommen.Danke sagt der Kuerbis Koenig ","Buri04 / 25.03.2012 / gefundenIch muss meineOpencaching.de-Karte bereinigen, damit ich hier nicht suche, was ich schonhatte. Die Dose hatteich schon unter GC2WZTV am 25.03.2012.Wer es nichtglaubt: Ich habe eindeutige Fotos.","weihnachtshasen / 11.09.2011 / gefunden\"Och nööö...\" was müssen die Muggel sich denn hier jetzt mit ihrem Campingtisch breitmachen? Klassischer Fall von Murphy. Einen kurzen Moment überlegte ich, die Muggel mit meinem Handtuch zu vertreiben...Aber man muss ja die Etikette wahren. Daher die Damen auf Tarn- und Tratschmodus geschaltet um ein unauffälliges Ambiente zu schaffen.Nebenbei erfolgte dann der Zugriff. Ein Fernglas hatten wir leider nicht dabei, aber wir hätten eh nur den Kuchen der Campingmuggel aufs Korn genommen. ;)Vielen Dank fürs zeigen dieser schönen Location.","Schrottie / 28.06.2011 / gefundenein wenig habe ich ja schon gegrübelt, was es mit dieser Dose auf sich hat. So als zweiter Bonus und nur nicht so benannt? Na egal, immerhin lag die Dose direkt auf unserem Heimweg und drüber hinaus lockte ja ein Regular, also gab es kein Vertun und wir machten uns nach etwas Zeckenabsammelei vom ersten Bonus auf um auch hier mal nach dem Rechten zu sehen.Wie auch schon beim Bonus zuvor wurden wir hier ganz schnell fündig und konnten uns somit im Logbuch der dicken Dose eintragen. Und direkt hinterher, auf der Heimfahrt, fiel mir dann siedendheiß ein: Huch, heute ist ja der 28. und nicht der 27. Juni... Lieber Owner, wenn Du mal die Logbücher von \"Köpfchen oder Beinchen\" nebst beiden Boni kontrollierst, dann steht da halt das falsche Datum drin. Aber irgendwas ist ja immer... [:I]"],"descriptionSnippet":"von bestschulli & Accord_Power","status":"kann gesucht werden"}