{"hiddenAt":"05.06.2012","waypoint":"OCF3C6","coordinates":"E 013° 23.500' N 48° 30.700'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3C6","description":"Der süd-östliche Bereich Deutschlands ist mittlerweile mit unzähligen Dreiecks-Punkten markiert.Dies haben wir unserem Freund und Kollegen \"Schneemann\" zu verdanken.Mit diesem Cache möchten wir uns deshalb bei ihm revanchieren.Die kleinsten Bauteile eines Schneemanns sind die Schneeflocken. Betrachten wir deshalb die Kochsche Schneeflocke in der dritten Iteration einmal näher: Diese Skizze ist weder lagerichtig noch maßstabgetreu und dient lediglich der Erklärung.Gegeben sind folgende zwei Punkte durch die Final-Koordinaten dieser beiden Caches:Schnee: Der Treff-punktFlocke: Der Bermuda-PunktZu unserer großen Überraschung haben wir festgestellt, dass sich an dem zu konstruierenden dritten Punkt tatsächlich einige Schneeflocken in einem Spezialbehälter im kühlen Erdreich versteckt halten.Warm oder Kalt? => TemperaturmessungViel Spaß beim Konstruieren und Suchen wünscht Euchreindeer Hinweis: Die üblichen verdächtigen FTF-Jäger haben sich für konstruktions-müde erklärt und es ist ihnen natürlich eine Ehre, mit dem Finden so lange zu warten, bis hier der \"Schneemann\" als Erster den Cache geloggt hat!   PrefixLookupNameCoordinate                                                                                            BP                                        BP                                        Der Bermuda-Punkt (Reference Point)                                        ???                                                                                                      Note:                                        http://coord.info/GC3B6BM                                                                                                                FN                                        FINAL                                        GC3MJKY Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        TP                                        TP                                        Der Treff-punkt (Reference Point)                                        ???                                                                                                      Note:                                        http://coord.info/GC3C18E                    © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Schneeflocke von reindeer","cacheType":"Rätselcache","terrain":2.5,"logs":["SDBH-R / 30.03.2013 / gefundenAlso, wenn ich hier noch den einen Tag gewartet hätte, dann hätte das mit dem Schneemann-Bauen aus lauter weißen Schneeflocken bei weihnachtlich-winterlichem Osterwetter noch bestens funktioniert. So war es ein eher grauer März-Frühlingstag, an dem ich mich durch leichtes Dornengestrüpp bis zur Dose durchgeschlagen habe, in der ich tatsächlich noch ein paar schöne Schneeflocken gefunden habe, von der jetzt eine an unserem Osterstrauß hängt.Das Rätsel war von der schönen GeoGebra-Sorte und war im Prinzip schon vor der Lösung des Bermudapunkts fertig konstruiert. Leider hat sich diese Variable etwas geziert, bis sie auf dem Zeichenbrett fixiert werden und den endgültigen Weg zur finalen Dose weisen konnte.Ich finde jetzt viele der Schneemann58-Rätsel mathematisch schön und anspruchsvoll (durchaus ebenbürtig denen von z.B. Fantasy2004 und anderen Ownern, die in diese Richtung ticken). Einige davon haben uns auch schon auf schönen Wanderungen an wirklich schöne Plätze geführt. Vielleicht war es dann hier in der Gegend ein Dreieckspunkt zuviel, der dann nicht mehr auf die große Gegenliebe gestoßen ist.Ohne jetzt z.B. alle Rätsel der EPN-Plagiate genauer unter die Lupe genommen zu haben, kann ich mir durchaus vorstellen, dass man auch derer mit der Zeit überdrüssig werden kann.Jedenfalls danke für das interessante Rätsel und den Cache, außerdem viele Grüße aus R !!!!","gugu / 03.08.2012 / gefundenein flöckchen! und das mitten im sommer, das mußte ich mir schon ansehen. schönen gruß!  "],"descriptionSnippet":" ","status":"kann gesucht werden"}