{"hiddenAt":"17.03.2013","waypoint":"OCF3DD","coordinates":"E 009° 12.016' N 48° 58.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3DD","description":"                        Aussichtbank bei Kleiningersheim                    Ade Ingersheimals Andenken an einen schönen Platz.Wir haben hierhin öfters einen Spaziergang von Großingersheim, durch die die Weinberge unternommen.Viel SpaßAde Ingersheimas souvenirs to a beautiful place, where we often dwells.Enjoy© bAKSO, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre refgra Fghsr anpu hagra iba qre Cynggsbez, uvagre rvarz Fgrvapura.Qvr refgr Fghsr vfg nhs qre tyrvpura Rorar jvr qvr Cynggsbea.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ingersheim ADE von bAKSO","cacheType":"normaler Cache","terrain":2,"logs":["Wolli T / 22.11.2015 / gefunden Hätte ich den Hint gelesen, währe ich schneller gewesen.","Geopf / 11.09.2015 19:00 / gefundenEinen kleinen Spaziergang durch Ingersheim gemacht, dabei den kleinen gefunden und geloggt. Schöne Aussicht.Vielen Dank fürs Verstecken und Pflegen!","HoReM / 24.01.2015 / gefundenBei meiner heutigen Wanderung ab Kleiningersheim schnell gefunden.Vielen Dank und viele Grüße,HoReM P.S. ich logge gerade (04.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so. ","huldas / 07.09.2014 13:45 / gefundenTraumhafte Aussicht.. gut gefunden TFTC","gourangy / 10.08.2014 12:00 / gefundenSchnell und sicher geloggt!TFTC","vipwarrior / 14.09.2013 / gefundenWunderschöne Aussichtsplattform. Doch die Aussicht wurde durch den Regen etwas getrübt, da wir nach dem Cache pitschnass waren. *gg*TFTC","Schnullebacke / 02.06.2013 / gefundenAm 02.06.2013 auf geocaching.com geloggt - heute 26.04.2014 hier nachgetragenHerrlicher Ausblick auf den heute gut gefüllten Neckar.DfdC","Schmitter90 / 23.03.2013 / gefundenHeute zusammen mit Tinchen82 und Baby im Kinderwagen auf eine Kleiningersheim Tour gegangen. Alle Caches waren gut zu finden und in einem guten Zustand. Nach gut 2h waren wir 11 Cache reicher. Ein Abstecher in die Schnitzelfabrik durfte nicht fehlen. Gut gelaunt über 100 Prozent Erfolg und mit einem vollen Magen ging es nach Hause. DFDC","Le-go-mez / 30.11.2012 / gefundenDie tolle Aussicht hier genossen.TFTCLe-go-mez","btowncrew / 25.10.2011 / gefundenDiesen Cache bereits voreiniger Zeit bei geocaching.com geloggt.Vielen Dank für's Verstecken und TFTC!","Emmett / 14.12.2008 / gefundenHier habe ich einen Moment gebraucht. Mit dem Hinweis ging es dann. Danke für den Cache und das Zeigen diese Aussichtspunkts.","gps-guru / 20.05.2007 / gefundenSehr schoener Ausblick von Ingersheim aus, bei dem schoenen Aussichtspunkt waren wir bisher noch nie.Danke und viele Gruesse von den gps-guru(s)Ralf + Renate "],"descriptionSnippet":"Aussicht bei Kleiningersheim","status":"kann gesucht werden"}