{"hiddenAt":"06.03.2013","waypoint":"OCF37A","coordinates":"E 013° 56.976' N 50° 52.579'","link":"https://www.opencaching.de/viewcache.php?wp=OCF37A","description":"\"Das Elbtalschiefergebirge ist ein regionalgeologisch-tektonisch eigenständiger und vielfältiger Gesteinskomplex. Dieser bildet den Übergangsraum zwischen dem Erzgebirge im Westen und dem Lausitzer Block im Osten und trennt die im Untergrund befindlichen Gneise des Osterzgebirges von den Graniten und Granodioriten der Westlausitz (mit der darauf liegenden bis zu 600 m mächtigen Sandsteindecke des Elbsandsteingebirges). Die geologische Entwicklung der Region reicht bis ins ausgehende Erdaltertum (Paläozoikum) und damit etwa 550 Millionen Jahre zurück. Zu diesem Zeitpunkt war das Gebiet um Berggießhübel Teil eines Meeres, auf dessen Grund sich mächtige Sedimentfolgen ablagerten. Unter dem Druck der aufliegenden Schichten verfestigten sich diese vor allem zu Grauwacken, Hornsteinen, Quarzsandsteinen und Tonsteinen. Untermeerische Vulkanausbrüche führten zum Entstehen von Diabasen und Diabastuffen. Das Meer wurde zudem von einer reichen Lebenswelt bevölkert. Aus den Schalen und Skeletten von Millionen abgestorbenen Organismen entstanden teilweise mehrere Meter mächtige Kalksteinschichten. Die Phase der Meeresbedeckung, Sedimentation und der Sedimentgesteinbildung umfasste mit einigen Unterbrechungen den Zeitraum von etwa 220 Millionen Jahre. Die Gesteine des Elbtalschiefergebirges gehören damit zu den ältesten Gesteinen Sachsens. Vor etwa 315 Millionen Jahren setzten gebirgsbildende Ereignisse ein, die das Antlitz der Region um Berggießhübel völlig umgestalteten. Damals befand sich Sachsen im Kollisionsbereich zweier benachbarter Erdplatten. Durch die Kollision wurden die alten Sedimentgesteinsschichten und die zwischengeschalteten Kalklager stark verformt, gefaltet sowie auf- und übereinandergeschoben. Das variskische Gebirge entstand. Die dabei herrschenden Drücke und Temperaturen waren so hoch, dass sich die sandigen Tonsteine zu kristallinen Schiefern und die Kalksteine zu Marmor umwandelten. In der Endphase drang glutflüssiges Granitmagma entlang einer tektonischen Schwächezone in die Erdkruste ein und erstarrte zu Granit.\"[...]Quelle :http://www.marie-louise-stolln.de/bergwerk/geologie.html  Zum Cache: Die Wanderung, die wir hier vorschlagen, ist ca.3km lang und führt vorbei an 4 Stationen. An diesen sollt ihr die Gesteinsschicht bestimmen. Zwischen Station 1 und 2 seid ihr auf Waldwegen unterwegs. Die Station 2 ist im Gelände. Bitte keine Werkzeuge zum Behauen mitbringen, dies ist nicht notwendig. Der Cache lässt sich bei geringer Schneehöhe noch bewältigen.Um die Sache einfacher zu gestalten, geben wir euch 7 Gesteine vor:Tonschiefer: feiner bis feinster Schiefer, grau, an der Oberfläche schnell verwitterndBiotitgranit: rotbraunes, massiges und relativ grobkristallines, magmatisches Tiefengestein, das reich an Quarz, Feldspat und Glimmer istKnotenschiefer: festerer Schiefer, grau-blau-grünlich, die Knoten bestehen aus Eisen, welches rötlich verwittertQuarzporhyr: feinkörnige, rotbraune Grundmasse mit größeren kristallinen Einsprenglingen,Hornblende, umgewandelter Diabastuff: festes, kompaktes, schlecht verwitterndes Gestein, schwarz-grau, in Bruchstücken Schichtungen erkennbarQuadersandstein: feinkörniges Sedimentgestein, weißlich bis ockerBasalt: feinkörnige, schwarz bis anthrazitfarbene vulkanische Grundmasse mit kristallinen Einsprengungen Start: Parkplatz N 50°52.579  E 013°56.976Station 1: bei N 50°52.740  E 013° 57.390 Felsen direkt vor Ort bestimmenWeiter nach N 50°52.709  E 013°57.571, hier biegt ihr links in den Wald ab, bergauf  bis zum Hauptweg (rechts ist ein Teich mit Bank für Picknick)Station 2: bei N 50°52.774  E 013°57.226, Felsenkante in nördlicher Richtung bestimmenStation 3: bei N 50°52.456  E 013°56.748, Felsen direkt vor Ort bestimmenStation 4: bei N 50°52.420  E 013°56.791, Felsen zwischen 2 Sandsteinmauern bestimmen Sendet uns Eure Antworten über unser Profil und danach könnt Ihr sofort loggen. Wir melden uns, wenn etwas nicht stimmt.Wir wünschen euch viel Spaß bei dieser geologischen Wanderung.© Luxjäger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Das Elbtalschiefergebirge von Luxjäger","cacheType":"virtueller Cache","terrain":2,"logs":["Drudenfuss / 25.09.2014 / gefundenObwohl ich fast das ganze Arbeitsleben im Bergwerk verbracht habe, bin ich doch eher ein Gesteinsmuffel, denn dort unten gab's eh nur Sandstein. Das es um Berggießhübel eine solche Gesteinsvielfalt gibt, war mir so nicht bewusst.Man lernt halt immer was dazu.Danke an Nickeneck72 für diesen interessanten EC.Ich log halt mal, auch auf die Gefahr hin, dass meine mineralischen Kenntnisse nicht ausreichen. ","Peppi1507 / 22.12.2013 / gefundenDies war mein 200. Cache. Es war sehr schön, die stationen waren schnell gefunden und nach kurzer absprache an den jeweiligen stationen mit scarlite waren wir uns einig. Danke an den owner, wieder was gelernt. Unterwegs mit scarlite(rg-elend).","Schildi_2004 / 24.10.2013 / gefundenWeil ich ein ordentlicher Mensch bin, will ich auch bei OC loggen. Die Formalitäten wurden ja schon bei GC abgewickelt. Das ist ja sogar noch ein FTF im OC-Logbuch :-).Vielen Dank!","Numanoid / 14.07.2012 / gefundenOC-Nachlog, vielen Dank für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}