{"hiddenAt":"15.03.2013","waypoint":"OCF3CE","coordinates":"E 011° 38.495' N 50° 41.470'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3CE","description":"Die \"Döbritzer Schweiz\" ist eine unzusammenhängende Ansammlung von kleinen Zechsteinfelsen direkt südlich von Döbritz. Neben der bekannten Kniegrotte, ausgegraben von Martin Richter, sind noch drei weitere kleine Grotten da, von denen zwei betreten werden können.Es besteht die Möglichkeit, auf nicht näher beschriebene wilde Tiere zu treffen, die dort zur Gelände- und Naturpflege eingesetzt werden. Keine Panik !Am 02.02.2018 kontrolliert. Dose liegt sicher im Versteck.Bei Wikipedia gibt es einen Beitrag dazu : http://de.wikipedia.org/wiki/D%C3%B6britzer_H%C3%B6hlenDer Geocache kann ohne Felsenkletterei gefunden werden. In unmittelbarer Geocache-Nähe sind ein gut besuchter Wanderpfad und die vierte Grotte!Wer am Kindergarten (siehe vorstehendes Bild) bei 50°41.516' 11°38.441' (Koordinate bei zusätzlichen Wegpunkten) parkt, kann dort Richtung Süd über die kleine Brücke und danach sofort nach links in den Wald gehen (siehe nachfolgendes Bild). Folgt dem Weg bis zum Tor und geht dort auf dem oberem Weg wieder ein ganzes Stück Richtung NNO bis etwa 50°41.474' 11°38.511' (Koordinate bei zusätzlichen Wegpunkten). Ab da müßt ihr 6 Meter Richtung S (Bild OCF3CE-6m) und den Rest Richtung SW gehen.Wer an dem kleinen Parkplatz bei 50°41.234' 11°38.521' (Koordinate bei zusätzlichen Wegpunkten) parkt, kann den Weg dort einige Meter Richtung Ost gehen und folgt dann dem unscheinbarem Pfad Richtung Nord. Dieser führt westlich am Geocache vorbei.Südlich des Freibades am südlichen Ortsrand führt zwischen der Ortsverbindungsstraße Döbritz - Gertewitz eine kleine schmale Brücke über das Bächlein und von dort gehts auch gleich auf den Wanderweg hoch. Über diesen ist der Geocache gut zu erreichen. Der untere Wanderweg kann die ganze Zeit über aufrecht begangen werden.Auf dem Spoilerbild ist der Geocache in der Mitte vom rechten Bilddrittel.Inhalt : Logbuch ( KEIN Stift )Hier noch ein paar Bilder, die euch hoffentlich Lust auf einen Besuch der Döbritzer Schweiz machen.© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Öfgyvpu qrf Jnaqrecsnqrf va qre Aäur rvarf zrvfg bssrara xyrvara Gberf qverxg hagreunyo qre Sryfra hagre rvarz zvggrytebßrz Sryffgüpx.","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Döbritzer Schweiz Nord von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":["Ti1na / 30.04.2016 / gefundenDank Spoilerbild gut gefunden. Ohne das Bild würde ich jetzt noch herumirren. Der Nord-Zwilling hatte es vom Suchen her durchaus in sich.Vielen Dank für's Herlocken, Legen und Pflegen!Ti1na","hito69 / 26.07.2015 19:26 / gefundenNach etwas suchen doch noch entdeckt. Das GPS vom Smartphone war hier an der Grenze. DfV ","Burggeist / 11.06.2014 / HinweisAm 05.03.2014 von Määhh gefunden, warum nicht eingetragen ?Am 08.03.2014 von DocDanny gefunden, warum nicht eingetragen ?","miken / 21.12.2013 13:30 / gefundenmiken sagt danke. Gefunden von der Frau duch intensives suchen. GPS hat etwas heftig hin und her gezeigt.  ","Burggeist / 01.12.2013 / HinweisAm 16.11.2013 15:00 Uhr von Wcnac78 (oder so ähnlich) gefunden.Warum nicht geloggt ?","smilemarco / 11.08.2013 13:28 / gefundenWas hat uns dieser Cache an der Nase herum geführt... Abweichungen unter dem Blätterdach von bis zu 40 Metern! Aber Ausdauer muss letztendlich belohnt werden, also haben wir so lange gesucht bis wir den Strolch hatten. So ein kleines Scheißerchen ;-) Muss sagen, ziemlich gut getarnt, doch auf der vermeintlich hoffnungslosen Suche kam mir eine Kleinigkeit ungewöhnlich vor. Bingo! Danke für den Cache sagt Team smilemarco ","BESTPOE / 23.03.2013 / gefundenKommt man aus Richtung Süden von der Wüste Scheuerhöhle und folgt dem Wildpfad, sieht man einen markanten Felsen mit einer kleinen Höhle. Etwas weiter entdeckt man wieder eine Höhle und um den Felsen herum einen verschlossenen Höhlenteil. Hier hat Herr Martin Richter am 26.5.1930 mit der Grabung im Bereich einer sogenannten Strandhöhle des Zechsteinmeeres begonnen. Dabei hat er u.a. eine Pflasteranlage aus Kulmplatten freigelegt. Im Buch \"Zwischen Saale und Orla\" 1957 vermerkt er in einem Beitrag, dass dieses Pflaster wohl schon vor 20.000 Jahren gelegt wurde. Nach seiner Beschreibung kommt nun in Richtung Norden die Gerdhöhle, wieder ein verschlossenes Grabungsfeld. Im Anschluß findet der Schatzsucher auf seinem Weg zum Cache noch die Urdhöhle. Dank des Hinweises habe ich trotz der heute etwas ungenauer Koordinaten die Dose bald gefunden.DFDC"],"descriptionSnippet":"Blick von der Döbritzer Schweiz auf das Freibad von Döbritz","status":"kann gesucht werden"}