{"hiddenAt":"19.03.2013","waypoint":"OCF3FB","coordinates":"E 010° 32.770' N 51° 52.570'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3FB","description":"So ziemlich jeder Wanderer der hier vorbeigeht fragt sich wohl was das für ein Baum sei.Ein ehemaliger Bad Harzburger Revierförster verriet uns wie diese Asiatische Magnolie an ihren Platz kam:Im Jahre 1888 pflanzte einer seiner Vorgänger, Herr Deichmann, Bäume aus aller Welt rund um den Papenberg an. Er wollte herrausfinden ob die Bäume auch im Harz wachsen und ob sich das Holz als Nutzholz eignet. Deswegen finden sich in diesem Gebiet Sikafichten, Tuja, Lebensbäume und Douglasien. Diese einzelne Magnolie wurde etwas später gepflanzt und bekommt wunderschöne rosenähnliche Blüten bevor die Blätter aufbrechen.Wenn ihr vor Ort seit bietet sich eine schöne Wanderung um den Papenberg an. Über Fotos vom Baum in jeder Jahreszeit würde ich mich freuen! Und nun viel spaß mit dem Cache :)© Flughörnchen 265, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Exot im Walde von Flughörnchen 265","cacheType":"normaler Cache","terrain":1.5,"logs":["froschgruen / 28.01.2018 / gefundenErstaunlich was hier so alles wächst. Danke fürs Zeigen. DfdC","schnappie0815 / 22.08.2017 16:37 / gefundenSo eine dienstags Tour kann ganz schön strapaziös sein Zusammen konnten wir die herrliche Landschaft und frische  Luft genießen Hab Dank ","F14sko / 22.08.2017 15:32 / gefundenDiesen kleinen Schatz im Team MiVTsvwoFo erfolgreich signiert","wolfsshadow / 22.08.2017 15:30 / gefundenLetztes Jahr vergessen auf OC zu loggen. Heute beim Vorbeikommen nachgeholt im Team MiVTsvwoFo. ","r_sorrow / 22.09.2016 20:54 / gefundenProblemloser Fund auf schöner Wanderung mit Frau und Tochter.TFTC","Derwerbebriefkasten / 22.10.2015 13:40 / gefundenDer Baum sprang uns sofort ins Auge mit seinen für diesen Ort außergewöhnlichen Blättern. Um so erfreuter waren wir, hier auch einen Cache vorzufinden!DfdC#47! -- Derwerbebriefkasten --","shie / 17.09.2015 / gefundenUnterwegs zum Kurpark wollte mich der Regen anscheinend weichklopfen und so hab' ich hier kurz etwas Schutz gesucht, um mich auf dem GPS neu sortieren/orientieren zu können. Und wie der Zufall es so will - hier gibt's ja 'ne Dose! Es brauchte tatsächlich einen 2. Blick, um die kleine zu finden - und dann noch 'ne ganze Ecke Geduld, weil - man glaubt es kaum - tatsächlich JETZT ein Wanderer hier ankam, sich gemütlich umsah und sehr langsam weiterzog. Also wirklich ... den ganzen Nachmittag keinen einzigen Menschen gesehen und dann das  Nachdem er weitergezogen war und ich das Logbuch signiert hatte, hab' ich mir auch das \"Bäumchen\" etwas genauer angeschaut. Eigentlich beeindruckend - obwohl ich im Vorbeigehen (bei Regen) wohl nie wahrgenommen hätte. Danke für's Zeigen!","Yossarian1 / 15.08.2015 18:05 / gefundenInteressanter schöner Ort. Danke fürs her locken. ;-)","Admiral X / 06.05.2015 / gefunden Im Harz Urlaub gefunden und geloggt.Danke","Team Brummi / 09.12.2014 / gefundenHier waren es weniger die KO die uns zur Dose führten, sondern eher die auffälligen Blätter auf dem Boden.Der dem Weg namensgebende Baum wird es wohl nicht sein. Nach dem finden zogen wir ratlos weiter ... DFDC","ELMA78 / 09.11.2014 / gefundenVor etwar einem Monat schon gefunden, nur vergessen hier einzutragen. Ein wirklich toller Exot.","TresBandidos / 26.10.2014 16:00 / gefunden","wombyte / 16.10.2014 17:57 / gefundenErst Entspannung in der Sole-Therme und dann noch schnell in der Dämmerung den Cache gehoben - ein wirklich auffälliger Exot mit interessanten \"Früchten\"! Schöne Idee.DFDC sagt,Team Wombyte","Wellweger / 23.03.2014 / gefundenDfdC. Sofort gefunden.","hugo-1 / 02.06.2013 18:30 / gefundenHallo, Flughörnchen,interessante Informationen und eine schöne Cache-Idee.Sogar das Logbuch ist neu  TFTC und GrüßeHugo-1","Thomas_BS / 26.05.2013 / gefundenEin interessanter Cache. Dieser Baum wäre mir so sonst nicht aufgefallen.Der Cache selbst ist eine wirklich gute Idee. Er ist mir tatsächlich erst auf dem zweiten Blick aufgefallen. Das Logbuch ist leider voll und auch feucht. Konnte daher keinen Log vor Ort hinterlassen. Die Feuchtigkeit lag wohl am Wetter; es hat seit Stunden kräftig geregnet.Alles in allem aber ein schöner Cache.","Illajha / 07.05.2013 / gefundenAuch als Nicht-Baumkenner nach einigem Suchen gefunden, das Logbuch ist schon recht voll, aber tolle Sache!","ITRECKS / 13.04.2013 11:50 / gefundenDieser Cache war ja auf Gc.com schon länger gelistet und auch schon von mir geloggt worden. Da es aber ein neues Versteck gab, bin ich heute noch mal hin, um auch hier auf opencaching.de loggen zu können. Ein sehr schöner Cachebehälter in dieser Version 2.0! - Der Exot ist leider zu dieser Jahreszeit genauso traurig anzusehen wie seine Kameraden in der Umgebung. Aber wenn wir alle fest dran glauben, wird es dieses Jahr auch wieder einen Sommer geben, so daß der Exot seine beeindruckende Blätter- und Blütenpracht entfalten kann.Liebe Grüße und danke für den CacheITRECKS","lobbo / 29.12.2012 / gefundenÜbertrag des GC.com-Logs:Echt stark, wie riesig die Blätter sind.DfdC undGruß aus Seesen"],"descriptionSnippet":"","status":"kann gesucht werden"}