{"hiddenAt":"11.03.2013","waypoint":"OCF3AE","coordinates":"E 011° 09.980' N 48° 43.914'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3AE","description":"﻿﻿﻿﻿Hier in Mitten vom Neuburger Wohngebiet und angrenzend an den Spielplatz am Ottheinrichsturm gehts auch abwärts in die Neuburger Unterwelt.Was diese Gemäuer hier mal gewesen waren ist mir leider nicht bekannt aber ich vermute es war mal ein Ausgang einer der Fluchtwege aus dem Schloss, leider ist ja nicht mehr all zu viel übrig.Zur Dose: Folgt ab dem Parkplatz dem Weg hinter den Häusern bis zu den Felsen, die Koordinaten zeigen nur auf den Eingang zur Unterwelt. Welches der richtige ist müsst ihr vor Ort noch herausfinden, dies sollte aber sehr leicht sein . Der Einstieg ist etwas tricky,  nix für unsportliche Leute, wobei es nicht sehr gefählich ist innen, man kann sich weder verlaufen noch verirren. Man sollte jedoch keine Angst vor der Enge oder vor Spinnen haben. Drinnen dann gibt es kleine Pfeile aus UV-Schrift (3Stück) ich befürchte zwar, dass diese nicht lange haltbar sind aber ein Versuch ist es wert. Seit vorsichtig und macht den Cache nicht ganz alleine ein Helm ist nicht notwendig aber empfehlenswert, eine Taschenlampe solltet ihr definitiv mitnehmen. Im Sinne der Natur hier ist es auch, wenn ihr aus der Höhle etwas von dem Müll mit raus nehmt und auch hier in diesem schönen Gebiet vor der Höhle freut sich die Natur über \"Cache in Trash out\".Inventar: Bitte das Logbuch und den Kulli immer im Cache lassen, der Rest darf getauscht werden, da die Dose sehr groß ist, ist auch Platz für große Trackables und jede Menge Coins. Den Erstfinder erwartet Cachergold oder 2 Trackables.Tarnung: Bitte wieder ganz gut verstecken und genau da wo ihr die Dose gefunden habt, da hier scheinbar ab und zu auch mal paar Jugendliche rumlungern, schaut dass man von der Dose nix mehr sieht wenn sie versteckt wurde, wir wollen ja nicht dass Sie gleich wieder verschwindet.So denn auf in die Unterwelt ... © Little146, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefhpuf va qre Zvggr haq qevaara qnaa Erpugf","caseType":"groß","difficulty":2,"condition":"ok","name":"Neuburg Underground von Little146","cacheType":"normaler Cache","terrain":4,"logs":["anderle-92 / 24.04.2016 20:21 / gefundenDanke für die Dose. Nach einem kurzen Blick in den Untergrund habe ich mich dafür entschieden das mein mann die Dose holen muss da ich platzangst habe. Mein mann schnurr Schtraks rein in den Untergrund und hat die Dose erobert. Muss dazu sagen es ist nicht mehr wirklich viel über von dem Logbuch aber sonst richtig geile IDEE. Grüße aus augsburg","kwoonix / 08.09.2015 17:51 / gefundenEin geiler Platz. Ich kannte diese Anlage gar nicht obwohl ich aus der näheren Umgebung komme. Die Höhle ist echt ultra eng. Ich wäre da nicht reingekommen drum hab ich die Kids mit Stirnlampe reingeschickt. ;-) Für die war&#039;s natürlich ein mega Spaß und die Box war sofort gefunden. Der Cache sieht nicht sehr gepflegt aus. Hab auf einem Post-It geloggt. Vielleicht könnte der nächste ein kleines Logbuch mitbringen. Trotzdem Super Versteck. Dfdc.","sin.nombre / 27.04.2015 14:22 / gefundentftc :DMan war das eng da unten und ziemlich viel Müll lag auch rum. Die Dose war noch da, jedoch ohne Logbuch. Haben einen Zettel rein, und den Müll so weit wie möglich raus. Cooles kleines Abenteuer :D","O.Benjamin / 19.10.2014 15:00 / gefundenWar mein zweiter Cache, habe Höhle relativ schnell gefunden und dann gleich rein. War echt super.Dank an den Owner","Nash / 16.02.2014 18:28 / gefundenAuf der heutigen Runde gefunden. Er war gar nicht wirklich eingeplant, aber noch zufällig entdeckt. Cooler Cache und wirklich mal was anderes. Hat Spaß gemacht. Danke.","Team Kraus / 13.07.2013 / gefundenTja, was es doch alles für Überraschungen mitten in Neuburg gibt. Mit so einer Höhle hätten wir hier nicht gerechnet. Hier konnte sich der weibliche Teil unseres Team wiedereinmal richtig austoben und etwas klettern.Dose war dann auch schnell entdeckt und wir konnten uns ins Logbuch eintragen!Danke fürs Zeigen und Verstecken!","4von7 / 30.06.2013 / gefundenInteressanter Ort hier.Rein und raus ging soweit ganz gut.Dose war auch bald gefunden.Es empfiehlt sich ein Spinnenentferntool  Danke für zeigen!","desecration / 06.06.2013 19:00 / gefundenDas ist mal ein geiler hin und mit genau die aktion die man abends braucht Gefunden mit moonja, yamato_80, col.revan und kuya84 Tftc","Jufa / 13.04.2013 15:30 / gefundenMan ey! Klasse! Wir haben einen Ausflug nach Neuburg gemacht und vorher gecheckt, was es denn dort für Caches gibt. Haben dann diesen Underground gefunden und dann auch noch gesehen, dass es noch keinen Log dazu gibt. Den MUSSTEN wir uns holen! Und damit haben wir auch unseren allerersten FTF erwischt! :) Die Höhle ist klasse :) Hat wirklich Spaß gemacht, den Cache zu heben. Haben ihn so gut es geht wieder versteckt und uns an den Trackables bedient. Vielen Dank hierfür! Beste Grüße aus RegensburgJufa(Eule)"],"descriptionSnippet":"Neuburg Underground, der LOST-PLACE mitten in Neuburg ","status":"kann gesucht werden"}