{"hiddenAt":"01.03.2013","waypoint":"OCF33B","coordinates":"E 006° 38.634' N 49° 45.578'","link":"https://www.opencaching.de/viewcache.php?wp=OCF33B","description":"Dieser Virtual ist Teil einer Serie von Caches, welche eure Kenntnisse der römischen Geschichte auffrischen sollen.Die Aufgaben sind mit den entsprechenden Hilfsmitteln ohne größere Probleme lösbar.An den Koordinaten findet ihr die Porta Nigra (Trier). Bitte macht ein Foto von euch oder eurem GPS an dieser Stelle, und hängt dieses an euren Log an.Gesucht werden die Bezeichnungen dieser Städte zu Zeiten der Römer: Regensburg (die zwei letzten Buchstaben)Passau (die vier letzten Buchstaben)Mainz (die fünf ersten Buchstaben)Trier (die vier letzten Buchstaben)Neuss (die zwei ersten Buchstaben) Die Antworten (Angaben in den Klammern beachten) ergeben das Logpasswort, indem ihr die Lösungen der Reihe nach ohne Leerzeichen in das Feld eintragt. Verwendet dabei nur Kleinbuchstaben. Urheber: Berthold Wernerhttps://commons.wikimedia.org/wiki/File:Trier_Porta_Nigra_BW_1.JPGGemeinfrei© FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Römische Geschichte II von FriedrichFröbel","cacheType":"virtueller Cache","terrain":1,"logs":["lucky_luke107 / 10.02.2018 / gefundenMit meiner Familie hier vorbeigekommen. Vielen Dank für das schöne Rätsel und das Herlocken!","siebenpunkt / 10.02.2018 / gefundenHeute mit der Familie hier in Trier unterwegs und diesen schönen Virtual besucht. Vielen Dank für das kleine Rätsel!","writzlpfrimpft / 01.11.2017 / gefundenBei wunderschönem Wetter haben wir die wichtigsten Sehenswürdigkeiten Triers anschauen können. Darunter natürlich das schwarze Tor.","URS59 / 08.10.2017 20:35 / gefundenErster Urlaubstag in Trier - da durfte auch dieser Virtual nicht fehlen.Danke","Jan_Peter / 28.08.2017 14:58 / gefundenHier gib es ja gleich zwei virtual Caches auf einmal. Für diesen hier musste noch ein wenig im Internet recherchiert werden, aber das ging erstaunlich schnell. Ich mag ja OC only Caches, da hat man eine freie alternative zu GC. Vielen Dank für diesen netten Cache. ","wiwocasi / 24.07.2017 / gefundenAm Abend durch Trier gestreift. TFTC, wiwocasi","ufade / 02.04.2017 / gefundenHeute beim Besuch in Trier auch die virtuelle Runde absolviert.","mic@ / 19.01.2017 / kann gesucht werdenDanke für die Anpassung des Listings.mic@ (OC-Support)","4_Vs / 15.01.2017 / gesperrt, verstecktUrheberrechtsverletzung!","Die Asbacher Bande / 21.10.2016 / gefundenTrier ist immer einen Besuch wert, das Lösen des Kennworts fanden wir dagegen ziemlich knifflig.T4TC sagt Die Asbacher Bande","CADS11 / 25.09.2016 / gefundenDanke für die interessante Runde durch Trier.CADS11","argus1972 / 30.07.2016 / gefundenBei einem Tagesausflug nach Trier wurde zwischen den Besichtigungen in einer ruhigen Stunde im Cafe die Lösung zu diesem Virtual gesucht.Durch verschiedene Schreibweisen waren mehrere Versuche notwendig, aber es klärt sich alles mit der Zeit.Danke für den Virtual, sagt argus1972!","Labradormix / 28.05.2016 / gefundenHeute zum Kurzbesuch in TRier. Neben ein paar GS Dosen auch diesen hier gemacht. Danke sehr.","kasemuri / 13.04.2016 18:22 / gefundenWährend eines kurzen Urlaubs haben wir uns auch dieser virtuellen Dose angenommen.Vielen Dank für den Cache zur römischen Geschichte am passenden Ort.","rolandforchrist / 22.03.2016 / gefundenHeute waren wir in Trier unterwegs und haben natürlich einiges gesehen. Die Porta Nigra durfte da natürlich auch nicht fehlen.Danke für den VirtuellenMit freundlichem GlückaufRoland","G.Barz / 13.09.2015 / gefundenNach meinem Urlaub in Trier habe ich auch diesen Virtual Cache abgearbeitet. Für die zweite Stadt habe ich mehrere Möglichkeiten gefunden, alles andere ließ sich recht eindeutig lösen.TFTC","goof390 / 01.05.2015 / gefundenschon mal als einstimmung für das nächste wochenende diesen cache angegangen. wie ich hoffte es hattegereicht für ein foto ohne regen .an dieser stelle der römischen geschichte komme ich einfach nicht vorbei .dfdc mit grüßen aus dem frankenland goof390","Erdrandbewohner / 13.02.2015 / gefundenStimmt das so? Dass Neuss kaum jünger als Trier ist, wusste ich auch noch nicht. ;) (Nachtrag: Foto folgt noch!) <--- Erledigt!","Slini11 / 30.01.2015 / gefundenSo, eigentlich komm ich hier recht oft vorbei, hab es aber bis dato irgendwie nie geschafft, mal nen Foto vor der Prota zu machen. Trotzdem ist der Cache echt interessant ... wusste gar nicht, was alles römische Städte waren. Auch wenn es am Ende dann mit dem Lösungen schon ein wenig kniffelig war, konnte ich die ganze Sache dank kleiner Hilfe vom Owner doch noch lösen.Danke und Grüße,Slini11","aendgraend / 28.04.2014 18:30 / gefundeneute ging's los zum Kurzurlaub nach Trier mit der Familie und da mussten natürlich ein paar Caches dabei sein.Wir wollten sowieso eine Stadtführung in Trier mitmachen, was sich aber bei den Planungen als gar nicht so einfach herausgestellt hat. Die meisten Führungen gehen erst im Mai los, schade. Aber die Stadtführung zu Fuß findet schon ab April statt. Da wir aber halt einen 5-jährigen dabeihaben, waren wir skeptisch, ob er die angesagten 2 Stunden durchhält.Er hielt durch! [:)][:)]Dafür gab's auch ein Eis danach. [:P]Wunderbare Sache, so eine Stadtführung - und wenn man dabei noch NEBENBEI einen Cache loggen kann, noch besser. Einen Multi habe ich während der Führung absolviert, eine klasse Sache. Von der Führung habe ich in der Zeit zwar weniger mitbekommen, aber der Rest war klasse.Nach der Stadtführung kamen wir nochmal zurück zum schwarzen Tor, denn dieser Virtual war mit während der Führung gar nicht aufgefallen.Die hier gesuchten Namen der 5 Städte herauszufinden, zog sich ganz schön hin, aber irgendwann hab ich einfach eine Matrix erstellt und nach einigem probieren, war die gesuchte Kombination dann gefunden.  Danke für den OC-Virtual und Grüße aus der bayrischen Oberpfalz "],"descriptionSnippet":"Ein Virtual zur römischen Geschichte","status":"kann gesucht werden"}