{"hiddenAt":"02.03.2013","waypoint":"OCF353","coordinates":"E 010° 46.690' N 49° 24.044'","link":"https://www.opencaching.de/viewcache.php?wp=OCF353","description":"                        Ein Tradi an meiner Meinung nach sehr schöner Stelle. Im Sommer herrlich grün, mitten in einem Wald findet man hier einen Kalksteinabbruch unter diesem auch, in einer Nische, die Dose versteckt ist. Pass auf und stösst euch nicht den Kopf. Am besten ist liegen und strecken um an die Dose zu kommen.                                             Parken könnt Ihr bei N 49° 23.991 E 010° 46.887 von hier aus könnte hier entweder durch die dichtbewachsene Schlucht im Sommer oder den Weg laufen und nachdem dem Zaun zum Steinabbruch runter gehen, Nach starken Regenfällen fliesst hier bestimmt ein bisschen Wasser und man muss hinter einen kleinen Wasserfall, war zumindest in meiner Kindheit so. Zur Zeit is das Bachbett aber trocken.Man kann auch mit dem Linienbus 113 des VGNs anreisen. Einfach an der Haltestelle Großhabersdorf-Ansbacher Strasse aussteigen und die restlichen 500 Meter zu Fuss gehen.Ich wünsche euch viel Spaß dabei! Geniesst den Ort                    © bibliothekar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre xyvccr va rvare xyrvara Avfpur uvagra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hoberschdorfer Wolfsgrubn von bibliothekar","cacheType":"normaler Cache","terrain":4,"logs":["The New Hunters / 31.07.2014 / gefundenJa gut, das Meerschweinchen zum Käfig haben wir nicht gesehen, auch der Hund fehlte, zum Bällchen. Dafür hat jemand einen Einkaufzettel da gelassen, wir hatten aber keine Lust jetzt noch einkaufen zu gehen. Nach dem beschwerlichen Abstieg haben wir das Döschen schnell gefunden, und jetzt wieder hoch !Out :Hund mit TupfenIn : Spitzer-Attrappe-Fuchs","alpha-cma / 25.04.2014 18:00 / gefundenWir sind von Norden her gekommen, puh war das steil und rutschig. Die Dose konnte sich nicht lange vor uns verstecken und wurden von geo+line geborgen. Danke aus der Wolfsgrubn sagen geo+line und alpha-cma","family4team / 26.03.2014 16:00 / gefundenHallo, schöne Schlucht. Tolle Abbruchkante eines Wasserlaufs. Cache ist gut versteckt unter der Kante, nicht aufgeben. Hatten leider nichts zum tauschen dabei. Grüße","Grauloewe / 11.08.2012 / gefundenDer erste Cache meiner heutigen Runde um Großhabersdorf und Dietenhofen. Erst einmal musste ich allerdings mein Rad aufpumpen, hatte irgendwie ziemlich viel Luft verloren Dann schnell einen Zugang über eine schöne gemähte Obstbaumwiese gefunden. Ist wirklich eine schöne idyllische Stelle Danke fürs HerlockenGrauloewe(Nachlog, da der Cache nun auch bei OC gelistet ist)","Doc Cool / 04.05.2012 / gefunden#3045Von oben gekommen und den Hang runter - da war ein wenig kraxeln angesagt. Unten angekommen war die Dose schnell gefunden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -"],"descriptionSnippet":"","status":"kann gesucht werden"}