{"hiddenAt":"21.09.2012","waypoint":"OCF354","coordinates":"E 010° 47.018' N 49° 23.375'","link":"https://www.opencaching.de/viewcache.php?wp=OCF354","description":"Da unsere Brücke neu gemacht wurde fehlt jetzt nur noch eine Einweihung von seiten der Geocacher Community!!                                                             Hierzu müsst Ihr unter die Brücke und nach einem Micro suchen!Warum ein Micro?Weil ich erstmal testen will ob er da bleibt und weil er nicht so auffällt.Gummistiefel wären von Vorteil! © bibliothekar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brückeneinweihung von bibliothekar","cacheType":"normaler Cache","terrain":4,"logs":["Bierfilz / 21.08.2017 16:30 / gefundenMein Fahrrad neben dem nagelneuen Radweg an der Brücke geparkt, die Hosenbeine abgezippt und barfuß zur Dose. Geloggt und ein blaues Schleifchen dazugelegt. Die Brücke wurde ja auch im Rahmen des Radwegebaues sehr schön saniert.\"Danke für die Abkühlung!\", sagt Bierfilz aus Nürnberg.","sambaandi / 11.06.2017 15:02 / gefundenMit Gummistiefel im Gepäck gut zu finden! tftc ","Feinstone / 11.06.2017 14:30 / gefundenWeil wir es einfach nicht bei einem einzigen Cache belassen können mussten wir diesen einfach noch besuchen. Eine schöne Erfrischung bei hochsommerlichen Temperaturen mit sambaandi! Danke für den netten Cache! 11. Juni 2017 15:02","alpha-cma / 25.04.2014 17:00 / gefundenUnter Brücken kann es feucht werden, deswegen sind wir lieber gleich mit Gummistiefeln angerückt. Geo+line hat sich todesmutig in die Fluten gestürzt und den Mikro sofort gefunden. Die Dose ist leicht defekt, vielleicht mal erneuern oder gegen was gescheites ersetzten, würde sich lohnen, denn der Ort ist cool. Danke sagen geo+line und alpha-cma.PS: schöne romantische Brücke auf dem Bild","family4team / 03.04.2014 / gefundenBei Radtour von Papa geloggt. Tip war gut.","The New Hunters / 16.08.2013 / gefundenNachlog : Wir fanden den Cache am 16.08.13 und loggten auf Geocaching.com.Da gibt`s ja Fischlein. Handtuch dabei und das Wasser ist gut für die Erfrischung und Durchblutung.","Doc Cool / 23.09.2012 / gefunden#4236Es war schon recht spät, also ich von Schneggi85s Pyjama-Event nach Hause fuhr. Auf dem Nachhauseweg auf einmal ein Bulk Autos, Taschenlampen, Leute. Also mal kurz rechts rangefahren und siehe da: der vorhin gepublishte Cache. Hier durfte ich auf Sissi-Cacher mit Full Service machen und musste mich nur mit ins Logbuch eintragen :)Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"],"descriptionSnippet":"","status":"kann gesucht werden"}