{"hiddenAt":"15.03.2013","waypoint":"OCF3CB","coordinates":"E 007° 22.500' N 49° 24.255'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3CB","description":"Ein kleiner Spaziergang für die ganze Familie oder mal eben so zwischendurch. Auch gut mit dem Fahrrad zu bewältigen. Achtung: Du bist an einen Vorfinal angekommen. Löse erst das Rätsel welches dich zum Final führt. A short walk for the whole family or just so in between. Also good to deal with the bike. Attencion: You are at a prefinal. Make the Mystery and you will find the final. (Translate with Google-Translator) Beginne hier / Start here: N 49° 24.255 E 007° 22.500 Final (N 49° XX.XXX E 007° XX.XXX)    AB    CDE    FGHJ  KLM    NOPQ--   ---  ----   ---   ---- N 49° P (F-C) . M H (K+D)    E 007° C M. P (A-N) (K-E) Falls mein Englisch falsch ist verbessert es und kontaktiert mich bitte damit ich es richtig stellen kann. If my English is wrong, it improves please and contact me so I can put it right._______________________________________________________________________________N 49° 24.257 E 007° 22.508  \t        \t Hinweis: \t Parken könnt ihr hier oder am alten Bahnhof oder auf dem Marktplatz oder am besten für die Umwelt ihr kommt gelaufen.You can park here or at the old train station or in the marketplace or the best for the environment you come running. (1 Frage zur Beantwortung) \t N 49° 24.255 E 007° 22.500  \t        \t Hinweis: \t Beginnt mit dem Rundgang hier. Sucht hier die Hausnummer des Clubhauses 1968MC. Dies ist \"AB\"Begins with the tour here. Studied here, the house number of the club house 1968MC. This is \"AB\" (2 Frage zur Beantwortung) \t N 49° 24.086 E 007° 22.496  \t        \t Hinweis: \t Wer hat die Hütten gebaut (nicht diese hier) und darin WANN gelebt? Jahreszahl ist \"CDE\"Who built the house (not this one) and lived in it WHEN? Year is \"CDE\"(3 Frage zur Beantwortung) \t N 49° 23.912 E 007° 22.447  \t        \t Hinweis: \t Suche das Schild Anfahrtspunkt für Rettungsfahrzeuge. Dies ist \"FGHJ-KLM\"How to search the sign point for emergency vehicles. This is \"FGHJ-KLM\"(4 Frage zur Beantwortung) \t N 49° 24.163 E 007° 22.032  \t        \t Hinweis: \t Wann war das Jahr als die Bauern ihrem Kurfürsten beigestanden hatten? Zahl ist wie soll es auch anders sein \"NOPQ\"When was the year when the farmers had stood by their electors? Number is as it should be otherwise \"NOPQ\"© Kevelinburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvyyfg qh jvexyvpu Uvysr naaruzra, qnf orxbzzfg qh nhpu buar Uvysr uva.Lbh ernyyl jnag gb gnxr gur uryc gung lbh pna trg bhg jvgubhg uryc.","caseType":"normal","difficulty":2,"condition":"ok","name":"Damals 2 \"Reloaded\" von Kevelinburg","cacheType":"Multicache","terrain":2,"logs":["LUdo / 24.03.2018 23:34 / gefundenEinmal im Bruchwald unterwegs, ging es auf der Straße der Treverer los, um diesen Multi zu suchen. Viel Information rund um die Geschichte trug zu meiner Bildung bei, die Stationen zur geistigen Beschäftigung und das Vorfinale zu meiner Belustigung.Auch das Finale ist schön gestaltet, deswegen lasse ich für die Runde auch gerne ein Herz zurück.Einen TB habe ich einmal mitgenommen, der mochte einfach weiterreisen.Danke für die schöne Runde und den Cache.","A.S.82 / 23.03.2016 / gefundenSuper Runde, war der Dritte Cache des Heutigen Tages. Leider Kein Logbuch mehr vorhanden, haben einen Zettel mit den Logdaten hinterlassen.","kerdir / 01.02.2016 12:43 / gefundenWir haben diesen cache gefunden am 15.10.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","ossi-kind / 10.12.2015 12:09 / gefundenWieder einen  auf der Karte zum Lächeln gebracht. Ganz gut  gefunden  mit Familie Team \"SKJS Einheit\".TFTC von ossikind  an Kevelinburg!Das ist Cache Nr. 22 ","Die JJs / 09.11.2014 13:24 / gefundenVielen Dank für den Cache***********************Die JJ&#039;s sagen Danke***********************","Kevelinburg / 13.08.2014 / kann gesucht werden","Kevelinburg / 13.08.2014 / HinweisKann wieder gemacht werden","Kevelinburg / 17.05.2014 / momentan nicht verfügbarDa mache ich heute Morgen einen Spaziergang und finde neben dem Weg einen kleinen Kreisel. Den kenne ich doch? Und daneben Buttons und Stifte und verschiedene Sachen die ich in meiner Dose verstaut hatte damit sie ehrliche Cacher finden und Tauschen können, aber da war alles Nass und Kaputt.Schnell zum Finalbaum nachschauen aber die Dose ist weg! Auch im Umkreis habe ich nichts gefunden.Soll der unehrliche Dieb mit Durchfall bestraft werden und damit Glücklich werdenIch muss erst ein neues Final basteln dann geht es wieder weiter.Die runde kann trotzdem noch gemacht werden, ist ein schöner Spaziergang.Kevelinburg"],"descriptionSnippet":"Ein weiterer Cache aus meiner \"Damals\"-Reihe","status":"kann gesucht werden"}