{"hiddenAt":"12.03.2013","waypoint":"OCF3BB","coordinates":"E 010° 50.230' N 48° 03.772'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3BB","description":"Hier seht ihr die Rückseite vom Logistikzentrum von EDEKA.Wer Lust hat, kann ja mal die Laderampen zählen.Inhalt der Dose:kostenlose Mikro-Dosen mit Logbuch.Logistik eben.Viel Spaß beim Suchen© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora rvarz Onyxra","caseType":"normal","difficulty":1,"condition":"ok","name":"Kaufst du EDEKA von candy-man","cacheType":"normaler Cache","terrain":1,"logs":["rkschlotte / 06.01.2018 12:57 / gefundenFeiertagsausflug nach Landsberg.1. Herzabinkerl2. Kaufst du EDEKAAls ich die Dose gerade aus ihrem Versteck befreit hatte, bin ich mit einem Bein eingebrochen - der Regen der vergangenen Tage hat den Boden aufgeweicht. Zum Glück sind aber nur Hose und Socke ein wenig naß und schmutzig geworden, mehr ist nicht passiert.3. Gassi-Runde #14. Karolinenwehr Landsberg5. The Cross6. Fallin' Rock7. Happy- Ref- Cache8. Aussichten #29. Aussichten #110. M u. S Hochzeitscacherkschlotte","pferseeer / 19.11.2017 15:07 / gefundenEndlich mal wieder ein OC only. Und noch dazu so schön gepflegt. Danke sagt Team Augusti. Schon mal einen Lost Cache geloggt? https://www.opencaching.de/viewcache.php?wp=OCF3BB","ck165 / 16.02.2016 13:04 / gefundenDa ich heute in der Nähe war, konnte ich hier mal vorbeischauen. Normalerweise kaufe ich ja Kaufland, aber ich habe mich hier recht schnell zurecht gefunden. DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching.","GaswerkAugsburg / 23.01.2016 / gefundenHeute \"zufällig\" hier vorbeigekommen um für das Wochenende den Einkauf zu machen.Puh, so ein großer Edeka für Landsberg - RESPEKT - unsere in Augsburg sind viel kleiner......Aber keinen einzigen Einkaufswagen habe ich gefunden - da haben wir wiederum viel mehr ;-)Die Frau an der Kasse war auch sehr unfreundlich und sagte ständig, das sei nur ein Lager - mir doch egal, ich brauche jetzt 250 Gramm Nudeln und 100 Gramm Schinken und eine Zwiebel .....Nein Nein Nein, wie können die sich hier halten, wenn die nicht mal was verkaufen wollen ;-)Na, gut das nächste mal komme ich halt auch mit einem LKW......So Spaß beiseite, die Dose trotz Schnee gut gefunden Vielen Dank fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deHappy HuntingGaswerkAugsburgOli","FamKa1 / 05.01.2016 / gefundenDa wir heute eh in der Gegend waren, statteten wir dieser Dose mal einen Besuch ab. Außerdem locken uns die nahegelegenen Gebäude immer wieder gerne in diese Gegend ;-) Danke für das Legen und Pflegen der Dose! ","minilancelot / 25.09.2015 / gefundenDa hier in der Nähe ein anderer Cache lag, war es nah, hier auch vorbei zu schauen und siehe da nach fast einem Jahr ist noch alles in Ordnung. Die Dose liegt und ist in einem einwandfreien Zustand. Was hier alles an Wald weichen musste ist unglaublich.  TFTCminilancelot","tiranha1860 / 30.10.2014 10:38 / gefundenschnell gefunden ;-)","FivePack805 / 19.08.2014 23:15 / gefundenNr. 3 auf unserer Hochzeitstag-Nachttour. super Versteck mit Aussicht auf Logistik :-)dfdc","Surele / 01.06.2014 16:29 / gefundenDose war leicht zu finden. Wirklich ein riesiges Areal. Auch die vielen alten Bunker in der Gegend waren interessant anzuschauen","Emma-En / 13.03.2014 / gefundenAuch diese Dose konnte ich gut finden. Gekauft hab ich allerdings nichts.","s+bkerschi / 01.03.2014 17:02 / gefundenWow, was ein Logistikzentrum. DfdD sagen die Kerschis ","tob952 / 25.01.2014 23:17 / gefundenSchnell gefunden bei meiner Arbeit ;)","derjameson / 16.11.2013 / gefundenNette Lage und gutes Versteck.Hat Spass gemacht TFTC","Steffel33 / 29.09.2013 14:22 / gefundenAuf dem Rückweg leckere Brombeeren gefunden. Danke für das schöne Versteck.","landsbergfreund / 31.07.2013 16:00 / gefundenEin schneller Fund - besten Dank für die Dose!No Trade - leider! Das nächste Mal wieder ... Vielen Dank und liebe Grüße, landsbergfreund.","SingoldPirat_No_1 / 15.03.2013 / gefundenDer Kühlschrank ist leer und es ist Freitag spätabends (23:55). Was machen? Auf zu EDEKA, die erweiterten Ladenöffnungszeiten nutzen und sich wieder mit Vorräten eindecken. Aber irgendetwas ist hier ganz gewaltig schiefgelaufen. EDEKA hatte wider Erwarten nicht geöffnet - achja, hier in Bayern gelten noch \"vernünftige\" Regeln - und hier bei diesen gewaltigen EDEKA muss man schon riesigen Mengen einkaufen, um überhaupt auf das Gelände gelassen zu werden.Aber da ich ja jetzt schon mal hier war, machte ich mich auf, die Dose, welche gut versteck ist, zu suchen. Das Finden war dank des Hints kein Problem, aber das Bergen der selbigen bedurfte aufgrund der frostigen Temperaturen von -5 Grad etwas \"Ruckeln\".Die Idee, als Trade-Objekte \"Mikro-Dosen inkl. Log-Buch bereitzustellen, finde ich gut - ich überlege jetzt auch, wo ich ein OC-Only Cache legen kann, aber noch habe ich keine gute Stelle gefunden. Out : 2 DosenIn : Ein Beutel voll \"Edelsteine\" (hat man als Pirat ja meistens dabei ) Danke für das Verstecken des Caches.P.S.: Was ich nicht verstehe, warum die Vorderseite, wo keine Laderampen sind, so hell erleuchtet sein muß."],"descriptionSnippet":"Kleiner Hin und Mit","status":"kann gesucht werden"}