{"hiddenAt":"18.02.2010","waypoint":"OCF384","coordinates":"E 007° 04.771' N 51° 39.863'","link":"https://www.opencaching.de/viewcache.php?wp=OCF384","description":"Wir wollen euch einladen zu einem Rundgang durch den MarlerStadtteil Brassert.Der Rundweg hat eine Länge von ca. 4 km und kann zu Fuß in einerknappen Stunde absoviert werden.Gerne dürft ihr auch noch Abstecher durch die Siedlungstraßenunternhemen.Alle Stationen, mit Ausnahme des Finales, sind auch mit dem Autoerreichbar. Hierbei ist zu beachten, dass die Agnesstraße für Autosnicht durchgängig befahrbar ist.Die Reihenfolge der Stationen kann auch beliebig gewählt werden.Parken könnt ihr hinter der Tankstelle an der Brassertstraße (N 51°39,830 - E 7° 04,852).Als Hilfsmittel sind Handy und Taschenrechner nützlich.Dieser Stadtteil von Marl ist benannt nach Herrmann Brassert (*26.05.1820, † 16.03.1901), der das Preußische Berggesetzerarbeitete.Als Geburtsstunde kann man den 17. April 1906 ansehen. Damals wurdeder Beschluß zur Eröffnung eines Bergwerksbetriebes nördlich vonMarl gefasst. Der erste Schacht zur Kohleförderung wurde abgeteuft.Zwei weitere folgten. Da Wohnraum für die Arbeiter und Angestelltenbenötigt wurde, entstanden in den nächsten Jahren mehrere Kolonien.Die Siedlungshäuser mit Gärten und Stall wurden überwiegend für 2oder 4 Familien erstellt. Zusätzlich waren noch Einzelzimmer fürledige Bergarbeiter vorhanden. Die Häuser weisen zahlreicheunterschiedliche Typen auf, wodurch die Siedlungen einaufgelockertes Bild haben. Entlang der Straßen wurden zahlreicheBäume gepflanzt. Leider fiel in letzter Zeit ein großer Teil davonder Säge zum Opfer.An der Brassertstraße entstanden zahlreiche Wohn- undGeschäftshäuser.Nachdem der Bergbau eingestellt und die Schächte verfüllt wurden,entstand auf dem Gelände der Zeche der Freizeitpark Brassert. Nurnoch ein paar Gebäude und die alte Mauer zeugen von derVergangenheit. Die Wohnhäuser gingen in Privatbesitz über. Seitdemwurde reichlich renoviert und umgebaut. Die Unterschiede sind anHand der alten Fotos gut sichtbar. Vergleicht selbt.Der Cache fürt euch zu verschieden Punkten in Brassert. Diejeweiligen angegebenen Koordinaten dürften den damaligen Standortdes Fotografen entsprechen.Schaut auch um une beantwortet die einzelnen Fragen beim Vergleichvon Gestern und Heute.Die Lösungen führen euch zu den Zielkoordinaten.Stand: 03.06.2016Station 1N 51°39,863 - E 7°04,771Hier steht ihr vor dem ehemaligen Verwaltungsgebäude derZeche.Heute ist die Glück-Auf-Schule, eine städtische Schule fürGeistigbehinderte darin untergebracht.Wie viele Fahnenmasten wurden vor dem Gebäude aufgestellt?A =Hinter euch liegen die ehemaligen Beamtenhäuser, in denen dieleitenden Angestellten der Zeche wohnten.  Station 2N 51°39,688 - E 7°04,872Diesen Ort, die Markenkontrolle, passierten Hunderte von Arbeiterntäglich. Die Tore sind verschunden. Das Gebäude wird heute alsAtelier genutzt.Was hier gesucht wird, hatten der Fotograf bei der Aufnahme und dieArbeiter täglich im Blick.( _ _ _ )Wandelt die einzelnen Buchstaben in Zahlen um (Stellung imAlphabet) und addiert sie.B =Station 3N 51°39,516 - E 7°04,844Die damalige Goetheschule, zwichenzeitlich Martin-Luther-Schule undzuletzt Hauptschule an der Goethestraße steht hier noch einsam auffreiem Feld. Das Gebäude wird z.Z. zur \"Goethe-Residenz\" (Eigentumswohnungen) umgebaut.Damals wurden zum Beheizen des Gebäudes 7 Schornsteine benötigt.Wieviel sind seit dem vom Dach verschwunden?C =  Station 4N 51°39,399 - E 7°04,913Hier steht ihr vor der ehemaligen evangelischen Volksschule, heutedie katholsche Grundschule, Dr.-Carl-Sonnenschein-Schule. Zwischenzeitlich steht sie leer.Der Eingang zum Gebäude wurde verlegt. Wie viele Fenster sind aufder Front zur Goethestraße zusätzlich entstanden (ohneKeller)?D =Station 5N 51°39,327 - E 7°05,241Die Eckbebauung Brassertstraße / Martin-Luther-Straße ist neuerenDatums. Aber auch hier bemerkt man schon Veränderungen.Welches Tier fiel der letzten Renovierung zum Opfer? ( _ _ _ _ _)Wandelt das Wort an Hand der Handytastatur in eine Zahl um undbildet die Quersumme.E =  Station 6N 51°39,364 - E 7°05,188Manche Geschäfte gibt es immer noch. Andere sind im laufe der Jahreverschwunden und neue entstanden. Auch diese beiden Gebäude wurdenverändert (vermutlich aufgestockt).Die Baulücke auf dem alten Foto ist heute geschlossen. WelcheHausnummer besitzt das hier entstandene Gebäude?F = geänderte Aufgabe unterhalb derTabelleStation 7N 51°39,466 - E 7°05,246Weiter geht es zur damaligen Katholischen Volksschule, heuteBonifatiusschule (Grundschule).Wie viele kunstvoll verzierte Ankerköpfe (in Höhe derErdgeschoßdecke) sind an der Straßenfront sichtbar?G =  Station 8N 51°39,502 - E 7°05,164Der Weg weiter führt euch durch eine Siedlungsstraße, derAgnesstraße. Auf dem Foto ist sie noch nicht befestigt. Auch hiersind die unterschiedlichen Haustypen erkennbar.Welche Hausnummer besitzt das Haus mit dem Mansarddach?H =Station 9N 51°39,557 - E 7°04,956Ihr seid wieder auf der Brassertstraße angelangt. Damals gab esnoch nicht viele Autos und das Parken war einfacher.Auf dem Foto befindet sich ein Bulli. Wie lange darf man heute hierParken (in Minuten)?I = Da die Hausnummer an Station 6 verschwundenist, könnt ihr ihren Wert wie folgt berechnen:Auf der rechten Seite neben der Baulücke befindet sich eine Gaststätte. Zählt die Buchstaben des Names (nur große Schrift)F = (Anzahl der Buchstaben) * 9 + 1Jetzt seit ihr bald am Ziel. Nehmt euch ein wenig Zeit um dieKoordinaten zu berechnen. Anschließend muss nur noch gesuchtwerden.N 51° 39,[(I * H – A * F) - G]E 7° 04,[E * B - C - D - 1]Viel Spaß auf der Runde wünschenAnnette und Ulrich© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brassert, Gestern und Heute von USchl","cacheType":"Multicache","terrain":1.5,"logs":["USchl / 01.08.2016 / kann gesucht werdenNach dem letzten Log bei GC schnell ein neues Logbuch vor Ort gebracht.Annette & Ulrich","USchl / 03.06.2016 / kann gesucht werdenDie Gaststätte bei der Station 6 bekam ein neues Outfit. Um Missverständnisse auszuschließen wurde der Hinweis unterhalb der Tabelle angepasst.Annette & Ulrich","USchl / 26.02.2016 / kann gesucht werdenWartungsrunde - alles Bestens.Annette & Ulrich","Vitrus / 01.11.2015 / gefundenIch weiß gar nicht wie lange ich schon diesen Multi machen wollte. Heute war ich endlich mal wieder in Marl und bei herrlichem Wetter ging es zu den Wegpunkten. Die Fragestellungen waren eindeutig und so war ich mir sicher alle Zahlen richtig ermittelt zu haben. Hatte jedenfalls Finalkoordinaten in dem erwartetem Bereich. Genau vor Ort sah es dann aber nicht danach aus, es war auch etwas im Weg. Also einen TJ bemüht. Schnell war klar, ich bin zu 99% richtig aber halt nicht ganz genau. Einfach die Umkreissuche erweitert und schon stand ich vor dem Versteck. Der Herbst macht das finden schon sehr schwer.Danke für die Interessante Runde.GrüßeVitrus","Killekalle / 04.05.2015 / gefundenDiese schöne Runde bin ich schon vor über einem Jahr mit dem Rad abgefahren.Allerdings konnte ich seinerzeit den Cache nicht finden.Heute dann die Unterlagen aus der Schublade herausgeholt und es noch einmal versucht.Und siehe da, der Cache konnte sofort gefunden werden.TFTCKillekalle","onkeleule / 01.04.2014 / gefundenBereits im Januar hatte ich die Runde zusammen mit Wetriever absolviert. An einer Station hatten wir einen Zahlendreher und kamen nicht weiter. Dann fehlte uns die Zeit, weiter nachzuforschen. Dank einen Hints aus der Cachergemeinde konnte ich aber den Zahlendreher ermitteln. Heute war ich in der Nähe und signierte das Logbuch.Mit dem Cache ist alles in Ordnung!Vielen Dank an die Owner.","geraustri / 29.04.2013 / gefundenSchnell erledigt.","USchl / 07.03.2013 / HinweisAuch diesen gibt es jetzt hier.Annette & Ulrich","luebke2804 / 01.06.2012 / gefundenDanke fürs zeigen, interessante Gegend, TftcGruß aus Selm","Finicky / 15.05.2011 / gefundenNachlog:Schon 2011 durften wir diesen Cache machen, der auch gebürtigen Malern ihre Heimatstadt nochmal neu zeigt. Ich kenn Marl nur, als es schon Farbe hatte ;-)","dangerseeker_herten / 21.10.2010 / gefundenGroßes Lob an die Owner, eine tolle Runde durch Brassert. Nachdem Schuhe kaufen im \"TREFFECK\" für den DANGERSEEKER, gingen dann beide DANGERSEEKER auf die Brasserter Tour. Wie schon gesagt, ein schöner Multi. ALSO AN ALLE VERRÜCKTEN: BITTE ANGEHEN ... Grüße und danke dafür sagen beide DANGERSEEKER aus dem NACHBARDORF In: TB -The Game-Out: Nix","rolandforchrist / 26.02.2010 / gefundenDiesen Cache habe ich am 26.02.2010 bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMit liebem Gruß -Roland","Landschildkroete / 26.02.2010 / gefundenNachlog!Diese interessante Stadtrunde schon vor einigen Tagen abgelaufen.Heute das Finale besucht und uns ins Logbuch eingetragen.  Danke für den schönen Cache und viele nette Grüße von den Landschildkroeten","Heidi / 18.02.2010 / gefundenNachlog !Danke für dei kurzweilige, geschichtsträchtige Runde durch Brassert.Die meisten Stationen waren gut zu finden. Nur an zwei hat es sich bemerkbar gemacht, dass ich das Listing nicht in Originalgröße ausgedruckt hatte. Da hat es dann etwas länger gedauert, bis der Groschen gefallen war.Danke auch für die kleine Belohnung. Genau meine Geschmacksrichtung . "],"descriptionSnippet":"","status":"kann gesucht werden"}