{"hiddenAt":"17.09.2012","waypoint":"OCF393","coordinates":"E 009° 28.173' N 51° 21.584'","link":"https://www.opencaching.de/viewcache.php?wp=OCF393","description":"Am 16.9.2012 feierte die katholische Kirchgemeinde Heilig Geist in Vellmar das Kirchweihfest und damit den 35. Geburtstag dieser Kirche.Bei den Feierlichkeiten habe ich diese wirklich perfeke Versteckmöglichkeit gefunden und konnte den Pfarrer davon überzeugen, diesen Cache zu erlauben. Da die Location es gestattet habe ich einen großen Cache-Behälter gewählt und mit allerlei Tauschgegenständen gefüllt. Ich denke mir, dass dies auch ein schöner Standort für T5-Travelbugs ist. Logfotos sind keine Bedingung aber immer gerne gesehen.Die Kirchgemeinde Heilig Geist ist eine junge, freundliche und aufgeschlossene Kirchgemeinde, die viele Angebote für Jung und Alt bereit stellt. Besonders erwähnenswert sind unter anderem der Kindergarten, die Pfadfinder und der Kinderchor. Weitere Informationen zur Kirchgemeinde, zur Kirche selbst und zur Gemeindearbeit findet ihr unter http://www.heiliggeist-vellmar.de/Mein ganz besonderer Dank gilt Pfarrer Peter Göb für die \"Duldung\" dieses einmaligen Cache-Verstecks.Noch einige wichtige Hinweise zu diesem Cache:Dies ist ein Klettercache. Mache diesen Cache nur, wenn Du über eine geeignete Kletterausrüstung und die notwendige Sachkenntnis verfügst, und sicher damit umgehen kannst. Kein Cache der Welt ist es wert, Dein Leben oder Deine Gesundheit aufs Spiel zu setzen.Du kletterst auf eigene Verantwortung und niemals alleine. Weder der Owner, noch der Grundsückseigentümer oder Opencaching.de sind für Dein Handeln verantwortlich oder haftbar. Beim Seileinbau ist ein Seilschoner zwingend notwendig und absoulute Logbedingung, der Stahlträger ist relativ scharfkantig.Auch wenn der Name Programm ist: Beim Seileinbau bitte nicht wild mit der BigShot in den Glockenturm ballern, die Kirche sorgt selbst dafür, dass die Glocken regelmäßig geläutet werden. Ein sanfter Wurf mit dem Wurfsack tut es ebenfalls, der Cache wurde von mir ohne Bigshot gelegt.Die Glocken läuten wie schon gesagt regelmäßig automatisch; Wer zur falschen Zeit am richtigen Ort ist, sollte einen Gehörschutz tragen oder einige Minuten warten. Das Betreten des Glockenturmes ist nicht notwendig und streng verboten. Bitte haltet euch daran, um diese einmalige Location nicht zu verbrennen. Wenn etwas unvorhergesehenes passiert, wendet euch bitte umgehend an das Pfarrbüro oder an mich.Parken: Genaugenommen handelt es sich um einen echten Drive-In-Cache. Man könnte ihn direkt aus dem Schiebedach heraus angehen, wer sein Auto liebt sollte jedoch lieber davon Abstand nehmen. Rundherum gibt es jede Menge Parkplätze. Wenn alle Parkplätze direkt neben dem Cache belegt sind, sollte man sich Gedanken machen, ob man den richtigen Zeitpunkt gewählt hat.Ihr befindet euch bei diesem Cache auf Kirchengelände, bitte verhaltet euch entsprechend respektvoll und stört keine kirchlichen Veranstaltungen.Viel Spaß beim Cachen wünscht euchjgraef.© jgraef, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Yhxr iba hagra vz Tybpxraghez. Uöur pn. 6z.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Heiliger Bimbam - Der Name ist Programm von jgraef","cacheType":"normaler Cache","terrain":5,"logs":["supermasteryoshi / 29.03.2015 / gefundenDiesen Cache haben wir auf dem Weg Richtung Kassel nochmiteinbezogen und es war eine entspannte Angelegenheit, hier im Geläut malbim-bam zu machen.  Der Cache ist mittlerweile ja auf vielen Plattformengelistet und das finde ich gut so.Weniger gut finde ich das Palaver drum herum. Danke für den Cache und viele Grüße,supermasteryoshi gefunden am 14.09.13","ExilBerliner77 / 09.03.2014 12:48 / gefundenHier haben wir 2 mal geworfen und schon war es richtig gesetzt.9. März 2014 12:48 ExilBerliner77 31","Mama-Tina / 22.08.2013 / gefundenDa wir gerade in der Nähe bei der Alice waren dachten Teccomac und ich, dass wir eigentlich mal den Bimbam angehen könnten...Gesagt, getan. Leider war in der Nähe eine Veranstaltung, dass immer wieder Leute vorbeikamen und wir warten mussten, obwohl Teccomac bereits \"in den Seilen hing\". Als er oben war, kam dann auch noch die Dame vom Schwimmbad, um an ihr Auto zu gehen, welches natürlich direkt vor der Kirche parkte. \"Da hängt doch einer....\" Ihre Begleitung sagte nur lässig: \"Ja, der ist da oben an einem Versteck!\"  Also alles gut.... die Lampen konnten wieder angestellt und der Cache in Augenschein genommen werden.Ich hatte es etwas schwieriger. Mit meinen kurzen Armen bin ich dann kaum an die Kiste gekommen... und wäre ich als erste hoch (wie ich es sonst gerne tu) wäre mein Klettern nicht von Erfolg gekrönt gewesen. Mir fiel auch der Plastiksack herunter. Teccomac hat ihn mir mit ein paar Würfen so hochgeworfen, dass ich ihn oben gefangen und wieder deponiert habe. Allerdings habe ich die Kiste nicht richtig zumachen können. Vielleicht kann das der nächste wieder übernehmen ? ! ?","GG WG / 23.11.2012 / gefundenGemeinsam mit whitefang_cs und Distelzwerge den Cache gehoben.  Super Cache und auch bis an den Rand gefüllt.TFTC sagen GG WG","Nanner22 / 11.11.2012 / gefundenHurra, geschafft. Endlich habe ich meinen GC Nummer 100 geloggt. Den heiligen Bimbam hatte ich mir extra für die Nummer 100 (bei GC.com) aufgehoben und heute hat es endlich gepasst. Zusammen mit B&B, Hasenfreund und jgraef haben wir uns um 12 Uhr am Cache getroffen und ich durfte als erster klettern. Diesmal bin ich ohne Handsteigklemme mit dem FB-Klemmknoten aufgestiegen, das ging fast genauso gut wie mit der Steigklemme.Danke für diesen tollen Cache,Nanner22IN: TB Travel to Scotland","Polizei / 30.09.2012 / gefundenIst das wirklich ernst gemeint?Mit *sarah* und funki gewartet bis es etwas dunkler wurde und dann zum Ziel gereist.Da weit und breit niemand zu shen war haben wir schnell das Seil eingebaut.Zum Glück waren wir nicht so schnell, denn plötzlich begann die Glocke zu läuten.Man sollte also darauf achten, wann man den Aufstieg wagt.Den Monsterbehälter geborgen, eingetragen und anschließend wieder an Ort und Stelle gebracht.DankePolizei","thesheep / 23.09.2012 / gefundenGemeinsam mit Deadman in einem ruhigen Moment die heilige Dose besucht.Vielen Dank für die schöne Abwechselung wir hatten auf jedenfall unseren Spaß."],"descriptionSnippet":"Ein kleiner Klettercache im Herzen von Vellmar.","status":"kann gesucht werden"}