{"hiddenAt":"09.03.2013","waypoint":"OCF39C","coordinates":"E 010° 43.911' N 50° 06.521'","link":"https://www.opencaching.de/viewcache.php?wp=OCF39C","description":"Spannende Schatzsuche auf der Ruine Raueneck.Vom Wanderparkplatz oberhalb der kleinen Ortschaft Vorbach (N 50°06.279' E 010°43.153') aus in etwa 30 Minuten zu erreichen. Der Weg ist auf Grund von Forstarbeiten etwas schwer begehbar (März 2013), deshalb unbedingt auf festes Schuhwerk achten. Auch im Sommer sind lange Hosen angebracht (Brennnesseln). Für Kinder eine spannende Ruine, auf der es viel zu erkunden gibt. Seit kurzem ist die Ruine auch burgenkundlich ein wenig erschlossen und Baureste werden erklärt. Im Cache selbst findet sich, neben einigen kleinen Tauschartikeln, noch eine Rekonstruktionszeichnung, wie die Burg zu ihren besseren Zeiten ausgesehen haben könnte.Hier noch eine Koordinate, die zu einem gruseligen Gedenkstein ganz in der Nähe der Ruine (ca. 300m Luftlinie) führt. Die Aufschrift auf dem Gedenkstein lautet: \"Hier wurde die Jungfrau Kunig. Löffler zu Brünn ermordet. 21. Juli 1839 Gott strafe den Mörder!\" Viel Spaß beim suchen und gruseln: N 50°06.470' E 010°44.029'Und wenns noch nicht spannend genug war ... unterhalb des westlichen Rundturms befindet sich eine Höhle und noch etwas tiefer eine Quelle mit eigener Sage. (Hier ist eine Taschenlampe zu empfehlen und unbedingt lange Hosen!)© childsoak, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Frv fpuynhre haq fhpu nz Shß qre Znhre.Fpurh qvpu avpug mh jraqra znapura Fgrva, fb jveq qre Fpungm onyq qrva.","caseType":"klein","difficulty":2,"condition":"ok","name":"RUINE RE von childsoak","cacheType":"normaler Cache","terrain":2,"logs":["SDfromD13 / 02.04.2017 / gefunden#49Zusammen mit fish911 erklommen wir heute von Ruppach aus kommend, die Ruine Raueneck. Den Weg versüßten uns zwei GC-Multis. An der schönen Ruine beschäftigten uns dann gleich 5 Geocaches, wozu dieser eine OC dazugehörte.Erst suchten wir an der falschen Stelle, an der wir zwar auch fündig wurden, aber ein Logbuch vermissten. Da die Erkundung der Ruine sowiso weiterging, entdeckten wir dann auch die aktuell offensichtliche Dose. Dies behoben wir aber nach unserem Log, so dass sie vielleicht nicht ganz so leicht ein Opfer von Muggels wird.Vielen Dank für einen der seltenen OC bei uns in der Gegend, an diesem interessanten Ort!TFTC sagt SDfromD13","fish911 / 02.04.2017 15:25 / gefundenNachdem ich sowieso schon an der Burgruine war, wurde ich zusammen mit SDfromD13 auch hier schnell fündig.DFDC! sagt fish911",".opTi / 04.01.2017 19:15 / gefunden4. Januar 2017",".opTi / 04.01.2017 / gefundenAuf unserer Schneewanderung zur Ruine haben wir uns bei Eiseskälte auf die Suche nach dem Schatz gemacht und ihn auch schnell gefunden. TFTC","Kelly Jürgen / 01.05.2016 12:50 / gefundenJuhuuuuuu nach gefühlten 1000 Steinen haben wir es gefunden. Prima Idee....tolle Gegend...Kelly Jürgen sagen danke😊 1. Mai 2016 12:52 ","cfh77 / 03.04.2016 / gefundenHier war ich vor fast genau 7 Jahren schonmal und habe einen meiner ersten Caches gesucht.Heute waren wir mit den Kindern da und konnten nach einigen Minuten das Döschen in den Händen halten. Danke fürs Verstecken und wieder herlocken.","Padd_y / 03.10.2015 18:22 / gefundenEine interessante, weitläufige Ruine - der Anstieg war überraschend ganz schön nachhaltig!Dabei hatte ich zunächst gedacht, das 'Ärgste' schon mit dem MTB angefahren zu sein.Nachdem ich mich für die richtige Etage entschied, klappte es dann auch mit dem Cache Schön, dass ich nach längerer Zeit mal wieder eine echte OC-Dose vorfand!Zusammen mit der informativen Beschreibung gibt's dafür ein Sternchen.P.S.: da es sich um einen OC-only handelt, lauert er noch auf dieses adelnde Attribut ;-)","fox15rs / 04.06.2015 11:00 / gefundenZur besten Zeit wurde der hier gefundenDas war anständig Sonne heuteUnd anständig versteckt hat sich hier auch wasEine Ruine vom feinstenDFDC","Itzgrounder / 03.04.2015 / gefundenHeute beim Betatest vom Owner drauf aufmerksam gemacht worden, daß hier ein OC-only liegt. Jetzt musste ich erstmal meine Zugangsdaten für OC suchen.Bei den ersten beiden Einträgen im Logbuch musste ich schmunzeln  Grüße aus dem Grund","Hackstock / 05.01.2015 / gefundenHeute war ich mal wieder auf der Ruine.Immer wieder ein sehr interessanter Ort.Hier hat sich einiges verändert, seit ich das letzte mal hier war.Der Cache konnte dann recht schnell gefunden werden.Danke für den Cache!","Familie.Schnuff / 24.08.2014 16:45 / gefundenHeute waren wir nicht die einzigen die diesen Cache gehoben haben Das schönen Wetter haben wohl noch andere Geocacher ausgenutzt.Ein echt schöner Platz zum verweilen und in die Ferne schauen PS: Bei Gelegenheit sollte vielleicht ein neues Logbuch in den Cache gegben werden,da nur ein kleiner Zettel im Cache war. In: Cool Angle AnhängerOut: Maoam","Haucky80 / 03.08.2014 21:47 / gefundenSehr schöne Ruine. Cache war gleich gefunden. Den kiddys hats gefallen. Bei der Gelegenheit haben wir noch den cache Ruine Raueneck gemacht. TFTC Haucky80","Die wackeren 3 / 24.11.2013 14:26 / gefundenSuper Nachmittags Wanderung.Nach kurzem Suchen auch gleich Gefunden."],"descriptionSnippet":"Schatzsuche in der Ruine Raueneck mit gruseligem Abstecher","status":"kann gesucht werden"}