{"hiddenAt":"24.06.2011","waypoint":"OCF478","coordinates":"E 012° 14.998' N 49° 36.219'","link":"https://www.opencaching.de/viewcache.php?wp=OCF478","description":"Nach einer erfolgreichen Kaperfahrt feiern die Piraten ausgelassen ihren Erfolg. Am nächsten Morgen ruft Käpt`n Piet Langbart seine Mannschaft zusammen. Aber was ist das? Mehr als die Hälfte der Seeräuber fehlt und keiner weiß, wo Ricky steckt. Der sollte nämlich auf die Schatzkiste aufpassen.Mach dich auf den Weg in die Taverne „Zur Felsklippe“ und such` den Ruchlosen Ricky. Erste Hinweise kann dir sicher der Kahle Knut geben.Du brauchst:Tinte und PergamentSpürsinn und MutSpoilerbilder und feste SchuheMückensprayEs wäre schön, die drei Erstfinder-Silbertalern an Familien mit Kindern zu überlassen.Ein Teil des Weges führt durch das Naturschutzgebiet „Lerautal“. Bitte benützt nur die ausgeschilderten Wanderwege. Die Stages sind am oder auf dem Weg. Ihr müsst nicht querfeldein gehen. Bitte beachtet die NSG-Regeln.Am Wochenende ist das Lerautal mit vielen Spaziergängern, Mountainbikern oder Geoparktouren sehr gut besucht. Seid bitte an den Stages vorsichtig und achtet auf die Muggelgefahr.Aufgrund der schlechten Genauigkeit im Tal braucht ihr die Spoilerbilder.Der Rückweg führt auf einer kleinen Straße zum Auto, bitte auf die Kinder achten.© Wuschel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wo steckt der Ruchlose Ricky? von Wuschel","cacheType":"Multicache","terrain":2.5,"logs":["Spio007 / 30.04.2017 / gefundenAls ich das letzte mal hier war mußte ich abbrechen, da es bereits dämmerte.Heute genügend Zeit für die Wanderung eingeplant. Wetter war auch optimal dafür. Die einzelnen Stationen sind sehr gut ausgearbeitet und gestaltet worden.Nur bei der letzten Station hatten wir etwas falsch interpretiert und mußten ein paar Meter extra gehen. An der richtigen finalen Stelle dann schnell fündig geworden.Vielen Dank an kiwue für das Ausarbeiten der kompletten Runde.Hat uns sehr gut gefallen, ist auf jedenfall einen FP wert.GrußSpio007","dogesu / 15.07.2016 / HinweisDie hier im Listing erwähnten Spoilerbilder gibt es nur auf der anderen Plattform: Spoiler Stage4, Spoiler Stage 5, Spoiler Stage 6, Spoiler Stage 7, Spoiler Stage 8Fgntr1: XvefpurFgntr2: trur qneüore haq qnehagreFgntr3: nz SryfFgntr5: tervsr qnuvagreFgntr6: naqrer OnpufrvgrFgntr8: xrva Xenkrya aögvtA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","thocomoro / 20.03.2014 17:48 / gefundenJuhu, TTF hier auf OC überhaupt und im Jahr 2014 auch erst der 2. Finder (nach dem GC-Found von Neujahr). Danke auch für diesen wunderschönen Wuschel-Cache, der den Kindern seeehr gefallen hat und wofür wir alle einstimmig eine Empfehlung vergeben! :):)Die Stages waren alle äußerst liebevoll umgesetzt und teilweise ganz schön kniffelig zu finden! Aber nach 5,5km und fast 3,5h waren wir dann doch alle überglücklich wieder am Auto zurück. Besonders das Stage8-PreFinal war so mit das Tollste, was wir je so mit gesehen haben! Die ganze Geschichte dazu hat den Kindern auch sehr gefallen und sie haben sich alles vollständig gemerkt gehabt, weswegen auch gleich das Final auf Anhieb erobert wurde! (Die Erwachsenen haben es sicherheitshalber alles mal so mitgeschrieben, was aber nicht nötig gewesen wäre. Echt faszinierend, was die Kleinen so wissen, wenn man es braucht.)Als die Finaldose aufgemacht wurde, strahlten besonders die Augen der Kleinen sehr. Am liebsten hätte sie alle 3 Rickys mit nach Hause genommen, aber wir konnten uns auf einen einigen, wofür wir den drehbaren Indianapolis-Schlüsselanhänger dagelassen haben. Vielen Dank noch einmal extra für den tollen Nachmittag und den kleinen Plüschpiraten, der mit Sicherheit nicht mehr wieder hergegeben wird! :):)PS: Zur Gegend ist noch zu sagen, dass es hier echt wunderschön war. Wie im Doost bei OC64F5, nur sind hier die Steine alle eine Nummer kleiner. ;) http://www.opencaching.de/viewcache.php?wp=OC64F5Der Lärm der B22 war heute zwar echt nervig, weil der Wind genau von daher kam, aber vor lauter Spannung und Suchen war eh keine Zeit zum Höhren. *lol*PPS zum letzten Foto: Für die alte Platikölflasche, die oben am Baum hängt, hatten wir leider keine große Mülltüte dabei, sonst hätten wir sie entsorgt, weil sowas wirklich nichts in einem Naturschutzgebiet verloren hat! Vielleicht hat ja der nächste eine Tüte dabei und macht es bitte noch. Vielen Dank dafür vorab - im Namen der Natur! :)","Schrottie / 13.06.2013 13:58 / gefundenNachdem wir vorgestern bei schon nach Wassermanns Schätzchen gesucht hatten und uns das Leautal echt toll gefiel, haben wir heute kurzerhand noch nach dem ruchlosen Ricky gesucht. Parken konnten wir zwar nicht ganz bei den angegebenen Parkkordinaten, da die Brücke dorthin derzeit gesperrt ist, aber direkt vor der Brücke geht es auch.Also das Auto abgestellt, schnell noch die Wanderstiefel angezogen und los ging es. Wieder führte die Strecke durch eine echt feine Gegend und diesmal hatte das Hochwasser keine weiteren Schäden hinterlassen - zumindest nicht beim cache - so das wir alle Stationen in recht gutem Zustand vorfanden. Manch eine hatte zwar etwas Wasser gezogen, aber das tut ja in diesem Fall nicht wirklich weh.Leider wäre hier jedes Wort zu den Stages gespoilert, bleibt nur zu sagen, das eine durchweg nette Geschichte zu lerben ist, die allerspätestens am Vorfinale für wahre Entzückung sorgt. Dort waren wir dann auch gleich dermaßen begeistert, das wir einen Rat nicht befolgt haben und somit erstmal die falschen Koordinaten fürs Finale hatten. Und so mussten wir dann noch einmal zurück, was aber auch kein problem war, denn wie schon erwähnt ist das lerautal echt toll und jeder Meter ein Genuß.Nachdem dann der kleine Fehler korrigiert war, zogen wir zu den richtigen Koordinaten los und wurden dort auch ganz flott fündig. Wie vorher schon jemand anderes, und zwar jemand der wohl nicht nach dem ruchlosen Ricky gesucht hat: Im Logbuch stand ein Muggeleintrag. Alles in allem ist also auch die Suche nach dem ruchlosen Ricky ein wunderschöner Multi für Groß und Klein und somit ist auch hier ein Empfehlungssternchen selbstverständlich! Und im näöchsten urlaub werden wir dann sehen, wie es mit Ricky und den Piraten weitergeht...","SBJN / 07.11.2011 / gefundenAuch hier ist der Log schon etwas her. Trotz allem, eine ganz klar Empfehlung für diese Dose!!! TFTC"],"descriptionSnippet":"Ein kleiner Multi speziell für Familien - der (leichte) Auftakt einer Piratenserie","status":"kann gesucht werden"}