{"hiddenAt":"07.04.2013","waypoint":"OCF4F4","coordinates":"E 010° 54.578' N 50° 51.222'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4F4","description":"Am 1. April 2012 wurde der Geo- und Genussweg \"Vom Bier zur Bratwurst\" feierlich eröffnet. Dieser Rundwanderweg führt im Thüringer Geopark von der Stadtbrauerei Arnstadt über 7 Erlebnisstandorte bis zum Bratwurstmuseum Holzhausen. Auf der 16-km-Runde werden Kunst, Kultur, Kulinarik und Natur mit einander verbunden.Zum 1. Geburtstag des Geo- und Genussweges gibt es für alle Geocacher eine zusätzliche 8. Station: den gleichnamigen Cache \"Vom Bier zur Bratwurst\"!Um den Cache zu heben verwendet man vorzugsweise eine traditionelle Bratwurstzange (zur Not tut es auch ein Stock vergleichbarer Länge). Viel Spaß! © zwei-takt-team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra fhpura","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Vom Bier zur Bratwurst von zwei-takt-team","cacheType":"normaler Cache","terrain":1.5,"logs":["schluse / 10.09.2017 17:49 / gefundenWie praktisch, dass man hier neben eine Earthcache von gc auch diesen realen Cache von OC finden kann. Danke für den kleinen.TFTC Team Schluse.","luckykaefer / 23.09.2014 16:33 / gefundenEin Teilstück des Weges abgelaufen und diese Dose dabei gefunden und geloggt.Vielen Dank / Thanks","zwei-takt-team / 05.04.2014 16:30 / kann gesucht werdenSeit heute ist die neue Dose im alten Versteck! Der Cache kann wieder gesucht werden. Da sich vermutlich einige \"Wandermuggel\" über den Cache hergemacht haben, passt bitte auf, dass ihr den Cache nach dem loggen wieder genau an der selben Stelle versteckt.","zwei-takt-team / 30.03.2014 19:00 / momentan nicht verfügbarLeider wurde der Cache in den letzen Tagen gemuggelt  und ist deshalb z.Z. nicht verfügbar.Sobald ich eine neue Dose organisiert habe, melde ich den Cache hier wieder als \"verfügbar\"!","Blitzfinder1.9 / 02.02.2014 16:30 / gefundenHeute bei Tauwetter schnell mal mit dem Hund los und gefunden.Statt der Bratwurstzange musste der Zollstock her halten .Wenn es nicht absolut trocken ist würde ichGummistiefel empfehlen  Weg war sehr aufgeweicht.DfdCBlitzfinder 1.9 ","zwei-takt-team / 01.09.2013 16:30 / kann gesucht werdenHabe heute mal mein Lauftraining genutzt, um den Cache zu prüfen - ist alles noch in Ordnung.","ic3shark / 12.07.2013 / gefundenTolle Aussicht.  ;-)Cache ist auch top in Schuss. TftC","Thuringia Torben / 07.07.2013 14:30 / gefundenEin schön Versteckter Cache in sehr Reizvoller Umgebung :)"],"descriptionSnippet":"Ein Cache am Geo- und Genussweg \"Vom Bier zur Bratwurst\"","status":"kann gesucht werden"}