{"hiddenAt":"28.03.2013","waypoint":"OCF46B","coordinates":"E 012° 42.000' N 51° 15.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCF46B","description":"In diesem Gelände war es früher durchaus üblich, auch mal eine Woche im Schützengraben zu verbringen. Natürlich muss man auch in solchen Zeiten etwas essen, der Feldkoch mußte seine Kameraden also vor Ort versorgen. Weil alles seine Ordnung haben muß, war natürlich auch der Verzehr der Mittagsration im Feldküchenlogbuch zu bestätigen. Und das wollen wir heute mal üben.Wir nutzen dazu den kleinen Spaziergang zu den kürzlich vom Hauptcache separierten Stationen, weil ein Freund 2012 dort mittendrin eine Hochlandrinderzucht eröffnet hat. Man kann den Cache vor oder auch nach dem Hauptteil machen, das ist egal. Aber man sollte sich auf jedem Fall die Finalkoordinaten merken. Mit den Koordinaten der beiden Poligon-Caches kann man anhand der Bonusaufgabe dann den Startpunkt vom Poligon - Bonus ermitteln.Wie beim Tankowui Poligon startet man vom Parkplatz am westlichen Brückenkopf der einzigen Brücke, die über die Grimmaer Umgehungsstraße B107n führt. Es ist nicht nötig, auf dem Weg dorthin gesperrte Straßen zu befahren, von Grimma aus führt dort auch eine völlig legale Anfahrt hin ! Die Titelkoordinaten eignen sich natürlich nicht zum Parken, es sei denn man hat einen Traktor.Es dürfen keine Zäune überklettert, Balken, größere Steine oder sonstige Bauteile bewegt werden. Auch wenn es manchmal vielleicht so scheint, dies verschafft für den Cache sowieso keinerlei Vorteile.Wir wollen mal hoffen Du hast im theoretischen Unterricht zugehört. Vom Mittelpunkt dieser Brücke folge nun 570 Arschin weit der Marschrichtungszahl 249 W (die 64strichige NATO-Teilung ist hier nicht gemeint, die Sowjetarmee war nicht in der NATO). Dort hält sich jemand gut hinterm Beton versteckt, der Dir nächste Anweisungen gibt. An den folgenden 4 Zwischenstationen erwarten dich keine Rätsel, nur einige kleine Fremdsprachenkenntnisse, die aber zum üblichen Allgemeinwissen gehören, und natürlich dass Du Dich etwas bewegst und Dich dabei schmutzig machst.Ab 5 cm Neuschnee könnte es schwierig werden, die erste Zwischenstation zu finden. St.1 Beton ...257 ...920, St.2 Mast ...383 ...960, St.3  Wand  ...498 ...795, St4. Südpfeiler ...270 ...732, Fin. ......80 .......56 © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Poligon - Feldküchenlogbuch von Pumuckel&Kuno","cacheType":"Multicache","terrain":3,"logs":["Valar.Morghulis / 28.08.2017 10:30 / gefundenNa da will ich doch Ende August mal den ersten Logeintrag 2017 zum Poligon - Feldküchenlogbuch schreiben.😮 Eigentlich schade, dass sich dieses Jahr noch kein Cacher hierher begeben hat. Also los:Heute morgen sollte es also wieder mal ein Kuno-Cache sein. Nachdem ich den Letzten erst gestern gaaaaaanz weit weg in Köln ⛪gefunden hatte, war nun wieder einer in der Homezone dran. Hier hatte ich mich im letzten Jahr schonmal versucht, musste aber an der Vorfinalstation zeitbedingt aufhören. Heute sollte nun endlich auch hier mal ein Smiley auf die Karte gezaubert werden. Das Cachemobil wurde abgeparkt und die letzten 1000m zu Fuß zurückgelegt. Aber was sahen meine trüben Augen bei der Annäherung in die Finalgegend ??? Gefühlte 100 feindliche Wollmuggel hatten den Kommandantenhügel eingenommen. Angeführt wurde die wilde Herde von einem Muggel mit einem bissigen schwarzen Hund. Na prima. Das Poligongelände ist ja nun wirklich nicht klein, aber genau hier wird gemäääääht. Aber Aufgeben war nicht. Die feindliche Übermacht wurde weiträumig umgangen und dann ging's von hinten durch die Brust ins Auge.Auch in der Talsohle beim Vorfinal hatten sich die feindlichen Kräfte festgesetzt und in ihren Schützenlöchern vergraben. Als alter Sniper robbte ich mich natürlich ganz nah am Boden klebend bis zur Feldküche vor und verschwand erstmal eine Etage tiefer. Hier konnte ich dann völlig unbemerkt meinen Eintrag im hinterlegten Feldküchenlogbuch vornehmen. Zuvor wurde aus dem finalen Döslein noch das Wasser abgelassen. Das Logbuch ist zwar nass, aber durchaus noch beschreibbar. Vermutlich kommt das von den Tränen, die es vergießt, weil es so selten besucht wird.Anschließend ging's dann durch Feld und Flur wieder im weiten Bogen zurück zum Cachemobil.Ach so, das einzige was schmutzig wurde, war übrigens das CM bei der Anfahrt über die Schotterstraße 🚗🌫🌪Fazit: Ein schön gestaltete Cache in den tollen Gelände, der nun wirklich mehr als einen Besuch im Jahr verdient hat.Vielen Dank lieber Kuno für das tolle Abenteuer und Grüße nach GB.Valar.Morghulis29. August 2017 # 643","THEO_GB / 28.10.2016 / gefundenDie Zeit war reif für einen Besuch beim 'Poligon Feldküchenlogbuch'.Nach einer regenfreien Nacht nutzte ich die Gelegenheit am Vormittag diesen Cache zu besuchen. Eine militärische Grundausbildung 'durfte' ich nicht absolvieren, daher reizte mich dieser Poligon ganz nah meines Wohnortes. Ich wollte doch mal sehen, wo man mal eine Woche im Schützengraben verbringen musste. Heute sieht es etwas natürlicher aus, aber die vorherige Nutzung ist immer noch deutlich zu erkennen.Wo ich beginnen musste, dass war nicht schwer herauszufinden. Wenn man die entsprechenden Hinweise dort genau liest, dann ist der nächste Schritt in Richtung Final kein Problem. Die einzelnen Zwischenstationen sind gut zu finden. Bis zum Final blieb ich sauber, aber dort änderte sich das. Dem Hinweis folgend kam ich an die Dose und fand das Feldküchenlogbuch. Darin verewigte ich mich und tat es dahin zurück, wo ich es hergenommen habe.Vielen Dank für diesen Cache. Er hat riesig viel Spaß gemacht. Ich komme wieder um die restlichen Poligon-Caches zu besuchen.","ondraszch / 21.05.2016 / gefundenDie Laufmeter beim Hauptcache zollten ihren Tribut und es wurde Zeit für eine kleine Stärkung. Aber auch die Mittagsration musste hart erarbeitet werden. So ging es wieder ab durch die \"Savanne\" bis zum finalen Happihappi.Vielen Dank für diese kleine Fortsetzung zum Hauptcache sagt ondraszch.","Pumuckel* / 28.02.2015 / gefundenDieser kleine Rundgang durch die Heidelandschaft war fantastisch, da an diesem Tag auch Superwetter war. Danke für die gute Idee.","Eulenstein / 02.07.2014 / gefundenBei meinen Hausaufgaben zu diesem Cache ließ mich eine Passage im Listing stutzig werden. Ich weiß zwar nicht warum, aber manchmal traue ich dem Owner einfach nicht über den Weg . Vorsichtshalber habe ich mir bei e... inem bekannten Online-Händler noch ein original russisches Peilinstrument ersteigert. Jetzt konnte nichts mehr schief gehen! Dachte ich... . Na ja, ist eben russisch!Der Weg führte durch eine steppenartige Landschaft, durch Sand, unzählige Male bergauf und bergab unter einem glühenden Stern. Nur gut, daß ich nicht noch die Ausrüstung der ehemaligen Muschkoten mitschleppen musste. Trotzdem konnte ich mich nur noch auf allen Vieren zur Feldküche schleppen. Und so hockte ich da, hungrig und durstig, den Blechnapp in der Hand und in Gedanken noch bei den schönen fetten Rindern auf der Weide. Und was war das hier: Nich eene Faser Fleesch is in dem Pott! Den Koch ham se wo bei dr Abreese hiergelassn!Dies war (für heut') der letzte Kuno-Streich, nach Hause fah'r ich jetzt gleich.Danke für's Zeigen sagtEulenstein                                                                                                                                                                                    Original russischer Kompass                     ","Max Muldental / 28.02.2014 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Heute ein kurzer Einsatz an der Heimatfront Die Stationen waren alle gut zu finden und in gutem Zustand. Und am Schluss ging es dann in tiefster Gangart zur Feldküche.Sehr authentisch das Finale Danke fürs zeigen sagt der Max\"","ABert / 07.04.2013 / gefundenHeute ging's mit den Relic Hunters DD zur Poligon-Feldküche. Die Stationen waren schnell entdeckt und so dauerte es gar nicht lange bis wir vor der Essensausgabe standen. Freiwillige waren schnell gefunden, die sich  für den Rest der Mannschaft in der Essensschlange \"anstellten\". Hat prima geschmeckt!Danke für die schöne Runde und den tollen Cache.Gruß ABert","spartak / 01.04.2013 / gefundenDer OD und meine Wenigkeit werden uns da mal die PET-Abfüllung schmecken lassen..Denn 37,5a hat uns den rechten Weg geführt..OD steckte als erster im Beton..Ging gut..bei der Windstille. hab mich schön dreckiggemacht..Und über die Übersetzung reden wir mal beim Bier!Alles in allem ein Kuno wie man ihn kennt, fast wie in alten Zeiten!spartak","TeamMartsch / 31.03.2013 / gefundenIch hätte ja nie gedacht, bei so einem Cache mal einen STF zu schaffen.Einfach aus einer guten Laune herraus bin ich am Ostersonntag mit dem Fahrrad gestartet: Noch ein, zwei unerledigte Tradis auf dem Weg mitnehmen; nur mal schauen was geht, wie lang die Strecke diesmal ist...Doch dann ging es ganz fix, die Stationen waren noch in guter Erinnerung und schließlich stand ich vorm \"umgebauten\" Final. Noch schnell passende Kuno-Dosenbergungskleidung angelegt und schon hielt ich meine wohlverdiente Ration in den Händen (war auch bitter nötig, denn Zuhause hatte ich das Kaffeetrinken nun verpasst...)Über den STF mit Urkunde und Preis konnte ich mich dann besonders freuen - war es doch das erste Mal, dass ich so eine Prämie beim Cachen bekomme.Ein super Kunocache, eigentlich so wie immer - 5 Sterne!Danke sagt der Martsch,und viele Grüße an den Kommandanten der Parthenlande.ps. Anbei mal zwei Fotos, März 2012 und März 2013."],"descriptionSnippet":"kleiner Spaziergang im Tankowui-Poligon-Areal","status":"kann gesucht werden"}