{"hiddenAt":"02.09.2012","waypoint":"OCF44B","coordinates":"E 010° 09.957' N 52° 48.375'","link":"https://www.opencaching.de/viewcache.php?wp=OCF44B","description":"Entlang der alten Wege 5-Kurzmulti-gelistet auf: Geocaching.com & Opencaching.de Haltet Euch nicht so lange mit dem Listing auf, geht raus und genießt die Natur.Aufgabe: Begebt Euch zum Startpunkt. Von hier aus lauft Ihr gut 50 Meter in Richtung Südwesten (SW). Dort befindet sich eine kleine Bank. Wenn Ihr auf der richtigen Bank sitzt, sollte auf der gegenüberliegenden Seite ein Unterstand für Bienenkörbe zu sehen sein. Gut! Nun hilft Euch ein Kompass weiter. Peilt von der Bank aus 320.21° in 4340dm Entfernung an. Nun begebt Euch zum Final.Lowci© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Entlang der alten Wege 5 von Einfach_Andre","cacheType":"Multicache","terrain":2,"logs":["ErdmännchenTeam / 20.09.2015 / gefundenHeute auch hier mal nach geloggt. Nach dem wir den Startpunkt gefunden hatten und auch die kleine Falle [:)] gemeistert hatten peilten wir das Finale an und gingen los. Am vermuteten Finale angekommen muste sich mein GPS Gerät einpeilen und nach dem dieses geschehen war rief auch schon der weibliche Teil ich habe ihn und so konnten wir uns auch hier Muggel frei eintragen. DfdC","Erdhörnchen_Ul / 13.10.2012 / gefundenDas war ja einfach. Bank angereist, Projektion durchgeführt, Ziel angereist, nix gefunden, nochmal Bank angereist, Wegpunkt gemittelt, Projektion durchgeführt, Ziel abermals angereist, Oh, doch hier?, länger gesucht und dann doch gefunden.TFTC,Erdhörnchen","hkoschig / 21.09.2012 / gefundenMit den gestern ermittelten Koordinaten der Bank, die Hilfe der Frau Goggle inAnspruch genommen und eine exakte Peilung hingelegt.Mit den so gewonnen Koordinaten keine 10 m vom gestrigen Misserfolg heute sofort fündig geworden.Auch hier wieder ein echter Lowci der sich seinen FP verdient hatDanke sagt der Magnetfisch aus dem Magnetfisch Team","Lingual / 20.09.2012 / gefundenDa wir auch diesen Multi bereits letztes Jahr gelöst hatten, hier der Logeintrag von damals:Weiter geht es entlang der alten Wege. Den Standpunkt zur Peilung schnell gefunden und mit zwei unterschiedlichen Geräten gepeilt. Quer durch den Wald? natürlich nicht. An den errechneten Koordinaten mussten wir allerdings etwas suchen, da das eine Gerät meinte hier sind wir richtig und das andere aber sagte :hier. Die übliche Cacherversteckweise ( Hasengrill ) kann man bei Lowci nicht finden, dafür aber immer nette Tarnbasteleien. Danke für den Cache sagt  Lingual","oppi.de / 16.09.2012 / gefundenBei schönstem Cacherwetter haben wir dann wohl vorerst den letzten der \"alten Wege\" in Angriff genommen. Nachdem wir das Listing noch einmal gelesen hatten, war dann auch das Final schnell in griffweite. Danke fürs Verstecken und das super Wetter... ","Charly43 / 10.09.2012 12:45 / gefundenEs ist doch gut wenn man sich in der homezone besser auskennt . So konnte ich nach etwas kniffeliger Vorarbeit am Schreibtisch  (mit Geodreieck, Zirkel, Taschenrechner und Folie) doch die Location dieses Caches eingrenzen. Per Pedes ging ich ohne GPS-Gerät dort direkt mit Karte und Luftbild auf die Suche. Die dauerte ca. 15 Min. bis ich das Versteck entdeckte , das mich an meine erste Single von Tom Dooley erinnerte. Die Ohren bekamen mal wieder Besuch von den Mundwinkeln  als ich den  F T F  loggte. Dann habe ich alles wieder versteckt wie vorgefunden.Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 1089 #"],"descriptionSnippet":"Wandermulti mit Schwerpunkt auf Wegstrecke, geniesst die Natur und die Aussicht.","status":"kann gesucht werden"}