{"hiddenAt":"03.04.2013","waypoint":"OCF4BB","coordinates":"E 014° 33.426' N 51° 34.211'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4BB","description":"Angefangen hat die Eiszeit 4. Dezember 1955 mit der Gründung des Eishockeyvereins:BSG Traktor Groß Düben. Extra dafür wurde auf dem Gelände des Volksgutes Groß Düben im Winter ein Ententeich als Eisstadion hergerichtet. Diese Natur-Eisbahn hatte sogar eine Beleuchtungsanlage. 1962 wurde mit dem Bau des Natureis-Stadions am \"Jarso\" begonnen.Groß Düben war bekannt für seinen Eishockeysport. Mit Beginn der Spartakiadebewegung entstanden im Kreis Weißwasser eine Reihe von Eissportstützpunkten, so z.B. auch in Groß-Düben, die von Dynamo Weißwasser mit betreut wurden. Für beide Seiten erwies sich dieses Miteinander als nützlich: In den kleinen Orten erweiterten sich für die Kinder die Möglichkeiten der sportlichen Betätigung, wurden neue Sektionen gegründet, für die SG Dynamo bot sich ein weiteres Feld, junge Talente zu entdecken.Viele Medaillen bei der Kinder- und Jugendspartakiade der DDR für die Natureisbahn-Mannschaften des Bezirkes Cottbus unterstreichen, wie fruchtbar diese Zusammenarbeit war.Am 4. Juli 1990 wurde die \"BSG Traktor\" in den \"SV Groß Düben e.V.\" umgewandelt. Ab 1991 war die Sportvereinigung Stützpunktverein im Projekt \" Sport mit Aussiedlern\". Am 2. Juli 1993 erfolgte auf Beschluss die Trennung vom Eishockey. Die noch existierende Mannschaft spielte unter dem Namen: SV Grün Weiß Weißwasser.Quelle: http://www.grossdueben-online.de  Die Koordinaten bezeichnen lediglich eine Parkmöglichkeit und haben nichts mit dem Cache zu tun. Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.comDer Cache ist auch auf geocaching.com gelistet, also bitte nicht wundern das schon LEUTE im Logbuch stehen! Viel Spass wünscht E.Palazzo© E.Palazzo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Eägfry zhß qnurvz tryöfg jreqra!","caseType":"klein","difficulty":4,"condition":"ok","name":"Eiszeit in Groß Düben von E.Palazzo","cacheType":"Rätselcache","terrain":2,"logs":["Aiten / 28.04.2016 23:34 / gefundenNachtrag von GC.com.  Danke fürs legen der Dose.","6Bonnie und Clyde6 / 29.12.2013 / gefundenNachlog von GC. Danke fürs Verstecken.","Malawipoint / 04.02.2013 / gefundenX- mal haben wir hier draufgeschaut und gesucht. Aber ohne einen Tipp hätten wir es wohl noch ewig so tun können. So einfach, wenn man es weiß. Tolle Idee  Und da die Lösung seit heute Mittag vorlag, wollten wir uns unbedingt auch noch heut ins Logbuch eintragen TFTC sagt Malawipoint","Kongotier80 / 19.01.2013 / gefundenVor längerer Zeit auf GC gefunden, nun hier der Nachtrag.DFDC Kongotier80 "],"descriptionSnippet":"Eiszeit in Groß Düben","status":"kann gesucht werden"}