{"hiddenAt":"18.01.2013","waypoint":"OCF469","coordinates":"E 010° 10.083' N 52° 53.754'","link":"https://www.opencaching.de/viewcache.php?wp=OCF469","description":"Denkt an die Natur! Verhaltet Euch angemessen.Herzlich willkommen zu einem weiteren Ausflug in die Welt der Drehflügler. Dieses Mal werden wir vor und während eines \"ganz normalen\" Fluges an einem \"ganz durchschnittlichen\" Tag ein paar Checklisten abarbeiten. Ihr solltet dabei sehr akribisch vorgehen. Safety First! Ich wünsche Euch viel Spaß dabei.  Der Cache liegt bei N52° 53.XXX und E010° 09.XXX.Der Geochecker führt Euch immer wieder auf Geocaching.com, leider nicht anders machbar. Nutzt ihn einfach um Euer Ergebnis zu kontrollieren. Viel Spaß wünscht Euch der Lowci In eigener Sache: Die Listings für neue Caches werden von Anfang an auf beiden Plattformen erstellt. Dem Listing hier auf OC werde ich eine Veröffentlichung in +5 Tagen um 10.00 Uhr vorgeben. Das Listing auf GC bekommt somit einen Vorsprung von fünf Tagen. Sollte es den Reviewern dort nicht gelingen das Listing anzusehen geht der Cache hier zuerst online. Sollte der Reviewer oder die Reviewerin es doch schneller schaffen werde ich das Listing hier auf OC unmittelbar freigeben. Somit steht wieder das Hobby und nicht die Plattform im Vordergrund. © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Helis - Hubis - Chopper #2 Checkliste von Einfach_Andre","cacheType":"Rätselcache","terrain":2.5,"logs":["ErdmännchenTeam / 06.01.2015 / gefundenDas Rätsel hat mir doch schlaflose Nächte bereitet, hier kam ich auch nur durch Hilfe weiter. Heute bei ansprechenden Wetter ging es raus um die Dose zu suchen. Der kleine Schlingel hatte sich aber ganz gut versteckt aber mit meiner Fliegerbrille  konnte ich ihn erblicken. DFDC ","Charly43 / 06.02.2013 16:45 / gefundenMehr als einen Monat vor der Veröffentlichung auf dieser Plattform fand ich den Cache.Als ehemaligem Achumer ließ mir dieser Cache keine Ruhe .  Da ich ja höchstens aus der Kneipe geflogen bin - fehlten mir bestimmte Kenntnisse . Ein Dutzend roter Zahlen beim Checker stammen von mir . Doch auf Kameraden ist Verlass. Dank klärendem Hinweis gelang gestern auch der zweite Teil und die Ampel sprang auf grün . Heute wurde ich auf einem kleinen Spaziergang nach längerer Suche ohne GPS-Gerät unter Befolgung des Checker-Hinweises doch noch fündig . Die auffälligen Teile haben meine Aufmerksamkeit zu sehr beansprucht. Ein uriges Teil! Nach dem Loggen wurde alles platziert wie vorgefunden .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 224 #","hkoschig / 03.02.2013 / gefundenHier reichten meine Kenntnisse in der Hubschrauberwelt leider nicht aus und ich mußte professionelle Hilfe vom Fliegerhorst Faßberg in Anspruch nehemen. Ist schon was wert, wenn man einen weiten Cacherfreundeskreis hat  und selbiger bereit ist mit Rat und Tat zur Verfügung zu stehen. Aber selbst das reichte letzendlich nicht aus und ein klärendes Gespräch im Lopautal offenbarte mir die Funktion der \"<>\" Zeichen. Danach zeigte der Geochecker grün und auch der Outdoorteil konnte gefunden werden Alleine hätte ich den nicht geknackt Danke für den schönen Outdoorteil, den ich heute bei herrlichem Wetter genossen habe sagt der Magnetfisch aus dem Magnetfisch Team","Lingual / 28.01.2013 / gefundenCache gesehen und .... nee , kann man das wissen, erst einmal zur Seite gelegt. Nach ein paar Tagen wieder einen Blick darauf geworfen , und siehe da , da braucht man ja gar keinen Pilotenschein. Ein bisschen Grundwissen hier und googelites da und schon sieht das Ganze super aus . Eigentlich sogar ganz witzig , die Idee . Im Outdoor Teil versteckte sich das Döschen gut getarnt in Lowcimanier in der Natur.Danke für den Spaß sagt  Lingual","oppi.de / 25.01.2013 / gefundenDas, so fand ich, war das schönste Rätsel von den Dreien Auch wenn Lowci es tatsächlich geschafft hat, mich kurzzeitig aufs Glatteis zu führen Aber nach kurzer Überlegung war sein Plan durchschaut und der Geochecker bestätigte das mit einer grünen eins Danke für die kleine Mysterieserie und die Erinnerung an vergangene Zeiten... In: FP"],"descriptionSnippet":"","status":"kann gesucht werden"}