{"hiddenAt":"28.03.2013","waypoint":"OCF460","coordinates":"E 007° 51.999' N 51° 30.999'","link":"https://www.opencaching.de/viewcache.php?wp=OCF460","description":"Löse das Nonogramm.Was siehst Du? Bilde die Buchstabensumme = ADen Cache findest du bei:N51° 30.(64+10*A)E007° 51.(39+6*A)Viel Spaß beim rätseln und suchen!© 4Blackbirds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Wickeder Rätselstunde: Nonogramm von 4Blackbirds","cacheType":"Rätselcache","terrain":1.5,"logs":["tipsy_train / 19.04.2016 / gefundenSuper Versteck, Vielen Dank !!!","Max 03 / 10.05.2014 / gefundenDen durfte ich schon vor einiger Zeit auf einer ähnlichen Plattform loggen.Nun auch hier entdeckt und den Lohn der Rätselstunde eingefahren;-)Vielen Dank ans Team für diesen vergnüglichen Zeitvertreib.Bis bald im Wald","koki-so / 02.02.2014 / gefundenHeute morgen wurden mal ein paar Fragezeichen eingesammelt...Beim Outdoorteil war ich auf etwas völlig anderes eingestellt, entsprechend groß war der AHA-Effekt :)Danke,koki-so","FozzyBear / 28.04.2013 / gefundenBereits am 06.04.13 gefunden und gar nicht dran gedacht auch hier zu loggen. Na ja, wieder so ein Haken mit dem Rätsel. Nonogramm hä? Zahlen, Kästchen, malen nach Zahlen?Dann doch den richtigen Riecher gehabt! Frag doch mal den Sohn. Bingo! Und schon gings ganz einfach.Doch nur der Indoorteil. Beim Outdoorteil dauerte es dann doch noch ein Paar Tage. Erst Schnee, dann Baumschulmuggel, danach Handwerkermuggel und heute erst Hundemuggel. Doch dann endlich Found it.TFTCder Fozzy-Bear","akaHatzenbach / 28.02.2013 15:22 / gefundenHmmm, die Publish-Mail habe ich erst eine halbe Stunde zu spät gesehen... Da musste schließlich noch ein anderes Rätsel gelöst werden. Leider außerhalb der Homezone.Dann aber schnell hier das Rätsel gelöst, nach einem Ansatz musste ich nicht lange suchen. Sollte ein FTF möglich sein? Eher unwahrscheinlich bei einem Cache in Wickede.  Im Zielgebiet angekommen sah ich direkt ein fremdes Auto. War aber nur ein Doggel beim Spaziergang.Auf den letzten Metern zum Final gab es aber noch ganz viele frische Fußspuren.Als ich das Döschen dann in der Hand hatte, war ich aber doch etwas enttäuscht, dass es nur zur grünen Pappe gereicht hat. Bronze um 25 Minuten verpasst...Glückwunsch an die Erstfinder. Und danke für das Rätsel. DFDCHatzenbachTimestamp 28.02.2013 15:22"],"descriptionSnippet":"","status":"kann gesucht werden"}