{"hiddenAt":"07.04.2013","waypoint":"OCF4EA","coordinates":"E 011° 33.580' N 50° 40.626'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4EA","description":"Der GeocacheDieser Geocache liegt im Naturschutzgebiet Buchenberg. Es ist möglich, von der B281 beim Ortseingang Pößneck (West) unter der Eisenbahn hindurch bis in das Naturschutzgebiet hinein zu fahren. Es gibt hier einen kleinen Parkplatz bei 50°40.787' 11°33.409' (Koordinate bei zusätzlichen Wegpunkten).Am 10.01.2018 kontrolliert. Dose liegt sicher im Versteck.Auf dem Buchenberg wurde jahrzehntelang Kalkstein abgebaut. Später folgte eine militärische Nutzung. Es gibt noch Gebäudereste, einen Stolleneingang und Laufgänge aus Beton.Hier leben über 600 Tierarten, von denen 90 bundesweit geschützt sind, sowie zahlreiche Pflanzenarten.Gefunden auf den Schildern im Naturschutzgebiet.Es ist nicht nötig, an Felsen zu klettern. Zum Geocache führt ein bequemer Pfad, der nur unten und oben etwas zugewachsen ist. Von oben hat man eine wunderbare Aussicht.Bitte folgt im Naturschutzgebiet dem sehr breitem Weg in Richtung Süden genau auf die hohe Felswand zu. An den Beton-Laufgängen biegt ihr dann nach Osten ab und am Ende vor dem senkrechten Steilabfall wieder nach Süden. Dort ist der beschriebene Pfad.Hier ist eine Koordinate, die ich von der Routenaufzeichnung meines Navis abgegriffen habe:50°40.645' 11°33.549'Diesen Punkt solltet ihr in etwa passieren.Auf der Westseite gibt es auch einen Zugang. Man kann von hier aus zum Beispiel noch zu meinem GeocacheOCF341 “Blick auf Schloß Brandenstein“ oder zum Schloß Brandenstein (Wikipedia-Artikelhttps://de.wikipedia.org/wiki/Schloss_Brandenstein.BeimOCF340 “Teufelszahn“wird eine Wanderrunde beschrieben, bei der dieser Geocache mit besucht werden kann.Die Zeit- und Streckenangaben im Kopf dieser Beschreibung beziehen sich auf die Suche nach den beiden GeocachesOCF4E9 \"Buchenberg West\"und OCF4EA \"Buchenberg Ost\".Inhalt :Kennwort zum loggenBilderDas Schild auf dem Parkplatz: Das Schild auf der zentralen Wegekreuzung im Naturschutzgebiet: Das alte Schild auf der zentralen Wegekreuzung im Naturschutzgebiet: © Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tnam nz Enaq hagre Fgrvara \"vz\" xyrvara Sryf, anpu nhßra uva, npugrg nhs qvr Qbeara haq qnenhs, qnß qvr Svyzqbfr avpug anpu uvagra ervaehgfpug","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Buchenberg Ost von Burggeist","cacheType":"normaler Cache","terrain":2.5,"logs":["mohbru2 / 16.11.2017 13:50 / gefundenHeute den Buchenberg besucht und sehr positiv überrascht gewesen, was man hier alles sehen kann. Die dritte Dose war etwas schwerer zu finden. Leider ist das Logbuch sehr feucht, so dass ich kaum darauf schreiben konnte.- Danke fürs Herlocken.  DFDC","Jess88 / 19.10.2015 06:52 / gefundenKleiner Spaziergang uns diesen fix gesucht. ","Ti1na / 12.10.2015 / gefundenHah! Erwischt. Natürlich lag er ganz genau, wo er liegen sollte und schon immer gelegen hat. Habe beim Ausdrucken die Spoiler-Bilder verkehrt beschriftet und mich gewundert, wieso es so anders aussah... Immer wieder eine hübsche Ecke hier. Vielen Dank für's erneute Herlocken, für's Legen und Pflegen!LGTi1na","Burggeist / 03.10.2015 / kann gesucht werdenKurz vor dem Dunkelwerden noch kontrolliert. Der Behälter ist vor Ort und das Logbuch schön trocken.Hinweis etwas geändert (<\"im\" kleinen Fels> hinzugefügt).Allen Cachern viel Erfolg bei der Suche.","Ti1na / 28.09.2015 / nicht gefundenUps! Nicht gefunden. Habe einen zugewachsenen Weg gefunden, der den Kriterien entsprach. Bin in Dornen hängengeblieben, die auch den Kriterien entsprachen. Dann wäre aber etwas Kletterei am Abhang erforderlich gewesen, und die entsprach nicht den Kriterien.Hmm. Gleicher Versuch mit dem Talweg - nix. Viel zu weit weg von den Koordinaten.Dann habe ich eben noch einen Grund, mal wieder hierher zu kommen.DFDC und für's Zeigen der wirklich schönen Location. Das nächste Mal kann ich ja dann auch noch den Stolleneingang suchen...Beste GrüßeTi1na","Team Schmowskie / 05.05.2014 / gefundenManchmal ist es nur der richtige Weg, den zu finden es gilt. Hier tat ich mich etwas schwer. Hätte ich das Listning aufmerksamer gelesen, wäre es wohl besser gegangen. Nach ein paar umsonst gelaufenen Metern genügte ein Blick aufs Listning und mit dem Wegpunkt konnte der verborgene Zugang gefunden werden. Am Ziel tolle Aussicht.Danke sagt Team Schmowskie","Burggeist / 08.03.2014 08:30 / kann gesucht werdenAlles in Ordnung, der ist trocken.","Burggeist / 08.03.2014 07:35 / momentan nicht verfügbarVorübergehend entfernt, um das Logbuch zu trocknen und eine bessere Lösung für die Dose zu finden.","Max-Power25 / 06.03.2014 08:37 / gefundenGefunden Das Logbuch von Buchenberg West ist sehr feucht! ","Hausgemeinschaft / 07.02.2014 16:20 / gefundenHaben nun auch deinen dritten in der Gegend gefunden...ziemlich schwer.ich glaube beim letzten mal meintest du Nord statt Süd um den Pfad zu finden....sind zuerst nach Süden über den berg(dachten den Pfad gefunden zu haben,war dann aber doch zu viel klettern...)komplett um den berg wieder herum,vom deinem zwischenpunkt nochmal neu und dann hatten wir es....sehr viel Abenteuer,danke","smilemarco / 30.07.2013 12:30 / gefundenHeute mal mit ner anderen Plattform unterwegs gewesen und die Nachbarschaft erkundet... Da ich viel Zeit hatte, schaute ich mich hier sehr gemütlich um und durchstöberte die alten Hinterlassenschaften im Gelände. Schon in meinen ganz jungen Jahren war das hier eine \"sagenumwobene\" Ecke und Zutritt hatten hier nur ganz bestimmte Leute... Da ich sonst mit gleichem Namen auf geocaching unterwegs bin, konnte ich den Fund hier leider nicht loggen. Also fix hier angemeldet und den zweiten Log als gefunden im Logbuch hinterlassen. Hier kann man viel Zeit verbringen und hat die Ruhe, die man manchmal als Ausgleich sucht.Danke fürs Verstecken des Caches und liebe Grüße an den Owner vomTeam smilemarco","BESTPOE / 14.05.2013 11:00 / gefundenHeute bin ich mit dem Fahrrad noch einmal zum Buchenberg gefahren. Mit dem Orientierungspunkt (dort habe ich mein Rad abgestellt) findet man den Einstieg zum Weg nach oben. Die KOs waren genau und so konnte ich die Dose heute gut finden.Viele Grüße und DFDC","BESTPOE / 13.04.2013 / nicht gefundenDiesen Cache haben wir heute nicht gefunden. Wir sind zuerst vom OCF4E9 unten an den Berg gelaufen. Von dort in Richtung Westen zum Ausgang \"Brandensteiner Weg\" und dann wieder in östliche Richung hinauf auf dem Pfand (unten und oben etwas zugewachsen). Dann standen wir oben, aber bis zum Cache waren es noch fast 100 m und kein Pfad führte weiter. Soll da drüben auf dem Berg der Cache liegen? Wie kommen wir vom Westeingang dort hin? Vielleicht stimmen die KOs nicht. Hier wäre 50° 40.526 ganz gut. Genau am äußeren Abhang - aber sehr gefährlich. Schwierigkeit 2,5? - wir brechen ab. Vielleicht findet der nächste Cacher einen Orientierungspunkt zum Einstieg in einen anderen Pfad. An dieser brüchigen Kante gehen wir als Rentner kein Risiko ein.BESTPOE"],"descriptionSnippet":"Ausflug in ein junges Naturschutzgebiet mit sehr schöner Aussicht","status":"kann gesucht werden"}