{"hiddenAt":"03.04.2013","waypoint":"OCF4CC","coordinates":"E 012° 07.486' N 49° 02.341'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4CC","description":"Der FlachlbergKleiner \"Berg\" im Stadtteil Konradsiedlung. Hier steht die Kirche Sankt Konrad. Umgeben einer kleinen Parkanlage.Der Flachlberg wurde ca. ab 1936 bebaut und besteht hauptsächlich aus sogenannten Siedlerhäuschen welche allerdings in den letzten Jahren oft ausgebaut und erweitert wurden.© TRCB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Flachlberg von TRCB","cacheType":"normaler Cache","terrain":1,"logs":["Dan-e / 21.09.2016 / gefundenGerade gesehen, dass dieser nicht nur auf GC gelistet ist, also auch hier mal schnell noch geloggt.TFTC","Team_Fischer / 12.06.2016 / gefundenAuf Besuch in Regensburg erfolgreich gefunden geloggt. TFTC.","ATW-Basti / 08.06.2016 01:26 / gefundenBei einer Tour bei schönem Wetter zusammen mit @Mister-X habe ich diese Dose finden können.| 8. Juni 2016 | 01:26 | 106 || Braunschweig | Niedersachsen | Deutschland |Gruß ATW-Basti","following / 30.03.2016 / HinweisZusätzlicher Hinweis von einer anderen Website (decodieren):Uvagre Cynxngjnaq va pn rvara zrgre fvromvtA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","geomitast / 11.04.2015 / gefunden#1057Der Untermieter war heute nicht zu Hause. Ein schneller Fund.Danke für die Infos.TFTC","carwash489 / 14.11.2014 19:34 / gefundenSchnell hin und mit. TFTC","3Finder / 26.04.2014 / gefundenvor 4 wochen schon gefunden, heute nachlogg.  DFDD sagt 3FinderLeo","resi1988 / 02.12.2013 16:59 / gefundenGut gefunden ","Foschal / 20.08.2013 / gefundenHier darauf zu warten, das keiner vorbei kommt oder vobei fährt ist wohl aussichtslos. So war's eine schnelle Sache und wir standen im Logbuch. Danke für's Verstecken.Viele Grüße von Foschal","hihatzz / 07.08.2013 / gefundenCache konnte schnell gefunden und geloggt werden.Danke für den Cache,hihatzz","HH58 / 25.07.2013 18:25 / gefundenNach nur kurzer Suche gefunden, nachdem ich im Frühjahr beim alten Versteck (damals noch opencaching only) kein Glück gehabt hatte.TFTC !","Tomcat93 / 30.04.2013 / gefundenGesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93, unterwegs mit dawidi","dawidi / 30.04.2013 / gefundenNatürlich zuerst auf der falschen Seite geschaut...Grüße vom widi, unterwegs mit Tomcat","Schmusebär & Indidde / 21.04.2013 / gefundenAls letzten Cache der heutigen Runde haben wir den Flachlberg gewählt. Im neuen Versteck konnten wir ihn ohne Probleme finden . Bei Opencaching vor ein paar Wochen war er einfach nicht aufzuspüren . TFTC!","SDBH-R / 17.04.2013 / gefundenEin schneller Fund auf dem Weg in die Arbeit.Danke für den Cache!!!!!","TRCB / 16.04.2013 20:00 / HinweisDa er jetzt auf Geocaching freigeschaltet ist kann er ab sofort wieder gesuchtwerden","TRCB / 15.04.2013 / HinweisDa dies mein erster Cache ist den ich gelegt habe will ich den auch auf Geocaching.com anbieten. Deshalb musste ich ihn um ein paar Meter verlegen.Trotzdem viel Spaß beim suchen ","pirate77 / 06.04.2013 / gefundenDritter :)Armin war schneller ;)Nachdem ich die Ente in der Nähe nicht finden konnte wurde ich hier mit Samy samt Frauchen oder auch Geodog schnell fündig.Danke für das kleine Dosern, das wohl ein OConly bleiben wird, ausser die Ente taucht nicht wieder auf, was schade wäre...Grüße, der Pirate","TEAM-Bradfisch / 05.04.2013 / gefunden#OC0016 - 21:45 - Flachlberg - Heut hab ich nochmal hier am Flachlberg vorbeischauen müssen. Das Doserl ist klassisch und gut versteckt. Vielen Dank für den schnellen Fund sagt Armin von teAm-Bradfisch","piele / 04.04.2013 / gefundenYuhuu, mein erster Erstfund.- na Kunststück! Liegt der Flachlberg doch gleich ums Eck bei mir. Trotzdem hab ich jetzt kalte Finger und kann dies kaum tippen. Werde mir gleich einen Drink genehmigen und auf diesen Fund anstoßen. Dabei werde ich hoffentlich wieder warm.Danke für diesen Nachbarschaftscache, sagt Piele."],"descriptionSnippet":"Kleiner \"Berg\" im Stadtteil Konradsiedlung","status":"kann gesucht werden"}