{"hiddenAt":"06.04.2013","waypoint":"OCF46A","coordinates":"E 008° 35.475' N 52° 54.541'","link":"https://www.opencaching.de/viewcache.php?wp=OCF46A","description":"DerAmtshof zu HarpstedtEine der bekannterenSehenswürdigkeiten des Fleckens Harpstedt ist der Amtshof. Umzumindest die Grundzüge seiner Geschichte ein wenig inErinnerung zu rufen, bietet sich das Geocaching an.Also:\tErste Urkundliche\tErwähnung einer Burganlage im Jahre 1291\tNutzung als Wasserschloss bei mehrfachem Umbau\tbis 1619 zuletzt durch den Grafen Anton II von Delmenhorst-Oldenburgnach\tdessen Tod noch Nutzung z. B. mit militärischer Besatzung bzw. als Amtswohnung, zuletzt Leerstand der Gebäude\t1740 Beschluss zum\tAbbruch der schon stark verfallenen, schlecht gepflegten und\tmittlerweile unbewohnten Gebäude\tMai 1741 Beginn Abbruch,\tvmtl. 1741 Beginn Neubau, Fertigstellung Nord- und Ostflügel\t1743, Ergänzung Turm mit Turmuhr 1745\tletzte Sanierung des Gebäudes\tund Ergänzung Westflügel 1980/1981 An dieser Stelle stand,mit ersturkundlicher Erwähnung im Jahre 1291, eine Burganlageunbekannten Aussehens. Nach dem Tod des Grafen Anton II. vonDelmenhorst-Oldenburg im Jahre 1619 wurde die schon mehrfachumgebaute Anlage noch eine Weile gelegentlich militärischgenutzt, zuletzt dienten die zunehmend verfallenden Reste ab etwa1715 noch dem Amtmann Ramdohr als Wohnung. Im Jahre 1740 wurde dannder Beschluss gefasst, die mittlerweile unbewohnten Gebäudeendgültig abzureissen. Der Abriss begann dann imMai 1741, und vermutlich gleichzeitig wurde mit dem Bau des heutigenAmtshofes begonnen. Die Fertigstellung des neuen Gebäudeserfolgte im Jahr 1743, wobei damals nur der Nord- und der Ostflügelerrichtet wurden. Im Jahre 1745 wurde das Gebäude lediglich nochdurch den Anbau des Uhrturms samt Turmuhr vervollständigt. Der heutigeGebäudezustand mit zusätzlichem Westflügel geht imwesentlichen auf die letzte Sanierung in den Jahren 1980/1981 zurück.Im Zuge der grundlegenden Sanierung des Gebäudes wurde damalsein optisch passender Westflügel zur Vergrößerung derNutzfläche angebaut.© Paddler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar wrqr Fhpur fbyygr THG ORQNPUG frva.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Amtshof zu Harpstedt von Paddler","cacheType":"normaler Cache","terrain":2,"logs":["Vom Cache die Dose / 17.06.2017 21:10 / nicht gefundenHeute war Harpstedt-Runde mit perryair.Hier mußten wir abbrechen, da beim vermuteten Ziel eine Hochzeit vorbereitet wurde.Vielleicht klappts beim nächsten mal.m.f.G. vCdD","GeckoBrother / 25.09.2016 18:29 / gefundenSchnell gefunden! TFTC!:)","flash_cache_floppy / 03.08.2016 / gefundenhier habe ich vor ein paar Monaten schon mal mein Glück versucht und nichts gefunden. Damals haben die Koordinaten immer in die Mitte des Gebäudes gezeigt  .Heute beim zweiten Versuch ging es eigentlich ganz schnell. Allerdings ist es hier schon ratsam, die erleuchtende ECA um Hilfe zu bitten  .Danke fürs Verstecken!","Samsung1 / 17.10.2015 / gefundenDank einer Baustelleführte mich Kommissar Zufall heute wieder am Amtshof vorbei und derOC-Muggel am Steuer war so freundlich, hier einen Stopp einzulegen.Nachdem ich bei meinem ersten Besuch initial an der falschen Stellegesucht hatte, aber der Groschen schon gefallen war, ging es heutezielstrebig zum mutmaßlichen Versteck – und was soll ich sagen,nach kurzer suche mit der hellen ECA zeigte sich die Dose.Augenscheinlich kann man sie gut übersehen, denn auch mein Mitcacherohne ECA rannte erst mal an ihr vorbei. Gefällt mir gut, danke für'sHerloggen! ;)","schr0ttie / 15.08.2015 / gefundenEin schöner Ort wurde meiner Familie und mir heute gezeigt durch diesen Cache. Interessante Gebäue und eine richtig schöne Parkanlage in der sich gerade eine Hochzeitsgesellschaft zum Fototermin positioniert hatte. Die Suche war nicht gleich erfolgreich und nach kurzer Suchzeit war ich mir sicher das ich die falschen Dinge untersuche. Neuer Ansatz war dann doch mal wirklich nach Koords zu agieren, und das war schlau denn sie sind sehr genau :D. Der Cache selber war schnell entdeckt, aber ein Mikro und nicht wie das GPS behauptete ein small. Danke schön für das Führen an diesen Ort und den Cache, wir hatten eine gute Zeit hier ","Paddler / 19.07.2015 / HinweisIch habe den Cache nochmals kontrolliert. Es ist eigentlich alles in Ordnung. Wer ihn nicht sofort findet, sollte sich den verschlüsselten Hinweis nochmals zu Herzen nehmen.....","Paddler / 30.06.2015 / HinweisNach dem Hinweis, dass der Cache nicht zu finden sei, habe ich diesen nochmals kontrolliert. Er lag an seinem angestammten Platz, sauber und trocken. Und den in der Cachebeschreibung enthaltenen Hinweis fand ich bislang eigentlich auch ausreichend. Ich werde noch mal drüber nachdenken, ob man den Tip noch weiter verbessern muß. Vielleich kann ja mal ein weiterer Cacher versuchen, diesen Cache zu finden und eine entsprechende Rückmeldung geben, dann wäre mir das klarer.","Samsung1 / 22.06.2015 / nicht gefundenAuf einemSpaziergang habe ich mit einem Kumpel am Amtshof Rast gemacht und dieKarte zeigte einen Cache direkt vor der Nase. Perfekt! Leider bin ichhier nicht fündig geworden. Ein Kontakt mit dem Owner brachte auchkeine Neuen Erkenntnisse. Das mutmaßliche Versteck habe ichuntersucht. Vielleicht ist die Dose Weg, vielleicht habe ich sie aucheinfach übersehen.","HansHafen / 07.08.2014 / gefundenMoin,yey, HansHafen heute auf OC-Tour - da gibt es hier im Umkreis leider ja nicht so viele. Die, die es gibt habe ich meist schon oder es sind meine eigenen. Also heute mal die Homezone etwas erweitert und auf OC-Dosen-Suche gegangen.Bei diesem Cache war der letzte Log immerhin nur knapp ein Jahr her - da lies hoffen, da ich heute schon OCs gefunden habe, die noch länger ohne Fund waren. Aber etwas verwundert war ich dann doch schon - auf Anhieb gefunden, Dose in Top-Zustand, wie auch das Logbuch - in dem aber jetzt schon deutlich mehr Leute stehen als online.Danke für's Zeigen - zwar war ich hier schon einmal wegen einem anderen Cache in der Nähe, aber schön ist es trotzdem immer wieder. BGHansHafen","1.FCWir / 04.08.2013 16:50 / gefundenDas Logbuch war noch blank. Zusammen mit \"BSSH\" gefunden. Waren wir die ERSTEN? "],"descriptionSnippet":"","status":"kann gesucht werden"}