{"hiddenAt":"07.04.2013","waypoint":"OCF4FB","coordinates":"E 009° 43.670' N 53° 37.291'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4FB","description":"Dieses TB & Coin Hotel wurde jetzt neu eröffnet, nachdem der Vorgänger abgerießen wurde. Bitte lasst immer mindestens einen Reisenden dort.© WakefieldOrloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üoyvpurf Jnyqirefgrpx","caseType":"normal","difficulty":1.5,"condition":"ok","name":"TB Hotel \"In the Middle of Nowhere\" V1.1 von WakefieldOrloff","cacheType":"normaler Cache","terrain":1.5,"logs":["Deichschaf862 / 05.03.2017 / gefundenDas Gästebuch leidet noch immer unter dem Wasserschaden. TB Dark Duck ist einziger Gast derzeit, deshalb habe ich ihm einen Besuch abgestattet, ihn aber - wie gewünscht - nicht zur Weiterreise animiert. Hoffe, er erkältet sich nicht... Aber als Ente sollte er nasse Füße verkraften können.  DfdC und beste Grüße vom Deichschaf862","Froggie-Quick / 04.02.2017 12:50 / gefundenHeute mal bei Freunden in Wedel zum Brunchen gewesen. Trotz ungemütlichem Wetter auf dem Rückweg hier kurz gehalten.DfdC sagt Froggie-Quick ","Snowflake.81 / 15.01.2017 14:04 / gefundenHeute auf einer kleinen Runde, ein paar Caches eingesammelt... TFTC ","Sueffel / 04.07.2015 / gefundenAuf dem Heimweg bei strahlenden Sonnenschein hier fündig geworden.Hier brauchten wir nicht lange suchen und erholten uns etwas im Schatten;-)Danke, Gruß Süffel ","Spahoo / 23.05.2015 12:39 / gefundenKurzer Zwischenstopp und eingesackt. Danke sagt Spahoo.","Mairoa / 27.01.2015 / gefundenHeute haben wir etwas Zeit für eine Umrundung des Buttermoores übrig gehabt. Wegen einer kleinen Panne mussten wir den Multi allerdings abbrechen. So blieb uns hier nur das TB Hotel. Daran sind wir erstmal 50 Meter vorbei gelaufen. Als wir den Fehler bemerkt hatten, fanden wir auch das Versteck.Danke sehr.","Raphael / 02.11.2014 / gefundenHeute waren Beo und Ich bei bestem  Wetter im Klövensteen um radelnd und kletternd einige Caches zu  suchen. Auch diese Dose haben wir fix  gefunden und geloggt.Danke für den Cache sagt, Raphael.","julingo / 25.10.2014 18:12 / gefundenWir haben heute die Hunderunde genutzt, um dabei ein paar Dosen zu suchen, diese konnte sich nicht lange verstecken, Dfdc. Julingo","Kancha-Kanchi / 09.08.2014 / gefundenHaben den Cache heute gehoben und werden einen Travel-Bug bei seiner Mission unterstützen!","Creb / 29.03.2014 / gefunden","Bubi68 / 16.03.2014 / gefundenHeute sind Pritt-1 und ich noch einmal in nördlich der Elbe indie Umgebung von Wedel aufgebrochen. Auch auf dem Wegdorthin haben wir kurze Stopps eingelegt um die Dosen amWegesrand zu suchen. Angeschoben wurden wir immer wieder vom starken Wind. Dieser trieb uns von Dose zu Dose. Danke an die Owner, die uns mit ihren Dosen den Tag angenehmergestalten ließen.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","sas&leo / 05.01.2014 17:07 / gefundenGefunden.  Leider waren keine Hotelgäste mehr da. Haben aber jemanden einziehen lassen. ","Fleder-Maus / 02.11.2013 18:00 / gefundenAuf der Anfahrt war ich mir erst nicht sicher, ob man momentan überhaupt bis hierher kommt... Doch man kommt!!Nahe des GZ gleich mal das Cachemobil geparkt und meine neue Hongkong Stirnlampe getestet und für SEHR GUT befunden ;-))) OK - 600 Lumen waren das sicher nicht aber sie konnte locker mit meiner M14 mithalten :-O für 1/10 des Preises.Nach ein paar Minuten Suche konnte ich mich dann auch ins Logbuch eintragen. Gäste waren leider keine im Hotel - aber kein Wunder - In the Middle of Nowhere ;-)Vielen Dank für den Cache sagt Fleder-Maus!","Fleder-Maus / 02.11.2013 12:00 / gefundenAuf der Anfahrt war ich mir erst nicht sicher, ob man momentan überhaupt bis hierher kommt... Doch man kommt!!Nahe des GZ gleich mal das Cachemobil geparkt und meine neue Hongkong Stirnlampe getestet und für SEHR GUT befunden ;-))) OK - 600 Lumen waren das sicher nicht aber sie konnte locker mit meiner M14 mithalten :-O für 1/10 des Preises.Nach ein paar Minuten Suche konnte ich mich dann auch ins Logbuch eintragen. Gäste waren leider keine im Hotel - aber kein Wunder - In the Middle of Nowhere ;-)Vielen Dank für den Cache sagt Fleder-Maus!","HHnilsHH / 29.09.2013 18:23 / gefundenmit Samlucky67 gut gefunden. TftOC.","Gary die fette Katz / 03.09.2013 19:30 / gefundenGary die fette Katz hat den Cache auf Anhieb gefunden","drachenmaedchen / 08.04.2013 / gefundenSTF  das drachenmaedchen hat seinen 1. Cache bei Opencaching gefunden. Und dann noch ein second to find. Vielen Dank für legen. #1","oneways / 08.04.2013 / gefundenIch war auch völligüberrascht, dass ich ein jungfräuliches Buch einen halben Tag nach Veröffentlichungvorfand. Normaler Weisefahre ich bei OC-Caches sehr schnell los und trotzdem steht schon ein Name aufder ersten Seite.TFTC FTF   oneways","heino / 08.04.2013 / gefundenBei einem (bisher nur) OC-Cache drei Einträge an einem Tag... Alle Achtung!Ich durfte hier noch mit auf das Treppchen.Nur mit dem Loggen des gesehenen TB's habe ich (noch) Probleme... Heino","deichvogt- / 07.04.2013 / gefundengut gefunden, leider fehlte das Logbuch (deshalb Fotolog) und der TB war auch nicht zu loggen, da der Cache noch nicht geocaching.com freigeschaltet war. Wird dann später nachgeholt"],"descriptionSnippet":"","status":"kann gesucht werden"}