{"hiddenAt":"01.05.2013","waypoint":"OCF4F0","coordinates":"E 010° 14.236' N 48° 37.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4F0","description":"Ein schönes Rad daseinen Cache verdient hat ...LimericksEin Limerick ist ein kurzes, inaller Regel scherzhaftes Gedicht in fünf Zeilenmit dem Reimschema aabbaund einem (relativ) festen Silbenschema, das eine Geschichteerzählt, die meistens mit einer Pointe endet.Wichtiger als die Zahlder Silben ist die Rhythmik.Alimerick is a short, usually jocular poem in five linesWith the rhyme scheme aabba and a (relatively) fixed syllable schemethat tells a story, which mostly ends with a punch line.More important than the number of syllables is the rhythm.Eintollkühner Mann aus Marzahnfuhrschnell mit dem Fahrrad im Wahneinmalversagte die Bremseunder flog in die Themsenunfährt er meist mit der Bahn:-)Acrazy man from Spaindrivesquick with his bike in rainonetime the brake didn't catchehedropped from the bike at the edgenowhe prefers taking the train:-)Vorsichhier ist es oft sehr muggelig !!!(daher auch die höhere D-Wertung) be carefull here often are many muggels !!!(this causes the higher D-voting)Stage1:N 48° 37.200 E 010° 14.236 Hier findet ihr einRad, am äusseren Ring des Rades findet ihr mehrere Zahlenin der Form ABCDEF[Hh] GIKLN O-PQ M RS(J wurde nichtbenutzt und (Hh) + M ist bereits auf dem Rad vorbraucht)Jeder Buchstabesteht für eine Ziffer. here youfind a wheel, at the outer ring you find some numbersin the form ABCDEF [Hh]GIKLN O-PQ M RS(J is not used and (Hh)+ M is alredy used at the wheel)One letter is used foreach number Final:Das Döschen findet ihr beiThe Cache is located atN48°C(K-G).BE(P+A) E 010° G(L+R).FIO © Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"guranghervfuvqvatgurpnpur","caseType":"klein","difficulty":2.5,"condition":"ok","name":"... hat ein Rad ab ... von Brenztalkrokodile","cacheType":"Multicache","terrain":1.5,"logs":["*Eichhörnle* / 14.10.2016 18:43 / gefundenIch glaub ich hab'n Rad ab...Oder so. Das Denkmal stand doch früher ein bißchen weiter Richtung Aalen!?Schöner und moderner ist sie jetzt, die Brenzbahn. Oder Bremsbahn?Wie auch immer. Der Cache war leicht zu lösen und schnell zu finden. Auch wenn meine Koordinaten etwas ungenau waren.Dankeschön und Grüße*Eichhörnle*","MA210 / 15.05.2013 / gefundenSo, jetzt kennt M auch den Bahnhof von Giengen. Das war mal wieder ein typischer Brenztalkrokodilcache.In: TB und FPtftc"],"descriptionSnippet":"Ein schönes Rad das einen Cache verdient hat ...","status":"kann gesucht werden"}