{"hiddenAt":"06.04.2013","waypoint":"OCF493","coordinates":"E 013° 04.588' N 52° 16.539'","link":"https://www.opencaching.de/viewcache.php?wp=OCF493","description":"Dieser Cache ist nicht in den Wintermonaten zu finden Dieser Cache ist nur in Verbindung mit dem Multicache „ Das Geheimnis von Fresdorf “ zu absolvieren. OCF3C0Die Fresdorfsdorfer Heide,  ist eingebettet in eine Landschaft aus Seen, Hügeln und ausgedehnten Wäldern. Der langgestreckte Ort Fresdorf zieht sich in der Zauche am westlichen Fuß des Kesselbergs (61 m) und Grämnitzbergs (78 m) hin. Die Berge sind Teil des weichselglazialen Saarmunder Endmoränenbogens, der die Zauche nach Osten zur Nuthe-Nieplitz-Niederung begrenzt. Südlich des Ortes, eingebettet zwischen dem Rauhen Berg (79 m), dem Krugberg (74 m) und dem Kesselberg erstreckt sich ein Niederungsgebiet, das von der sumpfigen Landschaft des Fresdorfer Sees und des Katzwinkels geprägt ist. Im Norden/Nordosten bildet die Fresdorfer Heide auf den trockenen Böden des Endmoränenzuges einen ausgedehnten Mischwald. Im Westen reicht die Gemarkung Fresdorfs bis an das Ufer des Großen Seddiner Sees heran, einem 218 Hektar umfassenden Rinnenbeckensee. Die Schmelzwasserabflussbahn, in der die Seddiner Seenkette liegt, entwässerte über den Langen Grund durch die heutige Fresdorfer Heide und die Endmoräne in die Trebbin-Potsdamer Abflussbahn, die heutige Nuthe Nieplitz-Niederung. Quelle:www.maerkischer-bogen.de WegpunktKoordinatenHinweisFinal:  N 52° ?? . ???`  E 013° ?? . ???` Final nach oben ziehen, bitte nicht drehenDer Cache befindet sich in einem Naturschutzgebiet, verhaltet Euch auch so. Auch spätere Generationen möchten sich noch an unserer Natur erfreuen.Cachekontrolle: 07.02.2016Viel Spaß beim Suchen und FindenGruß Schnaddel & Schnaddelfrau© schnaddel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fresdorfer Heide von schnaddel","cacheType":"Rätselcache","terrain":2,"logs":["2raumteam / 29.04.2017 13:35 / gefundenZuerst etwas umhergeirrt, dann Spoilerbild angeschaut und fündig geworden. Wunderschöne Aussicht von hier! DfdC!","webber2k6 / 09.08.2016 13:18 / gefundenGelungener Abschluss unserer Cacherunde um \"Das Geheimnis von Fresdorf\" zu lüften. Tolles Versteck. Danke fürs Auslegen.","schnaddel / 14.02.2016 / kann gesucht werdenSo nun nach dem alles Überprüft wurde kann es hier weiter gehen.Gruß Schnaddel","schnaddel / 08.02.2016 / momentan nicht verfügbarPause","fossy. / 02.11.2014 / gefundenNachdem meine Muggel-Mama und ich den wunderbaren Multi absolviert hatten, wanderten wir noch ein Stückchen, um uns auch den kleinen Bonuscache zu holen. Er war gut zu finden, sodass wir uns schnell ins frische Logbuch eintragen und dann noch ein wenig den sonnigen Ausblick genießen konnten. Vielen Dank für den Cache.","Rabe79 / 25.05.2014 17:40 / gefundenNach dem Heben des Multis haben wir uns noch den Bonus gegönnt TFTC","Josie227 / 16.02.2014 16:35 / gefundenNach dem Final natürlich noch den Bonus besucht und unseren Kürzel hinterlassen. So war auch das Problem des Rückweges schnell geklärt Toller Abschluss für diesen Tag. TFTC !!","rokimi / 19.01.2014 / gefunden bonus  auf der suche nach dem final gefunden - ich hoffe, daß gilt auch ","Schrottie / 12.01.2014 17:05 / gefundenBeinahe wäre uns dieser Cache ja durch die Lappen gegangen, da wir beim Hauptcache zu scheitern drohten. Dort jedoch bekamen wir durch den richtigen Riecher trotzdem die Kurve und so gingen wir natürlich auch hier noch vorbei. Passend zur abendlichen stimmung kurz nach Sonnenuntergang konnte dieser ort nicht besser sein um unsere tolle Wanderung abzuschließen und wie so oft beim geocaching gilt: Ohne die Dose wären wir hier nie vorbeigekommen. Wir hatten nämlich ganz andere Rückwegvarianten im Auge, diese hier wäre uns ganz sicher nicht in den Sinn gekommen. Und auch erst vor Ort merkt man, wie schön es hier doch eigentlich ist und wie toll die... Ach lassen wir das, jedes Wort zuviel wäre hier wohl gespoilert. Machen wir es also kurz und schmerzlos: Auch den Bonus haben wir gefunden. Hurra! ","Kuerbis Koenig / 30.12.2013 16:40 / gefundenNach dem Hauptcache natürlich noch den Bonus besucht.Auch hier schnell fündig geworden und das Siegel ins Logbuch gedrückt.Danke sagt der Kuerbis Koenig","fremas / 07.04.2013 / gefundenNachdem wir das Geheimnis von Freesdorf  gelüftet haben sahen wir uns noch die Heide an und konnten das kleine Döschen finden.Danke für die Freesdorfer Runde."],"descriptionSnippet":"","status":"kann gesucht werden"}