{"hiddenAt":"24.03.2013","waypoint":"OCF42A","coordinates":"E 008° 40.952' N 49° 59.554'","link":"https://www.opencaching.de/viewcache.php?wp=OCF42A","description":"Der Cache befindet sich in der Heimat des Tieres, das die Grundlage dieses Caches ist. Manchmal ist die Gegend etwas verwildert und Gefahren wie Zecken, Tretminen und Brombeeren lauern auf dich.Bevor du dich ins Abenteuer stürzen kannst, musst Du einige Fragen beantworten um die Koordinate zu ermitteln.Frage 1:Wie heißt das Tier, das in den Streuobstwiesen zu Hause ist?Von seinem Namen brauchst Du den 1,2,8,9 und 10 Buchstaben. Welche Zahl haben die Buchstaben, wenn du das Alphabet durchnummrierst? Die Zahlen werden in die folgende Gleichung eingesetzt:A=(1.*10.)-((9.*2.)+8.)Frage 2:In welchem Jahr war er Tier des Jahres?Die erste Zahl ist a, die vierte Zahl ist b.B=a+bC=b-a2D=bFrage 3:An welchem Tag im 6. Monat des Jahres soll das Tierchen das Wetter vorhersagen.E= Differenz aus beiden Zahlen des TagesF= Summe aus den Zahlen. Frage 4.Der Name des Tages stammt nicht von unserem Tierchen sondern geht auf eine Heiligenlegende zurück. Die meisten Überlieferungen geben eine Schlafdauer an, die sich auf die Angaben von Jacob von Sarug beziehen. Wieviele Jahre schliefen die Märtyrer?G= (Zahl der Jahre/ Quersumme der Jahre)+10Die Koordinate ergibt sich, wenn Du die Zahlen entsprechen der Formel einträgst:N 49⁰ EF.BCD                      E 008⁰ G.ADie Quersumme der Koordninaten ist N37 und E22Unser Dank geht an Jörg U. aus L. der uns die Koordinate ermittelt hat.© 43sunset, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbcs ubpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Happy Birthday  oder ein Besuch beim …. von 43sunset","cacheType":"Rätselcache","terrain":1.5,"logs":["DerLangener / 20.03.2018 20:47 / gefundenAusführlicher Log auf Geocaching.com","Riedxela / 17.10.2017 / gefundenVor einiger Zeit hatte ich das Rätsel gelöst und heute ergab sich endlich einmal die Gelegenheit, nach Langen zu kommen.Die Dose habe ich nach kurzer Sondierung der Lokalität gefunden aber das Bergen war dann schon schwieriger was dann auch nur mit einem Hilfsmittel gelang, weil die Dose doch recht tief in ihren Versteck steckte. Danke fürs auslegen, verstecken und das leichte Rätsel !                          ","freilandrose / 05.02.2017 / gefundenIm letzten Sommer war mir hier das Gras zu hoch und die Brombeeren wild am wuchern. Heute war es schon deutlich besser. Ich bedanke mich bei 43Sunset für das Legen und Pflegen des Mysterys und viele Grüße aus Klein-Gerau.","fuwo / 28.02.2016 / gefundenIn nder Nähe des Caches stellten wir fest, dass wir hier im letzten Sommer bei Regen schon einmal erfolglos gesucht hatten. Heute war die Vegetation noch nicht so weit fortgeschritten wie damals und so konnten wir ohne größere Probleme trotz der reichlich vorhandenen Dornen bis zur Dose vordringen und loggen.Vielen Dank fürs Verstecken - fuwo und zvpunry","mukyanchon / 21.03.2015 / gefundenUnd wieder was gelernt, danke fürs Zeigen!","Koordinatenjäger / 16.08.2014 15:30 / gefundenSchnell gefunden.Danke für den Cache.","Mr Frosch / 16.08.2014 15:30 / gefundenWar schnell gefunden.Danke für den Cache.","Jayjay. / 25.03.2014 / gefundenHeute gings mit Tickety auf Cachetour nach Langen. Hier gab es noch einige Multis, mysteries und auch einen Tradi der uns beiden noch fehlte.Diesen Mystery hatte Tickety im Vorfeld gelöst, sodass ich hier nur noch vor Ort suchen brauchte. Nach einigen extra-Metern während des Natur Caches kamen wir hier vorbei und nachdem wir beide zunächst blind waren, entdeckte ich dann die Dose. Danke fürs Auslegen, TFTC","Määnzer / 06.02.2014 / gefundenHeute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Die Dose lag unten auf dem Boden - wir haben sie wieder nach oben verfrachtet.Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","Imkermann / 25.01.2014 / gefundenNachdem wir heute den westlichen Teil der Klimaerwärmungsrunde absolviert haben, war am Ende noch etwas Zeit übrig und so haben wir einen kurzen Abstecher durch die Gärten und Streuobstwiesen gemacht.Vor Ort war der Kleine dann dank Hint schnell gefunden, so dass wir das Gelände wieder verlassen konnten bevor der nächste Hundemuggel vorbeikam.Danke für's Herführen","donweb / 22.06.2013 / gefundenBevor es abends wieder zusammen mit unseren Gastgebern aufs Ebbelwoifest ging, unternahmen wir abseits des Festgeschehens einen kleinen Cacherspaziergang durch die Stadt.Das Tier war schnell gefunden, gibt es doch in unserer Homezone auch jede Menge Streuobstwiesen. So konnten wir unseren Stadtspaziergang mit einem schönen Abstecher ins Grüne abrunden und das Döschen aus seinem dornenbewehrten Versteck holen.Danke für Rätsel und Dose sagen die donwebs","FlashCool / 06.05.2013 / gefundenSchönes kleines Rätsel, was nicht auf den ersten Blick zu lösen war. Aber dafür gibt's ja das große weite www. Nach etwas Recherche waren die gesuchten Infos gefunden. Wieder etwas gelernt, so macht das Spaß. Als ich mich heute abend dem nahem Multi widmete, kam ich auch am Final des Mysteries vorbei. Vielen Dank für die kleine Knobelei und den Cache im Grünen. ","mrs&mrM / 21.04.2013 / gefundenNachdem der Owner uns eine große Tomate von den Augen genommen hatte, konnten wir dann schnell den schön versteckten Cache finden. Eine gewisse Größe sollte aber schon vorhanden sein, sonst geht der Griff ins Leere. Vielen Dank für die schnelle Unterstützung durch den Owner. Fischkoepp & eli_M & isi_M","60316 / 27.03.2013 / gefundenSchnell erkannt, schnell gerechnet und schnell gefunden.T4TC - 60316 - HJ+J1860 - 10:40"],"descriptionSnippet":"Ein kleiner Spaziergang durch die Streuobstwiesen","status":"kann gesucht werden"}