{"hiddenAt":"12.03.2011","waypoint":"OCF454","coordinates":"E 007° 51.159' N 49° 49.715'","link":"https://www.opencaching.de/viewcache.php?wp=OCF454","description":"Die Teufelsbrücke verbindet die Zufahrt vom Viktoria Stift zur Franziska-Puricelli-Straße.  Desweiteren ist diese eine direkte Verbindung für Spaziergänger welche vom Salinental den Emil Jakob Weg hinauf laufen möchten. Die Brücke ist eine der höchsten Brücken im näheren Umkreis von Bad Kreuznach. © cellemochum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbhe Anghe!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Teufelsbrücke von cellemochum","cacheType":"normaler Cache","terrain":2.5,"logs":["cellemochum / 04.01.2018 19:40 / HinweisVielen Dank für letzten Logbuch Einträge. In der Tat ist der Petling weg und der Standort ist leider nicht mehr das was er einmal war. Hier gibt es bald Ersatz! Solange bitte nicht mehr suchen. Grüße von und auscellemochum ","gartentaucher / 02.01.2018 14:25 / nicht gefundenHier habe ich nichts gefunden. Ich habe wegen schlechter Erfahrungen mit Hundekacke unter Laub aber auch vermieden allzusehr rumzulaufen. Und im Abhang rumgekletteet bin ich auch nicht.","rheinlandmaedel / 19.10.2017 17:35 / nicht gefundenPetling leider nicht am richtigen Ort. Hundekot erschwerte uns die Suche auf dem Boden. Bitte Wartung.","michaale / 25.03.2017 15:35 / gefundenHabe diesen Cache zufällig entdeckt. Oder war es das geschulte Cacherauge? Der Deckel des PETlings schaute etwas hervor und ich bin der Sache auf den grund gegangen .","machschev / 19.03.2017 13:19 / gefundenSchnell gefunden, danke fürs Zeigen dieses schönen Ausblicks. DfdC!","Hawei01 / 26.06.2016 19:48 / gefundenIch musste noch mal nachschauen und fand den Pedling auf dem Boden. Dann habe ich ihn wieder an der vorgesehene Stelle befestigt und das Logbuch ist auch noch trocken. Vielen Dank für  den Cache. ","Hawei01 / 24.06.2016 21:08 / nicht gefundenAuch ich wurde leider nicht fündig. Schade.","Team3L / 31.05.2016 11:28 / nicht gefundenLeider nicht gefunden. Weder am Schild noch in der Baumgabel. 😣","TdM / 29.10.2015 15:15 / gefundenUnd es ist mir nix runter gefallen","cellemochum / 27.10.2015 / kann gesucht werdenCache ist noch da. Liegt zwischen der Baumgabel!","kruemelhuepfer / 27.06.2015 / nicht gefundenHier bin ich nicht fündig geworden, habe aber eine gerissene Schnur entdeckt.Schade sagt kruemelhuepfer.","Joker3092 / 05.04.2015 14:00 / gefundenBeim Osterspaziergang schnell mal vorbeigegangen.TFTC","PollyHood / 17.07.2014 / gefundenSchöne Idee, schöner Cache. Schade dass dieser nicht mehr auf geocaching.com zu finden ist, dort könnten sich weitaus mehr Menschen an diesem Cache erfreuen. TFTC","Tanalot / 11.01.2014 21:11 / gefundenDer Hinweis ist wirklich Programm.  TFTC","Fam.Timm / 22.12.2013 19:24 / gefundenDer Hinweis sagt alles Dfdc ","cellemochum / 13.12.2013 / kann gesucht werdenZur Sicherheit noch mal die Dose erneuert...Dieser Cache ist zudem seit heute OC-Only!Auf gehts!","cellemochum / 21.10.2013 / kann gesucht werdenHier ist alles in Ordnung. Es kann weiterhin gesucht werden. Viel Spaß!","_milestone_ / 14.10.2013 / gefundenTrotz reger Bautätigkeit in der Nachbarschaft konnte die Dose problemlos und unbeobachtet gehoben werden.Sicherlich wollten die Bauarbeiter ihre Tätigkeit noch vor Beginn des Regens beenden . Danke fürs Verstecken.","Agent Johny & Co. / 11.08.2013 18:00 / gefunden","Freakzzzzz / 13.04.2013 / gefundenDamals zusammen mit C.M.K. gut und schnell gefunden.Danke für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}