{"hiddenAt":"07.04.2013","waypoint":"OCF4F1","coordinates":"E 013° 14.273' N 52° 18.352'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4F1","description":"Dieser Cache liegt am Eingang zum Pechpfuhl Ludwigsfelde-Siethen. Hier kann man bei jedem Wetter allein oder mit der Familie spazieren gehen, die Natur beobachten oder picknicken. Ein bisschen mehr Zeit einzuplanen lohnt sich also durchaus.In naher Zukunft (Mai 2013) wird in der näheren Umgebung dieses Caches ein Nachtcache von uns gelegt. Dieser Cache ist übrigens der erste \"OC-Only-Tradi\" in Ludwigsfelde.Viele weitere folgen noch...   ...............................................................FTF: fremas© smi.cache, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldespforte von smi.cache","cacheType":"normaler Cache","terrain":1.5,"logs":["Waldfamllie / 21.02.2016 / nicht gefundenHabe es heute noch mal versucht aber wieder vergeblich.Wir kommen wieder.","Waldfamllie / 14.02.2016 13:00 / nicht gefundenLeider nicht gefunden.Versuchen es später wieder ","DieNubbis / 21.02.2015 13:52 / gefundenGut und schnell gefunden, da der Cache aus seinem Versteck schaute. Nach dem loggen haben wir den Cache wieder brav zugedeckt. ;-) Danke für den Cache.","stressie28 / 01.11.2014 22:37 / gefundenGeile sache Danke dafür","paijei / 01.11.2014 10:38 / gefundenCool gemacht danke dafür. ;)","HansPatteFrieden / 30.06.2014 13:00 / gefundenWas für eine schöne Ecke für eine schöne Ecke für ein Geocache!Diese Ecke ist ein toller Erholungsort um mal kurz durchzuatmen!!Danke für die Dose!Out: Geokrety","13TH574 / 06.04.2014 17:30 / HinweisHeute mal geschaut und GeoCoin eingelegt = #13 /13TH574Der Schatz der Landratten #082  gesehen+Der Schatz der Landratten #137  gesehen","gerrarius / 03.04.2014 15:06 / gefundenHeute nach der Arbeit den Kleinen trotz springender Koordinaten doch noch gefunden und geloggt. In/Out: nichts/ Coin Gruß gerrarius","Schrottie / 08.03.2014 09:47 / gefundenBei einem kurzen Ausflug nach Ludwigsfelde haben wir sich hierher einen schnellen Abstecher gemacht und nach nur kurzer Suche erfolgreich zugreifen können. ","13TH574 / 17.09.2013 11:50 / gefundenAlles noch O.K.","schnaddel / 17.08.2013 21:00 / gefundenNun endlich haben wir es auch geschafft hier am Pechpfuhl vorbei zu kommen. Auf einen kleinen Spaziergang am Abend schauten wir hier vorbei und fanden das Dös`ken. Nach dem wir unser Autogramm hinterlassen hatten ging es für das Dös`ken ganz schnell wieder in sein Versteck.Danke für`s herlocken Gruß Schnaddel & Schnaddelfrau","Kuerbis Koenig / 16.08.2013 09:45 / gefundenAuf dem Weg zumGC-Pechpfuhl erst einmal diesen OC besucht. Die Koords passten. DenCachebehälter schnell entdeckt. In der Dose alles sauber, trocken und geordnet.Danke sagt der KuerbisKoenig®","CarlXII / 06.07.2013 19:32 / gefundenBei einem kleinen Abendspaziergang den Cache gefunden; gute Tarnung! Und was das Schöne ist, Murkel alias \"Am Wasser\" wird sich nun auf eine kleine Reise in die Alpen nach Österreich aufmachen und dort hoffentlich in ein/zwei Wochen ein schönes Quartier an einem der vielen Bergseen finden.Danke für den Cache","smi.cache / 14.04.2013 00:45 / Hinweissmi.cache: Fehler gefunden!Danke für den Hinweis!Es hat sich in der Tat ein Zahlendreher eingeschlichen, den ich gerade korrigiert habe! ","fremas / 12.04.2013 / gefundenHier suchten wir schon eine ganze Weile erfolglos, bis wir uns nochmal am Cachenamen orientierten und dann fündig wurden. Das GPS zeigte heute an der Dose noch 40m an. Anschließend ging es noch zum GC Pechpfuhl.Danke für den Cache."],"descriptionSnippet":"Traditioneller Tradi im altbewährten Traditions-Format","status":"kann gesucht werden"}