{"hiddenAt":"15.09.2011","waypoint":"OCF4B8","coordinates":"E 012° 43.608' N 51° 14.474'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4B8","description":"Grimmas Aussichtspunkte: RappenbergDen Cache findet ihr auf einem kleinen öffentlichen und nicht bebauten Gelände in der Wohnsiedlung \"Am Rappenberg\". Von diesem wenig besuchten Ort hat man - besonders im Herbst und im Winter - einen recht schönen Blick auf Grimmas Innenstadt und auf das \"Stadion der Freundschaft\".Zum Cache: Es handelt sich um einen kleinen Tradi in einer Filmdose. Im Cache befindet sich nur ein Logbuch und eine Urkunde für die Erstfinder, d. h. einen Stift müsst ihr selbst mitbringen. Stempel sind - größenbedingt - schlecht möglich. Der Cache ist von der Straßenseite aus muggelfrei loggbar, jedoch solltet ihr besonders auf die Anwohner rechterhand achten.Nachtrag: Der Cache liegt OBERHALB der Wiesenstraße! Die Aussicht ist am besten über die Nordstraße und den den Rappenbergring zu erreichen.Gelegt am: 15.09.2011 (auch bei Geocaching.com verfügbar)© TeamMartsch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug natrfpuenhog, Ybpu vz Orgba","caseType":"mikro","difficulty":2,"condition":"ok","name":"Grimmas Aussichtspunkte: Rappenberg von TeamMartsch","cacheType":"normaler Cache","terrain":1,"logs":["THEO_GB / 29.06.2016 / gefundenDanke für den Cache und den wunderschönen Blick auf Grimma.","Pumuckel* / 23.01.2016 / gefundenErst war der Kuno mit mir romantisch essen und als schönen Abschluss, hat er mich hierher entführt. Schöne Cacheidee und wunderschöner Blick auf Grimma bei Nacht. Danke ","Valar.Morghulis / 15.10.2015 15:50 / gefundenBeim ersten Besuch mussten wir wegen der einbrechenden Dunkelheit wieder gehen.Dann haben wir den Hinweis gelesen und heute blitzschnell den Kleinen aus seinem Versteck gezaubert. Danach mussten wir uns erstmal setzten ;-)","Nilpferd1607 / 24.07.2014 21:06 / gefundenAuch das Loch im Beton konnte schnell gefunden werden. Nur die Aussicht konnten wir nachts nicht genießen. TFTC sagt Nilpferd1607.","ABC-Gärtner / 26.04.2014 / gefundenDa wir in der Nähe bei einem Event waren und cacherfreunde noch auf ihre Führung warteten ging es noch fix zu diesem Tradi. Erst zu tief ran, aber nach umschwenken doch noch ins Zielgebiet vorgedrungen. Aber dann wollte sich das Döslein nicht zeigen. Solch ein Versteck hatte ich aber auch noch nicht [:D]. Eine Aussicht war aber durch die vorhandene Vegetation nicht mehr so richtig sichtbar. Danke fürs zeigen und verstecken.","zie26+einmaedel / 26.04.2014 / gefundenVor dem Event sollte noch diese kleine Tradi-Dose gehoben werden, im Team, ABC-Gärtner, DasUnmöglicheMädchen, Unkrautland2000, AngelCity, einmaedel und ich,  konnte sich das Döslein nicht lang verstecken, TFTC","bloslo / 17.02.2014 / gefundenGut, dass Grimma auch hochwassersichere Gebiete hat. Der Tradi ist raffiniert versteckt. Danke!","Max Muldental / 21.12.2013 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. Nach kurzer Suche gefunden","Evilpilz / 27.09.2013 14:35 / gefundenNette Location und ein schönes Versteck! TftC sagt Evilpilz","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","trassolix / 05.03.2013 / gefundenHier müssten vielleicht mal ein paar Bäume gestutzt werden, dann wäre der Ausblick noch besser. Danke fürs zeigen und den Cache.trassolixFund Nummer 1353","H.E.R.A. / 16.11.2012 / gefunden","Die krasse Herde / 30.04.2012 / gefundenBeim Grimmabesuch heute haben wir den Kleinen mit abgehakt. Geniales Versteck, schöne Aussicht.Danke fürs Herlocken!Viele Grüße von der krassen Herde aus Kiba.","Pumuckel&Kuno / 21.09.2011 / gefundenDas Versteck war fix entarnt, is aber auch kein Wunder bei meinem Beruf ;-)Eine schöne Idee, der Cachergemeinde Grimmas Aussichtspunkte zu zeigen. Da gibt´s ja noch richtig schöne !! Hier wartet der dichte Blätterdschungel noch etwas auf die Motorsäge :-) ... oder sagen wir mal auf den Winter Als ich wieder ins Auto einstieg, entdeckte ich wie unten in der Innenstadt schon das Große Stadtfestriesenrad in die Höhe wächst.  Dankeschön für den Cache !"],"descriptionSnippet":"","status":"kann gesucht werden"}