{"hiddenAt":"11.04.2013","waypoint":"OCF53E","coordinates":"E 012° 30.138' N 54° 28.371'","link":"https://www.opencaching.de/viewcache.php?wp=OCF53E","description":"Macht ein Foto von euch, eurem GPS und dem Leuchtturm Darsser Ort im Hintergrund und ladet es mit eurem Log hier hoch.© sabsi260781, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Leuchtturm Darsser Ort von sabsi260781","cacheType":"virtueller Cache","terrain":1,"logs":["Katzdackel / 04.05.2018 15:11 / gefundenOben auf dem Turm war ich schon etliche male, die Fernsicht ist sagenhaft. Eine Radtour zum Leuchtturm ist Pflicht, wenn man mal hier ist. Am Strand ist fühlt man sich schon fast wie im Sommer, nur das Wasser lädt mit 7-8 Grad noch nicht zum Baden ein. Danke und viele Grüße aus Sachsen!","wirschatzfinder / 26.09.2017 21:46 / gefundenHeute waren wir am Weststrand unterwegs und kamen auch am Leuchtturm vorbei.TFTC","Nekromiko / 22.09.2017 / gefunden                                                               An unserem vorletzten Urlaubstag machten wir eine Fahrradtour von Zingst zum Darsser Ort. Wir parkten unsere Räder und machten uns zu Fuß auf den Rundweg um den Darsser Ort. Nachdem wir über Holzwege durch das Hinterland spaziert sind, kamen wir auch an den schönen Naturstrand am Leuchtturm.Hier mussten wir natürlich auch diesen Virtual \"mitnehmen\". Schöne Grüßenekromiko ","schluse / 17.09.2017 21:40 / gefundenEin schönes Fleckchen Erde hier auf dem Darß. Danke fürs  herlocken....TFTC Team Schluse ","Trüffelswine / 04.09.2017 / gefunden04.09.2017Bei super Septemberwetter sind wir zum Leuchtturm gewandert. Der Kurzurlaub war wieder sehr schön. Danke für den Cache.","Buschi48 / 16.06.2017 11:00 / gefundenNachdem wir uns am Weststrand in den hohen Wellen ausgetobt hatten, gab es noch eine Portion Bildung in dem kleinen Museum und einen Aufstieg auf den Leuchtturm mit herrlichen Ausblicken.Herzlichen Dank sagt Buschi48","pauliklaus / 01.05.2017 / gefundenWunderschöner Spaziergang durch eine teilweise urtümliche Landschaft.DankeKlaus",".GoldAuge. / 15.03.2017 / gefundenEine ganz wunderbare Wanderung unternommen und als Ziel hier am Leuchtturm gelandet. Tolle Landschaft hier! Danke sagt das .GoldAuge. Da wir gerade im Urlaub sind versuche ich noch das Foto hochzuladen!","galdesh / 05.02.2017 13:04 / gefundenNiesel und plus 3.....Wir waren trotzdem dabei! Danke! ","Keule-sdw / 24.10.2016 12:35 / gefundenBei schönsten Wetter haben wir eine Wanderung von Prerow zu Darsser Ort unternommen und den tollen Leuchtturm besucht. Danke fürs herführen MCM.","Angiebjarnebjoern / 21.08.2016 08:58 / gefundenWir sind heute nach Prerow gefahren und haben uns dann auf die Wanderung gemacht. Bei tollem Wetter diesen wunderschönen Ort entdeckt. Zurück ging es dann aber doch ein Stück mit der kleinen Bahn. ","Boerne / 02.08.2016 09:43 / gefundenNachdem wir in den vergangenen Jahren mindestens dreimal mit dem Fahrrad hier waren, ging es heute mal zu Fuß durch den Darßer Wald zum Leuchtturm. Kaum angekommen, überraschte uns ein ordentlicher Regenschauer. Die anschließende Sonne entschädigte uns jedoch, so dass wir hier wieder einmal einen schönen Tag erleben durften.","Aldomeso / 12.06.2016 16:18 / gefundenToller Ort","EliKescher / 29.07.2015 22:24 / gefundenSchöne Radtour bei Regenwetter von Wieck zum Darßer Leuchtturm, danach zurück nach Prerow per übelst coolen Radweg. Foto folgt....","3malKnoedel / 05.06.2015 06:16 / gefundenAuf einer Radtour mit 15(!) Nachbarn haben wir auch diesen schönen Ort besucht.Tftc sagen 3malKnoedelFoto folgt.","Dr. Geofisch / 25.05.2015 / gefundenHeute haben wir einen tollen Spaziergang zum Darßer Ort unternommen. Dabei haben wir auch viele Fotos gemacht, mit deren Hilfe wir nun diesen Virtual loggen können. Danke und viele Grüße!","Enziana / 22.04.2015 12:45 / gefundenBei schönem Wetter sind wir heute zum Leuchtturm gewandert und konnten die herrliche Aussicht genießen. Vielen Dank für´s Herführen und Zeigen. Enziana & Co.","Konfetti / 02.01.2015 14:41 / gefundenBei Sturm und Regen den Leuchtturm besucht :) Tolle Umgebung","Basti&Heike / 25.12.2014 / gefundenAuch diesen hier haben wir mitgenommen. Dieser alt ehrwürdige Turm am Darßer Ort.","Sax3Orienteering / 27.10.2014 / gefundenMit dem Rad durch den Darßer Wald zum Leuchturm gefahren und einen Rundgang um den Turm gemacht. DFDC."],"descriptionSnippet":"","status":"kann gesucht werden"}