{"hiddenAt":"27.10.2013","waypoint":"OCF57A","coordinates":"E 012° 07.460' N 48° 58.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCF57A","description":"Für alle die der Multi Regenwald zu lange ist gibt es hier eine kurze Variante. Leider ist es aber kein Rundweg.Am Parkplatz führt eine Radl-Rundweg vorbei.Notiere die Nummer -2 = AFolge dem Bach zu einem Haus beiN 48° 58.445 E 012° 07.707Das Haus hat eine Tür und Fenster, jedoch wohnt niemand darin. Ein Symbol weist auf die Gefahr hin.Notiere die Anzahl der Buchstaben des Ortsnamens die auf dem Schild an dem Gebäude stehen -5 = BIn der Nähe befindet sich ein herrschaftliches Anwesen.Notiere die Hausnummer +8 = C Die Koordinate für den Cache berechnet sich folgendermaßen:N48°58.(A-3)(B-6)(C-3) E012°08.(B-6)(A-6)(C)Viel Spaß und Erfolg bei der Suche wünscht team hihatzz. Hinweis: Die Zahlen für den Regenwald Bonus findet ihr im Hauptcache Regenwald. Dieser Mini dient nur als kleiner Zwischenbonus, ist aber selbstständig machbar und damit Guidelinekonform. © hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Xbcsuöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Regenwald mini von hihatzz","cacheType":"Rätselcache","terrain":2,"logs":["SDBH-R / 06.02.2016 / gefundenDas ist jetzt auch schon fast wieder eine Ewigkeit her, dass wir hier durch den Regenwald gewandert sind. Und irgendwie haben die archivierten Aufzeichnungen von damals (Zu welcher Frage gehört jetzt wieder der Wert A, B, C ... und wie genau hieß die Frage damals noch? GSAK hatte leider nur die aktuelle Version im Bauch.) und ein bißchen Improvisation heute gereicht, um das Final schon im Voraus zu berechnen und damit den heutigen Spaziergang in dieser Gegend wie geplant andersrum zu machen. So konnten wir schließlich die beiden vor Ort vorhandenen Doserl fast am Ende unseres Weges recht zielgenau finden. Auch wir haben dann noch versucht, aus der Erinnerung heraus das Final des \"großen\" Regenwaldes zu finden, um die Daten für den Bonus zu ermitteln. Ist uns aber auch nicht gelungen, was aber nicht viel ausmacht. Ein weiterer Speziergang hier ist es auf jeden Fall mal wieder wert.Danke für diesen Cache und viele Grüße von uns an die Owner!","commander.adama / 31.05.2015 / gefundenHeute zusammen mit Captain Carter und Cacherhund im Burgweintinger Hölzl auf Dosenjagd und hier erfolgreich gewesen. Das war ein netter kleiner Mini und nachdem die Muggel auf dem Bankerl in der Nähe endlich weitergegangen waren, konnten wir auch dieses Doserl bergen und uns eintragen.","HH58 / 04.08.2014 12:00 / gefundenDer Wetterbericht hatte für heute gelegentliche Schauer angekündigt. Was lag also näher, als sich an diesem Mini-Regentag in den Mini-Regenwald zu begeben ? In der Tat war das Wetter heute irgendwie tropenähnlich - einerseits warm, andererseits feucht. Ich wusste manchmal nicht, ob ich meine leichte Regenjacke nun an- oder ausziehen soll.Die Wegfindung war kein Problem, auch wenn die Wege stellenweise in einem beschissenen Zustand waren (siehe Bild) .Das Doserl war dank Hint recht schnell gefunden. Nette Halterung .Neben einer urwaldähnlichen Vegetation konnte ich auch einen großen Greifvogel beobachten.TFTC !","Polo6n2000 / 20.04.2014 15:00 / gefundenDer Regenwald wurde schon vor einiger Zeit besucht. Doch heute sollte endlich die Mini-Version mal angegangen werden.So machten wir uns vom Parkplatz aus auf, diesen kleinen Multi zu meistern. Die Zahlen waren schnell zusammengetragen und so machten wir uns auf zum Final. Auf dem Weg dorthin wurden wir erstmal von einem Regenschauer überrascht, aber in der Nähe des Finals konnten wir uns ein bisschen unterstellen.Die Suche nach dem Final war dann etwas von Betriebsblindheit behindert, aber am Ende konnten wir sie dennoch entdecken Danke für die Mini-Version und das erneute Herlocken in diesen schönen Wald !TFTC","Schmusebär & Indidde / 06.01.2014 / gefundenUm den Bonus der großen Runde einzusacken, praktischerweise auch gleich den Mini absolviert . Danke fürs Verstecken!","hihatzz / 27.12.2013 / HinweisHinweis: Die Zahlen für den Regenwald Bonus findet ihr im Hauptcache Regenwald. Dieser Mini dient nur als kleiner Zwischenbonus, ist aber selbstständig machbar und damit Guidelinekonform. ","TEAM-Bradfisch / 12.11.2013 10:15 / gefunden2013-11-12 - 10:15 - Regenwald mini - FTF#053 - NACHLOGDa ist das beste Wetter und es klopft eine Krähe ans Fenster mit einem Publish-Zettel im Schnabel. Nachdem kein Termin anstand, habe ich das Vogerl auf die Schulter genommen und einen wunderschönen Spaziergang bei bestem sonnigen Herbstwetter gemacht. Und siehe da, unser Weg wurde noch mit einem Doserl belohnt. Vielen Dank liebes team hihatzz für diesen schönen Cache sagt Armin von teAm-Bradfisch, unterwegs mit NeCroW."],"descriptionSnippet":"Ein kleiner Zwischenbonus für den Regenwald.","status":"kann gesucht werden"}