{"hiddenAt":"09.04.2013","waypoint":"OCF50F","coordinates":"E 008° 02.500' N 50° 34.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCF50F","description":"Ich weiß nicht wie oft ich hier schon vorbei gefahren bin und mir gedacht habe, dass dies doch ein schöner Ort ist, der wahrscheinlich viel zu selten besucht wird. Jetzt habe ich es endlich geschafft den Cache zu vermessen und diesen Cache zu veröffentlichen. Aufgrund der teilweise stattfindenen Restaurierungsarbeiten habe ich mich entschlossen ein Virtuellen Cache zu machen um sicherzustellen, dass das Gelände nicht betreten wird.Das Frauenkloster Seligenstatt wurde 1181 im Westerwald als eine eigenständige Institution gegründet. Vor 1215 entsandte Maria Laach den Nonnen einen Probst. Geistlich und juristisch unterstand der Konvent dem Laacher Abt. In einer Urkunde aus dem Jahr 1218 wurden die Frauen \"nostra filia\" genannt.Direkt an der Klosterruine befindet sich ein Informationshäuschen, welches ausführliche Informationen zur Ruine bereit hält. Man sollte sich hier schon 20 Minuten Zeit nehmen - es lohnt sich!An den Finalkoordinaten befindet sich ein Schild, auf dem sich das Logpasswort befindet. Es handelt sich um ein Wort in Großbuchstaben, welches in Klammern steht.Viel Spaß4_Vs © 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Frauenkloster Seligenstatt (Seck) von 4_Vs","cacheType":"virtueller Cache","terrain":1.5,"logs":["Thay-skill3d / 02.04.2018 15:10 / gefundenGefunden und besichtigt :)","mr.checkmate / 16.11.2017 15:24 / gefundenInteressante Ruine, komisch dass es hier keinen GC gibt, dafür danke umso mehr für diesen OC. [:D]Danke 4_Vs für die schöne Freizeitbeschäftigung und [:)] # 56.","Westerwälderin / 15.10.2017 16:25 / gefundenBei wunderschönem Herbstwetter gefunden. ","jochen03 / 19.08.2017 18:38 / gefundenWaren auch dort. Schöner Platz. Grüsse Vincent, Valerian u Jochen","Geo DWT / 09.08.2015 13:20 / gefundenWir haben die Badepause genutzt um die Gegend zu erkunden und ein paar Schätze zu bergen. Tftc","Wi-Wi / 20.06.2015 20:07 / gefundenschön hier :)","cacher.ella73 / 20.06.2014 / gefundenSchöner Platz.Danke fürs Herlocken!C.","purple5477 / 11.03.2014 11:32 / gefunden:-)","oesel123 / 02.11.2013 12:00 / gefundenSchöne Location. Bei schönem Wetter sicher noch viel schöner.Danke fürs Zeigen und Herführen.Oesel123","KonTrollPunkt / 25.09.2013 18:00 / gefundenSchöner Platz, hier ist ein Virtual dafinitiv richtig plaziert. Der Ort hat schon seinen Reiz...Danke fürs Zeigen und Grüße und DFDC KonTrollPunkt","Paradroid09 / 09.04.2013 / gefundenFTFBei Schmuddelwetter auch mal hier vorbei gefahren. Gut, dass es ein Dach gibt ;-)Sehr interessanter Ort. Danke fürs Zeigen. Tftc"],"descriptionSnippet":"Kleine, alte Klosterruine - kurzer Weg und leichte Aufgabe","status":"kann gesucht werden"}