{"hiddenAt":"15.04.2013","waypoint":"OCF5AF","coordinates":"E 006° 10.090' N 51° 46.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5AF","description":"Ganz nah am Nichts....Eigentlich war ich im Nichts auf der Suche nach dem neuesten Awema-Cache „Nichts“. Auch beim zweiten Versuch fand ich nur...nichts. Als ich hier, so ganz nah am Nichts, herumirrte, vertrieb ich mir nichts damit, über das Nichts (oder auch nichts) zu philosophieren:Was ist das eigentlich, das Nichts? Ist es nicht so, dass es eigentlich nicht nichts gibt? Die Physiker sagen doch, selbst im absoluten Vakuum, im Nichts, ist nicht nichts, selbst dort befindet sich noch etwas. Gibt es also „Das Nichts“ überhaupt? Ist nicht zwischen den absolut winzigsten, kleinsten Teilchen doch noch ein Abstand, also nichts?!?! Und wie sieht es auf mentaler Ebene aus? Selbst wenn ich denke, ich denke nichts, denke ich nicht doch immer irgendetwas?! Und kann, daraus folgend, nichts auch Gegenstand lohnender geisteswissenschaftlicher Forschung sein? Oder wie heißt es im Alten Testament: Alles wurde von Gott erschaffen, aber woraus, wenn doch davor gar nichts vorhanden war?!?!? Und was ist mit der Mathematik: Null heißt Nichts, aber wieso kann ich dann noch unendlich viel davon abziehen? Kann es also sogar noch weniger als Nichts geben?!?!?!Fragen über Fragen................................ :)Bestimmt hast du dich auch schon mal mit nichts beschäftigt ;). Man kann also Nichts aus unterschiedlichsten Blickwinkeln betrachten. Und so irrte ich umher im Nichts, bis ich plötzlich auf etwas interessantes stieß. Und in dem Moment war die Idee zu diesem Cache geboren. Hatte ich doch eine tolle Stelle für ein Döschen entdeckt, einen Weg, der geradewegs ins Nichts führt. Wenn du jetzt dieses Döschen heben willst, kannst du versuchen, ein paar Fragen zum Nichts zu beantworten, deren Lösungen aber vermutlich nicht helfen, mehr als nichts zu verstehen. Die Antworten führten mich ins Nichts, bzw. zu nichts, erwarte also nicht mehr als Nichts. Aber wenigstens kannst du einen Cache finden :) Finde die gesuchten Begriffe und wandle danach die daraus gesuchten Buchstaben in Zahlen um (a=1, b=2, c=3, usw.):a) Wie heißt das erste Buch des Alten Testaments der Bibel? (6. Buchstabe)b) Mit welcher Apparatur gelang es Wissenschaftlern erstmals, bis dahin nur als theoretische Annahme existierende, Antimaterie nachzuweisen? (Gesucht wird die offizielle Abkürzung für die lange Röhre, 3. Buchstabe)c) Wie nennt man die kleinsten derzeit bekannten Teilchen? (6. Buchstabe)d) Welche Kraft sorgt dafür, dass ein Schwarzes Loch als solches erscheint? (Fachwort, 6. Buchstabe)e) In einem Roman droht das Nichts alles zu verschlingen. Nur ein Name kann die totale Auslöschung im letzten Moment verhindern. Wie lautet dieser Name? (3. Buchstabe)f) Wie nennt man philosophisch/psychologisch fachsprachlich die Verneinung aller positiven und negativen Ansätze, also die quasi \"Nichts-Meinung\"? (3. Buchstabe)NichtsEin Nichts, es soll vorhanden sein,wenn nichts vorhanden ist?Das Nichts existiert doch nicht,weil selbst im Nichts,nie nichts vorhanden ist!Hubert GremmDamit du nicht im Nichts herumstochern musst, rechne folgendes:N 51° ( d * b - e ).( b * d * f - d )E 006° ( c - a ).( e * f + f )Es gibt verschiedene Wege, die Dose zu bergen. In der Dose ist Platz für größere TB's und ich hab ein paar Trades für Kinder reingelegt. Auf der Rückseite des Logsheet ist Platz für Stempel, Sticker und Kommentare, nur zu :)Bitte seid vorsichtig und passt gut auf beim Bergen der Dose, sie kann leicht endgültig verloren gehen!!Viel Spaß und gutes Gelingen :)WICHTIG: Bitte NICHT(S) spoilern!!!!!© PeddersClan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nichts... :)","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Ganz nah am Nichts...oder doch gar nichts ?!?  (oc-only) von PeddersClan","cacheType":"Rätselcache","terrain":4,"logs":["dieKratzer / 27.01.2011 / gefundenEin Cache so Richtig nach meinem Geschmack. Als die Dose lokalisiert war, stellte sich die Frage wie bergen?? Nach kurzem Überlegen dachte ich mir, sportlich war ich mal, bin ich es noch heute?? Nach einer eleganten Übung aller Friedrich Ludwig Jahn und das obwohl mein Lieblingselement doch in der Nähe war, konnte ich die Dose sicher bergen und loggen.Danke sagendieKratzer"],"descriptionSnippet":"","status":"kann gesucht werden"}