{"hiddenAt":"15.04.2013","waypoint":"OCF5A5","coordinates":"E 010° 22.921' N 49° 37.104'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5A5","description":"Ausgangspunkt ist Parkplatz im Ortsteil Ingolstadt (N 49°36.301; E 010°22,.49). Aus Wanderkarte ist eine Angabe zu \"Burgstall\" als Orientierung zu entnehmen. Aber Achtung: Nicht alle vorhandenen, neuen Wege sind auch auf OSM-Karten zu finden. Wenn ihr verlorengehen solltet, folgenden Wegepunkt eingeben: N49°36,720; E010°22,952.Suchhilfe:In des Raumes Eckensich Kobolde  versteckenwenn der Cache Dich maglässt er  finden  sich bei TagBesonderes:'ne Karte wird Dich überraschennur Erste werden sie erhaschenden Müller kannste frei  verkostendie/den Silva würd' Dich was kosten© felixgeo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Wo Silva ihren Müller heimlich trifft von felixgeo","cacheType":"normaler Cache","terrain":2,"logs":["Flieger101 / 18.05.2016 20:00 / gefundenEmma, Lilly und Luca haben gemeinsam mit mir den Cache nach einer abenteuerlichen Wanderung quer durch den Wald gefunden. Wir hatten dummerweise den falschen Ausgangspunkt gewählt und starteten von Neuendorf aus.........wie dummNach ca. 45 Minuten waren wir aber dann doch am sehr schönen Zielort und fanden den Cache auch sehr schnell.GrußRoland","GeoFranke / 05.06.2014 19:00 / gefundenBei einer Feierabendrunde hab ich es diesmal geschafft hierher zu kommen.Und konnte auch die tolle Aussicht geniessen.Und einen Gutschein für einen Schoppen war auch noch da.Es sind auch noch ein paar übrig für die nächsten Besucher.DFDC","besenbinder / 12.08.2013 15:54 / gefundenToller Cache. Schnell gefunden. Sehr schöne GegendTftcBesenbinderBasti Liane","Geo-Tobako / 04.08.2013 17:00 / HinweisHeute war ich nochmals da und habe den Coin, den ich vor ein paar Monaten als Erstfinder eingelegt habe, wieder mitgenommen. In einem eigenen Cache kann ich diesen als Erstfinder-Prämie besser gebrauchen. Außerdem befand er sich noch immer virtuell in meinem Inventar. Leider hat hier die Freischaltung für Geocaching.com noch nicht geklappt. So komme leider nur ich und der Owner her. Obwohl der Platz wirklich sehr schön ist. Woran liegts? Nicht mehr probiert? Oder zu kommerziell?Gruß an den Owner von Geo-Tobako","Geo-Tobako / 27.04.2013 13:30 / gefundenHurra - Erstfinder - FTFWäre dieser Cache auch auf geocaching.com geloggt hätte ihn sicher schon jemand gefunden !Also, der Müller war da; Hat aber umsonst auf Silva gewartet !In: Coin (FTF)Out: Gutschein für Schoppen WeinTFTC und das Zeigen der schönen Lage im Weinberg sagt derGeo-Tobako"],"descriptionSnippet":"Parkplatz N 49°36.301; E 010°22.849 ansteuern","status":"kann gesucht werden"}