{"hiddenAt":"15.04.2013","waypoint":"OCF5A3","coordinates":"E 012° 30.602' N 51° 16.982'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5A3","description":"\"Schusseln\" hieß bei uns \"über Eis rutschen\", also ohne Schlittschuhe...einfach so. Hier, wo nun heute die Häuser sind, stand im Herbst oft das Wasser, im Winter gefroren diese Riesenpfützen und fertig war die Eisbahn. Lustig war natürlich auch schon im Herbst im Schlamm rumzuwaten...Keine Angst, Schlamm kommt nicht auf die Sucher zu!Die Bonuszahl in diesem Cache = D.Viel Spaß beim Suchen!!© urdarköttur, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rvare mhivry","caseType":"mikro","difficulty":2,"condition":"ok","name":"GP #Schusseln von urdarköttur","cacheType":"normaler Cache","terrain":2,"logs":["theodorio / 25.11.2017 13:22 / gefundenDanke fürs Herführen, Legen und Pflegen an \" urdarköttur\" am 25. November 2017 um 12:22","schnugge86 / 25.07.2017 15:04 / gefundenHeute, an einem echt grauen Vormittag, wollten wir eigentlich fix in den Pösnapark. Da der Regen aber unerwarteter Weise auf sich warten ließ und wir etwas Zeit im Gepäck hatten, schoben wir fix ein paar Caches ein.Bei dem suchten wir schon ein Weilchen, das A und O ist wirklich der Blickwinkel.Gefunden, bekam ich die \"Dose\" erstmal gar nicht auf, zum Glück aber mein Begleiter mit einem Hilfsmittel.Das Versteck ist echt gut!Jedoch ist das Logbuch ein feuchter Klumpen, sodass ich ein Fotolog anhängen werde.Vielen Dank für's Legen und Pflegen :)","THEO_GB / 10.08.2016 / gefundenDie Zeit war reif für einen Besuch bei \"GP # Schusseln\".Nachdem ich das Cachemobil abgestellt hatte wurde ich sehr schnell fündig. Jetzt habe ich mich erfolgreich im Logbuch verewigt.Vielen Dank für diesen Cache.","Valar.Morghulis / 22.04.2016 15:52 / gefundenBeim letzten Mal waren wir hier nicht. Das habe ich heute nachgeholt. Dank dem Hint konnte ich den Kleinen gut finden. Ansonsten würde ich wahrscheinlich jetzt noch suchen oder wäre ins Rohr gekrochen ;-)TFTC an urdarkötturValar.Morghulis 22. April 2016 # 67","dead.fish / 23.08.2015 14:32 / gefundenUnsere erste Cacher-Tour nach unserem Urlaub in Schweden verlief positiv und ohne große Zwischenfälle. Der SGD-Fan und die kleine Nachwuchscacherin waren heute zur Abwechslung mal sehr gut drauf und halfen fleißig mit beim Suchen und Verstecken. Zum Abschluss unserer Runde fuhren wir dann mit der Bahn von Naunhof zurück nach Leipzig, wo wir uns noch ein Eis gönnten. Danke an alle Owner für die Pflege und teilweise echt tollen Verstecke! Tack för cachen, wie der Schwede sagt! ","wolkenreich / 28.06.2015 / gefundenGemeinsam mit Tiffi Tequila auf einer Radtour gefunden.","Tiffi Tequila / 28.06.2015 21:00 / gefundenMit Wolkenreich gefunden. Vielen Dank!","Ellischolek / 10.06.2015 / gefundenDank des Hints kein Problem gewesen. TFTC :)","Pinsel21 / 07.09.2014 / gefundenHeute kam eine Anfrage: Wer hat Lust mit auf Cachetour zu gehen? Da konnte ich nur spontan mit JA antworten.Zusammen mit Kalle der Eisbär und Löscheimer, ging es mit dem Cachemobil hier her und so wurde dieser Kleine schnell enttarnt und signiert.Danke für´s herlocken. Grüße vom Pinsel aus BNA","ABC-Gärtner / 23.03.2014 / gefundenTja hier war unsere kleene mal wieder schneller. Ich \"durfte\" aber wenigstens noch das Logbuch signieren. Danke fürs verstecken.","s.a.m. - saxony / 04.03.2014 17:06 / gefundenHallo , heute auf der Feierabendrunde konnten wir das Döschen gut finden. Danke fürs Herführen.<br>----<br>[size=1]S.[red]A.[/red]M. - Saxony sagen vielen Dank für&#039;s Döschen. Damit können wir aktuell (4. März 2014 um 17:06 Uhr) mal wieder einen erfolgreichen OC-Log für uns verbuchen. <br>In/Out: -/-<br>Cache-State: [:)] [/size]","Uli001 / 09.08.2013 / gefundenHier war der Abschluss für meine GP-Runde. Jetzt noch schnell den Bonus und dann ales was auf dem Weg zum Auto noch so zu finden ist. Danke für die schöne Runde.De UliPS: Da steht noch mehr wo einer zuviel ist. Ich habe erst falsch gesucht. :D","zie26+einmaedel / 25.06.2013 / gefundenDas Schusseln haben wir weggelassen, wobei man ja bei dem schönen Sommerwetter 10Grad und Regen durchaus Schlammschusseln könnte . Das war unser letzer Cache auf der kleinen Runde, einmaedel hatte gleich den richtigen Riecher und wie konnten fix loggen, TFTC","SantaMaria2000 / 12.05.2013 / gefundenHeute einen kleinen Ausflug gemacht und da durften natürlich ein paar Caches nicht fehlen. Diesen hier sehr gut gefunden. Tftc","reSep / 04.03.2013 / gefundenDas hier was nicht passte, erkannte ich auch ohne Hint. Doch eine paar Muggel mussten noch abgewartet werden, ehe ich zu schlagen konnte. Nun etwas rechnen und ab zum Bonus.Vielen Dank und Grüße, reSep","Pumuckel&Kuno / 08.12.2012 / gefundenHier hatte ich vor lauter Schusseligkeit die Bonuszahl vergessen, war aber zum Glück noch nicht weitergefahren. Ich glaub die Rechteckigkeit dieser Siedlung sieht man sogar von den Raumschiffen aus.Danke für den interessant untergebrachten Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}