{"hiddenAt":"05.05.2013","waypoint":"OCF5CD","coordinates":"E 008° 30.555' N 48° 51.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5CD","description":"     © ichel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"shras shras shras[Einstiegsrätsel] OJJqrhgfpur Fpuervojrvfr","caseType":"extrem groß","difficulty":5,"condition":"ok","name":"555 von ichel","cacheType":"Rätselcache","terrain":5,"logs":["bu-be / 05.05.2016 / gefundenIm Team mit annweilerer und Trabbi1983 hat heute die Karlsbader Gegend besucht und bei besten Wetter einige Logbücher signiert.Diese Letterbox war das Hauptziel des Tages. In einem fantastischen Rateteam waren die Rätsel innerhalb von 5 Tagen gelöst. Da kein gemeinsamer Termin für das Bergen der Letterbox gefunden werden konnte, machten wir heute die Vorhut. Aber was passt auch besser als am 5.5. die 555 zu stempeln...Ohne zu Spoilern etwas über das grandiose Finale zu schreiben geht fast gar nicht. Die Kinder mussten von den Erwachsenen zur Vorsicht ermahnt werden, so begeistert waren sie.t4tcbu-be(von mir bei [GC-vote](http://www.gcvote.com) bewertet.)","hansundgrete / 03.02.2015 / gefundenden ausführlichen log zu diesem cache gibt es auf der anderen seite.tftc,gruesse von hans&grete","lamafaenger / 07.09.2013 / gefundenDa dies ja ein OC-Cache ist, muss er natürlich auch hier gelogt werden.Schließlich ist die GC Variante ja mal nur hammer schwer !Die OC-Variante fand ich doch \"etwas\" leichter.  Doch den ausführliche Logeintrag mache ich besser bei GS. Danke an den Owner für diesen Hammercache mit genialem Final ! gruß lamafaenger","invalid_username / 08.06.2013 19:10 / gefundenDie Jugend war also doch nicht völlig verschwendet und das fleißige Filme sehen doch für was gut. Ein Hammer Spaß und extrem süchtig machend. Zum Glück hatte ich mit \"deutsch\" gelegentlich so meine Schwierigkeiten und musste daher die eine oder andere Zwangspause einlegen. Irgendwann machte es dann aber doch \"Klick\" und das Suchtverhalten konnte wieder ausgelebt werden.Ich hatte meine große Freude und nach einem kleinen Ausflug ins Geäst, kam heute der Abschluss und das wahrhaft grandiose Finale. Ein Meisterstück.Herzlich Dank noch einmal.","cento / 02.06.2013 / gefundenNachdem ichel uns versichert hat, DAS bekommt ihr locker hin, gleichmal ein Team mit dem mugteam gebildet. Und es ist wirklich gar nicht so schlimm, denn so einiges was der ichel sich so zu Hause ansieht, kennen wir auch. Und den Rest kann man wirklich sehr gut herausbekommen, und so wollten wir uns heute gemeinsam mit dem mugteam dieses sehenswerte Final nicht entgehen lassen. Wow, das sieht man ja wohl auch nicht alle Tage.Genau an die Anweisungen halten, klappt alles auf und auch alles runter. So soll es sein. Wir hoffen auch noch viele andere Cacher aus nah und fern können sich hier erfolgreich eintragen. Nachlog auf OCDanke fürs herloggen.Grüßle  cento","ralf-b / 01.06.2013 / gefundenHalloDa wir diesn Cache über den OC Weg gelöst haben muss hier auch ein Log dafür erfolgen. Bei diesem aufwendigen Bilderrätsel haben wir unsbeim Beginn zuerstmal nicht so Intelligent angestellt. ( Ja bei Ichel muss mann immer und überall nachsehen) Dann noch die ganzen Bilder die uns nächtlang um den Schlaf brachten. Aber jetzt am Ende dieses Finale. Um diesen Aufbau zu sehen hat sich diese Aktion gelohnt. So beibt mir nur noch zu sagen:Ichel     Danke für diesen Cache Viele Grüße   Ralf-B","hjthom / 09.05.2013 / gefunden[:D][:D][:D][:D][:D] Team-Gold [:D][:D][:D][:D][:D]<br> <br>Schon vor Wochen brodelte die Gerüchteküche, das im Ichelland bald ein neuer Cache kommen soll der es in sich hat. Man sprach von einem Cache anlässlich deiner 555sten Dose. Aber niemand wusste wann er kommen wird. Ein paar Tage vor der Veröffentlichung nahm ich mit Ichel bezüglich eines anderen Caches Kontakt auf. In seiner Antwort war klar zu erkennen, dass der Neue am 05.05 kommen wird. Mit diesem Wissen mache ich mich gleich mal auf die Suche nach bereits vorhandenen Spuren. Ich wurde auch schon bald fündig. Aber mit diesen Spuren war zunächst nichts anzufangen, außer vieleichet einen ersten Eindruck bzw. ein Vorahnung was uns erwarten wird? <br> <br>Am Sonntag war es dann soweit, ein erster Blick auf das Listing verriet mir nicht viel. Somit entschloss ich mich zusammen mit [url=http://www.geocaching.com/profile/?guid=7de2ac8d-c8e4-4485-91a8-85b5a46e2f7e]p-m-k [/url]auf eine kleine Cachetour im Ichelland zu begeben um erste Ansätze gemeinsam durchdenken. <br> <br>Auf unsere Tour kam die Meldung von den Wusel?s, dass sie das Einstiegsrätsel überwunden haben. <br> <br>Am Abend, zurück von unsere Cachetour machten wir und ebenfalls an die Lösung. Diese kam dann erst spät in der Nacht. Am Nächsten Morgen ging es dann erst so richtig los. Im Rätselteam mit [url=http://www.geocaching.com/profile/?guid=f087523c-06ea-469a-94d7-80fe8f187d43]Wuselelfe[/url], [url=http://www.geocaching.com/profile/?guid=e2ec8a4d-8b49-4d82-a255-31d603cb6fe8]Wuselmann[/url] und [url=http://www.geocaching.com/profile/?guid=7de2ac8d-c8e4-4485-91a8-85b5a46e2f7e]p-m-k[/url] wurde geklotzt was das Zeig hergab. Weitere Tage sollten vergehen, bis wir der Lösung näher kamen. <br> <br>Die letzte Hürde habe ich überwunden, da alle Anderen aus unterschiedlichen Gründen verhindert waren. Somit mussten wir nur noch einen gemeinsamen Termin finden um die Dose zu besuchen. <br> <br>Am Vatertag war es dann soweit. Ich habe [url=http://www.geocaching.com/profile/?guid=7de2ac8d-c8e4-4485-91a8-85b5a46e2f7e]p-m-k[/url] zuhause abgeholt und die Wusels haben wir dann eingesammet. Wir fuhren zum Finale um uns gemeinsam im Logbuch zu verewigen. Auf dem Weg zum Logbuch freuten wir uns wir die Kinder, den jeder Schritt wurde zelebriert. <br> <br>Auch ich fand das Finale der absolute Hammer, das muss man einfach gesehen haben. <br> <br>In: [url=http://coord.info/TB5D5N6]Chinese Dragon Geocoin[/url], [url=http://coord.info/TB376G5]Elbblick 2010[/url] und Favoritenpunkt  <br>Out: [url=http://coord.info/TB1YCY7]Pearlwind's Caching Oyster Geocoin[/url], [url=http://coord.info/TB36GBH]4 Years of Friends, Fun and Coins[/url] und [url=http://coord.info/TB4E4AP]Kleiner Waschbär[/url]  <br> <br>[:D] Danke fürs zeigen und legen[:D]<br> <br>[8] 1580 [8] 9 Mai 2013 10:45<br /><br />This entry was edited by HJThom on Saturday, 11 May 2013 at 08:23:33 UTC."],"descriptionSnippet":"ichel's 555ter Geocache","status":"kann gesucht werden"}