{"hiddenAt":"13.04.2013","waypoint":"OCF55E","coordinates":"E 007° 34.920' N 51° 12.065'","link":"https://www.opencaching.de/viewcache.php?wp=OCF55E","description":" Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                       Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Homert- Ostendorf.  Zum Cache selbst ist nicht viel zu sagen, er dient eigentlich lediglich dazu die Lücke zwischen den Caches nicht so groß werden zu lassen. Er ist ein wahrer Drive In. Wenn man Glück hat kann man bis 2 m vor die Dose fahren. Ihr sucht hier nach einem magnetischen Nano. In der Nähe des Caches gibt es zwei Picknichmöglichkeiten. Hier ist immer viel los, passt bitte auf Muggel auf.    Neu: Jetzt auch mit Munzee  Auf diesem Streckenabschnitt liegen diese Caches:  Lüdenscheider Grenzweg: Ostendorf EtappenzielOstendorf Schule\"Ostenhelle\"AhelleMintenbeckeTinghauser \" Tingsbuche\"Altenlüdenscheider AussichtenIntermezzo am Bach  GC2NZDF Teile von:GC2R36Eund vonGC3FC9W   Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu uvagra nz Ubymfpuvyq","caseType":"nano","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Mintenbecke ( Drive In) von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":["2go4fun / 13.04.2016 / gefundenHier war der Hint sehr hilfreich, denn die Koordinaten schickten uns auf die andere Wegseite. Doch mit dem Hinweis war die Suche kein Problem, das Cache-Versteck war eindeutig. Und schließlich kannte ich das gesuchte Objekt doch noch von der letzten Wanderung auf dem Grenzweg ;-)Vielen Dank für den Cache!P.S.: Das Logbuch ist ziemlich voll. Es wird sich wohl gerade noch ein Cacher dort eintragen können.","Laubwanderer / 27.12.2015 08:48 / gefundenAuf einer kleinen Wanderung konnte ich den Zwerg schnell finden.27. Dezember 2015 08:49DfdC","Canis&Lupus / 05.07.2015 / gefundenHier war ich blind wie ein Fisch. Nordlandkai hatte den Cache mit einem Griff - oh je, ich hätte schon aufgegeben . ","Nordlandkai / 05.07.2015 17:40 / gefundenHier angekommen hatten wir zuerst das richtige Versteck im Auge. Aber die Koordinaten schickten uns ganz wo anders hin. Lag wohl an der Gewitterluft. Mit Hilfe des Hints war es aber kein Problem den kleinen zu finden.Vielen Dank für den Cache.","Schnaps / 21.01.2015 / gefundenNach ner GC Runde noch eingesammelt Gruß Schnaps AKA Bodengraveur","lille bip / 15.08.2014 12:13 / gefundenGut gefunden...  ;)","Hammas / 05.08.2014 / gefundenWas kann man blind sein! Heute, zu Beginn der 2. Etappe \"Rund um Lüdenscheid\", hier geparkt. Im Auto hatte ich (wirklich rein zufällig) einen Kantenschneider. Damit wurde ordungsgemäß der Bereich um das Schild gemäht - um anschließend den Cache an anderer Stelle zu entdeken. DfdC!","Hammas / 31.07.2014 / nicht gefundenMunzee gefunden, aber keine Dose!","MOCK / 13.07.2014 17:24 / gefundenWenn wir den Hinweis nicht gelesen hätten dann wären wir wohl jetzt noch am Suchen ;-) TFTC sagen MOCK","ThommyTulpe / 09.03.2014 11:30 / gefundenJoggen und Loggen, DANKE!  ","SimonaAndi / 17.02.2014 17:22 / gefundenSchöner kleiner Cache, wo ich als Kind viele Stunden mit Freunden gespielt habe. War schön, mal wieder hier zu sein. Vielen Dank fürs Zeigen! ","STRDMPR / 12.01.2014 15:34 / gefundenZum Abschluss unserer heutigen Wander bzw. Cachtour war dies der letzte Fund für heute. TFTC!","SpürFuchs 09 / 17.11.2013 13:20 / gefundenPapa parkte genau vorm Cache, also kurz geschaut und schon hatte ich das Döschen. Der Log ging rasch, das wiederverpacken dauerte seine Zeit. Danke fürs verstecken und DFDC.SpürFuchs 09","GeoBasic08 / 05.10.2013 14:45 / gefundenDer Nano war für mich heute ein absoluter Drive-In, denn ich stand direkt davor. So musste ich nur noch abgreifen und loggen. Schöen Idee, so findet man schöne Wanderparkplätze! Das war mein Erster bei der Serie Lüdenscheider Grenzwege. Ein paar weitere sollen heute noch folgen. Das Auto ist ja gut untergebracht. Also, auf gehts!GeoBasic08","Duo-Cacher / 07.07.2013 / gefundenAuch hier fx fündig geworden. Danke die Duo-Cacher","Team-MTB-OC / 07.07.2013 / kann gesucht werdenDer Cache lag heute auf unserer Sonntagsrunde und wurde gleich einer kleinen Kontrolle unterzogen. im Moment sind hier aber lange Hosen angesagt  .Happy HuntingTeam-MTB-OC","forbidden72 / 14.04.2013 09:55 / gefundenVon der Ahelle erstmal den Berg wieder runter zum Auto, ein paar Meter weiter gefahren und noch einmal einen FTF geloggt.Im Moment lässt sich der Cache noch gut machen - sofern man aufpasst, dass man nicht mit Tretminen in Berührung kommt. Aber wenn wieder alles anfängt zu wachsen, muss man wahrscheinlich eine Machete mit sich führen...  Danke für den Cache forbidden + Hund  P.S.: Von hier aus dann erstmal zu einer ordentlichen Hunderunde gestartet."],"descriptionSnippet":"Kleiner Drive in als Lückenfüller","status":"kann gesucht werden"}