{"hiddenAt":"11.04.2013","waypoint":"OCF53F","coordinates":"E 012° 30.005' N 54° 28.402'","link":"https://www.opencaching.de/viewcache.php?wp=OCF53F","description":"Macht von euch, eurem GPS und Strand und wenn möglich dem Leuchtturm im Hintergrund ein Bild und ladet es mit eurem Log hoch.© sabsi260781, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Darsser Weststrand von sabsi260781","cacheType":"virtueller Cache","terrain":1,"logs":["Katzdackel / 04.05.2018 15:06 / gefundenAn einem schönen Frühlingstag von Ahoop zum Leuchtturm geradelt und den Rundweg abgelaufen. Dabei gleich das nötige Foto geschossen.","Mibi1008 / 28.09.2017 10:22 / gefunden...ein Pflichtbesuch für Bi hier her zukommen😊. Hier kann man so schön die Seele baumeln lassen und die Kulisse ist immer sehenswert. Danke für den Cache...","wirschatzfinder / 26.09.2017 21:45 / gefundenHeute waren wir am Weststrand unterwegs.TFTC","Nekromiko / 22.09.2017 / gefunden                                                               An unserem vorletzten Urlaubstag machten wir eine Fahrradtour von Zingst zum Darsser Ort. Wir parkten unsere Räder und machten uns zu Fuß auf den Rundweg um den Darsser Ort. Nachdem wir über Holzwege durch das Hinterland spaziert sind, kamen wir auch an den schönen Naturstrand am Leuchtturm.Hier mussten wir natürlich auch diesen Virtual \"mitnehmen\".Schöne Grüßenekromiko                                             ","schluse / 17.09.2017 21:40 / gefundenEin schönes Fleckchen Erde hier auf dem Darß. Danke fürs  herlocken...Auch hier noch ein Foto geschossen.TFTC Team Schluse ","Trüffelswine / 04.09.2017 / gefunden04.09.2017 Vom Parkplatz \"Drei Eichen\" sind wir bei bestem Wetter zum Leuchtturm gewandert. Danke für den Cache.","Buschi48 / 16.06.2017 / gefundenNachdem wir uns am Weststrand in den hohen Wellen ausgetobt hatten, gab es noch eine Portion Bildung in dem kleinen Museum und einen Aufstieg auf den Leuchtturm mit herrlichen Ausblicken.Herzlichen Dank sagt Buschi48 ","pauliklaus / 01.05.2017 / gefundenToller Spaziergang zum Leuchtturm durch eine teilweise urtümliche Landschaft.DankeKlaus",".GoldAuge. / 15.03.2017 15:00 / gefundenAuf unserer Wanderung mit dem Ziel Leuchtturm schöne Ecken und Landschaften gesehen. Nun auch den Weststrand erreicht. Nun rauf auf den Turm! Danke sagt das .GoldAuge. Da wir gerade im Urlaub sind versuche ich noch das Foto hochzuladen!","trolldolli / 27.09.2016 / gefundenAls dieser tolle Ort erreicht wurde,durfte auch dieser Cache nicht fehlen. vielen Dank","Boerne / 02.08.2016 09:37 / gefundenNachdem wir in den vergangenen Jahren mindestens dreimal mit dem Fahrrad hier waren, ging es heute mal zu Fuß durch den Darßer Wald zum Leuchtturm. Kaum angekommen, überraschte uns ein ordentlicher Regenschauer. Die anschließende Sonne entschädigte uns jedoch, so dass wir hier wieder einmal einen schönen Tag erleben durften.","Aldomeso / 12.06.2016 21:25 / gefundenEs ist einfach wunderschön, der Rundweg nach Prerow zurück ebenso ein Erlebnis","3malKnoedel / 05.06.2015 / gefundenNach dem Besuch des Leuchtturmes konnten wir mit 15 Nachbarn auch den Strand genießen und mit einem Döschen Bier begrüßen. Ein Foto habe ich mal aus der anderen Richtung gemacht. Ich finde, so wird die Vorfreude auf den schönen Strand schon auf dem Weg dorthin schon immer größer.TFTC sagen 3malKnoedel","Dr. Geofisch / 25.05.2015 / gefundenHeute haben wir einen tollen Spaziergang zum Darßer Ort unternommen. Dabei haben wir auch viele Fotos gemacht, mit deren Hilfe wir nun diesen Virtual loggen können. Danke und viele Grüße!","Enziana / 22.04.2015 12:55 / gefundenBei schönem Wetter sind wir heute zum Leuchtturm gewandert und konnten die herrliche Aussicht genießen. Hier am Weststrand haben wir kurz Rast gemacht. Vielen Dank für´s Herführen und Zeigen. Enziana & Co.","Konfetti / 02.01.2015 14:38 / gefundenIm Urlaub Geocaching-Luft geschnuppert. Dieser war mein erster Anlaufpunkt. Denke bin auf den Geschmack gekommen.","Basti&Heike / 25.12.2014 / gefundenBei einem winterlichen Spaziergang aufgesucht! Jetzt ist die Ostsee am schönsten!","Sax3Orienteering / 27.10.2014 / gefundenMit dem Rad konnten wir bis an den Ort fahren und haben uns mal umgesehen. DFDC.","MeL_Dezigns / 10.09.2014 / gefundenUnseren Urlaub in der Nähe verbracht und somit auch diesen hier einen Besuch abgestattet... Danke für´s zeigen","BESTPOE / 08.09.2014 / gefundenVor einem Jahr sind wir nur bis zum Leuchtturm gekommen. Für 2014 war eine Tour vom Leuchtturm über das Naturschutzgebiet zurück zum Leuchtturm geplan. Dabei konnten wir das gewünschte Bild machen.DFDC"],"descriptionSnippet":"Darsser Weststrand","status":"kann gesucht werden"}