{"hiddenAt":"21.01.2013","waypoint":"OCF54A","coordinates":"E 007° 28.381' N 50° 34.891'","link":"https://www.opencaching.de/viewcache.php?wp=OCF54A","description":"                        Zum Gedenkenan Wilhelm und Peter Menzenbach,zwei Bauernburschen vom Heiderhof,sie starben in Eis und Schnee.                     Hungerjahr 1847Überall Hunger, Not und Elend, auch bei der Bauernfamilie Wilhelm Menzenbach auf dem Heiderhof bei Obersteinebach.Kein Gramm Brot, keine Handvoll Getreide war im Hause. Kein Brot, nicht ein Pfund konnte man hier oben auftreiben; der schwere Winter, die Magerkeit der Scholle und manches andere wirkten zusammen, dass die Armut und die Not und das Elend auf den Bergen und im Tal der Wied größer waren, als es den Nachfahren dieses Geschlechtes glaublich erscheint.Da brachen am Wintermorgen des 18. April die Brüder Wilhelm und Peter auf, um in Linz mit den letzten gesparten Münzen Brot für die Familie einzukaufen. Der fünfstündige Fußweg führte über Epgert - Breitscheid - Roßbach - Roniger Hof nach Linz.Auf dem Rückweg machten ihnen die klirrende Kälte, Sturm und Schneetreiben arg zu schaffen. Mühevoll ging es über den zugeschneiten Fußweg zum Roßbacher Häubchen hoch. Auf der \"Breitscheider Heide\" kamen sie nur schrittweise voran. Nur der Gedanke an die Hungrigen zu Hause trieb sie weiter. Öfter brachen sie vor Entkräftung zusammen. Immer wieder rafften sie sich auf, bis die Kraft vollends zu Ende ging und sie im Schnee liegen blieben. Ihre Hilferufe verhallten im Sturm.Dank  -  den braven Jungen, die für die kleinen Geschwister, Mutter und Vater ihr junges Leben hingaben. Ausführliche Erzählung / Quelle:- Heimatgeschichtliche Erzählung -© Blackbeard-NR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfpuvpugyvpure \"Uvagretehaq\"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wilhelm und Peter Menzenbach von Blackbeard-NR","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["gps_asbach / 30.03.2018 18:49 / gefundenAuf unserer heutigen Tour kurz angehalten und uns ins Logbuch verewigt.Danke auch für die berührende Geschichte. DFDC gps_asbach","Akkus / 21.05.2016 16:05 / gefundenDfdC","Herr Knünt / 08.09.2015 / gefundenJetzt erst bei OC angemeldet, deshalb logge ich diesen Cache nach. Geloggt bei GC am 27.05.2013.","FrauImMond / 16.03.2014 16:14 / gefundenLag auf dem Weg. Dfdc","Leuchtzwerge / 26.10.2013 / gefundenEin schneller Fund am Rande .Traurige Geschichte .Danke für s zeigenGruß aus Eichen                                                                                                                                                                             ","radioscout / 14.09.2013 / gefundenThis nice little cache shows us a very interesting place that we surely would never have seen without this cache.It was quickly found in its nice hideout.Many thanks for hiding it here and for sharing this location with us.","1633dominik / 03.08.2013 / gefundenDiesen Cache habe ich vor langer Zeit ohne Probleme finden können, ich kann mich noch gut daran erinnern, weil er direkt bei mir um die Ecke ist. TFTC 1633Dominik","Elphalinda / 15.07.2013 18:01 / gefundenGefunden !!! Bewegende und traurige Geschichte - mein Respekt für die Brüder und ihre Tat. Aber reger Autoverkehr hier um diese Uhrzeit  - es war schwierig sie unbeobachtet wieder zu verstecken. ","wildesau1 / 28.02.2013 / gefundenAuf meiner Cachingtour gut gefunden. TFTC"],"descriptionSnippet":"Zum Gedenken an Wilhelm und Peter Menzenbach...","status":"kann gesucht werden"}