{"hiddenAt":"09.04.2013","waypoint":"OCF52E","coordinates":"E 011° 09.261' N 47° 49.841'","link":"https://www.opencaching.de/viewcache.php?wp=OCF52E","description":"Historischer Hinweis:Das sogenannte \"Gögerl\" (Hügel) war im 9. Jahrhundert die Gögerl-Burg mit historisch bedeutsamen Wallanlagen östlich des Panoramarestaurants Gögerl. Unweit davon stand die \"Hechenberg-Burg\". Nur noch wenigen Menschen ist das bekannt. Entdecker und Abenteurer aufgepaßt! Wer auf dem Weg zum Cache ein paar Mauerreste finden möchte, sollte unbedingt einen Spaten und eine Machete mitnehmen -:) Wer etwas gefunden hat, bitte im Logbuch melden!Nun zur Cache-Aufgabe:Ausgangspunkt ist der Parkplatz unterhalb der Gaststätte Gögerl oder der etwas weiter unten gelegene Parkplatz an der Kurve. Die ersten nützlichen Informationen findet ihr einige Schritte weiter mit der obengenannten Koordinate.Setzt die Zahl für den \"Klausenbichlsteig\" auf A, die Zahl für den \"Am Gögerl\" auf B. Die Zahl für den Trogerweg steht für C, der Gögerlfräuleinweg für D und der Königsweg für E. Das ist die folgende Koordinate für die nächste Aufgabe am Trogerweg. N 47°49´AB7´E 011°09´CDE´Welcher Spruch steht dort auf hölzernem Grund? Der Spruch besteht aus vier Wörtern. Welche königliche Bezeichnung wurde dem Vertreter aller Christen gegeben und welches Wort in der Reihenfolge von links nach rechts ist es? Dieses Wort steht für eine der folgenden Zahlen und ist das Ergebnis für X 1.Wort = X = 278 ?2.Wort = X = 185 ?3.Wort = X = 137 ?4.Wort = X = 235 ?Leichte Mathematik bringt hier Licht ins Dunkel. Subtrahiere AB7 der obigen N-Koordinate mit  X und setzte das Ergebnis daraus in die folgende N-Koordinate für Y ein. N 47°49 ´_Y_´E 11°09´304´Jetzt habt ihr schon die halbe Miete. Das sind nun die Koordinaten des weißen Stein (in die Erde vertieft / siehe Spoilerbild) der sich etwa in der Mitte des sogenannten Tumuli befindet. Von dort ist es nur noch eine kurze Distanz zum Final. Am weißen Markierungspunkt gebt ihr dann die noch fehlende N-Koordinate Z des Final in euer GPS ein. Das Ergebnis hierfür erhält ihr, in dem ihr das obige Ergebnis der Zahl Y mit 108 addiert. Finalkoordinate:N 47°49 ´_Z_´E 011°09´417´Viel Spaß! Hilfsmittel: Stift !! Kennwort:Bitte in Großbuchstaben und mit Umlaut eingeben! Etwas für echte Cacher und Genießer:Der erfolgreiche Finder, der der Inhaberin Frau Hollerith in der Waldwirtschaft Gögerl das Kennwort (auf Innenseite des Döschens) nennt, erhält eine Tasse Kaffee frei (nur in Verbindung mit dem Verzehr eines Stück Kuchens gegen Entgelt), oder ein Freibier 0,25 Ltr. (nur in Verbindung mit dem Verzehr bzw. Bestellung eines Gerichts ab 7,50 Euro gegen Entgelt). Angaben ohne Gewähr!© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuöar Nhffvpug zvg Fvgmtryrtraurvg nz Svany. Fpunh qnehagre.","caseType":"klein","difficulty":1,"condition":"ok","name":"Am Gögerl von Ammerschatz","cacheType":"Multicache","terrain":1.5,"logs":["Freestyle Factory / 07.02.2016 / gefundenKlappe die Dritte...Tag 1: ohne Fund erfolglos nach Hause, war halt nach fast 10 km auch schon stockdunkel.....            Zu Hause weiter gerätselt und gerechnet..... Tag 2: mit 2 Lösungsansätzen losgezogen, gefunden und mit Heldengefühl nach Hause... Ohne Passwort nur leider kein loggen  :( .... Tag 3: Mama und Papa ziehen ohne Kids los um nach dem Passwort zu schauen.... Nochmal wollten sie nicht mehr In: 1 Glücks-Pfenning (aus Guten alten DM Zeiten)      1 schöner Stein den unser kleinster gefunden hatOut: nix,  war nix drin...Danke an Ammerschatz, war super kniffelig und hat echt Spaß gemachtLGFreestyle-factory ","Ammerschatz / 14.12.2015 11:00 / kann gesucht werdenWartung: Neuer Cache vor Ort. Alter Cache wurde leider von Muggels entwendet. ","Brezenbeissers / 16.08.2015 / gefundenDas war eine schwere Geburt - aber am Ende doch noch erfolgreich. An der Aufgabe der zweiten Stage sind wir erst mal gescheitert. Dieser Markstein wollte sich einfach nicht zeigen. Wir probierten mehrere Antworten durch, nirgends zeigte sich aber dieser verflixte Stein. So gaben wir erst mal auf und suchten noch ein paar Geocaches hier in der Gegend auf. Zum Abschluss haben wir nochmal die Landkarte am Parkplatz studiert und festgestellt, dass wir wohl doch an der richtigen Stelle waren. Der Stein ist anscheinend inzwischen zugewachsen. Er ließ sich jedenfalls nicht finden. Deshalb rechneten wir einfach von unseren zuerst bestimmten Koordinaten aus weiter und versuchten auf gut Glück das Final zu erreichen. Und tatsächlich, dort war dann auch das Doserl zu finden. Der Klettverschluss zur Befestigung ist inzwischen leider nicht mehr funktionsfähig. Es hat einfach nicht mehr gehalten. Wir haben die Dose notgedrungen a bissi anders als vorher versteckt. Sie befindet sich aber noch immer am selben Objekt. Wir hoffen - das passt so.Vielen Dank fürs Herlocken und viele Grüße!","Ammerschatz / 16.03.2015 / kann gesucht werdenDer Cache ist gewartet und neu versteckt. Viel Spaß!","dieleykis / 21.09.2014 15:00 / nicht gefundenDen Cache haben wir leider nicht gefunden. Bei uns war schon ziemlich am Anfang Schluss. Den roten Markstein aus Plastik konnten wir schon nicht sehen. Haben dann aber doch noch nicht aufgegeben und denken, das Final entdeckt zu haben. Allerdings war hier ein tolles Baumhaus von Kindern errichtet worden. Vielleicht sind wir aufgrund des heiß begehrten Platzes nicht fündig geworden. Vielleicht lagen wir aber auch total daneben. Wir werden es wieder probieren.","Ammerschatz / 20.02.2014 / momentan nicht verfügbarLeider wurde der Cache entwendet. Werde einen neuen Cache legen. Bis dahin bleibt die Seite deaktiviert.","a&b_b / 23.01.2014 16:45 / gefundenEine schöne Runde fast direkt vor der Haustür.Prima Stationen, das Dunkel lichtet sich während der Suche!DfdD!","TKKU / 30.12.2013 / HinweisMist jetzt habe ich die Runde im Rahmen einer längeren Fahradtour absolviert aber mir das Kennwort nicht gemerkt (Dachte das braucht man nur für den Kaffee). Da muss ich wohl irgendwann noch mal wiederkommen.","m&mweilheim / 27.10.2013 12:00 / gefundenUnser erster Cache. Hat Spass gemacht.&lt;br /&gt;<br />Konnten den roten Marker auf dem Tumuli nicht finden. Macht aber nichts.&lt;br /&gt;<br />&lt;br /&gt;<br />Danke an Ammerschatz.","baer2006 / 30.09.2013 / HinweisDer Cache ist als Tradi gelistet, aber nach der Beschreibung eindeutig ein Multi. Wäre schön, wenn der Cachetyp angepasst würde - danke!","Ammerschatz / 30.08.2013 / kann gesucht werdenAchtung wichtiger Hinweis: Der Gögerl-Cache ist inzwischen an einem neuen zugänglicheren Platz. Er wurde an der bisherigen Stelle vermutlich entwendet. Bitte nicht mehr dort graben, wo er zuletzt war!!! Danke."],"descriptionSnippet":"Versunkene Burganlage","status":"kann gesucht werden"}