{"hiddenAt":"22.05.2009","waypoint":"OCF50D","coordinates":"E 008° 36.195' N 49° 07.504'","link":"https://www.opencaching.de/viewcache.php?wp=OCF50D","description":"Ein kleiner Multicache mit zwei Stationen. Benötigt werden ca. 15 Minuten. Da sich der Cache mitten in einem Wohngebiet befindet, ist natürlich erhöhte Aufmerksamkeit bezüglich Muggels erforderlich.Deine Aufgabe: Finde das Heilige Grab bei den Startkoordinaten! Wenn Du es gefunden hast, beantworte die Fragen um die Koordinaten für den Cache zu erhalten. Die zu beantwortenden Fragen sind beim jeweiligen Wegpunkt vermerkt.Wegpunkt 1:Wie viele Frauen befinden sich außer der Mutter Gottes im Heiligen Grab?a = Anzahl FrauenWann wurde das Heilige Grab errichtet?b = Letzte Ziffer der Jahreszahlc = Erste Ziffer der JahreszahlWelcher Männername, steht gleich zwei mal mit dem Heiligen Grab in Verbindung?d = Anzahl der Buchstaben des Namense = a-1f = d+3g = d+1h = b+2Wegpunkt 2:Mit der richtigen Lösung, findest Du den Cache beiN49° 7.efg' E8° 36.hcha'© jowi24, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Heiliges Grab von jowi24","cacheType":"Multicache","terrain":1.5,"logs":["Uspi / 18.06.2017 / gefundenNachdem wir das Rätsel schon zwei Wochen vorher gelöst hatten, dann aber schnell nach Hause mussten, haben wir an diesem Sonntag nach der Dose gesucht und auch schnell gefunden.Uspi sagt danke für diesen kleinen aber feinen Multi.","jowi24 / 16.10.2016 / kann gesucht werdenIch habe heute einen neuen Behälter platziert. Da das bisherige Versteck mittlerweile sehr nahe an einem Wohnhaus liegt, habe ich einen neuen Ort gesucht. Das Rätsel oben wurde daher entsprechend verändert. Wer noch die alten Koordinaten hat, kann einfach 52m in Richtung 120° laufen und kommt zum neuen Versteck.","Biep2203 / 13.05.2016 / gefundenFreitag cachetag mit fünfeichen. Es war nicht ganz so einfach einen Ziel für heute zu finden, weil wir immer noch mal nach Bruchsal wollten wegen den Wherigo’s… Leider gab es nur noch einen Wherigo, aber wir entschieden trotzdem hinzufahren. An den Startkoordinaten konnten wir alles gut beantworten und es dauerte nicht so lange bis wir am 0 punkt waren, allerdings wollten wir durch das Thema und den Hint erst was ganz anderes suchen, dann war es doch wesentlich einfacher als gedacht.Herzlichen Dank für diesen Multi und den Cache und einen Gruß von Team BAab (=Biep2203 + A1) (Wir haben diesen Cache gefunden via Geocaching.com - und jetzt wo wir in Bruchsal waren, entdeckt dass es diesen auch auf Opencaching gibt...)","jowi24 / 18.05.2015 / kann gesucht werdenDer Final wurde um wenige Meter geändert, der Hint entsprechend angepasst. Der Cache sollte jetzt, auch angesichts des wachsenden Wohngebietes, schneller greifbar sein als zuvor.","jowi24 / 15.05.2015 / momentan nicht verfügbarMir liegt eine Nachricht vor, dass der Cache von einem Cacher unabsichtigt beschädigt wurde. Bis ich Gelegenheit habe nach dem Rechten zu schauen, deaktiviere ich den Cache.","Danlex / 03.04.2015 / gefundenMein letzter Cache für heute sollte dieser sein. Der Titel verhieß ja einiges. Vor Ort dann erstmal Verwirrung, zumal mein GPS auf die andere Straßenseite zeigte. Dann erblickte ich aber das Grab und die Informationen konnten eingesammelt werden, während eine Passantin interessiert und/oder wachsam zusah und noch schaute, ob die Tür zum Grab offen ist, war sie aber nicht.Die Finalkoordinaten hatte ich schnell zusammengesetzt und der Weg dorthin war äußerst idyllisch. Dort angekommen ließ ich meinen Blick schweifen, untersuchte eine Möglichkeit, nein, das ist zu fest. Also nochmal einen Blick in die Umgebung, dann ins Listing, die Logs, aah, also doch... Und nachdem ich einige Muggel passieren lassen hatte konnte ich zugreifen und hatte Dank meiner Entschlossenheit die Dose in der Hand.Nachdem ich etwas abseits geloggt hatte, konnte ich die Dose dann wieder zurücklegen. Ich hoffe, das hält noch eine Weile, denn der Wirt ist bereits etwas in Mitleidenschaft gezogen.Nichtsdestotrotz vielen Dank für diesen Kurzmulti und viele Grüße aus Hannover!","xtqx1 / 04.01.2015 / gefundenWas sich hier so unscheinbar am Straßenrand verbirgt, unglaublich. Leider war heute geschlossen, dennoch konnten die notwendigen Informationen rasch ermittelt werden.Das Versteck am Finale war Dank gutem Hinweis gleich ausgemacht, allerdings mussten wir eine Extrarunde drehen, da hier gerade Enten gemästet wurden. Danke für den Cache,xtqx1","LeNiLa / 31.10.2013 / gefundenDie Koordinaten waren schnell ermittelt und nach kurzem Fußweg war ich auch schon am Ziel. Da ich bereits ein Versteck dieser Art hatte, war auch recht schnell die richtige Stelle gefunden. Danke für das Zeigen des Grabes. Das Logbuch ist nass und sollte getauscht werden.","wernerwersonst / 06.09.2013 / gefundenDas Grab problemlos gefunden und die Werte schnell ermittelt. Aber wohl ein bisschen zu schnell, da ich b und c in der 'intuitiven' Reihenfolge zugeordnet und daher die Dose an der komplett falschen Stelle gesucht habe. Nachdem ich das korrigiert und mir sicherheitshalber die Bildergalerie bei Groundspeak angesehen hatte, war's dann eigentlich nur noch Formsache. Aber ich musste erstmal 'ne ganze Weile gelangweilt den Enten zuschauen, bis endlich keiner mehr mir beim Zugriff zugeschaut hat ...Merci!Werner, wer sonst?","Calandra / 09.06.2013 16:20 / gefundenDanke :-)","Elizur / 08.08.2012 / gefundenEin netter kleiner Kurz-Multi für zwischendurch. Der hat mir auf jeden Fall Spaß gemacht, vor allem, weil mir das Grab da noch nie aufgefallen ist, ich aber schon mehr als einmal in der Nähe war  Das Final war ein guter Klassiker. Ich musste nur mega aufpassen, weil nachmittags da echt was los ist. TFTC!","dieSchnapper / 25.05.2011 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefundenen Schätze!Heute endete der erste Teil unseres Seminars und die frei Zeit natürlich sinnvoll zum cachen genutzt.Bei einem Spaziergang auch hier vorbeigeschaut, sehr überschaubarer Multi, von meinem Gastcacherspürhundähnlich aufgestöbert ich glaub der hat Talent, Danke fürs VersteckendieSchnapper"],"descriptionSnippet":"Ein kleiner Multicache mit zwei Stationen. Benötigt werden ca. 10 Minuten. Da sich der Cache mitten in einem Wohngebiet ","status":"kann gesucht werden"}