{"hiddenAt":"18.08.2013","waypoint":"OCF6D1","coordinates":"E 007° 01.798' N 51° 45.806'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6D1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Die Mordkreuze sind aus dem 13. - 16. Jahrundert und Denkmalgeschützt, verhaltet euch bitte dementsprechend!Die unscheinbaren Denkmäler mittelalterlichen Rechts berichten von Totschlag oder von einer Mordtat.Logbedingungen:-> Finde ein Mordkreuz und mache ein Foto zusammen mit deinem GPS oder dir selbst oder einen mitgebrachten Gegenstand.-> Gib die Koordinaten an!-> Finde heraus, welches Vorkommnis zu der Entstehung des von Dir gefundenen Kreuzes führte und      schreibe es in deinen Log.     Dies kann auch in Form eines Fotos von einer eventuell vorhandenen Infotafel erfolgen.-> Jeder kann diesen Cache nur einmal als gefunden loggen!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Mordkreuz  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":2,"logs":["Nordlandkai / 21.04.2018 18:02 / gefundenHeute habe ich bei N 51 09. 619 E 007 14.321 diesen Safari-Cache gefunden.Auf einer Wanderung um die Remscheider Talsperre kam ich am Steinernen Kreuz vorbei. Den uralten GC-Cache habe ich wie gewohnt ignoriert, dafür aber ein Foto für die Safari gemacht. Laut Infotafel starb hier Josef Weizels. Die Mörder verrieten sich bei einem Essen im unweiten Bergischen Born selbst. Sie wurden verhaftet, verurteilt und hingerichtet, so wie es sich gehört. Vielen Dank für den Safari-Cache. ","Dirdi-LE / 11.10.2017 / HinweisDa das Anwesenheitsmerkmal fehlt, wird aus dem Fund ein Hinweis. Sollte das nicht im Sinne des Owners sein, bitte die Note löschen.Dieses Steinkreuz fanden wir bei einer Fahrradrunde in die Brück'sche Heide an den KoordinatenN 51 27.078 E 011 10.145.Die Geschichte dazu fanden wir auf http://www.suehnekreuz.de/anhalt/hohlstedt.htm:\"Am 24.11.2010 wurde das Schwedenkreuz von Hohlstedt am alten Standort neu aufgestellt.Am 1.02.2009 berichtete der Mitteldeutsche Rundfunk in der Sendung \"Kripo Live\" mit einem Filmbericht über den Diebstahl des Schwedenkreuzes und weiterer Flurdenkmäler der unmittelbaren Umgebung. Schon am Freitag, den 30.01.2009 konnte das gestohlene Steinkreuz am Straßenrand zwischen Wolfsberg und Hayn gefunden werden. Der Hinweis auf den Fundort kam aus der Bevölkerung. Steffi Rohland berichtete am 2.02.2009 in der Mitteldeutschen Zeitung ausführlich darüber. Der Wegweiserstein und die beiden bildgeschmückte Grenzsteine der Grenze Chursachsen / Churhannover von 1735 konnten leider noch nicht wiederbeschafft werden. (Gerth 02/2009)Am 31.11.2008 konnte das Steinkreuz, vom ehrenamtlichen Bodendenkmalpfleger Heinz Noack, am Standort nicht mehr vorgefunden werden. Die Mitteldeutsche Zeitung berichtete am 2.Dezember 2008 über den Diebstahl. Der Geschichtsverein bittet die Bevölkerung um Mithilfe bei der Suche nach dem Hohlstedter Steinkreuz. (Gerth 12/2008)[...] 1926 entdeckte es der Lehrer Willy Hörold tief eingesunken am Brückener Weg, in der Nähe der Brücke \"nach den Wiesen\". Das Hochwasser hatte es freigespült. Hörold konnte auf dem Querbalken noch die Jahreszahl 1802 lesen. Arbeiten am Bett der Helme machten im Jahre 1972 seine Umsetzung notwendig. Durch landwirtschaftliche Arbeiten gefährdet mußte es 1981 an den jetzigen Standort wechseln. (Noack 2007) Schwedenkreuz. Südlich des Dorfes am Wege nach Brücken, im Winkel mit einem Feldweg, der zum Verbindungsweg Brücken - Sittendorf führt. Das Kreuz stand früher etwa 200m nordnordöstlich des jetzigen Standortes an einem Graben südlich des Dorfes und des ursprünglichen Helmelaufes. Hier stand es sehr ungünstig, da es leicht ins Neigen kam, wurde aber nicht deswegen, sondern im Zuge der Helme-Regulierung versetzt, da auch der Graben dabei entfiel. Die Umsetzung geschah um 1980. Lateinisches Kreuz mit Tatzenanklang. Neben Verwitterungsschäden geringe Abschläge an Kopf und Armen. Spätes 15. / frühes 16. Jahrhundert. Der Standort wird 1534 als \"gegen den creutzen\" erwähnt. (Saal 1989)Sage: 1. Hier soll ein schwedischer Offizier erschlagen und begraben worden sein, weshalb der Stein auch den Namen \"Schwedenkreuz\" führt. 2. Im Volksmund wurde es aber auch als \"Jägerkreuz\" bezeichnet, weil hier ein Jäger von einem Wilddieb erschossen worden sein soll. Dabei ist nicht auszuschließen, daß siese Erzählung von dem benachbarten Bennunger \"Jägerkreuz\" nach hier übertragen wurde.DFDC und die Aufgabe,Dirdi-LE & Family","helmut# / 05.10.2017 / gefundenGefunden in der Nähe von Hackpfüffel.Koordinaten:N51°25.215E11°11.580Viele Grüße Helmut##Foto folgt","Die Trompetenfliegen / 13.09.2017 / gefundenBei Schmalzerode in der Nähe von Eisleben steht der Schäferstein als Sühne für den Mord an einem Schäfer wegen Weiderechten.Standort N 51 29.500 E 011 29.658Danke für die Aufgabe.","Major Briggs / 01.08.2017 / gefundenBei N51° 56.244 E007° 25.960 befindet sich das Tillbecker Mordkreuz. Hier die Geschichte der Mersche Tillbeck (Quelle http://coesfeld-gps.de/html/mordkreuz.html):Eine mörderische Sage aus dem Münsterland.In Adams Hoek, einer alten Kneipe, wurde ausgelassen gesungen und getanzt. Landknechte, wüste Zecher mit roten glänzenden Gesichtern, standen und saßen um den Herd herum. Die Mersche Tilbeck war der Sage nach eine füllige derbe Frau vom Hofe Schulze-Tilbeck und nicht ärmlich. Sie saß etwas abseits, hörte den wilden Gesängen zu, vergaß aber nicht, selber gut zu trinken.Nachdem sie gegessen hatte suchte sie ewig lange in ihrem Beutel um die Zeche zu bezahlen. Man hörte es im Beutel kräftig klirren und die Mersche missmutig brummen. Zwei Landknechten beobachteten sie hierbei, berieten sich und schlichen fort.Auf dem Heimweg ging die Mersche wie so oft, an der alten Landwehr vorbei und durch den Wald. Hier wurde sie aus einem Hinterhalt überfallen und von den zwei Landknechten erschlagen.Die beiden Burschen suchen nach dem prall gefüllten Beutel, im Kleid der Mersche. Als sie ihn fanden waren es im Beutel jedoch nur Schuhnägel die so kräftig klirrten. Ein Meuchelmord für eine Handvoll alter Nägel!Die Mörder wurden gefasst und vor dem Femgericht zum Tode am Galgen verurteilt. Der Galgen steht nicht mehr, jedoch ist an der Stelle, an der der Mord geschah, erinnert uns auch heute noch ein moosbeflecktes Kreuz mit einer Inschrift. Danke für diese tolle Idee! Mein erster Safari Cache, da ich sonst nicht auf Opencaching.org unterwegs bin.Beste GrüßeMajor Briggs","Valar.Morghulis / 25.05.2017 21:08 / gefundenBei einem kurzen Besuch in Kaditzsch konnte ich heute bei:N 51 13.145E 012 45.832ein Mord- bzw. Sühnekreuz entdecken. Ein weiteres befindet sich in unmittelbarer Nähe von meiner Wohnung. Es handelt sich um das Sühnekreuz am Exerzierplatz in Grimme, welchem sogar ein eigener Cache (GC1P0BX) gewidmet ist.Zu Kreuz in Kaditzsch konnte ich folgendes ermitteln:Größe / Material: 76:55:24 / QuarzporphyrGeschichte: Das Steinkreuz wurde 1991 im Scheunenfundament vom Gut Nr.4 in Kaditzsch gefunden und in unmittelbarer Nähe des Fundortes aufgestellt. Die dazugehörige Sage ist unbekannt.Vielen Dank an Landschildkroete für diese mörderisch-schöne Safari-Aufgabe.Valar.Morghulis25. Mai 2017 # 556","aukue / 17.03.2017 / gefundenDieses Sühnekreuz bei Steinbrück (nördl. von Mainhardt im Landkreis Schwäbisch Hall) ist ganz schlicht, es sind keine Daten eingraviert.Es stammt vermutlich aus dem 16. Jahrhundert, und es gibt drei verschieden Sagen über seine Entstehung: 1. Ein Vater erschlug hier seinen Sohn.2. Hier fand ein Brudermord statt.3. \"Drüben im Wald, nur wenige hundert Meter entfernt, sieht man noch Reste von einigen Burgen. Zwei Generale, die dort wohnten, gerieten in Streit und töteten einander. Heute noch könne man sehen, wie sie aufeinander losreitenund miteinander kämpfen. Mit abergläubischer Furcht geht man abends dort vorbei.\" (Die Burgen sind die Trümmer der römischen Wachhäuschen am nahen Grenzwall.) Koordinaten: N 49 06.624 E 009 32.566 Gruß aukue ","anmj / 18.11.2016 / gefundenAuch ich habe ein Mordkreuz bei Dimbach gefunden, hier die Aufgaben der Logbedingung: 1.: Siehe Foto unten: 1. Bild Kreuz mit Schlüsselbund; 2. Bild Kreuz in groß2.: N 49° 49.596 E 010° 14.9373.: Eine Infotafel gibt es nicht aber bei Wikipedia (https://de.wikipedia.org/wiki/Dimbach_(Volkach)#Das_Steinkreuz_im_Walde) ist folgendes zu finden: \"Ein Metzger hatte ein Stück Vieh bei einem Dimbacher Bauern gekauft. Statt es gleich zu schlachten, ließ er es noch einige Tage im Stall stehen. Ein anderer Metzger sah das Tier und wollte es ebenfalls haben.Er bot mehr als den Verkaufspreis, doch der eine Metzger lehnte den Verkauf dennoch ab. Als der Metzger mit seinem Vieh durch den Wald lief, um nach Gerlachshausen zu gelangen, lauerte der andere ihm auf. Es folgte eine Messerstecherei,bei der beide verstarben.\"Es gibt ca. 600 Meter weiter Richtung Gerlachshausen ein zweites Kreuz das fast genauso aussieht wie das erste. An dieser Stelle soll der zweite Metzger, der sich noch ein Stück weiter geschleppt hat, gestorben sein. DfdC sagen ANMJ","BESTPOE / 08.03.2016 / gefundenN 50°38.186, E 011° 32.904Bei der Wilhelmsdorfer Windmühle stand in alten Zeiten ein Straßengasthaus mit Ausspanne.Einmal gab es eine große Schlägerei, bei der ein Bäcker, ein Fleischer und ein Zimmermann erstochen wurden. Die Zunft der Zimmerleute hat diesen Stein in Auftrag gegeben. Er war lange Zeit ein Torpfeiler zum Gasthaus. Heute steht er an der Straße gegenüber der alten Ausspanne. Auf dem Stein erkennt man die Zimmermannsaxt.","cento / 17.01.2016 / gefundenDieses Mittelalterliche \"Mordkreuz\" haben wir im Verlauf unsere Ostwegwanderung gefunden. Gemäß der nebenstehenden Beschreibung sollen sich hier zwei Brüder erschlagen haben. Genaueres hierzu ging wohl im lauf der Jahrhunderte verloren.Man findet es in Zavelstein einem Teilort von Bad Teinach- Zavelstein im Nordschwarzwald.Bei N 48 41.684 E008 41.481  Danke für die IdeeGrüßle cento ","rolandforchrist / 10.01.2016 / gefundenDieses Mordkreuz ist schon etwas Besonderes. Es sind zwei Kreuze, eines oben und ein Petruskreuz unten. Eine Infotafel gibt es nicht, aber Infos im www: Der Sage nach brachten sich zwei Studenten gegenseitig um. Früher stand es an der Feldhausener Straße, heute ist das Mordkreuz ca. 100m weiter nördlich vom Ehrenmal entfernt an der Stadtmauer zu sehen.Dieses Mordkreuz findet ihr in Dorsten, NRW, bei N51 39.612 E006 57.745Danke für die historische SafariideeMit liebem Gruß an die Owner - Roland und seine \"Bande\"","Spatzenbande13 / 13.11.2015 / gefundenBei der ältesten Kirche Buchloes stehen diese Kreuze, sie wurden dorthin versetzt, da sie an seinen ursprünglichen Plätzen störten.N 48 02.417E 010 43.830Vielen Dank für den Safaripunkt! ","argus1972 / 24.10.2015 / gefundenBei N 50° 47.678  E 7° 07.796 in Troisdorf findet man direkt am Weg ein Mordkreuz von 1748. Am 7.9.1748 ist hier nachts Catharina Meisgen (Meisges) von ihrem Mann erbärmlich ermordet worden. Ein Erinnerungskreuz wurde nach dem II.Weltkrieg gestohlen und von Pfarrer Heinz Höngesberg in Köln-Dünnwald wieder entdeckt. 1990 wurde das Mordkreuz nach Restaurierung an der Meindorfer Allee aufgestellt.Auf dem Kreuz steht folgender Text im Original:IHSANNO 1748 D SEPTE IV LEYIST CATHARINA MEGSGENSALLHIR DES NACHS ZWISCHENIO VND II VHRE DVRCH IHREN EIGENEN EHEMAN ERBÄRMLICH ERMORDET WORDEN ZV   GEDAECHTNVSLASIN   BEYDE EHELEUTH WI  LHELMM[...]  VND GIRD[...]  ILLGERS[...]  CRUTZ[...]  EINIE[...]  MARIA[...]  [...]Danke für die Safari, sagt argus1972!","TausRbeiD / 19.10.2015 / gefundenIn Gröbern bei Meissen hab ich dieses Kreuz gefunden, welches auf www.suehnekreuz.de nur mager beschrieben ist, und eine eigene Infotafel hat es leider nicht: Zitat: \"Geschichte: Als unliebsames Hindernis bei der Feldbestellung war das Kreuz als Mauerstein in einem Wirtschaftsgebäude des früheren Gemeindevorstandes, verdeckt von einer Düngerstätte (Dunggrube), verwendet worden. Um 1920 wurde es an der Kirchhofsmauer aufgestellt\" Zitat Ende.N 51 11.234  E 013 31.446Danke für den Safari-Punkt!","Doc Cool / 05.08.2015 / gefunden#10185Dies war mein 7. von insgesamt 7 Funden an diesem Tag.Heute ging es Richtung Feucht / Schwarzach. Ich habe mal wieder eine kleine Wanderung durch die Schwarzach-Klamm gemacht und dabei die herrliche Natur genossen. In der Höhlen war es zudem angenehm kühl, während draußen sengende Hitze war.Hier bei N49 23.287 E011 13.789 steht ein Sühnekreuz aus Burgsandstein, dem schon ein Teil weggebrochen ist. Es wird Försterkreuz genannt. Der Sage nach hat hier ein Förster seinen Sohn aus Unvorsichtigkeit erschossen oder ein Bauer soll hier ums Leben gekommen sein. Weitere Informationen sind unter http://www.suehnekreuz.de/bayern/feucht.htm Eintrag Feucht (III) zu finden.Tagesstatistik 2015-08-05: · zu Fuß zurückgelegt ........ 10,1 km · zu Fuß in Bewegung ........ 5:54 h · Ø Gehgeschwindigkeit ..... 4,4 km/h · max. Höhenunterschied ... 278 mCachestatistik für Mordkreuz  (Safari): · Entfernung zu Homekoords ... 381,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","HH58 / 09.06.2015 17:30 / gefundenDieses drei Meter hohe Sandsteinkreuz, das aus der Zeit um 1600 stammt, steht in der Altstadt von Kelheim in Niederbayern bei N 48 54.990 E 011 52.314 . Es soll an Ludwig den Kelheimer erinnern, der Herzog von Bayern und Pfalzgraf bei Rhein war und unweit dieser Stelle am 15. September 1231 ermordet wurde. Der Attentäter wurde kurz darauf selbst getötet.Auf dem Sockel des Kreuzes befindet sich die InschriftHIC OBUTLUDOVICVSKEHLHEIMENSISLudwigs Sohn und Nachfolger, Otto der Erlauchte, ließ im folgenden Jahr die Brücke, auf der die Tat geschehen war, abbrechen und das Tor in eine Kapelle umwandeln.Leider wird diese Stelle von einigen Anwohnern als Abstellplatz für ihre Mülltonnen verwendet, was nicht nur unschön aussieht, sondern auch entsprechend riecht. Manche Leute haben eben keinen Sinn für Geschichte und Kultur .TFTSC !","Die Wildensteiner / 12.05.2015 / gefundenN 50 57.039 E 013 22.811Bei meiner Pilgerwanderung entlang des Sächsischen Jakobsweges kam ich auch am Conradsdorfer Steinkreuz vorbei. Es stammt aus dem Mittelalter, der eingeritzte Speer deutet wohl auf das Mordwerkzeug hin.Danke für diesen nachdenklichen Safari-Cache!","GeoLog81 / 15.03.2015 / gefundenConciliation cross - GroßschwarzenloheN 49° 20.320 E 011° 06.600This cross is also registered by me (as virtual.franken) on Waymarking.","Hardy_Rodgau / 13.03.2015 16:40 / gefundenBei der Suche nach einem Tradi (ICU) in Obernburg/Main fanden wir, nur 2-3 Meter vom Cache, ein Sandsteinkreuz. Ein Raffael Wasan ist durch einen Schuss umgekommen.                                N 49° 49.990 E 009° 08.107                                                Auch im nahen Spessart findet man viele Gedenksteine, wo jemand durch eine Waffe umgekommen ist. Wenn ich diese Tradis einmal besuche, werde ich sicherlich noch ein paar Bilder nachreichen können.Danke für diesen nachdenklichen SAFARI CACHE sagtHardy_Rodgau","Katja104 / 14.02.2015 / gefundenDa es in Aachen eine ganze Geocachingserie zum Thema Mordkreuze gibt, war es für uns nicht schwierig ein Mordkreuz zu finden. Es liegt bei N 50° 43.213' E 006° 05.714' an der deutsch-belgischen Grenze. Die Geschichte dazu wurde freundlicherweise im dazugehörigen Cache (Morde im Wald - Fall No. 13) für uns schon aufbereitet:Am Morgen des 7. Mai 1802 fuhr Edmund Kever mit einer Ladung Lohe von Raeren aus Richtung Wickrath, zur Lederfabrik. Gegen Abend, als sich die wartende Familie Zuhause zum Abendbrot fertig machte, hörten sie von draussen das gewohnte Klappern des Karren, wenn Vater nachhause kommt. Doch Karren und Pferd waren allein. Sofort machten sich die Söhne zusammen mit den Nachbarn auf die Suche nach ihm. Am nächsten Morgen wurde Edmund Kever dann erschlagen an dem Ort gefunden wo heute das Kreuz steht.Die Inschrift auf dem Kreuz lautet :ANNO 1802 DEN (...)MAY IST DER EHRSAMEBURGER ETMUND KEVERDE RAEREN JAMMER-LICH UMGE-BRACHTWORDENR.I.P.J:P:4."],"descriptionSnippet":"Finde ein Mordkreuz und seine Geschichte","status":"kann gesucht werden"}