{"hiddenAt":"16.09.2008","waypoint":"OCF6DC","coordinates":"E 007° 56.500' N 49° 26.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6DC","description":"Die einfache Streckenlänge beträgt ca. 5 km - 3 Stationen und Finale. Ihr solltet euch auf einige Höhenmeter einstellen und ein bisschen Zeit mitbringen.Für den Rückweg bieten sich verschiedene Möglichkeiten an, ihr müsst also nicht zwangsläufig „all-the-way-back“. Kleine Sprach- und Landeskundein Theorie und PraxisDie Theorie beschäftigt sich mit einer merkwürdigen Sprache und einem leicht skurrilen Volk.Findet die Antworten auf folgende Fragen, um die Startkoordinaten zu ermitteln:1) Übersetzt den Cache-Namen ins Deutsche (kleiner Hinweis: der Begriff fängt mit „S“ und nicht mit „Z“ an). Die Anzahl des im (deutschen) Wort am häufigsten vorkommenden Buchstabens ist A.2) Die des am zweithäufigsten vorkommenden ist B.3) Die Anzahl der verschiedenen Buchstaben, die nur jeweils ein Mal enthalten sind, ist C.4) Neben der Luftgitarren- und Handyweitwurf-WM (und anderen kuriosen Veranstaltungen) findet im gesuchten Sprachraum ein „Eukonkanto“ genanntes sportliches Großereignis statt.Seit wann wird dieser Wettbewerb ausgetragen? Die beiden letzten Ziffern der Jahreszahl sind DE.5) Wenn ein Einwohner des fraglichen Landes „den Dackel ausführt“ geht er nicht mit seinem kurzbeinigen Hausgenossen Gassi...Aus wie vielen „inhaltlichen Einzelteilen“ besteht dieser „Dackel“? Diese Zahl ist FG.Die Praxis führt wieder in heimatliche Gefilde - los geht's beiN 49° G(A+E).F(C+F)BE 007° C(A+B).DCBAb hier seid ihr auf euch alleine gestellt...Habt ihr alle Hinweise gefunden (und die Lösungen aus dem theoretischen Teil nicht vergessen), dann wartet der Schatz in „Tulitikkulaatikko-Land“ auf euch!Viel Spaß bei der Suche!Ob ihr richtig liegt könnt ihr beim TULITIKKULAATIKKO-Test sehen.Am Logbuch gibt's übrigens die Koordinaten für den BonusTULITIKKULAATIKKO - OSA KAKSI!Update 23.07.2014: Die Natur an Station 3 explodiert weiter, daher noch ein zusätzlicher Hinweis im Listing.Update 18.08.2012: Hinweis zu Station 3 jetzt als Spoilerbild im Geochecker.Update 09.08.2012: Da die Natur an Station 3 explodiert ist, haben wir einen Hinweis hinzugefügt.© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[station eins:] nhßreunyo, yvaxf qrf rvatnatf[station drei:] rva unhsra fgrvar","caseType":"groß","difficulty":3,"condition":"ok","name":"TULITIKKULAATIKKO von Die Batzen","cacheType":"Rätselcache","terrain":3,"logs":["Barfly / 24.06.2017 / gefundenSchon ewig habe ich den Startpunkt zu dieser Runde ermittelt. Heute ging es nach dem Kletterevent auf der Burg Diemerstein noch auf TULITIKKULAATIKKO Misson.Die Stage waren alle noch etwas Suchen gefunden. auch die rätsel stellten kein Problem da.So ging es Zielsicher zur Finaldose. Auch den Bonus konnte ich gut finden.Danke für die schöne Wanderung!Lg Barfly","p.solivagus / 27.09.2014 / gefundenAuch diese Runde habe ich ausgewählt, weil ich zu diesem Zeitpunkt keine Möglichkeit hatte, gpx-Daten über geocaching.com zu ziehen - dieser Cache ist auch auf opencaching.de gelistet, und da klappt der gpx-Download Der Weg zur ersten Station führte an der mir gut bekannten Burgruine vorbei - immer wieder toll hier oben! Nachdem einige Höhenmeten geschafft waren stand ich mitten drin, in einem Meer aus Bäumen und Steinen - das hier war früher wohl bebautes Gebiet - sehr eindrucksvoll! Mit Hint war die erste Station dann gefunden - nett gemacht Weiter gings durch ein für mich sehr schönes Stück Wald. Station zwei war schnell gefunden, allerdings war ich mir nnicht sicher, ob ich die richtige Zahl ermittelt hatte - naja, am Ende wird sichs schon rausstellen Station drei war, obgleich ich aufgrund einiger Logs schon befürchtete, hier sehr lange suchen zu müsssen, schnell entdeckt. Während ich Brotzeit machte hab ich die letzen Zahl für die Finalkoordinaten ermittelt und nebenher die tolle Aussicht genossen  Nachdem ich die Koords ins GPS getippt hatte mußte ich doch erstmal stutzen - noch zwei Kilometer Luftlinie bis zum Finale?  Nach ein bißchen Schönrechnerei sahs schon anders aus, etwa 700m Luftlinie und auch hier wieder in Wegesnähe.Dort vor Ort dann Ernüchterung - hier war kein Döschen zu sehen. Nach kurzer Überlegung wars dann klar: wenn ich den einen falschen Zahl in x-Richtung anpasse, muß diese bei der Berechung der y-Koord natürlich auch geändert werden.... Also schnell korrigiert, gerechnet, und mich schnell zu den neuen Korrdinaten begeben.In der großen Dose an der schönen Finallocation hab einen Coin zurückgelassen - einen FP ists mir mit Sicherheit auch Wert, aber ich kann keine vergeben...Die naturräumlich sehr schöne Tour mit den toll gemachten Stationen hat mir sehr viel Spaß gemacht - vielen Dank fürs Ausdenken, Hegen und Pflegen und nicht zuletzt fürs Herführen in diese schöne Gegend ","Elektroniker86 / 10.03.2013 / gefundenDie Rätsel waren schnell gelöst und dann machten wir uns auch schon auf den Weg ins Tulitikkulaatikko-Land. Nach ein paar schönen Anstiegen wurde uns auch ein bisschen wärmer und wir konnten die Landschaft genießen. Alle Stationen und Rätsel konnten wir gut und fix lösen. Danke fürs zeigen der schönen Locations. TFTC Elektroniker86 u. Theresa","utmi / 10.12.2011 / gefundenEin super Team und noch voller Tatendrang da kann man noch nicht nach Hause fahren. Das lösen dieses Rätsels hat Spaß gemacht, wieder etwas dazu gelernt.Die Location haben bei Nacht und bei durchziehendem Nebel einen noch tieferen Eindruck hinterlassen. Die Stationen waren nach ein wenig suchen gefunden, die Aufgaben lösbar.Das finden der Final-Box war kein Problem.Danke für den Cache.utmi"],"descriptionSnippet":"Kleine Sprach- und Landeskunde in Theorie und Praxis","status":"kann gesucht werden"}