{"hiddenAt":"21.08.2012","waypoint":"OCF6FD","coordinates":"E 008° 11.740' N 50° 40.578'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6FD","description":"Dieser Multi ist extra kurz gehalten, er besteht aus einer Stage plus Final.An der Stage müsst ihr ein paar Fragen zu der Grillhütte beantworten, um die Finalkoordinaten berechnen zu können.Für den Final sei gesagt, dass ihr entweder gut an Bäumen klettern könnt oder aber ihr über eine Möglichkeit verfügt, an Bäumen aufzusteigen und auch wieder herunter zu kommen, sprich, dass ihr eine T5-Kletterausrüstung habt.Sowohl Tombalabomba wie auch Herrchen Chris sind ohne Ausrüstung geklettert, es geht also definitv.Allerdings ist Selbstsicherung keine Schande und es ist den Ownern lieber, wenn jemand sich dort am Seil hinaufarbeitet oder zumindest sonstwie sichert, als dass einer herunter fällt.Ihr müsst ca. 10 Meter in den Baum hoch!!!Die Koordinaten berechnen sich wie folgt:N50° 40.acb E008° 11.defa= Balkenanzahl einer Wand (nicht Eingansseite) durch die Anzahl der feste Bänkeb= Lampen außen an der Hütte (inkl. Anbau)c= Füße der Tische durch die Anzahl der Tische in der Hütted= Quersumme der Länge des 15. Balken von unten, links neben dem Eingang durch 2e= Anzahl der Halter der Regenrinne, davon die erste Zahl mal der zweiten Zahl (Beispiel: 88 Halter = 8*8 = 64)f= In der Nähe der Hütte befindet sich ein Hinweisschild. Der Zahlenwert des 64. Buchstabens des Schiildes.Hin und wieder ist an der Hütte mit erhöhtem Muggelaufkommen zu rechnen. Bitte verzichtet dann darauf, den Cache zu machen und kommt ein anderes Mal wieder.Weder Tombalabomba noch Herrchen Chris sind für euer Handeln verantwortlich. Alles, was ihr macht, macht ihr auf eigene Gefahr!!!© Herrchen Chris, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ornpugr tranh qvr Orerpuahat qre Xbbeqvangra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Baumkletterei auf Hermannsroth von Herrchen Chris","cacheType":"Multicache","terrain":5,"logs":["mr.checkmate / 30.04.2013 / gefundenDiese Klettereinlagen liebe ich! Ohne Ausrüstung machbar, aber dennoch sehr herausfordernd. Mit ein paar sportlichen Einlagen kam ich bis zur Dose empor. ","KonTrollPunkt / 08.09.2012 16:26 / gefundenFieldlog: FTFDa wir vermutlich nicht zum Event kommen können, wenigstens der FTFDFDC Höhlenkinder11"],"descriptionSnippet":"","status":"kann gesucht werden"}