{"hiddenAt":"22.04.2013","waypoint":"OCF669","coordinates":"E 008° 52.069' N 49° 56.791'","link":"https://www.opencaching.de/viewcache.php?wp=OCF669","description":"Seit alter Zeit trieb er im Wald zwischen Babenhausen und Hergershausen sein Unwesen. Jedes Wochenende um die Mittagszeit verschwand ein Einwohner. Hunderte verschollener Bürger wurden im Laufe der Zeit als vermisst gemeldet. Es gelang einem Hexenmeister - einer der letzten zehn verbliebenen Bewohner beider Ortschaften - mithilfe eines uralten Fluchs, diesen Waldmenschen von beiden Städten zu verbannen. Die Legende besagt, dass eine Lade mit einem sehr alten Fluch belegt wurde, die den blutrünstigen Waldmenschen zwang, auf der Seite von Eppertshausen zu bleiben. Solange die Lade den Boden berühren würde, verliefe ein unsichtbares unüberwindbares Band für den Schlächter. Dieser Behälter - auch \"Das Torwächterportal\" genannt, diente also als eine Art magische Stadtmauer für beide Städte. Der Standort der Lade wurde bis heute nicht gefunden. Historiker vermuten, der Hexenmeister habe - wie damals im Mittelalter üblich - die Koordinaten des Schildgenerators nicht im Klartext aufgeschrieben, sondern eine Methode angewandt, die keiner der letzten zehn Einwohner knacken konnte. Es wurde nur überliefert, dass sich der Hexenmeister mit Wahrscheinlichkeitsrechnung beschäftigt haben soll. Auf der Papyrusrolle soll versteckt ein kleiner Hinweis eingebaut sein.Bei Ausgrabungen auf der Grenze zum Nachbarort von Eppertshausen fand man kurz nach der Verbannung des Waldmenschen aus Babenhausen und Hergershausen eine alte Papyrusrolle, konnte aber mit der darauf verzeichneten Zahlenkombination nichts anfangen. Was aber nachdenklich macht: Im Nachbarort wurde seltsamerweise nichts über eine außergewöhnlich hohe Todesrate überliefert.Anders dagegen in Eppertshausen: Seit dem Auffinden der Papyrusrolle nimmt die Einwohnerzahl von Eppertshausen ständig ab. Eine einstige Millionenmetropole wird seitdem von dieser schrecklichen Kreatur des Waldmenschen derartig dezimiert, dass Eppertshausen auszusterben droht.Der Verdacht kommt auf, dass Gelehrte des Nachbarortes die Zahlenkombination der Papyrusrolle enträtselt, die Lade gefunden, und nun Ihrerseits raffiniert und hinterlistig einen Fluch gegen Eppertshausen in dieser Lade hinterlegt haben, um Eppertshausen auszurotten und sich diese Gemeinde so unter den Nagel zu reißen.Helfen Sie mit, den mordenden Waldmenschen aus Eppertshausen zu verbannen! Retten Sie diese Gemeinde vor dem Aussterben, indem Sie die Lade mit Hilfe der Zahlenkombination finden und den Fluch umdrehen!© AlexLohnes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf teüag fb teüa","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Die Notizen des Hexenmeisters von AlexLohnes","cacheType":"Rätselcache","terrain":2,"logs":["fuwo / 18.09.2017 / gefunden\t\t\t\tp { margin-bottom: 0.25cm; line-height: 120%; }Nach diversen Tippszur Lösung des Rätsels (vielen Dank dafür!) und mehreren Besucheninclusive Bestätigung der Koordinaten konnte ich heute die Doserecht gut finden, obwohl dies sicherlich nicht der originaleVersteckort war. Auch der Hint im Listing traf so nicht mehr zu, aberdie Koordinaten waren heute sehr genau.Vielen Dank fürRätsel und Cache - fuwo","jüxl / 03.04.2015 / gefunden                                                               Koordinaten schlummern schon lange in meinem GPS.Habe auch schonmal erfolglos die Dose gesucht, aberheute doch schnell drüber gestolpert.Danke fürs Rätsel + fürs Verstecken.jüxl                                            ","horizontx / 16.10.2013 / gefundenDas Rätsel wurde im Team gelöst, davon konnte ich profitieren. Ich war heute mit dem Waldläufer hier. Für mich war das auch ein Glück, denn er scheint einen grünen Finger zu haben. So war die Dose schnell gefunden.TFTC  horizontx","64839m / 05.07.2013 22:06 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Die Notizen des Hexenmeisters geloggt. [:D] [:D] [:D]##Gut und schnell gefunden.##Danke an  AlexLohnes für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##    "],"descriptionSnippet":"","status":"kann gesucht werden"}