{"hiddenAt":"24.04.2013","waypoint":"OCF6A6","coordinates":"E 007° 31.987' N 51° 30.408'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6A6","description":"    Cachen mit Blick auf das ADAC Gebäude © HWR-Info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn jb Orgba nhsuöeg haq Fgrvar ortvaara.... ;-)","caseType":"mikro","difficulty":2,"condition":"ok","name":"ADAC von HWR-Info","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["hansmann12 / 31.03.2018 / gefundenBei einer Runde bei Sonnenschein konnten wir diesen Cache schnell finden und loggen. Danke fürs Auslegen und die Pflege.","HWR-Info / 10.02.2018 / kann gesucht werdenNeue Dose ","HWR-Info / 18.05.2015 / kann gesucht werdenDa wollte ich doch heute den Cache ersetzen.... Doch er war noch da.... ","achimdo / 10.05.2015 / nicht gefundenWar jetzt 2mal dort und habe mir den Wolf gesucht, leider ohne Erfolg..... auch mit dem Hinweis, den ich mir für das 2te Mal mitgenommen hatte, lief es nicht besser.","MeTaCoM / 04.10.2014 19:49 / gefundenHeute gemeinsam mit Hotcache87 gut gefunden. Es war lediglich etwas fummeln die Dose zu bergen. DFDC!","dercaptain2011 / 14.09.2014 / gefundenAhoi!Dies ist mein erster OC Cache. Tat gar nicht weh.Zusammen mit bellytelly, kerberos187 und anno1282 gefunden, geloggt und wieder versteckt. T4T$ sagt der Captain! ","anno1282 / 14.09.2014 18:41 / gefundenHeute zusammen mit bellytelly, kerberos187 und dem Captain gefunden. TFTCanno1282","kerberos187 / 14.09.2014 18:41 / gefundenZusammen mit dem Captain, anno1282 und bellytelly konnte der Cache nach kurzer Suche gefunden werden. DFDC!","flobob / 09.08.2014 00:54 / gefundenGut gefunden, schönes Versteck, hätte aber fast Werkzeug gebraucht! DFDC","Eintopf / 30.07.2014 10:52 / gefundenGefunden und nach einiger Fummelarbeit eingetragen!","Katinchen / 20.07.2014 18:55 / gefundenNetter Drive inDFDC, Kaline und Franky ","der-kutscher / 17.07.2014 20:22 / gefundenNach 5 Wochen beruflich bedingter Abstinenz habe ich mir diesen als Feierabend Cache (8) gegönnt.Vielen Dank fürs Verstecken,                            der-Kutscher","kort raev / 28.06.2014 17:43 / gefundenNigelnagelneues Logbuch vorgefunden. Erster :) TFTC","Schnaps / 07.02.2014 12:10 / gefundenNach einem gewaltigen Geocaching Tag 2500 Founds bei GC und dem Besuch des nahen TB Hotels diesen als Nachtisch mitgenommen Grus Schnaps AKA Bodengraveur","Reineslicht / 27.12.2013 / gefundenzu kurzce Finger habe ich ,brauch mann werkzeug. TFTC","steffav / 09.08.2013 / gefundenJetzt war JanDDo´s neues Fahrrad gut eingefahren, so haben wir hier kurz gesucht und schnell gelogged. TFTCSteffav","bazic / 15.07.2013 23:53 / gefundenKurze Suche und gefundem","Lisa2807 / 15.07.2013 23:53 / gefundenGestern nach kurzer Suche gefunden :) Lg und danke für den Cache Lisa","1wosa2007 / 22.06.2013 20:55 / gefundenMein 3. dieser Art, die Uhrzeit war genial, keine Muggel im Büro und die B1 gähnend leer.So konnte ich in aller Ruhe loggenDanke, schön getarnt und doch gut gefunden.","falke-zeppi / 10.06.2013 / gefundenWenn man eh schon zu früh an der Haltestelle ist, kann man die Wartezeit ja noch ebenit einer Dose überbrücken.Diese war dann auch sofort gefunden und fast so schnell geloggt worden, wären nicht ständig Muggel an mir vorbei gefahren, es hat dann aber doch noch geklappt und ich konnte anschließend ohne Wartezeit in die U47.Gruß an den Owner & TFTC:falke-zeppi"],"descriptionSnippet":"","status":"kann gesucht werden"}