{"hiddenAt":"18.07.2008","waypoint":"OCF6DA","coordinates":"E 007° 34.069' N 49° 26.897'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6DA","description":"Das PfaffenkreuzÖstlich von Ramstein steht das sog. Pfaffenkreuz. Ursprünglich war es im Reichswald an der alten Heerstraße, die von Kaiserslautern über Ramstein nach Westen zog, aufgerichtet worden. Da aber die Amerikaner das Gelände für ihren Flugplatz benötigten, versetzte man im Jahre 1951 das Kreuz hierher.Das Pfaffenkreuz zeigt die lateinische Form, allerdings verbreitert sich der Stamm geringfügig nach unten. Im Schnittpunkt der Balken ist ein Kelch und ein Buch kräftig vertieft in das eineinhalb Meter hohe Mal eingehauen.Der Volksmund erzählt, dass hier einmal ein Pfarrer, der sich auf der Rückreise von Mainz befand und viel Geld als Erlös für versteigerte Kirchengüter mit sich führte, ermordet worden sei.Durch urkundliche Notizen ist noch etwas mehr zu erfahren, wenn auch die Ursache der Errichtung im Dunkeln bleibt. Im Schießregister des Pfalzgrafen Johann Casimir, der wohl das Urbild des Jägers aus Kurpfalz war, ist am 22. September 1589 verzeichnet: 3 hirsche im gereus nahender bei des Comturs grab im ampt Lautern, einer von 14 enden. Es wurden also damals auf einer Jagd drei Hirsche in der Nähe des Grabes eines Komturs erlegt. Auch Vellmanns Reichslandbeschreibung von 1600 berichtet von einem Wildgehege bei einem Komtursgrab. Mit diesem Grab ist, wie Heinz Feth in seiner Ramsteiner Ortsgeschichte annimmt, das heutige Pfaffenkreuz gemeint, das dort stand, wo ein Komtur der nahegelegenen Deutschherren-Niederlassung Einsiedel plötzlich verstorben oder getötet worden ist. Es kann sich also hier sowohl um ein Gedenk- als auch um ein Sühnekreuz handeln.Mit der Zeit ist die alte Bezeichnung in Vergessenheit geraten. Aber die eingemeisselten Zeichen von Kelch und Buch weisen als Symbole auf einen Priester hin, so dass man später nur noch vom Pfaffenkreuz sprach, als der wahre Tatbestand vergessen war.Quelle: Fred Weinmann, Kultmale in der Pfalz, Pilger-Verlag Speyer 1975------------------------------------------------------Um den Cache zu finden peilt vom Kreuz 79°, 131m.© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zvggraqeva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pfaffenkreuz von Die Batzen","cacheType":"Multicache","terrain":1.5,"logs":["kerdir / 25.09.2017 06:42 / gefundenHeute ging es mal in diese Gegend. Nach einer kurzen Peilung konnten wir uns im Logbuch eintragen. Danke für den Cache.","Leonlotte / 16.07.2017 20:47 / gefundenHeute bei einem kleinen Spaziergang noch kurz hier vorbei. Gut gefunden. Vielen Dank","Barfly / 26.06.2016 / gefundenAuf dem Weg zur Autobahn habe ich einen kurzen Halt am Pfaffenkreuz eingelegt. Meine Peilung führte mich zielsicher vom Kreuz zur Dose.Danke fürs herlocken!Lg Barfly","Die Batzen / 24.04.2016 / HinweisBehälter entfeuchtet und neues Logbuch reingepackt, alles wieder in trockenen Tüchern.","A.S.82 / 22.03.2016 / gefundenBei dem schönem Wetter kann man nur raus in die Natur um ein paar Caches zu suchen. Familie geschnappt und ab in den Wald. Beim suchen ist uns schon aufgefallen das viele Bäume gefällt und Forstarbeiten standgefunden hatten, aber zum Glück war das was wir suchten noch da. ","Faust 64  / 23.04.2015 / gefunden                                                               Am heutigen 647sten Cachingtag in Folge musste ein schneller Smiley her! Da wir beide gesundheitlich angeschlagen sind, hat sich der weibliche Teil des Teams alleine auf den Weg nach Ramstein gemacht, um diesen Kurz-Multi zu loggen. Da das Cachemobil Sommerreifen bekommen sollte, stand eh eine Fahrt nach Landstuhl an, es war also \"ein Aufwasch\"!Tja, es sollte schnell gehen und es ging schnell! Das Kreuz wurde  ruckzuck und problemlos entdeckt, zum Peilen wurde der GPSer direkt draufgelegt und so führte uns unser Garmin punktgenau zur Dose!Danke für's Verstecken, kein Tausch, geloggt um etwa 8.30 Uhr am Morgen, Gruß an die Owner,Faust 64 (heute nur der weibliche Teil des Teams, der männliche lag mit Rückenschmerzen flach!)# 5802                                            ","TeamCacheHit / 22.03.2013 / gefundenAuf der kleinen Cache-Tour zusammen mit wirmithund auch hier vorbeigekommen.TFTC,xxxalexTeam CacheHit","xxxalex / 22.03.2013 / gefundenAuf der kleinen Cache-Tour zusammen mit wirmithund auch hier vorbeigekommen.Kurz gehalten, gepeilt, zum Final gegangen und geloggt.TFTC,xxxalexTeam CacheHit","Spitzschlammschnecke / 11.01.2012 / gefundenGut gefunden.TFTC Spitzschlammschnecke                                                                                                                                                    "],"descriptionSnippet":"Sühnekreuz östlich von Ramstein","status":"kann gesucht werden"}