{"hiddenAt":"23.04.2013","waypoint":"OCF66A","coordinates":"E 014° 20.230' N 51° 05.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCF66A","description":"Valtenberg Der Valtenberg stellt mit 587,5 m ü. NN die höchste Erhebung des Lausitzer Berglandes.Er gehört zur Bergkette, die nach Osten über den Dahrener Berg, Kälberstein und Bieleboh weiter verläuft. Er hat eine asymetrisch, keilschollenartig ausgebildete Grundform, mit steilem Abfall nach Nordosten und sanfter Abdachung nach Südwesten. Die Nordwestseite besteht aus Zweiglimmergranodiorit. Von Südosten her werden die Flanken aus Westlausitzer Granodiorit aufgebaut.Unmittelbar südlich des Gipfels verläuft in südöstlicher Richtung und den Ostgrat entlang in einer Höhenlage von 520- 560 m ü. NN ein dunkler Gesteinsgang, der den Zweiglimmergranodiorit durchschlagen hat und hier oberflächlich ausstreicht.Feuersteinführende Ablagerungen bis 150 m unterhalb des Gipfelbereiches weisen auf die Vereisung der Elsterkaltzeit hin.Ursprünglich wurde der Berg in der Oberlausitzer Grenzurkunde von 1223 als Isenberch (mittelhochdt. isen= Eisen) bezeichnet.Im 18. Jh. galt er als Falckenberg.Literaturnachweis: Gerth, Andreas- Geologische Exkursionen in der Oberlausitz und im Elbsandsteingebirge (2006) Das ist mein erster gelegter Cache. Über Hinweise und Meinungen würde ich mich sehr freuen.Nun die Aufgabe, um an den Cach zu gelangen.Mit den obig genannten Koordinaten gelangt ihr an eine Bank mit Blick auf den Valtenberg. Nun müßt ihr die Sitz- und Lehnenlatten zählen und die Koordinaten vervollständigen.Summe der Latten= LN 51°05.0 4xL+3+3E 014°2x(L+1)+2.(L+1)x28+2-22!!! Bitte Stift mitbringen!!!Viel Spass© Höhlenvagabund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fgrva-nhpu qnuvagre ;-)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Valtenberg- Blick1 von Höhlenvagabund","cacheType":"Multicache","terrain":1,"logs":["Juergen-87 / 28.01.2018 13:30 / gefundenUnterwegs auf kleiner Cacherunde war auch Zeit für einen kleinen Spaziergang zu diesem Multi.Nach einem Stück bergan war ich auch schon am Ziel angekommen und konnte die Sicht auf den Valtenberg genießen.Nach kurzer Rechnung standen die Finalkoordinaten fest und dort konnte ich den Cache auch schnell finden.Vielen Dank fürs Zeigen der Sicht.","UluLoops / 21.07.2017 20:00 / gefundenHallo Höhlenvagabund,auch diesen Cache von Dir konnte ich heute finden. Zog es mich heute zum Abend hin mal mit dem Fahrrad hier hinaus. Die Gegend kannte ich schon aus meiner Kindheit, total fetzig hier. Da nutz ich gleich mal hier die Gelegenheit Dir mitzuteilen, dass wir quasi über unser Hobby verbunden bleiben. Auf Arbeit wird es nun eher nicht mehr (oder nur noch ungewollt) dazu kommen. In dem Sinne: Es war mir eine Ehre Dein UluLoops ","Ermika / 28.06.2017 / gefundenDie wurde heute besucht und der Ausblick ist sehr schön. Danach fix gerechnet und die Dose geborgen.Dankeschön","Höhlenvagabund / 13.02.2017 / HinweisAuch dieser Cache kann bei Schnee gehoben werden. Natürlich gestaltet es sich deutlich schwieriger, als wenn das Versteck quasi einem schon entgegen lächelt.","theBass / 11.02.2017 15:20 / gefundenAn einem verschneiten Wintertag gefunden. Vielen Dank für die tolle Aussicht.Kleine Anmerkung: Der Cache ist meiner Meinung nach nicht ganzjährig hebbar (Schnee!). Vielleicht mal die Beschreibung aktualisieren.","Höhlenvagabund / 19.06.2016 / kann gesucht werdenFormel ist wieder angepasst, Cache kann gesucht werden.","lisaeinsl / 13.06.2016 / gefundenWie oft war ich schon hier oben, gerastet, gesucht oder auch einfach vorbei, aber das da noch einer liegt?!Und bestimmt ein schneller ...denkste! Ich glaube ich hatte nicht alle \"Latten\" zusammen. Gerechnet, gerechnet... soll das wirklich stimmen die Dose soll von hier aus ca. über 2 km weit entfernt versteckt sein???Wollte ich einfach nicht glauben so rechnete ich wieder bis ich auf sinnige Koordi kam, nun ging es an's suchen und dank des Spoilerbildes und einem tiefen Griff wurde ich fündig.Ohne Spoiler hätte die Suche sicher ewig gedauert.Und wie gesagt lieber Owner nach 9 Monaten letzter Fund hat sich da glaub etwas mit den Latten geändert.Vielen Dank hat trotzdem Spass gemacht! ","MeL_Dezigns / 27.09.2015 15:32 / gefundenDa wir einmal in der Gegend waren konnte nach einer kurzen Pause der Cache gefunden werden...Der Behälter ist in einen sehr guten Zustand...MeL_Dezigns sagen DANKE für den Cache \"Valtenberg- Blick1\" von Höhlenvagabund... [:o)]","TSV-Paralkohlympix / 21.09.2014 12:45 / gefundenAls letzten Cache auf dem verregneten Sonntagsspaziergang gefunden. Und trotzdem ne schöne Aussicht gehabt.... Dankeschön ","M_B_A / 15.07.2014 14:09 / gefundenUnser erster Cache bei OC. Die Bank kannten wir schon, nur den Cache noch nicht. Danke","Höhlenvagabund / 15.06.2014 / kann gesucht werdenDem Cache geht es gut.","Mäxxchen / 14.10.2013 14:36 / gefunden","Mäxxchen / 13.10.2013 16:40 / HinweisBei super Herbstsonnenschein konnte der gut angelegte Cache von einem kleinen Cacher ohne Probleme gefunden werden. Der Cache eignet sich sehr gut für Einsteiger und Kinder.","Beute-Pfälzer / 17.09.2013 / gefundenAuf dem Weg zu einem anderen Cache kam ich auch an diese Bank.Schnell die Latten gezählt und das Döschen gesucht-Lange konnte es sich nicht verstecken.Danke fürs zeigen der Aussicht. Der Beute-Pfälzer"],"descriptionSnippet":"","status":"kann gesucht werden"}