{"hiddenAt":"26.04.2013","waypoint":"OCF6CA","coordinates":"E 007° 05.485' N 51° 41.289'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6CA","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ganz einfach...!Du findest irgendwo eine LORE  und machst ein Foto von dem \"seltenen\" Objekt .Pflicht:-> Es muß eine echte Lore sein (siehe Beispielfoto unten)!-> Du mußt ein Foto von der Lore an deinen Logeintrag anhängen.    Euer Foto muß von Euch selbst geschossen und als solches erkennbar sein!    Also mit einen deutlichen Merkmal im Foto z.B. euren GPS oder euch selbst oder einen mitgebrachten Gegenstand-> Beschreibe in deinem Log, wo Du eine Lore gefunden hast und gib die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen.                                   Bitte die Logbedingungen beachten! Update 14.06.2013:Aus gegebenem Anlass!Ihr könnt natürlich gerne an euerenschon vorhandenen Logeintrag oder als Hinweis weitere Fotos von anderen Lorenhinzufügen.Jeder kann diesen Cache aber  nur einmal alsgefunden loggen!Update 14.12.2013 Eine zusätzliche Logbedingung im Bezug auf Fotos eingefügt.Bisherige Logs ohne zusätzlichen Merkmal im Foto haben Bestandschutz! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"LORE (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":["GeoLeo12 / 08.04.2018 16:00 / gefundenDieses Lore steht im Saarbrücker Stadtteil Kirschheck auf  der PositionN 49 16.661 E 006 57.914als Denkmal für den saarländischen Steinkohlen-Bergbau.Vielen Dank für diesen Safari-Cache sagtGeoLeo12","Kocherreiter / 19.02.2018 / gefundenLore Jungernhof: N 50°36.231 E 007° 26.118danke für den interessanten Virtualrechts am Schilderfuß steht mein Kugelschreiber - ich dachte man erkennt ihn besser  Danke für den Geocache.Kocherreiter-geocaching.de","noiram / 31.12.2017 09:17 / gefundenEndlich! Diesen Safaricache hatte ich schon sehr lange auf meiner Liste. Immer wenn ich eine Lore sah, dachte ich an diesen Cache. Schon öfter sind wir hier vorbeigekommen. Aber heute vor der Silvesterwanderung mit dem Förster um Neudorf fotografierte ich die Lore. Bis 1910 war Neudorfder Mittelpunkt des Ostharzer Bergbaus. Bereits 1470 wurden die ersten Silbervorkommen entdeckt. Eine zu erwähnende Besonderheit ist der Neudorfer historische Bergbaurundwanderweg. Auf ca. 15 km kann man hautnah die Zeitzeugen des Neudorfer Bergbaus erleben. Nach über 600 Jahren Bergbaugeschichte im Neudorfer Revier, künden die Reste einstiger Bergbauanlagen von der einstigen Größe und Bedeutung des Neudorfer Bergbaus. KO: N 51° 36.480 E 011° 06.852Danke, Liebe Grüße & einen guten Rutsch noiram","helmut# / 13.10.2017 12:43 / gefundenWir waren wieder einmal auf Dosen Suche und kamen auch durch den Ort Schmalzerode bei Eisleben.Die ganze Region ist hier vom ehemaligen Kupferbergbau geprägt und man findet an vielen Orten diese Loren als Denkmal aufgebaut.Diese Lore steht am Ortseingang bei den Koordinaten N51°29.728 E011°29.910Viele Grüße  helmut# ~97~","Wolf.Gang / 01.10.2017 / Hinweis Nienhagen, Kaufunger Wald, NordhessenN51° 20.695' E9° 39.860'Lore am Dorfrand von Nienhagen. Am Steinberg wurde Tonbergbau von 1734 bis 1961 betrieben.Nienhagen gehörte zu den Töpferdörfern des Kreises Hann.Münden. Aus dem guten Ton vom Steinberg formten sie Geschirr, verziert mit bunten Vögeln und Blumen, das bis nach Holland gebracht wurde.  ","THEO_GB / 23.09.2017 18:59 / gefundenDiese Lore sah ich bei einer Führung im Tagebau Schleenhain. Sie steht bei:N 51 07.384E 012 26.456.Vielen Dank für diesen Cache.","weltengreif / 03.09.2017 / gefundenN50° 56.083  E7° 31.433Fl0ydt and I were passing a two-day caching stint in Wiehl when I spotted this lorry on one of Wiehl's many roundabouts.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","Die Trompetenfliegen / 10.07.2017 / gefundenIm Harzer Land und im Mansfelder Land stehen unzählige Loren oder auch Hunte. Das hat mit dem jahrhundertelangen Kupferbergbau in dieser Gegend zu tun. Als ein Beispiel haben wir diese Lore am Bergbaumuseum in Wettelrode abgelichtet.Sie steht bei  N 51 31.033 E 011 16.919Danke für die Aufgabe.","DadVader / 25.06.2017 / gefundenAuf der Heimreise von Aachen wurde an der A3 noch ein kurzer Stopp an der Ausfahrt Neustadt/Wied eingelegt und dabei eine Lore gefunden, die hier noch nicht geloggt wurde.Die Lore befindet sich bei: N 50 36.240 E 007 26.113TFTC sagt DadVader","pingo21 / 31.05.2017 / gefundenIn Lüneburg sah ich vor dem Salzmuseum eine alte Lore: N53° 14.635 E10° 24.124 (als Beweis habe ich rechts meinen Mantel darüber gehängt). Danke für diese Safari-Aufgabe.","Team_CDorop / 30.05.2017 / gefundenWie toll! Vor langer Zeit bin ich mal über diesen Cache gestolpert, weil ich eine Lore gesucht habe. Seitdem sind wir Lore-Fans geworden und haben einige Exemplare entdeckt.Hier eine Auswahl mit Fotos:1. Stolpe: In der Nähe von N 52 39.599 E 013 14.7562. Berlin: In der Nähe von N 52 26.892 E 013 19.517 (Stadtpark Steglitz)3. Hennigsdorf: Genau hier: N 52 37.727 E 013 12.269","Seebaer777 / 10.03.2017 / gefundenBei einer Tour durch Hürth kam ich an einem alten Bergwerkszug vorbei mit 2 Loren dran. In der Lok war ein Cache drin.Koords: N 50°52.538 E 6°52.367","Pumuckel&Kuno / 07.11.2016 / gefundenIn Cotta bei Pirna begegnete mir diese Lore am Straßenrand,bei  50° 53.921  13° 56.754Und natürlich beinhaltet sie auch einen ... Cache Danke für den  Cache !","anmj / 04.11.2016 / gefundenIn Würzburg an den Koordinaten N 49° 47.785 E 009° 55.569 steht auch eine Lohre. Diese wurde nach dem zweiten Weltkieg dazu benutzt den Schutt durch die Straßen abzutransportieren. DfdC sagen ANMJ","Valar.Morghulis / 22.10.2016 13:30 / gefundenZwischen Beucha und Brandis gibt es eine kleine Location, an welcher der Earthcache \"Steinbruch Beuchaer Granitporphyr\" beginnt.Genau hier habe ich beim Vorbeifahren heute eine Lore gesehen und gleich mal ein paar Beweisfotos geknipst. Auch eine kleine Infotafel steht vor Ort bei:N 51° 19,576 E 012° 34,880Vielen Dank an die Landschildkroete für diese historische Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis22. Oktober 2016 # 305","aukue / 20.09.2016 / gefundenEin Feldbahn-Fan in unserer Nachbarschaft hat eine Lore samt Schienen im Vorgarten!Ohne GPS hingelaufen (wusste ja schließlich, wo es ist) - und vor Ort erst daran gedacht, dass man ja irgernd etwas Persönliches zum Ablichten benötigt.Das einzige, was ich noch dabei hatte, war meine schwarze Handyhülle, die ich dann ins Bergbau-Symbol geklemmt habe. Koordinaten: N 48 58.782 E 009 38.396 Gruß aukue","argus1972 / 16.07.2016 / gefundenAm Bahnhof von Mayschoss fand ich bei N50° 31.055 E7° 01.233 auf großer Radtour ein Prachtexemplar von Lore, die mir für diese Safari geeignet schien.Schnell wurde die Position fixiert, das Rad ins beste Licht gerückt und nach der Minipause ging es weiter an der Ahr entlang.Danke für die Safari, sagt argus1972!","cento / 09.07.2016 / gefundenDiese Lore haben wir vor dem eingang zur Barbarossahöhle geunden sie steht am Rande des Kyffhäusermassives bei N 51 22.490 E 11 02.190  Danke für Die Safari Grüßle cento ","Nelly 01 / 19.06.2016 / gefundenWar mit ekorren unterwegs, als wir diese Torflore im Wurzacher Ried entdeckt haben. Dort stehen noch ein paar Loren rum..","ekorren / 19.06.2016 / gefundenBad Wurzach - Wurzacher RiedN 47°54.663' E 9°52.759' Auf Moorspaziergang haben Nelly 01 und ich diese Torfloren im Wurzacher Ried entdeckt."],"descriptionSnippet":"finden-ablichten-einmessen-loggen","status":"kann gesucht werden"}