{"hiddenAt":"10.10.2012","waypoint":"OCF605","coordinates":"E 008° 41.000' N 50° 17.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCF605","description":"Die Spuren verliefen sich in Rosbach. Wen oder Was suche ich hier eigentlich? Vielleicht könnt Ihr mir ja helfen.Das Einzige, was ich noch habe sind diese Wandmalereien: Irgendwelche Geheimzeichen oder Codes? Ich werde daraus nicht schlau.Es müssen keine privaten Grundstücke betreten werden!Eigentlich ist die Lösung eindeutig, aber wer möchte darf sich gerne das ersehnte \"Grün\" hier abholen.  PrefixLookupNameCoordinate                                                                                            FI                                        FIN                                        Final (Final Location)                                        ???                                                                                                      Note:                                                            © storc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: rf fvaq xrvar Gbbyf aögvtSvany: hagre Zrgnyy zvg Fgrvara trgneag, npugrg nhs qvr \"+\" Znexvrehat","caseType":"mikro","difficulty":3,"condition":"ok","name":"Verlorene Spuren in Rosbach (LP) von storc","cacheType":"Rätselcache","terrain":1.5,"logs":["Gipfelstürmer2000 / 07.03.2015 / gefunden","Puke6370 / 04.06.2014 / gefundenEndlich mal ein Mystery, den ich auf einen Blick lösen konnte!!! Normalerweise habe ich gerne mal diverse Knoten in meinen Gehinrwindungen, dieses Mal aber nicht  \t. So lag dieses Rätsel schon lange gelöst herum und heute war endlich der Tag X. Wir brauchten ein Ziel, um unser niegelnagelneues Auto ein wenig spazierenzufahren, da fiel mir dieser Cache ein. Das im Hint beschriebene '-' haben wir nicht gefunden (??), aber trotzdem sind wir erfolgreich wieder weiter gefahren. Das Logbuch wird langsam ein bisschen gammelig, ist gut durchfeuchtet. Danke für das Rätsel und das Zeigen dieses interessanten LP.","FlashCool / 16.03.2013 / gefundenAuf des Rätsel's Lösung kam ich doch recht schnell. Irgendwann vor grauer Vorzeit hatte ich von dieser Idee mal gehört und als ich dann dies Listing das erste mal sah, war sie sogleich angewandt und umgesetzt. Bereits der erste Versuch beim guten Freund Geochecker brachte ein sattes Grün.Sehr gefallen hat mir heute der Weg zur Dose. Spuren im Schnee - ich dachte zunächst an einen Cacher, aber das war wohl keiner - denn beim GZ angekommen, gingen die Spuren dann doch weiter.Das Finden ging hier erstaunlich schnell - wegen der weißen Pracht hatte ich erst schlimmste Befürchtungen. Alles gut, alles prima.Vielen Dank für die kleine Knobelei und den tollen Platz für den Cache.","kadett11.oc / 26.11.2012 / gefundenhier war ich doch irgendwann, nur wann ? habs verloren -wie die spuren. netter Lostplace. danke fürs zeigen und grüsse an den owner","mannibo / 07.11.2012 / gefundenWie so einige andere hatte auch ich keine zündende Idee zum Entschlüsseln der Koords. Erst der Wink des Owners mit dem Zaunpfahl hat mir vorgestern die Augen geöffnet und so war der kurze Abstecher heute Morgen eine willkommene Abwechslung auf dem Weg zur Arbeit. Gruß und TFTC","annekaffeekannebadew / 13.10.2012 / gefundenNachdem ich mir gestern eine Überdosis Schokolade bei \"24\" zugeführt hatte benötigte ich heute dringend ausgiebig Frischluft. Das Rätsel konnte ich beim Publish schnell lösen, aber glücklicherweise war ich mit dem Owner zum Klettern verabredet, sodass ich hier nicht in Versuchung kam, mal schnell vorbeizuschauen. Damit hatte ich ein schönes Ausflugsziel heute Nachmittag... Die Strecke hatte ich dann doch ein bisschen unterschätzt, eigentlich wollte ich ja noch in den Taunus, aber die Zeit war dann auch schon fast um und so bin ich auf dem Heimweg dann an ziemlich vielen Dosen einfach vorbeigesegelt. Ach war das entspannt...  Vielen Dank für dieses schöne Rätsel und den Grund zum Ausfliegen...","safri / 12.10.2012 / gefunden                                                               Ein sehr gut passender Titel für den Cache! Die Koordinaten waren schnell ertüftelt, aber gestern abend wollte ich dann doch nicht mehr los. Also ging es heute nach einem gemütlichen Currywurstfuttern und glücklicherweise inzwischen ohne Regen auf die Suche.Laporca und ich trafen als erstes auf eine Horde Schulkinder, die sich just diesen \"romantischen\" Ort zum Abhängen ausgesucht hatten. Glücklicherweise rief diese dann wohl der Hunger nach Hause und wir konnten in Ruhe suchen, suchen, suchen. Irgendwann nach einer gefühlten Ewigkeit, die Satelliten waren uns heute nicht wohlgesonnen und 5m Abweichung machen an dieser Stelle doch etwas aus, und dem Untersuchen zig möglicher Verstecke wurde Laporca doch noch fündig: Meine Gratulation und schöne Grüße von Herrn Schmidt aus Frankfurt!Nach dem Eintrag unseres Logs verließen wir den amazing playground wieder.Vielen Dank fürs Zeigen und Herlocken an diesen mir bis dato unbekannten Lost Place!                                            "],"descriptionSnippet":"Mini Lost Place in Rosbach. Die Listingkoordinaten sind rein fiktiv.  ","status":"kann gesucht werden"}