{"hiddenAt":"26.04.2013","waypoint":"OCF6CC","coordinates":"E 009° 50.800' N 52° 59.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6CC","description":"(K)EIN SUDOKU ?Viel Spaß wünschtLingualEingentlich überflüssig, aber die Cachekoordinaten sind nicht die des Final's?1=A 2=B 3=C?© Lingual, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: O (N-v) (R+W) Y <-> W (P-S) T UBhgqbbe: Xynffvfpurf Irefgrpx","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"(K)EIN SUDOKU ? von Lingual","cacheType":"Rätselcache","terrain":1,"logs":["daRAMA / 12.12.2015 21:00 / gefundenHeute hatte ich in Soltau zu tun, auf meiner TODO-Liste fand sich in der Gegend aber nur noch ein Nachtcache, für den es noch zu hell war. Bei den erbeuteten Koordinaten leuchtete aber noch dieses Döschen mit vielen FP auf, das sich gut finden ließ.DfdC daRAMA","hkoschig / 12.05.2013 / gefundenJa lieber Owner, hier bist Du für mich weit übers Ziel hinausgeschossen.Dieses Rätsel hätte ich mit meinen Kenntnissen auch nicht Ansatzweise gelöst.Hier ist es Jörgi99 zu verdanken, der mit seiner Hartnäckigkeit dafür sorgte das der Cache nicht auf der Ignoreliste landete. Erst nach massiver Hilfe aus meiner \"Rätselrunde\" gelang es den auch sehr tricky versteckten Outdoorteil zu finden.Hier hatte ich das Glück das Pikocke1 mit dem Owner und seiner Frau zur selben Sekunde vor Ort eintrafen und so gelang es mit einem deutlichen Schubs des Owners das Logbuch zu findenDanke sagt der Magnetfisch aus dem Magnetfisch Team","oppi.de / 28.04.2013 / gefundenMein lieber Herr Lingual! Wie fange ich am besten an? Das Rätsel konnte ich schnell lösen, davor bin ich aber in alle Fallen getappt, die auf den Weg gelegt wurden. Meine erste Lösung schien recht plausibel, ging aber mit der D-Wertung nicht konform. Da zu dem Zeitpunkt noch kein Geochecker vorhanden war, versuchte ich noch weitere Möglichkeiten. Ich arbeitete mich also durch mein allbewährtes Schema, dass ich mir in laufe der ganzen Mysteries angelegt habe. So fand ich dann auch endlich die gesuchten Koordinaten. Den Geochecker, der mittlerweile auf der Seite war, setzte ich dann schnelle auf eine grüne Eins (Nur um die anderen Rätsler ein wenig unter Druck zu setzen )Aber damit nicht genug!So wie es im Indoorteil aufhörte, ging es nun im Outdoorteil weiter! Wie gemein ist das denn?Bei diesem Mysterie muss man wirklich auf alles achten! Zum Glück erinnerte mich Leeloo74 an die T-Wertung.Danke für das gemeine \"Ding\"... (Wir haben es aber auch so gewollt und damit auch nicht anders verdient!)"],"descriptionSnippet":"","status":"kann gesucht werden"}