{"hiddenAt":"20.04.2013","waypoint":"OCF62C","coordinates":"E 008° 19.549' N 51° 42.780'","link":"https://www.opencaching.de/viewcache.php?wp=OCF62C","description":"Was sind Meilensteine? Meilensteine, allgemein Postmeilensteine genannt, wurden auf deutschem Territorium im 18. und 19. Jahrhundert aufgestellt. Sie wurden verschieden in Form, Größe und Beschriftung gestaltet.Sie dienten zunächst der Post, die nach festgesetzten Entfernungen die Beförderungszeiten, Personen- und Extrapostsätze sowie das Paket- und Geldporto regelte. Mit Beginn des Chausseebaus wurden Meilensteine auch zur Bestimmung der Chausseelängen errichtet. Wie die meisten ihrer Vorgänger erhielten sie Angaben zu Orten und Entfernungen.Die Meilensteine unterscheidet man nach ihrer speziellen Gestalt und Beschriftung in Ganz-, Halb- und Viertelmeilensteine. Die Steine jüngeren Datums sind meist schmuckloser und vereinheitlicht gestaltet. Schließlich wurden auch nur noch Ganzmeilensteine gesetzt.Mit Einführung des metrischen Systems in Deutschland (1872 - 1875) verloren die Meilensteine an Bedeutung; teilweise wurden sie umgesetzt und mit Kilometerangaben versehen. Meilensteine sind die Vorläufer der Kilometersteine und heutigen Stationszeichen an unseren Straßen. Sie haben heute keine verkehrstechnische Bedeutung mehr. Sie dienen geschichtlichen oder repräsentativen Zwecken.Meilensteine sind entlang der alten Poststraßen und der Chausseen zu finden, die nicht immer identisch mit den heutigen Straßen sind. Sie stehen am Straßenrand, sind oft im Straßengraben oder unter Gestrüpp versteckt, teilweise im Erdreich versunken.Quelle Wikipedia© Bundy609, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Miles & More in Walibo von Bundy609","cacheType":"normaler Cache","terrain":1.5,"logs":["Friesen2014 / 22.04.2016 16:55 / gefundenMoin.Heute mal die \"Meile\" besucht.Danke schön. ","elamy / 20.03.2016 / gefunden dieses Teil habe ich heute durch Zufall beim geocachen gefunden, und natürlich auch hier geloggt. vielen Dank für diese Erfahrung beim Opencachen :)","AnJo0609 / 28.02.2015 / gefunden","Sugarbob / 04.10.2014 / HinweisWenn dieser Cache trotz etwas abweichender Koordinatenangabe mit 1/8 Miles reloaded von geocaching.com identisch ist, dann habe ich die Dose schon gefunden. Wenn nicht, dann muss ich beim nächsten Besuch in Walibo mal vorbeischauen.","Dimer / 26.09.2014 / gefundenHeute bei einem Kurzurlaub in Bad Waldliesborn gesucht, gefunden und geloggt. Danke für den Cache.","volli82 / 22.02.2014 23:00 / gefundenSchönes Versteck,gut zu finden und Mitten in der Nacht absolut mugglefrei GrußVolli82","Kursawa123 / 12.01.2014 14:38 / gefundenSchnell gefunden und muggelfrei mit dem Cachernachwuchs geloggt .TFTCGruß aus Lipperode","Begs_1 / 08.06.2013 / gefundenMuggelfrei auf einer kleinen Ausfahrt geloggt.","Airgonos / 28.05.2013 / gefundenNachdem ich Das ist doch ein Spiel oder? und Caféterrasse am Abend gefunden hatte war klar wo dieser liegt","M.a.d.C / 17.05.2013 / gefundenDiese winzige Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen!DfdC! ","OpaTheo / 20.04.2013 / gefundenHeute Abend auf dem Weg zum Event den fein versteckten Cache gut gefunden und geloggt!!TFTC  OpaTheo","hennes1389 / 29.08.2012 / gefundenIch wollte den Cache eigentlich schon vor ein paar Wochen gemacht haben. Aber Aufgrund eines Muggels gegenüber erst mal abgebrochen. Heute ohne Probleme gehoben"],"descriptionSnippet":"","status":"kann gesucht werden"}