{"hiddenAt":"28.04.2013","waypoint":"OCF6FA","coordinates":"E 007° 27.573' N 51° 31.028'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6FA","description":"Der Umbau und die Sanierung des Dortmunder Hauptbahnhof begannen im Sommer 2009.In einer ersten Bauphase wurde zunächst das Empfangsgebäude und zugehörige Betriebsflächen entkernt. Während der Bauarbeiten war das Reisezentrum der DB sowie ein Restaurant einer Fast-Food-Kette in Containern vor dem Bahnhof untergebracht. Das Bundespolizeirevier und die Bahnhofsmission waren ebenfalls in Containern an der Nordseite untergebracht.Am 17. Juni 2011 wurde die erste Bauphase formal abgeschlossen. Von den Gesamtkosten in Höhe von 23 Millionen Euro trugen der Bund 13,3 Millionen Euro, das Land 1,4 Millionen Euro sowie die Deutsche Bahn 8,3 Millionen.[6]In einer zweiten Bauphase, die 2014 beginnt und nicht vor 2017 abgeschlossen sein wird[7], sollen dann der Bahnhofstunnel und die Zugänge zu den Gleisen erneuert werden. Dortmund ist einer der wenigen Großstadtbahnhöfe, in denen der Zugang zu den Gleisen noch nicht barrierearm gestaltet ist. Im Zuge dieser Umbauarbeiten soll auch der östliche Bahnhofstunnel mit Zugang zur Stadtbahn neu gestaltet werden. Zeitgleich soll zudem die Anbindung des Rhein-Ruhr-Express erfolgen[8]. Im Dortmunder Hauptbahnhof ist hier eine umfassende Umgestaltung des Spurplans projektiert.http://de.wikipedia.org/wiki/Dortmund_Hauptbahnhof Hier kann man natürlich keine Dose mit Logbuch verstecken. 1. wäre die sicher schnell gemuggelt und2. möchte die DB keine Caches auf ihrem Gelände, die sie auch gern mal zu Kosten des Owners entfernt.... Aber hier deine Aufgabe: Gehe in den Eingangsbereich des Dortmunder Hbf und schaue dir die grosseTafel mit den Zugverbindungen an. Unten rechts in der Ecke steht ??? ( 3 Buchstaben/rot ) Finde das blaue Schild Ausgang Richtung Nordstadt 6 - ??nun setze beides hintereinander und gib dieses als Passwort beim Log ein...Fertig  Wenn du willst, kannst du auch noch ein Foto anfügen. Ist aber für den Logeintrag nicht erforderlich.© HWR-Info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"DORTMUND Hbf von HWR-Info","cacheType":"virtueller Cache","terrain":1,"logs":["König Moderig / 25.04.2018 15:37 / gefunden15.37Schnell gelöst in der Pommesbude mit Gleisanschluss.TFTC,König Moderig","JessicaMarbles / 12.04.2018 20:54 / gefundenGut gefunden 😀","MiloPerrier / 12.04.2018 18:04 / gefundenBeim Warten schnell noch die Daten gesucht","izci Ayhan / 18.07.2015 18:11 / gefundenInterresand für ein dorfmechen wie michDanke dafür ","djti / 01.05.2015 12:21 / gefundenAuf dem Weg zum Flughafen haben wir diesen schnell mitgenommen. Der nächste Cache wird dann wohl außerhalb von Deutschland geloggt. ;)","famille gsv / 14.02.2015 22:01 / gefundenFamille gsvSchnell gefunden !!!Danke !! ","Petrucelli / 22.01.2015 21:43 / gefundenGut machbar bei einem kurzen Zwischenstopp. Danke","Lemarasic / 16.11.2014 23:23 / gefundenNach dem verregnetem Tag hat zumindestens noch dieser virtual geklappt... leider  kann man hier aber keinen TB ablegen. TFTC ","teufelchen80 / 12.10.2014 00:24 / gefundenAuf cachetour in dortmund gewesen und diesen gleich mal mitgemacht mit keksi60DFDC sagt teufelchen80 dieses war mein 26. Cache ","bawang / 07.10.2014 19:47 / gefundenWährend des kurzen Aufenthaltes hier konnte ich mit den kids noch schnell suchen und finden, Danke für den kurzweiligen Aufenthalt","Inselpinsel / 01.09.2014 / gefundenHeute die Umsteigszeit mit diesem Cache verkürzt :-)","Inselpinsel / 01.09.2014 15:55 / gefundenHeute die Umsteigszeit mit diesem schnellen Cache verkürzt :-) ","meygrino / 13.08.2014 07:10 / gefundenAuf dem Weg zur Arbeit steige ich hier jeden Morgen um.Heute habe ich mal dran gedacht kurz die Aufgaben zu lösen.Nachdem ich die beiden Werte hatte und zur U-Bahn runterging kam diese dann auch just in time.   ;) Danke und Grußmeygrino","Meilow / 06.08.2014 21:10 / gefundenZwischen Arbeit und Shoppingtour schnell erspäht. TFTC!","ReHaRa / 28.07.2014 13:53 / gefunden28. Juli 2014 13:53 DORTMUND Hbf gefunden","chulupi / 28.06.2014 16:30 / gefunden16.30h | #1491Zum Abschluß meiner Runde zum shoppen und cachen in Dortmund stand dann dieser Cache am Hauptbahnhof. Klar, ich hätte ihn auch bei der Ankunft lösen können, dann wäre es aber nicht so einfach gewesen. Tschüß Dortmund, bis zum nächsten Mal!TFTC!chulupi","georunner2012 / 25.01.2014 13:00 / gefundenMit dem Zug zum BVB-Spiel angereist und hier vor Ort dann die Daten gesammelt. DFDC","mopple-the-whale / 06.01.2014 / gefundenBei einer Stippvisite im Bahnhof konnte ich die benötigten Informationen schnell (und eindeutig) einsammeln.","sukramdo / 29.12.2013 / gefunden","Schlegel-FBLJC / 11.12.2013 20:17 / gefundenBin grade hier am Arbeiten. Da mal eben geloggt."],"descriptionSnippet":"","status":"kann gesucht werden"}