{"hiddenAt":"03.05.2013","waypoint":"OCF6D5","coordinates":"E 009° 00.346' N 54° 31.536'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6D5","description":"1906/07 erfolgte zwischen Wobbenbüll und der Insel Nordstrand zunächst ausschließlich des Küstenschutzes wegen der Bau eines niedrigen Dammes. 1933/35 wurde der \"Nordstrander Damm\" hochwasserfrei ausgebaut und mit einer Straße versehen. Die dafür notwendigen gewaltigen Sandmengen entnahm man aus einem etwa 27 Hektar großen Stück Geest nahe dem Dorf. Diese ortsbildprägende Bodenentnahme-Stelle erhielt die Bezeichnung \"Wobbenbüller Schacht\".Seit 1988 ist der östliche Teil des Schachts mit seinen seltenen Pflanzen Landschaftsschutzgebiet. Der westliche Teil der Grube wurde 1949 durch die Gemeinde Wobbenbüll zur Bebauung freigegeben.Hier beim Cach kann mann sehen \"wie\" die Sandmengen zum \"Nordstrander Damm\" geschafft wurden, und der Platz bietet sich hervoragend an, während eines Spazierganges oder einer Fahrradtour, eine Pause zu machen.Ich habe die Schwierigkeit und das Gelände auf \"2\" gesetzt, weil der Platz leider etwas zuwächst und ich nicht ständig vor Ort bin zur Wildwuchsbekämpfung.© glasmurmel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Svatre xöaara ehuvt fnaqvt jreqra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wobbenbüller Schacht von glasmurmel","cacheType":"normaler Cache","terrain":2,"logs":["DiSiEmNi / 16.03.2017 / gefundenHier die schöne Aussicht genossen und wieder was gelernt.DfdC sagen DiSiEmNi ","oneways / 22.05.2016 / gefundenFür heute war eine Tour nach Nordstrand angesetzt. Unser 4terMitcacher hatte leider abgesagt, so dass die Runde zu dritt absolviert werdenmusste.Im Laufe des Tages sollte es noch regnen, aber dadurch ließen wiruns nicht abschrecken.Auf der Insel empfing uns zunächst strahlender Sonnenschein undließ unsere Laune steigen.Vor der Insel zog uns eine Letterbox an. Und dann lagen auf demWeg zur Insel noch einige Tradis auf dem Weg, die wir nicht unbesucht lassenwollten.**TFTC** [8D] oneways [8D] mit **Samingo**und  **Olli-V**","olli-v / 22.05.2016 09:46 / gefundenIm Sandkasten gespielt und gefunden. Sehr wissenswert","Alles-Finder78 / 01.06.2015 19:30 / gefundenHallo, gerade in der Gegend etwas abgeholt und nen sparziergang gemacht. Leider keinen Stift.  aber eine schöne Stelle Danke ","Deichläufer / 19.04.2015 12:50 / gefunden","Trbrs-Hdlbrg / 10.08.2014 / gefundenDies war unsere zwölfte erfolgreiche Schatzsuche in diesem Urlaub. Ich hatte das Schatzversteck an diesem schönen Ort zuerst entdeckt. Die Das Logbuch ist feucht!Danke!WinfriedTrbrs-Hdlbrg","glasmurmel / 19.08.2013 / HinweisDer Cache war leider völlig versandet und etwas \"misshandelt\", ist jetzt aber wieder in Ordnung.","Die Riedrinder / 16.08.2013 09:00 / nicht gefunden Eigentlich hätten wir ja gerne einen Opencaching.de-Cache hier geloggt, aber leider war hier nichts zu finden. Die Finger waren sandig, die Lore wurde genauestens untersucht, die Cacherautobahnen abgegangen - aber hier war nichts... Bitte mal dringend nachsehen, was da im Argen liegt...Viele Grüße von den Riedrindern","imatuschek / 05.08.2013 / nicht gefundenHübscher Platz für einen Cache, sollte mein erster im Nordseeurlaub sein, trotz sandiger FInger .... :-((","försterbande / 14.07.2013 14:15 / gefundenHeute auf Verdauungsspaziergang gelogt. Schöner Platz.In: Perle Out: Glasmurmel TFTC"],"descriptionSnippet":"...schöner Pausenplatz mit Hintergrund","status":"kann gesucht werden"}