{"hiddenAt":"23.05.2013","waypoint":"OCF79D","coordinates":"E 010° 56.081' N 50° 40.787'","link":"https://www.opencaching.de/viewcache.php?wp=OCF79D","description":"Die Schatzsuche ist eröffnet!  Zum ersten Mal bietet die Universitätsbibliothek Ilmenau Geocaching an.Machen Sie mit bei \"Einer aus Vielen - gebundener Schatz\".Eröffnet am 25.05.2013 im Zuge der \"Langen Nacht der Technik\" an der TU Ilmenau.Bitte orientieren Sie sich an den Öffnungszeiten der Universitätsbibliothek! benötigte Hilfsmittel:- GPS-Gerät oder fähiges Mobiltelefon - Stift + Block- Kombinierungsgabe- bei Dunkelheit: Taschenlampeund einfach Spaß und gute Laune!                             © UBCaching, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebue, Fgrvar, Yhcr, Fgrvaeryvrs","caseType":"normal","difficulty":2,"condition":"ok","name":"Einer aus Vielen - gebundener Schatz von UBCaching","cacheType":"Multicache","terrain":1.5,"logs":["dennistreysa / 05.06.2013 / gefundenHeute wollten wir mit der Uni-Cachinggruppe diesen schönen Cache hier absolvieren.Er wäre mir vermutlich gar nicht aufgefallen, hätte ich nicht schon verher gewusst, dass da was zur langen Nacht der Technik geplant wurde.So machten wir uns los und Station für Station wurde gut gefunden und abgearbeitet, lediglich an der drittletzten Station war gerade ein ziemlicher Muggelauflauf, sodass wir ein wenig warten mussten.Letztendlich wurden wir aber auch dort fündig und glücklicherweise kannte sich qqik in letzten Gebäude aus, sodass wir das Logbuch schnell finden konnten. Vielen Dank für diese tolle Campusführung!","mama60 / 05.06.2013 / gefundenUnsere Caching-Gruppe hatte bei tollem Wetter sich auf den Weg gemacht, um alle Hinweise die zum gebundenen Schatz führen, zu finden. Wir waren natürlich sehr erfolgreich. Die Runde um den Campus war sehr interessant, da zu Zeit die ISWI stattfindet und die Studenten das schöne Wetter auf jeder Wiese genossen haben","Yvonne_belinda1999 / 25.05.2013 / gefunden Juhuuu, gefunden!Nette Idee!","flashguitar07 / 25.05.2013 17:03 / gefundenHabe alles gefunden.Super Rundreise über den Campus. ","Deneb86 / 25.05.2013 14:00 / gefundenGEFUNDEN! Eine sehr schöne Idee der Bibliothek.In diesem Zuge erhält man einen schönen Überblick über den Campus und erfährt auch einen Einblick in die \"Tiefen der Universitätsbibliothek\"  PS: Etwas Rätselgabe und ein gutes Auge sollte man mitbringen."],"descriptionSnippet":"Cache me if you  can: Spaß an der Suche quer über den Campus","status":"kann gesucht werden"}