{"hiddenAt":"01.05.2013","waypoint":"OCF753","coordinates":"E 009° 02.345' N 51° 10.256'","link":"https://www.opencaching.de/viewcache.php?wp=OCF753","description":"Vom Parkplatz (N 51° 10.314 E 009° 02.054)gelangt man über den Nationalpark-Wanderweg \"Hegekopf-Route\", weiterhin führen einige Wanderwege und eine Alternativroute des \"Ederradweges\", in die Nähe des Zieles. Aus Hemfurth heraus führt die Forsthausstrasse in Richtung des Zieles (HN30). Am Wasserhaus/Hochbehälter des Ortsteiles Hemfurth bietet sich ein toller Blick über Feld, Wald und Flur. Von Links her sieht man den Eingang des Wildtierparks Edersee, Schloss Waldeck mit einem Teil der Stadt und die Friedhofskapelle in Edersee. Von Rechts reihen sich die Berge \"Blauer Kopf\" (340), \"Prinzepölskopf\" (338), \"Michelskopf\" (425) und \"Uhrenkopf\" (390) aneinander.  Bitte nicht das Dach des Wasserhauses betreten.© Frosch112, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üoreqnpug haq qbpu nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wasserhaus Hemfurth von Frosch112","cacheType":"normaler Cache","terrain":1.5,"logs":["Blitzi71 / 23.08.2016 / gefundenan einem sonnigen tag die super tolle aussicht genossen  dankeschön  ","kochstumpe / 21.01.2015 13:55 / gefundenVielen Dank für den netten cache","weissaberkeinen / 04.10.2014 / gefundenSchnell noch einen Abstecher ueber die Wiese gemacht, waehrend die Frau am Urwaldsteig wartet. Dank des Hinweises gut gefunden. Vielen Dank fuers Verstecken.","DL3BZZ / 13.09.2014 / gefundenKleine Wanderung entlang des Urwaldsteiges und Hochspeicherbecken, kleinen Abstecher zu diesem Cache. NRNRBis denneKerstin & Lutz, DL3BZZ","Schrottie / 24.10.2013 12:48 / gefundenNach einer Radtour quer durch den Nationalpark führte unser Rückweg hier durch Hemfurth und selbstredend haben wir auch beim Wasserhaus halt gemacht. Zuerst wurde dann der Cache eingesammelt und anschließend noch etwas die tolle Aussicht genossen, bevor es dann weiterging.","terpe100 / 02.06.2013 10:57 / gefundenHier logge ich einmal nach. Hatte den ihn damals bei GC gefunden und Log ihn nun hier bei OC nach deswegen.Danke für den netten Cache"],"descriptionSnippet":"Blick über die Landschaft in und um Hemfurth-Edersee, relativ leicht zu erreichen. ","status":"kann gesucht werden"}