{"hiddenAt":"10.05.2013","waypoint":"OCF7F6","coordinates":"E 010° 00.203' N 52° 56.362'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7F6","description":"                        Sowjetischer SoldatenfriedhofEin Ort, der zum Nachdenken einlädt. Lest euch die Bronzetafel auf dem Gelände durch.                                             Der Friedhof für die sowjetischen Opfer des früheren Stalag X D/310 war lange Zeit sehr vernachlässigt. Erst seit Sommer 1990 ist die am Rand des Militärgeländes gelegene Begräbnisstätte auch von außen jederzeit zugänglich. Als Zufahrt dient ein langer, holpriger Feldweg, der erst vor kurzem durch ein kleines Hinweisschild an der Landstraße kenntlich gemacht wurde. Der Weg endet an einer als Parkplatz bezeichneten kleinen Sandfläche am Waldrand. Wer sich durch Warnschilder mit Aufschriften wie „Militärischer Sicherheitsbereich — Unbefugtes Betreten verboten! Vorsicht Schußwaffengebrauch!\" oder „Verlassen des Weges verboten!\" nicht abschrecken läßt, kann die Gedenkstätte mit den Massengräbern nun auf schmalem Pfad erreichen — es sei denn, ein zusätzliches Schild verwehrt den Zugang: „Halt! Scharfschießen\".                    © EltonSFA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Begräbnisstätte von EltonSFA","cacheType":"normaler Cache","terrain":1.5,"logs":["whyman / 15.08.2016 15:13 / gefundenGut gefunden  aber leider den Stift vergessen. Habe aber ein Beweisfoto angehängt.TFTC","SilOM / 31.07.2015 / gefundenDanke für den Cache.","Nachtwolf1954 / 21.03.2015 / gefundenMoin.Während meines Nostalgie-Kurzurlaubes in der Südheide habe ich heute diesen Tradi besucht. Ich konnte den Cache problemlos finden.Solche Orte bringen mich immer zum Nachdenken!!Danke für den schönen Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf","Charly43 / 06.10.2013 13:20 / gefundenBei unserer Sonntags-Cachetour über den TrpÜbPl Munster Süd habe ich endlich auch diesen Friedhof besucht. Vor einigen Jahren lernte ich noch eine Zeitzeugin kennen, die bei einem Spaziergang mit Freunden per Zufall an die Grenze des Stalag XD/310 kam und beinahe verhaftet worden wäre. Sie berichtete vom erschütternden Anblick der ausgemergelten Menschen auf der bloßen Erde.Auf dem Rückweg entdeckte ich das Versteck auch ohne GPS-Gerät . Nachdem das Loggbuch signiert  war, wurde alles platziert wie vorgefunden .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf Örtze! # 1635 #","ErdmännchenTeam / 19.05.2013 / gefundenIch lebe schon 25Jahre in Munster jedoch erst das CeoCaching führte mich an diesen Ort. Danke fürs herführen.","Lingual / 11.05.2013 / gefundenDiesen Cache hatten wir schon am 12.08.2011 auf der komerziellen Geocaching-Seite geloggt. Unser Logeintrag von damals:Wussten gar nicht , dass hier so etwas ist , macht doch nachdenklich .Nun zum Cache , das Ganze gut gefunden und für gut befunden .Tschüß bis bald WietzendorfDanke an Elton SFA für die Veröffentlichung auch auf dieser Seite  und dem Legen des Caches von LingualIch hoffe, dass diesem Bespiel möglichst viele Owner folgen und so eine echte Alternative zur kommerziellen Abzocke geschaffen wird. ","oppi.de / 20.04.2013 / gefundenSchon jahrelang daran vorbeigefahren und erst heute von Nahen gesehen. Die Zufahrt ist recht gut ausgebaut.Trotz der Waldarbeiten am Cache, war dieser noch zu finden Danke fürs Zeigen und Verstecken... ","LarsEU / 06.08.2012 / gefundenDanke fürs zeigen.... solche Stellen machen immer sehr nachdenklich.TFTC LarsEu","OnkelAndyTeam / 24.04.2012 / gefundenDieser wurde auch von uns gefunden. Eine intressante Gegend hier.Werde jetzt mal einige bei OC nachloggen.","Einfach_Andre / 26.02.2012 / gefundenHeute am späten Nachmittag in aller Ruhe geloggt. Ich hatte mir schon lange vorgenommen den Ort zu besuchen. Hier war es heute bedrückend still. Danke das sich jemand gefunden hat hier eine Dose zu hinterlegen. Auf jeden Fall ist der Ort einen Besuch wert. Die Tatsache das hier 16000 Menschen begraben liegen ist nicht nur einen holprigen Feldweg und zig Hinweisschilder mit \"ACHTUNG SCHUßWAFFENGEBRAUCH\" wert. Hier kann man mal sehen was nicht zentral und immer wieder im Blickpunkt ist, wird einfach übersehen. Danke fürs herlocken. Für den Ort gibt es ganz klar 5 Sterne!!!! Grüße aus Faßberg sendet Lowci aka André   8)  ","hkoschig / 31.05.2010 / gefundenDas war der Erste auf der nachmittäglichen Nieselregenrunde, die gern mal durcheinen ordendlichen Schauer unterbrochen wurde.Aber alles in allem doch trocken wieder nach Hause gekommen.Wofür hat man einen Schirm.Zum Cache ist zu sagen, gut gewählt, so wird doch immer mal wiederin Erinnerung gerufen welches Leid das dritte Reich über die Menschen gebracht hat.Danke fürs Herlocken sagt derMagnetfisch aus dem Magnetfisch Team"],"descriptionSnippet":"","status":"kann gesucht werden"}