{"hiddenAt":"21.07.2012","waypoint":"OCF7D9","coordinates":"E 009° 10.153' N 52° 14.531'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7D9","description":"                        Hier nun nach dem 'Cache mit Trick' der 2. Cache rund um die 80er. Wer kennt sie nicht unsere Helden der 70er und 80er. Egal ob Stephan Derrick, Horst Schimanski oder Thomas Magnum. Ob Columbo, Die Zwei oder Trio mit vier Fäusten. Wir haben sie alle geliebt und die Serien hatten Kultstatus. Um diese alte Zeit wieder aufleben zu lassen habe ich diese Cacherunde gelegt. Für diejenigen, die in dieser Zeit einige Wissenslücken haben wird es wieder eine Lösungshilfe geben.                                    Bei diesem Cache handelt es sich um einen Nachtcache von ca. 4,5 Km Wegstrecke. Als Zeitansatz sollte man ca. 2 Stunden einplanen.Als Ausrüstung benötigt ihr:- festes Schuhwerk, da einige Wege etwas uneben sind- Navi (für Start und Ziel)- Gute Taschenlampe (je weiter sie leuchtet umso eher werdet Ihr einige Markierungen sehen)- Mückenabwehr (je nach Jahreszeit :-) )- vorsichtshalber Handschuhe (um teilweise Brennesseln von einigen Dosen weg zu halten).Um die Lösungshilfe am Ende des Weges nutzen zu können werdet Ihr Schwarzlicht benötigen ;-)Zum Weg:1 roter Punk: Station in der Nähe, ggf abbiegen um zur Station zu gelangen ;-)1 roter Strich und 2 blaue Striche: Achtung Wegegabel! Hier liegen 2 Stationen in der Nähe (Station 7 und 8), aber zu jeder Station führt ein eigener Weg2 rote Punkte: Station1 weißer Punkt oder Strich: Weg weiter folgen2 weiße Punkte oder Striche: AbbiegenDer Weg ist weitgehenst gut befestigt und Ihr braucht keine Zäune oder ähnliches übersteigen oder Privatgrundstücke betreten! Ein Teil des Weges führt euch (leider) durch einen Siedlungsbereich. Bitte nicht in die Fenster leuchten! Nur an 3 Stationen müsst Ihr den Hauptweg etwas verlassen. Es handelt sich um einen Rundweg. Dieses sollte als Hilfe, falls mal Reflektoren übersehen werden, helfen.Alle Stationen sind dicht an Wegen (max. 5m abseits von einem Weg)BITTE NICHT QUER ÜBER DIE FELDER GEHEN!Die Startdose liegt zwar auf einem Privatgrundstück, aber das Grundstück muss und darf nicht betreten werden! Die Dose ist problemlos vom öffentlichen Bereich erreichbar! © Ralf20, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Mjvfpura 2 CsbfgraFgngvba 5: rgjnf nofrvgf qrf Jrtrf. Yrhpugrg erpugf üore qnf Sryq mhe JnyqxnagrFgngvba 7: na qre ibeqrera Jnyqrpxr noovrtra haq qnaa avpug mh ubpu yrhpugra. Fgngvba orsvaqrg fvpu va qre Aäur iba Fgngvba npug haq pn. 80 Fpuevggr rvara Sryqjrt ragynat ibz Unhcgjrt jrtFgngvba 9: Svyzqbfr, rgjnf nofrvgf qrf Jrtrf qn fgngg erpugf Noovrtra refg trenqrnhf mhe Fgngvba. Vz ObqraFgngvba 10: ibe rvarz JrtrxavpxYöfhatfuvysr: Npugrg no Fgngvba rys nhs qvr teüara Fgnatra na qrara Vue ibeorv ynhsg. Vz evpugvtra Yvpug orgenpugrg mrvtra fvr rvavtrf ","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Cache mit *Krimi* von Ralf20","cacheType":"Multicache","terrain":3,"logs":["KatKat81 / 28.01.2018 21:00 / nicht gefundenLeider nur die Startdose gefunden, die sehr verheißungsvoll erschien: Danach aber leider keine weitere Station mehr, obwohl die Gehrichtung in der Startdose auch vorgegeben war und wir fünf weit bis zum Straßenende runter und auch wieder hochgegangen sind, ohne einen weiteren Hinweis zu finden, obwohl wir wirklich gründlich mit Lampen und UV-Lampen gesucht haben. Wir sind sogar einige abknickende Straßen von der 'Startstraße' abgegangen und haben da nach Hinweisen gesucht - ohne Erfolg :(.Ich habe auch versucht, den Owner zu kontaktieren (der Cache scheint in den vergangenen Jahren temporär im Winter nicht verfügbar gewesen zu sein): Leider habe ich keine Rückmeldung erhalten. Gegen eine Deaktivierung spricht allerdings, dass die Startdose, die am Rande eines Privatgrundstücks liegt, komplett bestückt war: Ich denke, dann hätten dort keine Zettel mehr drin gelegen.","Ralf20 / 30.05.2016 19:00 / kann gesucht werdenDer Cache ist wieder offen. umindest aktuell. Die Wartung hat ergeben das erneut Bei Station 7 und 8 kräftig gemuggelt und geklaut wurde. Ich fürchte das er daher in Kürze wieder Probleme bereitet. Aufgrund der Hilfe ist er aber dennoch findbar. Allerdings wurden zuletzt sogar Reflektoren entwendet bzw umgesetzt. Ich werde as in unregelmäßigen Abständen prüfen. An eine neuen Lösung allerdings als Tagescache wird bereits gearbeitet","Ralf20 / 01.05.2016 19:20 / HinweisSo langsam kann man die Wege wieder nutzen. NAchdem mein Tradi und der Tagescache wieder online sind ist dieser als nächstes dran. ","Ralf20 / 21.03.2016 23:00 / HinweisNoch ist der Weg zu nass so das es eine zu matschige Angelegenheit wäre den Weg zu gehen. Die ein oder andere Station muss auch trocken gelegt werden. DAher ist der Cache noch nicht wieder online, aber lange wird es nicht mehr dauern","Ralf20 / 03.01.2016 15:00 / momentan nicht verfügbarDa der Winter inzwischen Einzug ins Auetal gehalten hat, geht der Cache in die Winterpause","Ralf20 / 28.11.2015 19:00 / kann gesucht werdenAufgrund eines Hinweises das der Cache Probleme macht wurde er geschlossen und heute gewartet. Es war in der Tat einiges zu sanieren: Einige Stationen mußten trocken gelegt werdenHier und da wurden die Nachrichten ausgetauschtEinige Reflektoren wurden ersetzt oder auch neu gesetzt.Somit ist wieder alles tip top. Bei der ganzen Geschichte wurde ich durch einen Jungcacher begleitet der tatkräftig bei der Sanierung geholfen hat. BESTEN DANK DAFÜR","Ralf20 / 23.11.2015 18:00 / momentan nicht verfügbarGemäß Rückinfo hat der letzte Regen wohl einige Stationen gewässert und einiges weg geschwemmt.Mit etwas Glück wird in Kürze alles wieder saniert","Ralf20 / 04.04.2015 16:15 / kann gesucht werdenSo alle Stationen sind in Funktion. 4 wurden saniert und 2 wurden umgelegt (u.a. der Start). Somit ist jetzt alles wieder so wie es sich gehört. Allerdings ist es aktuell eine schöne nasse Schlammschlacht. Der Bereich der durch das Feld und den Wald geht ist durch die Regenfälle und die Land- und Forstwirtschaft böse eingeschlammt. Normale Turnschuhe kann ich aktuell nicht empfehlen falls einer in den nächsten Tagen den Cache angehen will.  Ansonsten: Viel Spaß","Ralf20 / 03.04.2015 22:00 / HinweisAktueller Stand nach einer kleinen spontanen Überprüfungsrunde:Start: muss noch gelegt werdenReflektoren: Sind alle da wo sie hingehören (teilweise erneuert)Stationen: 2 Stationen müssen erneuert werden, 1 Station muss neu eingerichtet werdenFinal: Da wo es hingehört. Mit etwas Glück schaffe ich es morgen den Cache wieder frei zu geben","Ralf20 / 03.04.2015 10:30 / HinweisSo. Bald ist er wieder frei. Die neuen Startkoordinaten sind ausgemessen. Ich will aber nach den starken Unwetter die einzelnen Stationen überprüfen und die 'Startdose' muss noch ausgelegt werden. ","Ralf20 / 10.03.2015 18:00 / HinweisIch muss zwar nur noch kleinigkeiten machen, aber aktuell leider sehr wenig Zeit. Ich will aber versuchen ihn noch vor Ostern wieder freigeben zu können","Ralf20 / 20.12.2014 23:30 / momentan nicht verfügbarDieser Cache geht in die Winterpause um im nächsten Jahr als OC only wieder an den Start zu gehen","Ralf20 / 22.11.2014 13:10 / HinweisNach der Winterpause und Restaurierung wird der Kleine als OC Only wieder auferstehen. ","Ralf20 / 10.11.2014 18:50 / HinweisIm Rahmen der Wartung wurden einige Reflektoren ausgetauscht, das Listing entsprechend überarbeitet und die magnetische Station 9 wurde zu einer Bodenstation. Ob sie dort so bleibt oder nach der Winterpause verändert wird muss ich noch schauen. Ich denke aber das sie dauerhaft verändert wird.Eine weitere Station musste ebenfalls saniert / erneuert werden. Jetzt sollte es aber (aktuell) passen","Ralf20 / 20.09.2014 20:10 / kann gesucht werdenDie Stationen sind wieder alle vorhanden. Aktuell sind jedoch eine Reihe neuer mobiler Hochsitze auf der Route. Es kann also sein das Ihr den ein oder anderen Jäger kennen lernt ;-)","Ralf20 / 17.09.2014 20:26 / momentan nicht verfügbarBeim Restaurieren der Reflektoren wurden einige Stationen gleich mitgeprüft. Dabei musste ich leider feststellen das meine Dosen offensichtlich sehr beliebt sind. Mal fehlen die Dosen mit Inhalt, mal nur die Dosen und der Inhalt wurde ordentlich an der Stelle hinterlegt. Nun muss ich erst einmal neue Dosen besorgen und einige Verstecke wieder sanieren. Falls jemand vor der neuen Freigabe den Cache machen will bitte kurz melden. Ich werde dann sehen was sich machen lässt um den Cache zu bewältigen.  Vor der Winterpause wird er auf alle Fälle noch einmal frei gegeben. Was nach der Winterpause dann passiert weiß ich noch nicht. Durch den ständigen Dosenklau fängt er an teuer zu werden. Es könte sein das er dann zu einem OC-Only mutiert","Ralf20 / 11.05.2014 16:30 / kann gesucht werdenCache geprüft und wo notwendig saniert. ","Ralf20 / 08.02.2014 / kann gesucht werdenDer Schnee ist weg, daher gebe ich ihn wieder frei auch wenn ich noch keine Zeit für eine Kontrolle hatte","Ralf20 / 26.01.2014 / momentan nicht verfügbarAufgrund des Wintereinbruch wird der Cache vorrübergehend deaktiviert. Es sollte zwar noch alles vor Ort sein, aber er wird bis zum Frühjahr nicht gewartet.","*Fuchs* / 04.01.2014 / gefundenHeute mal wieder im grßen Rudel zum NC-Cachen aufgebrochen. Stationen sind gut ausgearbeitet und Rätsel lösbar. Alles andere wurde schon geschrieben.DfdC"],"descriptionSnippet":"Ein Nachtcache rund um Krimiserien der 70er und 80er Jahre","status":"kann gesucht werden"}