{"hiddenAt":"01.05.2013","waypoint":"OCF743","coordinates":"E 007° 35.061' N 51° 15.434'","link":"https://www.opencaching.de/viewcache.php?wp=OCF743","description":"                        Hier ist der Name Programm.Also ein kleiner schneller Drive-in in Heedfeld.Nach der Wartung müsste er jetzt Wasserdicht sein. Bitte an dem Blauen Stück drehen! Das Grundstück kann, muss aber nicht betreten werden..Viel Spaß beim suchen                    © online-ms, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Heedfelder DRIVE IN von online-ms","cacheType":"normaler Cache","terrain":1.5,"logs":["Teidefan / 31.05.2017 / gefundennach kurzer Suche gefunden und geloggt Danke fürs Hegen und Pflegen des Caches","Max 03 / 22.04.2015 / gefundenGestern Nachmittag landete ich auf einer Rundstrecke ums Dorf auch an dieser Stelle. Nach kurzen Hemmungen dann doch beherzt zugegriffen und geloggt;-)Vielen dank für diesen Spass und bis bald im Wald","Lichtinsdunkel / 17.03.2015 / gefundenHeute mit Djmykemyers und Leniara entdeckt.Danke fürs Verstecken,Lichtinsdunkel","Canis&Lupus / 07.06.2014 / gefundenMit Nordlandkai schnell gefunden.","Nordlandkai / 07.06.2014 19:00 / gefundenZum mit Canis&Lupus habe ich diesen Cache gemacht. Nachdem wir ein paar Sekunden verwirrt geschaut hatte konnte meine nette Begleitung das Versteck finden.Vielen Dank für den Cache.","STRDMPR / 29.05.2014 15:00 / gefundenHier waren wir neulich schon einmal. Da wir hier aber nicht zu intensiv suchen wollten zogen wir erst einmal weiter. Heute dann noch einmal hierhin und sofort fündig geworden. Danke für's Verstecken!","ThommyTulpe / 12.04.2014 / gefundenJoggen und Loggen, DANKE!(Geloggt als GC5164M in Geocaching.com)                                                                        ","Hammas / 04.07.2013 / gefundenDa hab ich mich aber mal richrig schwer getan. Heute im 4. Anlauf endlich gefunden. DfdC!","mrkrid / 09.05.2013 14:30 / gefundenNa das nenne ich mal einen \"Drive-In\". Auf dem Rückweg von der Interim-Runde habe ich auch dieses Pfiffige Kerlchen gefunden und ich hoffe auch muggelfrei geloggt.*DfdC* und Grüße von MrKrid!","Schnaps / 02.05.2013 / gefundenUnter Gc hatte ich den Nano besucht","Atomaffe / 01.05.2013 / gefundenCaches im Wohngebiet gehören jetzt nicht unbedingt zu meinen Favoriten, aber wo ich schon mal hier war habe ich diesen auch mitgenommen.TFTC","forbidden72 / 08.01.2013 17:00 / gefundenIrgendwie war heute nicht viel Zeit zum Cachen.Deshalb sollte eigentlich Tischlein deck dich! (visit link)  als Tagespunkt herhalten.Doch nach mehr als halbstündiger Suche gab ich es auf und außerdem dämmerte es auch langsam.Was sollte ich tun? Also Berg runter, über den Bahnübergang und rauf nach Heedfeld!Den Cache konnte ich glücklicherweise schnell orten (trotzdem ist das Versteck immer wieder gut) und nahm ihn zum Loggen mit ins Auto.Als ich ihn keine zwei Minuten später wieder zurückbrachte war es bereits stockdunkel - fand ich jedenfalls.Danke für das rettende Döschen! forbidden + Hund (brav im Auto wartend)   (Hier auf OC nachgeloggt am 20.05.2013)","CSTeam / 01.01.2013 / gefundenAm Neujahrstag bei GC geloggt und nun auch hier kurz eingetragen.Vielen Dank für den schönen Drive-In. Grüße vom CSTeam.","Team-MTB-OC / 22.12.2012 / gefundenOC-FTF  Bereits vor einigen Monaten haben wir diesen Cache bei GC geloggt. Ehrensache, dass wir jetzt hier auch loggen, noch dazu, wo zumindest die Hälfte von uns die netten Owner neulich beim Dönerevent kennenlernen durfte. Einen lieben Gruß nochmal an dieser Stelle. TFTC Team-MTB-OC"],"descriptionSnippet":"Heedfelder DRIVE IN","status":"kann gesucht werden"}