{"hiddenAt":"05.05.2013","waypoint":"OCF793","coordinates":"E 009° 08.990' N 51° 06.481'","link":"https://www.opencaching.de/viewcache.php?wp=OCF793","description":"„Freiräume ermöglichen Weitsicht, eröffnen den Blick in mehrere Richtungen, geben Bewegungsfreiheit nach außen, vermitteln Zufriedenheit, Harmonie und das Gefühl der Freiheit nach innen.Der Betrachter begibt sich selbst auf die Suche.Durch die Verbindung von runden Formen mit geraden Linien entsteht eine eigene Formensprache; reizvoll umgeben verschiedene Oberflächenstrukturen den Blick durch die beiden Hüllen. Die Öffnung bietet dem Betrachter einen Rahmen für das Panorama von Landschaft und Stadt und öffnet symbolisch den Blick auf die Zukunft.“Ja, so steht es geschrieben …© GrafCorax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvar Xvrfry","caseType":"klein","difficulty":2,"condition":"ok","name":"Freiräume von GrafCorax","cacheType":"normaler Cache","terrain":1.5,"logs":["kochstumpe / 02.02.2016 10:46 / gefundenVielen Dank für den netten cache","Laubwanderer / 21.05.2015 14:56 / gefundenAuf der Durchreise kurz angehalten und das Döschen schnell gefunden.DfdC","GrafCorax / 07.01.2015 / kann gesucht werdenDer Cache kann wieder gesucht werden und liegt vor Ort!GrafCorax","GrafCorax / 22.12.2014 / momentan nicht verfügbarHabe den Cache inspiziert und dort auch ein bisschen aufgeräumt. Leider ist die Dose tatsächlich verschwunden! Bei nächster Gelegenheit, also nach den Feiertagen, werde ich eine neue Dose auslegen. Ich bitte also um ein wenig Geduld.GrafCorax","eichenmann / 24.02.2014 17:02 / HinweisGefunden...vielen Dank fürs auslegen...Lg Eichenmann","eichenmann / 23.02.2014 16:07 / gefundenGefunden...Danke fürs auslegen :)Lg Eichenmann","raal 1412 / 20.10.2013 / gefundengut gefunden, Danke","RIT 81 / 20.10.2013 / gefundenschöne Aussicht hier oben, Danke","GrafCorax / 11.06.2013 / kann gesucht werdenJetzt kann es wieder losgehen! GrafCorax","GrafCorax / 09.06.2013 / HinweisVerlegung und Umbenennung des Caches \"Der Galgenbaum\"   ;)  Nachdem ich von realMcBrain darauf hingewiesen wurde, dass direkt in der Nähe meines alten Rätselcache-Ausgangspunkts schon seit Längerem sein Cache \"Hangman\" liegt, habe ich meinen Cache umbenannt, das Final aber bestehen lassen.Das Problem war dadurch entstanden, dass auf der Karte für die \"normalen\", d.h für die Nicht-Premium-Mitglieder von Geocaching.com, der Cache \"Hangman\" nicht sichtbar war, weil Premium-Caches dort nicht angezeigt werden!GrafCorax ","GrafCorax / 02.06.2013 / momentan nicht verfügbarIch wurde von realMcBrain darauf hingewiesen, dass direkt in der Nähe schon seit Längerem ein Cache (Hangman http://coord.info/GC3D2N6) liegt.Auf der Karte für die \"normalen\", d.h für die Nicht-Premium-Mitglieder von Geocaching.com, war das aber bei Cachelegung nicht erkennbar, weil Premium-Caches dort nicht angezeigt werden!Ich arbeite nun an einer Lösung des Problems.GrafCorax","Frosch112 / 06.05.2013 17:07 / gefundenFast hätte es zum FTF gereicht, den anderen, die etwas schneller waren, bin ich am Galgenbaum begegnet.Hat Spaß gemacht beim Suchen.DfdCFrosch112"],"descriptionSnippet":"< Hinweis: vorher Rätselcache \"Der Galgenbaum\" >","status":"kann gesucht werden"}