{"hiddenAt":"28.04.2013","waypoint":"OCF703","coordinates":"E 007° 40.358' N 48° 04.852'","link":"https://www.opencaching.de/viewcache.php?wp=OCF703","description":"Der TurmAuf dem Gipfel des Neunlinden (556m) befindet sich ein steinerner Turm, der 1900 vom Schwarzwaldverein errichtet wurde. Von der Turmplattform hat man einen wunderbaren Ausblick auf den Kaiserstuhl, den Schwarzwald und die Vogesen.  Für Geocacher besonders interessant ist das Turmbuch, das sich im Turmaufgang direkt unterhalb der Plattform befindet.  Die AnreiseParken kann man am besten auf dem Wanderparkplatz an der Passstraße zwischen Bötzingen und Altvogtsburg. Von dort aus führt ein teilweise sehr steiler aber gut ausgeschilderter Wanderweg zum Gipfel des Neunlinden. Die Wegstrecke für Hin- und Rückweg beträgt insgesamt etwa 4-5 km.Ein paar Meter liegt übrigens ein Cache-Relikt: der Alexander-Cache Vogtsburg von 2004. Das LogpasswortUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort, das ihr auf dem Wanderwegweiser auf der Nordseite des Turms findet. Auf dem oberen Wegweiserschild gibt es eine vierbuchstabige Ortsangabe, die doppelt vorkommt - mit 100m und mit 500m. Diese vier Buchstaben sind das Passwort.© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Neunlindenturm von Flopp","cacheType":"virtueller Cache","terrain":2,"logs":["Igors Gesandte / 25.02.2017 14:30 / gefundenHeute waren wir zum ersten Mal auf dem \"Totenkopf\", eine Tour die wir eigentlich schon seit Ewigkeiten unternehmen wollten ...Bei schönen Wetter war am Parkplatz ganz schön etwas los, auf der Strecke nach oben zum Neunlindenturm wurde es aber immer lichter und den Turm selbst hatten wir eine Zeit lang sogar ganz für uns alleine.Fernsicht war heute nicht, da es ziemlich diesig war. Vom Schwarzwald war erst auf dem Rückweg zum Parkplatz etwas zu erahnen. In westlicher Richtung war über dem Nebel aber der Grand Ballon mit den Fernglas zu sehen.Nach dem Besuch des Aussichtsturmes ging es noch ein Stück weiter zum Fernmeldeturm um den dort gelegenen ehemaligen \"Klett\" Cache zu suchen und noch ein Blick auf dem Funkturm ganz aus der Nähe zu bekommen.Auf dem Weg haben wir dann noch etwas anderes spannnendes \"gefunden\" was nicht mit dem Cachen zusammenhängt. Wäre der Klett noch ein \"Klett\" hätte man drei Sorten (Klett, OC und GC) auf einen Berg Stefan, Karin & Luca. ","TeamCherubim / 11.02.2017 18:51 / gefundenHeute wollten wir diese Runde angehen.Natürlich erstmal bei Freunden mit Kaffee und Kuchen gestärkt und los gings.Unterwegs bauten wir noch den Arboretum Liliental ein und wenn wir schon mal hier sind bogen wir beim Haus erstmal rechts ab und schnauften zum Alexandercache und den beiden anderen hoch.Sieht übel aus da oben.Waldwege wegen Abholzungen gesperrt.Da folgten wir doch lieber wieder dem König.Ich denke wir sahen am Ende der Tour auch sehr zerzaust aus..Sehr empfehlenswert.Vielen Dank an den Owner für's herführen sagt das Team Cherubim","AndreIsaPaul / 29.04.2016 13:15 / gefundenSchöner Ort, tolle Aussicht, vielen Dank für's Herlocken. Wir hatten eine gute Zeit hier.Und so ein OC Virtual ist einfach viel besser als ein/der Earthcache bei GC, für den man mal wieder nicht einfach die Antworten vor Ort bekommt...Danke sagen AndreIsaPaul und Luke! ","xeniden / 20.03.2015 / gefundenAuf unserer Wanderung Richtung Totenkopf haben wir auch diesen Wegweiser gefunden. ","2Gugl2Hupf / 16.08.2014 11:27 / gefunden2Gugl2Hupf hat diese schöne Wanderung (vom angegebenen Parkplatz ca. 4 km insgesamt) am 16.08.2014 gemacht, weil wir unbedingt den Turm mit dem Turmbuch besuchen wollte. Der Weg führt teils durch Weinberge, teils durch den Wald und am Ende noch ein recht steilen Berg (war etwas rutschig) hoch. Dafür war die Aussicht gut und wir haben ein schönes Picknick gemacht. Die Bänke vor dem Turm sind dazu ideal. Eigentlich schade, dass sich so wenige Opencacher hier her verirren, denn das Rätsel ist leicht zu lösen, wenn man schon mal da ist. Außerdem gibt es gleich in der Nachbarschaft den Alexander-Cache  (bei Geocaching) - kann man optimal miteinander verbinden. Also uns hats gefallen!","Isibär / 17.12.2013 / gefundenHeute morgen war ich wegen einem anderen Cache vor Ort und hab diesen gleich\"mitgenommen\".Das Wetter und die Sicht waren erstklassig.","nordlicht08 / 12.06.2013 / gefundenHier oben war ich schon öfter, ins Logbuch auf dem Turm habe ich mich schon vor langer Zeit mit meinem richtigen Namen und bei besserer Fernsicht eingetragen. Aber dieser Cache war wieder eine willkommene Gelegenheit, hier hoch zu wandern.Danke für den Cache. Gruß nordlicht08","landelin / 04.06.2013 / gefundenHeute sind wir bei bestem Wetter zum \"Gipfel\" des Kaiserstuhls gewandert. Wir waren hier schon vor einiger Zeit unterwegs, aber den Neunlindenturm kannten wir noch nicht. Eine wunderbare Aussicht von hier oben und fast allein. Danke fürs zeigen.","Flopp / 29.04.2013 / Hinweis@IanAnderson: hätte ich mal vorher auf die GC-Karte geguckt :(","IanAnderson / 28.04.2013 23:00 / gefundenHa, das ist wohl mein erster Sessel-FTF. Habe mal kurz in meiner Bildersammlung gestöbert und bin so auf eine mögliche Lösung gestoßen.Ganz ungerechtfertigt ist mein FTF ja nicht, befindet sich doch nahebei der Alexander-Cache http://coord.info/GCXZK9 , den ich seit einiger Zeit betreue.Vielen Dank für den netten Cache und die Empfehlung an alle anderen Cacher: da oben muss man mal gewesen sein. IanAnderson"],"descriptionSnippet":"Ein virtueller Cache am Neunlindenturm","status":"kann gesucht werden"}