{"hiddenAt":"18.05.2012","waypoint":"OCF7FE","coordinates":"E 010° 14.689' N 52° 59.126'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7FE","description":"Das Rätsel kann komplett vor Ort gelöst werden. Ausser einem Stift und einem Blatt Papier sind keine Hilfsmittel notwendig. Denkt an den Mücken- und Zeckenschutz.Ein kleines Rätsel rund um den Bennigsenstein gefällig?Ruhe- und Setzzeiten in Niedersachsen 15. März - 15. Juli, in dieser Zeit besteht Leinenzwang im Wald. Bei Verstößen drohen bis zu 5000€ Gelbuße. Kein Feuer, keine Zigaretten! Bitte die nahe Bundesstraße nicht unterschätzen.Der Bennigsenstein ist ein Relikt aus der Zeit der Aufforstung dieser Gegend. Die ursprüngliche Dose (GCJ1T1) wurde an einer anderen Stelle von Antenne gelegt. Ich habe mich entschlossen, diese Gegend  für die Geocacher wieder ein Stück weit interessanter zu gestalten. Damit es nicht nur ein hin- und wieder wegfahren wird, ist die neue Finallocation, durch ein einfaches und komplett vor Ort zu lösendes Rätsel, verschleiert.Aufgaben: Bitte begebt Euch zu Fuß, per Rad oder gerne auch motorisiert zur angegebenen Parkposition.Dort angekommen, findet Ihr mit Blick in Richtung Benningsenstein / Wald einen steinernen Markierungspunkt mit schwarzen Zahlen auf weißem Grund.(1. Aufgabe) Bitte notiert Euch die Zahl(A), welche Ihr von der Parkposition (Straße) aus lesen könnt und die gegenüberliegende, zum Wald weisende Zahl(B).Nun geht ihr den recht zugewachsenen Weg in den Wald hinein. Dort lauft Ihr direkt auf eine Infotafel auf rechten Wegseite zu.(2. Aufgabe) Schaut Euch diese Tafel genauer an, hier sucht Ihr folgende Information: a) Name des Baumes(Fxlxaxoxn) (Zahlenwert addiert = C) , die Höhe eines kleinen Exemplars(D) und die hervorgehobene Verbreitung (Zahlenwert addiert, davon die einstellige Quersumme bilden = E).Nun geht bitte direkt zum hinter Euch befindlichen Bennigsenstein, dort angekommen solltet Ihr auf einem freien Platz, umringt von kleinen Feldsteinen stehen.(3. Aufgabe) Hier findet Ihr die letzten Antworten zum lösen des Rätsels. Die Bank lädt trotz des hohen Alters zum sitzen und rechnen ein.a) Was für ein Baum steht im Zentrum dieses Kreises? (Antwort = F)Ahorn = 10Eiche = 20Kiefer = 30Birke = 40b) Siehst Du die Jahreszahl auf dem Bennigsenstein? (addiere davon das Jahrzehnt mit dem Jahr Antwort = G)Nun wird es spannend, die Antworten dürftet Ihr schnell zusammengetragen haben. Nun eine kleine Kopfrechenarbeit:N 52° 59.XXXO 10° 14.YYYXXX=  A - C - (E x G)+49YYY= (B x 2) + (4 x (D+F))+16Bitte achtet beim bergen der Dose darauf a) nichts zu zerstören (Deckel drehbar) und b) danach alles wieder schön zu tarnen. Die nachfolgenden Cacher werden es Euch sicher danken. Beim Weg zum Final versucht Euch von hinten der Dose zu nähern, das hinterlässt keine Cacherautobahn und erhält länger den Spaß am rätseln, knobeln und suchen.Gruß Euer Lowci© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexcbfvgvba = FGNEG QRE ERVFR!N) qervfgryyvtr MnuyO) qervfgryyvtr MnuyP) mjrvfgryyvtr MnuyQ) mjrvfgryyvtr MnuyR) rvafgryyvtr MnuyS) T) mjrvfgryyvtr Mnuy","caseType":"extrem groß","difficulty":2.5,"condition":"ok","name":"Bennigsenstein -runderneuert- von Einfach_Andre","cacheType":"Rätselcache","terrain":2.5,"logs":["Einfach_Andre / 02.08.2014 20:08 / HinweisDanke für den Hinweis mit dem verschimmelten Logbuch. Die heutige Fahrrad-Wartungsrunde von Fassberg über Poitzen, Reiningen, Munster, Oerrel, Lintzel und zurück über Brambostel, habe ich mit meiner kleinen Nachwuchscacherin genutzt um alles wieder herzurichten. Der innere Behälter und die Umverpackung des Logbuch sind gereinigt. Das Logbuch ist frisch und jungfräulich. Viel Spaß weiterhin. Gruß André ","ErdmännchenTeam / 09.03.2014 / gefundenSo heute im zweiten Anlauf gefunden. Nach dem beim erstenmal ein Schreib (Rechenfehler) uns das leben schwer gemacht hat konnten wir ihn heute schnell finden. Ein sehr schöner Ort hier viel über Geschichte und über Natur gelernt. Danke für`s herführen. Mal nachgetragen!","Lingual / 13.05.2013 / gefundenDa wir diesen Cache bereits am 15.07.2012 auf der kommerziellen Seite geloggt haben, unser Logentrag von damals:Ein Lowci wie man ihn kennt. Alles nach \"Lowciart\" formuliert. Aber Dank Erfahrung konnten die gestellten Aufgaben sicher gelöst werden. Als wir aber im errechneten Areal ankamen, hatten wir echte Zweifel an unseren Rechenkünsten. Da aber alles doppelt kontrolliert war, musste das Versteck von der besseren Sorte sein. So wurden wir dann auch nach einiger Zeit punktgenau fündig. Super getarntes Versteck!  Danke für das tolle Versteck sagt   Lingual ","hkoschig / 12.06.2012 / gefundenHeute zum Feierabend nochmal den Drahtesel gesattelt und die Homezone aufgeräumt.    Nach dem Regen müssen wohl Millonen von Stechmückengeschlüpft sein  und die fanden mein Mückenspray wohl sehr schmackhaft. Gut das mich niemand beobachtet hat.  Nachdem alle Zahlen beschafft waren, zurück in die halbwegs \"Mückenfreie Zone\" und dann an die Lösung gemacht. Kann das richtig sein ???? Also nochmal gesprüht und auf in den Kampf. Tatsächlich nach einiger Suche etwas Verdächtiges gefunden, aber wir dran kommen. Trau Dich habe ich mir gedacht und tatsächlich: \" Sesam öffne Dich\" In einen Magnetfisch und einen TB und 1000  tote MückenOut Coin und gute Laune.Das war eine schöne 25 km Radtour Danke fürs Herlocken, für die Mücken kann ja der Owner nichts.Grüße vom Magnetfisch aus dem Magnetfisch Team"],"descriptionSnippet":"Der Start ist zugleich die einzige Parkmöglichkeit. Achtet auf den Verkehr!","status":"kann gesucht werden"}