{"hiddenAt":"28.04.2013","waypoint":"OCF70C","coordinates":"E 014° 43.213' N 51° 32.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCF70C","description":"Bergkirche - Bad MuskauHier möchte ich Euch diese schön restaurierte Ruine zeigen, von hier aus hat man auch eine schöne Aussicht über Bad Muskau! Die heute am östlichen Siedlungsrand gelegene Ruine der aus Feldsteinen errichteten Bergkirche ist das älteste Kirchgebäude Muskaus und gilt auch als das älteste Kirchgebäude der im Einflussbereich der Standesherrschaft gelegenen Orte. Über ihre Entstehung ist nur wenig bekannt, jedoch wird im 1346 angelegten und 1495 abgeschlossenen Meißner Bistumsmatrikel die Parochie Muskau erwähnt, die dem erzpriesterlichen StuhlReichenbach/O.L. unterstand. Ferner werden ein Pfarrer und ein Kaplan aufgeführt, was darauf hindeutet, dass die Kirche schon länger bestanden haben muss. Von den drei Glocken, die später in die neue Stadtkirche kamen, trug die Kleine die Jahreszahl 1408.Im Jahr 1540 trat der katholische Pfarrer Georg Richter zum evangelischen Glauben über. Der damalige Kaplan Michael Lutwitz war bis zu seinem Tod bestrebt, den Katholizismus in Muskau aufrechtzuerhalten und betreute die katholisch gebliebene Bevölkerung in der Bergkirche.Bereits in vorreformatorischer Zeit war die Kapazität der Bergkirche nicht mehr ausreichend, so dass eine Stadtkirche, die St.-Andreaskirche, gebaut wurde. Fortan fand in der Bergkirche der sorbische Gottesdienst für die Landbevölkerung und in der Stadtkirche der deutsche Gottesdienst der Bürgerschaft statt. Nachdem 1622 der 1605 begonnene Bau einer neuen Stadtkirche abgeschlossen war, diente die Andreaskirche der sorbischen Landbevölkerung, und die Bergkirche wurde nur noch als Begräbniskirche für die Dörfer Berg, Krauschwitz und Weißwasser genutzt. Beim als Zornfeuerbenannten Stadtbrand im Jahr 1766 wurde die Andreaskirche völlig zerstört. Während die ausgebrannte deutsche Stadtkirche durch den Standesherrn Alexander Graf von Callenberg bis auf den Turm bald wieder renoviert war, fehlte für den Neubau der Andreaskirche das notwendige Geld. Hinzu kamen die schlechte wirtschaftliche Lage nach dem Siebenjährigen Krieg (1756–1763) und die Missernten der Hungerjahre (1770–1772). Der Neubau der Andreaskirche konnte erst 1781 begonnen und 1788 eingeweiht werden, so dass die Bergkirche noch einmal rund 20 Jahre lang wieder für sorbische Gottesdienste genutzt wurde. Danach wurde sie dem allmählichen Verfall preisgegeben.Die Ruine wurde 1955 unter Denkmalschutz gestellt und zwischenzeitlich renoviert. Bitte mache ein Foto von Dir und der Ehrentafel!Logbedingungen:Einträge ohne entsprechendes Beweisfoto werden gelöscht. Zu deinem Online-Log füge ein Bild hinzu auf dem der virtuelle Cache zuerkennen ist.Mit auf dem Foto muss auch der Beweis erbracht werden, das dieses Bild für diesen Cache aufgenommen wurden ist indem z.B. eine Hand mit GPS oder eine Hand ohne GPS oder Beteiligte zusehen sind. Quelle: Bild \"Wikipedia\" + Text© E.Palazzo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bergkirche - Bad Muskau von E.Palazzo","cacheType":"virtueller Cache","terrain":2,"logs":["muhpISTen / 31.12.2016 / gefundenWir waren zwar schon mehrfach da, aber einmal war es zu dunkel und das andere Mal hab ich die Beschreibung nicht richtig gelesen. Zusammen mit yinwa und Linea alba haben wir aber heute noch ein richtiges Foto gemacht.Danke fürs Herführen sagen muhpISTen","Rose38 / 17.07.2016 / gefundenhier kamen wir heute auch vorbei und ich finde diese Ruine auch sehr schön.Danke fürs zeigen.Dfdc","undeins / 15.07.2016 / gefundenHeute ging es mal die andere Seite vom Ort den etwas unbekannten Park entlang, am diese schöne Ruine zu bestaunen.D4dC","leopard / 26.09.2015 / gefunden die reste der hübschen alten Kirche wurden bei unser Herbstwanderung gefunden---Foto gemacht---danke für den Cache---( schade das er nicht auch bei geocaching.com gelistet ist)--aber auf jeden Fall sehenswert","WolfsrudelSagar / 14.04.2014 12:03 / gefundenIch wohne seit 1981 hier in der Umgebung, aber an diesen Ort war ich noch nicht.Danke fürs herführen.TFTC","Wolf.Gang / 01.10.2013 / gefundenVon hier oben gibt es einen guten Blick auf die Stadt.Danke für das Herführen.Gruß aus Norhessen.","Eis-Fuchs / 12.05.2013 / gefundenMein erster Cache auf dieser Platform, heut gemeinsam mit Kongotier80 den Park besucht und an der Bergkirche die Logfotos geschossen. Schön das dieser interessante Ort durch Opencaching bekannt gemacht wird.TFTC Eis-Fuchs","Kongotier80 / 12.05.2013 / gefundenSchon vor längerer Zeit kam die Meldung von diesem Cache, heut sollte es nun endlich klappen. Bei einem längeren Parkspaziergang hier kurz gehalten und das Logfoto geschossen. Eine super Idee mit dem Foto so wird die Natur und das Gebäude geschont.Dank an den Owner für diesen CacheLG Kongotier80","facexxx / 28.04.2013 21:00 / gefundenWas für eine neue Herausforderung. Wirklich eine prächtig erhaltene Ruine die man hier bestaunen kann, so auch die Aussicht auf das Muskauer Schloss.  Vielen Dank an E.Palazzo für das herführen zu diesem besonderen Ort.LG Facexxx"],"descriptionSnippet":"","status":"kann gesucht werden"}