{"hiddenAt":"11.05.2013","waypoint":"OCF7F9","coordinates":"E 010° 33.951' N 48° 02.873'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7F9","description":"                        Für mich ist der Ort etwas ganz besonderes weil man eine so schöne Aussicht hat. Deswegen wollte ich in durch diesen Cache bekannt, machen damit sich auch andere an diesem wunderschönen Panorama erfreuen können.                                             Von dem Cache aus sieht man direkt auf Oberrammingen.                     © fakl99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Aussicht 1 von fakl99","cacheType":"normaler Cache","terrain":1,"logs":["Windwalker73 / 18.03.2018 11:52 / gefundenVielen Dank Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu pflegen. Es hat Spaß gemacht Aussicht 1 zu suchen.Bitte entschuldige dieses Standart-Log. Ich bin notorisch Schreibfaul.> 58","C100K / 02.02.2018 / gefundenDas tolle Cache Versteck gefunden und die Aussicht genossen.Vielen Dank fürs verstecken und pflegen des Cache. ","Spatzenbande13 / 26.12.2017 19:40 / gefundenAm 2.Weihnachtstag die Sonne genutzt, so kamen wir auch hier vorbei. Vielen Dank fürs Legen und Pflegen","Gunny69 / 16.09.2017 18:55 / gefundenEcht tolles Versteck! Nach einigem Suchen und überlegen war er dann doch schnell gefunden. Die Bergung gestaltete sich allerdings aufgrund der unzähligen Ameisen etwas schwierig. Aber alles wieder gut. ","Boafamilie / 18.04.2017 16:47 / gefundenBereits am 25.5.2013 gefunden auf GC und jetzt nachgelogt.Danke sagen die aus BoA.","Team Erdferkl / 10.12.2015 / gefunden                                                               Ein herrlich sonniger Spaziergang führte mich heute hier heraus auf die Anhöhe. Die Aussicht ist wirklich klasse und auch das cool versteckte Döslein hat mir gefallen.Danke für das Vergnügen und liebe Grüße !                                            ","TomKerschi / 01.05.2015 19:15 / gefundenJuhu, mein erstes Mal und gleich gefunden ","zweimädels / 06.01.2015 / gefundengeniales versteck, tolle aussicht ,und auch für uns neulinge mit ein wenig denkarbeit leicht zu finden","sanuk99 / 27.07.2014 13:00 / gefundenTolle Aussicht leider sehr wolkig Geniales Versteck","Gross-mummrich / 15.06.2014 / gefundenBeim Parken am Straßenrand hatten wir gleich ein deja vu Gefühl. Hier liegt doch in der Nähe noch ein anderer Cache  Damals haben wir den ganzen Wald nach einem verlorenen Fotoapparat durchwühlt  und diesen auch gefunden Heute gingen wir einen anderen Weg, hatten auch keinen Fotoapparat dabei - und konnten am Ende daen Ausblick genießen und und im Logbuch eintragen.Wir sagen Danke für's Herführen an diesen Ort und natürlichTFTCGross-mummrich","candy-man / 05.06.2013 / gefundenWirklich eine schöne Aussicht. Normalerweise würde ich hier einen D2 machen, aber auf Grund der Location ist auch D1.5 OK. Danke für den Schatz.","ludus / 16.05.2013 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Was ist besser für den Stressabbau nach der Arbeit, als ein paar gut gemachte Dosen zu finden.Bei schönem Wetter einen kurzen Spaziergang zu diesem Cache gemacht.Nach dem ich die Ameisen abgewehrt habe konnte ich den Cache heben.Schöner Platz und eine gute Idee für den Cache.TFTC"],"descriptionSnippet":"Am seidenen Faden","status":"kann gesucht werden"}