{"hiddenAt":"07.07.2011","waypoint":"OCF7D8","coordinates":"E 009° 10.210' N 52° 14.662'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7D8","description":"                        Dieser Rundweg bringt Euch vorbei an einem netten kleinen Teich mitten im Wald. Entlang des Weges könnt Ihr teilweise die schöne Aussicht ins Auetal genießen. Allerdings sind auch die Aufforstungsarbeiten welche durch Kyril notwendig waren noch deutlich zu sehen.                                             Um diesen Multi zu bestreiten solltet Ihr Euch mit den Trickfilmserien der 70er und 80er Jahre auskennen. Somit könnt Ihr bei diesem kleinen Spaziergang in alten Erinnerungen schwelgen ;-).Filme die Ihr kennen solltet: Captain Future, Der Rosarote Panther, Sindbad der Seefahrer, Barbapapa, Wickie und die starken Männer, Pinocchio, Silversurfer, Mein Name ist Drops, Dr. Snuggles, Alfred J. Kwak und noch einige andere aus der Zeit. Solltet Ihr nicht alle Filme kennen, sollten die Aufgaben dennoch lösbar sein.Falls nicht habe ich am Start eine Lösungshilfe hinterlegt, die mitgenommen werden kann. Sofern sie zum Einsatz kommt bitte dieses auch fairerweise beim Loggen vermerken. Somit können auch diejenigen, die kein i-Pod oder Smart Phone und co. haben, den Rundweg bewältigen. Am Schluss bitte die Lösungshilfe im Final hinterlegen.Der Rundweg beträgt ca. 6 km und sollte in ca. 3 Stunden zu machen sein.Ausrüstung:- Navi (hier und da müsst Ihr mit Abweichungen rechnen welche durch den Baumbestand hervorgerufen werden)- festes Schuhwerk- Zeckenschutz- kleinen Schlitzschraubendreher falls jemand die Dosen zu fest verschlossen hat. Bisher ging es aber auch ohne- was zum Schreiben (kann man ja immer mal brauchen ). Falls ihr das Schreibzeug nicht nutzt werdet Ihr den Weg wohl zweimal laufen müssen. ;-)Zum Schluss noch ein kleiner Hinweis. Die grauen 'Dosen' bitte nur bis zum letzten Loch im Deckel schließen, da sie sonst schwer zu öffnen sindDie 'Zufahrt' zum Final könnte evt durch Brennnesseln etwas versperrt sein. Es liegen aber ggf genügend Stöcker in der Gegend rum. Bei meinen Kontrollrunden mache ich den Weg ebenfalls frei. Bei Station 4 springen die Koordinaten wie verrückt. Die Station ist auf alle Fälle links vom Weg.Und nun viel Spaß                    © Ralf20, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug nz ObqraFgneg: Hagre FgrvaFgngvba 1: Erpugf ibz Jrt rva Onhz zvg Fgrva, xnaa qnf frva?Fgngvba 4: Avrqevtre Onhzfghzcs zvg Fgrva na rvarz sevfpu hztryrtra Onhz yvaxf ibz JrtFgngvba 7: Nz OnhzFgngvba 8: Hagre ZbbfFgngvba 9: Hagre ZbbfFgngvba 10: UnfratevyyFgngvba 11: CRGyvat, nz Onhzfghzcs zvg FgrvaSvany: Ubymfghuy","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Cache mit 'Trick* von Ralf20","cacheType":"Multicache","terrain":3,"logs":["Ralf20 / 01.05.2016 19:20 / kann gesucht werdenSo, heute den Cache abgegangen und defekte bzw nicht mehr vorhandene Dosen ersetzt. Alles wieder da wo es hingehört. Als nächstes ist mein Nachtcache dran. Der soll auch in Kürze wieder online sein. ","Ralf20 / 21.04.2016 19:00 / HinweisDie Wege sind jetzt wieder begehbar, allerdings müssen einige Stationen saniert werden. DA werde ich mich jetzt schnellst möglich dran setzten. In einigen Teilgebieten sind noch Waldarbeiter mit dem Holz-Abtransport beschäftigt. ","Ralf20 / 23.11.2015 18:00 / momentan nicht verfügbarAufgrund von Forstarbeiten sind einige Stationen verschwunden. DAher wird die Winterpause vorgezogen und der Cache wird im Frühjahr wieder aufgemacht","Ralf20 / 03.04.2015 19:15 / kann gesucht werdenSo Start ist neu ausgelegtStationen sind geprüftEs ist alles da wo es hin gehört. Die Wege sind teilweise etwas matschig, was bei dem Wetter aber kein Wunder ist.  Ansonsten wünsche ich viel Spaß.  PS.: Zwischen Station 9 und 10, kurz vor der t Kreuzung könnt ihr auf der rechten Seite Mamutbäume bewundern. Ihr werdet sie schon erkennen ;-)","Ralf20 / 03.04.2015 09:45 / HinweisNun dauert es nicht mehr lange. Die neuen Startkoordinaten sind ausgemessen und die Startdose ist vorbereitet. Aufgrund der Unwetter der letzten Tage will ich die Stationen noch einmal Prüfen bevor ich ihn frei gebe und die Startdose muss auch noch ausgelegt werden. Vorbereitet ist sie aber schon ","Ralf20 / 10.03.2015 18:00 / HinweisIch muss zwar nur noch kleinigkeiten machen, aber aktuell leider sehr wenig Zeit. Ich will aber versuchen ihn noch vor Ostern wieder freigeben zu können","Ralf20 / 20.12.2014 23:25 / momentan nicht verfügbarDer Trick geht in die Winterpause um als OC Only im nächsten Jahr wieder zu starten","Ralf20 / 22.11.2014 13:10 / HinweisAuch dieser Cache wird nach der Winterpause als OC Only wieder auferstehen. ","Ralf20 / 20.08.2014 18:00 / HinweisHeute mal eine Cachewartung durchgeführt. Dabei einige Dosen ausgetauscht und die Tarnungen saniert. Somit ist wieder alles so wie es sein soll.Viel Spaß beim Suchen","Ralf20 / 11.05.2014 15:00 / kann gesucht werdenCache geprüft und wieder saniert wo es notwendig war","Ralf20 / 08.02.2014 / kann gesucht werdenDer Schnee ist weg, daher gebe ich ihn wieder frei auch wenn ich noch keine Zeit für eine Kontrolle hatte","Ralf20 / 26.01.2014 / momentan nicht verfügbarAufgrund des Wintereinbruch wird der Cache vorrübergehend deaktiviert. Es sollte zwar noch alles vor Ort sein, aber er wird bis zum Frühjahr nicht gewartet.","Ralf20 / 29.09.2013 / HinweisDa es hier einmal Probleme gab, sicherheitshalber alles noch einmal abgegangen. Station 3 fehlte (ich denke da haben mal wieder Wildschweine zugeschagen). Diese wurde sofort durch eine Neue ersetzt.Somit alles wieder im grünen Bereich.","Blueser / 04.08.2011 / gefundenAlso, mit dem sind wir die ganze Zeit nicht so richtig warm geworden. Da der Cache fast vor der Haustür liegt und wir die Runde sowieso öfter gehen, war es nicht so tragisch, dass wir mehrere Anläufe gebraucht haben. Heute haben wir die neue Notfallhilfe dann auch wirklich konsequent genutzt und uns zum Final durchgemogelt.War wohl nicht so unser Fachgebiet. DfdC!"],"descriptionSnippet":"Ein Cache rund um Trickfilme der 70er und 80er Jahre","status":"kann gesucht werden"}