{"hiddenAt":"08.05.2013","waypoint":"OCF7C0","coordinates":"E 008° 38.521' N 50° 13.158'","link":"https://www.opencaching.de/viewcache.php?wp=OCF7C0","description":"Der Weg durch GonzenheimEs ist nicht nötig auf der Strasse rum zu rennen oder Autofahrer abzulenken.Es müssen auch keine Privatgrundstücke betreten werden. Ich habe nicht gesagt, dass es einfach ist und man sollte ihn nicht als Drive Inn einplanen. Verhaltet Euch nicht zu auffällig und seid umsichtig. Mit einer guten, nicht zu minimalistischen Cacherausstattung sollte alles kein Problem sein.Wir Wünschen euch viel Spaß© wasadu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Der Weg durch Gonzenheim von wasadu","cacheType":"normaler Cache","terrain":3.5,"logs":["*Nuffy* / 10.04.2016 12:59 / gefundenAuf der heutigen Cacher - Tourzusammen mit &#42;RotFuchs&#42; gut und schnell als meine  Nummer  86 gefundenTYFC**&#42;Nuffy&#42;**","Fassenachterin / 19.06.2015 18:48 / gefundenZusammen mit Scubadiver-Fun und Yoda* heute mal bei der Neuauflage vorbeigeschaut.","NixusMinimax / 09.06.2014 14:30 / nicht gefundenFür mich als Anfänger war der wohl zu schwer.","FlashCool / 23.11.2013 / gefundenDer letzte Spaziergang durch Gonzenheim ist schon eine Weile her und heute hab ich es nochmal gewagt. Nach ein wenig Sucherei den Cache gut gefunden. Im Logbuch hatten sich auch ein paar Kinder eingetragen, die hier eine Art \"Spielplatz\" gefunden haben. Danke für die Reloaded-Version. Schönes Abenteuer, das Spass gemacht hat.","Puke6370 / 16.06.2013 / gefundenDen Vorgängercache hatten wir hier auch schon gefunden. Diese Art Cache macht immer wieder Spaß! Danke dafür.","LIFT 117 / 22.05.2013 / gefundenMittwochabendrunde mit ju_winachdem wir uns gut mit Tapas gestärkt hatten ging es mit diesem Tradi richtig zur Sache. ju_wi hatte den Vorgänger schon gemacht und so hatte er schon eine Ahnung wo wir hin müssen. Leider haben wir nicht konzentriert genung die Umgebung betrachtet und sind erst mal endlos vorbeimarschiert bis zum damaligen Bonusplatz. Dort bemerkten wir den wohl etwas erhöhten T-Wert dieser Stelle und kehrten um. Ein paar Minuten Später mussten wir uns dann über uns selbst wundern, warum wir den Cache nicht schon vorhin gesehen hatten.T4TCLIFT","4spring / 10.02.2013 / gefundenDen Einen Weg war ich schon mal gegangen, also wurde diesmal ein Anderer Weg beschritten. Er hatte angenehme Temperaturen. Eine Suche in der Mauer oder der Laterne war hierfür überhaupt nicht nötig.DFDC","timhewison / 04.11.2012 / gefundenI was very pleased to see this cache re-instated after a silly argument, as it really is one of the best urban caching adventures I have been on. So I was happy to do it again today - and it was much easier second time around, as reflected by the lower D/T rating!I was a bit worried about the weather, but didn't let that put me off and it proved not to be a problem at all. In: Favorite Point + TB of suitable nature!Out: Nil","storc / 15.10.2012 / gefundenSchnell nach Feierabend diese coole Location noch mal besucht. Zwar ist es beim 2. Mal nicht mehr so aufregend, aber ich finde es gut, dass diese Location erhalten bleibt.Hoffentlich ohne Querelen, wie beim Original.Schöne Grüße an das neue Ownerteam.","safri / 13.10.2012 / gefunden                                                               Zufällig saß ich gerade zuhause und habe den Publish sofort mitbekommen. 2 min. später stand Laporca vor der Tür und gemeinsam wandelten wir auf altbekannten Wegen durch die großen Hallen Gonzenheims.Ich freue mich sehr, dass einer der schönsten Caches Bad Homburgs wiederbelebt wurde.Dafür gibt es auf jeden Fall einen Favoritenpunkt, denn auch die schöne große Box am Ende des langen Weges war eine Überraschung. Findet man nach schönen Wegen häufig genug nur einen Micro.Vielen Dank Wasadu für die schnelle Reanimation des Caches!                                            ","kadett11.oc / 08.05.2012 / gefundenein schöner Cache. kann ich erinnern das ich schlauerweise den Stift vergessen hatte. die location gefällt mir auch bei dem reload immer noch. danke fürs auslegen und ja - konkurrenz belebt das geschäft.gruss kadett11","annekaffeekannebadew / 23.03.2012 / gefundenDas war der Höhepunkt des heutigen Abends. Die Idee war da, ein Experte anwesend und mehr kann man eigentlich schon nicht mehr sagen, ohne zu spoilern. Hat uns allen riesigen Spaß gemacht. Die Bedingungen waren heute auch fast ideal. Vielen Dank für dieses tolle Erlebnis!","Owyn / 16.09.2010 / gefundenVor ein paar Tagen merkte ich, dass ja eigentlich gar nicht mehr so viele Caches in der D/T-Matrix fehlen. Also habe ich mal PQs gebastelt und geschaut, was denn so alles im Angebot ist. Nach einigen gelösten Rätseln stand dann fest, dass der erste Schlag eine kleine Qualitätscachereise mit Zug, S-Bahn und Fahrrad nach Bad Homburg und Eschborn wird.Nachdem ich ja blind war und den Bonus zuerst gefunden hatte, kehrte ich natürlich zurück um den eigentliche Cache zu heben (schließlich fehlte ja der und nicht der Bonus in der Matrix...). Diesmal kam ich aus einer anderen Richtung und musste viel weniger laufen.Die Koordinaten scheinen sowieso ziemlich off zu sein - aber mein Gerät zeigte auch eine recht hohe Ungenauigkeit an, vielleicht irre ich mich also.Hätte ich Zeit gehabt und keinen schweren Rucksack dabei, hätte ich die Gegend gerne noch ausführlicher erkundet.Vielen Dank!Christian (Owyn)(4 Sternchen bei GCVote)","mukyanchon / 02.07.2010 / gefundenToller Cache, dessen Entdeckung ich Nowork zu verdanken habe, der im Moment beruflich hier zu tun hat und mich freundlicherweise \"mit auf Tour\" nahm. Für sowas bin ich natürlich immer zu haben - zumal bei diesen Temperaturen.Vielen Dank, hat Spass gemacht!"],"descriptionSnippet":"","status":"kann gesucht werden"}