{"hiddenAt":"28.04.2013","waypoint":"OCF70A","coordinates":"E 007° 31.629' N 51° 29.232'","link":"https://www.opencaching.de/viewcache.php?wp=OCF70A","description":"Phoenixsee - Die Mauer Dieser Cache lässt sich bei einem Spaziergang um den Phoenixsee gut kombinieren.Natürlich habe ich es nicht so einfach gemacht und ihr solltet ein bisschen Geduld mitbringen.Viel SpaßwünschtBaTiMo_Mo© BaTiMo_Mo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna qnibe fgrug - erpugffvrur Ovyq","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Phoenixsee - Die Mauer von BaTiMo_Mo","cacheType":"normaler Cache","terrain":2,"logs":["eldgrim / 31.07.2016 14:05 / gefundenTftc! Instinct Squad","yogi42 / 03.12.2015 12:17 / gefundenVor Ort: Hier gibt's viele Möglichkeiten. Wie komm ich dahin, möglichst ohne umzuknicken. Wo ist er? Spoiler. Nach ner Weile gefunden und Hint beachtet, aber erst nichts gesehen. Dann mal wieder festgestellt : Sehen hat mit erkennen nichts zu tun. Dfdc","RoadrunnerB54 / 04.06.2015 / gefundenHier auf einer Runde um den Phönixsee vorbeigeschaut und gefunden. DFDC","chaos-pilot / 21.04.2015 20:46 / gefundenGut gefunden. Schöner platz.DfdCChaos-pilot ","Blogger / 06.09.2014 15:00 / nicht gefundenCache nicht gefunden. Auch anhand des Spoiler-Bildes nicht.Finde den Ort aber nicht gut gewählt, da das Hochwassersicherungen sind. Wenn da alle Leute drauf herum laufen ..., na ja, dann verbiegt sich alles. Zudem \"wohnen\" da drin Lurche und andere \"Viehchers\".","ReHaRa / 05.07.2014 17:03 / gefundenCool. Waren nur etwas zu weit beim ersten Suchlauf. Danke fürs Foto.. ","Plumbers / 13.01.2014 / gefundenAuf unserer heutigen Tour um den Phönixsee konnten wir diesen Cache aber nur mit Hilfe des Spoilerbildes finden. Sehr schön gemacht. DfdCDie Plumbers","Landschildkroete / 31.08.2013 / gefundenHeute diesen Cache schnell gefunden und geloggt.Danke für den klaren Hinweis und das hilfreiche Spoilerfoto, ohne dem hätten wir hier wohl lange gesucht!Viele nette Grüße von den Landschildkroeten","terpe100 / 07.08.2013 / gefundenDanke fűr die gut versteckte Dose.","Lillicor / 13.07.2013 / gefundenZusammen mit Una 82 und Macki 80 gefunden. Hat Spaß gemacht. Danke","Una82 / 13.07.2013 / gefundenGut gefunden danke","kelle8471 / 30.06.2013 / gefunden1x vorbei, dann aber doch auf der anderen Seite gefunden. Highlight unseres Spaziergangs zum See... Vielen Dank !","photothomas / 31.05.2013 17:10 / gefundenAuf der Tour mit 1wosa2007 konnte ich auch diese Dose stolperfrei loggen. Danke fürs Verstecken sagt photothomas","Baxxter / 28.05.2013 11:30 / gefunden2 mal dran vorbei gelaufen und dann endlich gefunden.TFTC,Baxxter.","1wosa2007 / 27.05.2013 / gefundenSo viele Steine in der Mauer und auch noch Muggelfrei was ein Zufall an diesem OrtTFTC","Coolness01 / 12.05.2013 / gefundenBronzeNach etwas Suchen auf der falschen Seite dann doch noch gefunden.","UUS / 01.05.2013 12:55 / gefundenS I L B E RTrotz reichlich Muggel war die Dose problemlos zu finden, dank der guten Koordinaten auch ohne Spoilerbild, das ich ohnehin erst zuhause gesehen habe. Danke und Gruß aus Dortmund.12:55 - #3198 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :- Happy Caching, Uwe ::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","HWR-Info / 29.04.2013 / gefundenHier fahre ich bei meiner Radtour auf der anderen Seite des öfteren vorbei,darum war mir die Location nicht ganz unbekannt, als der Cache veröffentlichtwurde. Heute habe ich mir das mal aus der Nähe angesehen. Wenn hier dieKoordinaten nicht stimmen würden, hätte man schon was zu untersuchen Aber GsD. sind die hier genau und der FTF war meiner Bild (c) HWR"],"descriptionSnippet":"","status":"kann gesucht werden"}