{"hiddenAt":"28.04.2013","waypoint":"OCF704","coordinates":"E 007° 27.837' N 51° 30.635'","link":"https://www.opencaching.de/viewcache.php?wp=OCF704","description":"Zum 19.Juni 1982 errichtete die Dortmunder Stadtwerke AG.Den Bürgern der Stadt diesen Gauckler-Brunnen.Geschaffen von Prof. Eberhard LinkeSuche die Tafel links vom Brunnen und nehme die 8 Zahlen in der ersten Reihe als PasswordIch habe mich lange nach einem Platz für eine Doser umgesehen....  http://de.wikipedia.org/wiki/Stadtgarten_Dortmund© HWR-Info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Nicht nass machen :-) ]","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gauckler-Brunnen von HWR-Info","cacheType":"virtueller Cache","terrain":1,"logs":["HWR-Info / 30.01.2018 / kann gesucht werden","Michael_Birne / 22.07.2015 / gefundenSuper Ort..TFTC","yogi42 / 10.07.2015 / gefundenMein erster Virtual.Zwar ist das Wetter heute schön, aber ich muss noch zur Arbeit, also wird es nichts mit in der Sonne sitzen. DfdC","tuxcacher / 20.03.2015 / gefundenHabe mir die Wartezeit bis zum Showabend in der Schule mit ein wenig cachen verkürzt.DFDC ","STRDMPR / 04.10.2014 13:22 / gefundenWährend eine Stadtbummels zum Dortmund auch eben diesen Brunnen hier besucht. Danke fürs Herführen!","georunner2012 / 13.09.2014 19:12 / gefundenKurz vor dem Freiburg Spiel bin  ich hier vorbeigegangen. Jetzt schnell in  die U-Bahn und ab zum Stadion. DfdC","meygrino / 21.08.2014 / gefundenIch steige hier auf dem Heimweg oft um. Heute habe ich mir gedacht, hole ich mir einfach mal diesen Virtual. Bis die nächste Bahn kommt dauert es eh noch ein wenig. Und das hat auch geklappt ;)Danke und Grußmeygrino","papanoah / 16.08.2014 23:15 / gefundenNach dem Besuch des Micro-Festivals auf dem Friedensplatz mit Weltmusik und Straßentheater sollte es kurz nach elf Uhr wieder zurück nach Bochum gehen. Die Straßenbahn war noch nicht da, also bin ich hier noch einmal vorbei. Den Brunnen kannte ich schon vom Flashmob-Day, da fand hier das Loggen statt.","PN-Arlie / 05.08.2014 22:45 / gefundenBei einem Besuch des Friedensplatzes haben wir uns auch diesen Brunnen angeschaut.Vielen Dank fürs Zeigen!","Meilow / 01.08.2014 19:24 / gefundenHeute haben wir uns auch mal an einen Virtual Cache gewagt. Danke fürs zeigen des Brunnens. TFTVC, meilow ","BaerTigerMann / 18.07.2014 18:13 / gefundenMein erster oc-Cache :-) Vielen Dank für&#039;s Zeigen dieses tollen Brunnens!~BaerTigerMann","kite2000 / 28.12.2013 14:40 / gefundenNach dem abholen unser Konzertkarten einen kurzen Abstecher zu den anderen Gaucklern gemacht. :-) Danke fürs verführen. ","Landschildkroete / 02.09.2013 / gefundenDanke fürs zeigen und viele nette Grüße von den Landschildkroeten","sukramdo / 04.08.2013 / gefundenGut zu finden. Im Sommer hat man gleich eine klein Abkühlung.","GM-Crew / 15.07.2013 13:52 / gefundenHeute in der Mittagspause besucht.","Mainzelfrauchen / 14.06.2013 / gefundenGemeinsam mit phelanzamorra, an einem schönen Tag gefunden und gehoben.DFDC","phelanzamorra / 14.06.2013 / gefundenIch war mit Mainzelfrauchen in der Stadt unterwegs und dabei haben wir erstmal unsere ersten Opencaching Caches gesucht und gefunden. :)TFTC# 1phelanzamorra ","Frolic-man / 10.05.2013 / gefundenGefunden .... Danke für den Cache. So direkt neben der Arbeit, da konnte ich nicht wiederstehen.  Grüsse vom Frolic-man","falke-zeppi / 04.05.2013 / gefundenNach dem Flashmob wies mich HWR-Info auf seinen Cache hin, dessen benötigt Informationen im Vorbeigehen gesammelt werden konnten.Gruß an den Ausleger des Cachesfalke-zeppi","gnubbl / 03.05.2013 17:00 / gefundenNachdem die eigentliche Aufgabe für heute erledigt war, habe ich auch hier noch kurz vorbeigeschaut und konnte die notwendigen Informationen schnell finden. Den Cache hätte ich auch von zu Hause aus lösen können, ich hätte nur ein bisschen in alten Fotos kramen müssen. Vielen Dank sagt gnubbl"],"descriptionSnippet":"","status":"kann gesucht werden"}