{"hiddenAt":"13.05.2013","waypoint":"OCF838","coordinates":"E 007° 16.166' N 51° 26.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCF838","description":"Vorbei am unteren Teil des botanischen Garten der Ruhr-Uni, folgt ihr einem Bach. Ich habe eine Eiche gefragt, ob es sie stört,wenn Rotkäppchen dort wohnen würde.Aber die Eiche winkte ab und sagte:Ich steh drauf ! Eine kleine Dose mit Logbuch, Bleistift und Kleinigkeiten zum tauschen Die ersten drei Finder werden hier verewigt Erster:      gkd0123  im Team mit Bochumer JungeZweiter:    Doktor Murks   Dritter:     Videncia im Team mit Baxxter Das erste Logbuch ist im Einlaufbogen und kommt in die Zielgerade.Nur noch eine Seite ist zu nutzen, dann kommt ein neues. Also sichert euch noch schnell einen Platz  © Die Ruhr-Füchse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Cvym nyf Uhg","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Rotkäppchen allein im Wald von Die Ruhr-Füchse","cacheType":"normaler Cache","terrain":1,"logs":["Team Lunar / 18.06.2017 13:15 / gefundenRotkäppchen hatte seinen Spaß, wie wir auch ^^. Auf dem Weg dahin sagten uns Kreuzotter und Kröte guten Tag. Zum Glück hatte der Cache nicht auch noch einen Wächter. Der dritte Cache an diesem Tag infolge, den wir fast auf anhieb gefunden haben. Gutes Versteck. ","Lichtinsdunkel / 22.09.2016 / gefundenHier musste ich etwas länger suchen, da die Koordinaten nicht wirklich passen wollten.Hätte ich vorher das Listing gelesen, wäre es sicherlich schneller gegangen...Danke für die Dose,Lichtinsdunkel ","Tkali / 23.08.2016 19:19 / gefundenFand es sehr spannend. Gut, dass es kein reiner Eichenwald ist. Vielen Dank fürs verstecken.","Spacko / 10.04.2016 15:48 / gefundenDas war heute mein aller erster Cache.Rotkäppchen hat sich versteckt, doch der böse Wolf hat sie gefunden.Toller Cache.Und einen Baum im Wald zu finden ist auch nicht zu leicht  Eche.","Eiswuerfelchen / 31.03.2016 / gefundenNach ein wenig suchen haben wir die Nadel im Heuhaufen gefunden. leider ist es in der Dose ein wenig vermodert... haben einen Zettel reingelegt. Danke für den CacheEiswuerfelchen","kerberos187 / 29.06.2015 / gefundenZusammen mit Atti ging es heute auf Cachetour und wir kamen hier in der Nähe vorbei, so dass wir auch diesen Kleinen suchen und finden konnten.Schönes Versteck, vielen Dank dafür!","Paninielch / 03.05.2015 16:58 / gefundenAuf dem Weg in den botanischen Garten mal eben gesucht und gefunden.  TFTC","Gecko- / 25.02.2015 12:37 / gefundenNachdem ich meinen Suchradius erweizert habe wurde ich fündig...Danke und Viele Grüsse-Gecko- ","filipinchen / 15.02.2015 / gefundenToller Cache bei tollem Wetter gefunden. Chip raus, Spinne rein :)","Sorja / 22.01.2015 / gefundenHeut bei einem Spaziergang gut gefunden. TFTC!","Lineflyer / 18.01.2015 14:49 / gefundenDa die nächste Station des nahegelegenen GC-Multis besetzt war, schoben wir hier einen OC-Cache ein um die Zeit zu überbrücken.Nach kurzer Suche gefunden, aber Geländewertung 1 ist etwas zu niedrig angesetzt. 1,5 bis 2 ist wohl passender.TFTC!#172, 14:49Uhr.Geloggt mit c:geo für Android - www.cgeo.org","maxelmeyer / 19.11.2014 20:07 / gefundenDas war mein erster Log den ich gesucht und gefunden habe. Und das im dunkeln! War zum Glück mit \"Der Sweyer\" da. Der hat auf mich aufgepasst. (Nehmt euch vor Joggern in acht, die da Nachts rumrennen! Schockmoment!!! ;) )Münze reingelegt.","Der_Swyer / 19.11.2014 20:07 / gefundenAlso im dunkeln war der auch sehr schön, da sind alle Bäume gleich ","mambofive / 01.11.2014 / gefundenFür uns war dieses die letzte Dose der OCT-Ruhrpott-Runde, ab hier haben wir uns vom Rest der Gruppe getrennt. Auch diese Dose war schnell gefunden und zusammen mit den anderen Teams haben wir unseren Eintrag im Logbuch gemacht.Danke an die Ruhr-Füchse für die schönen Caches, wenn wir noch mal in der Gegend sind wird die \"Waldsiepen\"-Dose auch besucht...TFTC,  mambofive, unterwegs zusammen mit TMEC. ","earl-bonfire / 01.11.2014 / gefundenAuf unserer OC-Runde war das Rotkäppchen das 3. Ziel.Die Wanderung hierher war gegenüber der vorherigen recht entspannt und wurde eifrig plaudernd mit den anderen Cacher angenehm bewältigt.Auch hier konnten wir das Versteck bald ausfindig machen und uns alle ins Logbuch eintragen.Danke fürs Herführen von earl-bonfire","Lindencacher / 01.11.2014 / gefundenDas nächste \"Opfer\" unseres kleinen OC-Rudels heute. Mit geballter Suchkraft im Team konnte sich diese Dose nicht lange verbergen.Vielen Dank!","Team-MTB-OC / 01.11.2014 / gefundenDas Logbuch dürfe heute deutlich voller geworden sein :-). Das Suchen habe hier andere übernommen. Mir wurde lediglich das Logbuch gereicht. Der Cache ist sehr idyllisch gelegen. Erstaunlich, so mitten in Bochum.TFTCTeam-MTB-OC","Toghan / 01.11.2014 17:00 / gefundenkaum in der Erlebniszone angekommen war die Dose als Dirtte vom Rudel auch schon gefunden.Danke für den cache","MarcoLiverpool / 01.11.2014 17:00 / gefundenJo, Rottkäppchen war Nummer drei auf der Tour - ich bin nicht der größte Botaniker vor dem Herren und so kreisten meine Gedanken nur um eine Frage: Wie im Gottes Namen sieht nochmal einen Eiche aus????? Gott sei Dank liegt der Boden im HErbst voll mit Blättern - und wer kennt nicht die Eichenblätter, die unsere Münzen früher geziert haben....Wenn man das Versteck kennt/ sieht, ist alles klar - aber man muss schon ein gutes und geschultes Auge haben.... Meine Mitstreiter, denen ich diesen Fund verdanke, haben dieses geschulte Auge und so konnten wir voller Stolz auch diese Dose einloggen.","TheBochumer / 01.11.2014 17:00 / gefundenDas OC-event-Rudel kam auf seiner Runde auch hier vorbei um das Rotkäppchen zu besuchen. Das hübsche Versteck war schnell ausgemacht und um 17:00 das Logbuch gestempelt.Danke für den Cache,TheBochumer#5"],"descriptionSnippet":"Cache Nr.3","status":"kann gesucht werden"}