{"hiddenAt":"25.05.2013","waypoint":"OCF8D6","coordinates":"E 006° 25.472' N 50° 12.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8D6","description":"Eifelvereins Jubel-Cache Seit 125 Jahren besteht der Eifelverein in diesem Jahr. Vielhat sich verändert in dieser Zeit. Auch das Wandern. Wir, die Deutsche Wanderjugend im Eifelverein, wollen Euch auf eineetwas andere Wandertour einladen, die eigentlich in Wahrheit eine Schatzsucheist: Geocaching. Ein Hinweis vorweg:Wir benutzen überwiegend gut ausgebaute Wege und leider istauch manches Mal etwas Asphalt dabei oder es muss eine Straße benutzt werden.Seit dort bitte besonders vorsichtig, insbesondere, wenn Ihr eine Straßeüberquert. Bitte vermeidet alles, was Euch in Gefahr bringt. Und vergesst nichtdie schöne Natur zu genießen, statt sie zu beschädigen. (Die im Kopfteil angegebene Koordinate ist die der ersten Station (WP 1) ) Ihr kommt zu verschiedenen Stationen, wo es etwas zu ratenoder zu suchen gibt. Schreibt Euch die Lösungen auf. Habt Ihr einen Stift dabei? WP 1Geht zu N 50° 12.400 E 6° 25.472 Hier findet Ihr eine Tafel, die etwas mit dem Heiligen  Jakobus zu tun hat.Schaut mal nach. Wenn Jakobus von Bollendorf nach  Echternach gehen wollte, wie viel km müsste er dann gehen?Schreibt die km-Zahl auf: Sie bildet den Lösungsbuchstaben  A. A = ____ 2Gebt den Lösungsbuchstaben A nun in die nachfolgende  Koordinate ein:N 50° 12.50(A+1) E  6° 25.5(A-2)8 Hier kommt Ihr zu einem interessanten Platz. Das hat etwas  mit Prüm zu tun. Passt doch auch prima zu einem Jubiläum. Wenn ein Jubiläum  gefeiert wird, dann braucht man etwas Gutes zu trinken. Viele gute Getränke  werden in Fässern aufbewahrt. Hier findet Ihr eine Darstellung von Fässern.Wie viele Fässer zählt Ihr? Schreibt die Zahl auf.Die Zahl ist dann B. B = ____ 3Nun geht Ihr zuN 50° 12.605 E 6°  25.660 Hier könnt Ihr mal überprüfen, wie genau Euer GPS-Gerät  ist. 4Eure nächste Station ist dannN 50° 12.9(B)(A-2)  E 6° 25.9(A+1)1 An diesem Ort findet Ihr einen besonderen Stein.Aus drei Möglichkeiten müsst Ihr auswählen. Ist es ein       Grenzstein?  - Lösungszahl wäre 1ein       Mühlstein?    - Lösungszahl wäre 2ein       Findling?       - Lösungszahl wäre       3 Schreibt die Lösungszahl auf. Sie ist dann C C = ____ 4Bei der Koordinate N  50° 13.2(B)8 E 6° 26.(C)(A+C)0 weist ein Schild auf einen Rettungspunkt hin. Schreibt  Euch die letzte Zahl des Rettungspunktes auf. Diese Zahl ist dann D. D = ____ 5Wenn Ihr bei der Koordinate N 50° 13.5(C+D)(A-1) E 6° 26.(A+B)(B) N 50° 13.546 E 6°  26.103 angekommen seid, müsstet Ihr vor einem Wegweiser stehen, der in  verschieden Richtungen zeigt. Zählt doch einmal, wie oft hierauf der  Buchstabe „a“ (Kleinbuchstabe) steht.Die Lösungszahl ist dann E. E = ____ 6Rechnet die neue Koordinate aus:N 50° 13.4(C+D)(A+D) E 6° 25.(A)(B+C+D)7 Auch hier findet Ihr einen Rettungspunkt.Wieder braucht Ihr die letzte Zahl. Schreibt sie Euch als  F auf. F = ____ 7Beim Punkt N 50°  13.0(B+D+E)(A) E 6° 25.(A-D)(C+D)(B+C+D) trefft Ihr auf eine Schutzhütte, die recht viele Fenster  hat.Zählt alle rechteckigen Fenster und schreibt die Anzahl  als G auf. G = ____ 8Jetzt geht es zum Cache. Seid Ihr schon gespannt?Dann rechnet den Final einmal aus:N 50° 1D.(G-D)FA E  6° 25.(B-C)(A+C)F Viel Erfolg! © DWJ-Eifelverein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Eifelvereins Jubel Cache von DWJ-Eifelverein","cacheType":"Multicache","terrain":2,"logs":["dogesu / 30.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Birkmanns / 29.12.2015 19:07 / gefundenSchöner Cache...Wanderschuhe und ca. 2 1/2 Stunden werden benötigt.Je nach Wetterlage kann es rutschig werden.Kinder sollten ein wenig Ausdauer haben.Die Birkmanns on tour..."],"descriptionSnippet":"Ein Geocache zum 125jährigen Jubiläums des Eifelvereins","status":"kann gesucht werden"}