{"hiddenAt":"17.06.2012","waypoint":"OCF878","coordinates":"E 007° 32.077' N 52° 00.595'","link":"https://www.opencaching.de/viewcache.php?wp=OCF878","description":"Dieser traditionelle Cache befindet sich an einer Windkraftanlage, welche sich an der L510 zwischen Altenberge und Nienberge befindet. Er ist ganz bequem mit dem Auto, Fahrrad oder auch zu Fuß zu erreichen und bietet Platz für Travelbugs & Geocoins. Parkmöglichkeiten gibt es direkt vor Ort. Der Weg zur Anlage ist frei zugänglich. Das Windrad selber ist durch einen Zaun abgesperrt. Im Winter achtet bitte auf das Schild, welches vor herabfallendem Eis warnt!Bitte stellt die Tarnung mit den zwei Steinen wieder her. Danke!Viel Spaß beim Suchen!© _Donald_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre erpugra Rpxr ibz Mnha","caseType":"klein","difficulty":1,"condition":"ok","name":"In Windeseile von _Donald_","cacheType":"normaler Cache","terrain":1.5,"logs":["Ronny59 / 09.05.2017 14:33 / gefundenDank der Beschreibung schnell gefunden.Das Logbuch ist voll.","Glasurit / 26.12.2015 15:30 / HinweisFür Anfänger gut geeignet. Logbuch ist voll.","Glasurit / 26.12.2015 14:30 / gefunden","homer-65 / 30.08.2015 / gefundenSchöner Platz für ein Cache!","Dimer / 24.08.2014 / gefundenDiesenn Cache habe ich bei Geocaching bereits am 20.09.2012 gelogt, heute logge ich ihn beo Opencaching. Vielen Dank für den Cache und Gruß aus dem Münsterland.","-Cliff- / 30.03.2014 / gefundenAuch diesen Cache konnte ich schnell finden.....die extrem unauffällige Farbe hat bestimmt geholfen.DFDC","LittleCasher / 30.11.2013 13:05 / gefundenVielen Dank Yvi1983 :-)","Havald / 31.10.2013 15:38 / gefundenTftC","Mihoshi / 31.10.2013 15:36 / gefundenGot ya ☆","Shinix / 19.05.2013 16:30 / gefundenHallo Geo´bei einer kleinen Tour haben mein Sohn und ich den Cache heben können.Shinix & Shinix jr.","nobwo / 09.04.2013 / gefundenDanke, dass der Cache nun auch bei OC veröffentlicht ist. Ein Cache, den man wirklich als DriveInn ansehen kann.","Hug Stuart / 03.11.2012 / gefundenBei fiesem Wetter schnell gefunden. Der Owner war praktischerweise dabei .In: CoinTFTCKai","Dimer / 20.09.2012 / gefundenErst heute sehe ich, dass ich diesen Cache auch bei Opencaching loggen kann. Deshalb logge ich erst heute bei Opencaching. Danke für den Cache und Gruß aus Wolbeck.","Dimer / 20.09.2012 / gefundenHeute schnell gefunden und geloggt. Danke für den Cache.","guema / 30.08.2012 14:00 / gefundenach längerer Zeit habe ich heute wieder einmal meinen Motorroller gesattelt und mich aufgemacht, einige Caches zu finden. Gesucht, gefunden und geloggt.Danke für den Cache.","Mystic72 / 26.08.2012 / gefundenDen Cache im Team mit Lisa05, Snoopy on Tour schnell und gut gefunden.TFTCMystic72","Eric_2011 / 17.06.2012 / gefundenNach dem die Wartungsarbeiten abgeschlossen wurden fix geloggt. :) DfdC"],"descriptionSnippet":"Ein traditioneller Cache an der L510. ","status":"kann gesucht werden"}