{"hiddenAt":"01.06.2012","waypoint":"OCF801","coordinates":"E 010° 12.552' N 52° 50.910'","link":"https://www.opencaching.de/viewcache.php?wp=OCF801","description":"Bitte denkt dran, dies ist ein Wanderweg! Bitte lasst die qualmenden und stinkenden Kisten zuhause. Nehmt Euch die Zeit und erwandert Euch einen Teil des Heidschnuckenwegs.HeidschnuckenwegHamburg Fischbeck <-> CelleUm die Wanderung entlang des neuen Wanderweges ein wenig abwechslungsreicher zu gestalten, habe ich mich entschlossen ein paar Tradis zu legen. Ihr könnt alle Geocaches direkt anlaufen und braucht kein spezielles Equipment. Alle Caches sind ausnahmslos Petlinge im speziellen Tarnrock. Alle Caches können im Frühling, Sommer, Herbst und Winter gefunden werden. Keiner der Caches steckt direkt im Boden, keiner muß erklettert werden. Nehmt Euch die Zeit und tragt Euch in die Logbücher ein, macht eine kurze Rast und weiter gehts. Denkt bitte daran die Station wieder ordentlich zu verschließen, alle nachfolgenden Cacher werden es Euch danken.© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Nfg qre Gnaar pn. 3z ibz Jrt ragsreag","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Heidschnuckenweg - 03 von Einfach_Andre","cacheType":"normaler Cache","terrain":2,"logs":["HilQu / 08.10.2014 / gefundenSiehe Heidachnuckenweg 06","SammysHP / 03.10.2014 / gefundenHeute den Spaziergang mit den Hunden spontan in die Heide verlegt. Vielen Dank für den Cache!Geloggt mit c:geo","ErdmännchenTeam / 23.09.2013 / gefundenJetzt wissen wir ja wie der Hase läuft mit den Verstecken ","Lingual / 13.05.2013 / gefundenDa wir diesen Cache bereits am 15.06.2012 auf der kommerziellen Seite geloggt haben, unser Logentrag von damals: Heute, nach dem die Runde komplett gepublisht ist, die Klappräder raus geholt, um die grünen Punkte in nette Kichelgesichter   zu verwandeln. Leider hatte der Wetterbericht mal wieder Recht, es nieselte: Aber zum Glück nur zeitweise. Sandige Wege zwangen uns öfters als uns lieb war, dazu abzusteigen und unsere Räder zu schieben. Na, dafür wurden wir mit gut getarnten Dosen   am Wegesrand, die z. T. kaum zu entdecken waren, belohnt. Danke für diese Runde in schöner Heidelandschaft sagt   Lingual","oppi.de / 09.06.2012 / gefundenNun ist die Runde endlich komplett und das Wetter lädt zum Radfahren ein.Schön, dass man mit einfachen Mitteln und Liebe zum Detail eine ganze Dosenserie fast unsichtbar machen kann. Und das Ganze auch noch ohne diese an einer Wurzel zu vergraben!So macht Cachen spaß!Man fühlt sich zwar das eine oder andere Mal an der Nase herumgeführt, aber so muss es auch sein. Danke für diese schöne Runde durch die Heide...  ","hkoschig / 08.06.2012 / gefundenNachdem der Heidschnuckenweg komplett  war, habe ich heute kurzerhand die morgendliche Joggingrunde zum Hausselberg verlegt. Hier erwartete mich erfreulicher Weise  eine \"Zehner Serie\" die sich wohltuend    von denen wie Pilze aus dem Boden schiessenden  \"Wurzelkratz Trails\"  abhob.Exakte Koordinaten, aussagekräftige Hints und gut gewählte Verstecke machen den positiven Unterschied. Trotzdem war kein Cache sofort bzw. von Weitem zu sehen und manchmal mußte man schon gut schauen.  Alle Dosen waren dicht und die Logbücher auch nach dem großen Regen trocken. Die Serie kann man nur empfehelen, ein wunderbarer Spaziergang durch die Natur.Danke sagt der Magnetfisch aus dem Magnetfisch Team","milchmeer / 08.06.2012 / gefundenHeute habe ich mit Junior diese schöne Runde absolviert.Wir haben alles soweit gefunden, den einen oder anderen etwas länger gesucht,aber dann doch gesichtet.Danke sagt milchmeer.","Erdhörnchen_Ul / 08.06.2012 / gefundenSchon länger bei GC geloogt, daher hier nur die Kopie:Bis hierhin spielt das Wetter gut mit, das cachen geht mir auch gut von der Hand. Hoffentlich bleibt's so.Danke für's verstecken.Erdhörnchen","Charly43 / 07.06.2012 17:25 / gefundenHeut war ich mit dem Radl da, an der Strecke mit dem \"Schnucken H\" . Auch hier durfte ich wieder den  S T F  loggen.  Lags an der Übung - ne Pinzette habe ich auch hier nicht gebraucht . Was ist das für ein Gedenkstein vor der Hütte? Wer und was war der Fritz Marte aus Bremen?Danke fürs Herlocken und den Cache sagt Charöly43 vom Team AvisKra aus  Oldendorf / Örtze! # 957 # "],"descriptionSnippet":"Teil einer Serie entlang des Heidschnucken Wanderweges","status":"kann gesucht werden"}