{"hiddenAt":"21.07.2013","waypoint":"OCF810","coordinates":"E 008° 28.135' N 49° 55.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCF810","description":"Auf dem Weg zum 13. Wunder* fiel mir dieses nette Versteck auf, das ich unmöglich leer lassen konnte.Viel Spaß bei der Suche!Ein Stift muss mitgebracht werden; dafür ist in der Micro-Dose noch etwas Platz für kleine Tauschsachen. Als Erstinhalt gibt's einen Anstecker.* Das 13. Wunder ist trotz Archivierung immer noch findbar.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Vor dem Wunder von following","cacheType":"normaler Cache","terrain":1,"logs":["following / 19.01.2018 / kann gesucht werdenCache renoviert","Nati&Ludi / 29.10.2017 / gefundenWährend Nati auf einen Babykleidungs-Basar weilte, machte ich (Ludi) mich auf ein paar Caches zu suchen. So sollten heute auch mal wieder ein, zwei OC only dabei sein.Hier tat ich mich unnötig schwer, hatte ich doch schon direkt am Anfang die richtige Vermutung.TFTC sagen Nati&Ludi","renebe2 / 08.08.2017 / gefundenHeute bei der Tour schnell gefunden","Maithovic / 28.06.2017 19:40 / gefundenErst mal total falsch gesucht aber am Ende gefunden...:-)Dfdc sagen maithovic# 21","J4bari / 29.01.2017 14:55 / gefundenHa, schöne Stelle. Viel Spaß am Zufluss gehabt, der zwar gesichert ist, aber schlanken Menschen trotzdem Zugang gewährt...Tftc und Gruß aus Groß Gerau ","fuwo / 01.10.2016 / gefundenLange mussten wir hier nicht suchen, obwohl zvpunry das Versteck bereits \"verworfen\" hatte, versuchte ich nochmal mein Glück und hatte die Dose schnell in der Hand.Danke fürs Verstecken - fuwo und zvpunry","Wolli T / 02.06.2016 17:43 / gefundenHeute mal c Geo mit opencaching aufgepimt.  Und siehe da mal wieder ne Cache hier gemacht. Tftc said Wolli T   Team Geo-Jedi ","hmpfgnrrr / 15.05.2016 / gefundenDa wir ganz in den Nähe einen Geocache suchten und sowieso schon hier parkten, sind wir die 40 m in entgegengesetzter Richtung zum Opencache natürlich auch noch gegangen. Hier hat dann gleich der erste Griff gesessen.TFTC","following / 04.01.2016 / kann gesucht werdenCache instandgesetzt","retlaw1 / 11.10.2015 / gefundenHeute Nachmittag eine Runde mit dem Motorrad gefahren, und nach kurzer Suche den Cache entdeckt. Das 13. Wunder war damals mein erster Cache.Danke für`s Verstecken.retlaw1","raeubertochter2 / 27.09.2015 11:26 / gefundenGesucht und gefunden.","georoute66 / 20.07.2015 16:45 / gefundenGut hingefunden per PKW.  Ich habe sogar erst an einer sehr nah gelegenen anderen Stelle gesucht, aber dann fiel mir auch etwas Wichtiges dazu ein...  Sehr schönes Logbuch und insgesamt fein gemacht. Danach fuhr ich richtig froh gestimmt weiter.Thanks a lot for the micro!","freilandrose / 14.07.2015 / gefundenIm zweiten Anlauf gefunden. Bei ersten Mal war ich einfach nur blind oder es war mir zu heiß. Danke an following für das Legen und Pflegen der Dose und viel Grüße aus Klein-Gerau.","following / 17.05.2015 / kann gesucht werden","following / 22.11.2013 / archiviertCachewartung wird eingestellt","2Abendsegler / 12.11.2013 / gefundenHier habe ich mich aber nicht gerade mit Ruhm bekleckert. Ich war zwar beim ersten Versuch schon richtig nah dran, habe aber nicht konsequent genug gesucht. Wenn man dann nach Ewigkeiten immer noch nichts gefunden hat, dann geht man halt wieder zurück zum Anfang. Vielen Dank fürs Verstecken.","Riedxela / 28.07.2013 / gefundenNach dem ich erst an der falschen Stelle geschaut habe, dachte ich doch gleich, \"Mist die Dose hat jemand mitgenommen\" habe mich aber noch mal besinnt und dann doch das Versteckt gelüftet. Nett gemachte Mikro-Dose und was kleines zum Tauschen passt ja auch noch rein .  Habe aber nicht passendes dabei gehabt, habe mich aber trotzdem gefreut als Zweitfinder. Danke für's Verstecken. ","ra_sch / 22.07.2013 07:46 / gefundenDa ich hierher nur einen kleinen Schlenker auf meinem Arbeitsweg machen mußte, konnte ich dieses Logbuch doch unmöglich leer lassen :)Vielen Dank für das schnieke Versteck!ra_sch"],"descriptionSnippet":"","status":"kann gesucht werden"}