{"hiddenAt":"13.05.2013","waypoint":"OCF84F","coordinates":"E 007° 11.620' N 51° 33.698'","link":"https://www.opencaching.de/viewcache.php?wp=OCF84F","description":"Eine Dose für unseren Freund Köttel, welcher, zumindest zum Zeitpunkt als diese Dose versteckt wurde, schon seit 16 Tagen nicht mehr cachen war. ;-) ;-)Viel Spaß und viele Grüße vom Team CalliNRWHinweis: Die A43 muss nicht betreten werden !© CalliNRW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxr Frvgr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Köttel komm raus Dose von CalliNRW","cacheType":"normaler Cache","terrain":1.5,"logs":["sumowalker / 08.03.2015 13:10 / gefundenEs hingen einige Köttel an der Dose... :-)","Zoeppel / 07.10.2014 08:33 / gefundenDurch einen Werkstattbesuch musste ich heute Frau Zöppel zur Arbeit fahren. Auf dem Rückweg habe ich mich für das frühe Aufstehen mit einem kleinen Morgen-Cache belohnt .Das Döschen konnte ich schnell finden und ungesehen loggen. TFTC und Gruß vom Zöppel aus Wanne-Eickel!","_HS_ / 06.09.2014 / gefundenNachdem wir vorher am Marktplatz schon fündig geworden waren, verlief auch die Suche an dieser Stelle äußerst erfolgreich. Und dank parkender Kleinlaster konnten wir uns auch hier unbemerkt ins Logbuch eintragen.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_","Outdoor Ranger / 18.04.2014 13:05 / gefundenDie Laufrunde führte mich heute durch Recklinghausen-Süd. Im Zielgebiet gab es 3 mögliche Verstecke, am zweiten kam die Dose dann für mich raus ...DfdC vom Outdoor Ranger","squirrel42 / 28.02.2014 / gefundenAuf dem Weg zum Nachtcache hat mir diese kleine Dose die Wartezeit beim umsteigen in den Bus versüßt. Gefunden wurde sie problemlos. TFTCsquirrel42","M.W.2812 / 04.01.2014 19:37 / gefundenZusammen mit Denis1990 und JW8912 gefunden und geloggt. Dfdc","Denis1990 / 04.01.2014 17:19 / gefundenZusammen mit M.W.2812 und JW8912 gesucht, gefunden und geloggt.☆ TFTC ☆4. Januar 2014 17:15Cache No. 14","JW8912 / 04.01.2014 17:16 / gefundenZusammen mit M.W.2812 und Denis1990 gesucht und gefunden.TFTC4. Januar 2014","Vitrus / 20.04.2013 / gefundenNa, endlich keine neuartige Säule. Dafür fehlt der Hörer, oder soll das so?Licht war übrigens auch keins.Trotzdem toller Service.Vitrus","McGyver / 14.02.2013 / gefundenDamals unter GC mit dem Namen transalp35 gefunden. Danke."],"descriptionSnippet":"","status":"kann gesucht werden"}