{"hiddenAt":"12.05.2013","waypoint":"OCF81A","coordinates":"E 008° 22.362' N 51° 02.715'","link":"https://www.opencaching.de/viewcache.php?wp=OCF81A","description":"An diesem Ort hast du einen tollen Ausblick auf Wemlighausen, Bad Berleburg und Raumland.Der Cache liegt in einem durch Kyrill geschädigten angrenzenden Waldgebiet.Für eine kleine Pause zur Erholung ist am Weg eine Bank zu finden.© cmosch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Panoramablick Berleburg von cmosch","cacheType":"normaler Cache","terrain":2,"logs":["wittijack / 04.06.2016 / gefundenNach dem Event in BB sollten noch einige Döschen mitgenommen werden, die auch in der Dämmerung noch gut erreichbar waren. Hier konnte ich auch ohne Sonne fündig werden. Danke für´s verstecken und GrußWittiJack","AstroRohn / 22.02.2015 / gefundenTop versteck","LaLaReCaLa / 06.10.2013 / gefundenAuf der Runde vom Brotmarkt diesen Cash mitgenommen. Schön gemacht.T4TC4 GC aus BLB","Füchschen82 / 30.09.2013 / gefundenDer letzte meiner heutigen Cache-Runde. Gut gefunden.","DL3BZZ / 30.04.2013 13:00 / gefundenMittagspause, ganz entspannt mal den Cache suchen und gefunden. T würde ich aus min. 2 setzen, wenn die Vegetation richtig steht, ist das dann nicht mal mehr 2. Aber schöne Sicht von da oben. Glaube, da war ich schon mal vorbei gekommen wegen einem anderem Cache.NRNRBis denneLutz, DL3BZZ","crisb / 20.03.2013 / gefundenHeute ging es seit längerer Zeit mal wieder nach BLB, wo ich eine Stunde Zeit zu überbrücken hatte und diese natürlich zum cachen nutzte. Das Wetter entsprach überhaupt nicht dem heutigen Frühlingsanfang, denn es schneite ohne Unterbrechung, was mich aber nicht davon abhalten konnte ein paar Dosen zu suchen.Den Anfang machte der Panoramablick, der heute bei dichtem Schneetreiben überhaupt nicht vorhanden war, schade. Immerhin konnte sich der gleichnamige Cache nicht lange verstecken. So ging es nach dem Fund schnell wieder bergab zurück zum Cachemobil.Danke fürs Verstecken. Bei besserem Wetter hat man sicher eine tolle Aussicht.Gruß crisb"],"descriptionSnippet":"","status":"kann gesucht werden"}