{"hiddenAt":"06.10.2012","waypoint":"OCF866","coordinates":"E 014° 02.384' N 51° 06.111'","link":"https://www.opencaching.de/viewcache.php?wp=OCF866","description":"Wieder ein Bilderrätsel?!?Einheimische werden es sicher leicht erkennen und die Koordinaten, bzw. die Dose finden, oder auch nicht?!?!Für alle Anderen findet die alternative Koordinate (im Bild), die Hinweise und rechnet ein kleines bischen.Wie immer nicht an den obigen Koordinaten.© CastParo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vaqbbe: fhpug qrz DEPbqr vz Ovyq ...bhgqbbe: fgerpxra uvysg... nore ovggr avpug mh gvrs mheüpxfpuvrora, qvr naqrera fbyyra qbpu nhpu Resbyt unora. Qnaxr","caseType":"mikro","difficulty":3,"condition":"ok","name":"Steinerne Flurdenkmäler: Seeligstadt von CastParo","cacheType":"Rätselcache","terrain":1.5,"logs":["pappnikk7105 / 16.08.2017 11:20 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Proton26 / 26.03.2017 / gefunden                                                               Hier brauchte ich etwas Hilfe, da der winzige verschwommene Hinweis zum Cache mit den versuchten Tools nicht zu decodieren war. Vor Ort musst eich erst die Jugendgang abziehen lassen, ehe ich ungestört zuschlagen konnte. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            ","CastParo / 13.03.2017 / kann gesucht werdenListing angepasst, es kann weitergehen.Danke dem Schatzforscher für den Hinweis ...","flint74 / 25.02.2015 16:21 / gefundenAn der Säule bin ich auf der Suche etwa 54x vorbei gefahren, bis ich sie dann beim netten Inder doch noch gefunden hatte. Manchmal hat man echt Tomaten auf den Augen. Die Dose war dann kein Problem mehr. Auch sie wurde vor einiger Zeit entdeckt. Heute nun hab ich noch mal zum Loggen angehalten.Thx Kay","valdelana / 28.12.2014 15:30 / gefundenFür uns Ortskundige war die Säule leicht zu finden und Dank des Hinweises eines Vorloggers konnte die Kleine Dose schnell gefunden werden. Cooles Versteck!DfdC sagt Valdelana","clee123 / 05.10.2013 / gefundenEndlich hat es mal wieder geklappt und wir konnten mit \"der Familie\" auf Caching-Tour gehen. Zusammen mit DATO1, Gartengoofy, Yogybear02, Osterhase67, Bruno-X und MaggyVs.Fox. stand auch dieser Cache auf den Plan. Die Dorfbewohner mussten uns helfen...aber dafür war die Dose fix gefunden. TFTCclee123","Numanoid / 18.08.2013 / gefundenGelöst hatte ich das Rätsel schon vor einiger Zeit, heute, auf dem Heimweg aus dem Tschechischen, schaute ich, zusammen mit Bergfex2000 und WattwurmJana, noch fix hier vorbei, um den Cache einzusammeln.Vielen Dank für das interessante Rätsel.","Juergen-87 / 20.04.2013 10:00 / gefundenZusammen mit dem Team Crostau ging es heute Richtung Radeberg und Laußnitzer Heide. Unterwegs machten wir auch einen Abstecher nach Seeligstadt. Das Rätsel im Bild konnte leider nicht gefunden / gelöst werden. Deshalb blieb als Ortsunkundige nur Variante B und google-maps wurde bemüht. Eine Stelle sah dabei sehr vielversprechend aus und auch die Wanderkarte half ein wenig weiter. Vor Ort war die Freude dann groß, als die Säule tatsächlich dort stand . Der Cache war dann recht schnell gefunden. Vielen Dank für die schöne Cache-Idee.","Sachsenbaer / 17.10.2012 / gefundenSchon bei der Veröffentlichung wusste ich sofort wo die Säule steht, schließlich war das zu Zeiten der Nichtumgehungsstraßen für zwei Tage die Woche ein Teil meines Arbeitsweges. Die Lösung war dann auch recht schnell gefunden, jedoch bin ich zweimal unverrichteter Dinge wegen unterschiedlichstem Muggelalarmes wieder weitergezogen. Heute im Schutze der Dunkelheit konnte ich endlich zugreifen und mich im Logbuch eintragen.Danke sagt der Sachsenbaer","TeamFlashSTL / 16.10.2012 / gefundenIm Bild schnell einen vielversprechenden Ansatz gefunden... Aber was wollte mir der Künstler sagen? Viele, eigentlich zu viele Varianten und Ideen ausprobiert...Dann mal wieder auf der Alternativmethode für \"Einheimische\" rumgedacht und schon strahlte mich die Säule in ihrer weissen Pracht an! Die Idee zum Koordinatenversteck finde ich sehr interessant , auch wenn ich noch nicht ganz genau weiss, was mir die Zeichen sagen sollen (ausserdem ist gerade die Bilddatenbank von GC.com leicht defekt, da kann ich noch nicht mal das neue Bild sehen...)Leider bleibt das  im Outdoorteil weit hinter den Erwartungen, selbst DORT hätte gut und gern mehr als eine Filmdose hingepasst!Aber ich denke, der D-Wert kann so bleiben darf gerne wieder auf D4 hochgehen, so langsam dürften ja die Einheimischen durch sein...DANKE sagt FlashSTL vom TeamFlashSTLvon uns mit 2.5 Sternchen bei GCVote bewertet","malek1936 / 16.10.2012 / gefundenAm 16.10.12 fanden wir diesen Cache und tragen ihn hiermit auch bei OC ein. Vielen Dank!","Katzdackel / 14.10.2012 / gefundenBin vor kurzem erst mit dem Rad hier vorbeigekommen, als mir auffiel, das die Inschrift neu angebracht wurde. Da gab es aber den Cache noch nicht. Diesmal auf der Heimfahrt einen kleinen Umweg gemacht und den Cache als DriveIn absolviert. Danke! Zeit: 18:10 (Rated 3 stars with GCVote)","Fehlerteufeleien / 07.10.2012 / gefundenEin neues Fragezeichen. Natürlich haben wir sofort gewußt, wo sich diese Wegsäule befindet. Nach langem Herumrätseln heute Nachmittag auf dem Weg nach Stolpen doch gefunden und geloggt.Danke sagen die Fehlerteufeleien."],"descriptionSnippet":" ","status":"kann gesucht werden"}