{"hiddenAt":"27.05.2013","waypoint":"OCF8E3","coordinates":"E 007° 05.971' N 51° 39.240'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8E3","description":"Schilda lässt grüßen. Die Stadt träumte von einem Kino in der City.Seit 1997 wurde geplant und verhandelt. In der Lücke zwischen dem (zwischenzeitlich verlegtem) Busbahnhof und dem Marler Stern sollte ein Entertainmentcenter mit Kinos, Disco, Läden und Büros entstehen. Das Gründstück wurde 2000 veräußert. Vertraglich sollte am 31. März 1999, dann 1. Mai 2001, und zuletzt am 31. Februar 2002 mit dem Bau begonnen werden.So hätte es aussehen sollen!Doch es kam anders:Streitereien um Stellplätze - Pleite des Kinobetreibers – Änderungen im Konzept – Gerichtsverhandlungen.Geblieben ist eine unschöne Spundwand, ein dunkler Tunnel, ein nicht genutzter Forumsplatz …Wer weiß wie es weiter geht?Erst einmal dürft ihr diesen Cache suchen:Begebt euch zu den Koordinaten (Hier könnt ihr auch Parken).Den ersten Hinweis für die Finalkoordinaten findet ihr in(zulässige Parkzeit in Minuten) m(2 mal [Anzahl aller Parkbuchten] mal [Anzahl Buchstaben des S-Bahnhaltepunktes])  °.All das hat uns dazu bewegt an dieser Stelle einen Cache mit dem TitelES WAR EIN MA(R)L zu legen.Gerne dürft ihr euch anschließen um daraus eine Serie werden zu lassen in der auf Interessantes, fast Vergessenes, Kurioses aus MARL hingewiesen wird.Viel Spaß beim Suchen wünschenAnnette & Ulrich© USchl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Qraxg orv qra Cnexohpugra avpug üore qvr Ahgmhat anpu.Svany: Rvara xyrvara Hzjrt züffg vue va Xnhs aruzra (Ovggr nhs qra Irexrue npugra).Unog vue xrvara Rzcsnat? Znpug avpugf, vue svaqrg vua nhf fb.","caseType":"klein","difficulty":2,"condition":"ok","name":"ES WAR EIN MA(R)L - Das Kino in der Mitte von USchl","cacheType":"Multicache","terrain":2,"logs":["USchl / 10.10.2017 / kann gesucht werdenDie fehlende Station wurden heute ersetzt und die übrigen erneuert.Somit kann alles wieder gefunden werden.Annette & Ulrich","USchl / 08.07.2016 / kann gesucht werdenNach dem Log vom Captain GC) schnell nach dem Rechten geschaut. Ja durch die Unwetter der letzten Wochen haben Dose und Buch gelitten. Aber mit einem neuen Buch kann die Suche weiter gehen.Annette & Ulrich","onkeleule / 25.03.2016 17:20 / gefundenIrgendetwas war bei meiner Berechnung falsch. Die Zielergebnisse zeigten in die Planetensiedlung. Na ja, das konnte ja nicht sein, denn dann wäre der Cache ja thematisch falsch platziert. Also machte ich mich ohne Navi auf die Spur, denn ich hatte da so einen Verdacht. Und siehe da: richtig überlegt.","USchl / 20.01.2016 / HinweisDa es immer zu Irtümern kam, habe wir den Hint ergänzt.Annette & Ulrich","USchl / 28.08.2015 / kann gesucht werdenDa die letzten Regenschauer hier wohl zu stark waren, wurde kurzerhand eine trockene Dose plaziert.Annette & Ulrich","4Erdmännchen / 22.11.2014 14:47 / gefundenLeider kein Empfang, aber trotzdem gefunden. Supi!Viele Grüße die 4 Erdmännchen","USchl / 07.08.2014 / kann gesucht werdenHeute einmal eine Kontrollrunde durchgeführt. Alle sbeim Besten.Annette & Ulrich","rolandforchrist / 21.10.2013 / gefundenDiesen Cache habe ich am 21.10.2013 bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMit liebem Gruß -Roland","Vitrus / 29.09.2013 / gefundenBereits im Sommer alle Zahlen eingesammelt. Hatte damals etwas entscheidendes auf dem Oregon nicht gesehen und konnte nicht das Finale bestimmen.Eigentlich war mir damals schon klar wo die Dose liegen könnte. Das Finale ist zwar nicht so schön, aber passsend.GrüßeVitrus","luebke2804 / 12.06.2013 / gefundenSchneller DriveIn. Danke fürs zeigen, gerne gesucht und Muggelfrei geloggt.TftcGruß aus Selm1911","Heidi / 03.06.2013 / gefundenAm Start haben uns die Transportunternehmer zuerst etwas verwirrt, aber was danach kam, war schon klasse .An den Finalkoordinaten hatte ich dann zusammen mit REGE255 relativ schnell die richtige Idee, wo denn die Dose zu finden sein könnte.Danke für den schönen urbanen Cache.Ach ja, ich meine Anfang der 80er gab es auch im Marler Stern oben in der Mitte mal ein kleines Kino.Tja, lang ist`s her ...","Landschildkroete / 29.05.2013 / gefundenTja,Tja!Jedesmal wenn ich an diesem \"Glanzstück der Städtebaukunst\"  ;)   vorbei komme, überlege ich, wie man diesem Ort der Platzverschwendung vielleicht nutzen könnte.Nun hat er wenigstens eine sinnvolle Bestimmung bekommen.Leider gibt es solche Orte noch so einige in unserer feinen Stadt.Wenn nicht immer ganz so stilvoll gestaltet aber dann doch mit \"schildaeskem\" Hintergrund.Das chinesische Handelszentrum (Beinahe eine Investitionspleite und nie gebaut  ::|  ) oder die ehemalige Kaue der Zeche Brassert (trotz aller Bürgerproteste abgerissen statt sinnvoll genutzt  XO  ) sind nur zwei Beispiele die einem sofort einfallen.Ach ja, der\" Sch8cht \". Um den ging`s ja auch heiss her.Um zu diesem Thema eine Cacheserie auf zu bauen gibt's hier ja genug Nahrung.Auf alle Fälle:Danke und nette Grüße von den Landschildkroeten","USchl / 27.05.2013 / HinweisSo jetzt kann es hier losgehen.viel Erfolg wünschenAnnette & Ulrich"],"descriptionSnippet":"","status":"kann gesucht werden"}