{"hiddenAt":"11.05.2013","waypoint":"OCF80E","coordinates":"E 008° 44.623' N 48° 05.516'","link":"https://www.opencaching.de/viewcache.php?wp=OCF80E","description":"Die Heubergbahn fuhr zwischen 1928 und 1966 auf einer 17,71 km langen normalspurigen Eisenbahnstrecke entlang über 5 Bahnhöfe und einen Haltepunkt (Spaichingen Nord) nach Reichenbach am Heuberg. Leider gab es in Zeiten des 2. Weltkriegs öfters Tieffliegerangriffe, die es auf den Zug abgesehen hatten. Der Angriff mit den schwersten Folgen aber geschah am 7. Oktober 1944. Der Zug geriet unter Beschuss. Dabei wurden zwei Reisende tödlich getroffen. Heute ist die Bahnstrecke ein Wanderweg, der zum sogenannten Jakobsweg gehört. Er wird von vielen Pilgern benutzt. Auf dem Weg ist ein Gedenkstein aufgestellt, der an den tödlichen Beschuss und die verunglückten Passagiere erinnern soll.Unser Cache soll euch ein Stück weit durch Spaichingen die alte Bahnstrecke entlang führen. Damals haben die Leute diese Brücke überquert. Der Zug ist eigentlich unten durch gefahren. Doch ein großer Teil unter der Brücke wurde zugeschüttet. So  ist dort auch ein Hügel entstanden, über den man gehen muss.Wer das Gebiet und den Wanderweg kennt, kann auch an einer späteren Stelle den Weg betreten. Die Zeit- und Entfernungsangabe gilt ab dem Startpunkt.Viel Spaß!﻿﻿PS: Cache wieder gut verstecken und auf Unauffälligkeit achten!© Stormwalker99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur rvarf Onhzrf!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Entlang der ehemaligen Heubergbahnstrecke von Stormwalker99","cacheType":"normaler Cache","terrain":2,"logs":["FriCa / 05.02.2016 / gefundenHeute mal wieder einen kleinen Ausflug zur alten Heubergbahnstrecke gemacht und mich hier ins Logbuch eingetragen. Schöner Spaziergang. Viele Grüße, FriCa + Sammies","MTB-iker / 03.08.2015 15:03 / gefunden3. August 2015#23Da heute meine Frau in Spaichingen einen ambulanten Eingriff hatte, hatte ich drei Stunden zur freien Verfügung ","Firerider02 / 01.03.2014 / gefundenDiesen Cache logge ich nach. Habe ihn gesucht bevor der Owner (mein Kollege ;)) ihn gewartet hat!Weiß allerdings das Datum nicht mehr genau...TFTC!Firerider02","Stormwalker99 / 26.01.2014 / kann gesucht werdenFrühjahreskontrolle 2014:Alles ok mit dem Cache!Bitte wieder gut verstecken, da außer der Tarnung drum herum die kahlen Bäume nicht viel Schutz geben!","Ozelot / 07.01.2014 15:15 / gefundenHey Stormwalker99, gut angelegtes Cache an herrlichem Tag gefunden und die Aussicht genossen. Viel Glück im neuen Jahr - dazu einen Schornsteinfeger hinein gelegt.   Ozelot","Locke72 / 01.08.2013 / gefundenMit (und von meiner) Schwester schnell gefunden. :)","Stormwalker99 / 21.07.2013 / kann gesucht werdenSo die Wartung wäre abgeschlossen und der Cache zur Suche bereit!","Stormwalker99 / 21.05.2013 / kann gesucht werdenDen Cache habe ich vor kurzer Zeit kontrolliert! Er ist an Ort und Stelle und er kann gefunden werden!","Stormwalker99 / 18.05.2013 / gefundenDen eigenen Cache quasi gefunden! Zusammen mit Big Aser im Rahmen einer Radtour!","Big Aser / 13.05.2013 / gefundenSchnell gefunden!TFTC!","Stormwalker99 / 12.05.2013 13:00 / kann gesucht werdenDer Cache wurde kontrolliert und hat seine restliche Beschriftung erhalten. Auch der Hinweis an den zufälligen Finder liegt als Extrablatt im Cache! Viel Spaß weiter beim Cachen! ","Stormwalker99 / 11.05.2013 / HinweisDer Cache liegt in seinem Versteck! Er kann gefunden werden! Auch gelistet bei opencaching.com und geocaching.com"],"descriptionSnippet":"Ziemlich einfacher Tradi!","status":"kann gesucht werden"}