{"hiddenAt":"22.06.2012","waypoint":"OCF877","coordinates":"E 007° 37.173' N 51° 56.119'","link":"https://www.opencaching.de/viewcache.php?wp=OCF877","description":"Die Koordinaten führen euch ins Geistviertel, welches sich im Süden von Münster befindet. Der Cache liegt nicht weit vom Weg entfernt auf einer Brücke über der Umgehungsstraße B51. Falls Ihr mit dem Auto kommt, könnt ihr ganz in der Nähe des Caches parken. Bitte bringt einen Stift zum loggen mit.Viel Spaß beim Suchen!Update 21.07.2013Folgendes hat sich geändert:Koordinaten: Das Versteck ist nun ca. 43 Meter von der alten Stelle entfernt.D-Wertung: Es ist jetzt nicht mehr so offensichtlich wo sich der Cache befindet.Hinweis: Durch das neue Versteck gibt es auch einen neuen Hinweis.Behälter: Es ist zwar kein Petling mehr, aber nach wie vor ein Micro.© _Donald_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnuvagre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bridge Commander von _Donald_","cacheType":"normaler Cache","terrain":1.5,"logs":["tanktoo / 13.10.2017 17:23 / gefundenDanke :)","Röhrchen / 13.10.2017 17:21 / gefundenZusammen mit tanktoo gehoben.TFTC Röhrchen ","Harley3957 / 22.09.2017 11:22 / gefundenAuf einer Radtour nach Hiltrup hab ich diese Dose gern mitgenommen und konnte als Erster das neue Logbuch signieren..... Tftc","Dimer / 16.04.2017 / gefundenBereits am 07.07.2012 bei GC geloggt.","_Donald_ / 24.07.2016 / HinweisMit dem Cache ist alles in Ordnung.Ich habe noch ein bißchen Müll entsorgt. Was hier so einfach in die Gegend geworfen wird, ist schon nicht schön.","Sverabe / 24.01.2016 / gefunden                                                               Mal wieder einen regencache gewagt :-) Gut gefunden.TFTC Sverabe","GeoNdhWAF / 24.06.2015 21:02 / gefundenBei einer Nachtrunde mit zwei Gleichgesinnten auch hier vorbei gekommen. Nach dem ich den Cache erschnüffelt hatte, hab ich mich mit einem Kopfsprung auf selbigen gestürzt. Das Loggen war für die beiden anderen dann kein Problem mehr. Ja, so oder so ähnlich muss es gewesen sein. TFTC und viele Grüsse aus Freckenhorst","_Donald_ / 02.06.2015 / HinweisHeute war ich hier um den Cache zu überprüfen. Alles OK!","Jeret007 / 08.11.2014 12:00 / gefundenHeute eine schöne Radtour durch Münster gemacht und dabei diesen Cache auch gefunden ","Schlömi / 23.09.2014 / gefundenEigentlich sollte es ein schneller Fund für zwischendurch werden.Zum Schluß hing es aber an einem seidenen Faden.Danke fürs LegenSchlömi (ehemals Longolier)","_Donald_ / 29.07.2014 / HinweisNun gibt es wieder mehr Platz für neue Logeinträge: Neues Logbuch an Bord.","KuR11 / 29.06.2014 20:15 / gefundenDas war unser  erster Fund. Guter Einstieg, schnell gefunden.","Billy71 / 09.10.2013 / gefundenGut und schnell gefunden über Geocaching am 26.06.2013 ( Pu……..73) Billy 71","SacoXIV / 30.08.2013 / gefunden Uff, lange ist es her das wir auf OCgeloggt haben...Wir hoffen es ist ok wenn wir nun dieCaches von GC hier nachloggen!  Nachdem wir schon gefühlte 10000000 mal unter dieser Brücke hindurchgefahren sind,  führte uns dieser Cache heute mal hinauf! Vielen Dank dafür. :) ","SuziTeam / 29.08.2013 18:30 / gefundeneinfallsreich aber find ich ein bissel zu einfach","JayJayZim / 06.08.2013 15:30 / gefundenSchnell gefunden. DFDC.","_Donald_ / 22.07.2013 / kann gesucht werden","_Donald_ / 14.07.2013 / momentan nicht verfügbar","Dimer / 07.06.2013 / gefundenErst heute habe ich entdeckt, dass ich diesen Cache auch bei Opencaching loggen kann, deshalb logge ich ihn erst heute. Danke für diersen Cache.","nobwo / 08.04.2013 / gefundenDanke, dass dieser Cache nun auch bei OC veröffentlicht ist. Ich hoffe noch, dass die Hundemuggels es endlich schaffen die Hinterlassenschaften auch weg zu machen, ansonsten besteht hier \"Tretminengefahr\"."],"descriptionSnippet":"Die B51 mal von oben. ","status":"kann gesucht werden"}