{"hiddenAt":"20.07.2013","waypoint":"OCF895","coordinates":"E 009° 00.665' N 49° 25.039'","link":"https://www.opencaching.de/viewcache.php?wp=OCF895","description":"Dieser Multi führt durch die Wolfschlucht bei Zwingenberg. Der Pfad durch die Schlucht ist als alpiner Klettersteig klassifiziert, was sich auch in der T-Wertung niederschlägt. Trage auf jeden Fall feste Schuhe, es geht durch das Bachbett und auf schmalen Pfaden am Hang entlang. Die Strecke ist zwar teilweise durch Seile gesichert, die Pfosten können aber durch Abrutschungen gelockert sein. Nach starken Regenfällen und bei Nässe oder Glätte ist es nicht empfehlenswert, die Wolfschlucht zu betreten. Eine Station liegt innerhalb der Schlucht, so dass du in diesem Falle auf besseres Wetter warten solltest!Ob die Wolfschlucht geöffnet ist, siehst du auf der Website von Zwingenberg.GenerellesDie Rundwanderung führt über 16 km und 455 Höhenmetern auf markierten Wanderwegen durch die Wolfschlucht und den Eberbacher Stadtwald. Unterwegs wirst du an einigen Aussichtspunkten und Rastmöglichkeiten vorbeikommen. Es gibt dabei acht Stationen zu finden und am Ende winkt als Belohnung - neben einer hoffentlich gelungenen und schönen Tour - ein Logbuch in einer Dose.Eine detaillierte Wegbeschreibung der Runde findest du hier: Wolfschlucht, Wolfsstein und Teufelskanzel.Du kannst die Wanderung auch als GPX-Datei bzw. ein Lösungsblatt mit den Spoilerbildern herunterladen:Wanderung als GPX-DateiLösungsblatt mit SpoilerbildernAnfahrtZur Wanderung kann man mit öffentlichen Verkehrsmitteln anreisen. Die S1 und S2 zwischen Mannheim/Heidelberg und Mosbach halten in Lindach. Von dort ist der Startpunkt in einigen Minuten erreicht. Bei Anfahrt mit dem Auto kann man bei den angegebenen Headerkoordinaten parken.Station 1 - Parkplatz/Friedhof (N 49° 25.039 E 009° 00.665)Du befindest dich am neuen Friedhof in Lindach. Die Friedhofsordnung erklärt dir, was auf dem Gelände alles untersagt ist. Wieviele Punkte umfasst die Liste?A = __ 0 0Wir folgen zunächst der Markierung 1 und weiter mit dem roten R nach Zwingenberg und durch den unteren Teil der Wolfschlucht zu Schloss Zwingenberg.Station 2 - Schloss Zwingenberg (N 49° 25.313 E 009° 02.057)Schloss Zwingenberg wurde erstmals 1326 urkundlich erwähnt. Die ursprünglichen Eigentümer wurden 1363 von der Burg vertrieben, da diese als Raubritter galten. Anschließend wurde die Anlage im Auftrag des Kaisers geschleift. 1403 wurde die Burg von den Herren von Hirschhorn wieder aufgebaut. Seit 1983 finden jährlich im August Schlossfestspiele unter freiem Himmel statt.Es empfiehlt sich einen Abstecher zum Eingang der Burg zu machen und dort die Aussicht auf Zwingenberg und den Neckar zu genießen. Auf dem Weg dorthin kommst du an der Station vorbei, es ist der Buchstabenwert des ersten Buchstabens in der vierten Zeile gesucht.B = __ __ 0Folge nun der Markierung 53 die Wolfschlucht hinauf. Die Wolfschlucht ist durch Erosion im Buntsandstein entstanden. Das Schlossbächlein fällt häufig über mehrere Meter über Felsbänke herab.Station 3 - WolfschluchtAuf dem Weg zum oberen Ende der Schlucht kommst du an zwei Wasserbehältern vorbei, die beide dieselbe Jahreszahl über der Tür tragen. Welche?C = __ __ __ __Am oberen Ende der Wolfschlucht geht es mit der Markierung 50 nach links und an einer Abzweigung mit dem Wegzeichen V geradeaus. Nach einer Weile gelangen wir zur nächsten Aufgabe.Station 4 - Grenzstein (N 49° 25.575 E 009° 01.162)An einer Kreuzung steht ein großer Grenzstein. Auf der Rückseite stehen die Buchstaben EB und darunter eine dreistellige Zahl, diese ist gesucht.D = __ __ __Wir folgen weiter der Markierung V und erreichen auf der Höhe die nächste Station.Station 5 - Am Ameisenhaufen (N 49° 25.975 E 009° 01.629)Hier siehst du ein Schild an einem Baum mit einer zweistelligen Zahl. Notiere sie dir, du wirst sie später benötigen.E = __ __ 0An einer Abzweigung wandern wir mit der Markierung 4 links bergab.Station 6 - Der letzte Wolf im Odenwald (N 49° 26.310 E 009° 01.524)Hier soll er also gestorben sein, der letzte Wolf im Odenwald. Man schrieb das Jahr 1866, am 12. März erlegte ihn der Schollbrunner Ratsschreiber Vincenz Diemer nach einer zweitägigen Jagd. In welchem Monat (verwende die Zahl des Monats im Jahr) wurde der Gedenkstein aufgestellt?F = __ 0 0Es geht nun in einer Z-Kurve bergab und auf einen Betonweg. Mit der Markierung des Neckarsteigs biegen wir links zum Schollerbuckel ab.Station 7 - Schollerbuckel (N 49° 27.083 E 009° 00.389)Genieße die Aussicht vom Schollerbuckel, einem ehemaligen Neckar-Umlaufberg, auf das heutige Neckartal. Es gibt hier eine Rastmöglichkeit. Auf dem Hügel steht eine Hütte, eine Tafel informiert über den Namensgeber. In welchem Jahr wurde die Hütte errichtet?G = __ __ __ __Folge nun weiter dem Neckarsteig bis zur letzten Station, einem schönen Aussichtspunkt.Station 8 - Teufelskanzel (N 49° 26.843 E 009° 00.268)Die Teufelskanzel ist eine Felsformation oberhalb eines aufgelassenen Steinbruchs auf dem Kranichsberg. Seit 1981 ist das Gebiet zusammen mit einem alten Niederwald als Naturschutzgebiet ausgewiesen.Hier haben sich zwei Liebende mit einem Herz und den beiden Initialen H und P in einem Stein verewigt. Wann waren die Turteltäubchen vor Ort?H = __ __ __ __Nun hast du hoffentlich alle Zahlen zusammen, um die Finalkoordinaten zu berechnen.Berechne zuerst die Summe von A bis H:Summe(A - H) = __ __ __ __Zur Kontrolle: Die Quersumme beträgt 25X.XXX = Summe(A - H) - 2.587 = __ __ __ __Und zum Abschluss: Nimm von jeder Zahl A bis H nur die drittletzte und zweitletzte Ziffer:A' = __ __B' = __ __C' = __ __D' = __ __E' = __ __F' = __ __G' = __ __H' = __ __Addiere nun A' bis H':Summe(A' bis H') = __ __ __YYY = Summe(A' bis H') - 84 = __ __ __Die Finalkoordinaten lauten nun:N49°2X.XXX E009°00.YYYFolge auf dem weiteren Weg dem roten R und kurz vor Lindach der Markierung 1. So kommst du wieder zum Bahnhof bzw. dem Parkplatz am Friedhof. Unterwegs wirst du die Dose finden.Viel Erfolg!Einige Bilder zur Hilfe für dich:Station 1 Station 2 Station 3 Station 4 Station 5 Station 6 Station 7 Station 8 Finale© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Finale] Onhz zvg Fgrva / Eüpxfrvgr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wolf und Teufel von kruemelhuepfer","cacheType":"Multicache","terrain":4.5,"logs":["ufade / 15.08.2015 / gefundenHeute war endlich wieder einmal ein gemeinsamer Termin zum Cachen für cpe, Interlud3 und mich. Da die Margarethenschlucht zur Zeit gesperrt ist, sind wir auf die Wolf und Teufel Runde durch die Wolfsschlucht ausgewichen, die aber ebenfalls schon länger auf unserer ToDo Liste steht und der Margarethenschlucht sicher in nichts nachsteht.Schloss Zwingenberg und die Wolfsschlucht sind sicherlich die Höhepunkte dieser Runde. Aber die gesamte Wanderung lohnt sich. Unterwegs haben wir natürlich auch noch weitere Tradis gefunden. Vielen Dank für diese schöne Wanderung. Zum Glück war es heute nicht mehr ganz so heiß wie in den letzten Tagen, sonst wäre die Runde doch sehr anstrengend geworden.","pecifaul / 09.09.2013 / gefunden Found it09/09/2013Heute Morgen gleich nach dem Frühstück ging’s mit dem Auto um 07:00 Uhr zum Startpunkt. Im Rucksack war nicht nur was zu Trinken dabei, sondern auch eine Menge Portion Lust und gute Laune. Da die erste Station auch der Parkplatz war, ging´s dann nach dem aufschreiben der Zahl gleich weiter in Richtung Schloss Zwingenberg und der Wolfsschlucht. Auch die Zweite Station war flugs erledigt, sodass ich mich weiter in Richtung 3 Station aufmachen konnte. Ich musste aber unterwegs feststellen , dass ich ein wenig doch mit dem Tempo überschätzt hatte, sodass ich an Station 3 ein wenig verschnaufen musste und am Ende der Wolfschlucht ich mich verlaufen hatte, weil ich den unteren Text nicht richtig gelesen hatte  . So musste ich wieder etwas zurück laufen um wieder auf den richtigen Pfad des Geocachers zu kommen . Nach diesem einzigen Fehltritt lief dann alles wie geschmiert und ich konnte Aufgabe für Aufgabe lösen und dabei an schöne Fleckchen vorbei kommen. Am Finale bin erst vorbei gelaufen, bis ich meinen Fehler bemerkte und dann es doch noch entdeckte.Auch mit Orts Kenntnissen sieht man hier immer wieder etwas Neues Eine tolle Wanderwegstrecke wurde hier ausgesucht.Hierfür gibt es ein dickes blaues Schleifchen.TFTCPeCiFaUL","BoersenbaerBen / 17.08.2013 / gefundenDas war heute eine schöne und bei den Temperaturen auch anspruchsvolle Wanderung. Kurz vor Stage 6 konnte ich dann noch ein Reh beobachten. Und auf dem weiteren Weg ergaben sich noch einige sehr schöne Ausblicke auf das Neckartal. Bei der Berechnung der Finalkoordinaten hatten eagle20 und ich jedoch Probleme. Zwei Berechnungen, zwei Ergebnisse, und beiden stimmten nicht. Ob es an der Formel, den Temperaturen oder der offensichtlichsten Fehlerquelle (\"die zwischen den beiden Ohren\") lag, weiß ich nicht. Letztendlich gab sich die Dose doch noch zu erkennen, wenngleich auch etwa 100m weiter westlich als ermittelt. Am Ende hatte ich rund 19 km auf meinem GPSr. Favoritenpunkt++."],"descriptionSnippet":"Wanderung über 16 km von Lindach durch die Wolfschlucht zum Wolfsstein und der Teufelskanzel","status":"kann gesucht werden"}