{"hiddenAt":"02.04.2012","waypoint":"OCF88D","coordinates":"E 008° 41.278' N 50° 03.268'","link":"https://www.opencaching.de/viewcache.php?wp=OCF88D","description":"                        Dies ist ein Lockpicking Cache, zum Öffnen der Dose ist unbedingt ein Lockpickset erforderlich, die Knollepetz zählt immer noch nicht dazu!An den Mysterykoordinaten ist der Cache nicht versteckt, dort kannst Du nur Deine Ausbruchskünste trainieren (empfehlen die Owner aber nicht ).                    Der Outdoorpart ist nichts für zwischendurch, hier ist je nach Glück oder Können etwas Geduld gefragt. Bitte gehe den Cache nicht nachts an!!‚Schau doch schnell mal die alten Sachen von Opa durch’ - ‚Klar, mach ich, ich hab noch nen Stündchen Zeit!’Was hab ich mir bloß dabei gedacht? Schnell geht’s bei der Menge an Trödel ja mal gar nicht, denn Opa hat so ziemlich alles gesammelt, was alt und wertvoll erschien. Jede Ecke seines Hauses ist vollgestopft mit altem Krempel und einigen wahren Schätzen.Besonders fasziniert haben Opa immer Zaubereien, Illusionen und Magie. Harry Houdini hat er verehrt wie einen Rockstar. Die Tricks des berühmten Entfesselungskünstlers und Illusionisten erzählte er mir immer, wenn wir sonntags zum Kaffee kamen.Als Opa jung war, war Houdini ein weltweit gefeierter Star auf der Bühne. So mancher seiner Bewunderer hat wohl mehr hinter den atemberaubenden Tricks vermutet, als Training und harte Arbeit. Okkultismus war in Mode. Der Besuch einer Séance war ein gesellschaftliches Ereignis und ‚chic’. Houdini selbst war erklärter Gegner des Okkulten, er versuchte, die Tricks der Spiritisten zu enttarnen und vereinbarte mit seiner Frau Bess einen geheimen Code, den er ihr nach seinem Tod aus dem Jenseits übermitteln würde, sollte es denn einem echten Medium gelingen, während einer Séance Kontakt mit ihm aufzunehmen.Nach Houdinis frühem Tod lud Bess zehn Jahre lang, zu Halloween, verschiedene Spiritisten und Medien zu einer Séance ein. Nach zehn Jahren ohne Zeichen von Harry Houdini beendete Bess diese Tradition plötzlich. Rätselhaft...Was Opa alles an Erinnerungen gesammelt hat, ist schon Wahnsinn. Fotos, alte Plakate von Houdinis Auftritten, manche sogar mit Autogramm.Aber was ist das denn hier, ein alter Brief? Moment mal, der ist ja von einer Wilhelmine. Der Name kommt mir bekannt vor! Sollte es sich dabei um Bess handeln? Da steht irgendwas von Zahlen und... Mensch Opa, Kaffeeflecken auf nem Brief, musste das sein!?... ich hab’s, \"Vermächtnis\" und \"geheimes Versteck\" steht da.Wow, aber wo ist das zu finden? Sollte es doch etwas mit dem geheimen Code zu tun haben, den Bess und Harry vereinbart haben, hat er ihr tatsächlich etwas mitgeteilt? http://www.guerteltier.de/gc/?????????.zipIch glaube, Opa hat sogar einen Mitschnitt der letzten Séance hier irgendwo auf ner Kassette, ich mach mich mal auf die Suche...© Guerteltier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: zruerer Grvyr, nyyr vz Yvfgvat mh svaqra. Rf vfg xrvar Vagreargerpurepur aögvt. Fpunh tranh uva!Svany: nz Obqra, mjvfpura mjrv Onhzfgäzzra, qvr rva I ovyqra.","caseType":"groß","difficulty":5,"condition":"ok","name":"Houdinis Vermächtnis (lock-picking) von Guerteltier","cacheType":"Rätselcache","terrain":2,"logs":["rebsche781 / 10.07.2016 18:55 / gefundenZusammen mit FamFiDe und MH2801 eine kleine runde im Wald gemacht. Danke fürs verstecken.","MH2801. / 10.07.2016 18:41 / gefundenKleine Cache runde mit rebsche78 gemacht. Das Rätsel war schon länger fertig und heute hin und mal wieder Lockpicking probiert.Der war gut zu finden. Vielen Dank fürs verstecken. ","nimiyama / 25.06.2015 / gefundenKlasse Cache.geloggt auf GC","Guerteltier / 16.07.2014 / kann gesucht werden","Puke6370 / 20.05.2014 / gefundenUi, das hat Spaß gemacht! Zum Rätsellösen, das müssen wir gestehen, haben wir nicht viel beigetragen, außer, dass wir Canadianfriend75 \"heiß\" auf diesen Cache gemacht haben  . Aber immerhin haben wir das LogPickingSet dazu beigesteuert. Und damit auch für uns den Stress, dass wir das auch dann hinbekommen müssen - wir haben das Teil nämlich noch NIE benutzt! Also wurde zu Hause im Internet kräftig recherchiert und etlich Tutorials angeschaut, bei denen das immer GAAANZ einfach aussieht. Und dann haben wir an zwei Schlössern geübt.Heute auf der Fahrt zum Cache kam dann die Frage: \"Und? Fleißig geübt?\" - \"Jooo\" - \"Und wie wars Ergebnis?\" - \"100% ... nicht aufbekommen.\"Wir waren ganz schön nervös, ob das noch gut geht! Aber dank der filigranen Fingerchen vom PuKeMann war das dann überhaupt kein Problem! Wir hatten dann alle unseren Spaß beim erfolgreichen Öffnen. Schade, dass es diese Art von Cache so selten gibt. ","Guerteltier / 03.01.2014 / momentan nicht verfügbarWegen Wartung ist der Cache nicht vor Ort","Jayjay. / 15.04.2013 / gefunden                                                    Tja, nun bin ich wohl auch Isenburger Schlüsselmeister. Nachdem ich beim letzten Mal nicht selber ran durfte, wurde ich bei diesem Mal etwas ins kalte Wasser geworfen. Ja, da nimmste das und dann das und dann musste halt probieren. Nach 5 Minuten ca. machte es *klick* und das erste Schloss war offen. Für das zweite benötigte ich dann doch deutlich länger, aber nach ca. 20 Minuten waren meine ersten beiden Schlösser geöffnet, sodass ich mich doch recht zufrieden im Logbuch eintragen konnte. Da muss ich mir dann wohl demnächst mal mein eigenes Logpicking-Set zulegen. Danke fürs Auslegen.","LIFT 117 / 22.03.2013 / gefundenGestern Abend ist es mir gelungen die Finalkoordinaten ausfindig zu machen, da ging es heute nach der Arbeit bei dem schönen Sonnenschein gleich mal ans Werk. Eigentlich wollte ich noch etwas Öl für das angekündigt schwergängige Schloss mitbringen, aber das habe ich natürlich gleich einmal zuhause vergessen. Gut macht nix - das Versteck war flott gefunden, und so ging es an den handwerklichen Teil. Das erste Schloss war schnell geöfnet, nur das ungeölte hat ich etwas geziert. Das muss man schon ordentlich auf Zug halten, damit man auch merkt wenn es öffent. Aber nach mehrfachen Wechsel des Werkzeuges war auch No.2 irgendwann offen und ich konnte mich im Logbuch verewigen.Danke für den schönen Cache.LIFT","FlashCool / 28.02.2013 / gefundenVom großen Meister der Zauberkunst hatte ich vor diesem Rätsel nur sehr vage etwas gehört. Im Laufe der Recherchen konnte die Wissenlücke aber aufgefüllt werden. Nach und nach ergaben sich die Puzzleteile - gewürfelt, aber nicht nicht geschüttelt - ergaben sie zusammen dann auch einen Sinn.Die Lösung stand zu Papier und der Cache konnte stilgerecht gehoben werden.Vielen Dank für diesen schönen Mystery.","The_Highwaymen / 01.12.2012 / gefundenNachdem Lorok beim Rätseln nachgeholfen hat, haben wir heute den Outdoorteil erledigt.Das erste Schloß war schnell geöffnet, das zweite hat ein paar Sekunden länger gedauert.Dieser Cache hat Spaß gemacht. Dafür einen Fav.Punkt.Gruß an die Ownerin und danke für diesen Cache und das Banner sagtdajumaro","Määnzer / 05.10.2012 / gefundenHeute hier mal kurz zusammen mit  \"LouisCyphre\" und \"ANSØ\"  vorbeigeschaut.Hier haben wir \"Simultan-Lock-Picking\" gemacht ...  Es ging fast unentschieden aus ... in nicht mal 20 Sekunden waren beide Schlösser auf ...  Danke für das nette Rätsel und die schöne Aufgabe vor Ort.TFTCMÄÄNZERAB + HBIn: Rens's little ghost","kadett11.oc / 17.06.2012 / gefundenfind ich absolut cool das jetzt auch die Gürteltier qualitätscaches auf opencaching rauskommen. das war wieder so eine stelle die ich ohne geocaching nie gesehen hätte. danke für den tollen cache. einen favorite geb ich dem hier auch mal. tftc kadett11.oc"],"descriptionSnippet":"","status":"kann gesucht werden"}