{"hiddenAt":"11.05.2013","waypoint":"OCF837","coordinates":"E 007° 45.472' N 49° 08.986'","link":"https://www.opencaching.de/viewcache.php?wp=OCF837","description":"Cachename hat nichts mit Ort zu tun.Kurze Kraxelei notwendig.© holzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Freigeist von holzer","cacheType":"normaler Cache","terrain":4,"logs":["Barfly / 11.03.2018 / gefundenAm Felsen schnell gefunden. Viele Finder denken hier, es wäre ein Mutli Final von geocaching.com, dabei steht der name dick und Fett auf dem Logbuch.Lg Barfly P.S Bitte als OC only makieren.","TLFMvS / 01.11.2017 19:21 / gefundenSchnell entdeckt und mit etwas Strecken auch geborgen und geloggt.TFTC! ","lucky_luke107 / 31.07.2017 / gefundenGutes Versteck.Vielen Dank für den Cache!","siebenpunkt / 31.07.2017 / gefundenNur mit Hilfe gefunden. Tolles Versteck!Danke dafür!","cacher.ella73 / 31.07.2017 10:18 / gefundenHeute waren wir nach der 7 Burgentour auf dem Dahner Felsenpfad unterwegs. Wegen dem schwülen Wetter und den leichten Regenschauern waren die Kids heute leider nicht so motiviert, trotz des lockenden \"Abzeichens\". [;)] (Pro Fels gab es einen Stempel und wenn das Stempelblatt voll war am Ende der Tour das versprochene Abzeichen.) Dies hier war unser einziger OC-Only Fund auf der Strecke.An die Dose bin ich nur mit Hilfsmittel (Mann) gekommen. So durfte er auch mal einen OC-Cache finden. ;)Vielen Dank fürs Zeigen und Verstecken!","ulrikian / 16.06.2017 / gefundenSehr schön und nicht wirklich schwierig zu erklettern. Danke","Mr.No / 14.06.2017 / gefundenDen Dahner Felsenpfad gegangen und dabei auch an diesen Aussichtsfelsen gelangt. Gewartet bis keine Muggels mehr da waren und dann schnell den Cache gelogt.","etaner / 14.06.2017 / gefundenZuerst auf der Bank gesessen, die Sonne und Aussicht genossen. Dann um den Felsen, die Dose gefunden und loggen können.","mixxfixx / 14.06.2017 16:36 / HinweisGesehen haben wir die Dose im Terrain 4,5 .  Aber sie war zu hoch oben und von oben haben wir sie auch nicht erreicht... ","samuelgustav / 12.11.2016 11:00 / gefundenHier kurz auf der Bank die Aussicht genossen ... da könnte man schon Querbezüge zum Cachenamen herstellen. Auf jeden Fall Danke fürs Herführen und Verstecken.","Bigerchen / 01.11.2016 / gefundenEigentlich haben wir das Final eines Multis von Geocaching.com gesucht.Dabei fiel uns aber diese Dose in die Hände.Gut, dass Cachename und Owner auf dem Logbuch stehen. So war schnell klar, dass wir nach der anderen Dose noch weitersuchen mussten. Aber ich fürchte, dass es hier trotzdem öfter mal zu Verwechslungen kommt.Dankeschön, Bigerchen","Lanzelot2012 / 08.10.2016 / gefundenZufällig gefunden auf der Suche nach einem GC. Haben den TB entnommen, der im GC eingebucht war :). TFTC!","Laubwanderer / 29.09.2016 19:39 / gefundenAm Ende des Dahner Felsenpfades konnte ich auch diese Dose noch finden.DfdC","thorho / 23.09.2016 12:47 / gefundenBeim Wandern mit fabelinchen gefunden... Tftc :)","Heivoditim / 19.07.2016 15:57 / gefundenVielen Dank für den Cache schöne Abwechslung auf dem Weg. ","Mavilan / 21.09.2015 / gefundenAuf der Suche nach dem Cache Dahner Felsenpfad haben wir diesen hier zufällig gefunden. Trotzdem herzlichen Dank fürs Legen und Pflegen.","Homer Jay / 02.08.2015 / gefundenAuf der Suche nach einem anderen Cache war das ein absoluter Zufallsfund. Egal, die STelle ist super schön und damit genau richtig für eine Dose!Vielen DankHomer Jay","blaukehlchen / 30.03.2015 / gefundenAuf unserer heutigen Wanderung ist uns heute dieser Cache in die Hände gefallen. Haben gar nicht danach gesucht, sondern nach einer anderen Dose. Tolle Location, versteck auch gut gewählt.TFTC Blaukehlchen","Ulböhi / 15.10.2014 12:14 / gefundenEine schöne Aussicht. Danke fürs verstecken und pflegen.","Letterboxer on Tour / 15.09.2014 14:08 / gefundenHallo, eine tolle Aussicht vom Fels. Der Cache konnte ohne großes klettern gefunden werden. Von &#039;oben&#039; ist es bestimmt schwieriger. ;-)In: 0, Out: TBT4TC Die 4 Müller&#039;s Cache Nr :1www.letterboxing-germany.info"],"descriptionSnippet":"","status":"kann gesucht werden"}