{"hiddenAt":"25.04.2013","waypoint":"OCF80D","coordinates":"E 010° 59.135' N 49° 30.980'","link":"https://www.opencaching.de/viewcache.php?wp=OCF80D","description":"Wir schreiben das Jahr 2020. Angesichts steigender Cachedichte stellt sich ein fundamentales Problem: Wohin mit neuen Caches? Wie viele Caches (C) passen also auf ein Quadrat mit einer Meile Kantenlänge? (Der Abstand muss mindestens 0.1 Meile betragen, umliegendes Gebiet ist nicht durch Caches belegt, die Kante des Quadrats ist also erlaubt.) Stage 1 bei N49° 30.XXX E 010° 59.XXX. Die X ersetzt ihr durch die Nachkommastellen 6,1,7, 5,7,2 von Wurzel(C-42) Nicht über ein GC-Logbuch an Stage 1 wundern! Bringt einen QR-Reader für Stage 2 mit. An der Mysterykoordinate findet sich natürlich nichts.© rahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Uvajrvf na Fgntr 1 retvog xrvar rvaqrhgvtr Xbbeqvangr","caseType":"normal","difficulty":4,"condition":"ok","name":"Einer geht noch von rahl","cacheType":"Rätselcache","terrain":2,"logs":["MaggieL / 07.12.2016 12:30 / gefundenAls ich mir das Listing das erste Mal anschaute dachte ich noch: das ist aber einfach. Leider musste ich mich eines besseren belehren lassen und stopfte immer noch einen rein. Immerhin konnte ich die Musterlösung auch per Formel nachvollziehen. Heute hllte ich mir in einer kleinen Mittagsrunde die Belohnung ab. Die Infos für den Bonus warn so zahlreich, dass ich erst mal eruieren muss, welche die richtige ist. Und dann die Frage, ob da wirklich noch was zu finden ist?!DFDC","nimativ / 27.11.2016 15:44 / gefundenNach nur wenigen Jahren gefunden . Den Bonus fang ich dann auch mal an....","Nicole1338 / 12.11.2015 / HinweisDieser Cache hat mich ganz schön lange beschäftigt, ich hatte mehre Lösungen und keine wollte so recht passen.In Vorbereitung auf den heutigen Abend ist er mir mal wieder ins Auge gesprungen und ich hab mdk0815 meine Lösungsansätze geschrieben.Dieser hat dann auch rumgerechnet und irgendwie hat bei ihm doch etwas mehr reingepasst als bei mir und die Lösung hat tatsächlich gestimmt. oOZumindest konnten wir vor Ort das GC Logbuch finden, wir haben auch darüber nachgedacht die weiteren Stationen zu suchen, aber irgendwie war uns der Hinweis dann doch zu kryptisch.^^TFTC und viele Grüße aus Nürnberg,Nicole1338#1373 @ November 12, 2015 16:57","Lucabiene / 06.12.2014 11:30 / gefundenEigentlich war die Lösung ja klar, aber nur eigentlich ...Nachdem unser erster Versuch auch im Feld landete , hat sich der Senior vom Cacherkollegen in der Nachbarabteilung noch einmal den Lösungsansatz bestätigen lassen (danke Thomas), nicht daß es hier noch verrücktere mathematische Formeln gibt, um dann durch gezieltes Backwardengineering noch den Einen \"reinzubringen\" . Der Outdoorteil ging heute dann schnell. Alles in allem ein sehr interessantes Rätsel, das (für uns, insbesondere im Schwierigkeitsgrad) durch den Bonus noch getoppt werden wird (wir arbeiten noch dran ...) . TFTC[11:30 #543]","kinghanno42 / 08.11.2014 15:35 / gefunden                                                               15:35 uhr, ruhig hier. das raetsel mit einem schubs loesen koennen. hmmm, was man noch alles lernen kann. den bonus holen wir uns spaeter. dfdc                                            ","danspataru / 19.07.2013 / gefundenZusammen mit fjf unterwegs gewesen. Hier im zweiten Anlauf zuschlagen können. So wie der Cache versteckt ist würde ihn glaub ich auch ein einäugiger Muggel mit Krücken finden. Wir aber nicht - im ersten Anlauf zumindest [;)]Vielen Dank für den Cache und liebe Grüße an den Owner!","fjf / 19.07.2013 / gefundenIm 2. Anlauf, diesmal ohne Kinder in der Nähe, war der Final schnell gefunden. Danke für den Cache!","Doc Cool / 30.06.2013 / gefunden#5579Einer geht noch... Prost. Meine erste Lösung war dann doch zu einfach gedacht. Die zweite auch. Dann ein bisschen mit der Materie beschäftigt und dann war ich mir sicher, die richtige Anzahl zu haben.Und da wurde ich dann auch fündig.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","fjf / 20.05.2013 / nicht gefundenZusammen mit danspataru gesucht. Die erste Station war nach recht kurzer Suche gefunden und nach einer kleinen Diskussion über die richtige Interpretation der Angaben und die beste Suchstrategie war das weitere Vorgehen klar, blieb allerdings erst mal erfolglos. Ein erster TJ-Anruf nach längerer Suche bestätigte uns immerhin, dass wir soweit richtig lagen und wonach wir suchen mussten (wie vermutet), brachte uns aber auch nicht weiter. Mit dem zweiten TJ nach weiterer längerer Suche konnten wir das Suchgebiet etwas eingrenzen und fanden schließlich etwas und ein bisschen später noch mehr. Auf den ersten Blick schien klar zu sein, was nun zu tun ist, aber so leicht geht es bei einem Rahl-Cache natürlich doch nicht, war ja klar. Während der Regen immer stärker wurde, fragten wir uns, wie wir da brauchbare Koordinaten rausbekommen sollten. Wir waren schon kurz davor, abzubrechen und alle Informationen mitzunehmen, um das Rätsel zu Hause zu lösen, als uns doch noch auffiel, was wir vorher übersehen hatten, und kurz danach hatten wir plausible Finalkoordinaten. Auch das Wetter hatte sich wieder gebessert, also was konnte uns jetzt noch vom erfolgreichen Abschluss der Mission abhalten? Nur noch ein paar spielende Kinder, die sich leider direkt bei den Koordinaten niedergelassen hatten und keinen Anschein machten, bald aufzubrechen ...","gpsbimpf / 20.05.2013 / gefundenTeil 1 war, wie sich nachträglich rausstellt mit Glück gut zu lösen. Beim zweiten Teil habe ich den Text erst mißgedeutet, habe das auch zähneknirschend eingesehen, aber wußte nicht wie ich es anders handhaben sollte. Ein diesbezüglich klärender Anstupser hat eine Steinauf den Fuß fallen lassen, der mich wiederum von der Leitung springen ließ. Gut gemacht. TFTC  NT  ","graxl / 16.05.2013 16:30 / nicht gefundenDie abgespeckte GC-Variante war schnell gefunden, der weitere Hinweis auch. Daraus dann eine plausible Richtung gebastelt und erfolglos nach der S2 gesucht. Irgendwas werden wir wohl falsch gemacht haben..."],"descriptionSnippet":"","status":"kann gesucht werden"}