{"hiddenAt":"11.06.2013","waypoint":"OCF9F4","coordinates":"E 011° 58.123' N 51° 29.014'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9F4","description":"Mit diesem virtuellen Cache möchte ich euch eine versteckte, historische Ecke meiner Heimatstadt nahe bringen. Er führt euch zu einem der ältesten Patrizierhäuser der mitteldeutschen Frührenaissance und einem Brennpunkt der halleschen Geschichte. Die interessante, alte Gasse »Kühler Brunnen« verbindet den Marktplatz mit der Großen Nikolaistraße und führt direkt an den gesuchten \"Wandbildern\" vorbei.Es gibt keinen Behälter! Einzige Logbedingung ist ein Foto der \"Wandbilder\" und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu.Der Kühle BrunnenDas Wohn- und Handelshaus Kühler Brunnen ist einer der bedeutendsten noch erhaltenen Profanbauten der Renaissance in Halle. In den 1520er Jahren ließ Freiherr Hans von Schönitz, Finanzier und Baumeister des Kardinal Albrecht von Brandenburg und Mainz den Bau errichten. An der Ausstattung wirkten namhafte Künstler der Zeit wie Lucas Cranach der Ältere und Matthias Grünewald mit. Das Palais war ausschließlich dem Zwecke der Muße und des leiblichen Wohles des halleschen Bürgertums gewidmet. Die Freundschaft zwischen Albrecht und Schönitz zerbrach an Machtmissbrauch, Gewinnsucht und der Rivalität um eine Frau. In der Folge dieser Streitigkeiten ließ der Kardinal seinen einstigen Günstling Schönitz gefangen setzen und im Juni 1535 hinrichten. Die als skandalös gewertete Willkür des Kardinals führte zu einer öffentlichen Debatte, in die auch Martin Luther eingriff. Der Justizfall Schönitz wurde zu einem Eckpfeiler der Reformation in Halle. Der virtuelle CacheEs gibt keinen Behälter! Einzige Logbedingung ist ein Foto der \"Wandbilder\" und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu. Ich habe das Attribut \"Parkentgelt\" gesetzt, weil das Parken in der Nähe das Lösen eines Parkscheins erfordert. Es gibt aber in der weiteren Umgebung auch wenige kostenfreie Parkmöglichkeiten. Wenn ihr anschließend erschöpft, hungrig und durstig seid, bieten die gastronomischen Einrichtungen in der Umgebung Möglichkeiten zur Entspannung. :)Ich freue mich auf eure Logfotos und wünsche viel Spaß beim Besuchen. © AlfredSK, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hallesche Wandbilder 3: Kühler Brunnen von AlfredSK","cacheType":"virtueller Cache","terrain":1.5,"logs":["GEOMALEO1 / 03.08.2017 17:23 / gefunden3. August 2017 17:23. Uhr, oft vorbeigekommen...schon wegen der KÜHLEN Abkürzung...ohne diesmal auf Muggel achten zu müssen schnell ein Selfie...DfdC der nun mein zweiter OC SEIN wird. GEOMALEO1","buddelflink99 / 22.04.2017 12:50 / gefundenAuf meinen Streifzügen durch Halle konnte ich auch dieses Wandbild bewundern. Vielen Dank und Grüße von buddelflink99","ändruid / 23.10.2016 16:39 / gefundenon Tour in Halle auf Heimatbesuch und mir mal die Wandbilder angeschaut.thanks for 25 nice places around the worldtftc ändruid","hjoe / 20.01.2016 14:35 / gefundenBevor ich mal wieder ins Thalia gehe hier vorbei geschaut.Gleichzeitig mit dem Foto das GPS fotografieren geht schlecht, wenn Fotoapparat=GPs=Handy, daher ein SelfiDFDC","Rocado101 / 07.12.2015 01:38 / gefunden","acudb / 28.05.2015 / gefundenHier bin ich zwar schon öfter vorbeigekommen, die Bilder sind mir aber noch nie aufgefallen. Sehr cool!","bloslo / 27.05.2015 18:15 / gefundenBeim abendlichen Spaziergang in Halle haben wir die schönen Wandbilder angeschaut und bewundert. DfdC!","Stephanie174 / 25.04.2015 09:57 / gefundenParallel zur Stadtführung gesucht und gefunden. TFTC ","Bani13 / 28.03.2015 / gefundenZusammen mit Bully 17 gefunden und die entsprechenden Bilder gemacht. 18.11 Uhr","Bully17 / 28.03.2015 21:23 / gefundenMit bani13 und Junior heute hier gewesen. Danke. 18.11 Uhr","Suse35 / 28.09.2014 11:35 / gefundenSchöne Ecke kannten wir noch nicht ","Team13RDR / 06.07.2014 / gefundenVor unserem Theaterbesuch in der Moritzburg haben wir hier noch schnell Halt gemacht und das Wandbild bestaunt!\"Vielen Dank für den Cache!\", sagt Team13RDR","halbump / 19.04.2014 / gefundenEine Stadtführung brachte mich bereits einmal an diesen Ort. Heute war ich zusammen mit LUB262 hier. ","Exil-Berliner / 16.02.2014 14:57 / gefundenHeute der Stadt Halle mal wieder einen Besuch abgestattet. Bei der Gelegenheit mal die virtuellen Caches auf Handy geladen, bei GC kommen diese ja viel zu kurz. Hier habe ich nach einem Regenschauer und dem Besuch des Hallorencafes auf dem Markt zuerst Station gemacht. Ist schon schön wie nicht so schöne Ecken doch attraktiv gestaltet werden können. Ohne den Cache wäre mir diese Ecke verborgen geblieben. Danke für den Cache sagt der Exil-Berliner","Lord Lommel / 22.10.2013 10:29 / gefundenBoah. Ich war zwar schon öfters hier zu Gast, aber die Bilder sind mir nie aufgefallen. Vielen Dank! ","lubobde / 18.06.2013 17:42 / gefundenHeute haben wir endlich geschafft, in brütender Hitze :))Direkt unterhalb der Wandbilder war leider ein ganz hässliches Auto geparkt, deswegen haben wir beim Fotografieren mehr nach rechts gehalten.Da wir schon über eine Stunde unterwegs waren, hatte Jurij keine Lust mehr, das Innere anzuschauen. Das Erdgeschoss wird von der benachbarten Gaststätte mitgenutzt und kann zu den üblichen Gastronomie-Zeiten betreten werden. Für die oberen Räume kann man laut der Bedienung Besichtigungstermine vereinbaren und auch das Stadtmarketing organisiert immer wieder eimal Führungen. Schade, dass außen keine Hinweistafeln auf diesen historisch bedeutsamen Ort angebracht sind. Meine Frau wußte sofort Bescheid, die nimmt das Haus regelmäßig in die Stadtgeschichte-Schnitzeljagten auf, die sie mit ihren Schülern veranstaltet. Papa und Sohneman wurden jetzt hingegen von Alfred hingeführt :) Danke.","dorsch77 / 16.06.2013 10:00 / gefundenHeute habe ich gleich mal in diese Ecke geschaut. Immer wieder ist es bemerkenswert wie trotz Verfall von Bausubstanz eine schöne Ecke geschaffen wird. Im Sommer ist es sicher schön kühl hier und angenehm zu sitzen. Ich wäre ja fast vorbei gelaufen. Schade nur das sich kein Sichtschutz für die Mülltonnen gefunden hat. Aber vielleicht soll das ja so sein. Auf jeden Fall danke fürs Zeigen."],"descriptionSnippet":"Eine virtueller Cache, der euch zu \"Wandbildern\" mit historischen Motiven führt","status":"kann gesucht werden"}