{"hiddenAt":"06.06.2013","waypoint":"OCF9ED","coordinates":"E 011° 57.979' N 51° 28.969'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9ED","description":"Obwohl ich schon mehrere Jahre im Viertel zwischen Domplatz, Händelhaus und Hallmarkt wohne, habe ich dieses hübsche Wandbild erst vor einigen Wochen entdeckt. Es zeigt zwei Motive aus dem Norden meiner Heimatstadt. Auf der linken Seite ist die Pauluskirche und auf der rechten Seite der Wasserturm Nord abgebildet. Der Name der Straße am Wandbild stammt übrigens von einem der ältesten, historischen Solebrunnen der Salzstadt Halle, dem \"Hackeborn\".Es gibt keinen Behälter! Einzige Logbedingung ist ein Foto des hübschen Wandbildes und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu. Die PauluskircheFoto: Michael Hanke (Quelle: Wikimedia)Die Kirche wurde zwischen 1900 und 1903 gebaut. Die Grundsteinlegung erfolgte am 22. Oktober 1900, dem Geburtstag der Kaiserin Auguste Viktoria. Am 6. September 1903 wurde die Kirche im Beisein der Kaiserin eingeweiht, die zur Finanzierung des Kirchenbaus einen Teil beigetragen hatte. Die Pauluskirche steht auf einer 10 m hohen Porphyrkuppe, die „Hasenberg“ genannt wird. (Quelle: Wikipedia) Der Wasserturm NordFoto: OmiTs (Quelle: Wikimedia)Der markante, das Stadtbild der Stadt mit prägende Wasserturm entstand in den Jahren 1897 bis 1899. Der Hochbehälter hatte ein Fassungsvermögen von 1500 m³, einen Durchmesser von 13 m und ist 11 m hoch. Erst nach der Inbetriebnahme des Fernwassernetzes zwischen dem Ostharz und der Elbaue 1965 wurde der Turm funktionslos. (Quelle: Wikipedia) Der virtuelle CacheEs gibt keinen Behälter! Einzige Logbedingung ist ein Foto des hübschen Wandbildes und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu. Ich habe das Attribut \"Parkentgelt\" gesetzt, weil das Parken direkt an den Koordinaten das Lösen eines Parkscheins erfordert. Es gibt aber in der weiteren Umgebung auch wenige kostenfreie Parkmöglichkeiten. Wenn ihr anschließend erschöpft, hungrig und durstig seid, bieten die gastronomischen Einrichtungen in der Umgebung Möglichkeiten zur Entspannung. :) Ich freue mich auf eure Logfotos und wünsche viel Spaß beim Besuchen. © AlfredSK, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hallesche Wandbilder 2: Hackebornstraße von AlfredSK","cacheType":"virtueller Cache","terrain":1,"logs":["GEOMALEO1 / 18.09.2017 15:02 / gefunden18.Sept 2017, 15:04...wenn nur alle OC's so leicht zu loggen währen. Da bleib ich nun seit 35 Jahren Hallunke und kann immer noch Neues in dieser schönen Stadt entdecken. tftc GEOMALEO1","buddelflink99 / 22.04.2017 12:45 / gefundenAuf meinen Streifzügen durch Halle konnte ich auch dieses Wandbild bewundern. Vielen Dank und Grüße von buddelflink99","ändruid / 23.10.2016 14:33 / gefundenon Tour in Halle auf Heimatbesuch und mir mal die Wandbilder angeschaut.thanks for 25 nice places around the worldtftc ändruid","el_buscador / 21.07.2016 / gefundenZufälligerweise parkte ich direkt daneben. Somit dauerte die Suche nicht lang und das Logfoto konnte gemacht werden. Danke für diesen cache sagt el_buscador ","gogelmohsch / 15.04.2016 18:15 / gefundenTrotz Regen gern gesucht und schnell gefunden.","Beldaran87 / 11.11.2015 / gefundenAuf dem Weg vom Theater zum Auto haben Stålanden und ich hier noch angehalten und ein paar Fotos gemacht. Vielen Dank für den Cache! ! ","stalanden / 11.11.2015 23:41 / gefundenDie Wandbilder sind uns schon auf dem Weg zum Theater aufgefallen. Schön, dass es auch Fotocaches dazu gibt! Leider ist das Bild etwas dunkel und unscharf, ich hoffe, es zählt trotzdem.Leider kann ich aufgrund technischer Probleme das Bild erst morgen hochladen.Danke fürs Zeigen und den virtuellen Cache!","Bani13 / 07.07.2015 17:44 / gefundenBei herrlichem Sommerwetter auf kleinem Spaziergang diesen interessanten Fotocache gemacht.","acudb / 28.05.2015 / gefundenOhne diesen Cache wäre mir dieser Ort wohl nie aufgefallen. Danke fürs Herführen!","bloslo / 27.05.2015 18:26 / gefundenBeim abendlichen Spaziergang in Halle haben wir die schönen Wandbilder angeschaut und bewundert. DfdC!","Team13RDR / 06.07.2014 / gefundenVor unserem Theaterbesuch in der Moritzburg haben wir hier noch schnell Halt gemacht und das Wandbild bestaunt!\"Vielen Dank für den Cache!\", sagt Team13RDR","hjoe / 05.04.2014 12:00 / gefundenmit Freunden auf der Stadttour vorbeigekommen","Exil-Berliner / 16.02.2014 15:08 / gefundenHier nun der Besuch des 3. virtuellen hier in Halle am heutigen Tage. Schön, dass es bei OC diese Cacheart immer noch gibt, GC lässt es ja nur noch als WM gelten. So habe ich die einfachen heute erledigt, der Gartenschlauch wird später rankommen.Danke für den Cache sagt der Exil-Berliner","Lord Lommel / 24.10.2013 09:22 / gefundenGestern Abend war es hier zu dunkel für ein Foto. Das habe ich jetzt schnell nachgeholt. TFTC","dorsch77 / 07.06.2013 14:00 / gefundenHeute habe ich mich bei einem Besuch in Halle auch mal wieder in die Hackebornstraße begeben. Hier wohnte mal ein Arbeitskollege und dort wo jetzt Unterhaltungselektronik angeboten wird gab es ganz besondere Bouletten. Die Zeit hat das alles verändert. Beim nächsten Mal gehe ich noch in die Klausstraße. Danke fürs Zeigen an den Owner."],"descriptionSnippet":"Eine virtueller Cache, der euch zu einem Wandbild mit halleschen Motiven führt","status":"kann gesucht werden"}