{"hiddenAt":"30.05.2013","waypoint":"OCF957","coordinates":"E 007° 29.588' N 49° 23.104'","link":"https://www.opencaching.de/viewcache.php?wp=OCF957","description":"Auch „Adelheller Kamp“ genannt. Die Route führt vom Parkplatz der Pfälzer-Wald Hütte (Fritz-Claus.Hütte) zur ehemaligen Unterkunft für Forstarbeiter.Wer möchte, kann zuvor noch einen Abstecher zum Cache Rautendeleins Stein machen. Dieser befindet sich ganz in der Nähe und beginnt am gleichen Parkplatz.Die Runde führt über das Forstkamp, über das sogenannte Bergfeld, dann den Sportpfad zurück zur Fritz-Claus - Hütte. Aus dem Pfälzischen übersetzt bedeutet „ Adelheller Gaade“ soviel wie Adelheids Garten, wo der Name herkommt ist mir leider unbekannt.Bitte den Weg vom Parkplatz nicht mit dem Auto weiterfahren auch wenn die Schranke offen ist. Der Cache ist nur ohne Auto vom Parkplatz anzugehen. Es wird regelmäßig kontrolliert. Der Owner schließt jegliche Haftung aus. Ihr handelt immer in eigener Verantwortung!Der Cache ist auch bei Geocaching.com gelistet - derzeit wurde mal wieder die Dose gemuggelt. Bis zum Auslegen der Dosen in den nächsten tagen , macht einfach ein Fotolog vom Brunnen. © Nannsteiner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa nyyr Oeüaayrva .......","caseType":"klein","difficulty":1,"condition":"ok","name":"Adelheller Gaade von Nannsteiner","cacheType":"normaler Cache","terrain":1.5,"logs":["Barfly / 05.07.2016 / gefundenHeute ging es in Begleitung vom Gelterswoog zur Fritz Claus Hütte der Nordroute des Pfälzer Jakobswegs folgend.Unterwegs habe ich natürlich auch ein paar Dose besucht.Noch einiger Suche, habe ich dann gelesen, dass ich nicht blind war. Also noch ein Photo gemacht und weiter gings zum Tagesziel.Lg Barfly","kerdir / 02.03.2016 08:56 / gefundenWir haben diesen cache gefunden am 15.03.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","ossi-kind / 15.11.2015 17:02 / gefundenWieder einen  auf der Karte zum Lächeln ","Faust 64  / 06.04.2014 15:29 / gefundenMindestens ein Cache musste ja für die DailyCache-Serie her! Da heute echt tolles Frühlingswetter war und wir auch genügend Freizeit hatten, sind wir mit dem Cachemobil nach Hauptstuhl gefahren und haben einen schönen Waldspaziergang gemacht, bei dem wir insgesamt sogar sechs Döschen loggen konnten, dies war das dritte davon.Hier hat unser Garmin leider nicht besonders gut angezeigt - aber da der Hint ja recht eindeutig ist, haben wir das Döschen trotzdem schnell entdeckt.Beim \"Dreimärker\"-Cache waren es NordicWalker, die das Zurücklegen erschwert haben, hier waren es Spaziergängermuggel, die sich auf den nächstgelegenen Bänken ausgeruht haben. Es gab dann, beim Warten auf den muggelfreien Moment, an dem wir das Döschen zurücklegen wollten, sogar noch ein nettes Schwätzchen mit einigen Muggels: Thema \"Wo kann man hier am besten einkehren!\", naja, wir konnten ihnen nicht wirklich weiterhelfen. Aber als die drei Muggels dann aufbrachen, haben wir ruckzuck das Döschen zurückgelegt und uns auf den Weg zu \"Adelheids Lieblingslied\" gemacht! Oops, Edit: Ganz vergessen, \"no trade\" stimmt nicht ganz ---> out GeoKret!TFTC, geloggt um 15.29 Uhr, zurückgelegt etwa 20 Minuten später , Gruß aus Kaiserslautern,Faust 64# 4686","DAS_pärchen / 31.03.2014 19:40 / gefundenSehr schöner brunnen","DAS_pärchen / 31.03.2014 19:39 / gefundenSchöner brunnen.... Danke für das verstecken","DAS_pärchen / 31.03.2014 / gefundenSehr Romantisches Plätzchen! Danke für das Verstecken. War ein schöner Brunnen ","Die Batzen / 09.02.2014 / gefundenVor der ersehnten Einkehr in der nahen Leberknödelstation wollten noch ein paar von Adelheids Dosen gefunden sein. Ihren Garten kannten wir schon von einer anderen Mission - lang, lang ist's her...Danke fürs Verstecken!In: Geokret","xxxalex / 29.04.2012 / gefundenTFTC,xxxalexTeam CacheHit","TeamCacheHit / 29.04.2012 / gefundenSchöner Brunnen.TFTC,xxxalex & staedertTeam CacheHit"],"descriptionSnippet":"Adelheller Gaade Forst Camp","status":"kann gesucht werden"}