{"hiddenAt":"08.06.2013","waypoint":"OCF9FD","coordinates":"E 008° 08.285' N 50° 02.972'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9FD","description":"\" deserted village \" Das verlassene DorfBis zum 14. Jahrhundert existierte genau an der Stelle des Caches ein Dorf. Das Dorf, dass auch ein Kloster besaß wurde aufgegeben. Der Erzbischof Gerlach von Nassau bot 1363 den Bewohnern des Dorfes eine 10-jährige Steuerbefreiung an, die sich bereit erklärt hatten, an die Grenze des Rheingauer Gebücks zu ziehen. Er wollte damit zu einer zusätzlichen Sicherung des Rheingaus beitragen. Die Bewohner verließen somit ihr Dorf und gründeten ein neues Dorf mit dem einfaltsreichen Namen \"Neudorf\" ;-). Dieses Dorf unterstand dem Mainzer Schutzpatron und wurde so später „Martinsthal“ genannt. Der Cache liegt inmitten einer Weinbergslage.Die Weinbergslage verleiht ihren Namen ebenso dem Dorf.Ein prima Cache für alle Weinliebhaber. Bei schönem Wetter auch mit Picknickkorb, da man prima Rast machen kann.Viel Spaß beim Suchenwünscht Ellborg© ellborg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"deserted village von ellborg","cacheType":"normaler Cache","terrain":2,"logs":["Juminoma / 12.05.2017 17:15 / gefunden","Flummihd / 26.10.2016 12:05 / gefundenSehr schöne Landschaft! Das war mein erster Cache!!!!Supi  für Anfänger. Hat Spaß gemacht.","Ka&Ma / 17.05.2016 13:49 / gefundenHeute sind wir dahingefahren und wollten uns die Gegend da anschauen. Wunderbar, herrlich und schön. Danke für den Cach.","Paya0719 / 23.01.2016 14:00 / gefundenWir haben es recht schnell gefunden, als unser erstes Cache sehr einfach aber schön, trotz eisigen Temperaturen und rutschgefahren! Ausversehen falsches Datum eingetragen :)","HaChLibach / 01.11.2015 17:03 / gefundenBei unserem Spaziergang schnell gefunden.Ein sehr schöner Ort hier, aber leider war es neblig, so daß uns der wohl schöne Ausblick verwährt blieb.Vielen Dank für den Cache ","Marschkompasszahl / 19.07.2015 17:00 / gefundenSonntag, 19. Juli 2015 - ca. 17:00hAn diesem schwül-warmen Sommernachmittag (bei ca. 28°C und weit über 50% Luftfeuchtigkeit) machte ich mich bei bedecktem Wetter auf den Weg, um Bilder und Koordinaten für einen neuen SAFARI-Cache aufzunehmen. Dabei kam ich auch an dieser Stelle vorbei. Hatte ich zu Beginn des Weges noch einige Wanderer passiert, war es hier fast ausgestorben und ruhig. Während ich entlang des Weges noch das Listing las, dachte ich bei N50°02.979 E 008°08.335 bereits die Überreste des Dorfes gefunden zu haben - doch Kalklochsandsteine passten nicht so recht ins Mittelalter. Also aufs GPS geschaut und schon konnte ich ein paar Meter weiter auch die kleine Kapelle ausmachen und an typischer Stelle die Dose finden. Beeindruckend fand ich, dass hier noch das erste Logbuch zu finden war, wo Karlmoitroppe und matzemops den FTF eingetragen hatten - vor fast 5 Jahren, wo ich gerade mit dem Geocaching anfing. Schöne nette Ecke! Aber ich war ja gerade erst am Anfang meines Ausflugs und wollte mich hier nicht gleich zur Rast niederlassen. Also zügig das Logbuch signiert, wieder versteckt, ein paar Fotos gemacht und weiter ging es! Dose und Logbuch: sauber und trocken. NO TRADE!Vielen Dank fürs Herführen und die Hege und Pflege der Dose!","senita / 04.05.2014 15:30 / gefundenWir haben den Cache direkt gefunden. Eine wunderschöne Gegend und ein schöner Wanderweg. Allerdings ist die Box defekt und das Logbuch voll.","Mayunka / 13.10.2013 17:10 / gefundenSchöner Ausblick von dort oben! Habe den Cache mit einer der WallufSisters geloggt. Auch haben einen Geokrety mit eingepackt. TFTC :-) May","Bambam & Pebbles / 03.10.2013 / gefundenHeute stand eine Weinbergsrunde in  Martinthal in unserm Terminkalender. Die Village und das Döschen waren schnell gefunden, die \"People\" haben wir allerdings nicht angetroffen.TFTC","Määnzer / 28.02.2011 / gefundenZusammen mit  \"A-und-A\"  auf unserer \"After-Work-Tour\" fix gefunden.TFTCMÄÄNZERHB","erdbot / 01.10.2010 / gefundenDie Geschichte des Ortes kannte ich noch nicht aber die Dose am interessanten Ort hatte ich schnell gefunden  erdbot sagt TFTC!","Schatziputzi / 28.09.2010 / gefunden Matsch-FTF Die nachfolgenden Cacher können ja den Spuren nach fahren. Hier ist absolut Vorsicht geboten !!!TFTC sagt Schatziputzi","karlmoitroppe / 28.09.2010 / gefunden FTF Da können wir froh sein, dass alles gut gegangen ist   . Matze ist immer vorne weg  . Gruß  .TFTC sagt KARLMOITROPPE"],"descriptionSnippet":"deserted village \" Das verlassene Dorf","status":"kann gesucht werden"}