{"hiddenAt":"20.10.2012","waypoint":"OCF922","coordinates":"E 013° 24.710' N 52° 27.710'","link":"https://www.opencaching.de/viewcache.php?wp=OCF922","description":"Die Lösung des Rätsel führt euch direkt zur Dose. Einen Hint zum Rätsel gibt es in der Dose von Auf den Spuren von Friedrich Wurm - OCF928 .Bevor ihr loslegt, checkt euer Ergebnis auf Bitte keine Fotos vom Final posten!Wenn Klettern nicht euer Ding ist, dann nehmt euch Verstärkung mit.© LoPlExer Berlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug vz bqre qverxg nz Jnffre. Qvr G-Jreghat vfg mh ornpugra haq süueg rhpu mhz Mvry. Nz Mvry natrynatg fhpug qra Fpuyüffry mhz Eägfry uvagre qrz ebfgvtra Uvaqreavf fryofg.","caseType":"groß","difficulty":5,"condition":"ok","name":"Friedrich Wurms Versteck von LoPlExer Berlin","cacheType":"Rätselcache","terrain":4,"logs":["Gonine / 17.04.2017 18:09 / gefundenVor langer Zeit den ersten Teil Friedrich Wurms absolviert und den Hinweis für das Rätsel eingesammelt und somit ging der Spaß erst richtig los , vielleicht so nein so nein viele Abende hin und her probiert und irgendwann ergab sich doch etwas logisches. Na dann mal schauen was uns erwartet die Vorloggs versprachen ja einiges also mit Verstärkung zum Versteck nur wie hinkommen von hier oder von dort was soll's...direkter Weg. Vorort angekommen war auch gleich klar wo wir hin müssen, das ist aber definitiv für Mac2108. Das Final in der Hand wurde die Spannung noch größer wie es wohl weiter zu den gefährlichen Hinterlassenschaften geht, aber für diesen Tag war es leider schon zu spät also kommen wir noch einmal wieder.Danke fürs Rätsel, den Spaß, fürs legen und pflegen","protux / 26.11.2016 / gefundenNachdem ein passender Zugang gefunden war, schlugen wir uns durch die glücklicherweise nicht mehr ganz so dichte Vegetation bis zum Ziel durch. Im Listing stand bereits alles was für uns wichtig war und so hielten wir mit Hilfe der Vor Ort ECA das Logbuch schnell in den Händen. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an LoPlExer Berlin und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","Chr17ab / 26.11.2016 / gefundenAuch diese Rätsel hatten wir bei einem Mysteri-Abend gelöst,  aber das brauchte wesentlich länger. Auch brauchten wir ein wenig Unterstützung von einem Vorfinder, der unsere Idee bestätigte und ermutigte weiter zu forschen. Als der Checker grün wurde war die erste Hürde genommen.  Vor Ort kam schnell Lost Place Feeling auf und das mitten in der Stadt. Es wurde erst ein wenig hin und her gesucht, bis ich nochmal das Listing vorlas……...Ja! Das ist für uns! Dann ging alles ganz schnell.Der Wurm wurde gefunden.Das ein teures Team-Mitglied selbigen fast verlor, als es aus dem Versteck kletterte und erstmal zum Weinen im Wald verschwand, ist eine andere Geschichte. Wir haben noch haufenweise Wanderer abgelegt, alles wieder versteckt und dann das Weite gesucht. Das bekommt natürlich eine  FaPu vom mir. Vielen Dank an fürs Legen und Pflegen.","LoPlExer Berlin / 28.08.2016 / HinweisDer Link zum Checker wurde erneuert. Hier findet ihr jetzt \"Anreiseinformationen\". Viel Spaß.","martl / 14.06.2015 / gefundenBeim Rätsel musste ich mir einen kleinen Tipp holen, aber mein Ansatz war goldrichtig :DHeute auf großer LP-Berlin-Tour zusammen mit Amelie2401, Team bros und habefertig13 gut gefunden. Hier hatte habefertig13 die perfekte ECA, so dass das Bergen ein leichtes war im Vergleich zum Hinkommen ;-) TFTCMartina","anni&mati / 05.02.2015 / gefundenDas war ein Rätsel nach unserem Geschmack, ganz eindeutig und logisch, und dann noch der Outdoorteil… Genial.Danke für den Cache,hat uns viel Spaß gemacht.","Team_Musterstation / 26.07.2014 / gefunden#368 - 16:35Auf das Rätsel bin ich vor circa einem Jahr gestoßen.Da ich hier überhaupt keinen Ansatz hatte, habe ich erstmal den ersten Teil der Serie in Angriff genommen, um an den Hinweis zu kommen.Jetzt hatte ich den Hinweis und hatte trotzdem keinen blassen Schimmer.Immer wieder Mal legte ich diversen Leuten das Rätsel vor.Dann kam endlich der entsprechende Anstoß. Doch irgendwie befand ich mich schon wieder in einer Sackgasse.Immer und immer wieder nahm ich mir das Rätsel vor und scheiterte abermals.Ich schrieb in meiner Verzweiflung den Owner an. Der meinte, ich hätte alles, was ich brauche vor mir liegen.Was meinte er damit? Ich hatte keinen blassen Schimmer.Doch auf einmal war mir alles klar. Ich weiß nicht, woher es kam, aber ich konnte das Rätsel auf einmal lösen!Nun musste ich also eine Crew zusammenstellen, um uns auf den Weg zu Friedirch Wurms Versteck zu machen.Der männliche Teil von Team n8aktiv gab an, sich im Zielgebiet bestens auszukennen. Zu uns stießen noch Team -sola- und setzke.Der Weg zum Ziel war tückisch. Erst konnten wir uns nicht so recht auf eine Marschrichtung einigen. Dann mussten wir unterwegs einen Teil des Teams auf Grund mangelhafter Ausrüstung (kurze Hosen) zurück lassen.Am Ziel verhalfen uns der Hint und Teamwork dazu, uns endlich in das feine Buch einzutragen.Vielen Dank für die schlaflosen Nächte und den wirklich rundum toll gemachten Cache!","Kaina&Co / 17.08.2013 / gefunden1200Diesen Cache schaute ich mir vor einiger Zeit mal an, fand sofort den Einstieg in das Rätsel, doch dann kam ich nicht weiter. Irgendwie klappte es nicht, die letzten Schritte zu absolvieren. Somit lag er dann ersteinmal in dem Stapel der noch zu lösenden Caches.Nachdem auf den Spuren von Friedrich Wurm wieder aktiviert wurde, schaute ich mir dieses Rätsel nochmal an, und diesmal klappte es ziemlich gut, und nach kurzer Zeit hatte ich die Koordinaten. Letztes Wochenende war ich dann mit Herrn BaldurMorgan mal hier und wir inspizierten die Gegend um einen guten Einstieg zu finden. Nachdem dieser ausgemacht wurde, war für heute der Termin zum 1200ersten ausgemacht.Heute vor Ort, bei schönstem Wetter ging es dann Zielstrebig in Richtung Finale. Auf dem Weg begegneten uns einige Brennesseln, was natürlich mit kurzen Hosen gar nicht mal sooo toll ist...Aber umdrehen kam nicht in Frage. Vor Ort staunten wir nicht schlecht, was sich so alles noch Versteckt in dieser Stadt befindet, und nach kurzer Irritation war klar, was hier zu tun ist.Somit konnten wir dann endlich zum Finale vordringen und uns im Logbuch verewigen.Da uns das Gesamtpaket sehr gut gefallen hat, gibt´s ein schickes blaues Schleifchen.Vielen Dank für das Rätsel, den Cache und vor allem die Location sagen,Kaina09-------------------------Cache # 1200 wurde von uns am 17.08.2013 um 10:56:00 gefunden.","Muskratmarie / 13.06.2013 22:20 / gefundenOh ha, Friedrich Wurms Versteck war doppelt versteckt, und dankend habe ich die Hilfe von Crazy Cat Guy angenommen, um zum eigentlichen Versteck anzugelangen. Als noch Schnee und Eis lag, haben wir die Suche aufgeschoben, denn wir sind nicht lebensmüde. ;-) Nach der Juni-Berolina war es dann endlich so weit, und wir marschierten mit dem nötigen Gepäck dorthin. Zuerst waren wir falsch, was wir erst merkten, nachdem wir alles abgesucht hatten. Aber dann kam die richtige Idee, und mit dem ECA haben wir das Versteck auffliegen lassen. ;-) Hier wurden wir dann bald fündig, und wir konnten unsere Unterschriften im Logbuch hinterlassen. TFTC!Grüße vonMuskratmarie","Arni&Maria / 01.05.2013 / gefundenManchmal hat man doch Glück. Beim Durchstöbern der verbliebenen Mysteries der Gegend hatte ich hier beim ersten Hinsehen eine gute Idee. Spontan beschloss ich, dieser nachzugehen und keine 10 Minuten später war die Lösung fertig. Konnte das wirklich wahr sein? Voller Euphorie habe ich sämtliche Pläne über den Haufen geworfen, habe mich auf das Fahrrad geschwungen und habe das Gebiet sondiert. Nach einer Weile war ein potentieller Zugang zum Erlebnisraum erspäht. Trotzdem habe ich einer inneren Stimme folgend beschlossen, hier mit Verstärkung noch einmal anzurücken. Das alles ist nun eineinhalb Wochen her und heute kamen wir wieder. Im Team mit Albedo, lostplacefoundfun und morglin sind wir im Schutz des Feiertags angerückt um im Erlebnisraum zum Finalraum zu wandern. Die Location ist wirklich super gewählt. Die zum Glück haben wir die mitgebrachte Leiter im Auto gelassen. Bei dem relativ leichten Boulder am Ende haben wir sie nicht gebraucht und so hatten wir die Hände frei um den riesen TB mitzunehmen.Danke für den super Cache!","tarozwo / 20.04.2013 / gefundenHeute zusammen mit nicla31 und der MonsterZicke auf dem Weg vom CITO „Und wieder räumt Berlin auf“ zum „Ampel CITO Rot“ auch dieses Döschen be- und gesucht [:)]Bereits letztes Jahr war ich „Auf den Spuren von Friedrich Wurm“…Heute nun konnten wir 3 Weiber dann endlich auch Friedrich Wurms Versteck ausfindig machen. [:)]Sehr schöne Location mit sehr interessantem Inhalt!!! [:)]Danke fürs Rätsel und fürs legen/verstecken! In FP…","ansa61 / 06.04.2013 12:00 / gefunden06-04-2013 12:00 #1322, auf GC nachgelogt am 24.01.2014Schon im Oktober letzten Jahres konnten die Koordinaten des Verstecks ohne die Hinweise aus dem Geschwister-Cache entschlüsselt werden. Die Verpflichtungen im Herbst verhinderten einen zeitnahen Besuch und dann brach der Winter ein.Nach diesem gefühlt längsten Winter seit Menschengedenken war heute voller Einsatz im Garten gefragt und nach getaner Arbeit schlug AN vor, hier noch vorbei zu gehen, um die Lage zu sondieren. Da diese Gegend in Jugendtagen regelmäßig erforscht wurde, war klar, wohin wir mussten und was uns dort in etwa erwarten würde. SA hatte wenig Lust dazu und kommentierte die Anfrage mit „D5 - T4, braucht man das?“, doch AN setzte sich durch und so spazierten wir zu den Koordinaten, AN mit ganz speziellen Erinnerungen.Vor Ort sahen wir uns erst einmal um. Verstecke mit geringerer T-Wertung sind hier ja im Überfluss vorhanden, doch dann sahen wir das Ding aus dem Hint. SA plante schon den erneuten Weg hierher mit einer Leiter im Gepäck, doch AN ging die Sache pragmatisch an. Er nahm das wenige Schritte entfernt stehende Hilfsgerüst, und war nach wenigen Sekunden hinter dem rostigen Eingang verschwunden. Dank der im Smartphone integrierten Taschenlampe konnten die Dokumente gefunden werden und an die Agentin SA zu Prüfung und Signatur hinunter gereicht werden. Da wir die Haltbarkeit des Hilfsgerüstes nicht einschätzen konnten, ließen wir den kleinen TB lieber vor Ort, möge ein besser ausgestatteter Nachfolger ihm den Weg bereiten.Mit einem seltsamen Hochgefühl traten wir den Rückweg an, sogar SA war im Nachhinein mit dem Erlebnis zufrieden. Das Hilfsgerüst brachten wir natürlich wieder an seinen angestammten Platz, sonst müsste die T-Wertung auf 2 heruntergestuft werden und das will ja keiner. Vielen Dank für das knackige Rätsel (beim nachträglichen Stöbern in den Unterlagen brauchte ich noch einmal mehrere Minuten, bis ich den Weg wiedergefunden habe), den schönen Spaziergang, den bisher größten TB, ein tolles Klettererlebnis für AN, das SA nicht in Angst versetzte, und damit für einen Fund, der mit Sicherheit zu den Highlights unserer Cacherlaufbahn gehört. Selbstverständlich wird hier ein blaues Schleifchen dran gebunden!","der-michel / 12.12.2012 / gefundenWas für eine Klasse Location !Mit dem tragbaren Netz im Anschlag wurde jede Hürde mit bravour gemeistert.Hierher wäre ich ohne Anleitung sicherlich nie gekommen.Gut, dass Rob, der Aerrisch_Richard und ich unsere Hausaufgaben erledigt hatten, sonst wären wir ganz schön aufgeschmissen gewesen.Solch einen riesen TB habe ich vorher auch noch nicht gesehen... :)°°°  1545 - TFTC - der-michel   :)  °°°"],"descriptionSnippet":"","status":"kann gesucht werden"}