{"hiddenAt":"26.09.2011","waypoint":"OCF953","coordinates":"E 012° 41.025' N 51° 09.125'","link":"https://www.opencaching.de/viewcache.php?wp=OCF953","description":"Im Gebälk des alten, fensterlosen Holzhausesist der Cache versteckt.Das Haus war im letzten Sommer bewohnt.Falls die Bewohner im Frühjahr zurückkommen sollten,so teilt mir das bitte mit - undverhaltet Euch bitte wie es sich gehört.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Trau Dich 63 3/4 - Finger im Wespennest von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":2,"logs":["theodorio / 11.11.2017 15:03 / gefundenDanke fürs Herführen, Legen und Pflegen an \" Pumuckel&Kuno\" am 11. November 2017 um 14:03","hemu / 14.02.2017 15:10 / gefundenschnell gefunden und immer noch von allen lebenwesen unbewohnt.tfc","Trüffelswine / 07.07.2016 / gefunden07.07.2016 13:50Hier haben wir heute auch mal ins Gebälk geguckt. 😀Danke für den Cache.","THEO_GB / 30.06.2016 / gefunden                                                               Die Zeit war reif für den Besuch von Trau Dich 63 3/4 und ich habe mich getraut. Ein kurzer Rundblick und das Versteck war gefunden. Mit etwas Fingerfertigkeit war es für mich Großen kein Problem.Dankeschön für den Cache in freier Natur.                                            ","Valar.Morghulis / 10.03.2016 12:42 / gefundenAuf der Fahrt von Bad Lausick nach Grimma kam ich hier vorbei und sah, dass sich da noch ein kleiner Schatz verbirgt. Also fix das Cachemobil abgeparkt und die Behausung inspiziert. Nach kurzer Suche wurde ich fündig und mittels Stöckchen wurde das Döslein geborgen.Nun konnte ich auch hier meinem Stempel ins Logbuch drücken. Vielen Dank für das schicke Versteck und das neue Smiley auf der Karte. TFTC an meinen geheimen Lieblingsowner im Parthenland ;-)Valar.Morghulis 10. März 2016 # 50","Pumuckel* / 07.03.2016 10:44 / gefundenSchnell und gut gefunden. Brauchte mich nicht zu trauen. Danke ","Neuby1986 / 12.05.2015 / gefundenDer kleine konnte sich nicht länger verstecken. Tftc und liebe Grüße","Homer2910 / 30.04.2014 / gefundenAm 27.12.2012 gefunden","Agosto / 21.03.2014 13:15 / gefundenIn der Mittagspause schnell gelogt . DfdC.","Eulenstein / 07.03.2014 / gefundenEr kam, sah und siegte - oder so ähnlich. Dieser kleine Zwischenstop war die \"Aufwärmung\" auf dem Weg nach Wenig-Glashuetten.TFTC Eulenstein","Die krasse Herde / 23.02.2014 / gefundenHeute hier in der Gegend ein paar Smilies auf die persönliche Landkarte gezaubert - und dieser gefährlich klingende Cache war auch dabei. Naja, immerhin war das Wetter von den Temperaturen her fast dazu geeignet, dass man ein paar verschlafene Cachewächter aufscheucht. Und immerhin klang das Motorgeräusch eines entfernt gequälten Cross-Zweirades wie ein Schwarm wütender Hornissen.Also sprachen wir uns gegenseitig Mut zu und tasteten uns an das ...äh... fensterlose Häuschen heran. Dort angekommen konnten wir aufatmen, denn vom Bau des vermeintlich Bösen waren nur noch unbedeutende Ruinen zu sehen. So stieg unser Mut auf 110 Prozent und der krasse Hase griff beherzt zu.Nun können wir stolz berichten, auch einen Cache der berühmt-berüchtigten Trau-Dich-Serie gefunden zu haben...Danke fürs Auslegen und viele Grüße von der krassen Herde aus Kiba. #902","herti762 / 25.01.2014 / gefundenZu einfach.","powerhexe / 20.10.2013 / gefundendanke schön mein erster hier auf dieser seite","reSep / 17.10.2011 / gefundenErstmal am Objekt der Begierde vorbei gefahren, nochmal zurück und sofort war klar, was hier getan werden muss. Das kostet schon ein wenig ÜberwindungVielen Dank und Grüße, reSep","9auge / 04.10.2011 / gefundenOk, gefunden. Hoffentlich hält das Ganze noch eine Weile.Toll gemacht.Danke sagen die 9augen"],"descriptionSnippet":"","status":"kann gesucht werden"}