{"hiddenAt":"06.06.2013","waypoint":"OCF9DE","coordinates":"E 007° 06.935' N 50° 44.712'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9DE","description":"Die \"ehemalige\" Wasserburg, die Wolfsburg Der Name Wasserburg geht von dem Rittergeschlecht der von\"Wolff von Rheindorf\" aus. Im 13. Jahrhundert gründete sich das Geschlecht derer vonWolff von Rheindorf und nahm sich die Burg als Stammsitz. Im Jahr 1334 wurdesie erstmals durch den Besitzer der Burg, \"Ritter Godart vonRheindorf\", urkundlich erwähnt. Im Wappen führt das Geschlecht einen von links nachrechts schreitenden Wolf. Seit 1477 gehörte sie der Familie von Gymnich. VieleJahre blieb die Burg im Besitz der Freiherren von Gymnich, bis das Geschlecht1825 ausstarb. Der letzte der Familie war Freifrau Johanna von Gymnich.Max Felix Reichsgraf Wolff-Metternich erbte den gesamten Besitz einschließlichder Braunkohlefelder. Der älteste Teil ist der fast quadratische Turm aus dem13. Jahrhundert. Die Motten (Wohn-Wehrtürme) sind typische Elemente desrheinischen Burgenbaus im 12. Jahrhundert, diese wurden mit Basaltsteinen(Basalt ist ein kieselsäurearmes, basisches, vulkanisches Ergussgestein) erbaut. Durch den Bau des Hochwasserdeiches am Rhein,verschwanden die ehemaligen Wassergräben. Die absolute Alleinstellung der Burgim Gelände ist leider nicht mehr gegeben, da in unmittelbarer Umgebung bisdicht an die Burg, massiv bebaut wurde.   © Eisenbergw, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nygrf oynhr Fgenßrafpuvyq","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Die Wolfsburg von Eisenbergw","cacheType":"virtueller Cache","terrain":1,"logs":["Orlando11 / 17.03.2018 / gefundenfound it","Marco-22 / 20.09.2017 22:15 / gefundenTFTC","Matsch_79 / 12.11.2016 / gefundenDanke für diesen Cache!","Seebaer777 / 26.08.2016 / gefundenVielen Dank fürs Zeigen der Wolfsburg. Da gehört eindeutig ein Cache hin. Dahin wäre ich ohne diese Runde wohl nie hingekommen.Allerdings geht es hier nicht ohne Kritik am Cache: Es wird ein Logpasswort verlangt und es ist nicht klar ausgedrückt, was eigentlich gesucht wird. Etwas schwammig im Hint könnte es stecken, aber hier hilft erstmal nur ausprobieren, was stimmt.","Wuchtel / 07.07.2016 / gefundenNach der Arbeit noch ein Ründchen am Rhein gedreht und diese kleine, aber feine historische Stätte in Augenschein genommen.DFDC Wuchtel","König Moderig / 10.05.2016 21:43 / gefundenMal den ersten historischen Cache in der neuen Heimat loggen.TFTC an Eisenbergw,König Moderig (Nik)","chulupi / 21.03.2016 18:50 / gefunden18.50h | #1864Dass an dieser Stelle einmal eine Wasserburg stand wäre mir ohne Cache nicht aufgefallen. Auch das historische Denkmal - also das Gebäude - hätte ich erst einmal nicht entdeckt. Danke für die Infos!TFTC!chulupi","Maisi2 / 12.02.2016 / gefundenDanke für die Infos zur ehemaligen Wasserburg - hier komme ich fast täglich vorbei, heute war es dann einmal an der Zeit, diesen Cache \"zu heben\". DfdC! Maisi2","4FingerFu / 05.11.2015 16:42 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx 5. November 2015 16:42Cache Nr.:    91Favorit:          neinLogbuch:       nicht voll xxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang  gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu","JustCach / 07.08.2015 16:30 / gefundenAn dieser kleinen Wasserburg bin ich bestimmt schon tausend mal vorbeigefahren, aber noch nicht einmal hin. Vielen Dank fürs Zeigen und GrußJustCach","Graf Karto / 31.01.2015 / gefundenNettes Häuschen, könnte mir auch gefallenDFDC - Graf Karto ","mirabilos / 24.11.2014 18:41 / gefunden[#1253] 18:41Auf dem Weg zu einem xkcd GeoHash gefunden. Spannend, was hier mitten in „der Stadt“ (naja, Beuel…) so „rumliegt“.Danke fürs Zeigen!Auch hier gilt: warum ist die zum Loggen unbedingt nötige Info im Hint und nicht im Listing?","RD07a / 08.09.2014 / gefundenEin paar Meter weiter vorne bin ich schon so oft vorbeigelaufen, dieses historische Gebäude ist mir aber noch nie aufgefallen Wie gut, dass es da Geocaching gibt. Das führt einen immer wieder an neue spannende Locations. Und wenn dann das Listing gleich noch alle wichtigen Hintergründe dazu mitliefert, ist das Erlebnis quasi perfekt Vielen Dank für's Zeigen und Erklären und Grüße aus Limperich. RD07a","argus1972 / 02.03.2014 / gefundenBei einem ausgedehnten Spaziergang wollte ich mir auch die Wolfsburg ansehen und den Cache lösen und so bin ich kurz entschlossen von der Route abgewichen, um hier tätig zu werden.Nach einer Außenbesichtigung beneidete ich die Anwohner um das schöne Haus, hatte eine interessante Location besucht und meinen Horizont erweitert.Vielen Dank dafür, sagtargus1972!","ms8274 / 18.02.2014 15:45 / gefundenGefunden ms8274,abubakur","Abubakur / 16.02.2014 18:47 / gefundenChic","Baumhörnchen / 17.06.2013 / gefundenSo oft bin ich hier schon vorbei gekommen, nie ist mir aufgefallen das es sich hierbei um eine Burg handelt.  Vielen Dank für´s zeigen","Bienchen2011 / 06.06.2013 / gefundenWie gut das ein Bekannter von mir hier wohnte. Hier wurde schon leckere Grillfeiern gemacht.Ja, hier fehlte noch ein Cache. Dankeschön. "],"descriptionSnippet":"","status":"kann gesucht werden"}