{"hiddenAt":"30.08.2011","waypoint":"OCF95F","coordinates":"E 008° 37.313' N 49° 52.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCF95F","description":"Hier beginnt und endet die 30er ZONE;BITTE eine Fussbank oder eine kleine Leiter mitbringen.© Jagdlöwe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"UFO-2 von Jagdlöwe","cacheType":"normaler Cache","terrain":1.5,"logs":["Fritzezippel / 14.01.2018 / gefundenDer heutige Tagescache wurde gut und sehr schnell im Schutz der Dunkelheit gefunden. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für das legen und pflegen des schönen Cache.                        ","texliebmann / 22.05.2017 18:17 / gefundenSchnell gefunden. Toll,  eim Doppelcache (G u O). TFTC","Fennnec / 12.12.2016 12:24 / gefundenTFTC","raeubertochter2 / 12.10.2016 17:25 / gefundenDa lohnt sich das aufessen.TftC 😊 ","Schnappa / 18.08.2016 / gefundenGesehen habe ich die Dose sofort, aber der Vorlogger muß wohl der große Bruder von Dirk Nowizki gewesen sein und hat aus der 1,5er Geländewertung eine 4 gemacht. Selbst mit einer Fußbank wäre ein Normalmensch nicht rangekommen. Ich war schon auf dem Rückweg, als mir ein langer Ast in die Hände fiel, mit dem ich die Dose herunterschlagen konnte. Ich habe sie jetzt wieder auf menschlicher Höhe versteckt.","Nabinca / 21.07.2016 22:14 / gefundenSchon am 11.7. gefunden!","Osgud / 21.07.2016 22:11 / gefundenDank meiner Größe konnte ich einfach zugreifen.Am späten Nachmittag aber total vermuggelt.Danke fürs verstecken!","Die Blümchen / 31.05.2016 10:29 / gefundenDiesen Cache haben wir als unseren ersten OC Cache bei GC geloggt und waren sehr überrascht, dass auch ein Log bei Open Caching möglich ist. Also war dies unser erster OC Cache.Danke für das Legen und Pflegen dieses Caches und einem weiteren Smiley auf der Karte.Grüße an Jagdlöwe und Happy Caching [✿ Die Blümchen ✿](http://diebluemchen.de/) Dies war unser Cache 1.Wir schätzen Qualität: [Beim Suchen, Finden, Loggen und Auslegen von Caches](http://diebluemchen.de/qualitaet/). Danke an alle, die das genauso wertschätzen.","Jagdlöwe / 10.04.2016 / kann gesucht werden","plumeum / 03.04.2016 18:50 / gefundenDanke für das UFO. War schnell und gut zu finden.","Jagdlöwe / 01.04.2016 / kann gesucht werden","following / 21.03.2016 / HinweisDieser Cache ist geschrumpft; gesucht wird nun ein Micro.","sodalitho / 20.03.2016 07:44 / gefundenZack, ein Doppellog. Für die Bundesländer / Landkreiswertung kam dieser kleine Schlingel gerade recht.Das Logbuch hat auf einer der Rückseiten noch ein wenig Platz, könnte aber mal getauscht werden.Gut gefunden und gerne geloggt. Danke fürs Stoppen auf dem Weg von der Alb zurück nach NRW. THX4the$sodalitho#5707:44","ReneFFM / 18.03.2016 / gefundenAuf einem kleinen Drive-In  runde schnell gefunden und um 23:10 Uhr geloggt.TFTCReneFFM","Knocky737 / 15.08.2015 21:00 / gefundenKürzlich habe ich mal wieder einen Blick auf die fehlenden Land- und Stadtkreise für drei Bundesländer-Challenges geworfen ... und siehe da, mir fehlt doch tatsächlich der Stadtkreis Darmstadt!Also auf dem Weg zur Arbeit heute einen kleinen Abbieger von der A5 herunter gemacht und da kam dieser Cache gerade richtig :-)TFTC!","LuciusShadow / 21.07.2015 20:34 / gefundenDanke für den Cache","geocachinghamburg / 09.07.2015 17:50 / gefundenWe found this one without being arrested...","mrcutter / 07.05.2015 14:27 / gefundenT4TC","kabejota / 02.05.2015 19:37 / gefundenHeute hatte ich in Darmstadt zu tun. Leider fiel eine Sbahn aus. Die Zeit habe ich genutzt und diesen Cache gefunden. DFDC Sagt Kabejota","Sunnyorange / 06.04.2015 13:03 / gefundenTftc."],"descriptionSnippet":"magnetisch","status":"kann gesucht werden"}