{"hiddenAt":"25.05.2013","waypoint":"OCF910","coordinates":"E 009° 59.598' N 52° 18.308'","link":"https://www.opencaching.de/viewcache.php?wp=OCF910","description":"            .... der Golfplatz (braucht nicht betreten zu werden) ......                                    ......... wir schreiben das Jahr 2013 ......                                                          ....... dies ist die Suche nach den verschollenen Spaceballs   .....  Ein bis auf wenige Meter gut mit dem Rad zu erreichender Cache. Die Strecke entlang des Kanals ist schön. Für Kinder geeignet (Tauschgegenstände).      © hugo-1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Fcnpronyyf fvaq orervgf trynaqrg ","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Spaceballs von hugo-1","cacheType":"normaler Cache","terrain":1,"logs":["heritogo / 07.08.2016 20:46 / gefundenDen Cache bei einer kleinen Abendrunde noch geloggt. DfdC","hugo-1 / 18.07.2016 / HinweisAlles wieder trocken. Weiter gehts....","heide45 / 10.07.2016 13:00 / gefundenNach langer Suche gefunden. Leider war das Logbuch sehr nass, so dass man kaum etwas eintragen konnte. Aber nett gemacht. Vielen Dank.","Andi2626 / 22.06.2016 21:04 / gefundenSchoen gemacht, das Logbuch etwas feucht.","hugo-1 / 01.02.2016 / kann gesucht werdenAlles noch i.o.","GlobeCacher.de / 08.06.2014 07:00 / gefundenAuf kleiner Pfingstsonntagstour kamen Luna und ich hier vorbei - schöne Gegend, der Weg hierhin wuchert langsam zu ...Danke für den Cache und viele Grüße, GlobeCacher.de mit Cachespürnase Luna","Wellweger / 24.12.2013 15:55 / gefundenDfdc. Tolles Versteck. Gut zu erreichen. Kinder und Hundefreundlich..","WaldwichtelBasche / 06.07.2013 18:53 / gefundenMensch, dieser Cache ist sooooooo schön und kindgerecht gemacht, der kommt soooooofort auf unsere Empfehlungsliste!!!Wir haben ihn heute Abend mit einer sonnigen Fahrradtour in die schöne Rethmarer Natur verbunden.Bei Geocaching.com hätte dieser Cache sicher schon viele Favoritenpunkte gesammelt. Warum ist er dort eigentlich nicht gelistet? Abstandsprobleme dürfte es hier doch nicht geben...Wir Waldwichtel freuen uns jedenfalls auf viele weitere Caches von hugo-1...Viele Grüße an den Owner und vielen Dank für diesen schönen Geocache!!!  WaldwichtelBasche","Odgie0224 / 14.06.2013 18:05 / gefundenErster :) Das war ja ein richtig geiles Versteck. Respekt für die Arbeit :) Wir hatten unheimlich viel Spaß beim suchen und haben uns sehr über die \"Space Balls\" gefreut! Bisher für uns der Cache mit der besten Aufmachung. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}