{"hiddenAt":"25.05.2013","waypoint":"OCF97B","coordinates":"E 013° 28.404' N 51° 00.693'","link":"https://www.opencaching.de/viewcache.php?wp=OCF97B","description":"﻿Unmittelbar an der B 173 in Fahrtrichtung von Mohorn nach Herzogswalde befindet sich auf der rechten Seite das Gasthaus Triebischtal, welches zu DDR-Zeiten liebevoll „Bachklatsche“ genannt wurde. Hier befand sich auch eine Tankstelle, welche als einzige zwischen Freiberg und Dresden sonntags geöffnet hatte.Kurz vor der Tankstelle, die Fahrbahn muss nicht überquert werden, befindet sich der Zugang zum ehemaligen Baumannsheim bzw. Lohnmühle (früher Seniorenheim). Über die Triebisch führt eine kleine Brücke mit Blick in eine fast vergessene Welt. Zum einen kann man den idyllischen Bachverlauf von der Brücke aus verfolgen, zum anderen fallen im Hintergrund die völlig verfallenen Gebäudekomplexe ins Auge. Selbst einige Sandsäcke, welche offenbar noch von der Jahrhundertflut  aus 2002 stammen, sind unterhalb der Brücke (linksseitig) zu erkennen.  Hier ist die Zeit einfach stehen geblieben. Ein Stück vergessene Welt mitten in Sachsen. Und wenn ihr genau hinschaut, könnt ihr vielleicht auch einen Dinosaurier entdecken.  Der Cache selbst hat fast „Drive in“- Charakter, aber dennoch ist es erforderlich, dass Cachermobil zu verlassen. Mit dem Rad kann man am alten Bahndamm entlang fast bis zur Brücke fahren. Dies ist unser erster Cache. Gern nehmen wir Kritik, Anregungen oder Hinweise entgegen. Hinweis: Es müssen keine Gebäude betreten werden!© Parosa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre, erpugf","caseType":"normal","difficulty":2,"condition":"ok","name":"Vergessene Welt von Parosa","cacheType":"normaler Cache","terrain":2,"logs":["luckykaefer / 15.04.2018 11:51 / gefundenHeute zog es uns in diese Gegend und so stand auch diese Dose auf unserem Plan. Diesen konnte der Käfer gut finden und Loggen.Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","Sonnenschein21 / 07.10.2017 15:42 / gefundenBei einer Ausfahrt nach Dresden mitgenommen... Vielen Dank fürs legen :-) ","horst(the)worst / 26.04.2017 22:51 / gefundenAlso das nenn ich einen wirklichen Lostplace :)Der Cache war nach kurzer Sporteinlage geloggt! Bin auch trocken geblieben...#Vielen Dank an Parosa fürs Legen und Pflegen sagt horst(the)worst#Dieses war der 15. Streich, und der Nächste folgt sogleich ;)#26. April 2017","fedato / 26.03.2017 13:58 / gefundenKeine grosse Sportherrausforderung...schneller Fund...Danke","NiRe07 / 31.10.2016 20:34 / gefundenZusammen mit Team Sven15887 waren wir am heutigen Tag in dieser Gegend unterwegs und kamen auch hier vorbei.Die Dose war ,Dank Spoilerbild und Hint, schnell gefunden. Danach wagten wir noch einen Blick in die verfallenen Gebäude oder vielmehr dem,was noch davon übrig ist. Wir können uns vorstellen,das es hier einst sehr schön gewesen sein muss.Vielen Dank fürs her locken und die Infos zu dieser fast vergessenen Welt :-)","cpds / 02.07.2016 18:04 / gefundenErst auf der falschen Seite geklettert ;-) Dann trockenen Fußes erreicht, die Armlänge reichte :-) Danke für das Versteck an dieser Stelle, hat uns sehr gut gefallen ;-)","TausRbeiD / 08.05.2016 21:53 / gefundenMit Geojoe90 hab ich heute im Zwergenparadies (leider nur auf der anderen Plattform (bis auf einer)) weiter aufgeräumt. Wir haben wieder dolle Cache-Behausungen entdeckt und Zwerge gesehen, von denen man denken könnte, es wäre Sex-Spielzeug. Wir trafen nette Mitcacher, die uns bei den Bonuszahlen aushalfen, sahen Ringelnattern, einen flitzenden Hasen, und das alles bei schönstem Wetter. Hier kamen wir auch vorbei, und fanden das Gelände und die Gebäude, natürlich auch den Cache, sehr interessant!Danke!","old shepherd / 24.10.2015 17:30 / gefundenIch habe hier die sportliche Variante beim Bergen gewählt und hatte damit nach einiger Sucherei auch Erfolg.Meine Mutter war hier in der Zeit vor dem Krieg mal zur Kur. Danke fürs Erinnern und fürs Herführen.","Ellischolek / 16.10.2015 / gefunden✔ Nach kurzem suchen diesen erfolgreich gefunden, die kleine Aufgabe hatte Scholek schnell gemeistert & gemeinsam wurde geloggt. Danke für den außergewöhnlichen Cache! :)","Trimogath / 20.09.2015 17:19 / gefundenMit trockenen Füßen, danke fürs Verstecken.","Geofischer63 / 14.06.2015 / gefundenAuf der GC Seite geloggt. Tftc","pappnikk7105 / 13.06.2015 13:21 / gefundenAuf der Heimreise vom Event kurz gehalten und geloggt. Vielen Dank fürs herführen und zeigen. DFDC","H.E.R.A. / 24.05.2015 / gefunden","RICCCO363 / 17.11.2014 10:43 / gefunden","Blitzteddy / 18.10.2014 18:16 / gefundenGesucht, gefunden, danke","TheBinily / 12.10.2014 13:25 / gefunden Ein kleiner schneller auf dem Weg [:D] - vielen Dank dafür","laola / 12.10.2014 13:23 / gefundenAuf dem Weg zur Spielerunde diesen Cache mitgenommen.  Sehr schnell gefunden. Aber bitte mal due Größe ändern.  Definitiv kein regulär.Vielen Dank fürs Zeigen :-D","Die Dachse / 07.09.2014 / gefundenBeim Nachhauseweg von unserer Tharanter Waldrunde hier einen kleinen Stopp gemacht und uns ins Besucherbüchlein dieses LP eingetragen.Vielen Dank sagen Die Dachse.","dorfmops / 31.08.2014 19:54 / gefundenCooler lost place .... danke.","True Smile / 22.05.2014 / gefundenSchon vor längerem gefunden. Nur vergessen einzutragen. TFTC"],"descriptionSnippet":"Tauche ein - hier ist die Zeit stehen geblieben","status":"kann gesucht werden"}