{"hiddenAt":"24.05.2013","waypoint":"OCF9A2","coordinates":"E 011° 31.275' N 48° 11.373'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9A2","description":"In einem vergessenen und ziemlich schmutzigen Winkel Moosachs steht dieser mächtige alte Baum. Dem Stammdurchmesser nach dürfte er aus dem 19. Jahrhundert stammen.Wenn du den Cache gefunden hast, dann logge bitte auch online auf Opencaching.de! Es ist fair gegenüber dem Besitzer und hilft allen weiteren Suchen, den Cachezustand einzuschätzen. Hier kannst du dich als neuer Benutzer bei Opencaching.de registrieren.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvacynggr nz Shß rvarf Onhzrf","caseType":"klein","difficulty":2,"condition":"ok","name":"Alte Weide von following","cacheType":"normaler Cache","terrain":3,"logs":["pipatah / 24.06.2017 / gefundenEin Zufallsfund auf der Suche nach einem GC-Cache . Ich habe dies zum Anlass genommen, mich endlich auch bei OC anzumelden.TFTC!","quickfly / 04.06.2017 20:02 / gefundenCache in Super Zustand. Mücken auch. Was ist denn das für ein Ding? Gehört das zur Bayerischen Atomstreitmacht?Merci !","ruedi_ii / 26.05.2017 13:30 / gefundenMein erster Cache hier, obwohl ich schon seit acht Jahren hier angemeldet bin. Einfacher aber schöner Cache. Dose ist im guten Zustand. Nichts rein und nichts raus. Weiss jemand den Grund des Bauwerkes dort? Sieht nutzlos aus, ist aber sicher nicht so.","Turnmädel / 19.04.2017 / gefundendfdc","jackhead / 13.04.2017 11:30 / gefundenInteressanter Ort.Geo-Krety vorgefunden und auf die Reise mitgenommen.","skorwaag / 03.04.2017 / gefundenDiesen netten Cache gefunden und auch einen Geo-Krety darin entdeckt.Den habe ich aber drinnen gelassen.  Netter interessanter Ort. Es gibt einiges zu sehen. ","freiela / 02.04.2017 / gefundenBei schönem Wetter diesen tollen Platz entdeckt. Cache ist i.O.Einen Krety aus dem Schwabenländle zum grasen da gelassen. Danke fürs zeigen und pflegen","following / 25.12.2016 / HinweisHier noch ein paar Einträge aus dem Logbuch:12.2.2016 Mullimaus5.3.2016 (unleserlich)4.4.2016 paulinchen (?)16.4.2016 crazy nordic1.6.2016 Nakata526.7.2016 JPBY AWIZKER6.7.2016 Wolwie3.8.2016 (unleserlich)","Wauwi / 06.08.2016 / gefundenUnser erster Cache und sehr schön gelegen. Danke!","Biman / 22.05.2016 / gefundenDiesen netten oc only konnte ich zielgenau sofort finden. Der Dose geht es gut und der alten Weide auch.Der Platz ist eigentlich ohne Müll. Hier liegt nur viel an toten Ästen rum. Zu erwähnen ist auch diese Runde Mauer. Sie wirkt wie ein lost place. DfdC.","live-D / 30.04.2016 21:25 / gefundenHeute war ich ein wenig hier unterwegs um die kleine Tradirunde (GC) aufzuräumen. Dabei bin ich auch an diesem vorbeigelaufen und dachte mir, den nehmen wir mit. Wer weiss wann ich wieder in die Gegend komme.So einfach war es allerdings nicht. Ich hatte ganz schön zu suchen und dachte schon, das der gar nicht mehr verfügbar ist. Irgendwie zeigten meine Koordinaten auf die falsche Seite des Weges, zusätzlich war es bereits dunkel und ich durfte die Taschenlampe einsetzen um überhaupt noch was zu sehen. Dann bin ich aber doch mal auf die andere Seite gegangen und konnte die Dose schlussendlich gut finden. Danke fürs legen und pflegen followingsagt live-DGefunden am 30.04.2016 um 21:25:00","following / 31.03.2016 / HinweisDie Dose ist eigentlich wasserdicht. Entweder hat sie nen Riss oder war nicht richtig zu.Kann einige Monate dauern, bis ich hier wieder vorbeikomme.","madaxx / 29.03.2016 21:10 / gefundenLogbuch leider feucht..Mein kugelschreiber gab auf ... 29. März 2016 21:11  daher steht nur die Hälfte drin...danke an die Owner  der Caches für  diese  schönen Plätze und Ideen [madaxx ]","MikeFoxtrot / 28.02.2016 / gefundenHeute hatte endlich wieder Gelegenheit, mit dem Rad raus zu fahren. Das Wetter hat gut mit gespielt, nur die Schaltung nicht :-/.Beim ersten Besuch war die Dose nicht auffindbar, heute war's kein Problem! Danke für die neue Dose und den OC-only!!","Schatzforscher / 27.12.2015 16:44 / gefundenDiesen Cache habe ich immer enger umkreist.  Erst von oben runtergeschaut. Dann habe ich mir das ganze von unten angeschaut. Dann wieder das Objekt umkreist und dann eingekreist. Alle Blätter beseitigt und nichts gefunden.  Der Hinweis gab aber Aufschluss über den Ort. Nein. Nicht da. Das Listing verriet dann die aktuelle Cachepflege und das neue Final. Naja,  das hätte ich dann auch im ersten Ansatz finden können.Starke Verwirrungen, dann war ich aber doch sehr glücklich und freute mich über einen neuen OC-only.Vielen Dank für den Cache sagt der Schatzforscher ","following / 25.12.2015 / kann gesucht werdenTrotz längerer Suche konnte ich die Dose nicht wiederfinden. Es ist recht sauber hier - vermutlich fiel sie einer Müllsammlung zum Opfer.Ersatzdose in neuem Versteck ausgelegt.","following / 07.07.2015 / HinweisVielen Dank an pirate77 für die Cacherettung! Nun ist er wieder bei mir angekommen. ","ingo_3 / 09.04.2015 / gefundenHat sich ganz schön verändert die Ecke. Musste etwas suchen bis das Doserl erschien :-)ingo_3","jlod / 29.01.2015 / gefundenHat etwas gedauert heute bei der Schneelage, das Döschen zu finden. Mit HIlfe des Spoilerbilds gelang es mir schließlich doch noch.Gruß Hans","Can luca / 10.09.2014 17:30 / gefundenCooles Versteck "],"descriptionSnippet":"","status":"kann gesucht werden"}