{"hiddenAt":"23.10.2011","waypoint":"OCF960","coordinates":"E 008° 36.963' N 49° 52.557'","link":"https://www.opencaching.de/viewcache.php?wp=OCF960","description":"Dieses UFO wollte sich einmal dem Waldverkehr widmen.Er liegt direkt hinter einer Kurve, wo man auch parken kann.Bitte, Bitte auf den Straßen-Verkehr achten.© Jagdlöwe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"UFO-3 von Jagdlöwe","cacheType":"normaler Cache","terrain":1.5,"logs":["Knocky737 / 03.05.2017 / gefundenHeute nach Feierabend habe ich auf dem Heimweg vom Dienst in Frankfurt noch einen kleinen Zwischenstopp in Darmstadt eingelegt, um das frisch eingetroffene neue GPS einzuweihen. Nachdem das Cachemobil im Dornheimer Weg abgestellt war, ging es zunächst zum \"UFO-3\". Von dort aus bildete ein Besuch beim \"Undercover Mail\", dem \"Japi1\" und dem \"Dogs Lane\" eine schöne kleine Laufrunde. Anschließend ging es den parallel zum Eifelring wieder zurück zum Cachemobil und dann nach Hause.TFTC, Jagdlöwe!-------------*Station 1 von 4 + 0 DNF's**0x TB/Coin dropped**0x TB/Coin retrieved*","raeubertochter2 / 26.01.2017 12:25 / gefundenHeute bei einem Verdauungsspaziergang gefunden. TftC 😊 sagt Raeubertochter ","Osgud / 21.07.2016 22:12 / gefundenHier liegen tatsächlich zwei Caches am gleichen Ort. Nur ein paar Meter getrennt. Ob das so gedacht war?Danke fürs Verstecken!","Nabinca / 21.07.2016 20:54 / gefundenAls wir eigentlich schon aufgegeben hatten, wurden wir dann gleich doppelt fündig.  Soll das so sein?! TFTC","MH2801. / 29.04.2016 22:28 / gefundenKleine Cache runde mit rebsche78 gemacht und paar Dosen gesucht. Der war gut zu finden. Vielen Dank fürs verstecken. ","rebsche781 / 29.04.2016 22:26 / gefundenHeute mit MH2801 ein paar Dosen gefunden. Danke fürs verstecken.","Jagdlöwe / 01.04.2016 / kann gesucht werden","following / 21.03.2016 / HinweisDieser Cache ist geschrumpft; gesucht wird nun ein Micro.","ReneFFM / 05.02.2016 / gefundenKurz hier angehalten, schnell fündig, zugegriffen und geloggt.TFTCReneFFM","Egolas / 28.06.2015 10:00 / gefundenJupiee!!! Mein 1 Cache, so kann es weitergehen. Nettes Versteck! Danke!","Sunnyorange / 06.04.2015 13:10 / gefundenTftc.","PN-Arlie / 31.03.2015 23:50 / gefundenDa ich heute auf Dienstreise in Darmstadt war wollte ich nach dem Termin noch ein paar Dosen einsammeln.Diesen hier konnte ich gut finden und mich erfolgreich und muggelfrei im Logbuch eintragen.Vielen Dank für den Cache!","Manarocker / 22.02.2015 23:13 / gefundenauch diesen schnell geloggt ","Wo+Na / 30.01.2015 / gefundenAuf meiner Feierabend-Runde standen noch ein Paar Caches in Darmstadt an. Dieser war einer davon. Schnell und Muggelfrei gefunden.TFTC[:)]#1206","Puke6370 / 17.09.2014 / gefundeneute auf dem Heimweg habe ich einen kleinen Schlenker gemacht und wurde mit dieser kleinen Dose belohnt. TFTC.","cache_kraft / 08.09.2014 12:20 / gefunden12:20 Uhr, Nr. 18Der Kollege war heute gut zu finden. Danke.","Imkermann / 21.05.2014 / gefundenHeute auf abendlicher Runde durch die Weststadt schnell gefunden.Aber selbst jetzt beim Loggen frage ich mich noch, warum mich der Owner an diese Stelle führen wollte?","FlashCool / 25.03.2014 / gefundenEine ziemlich stark frequentierte Ecke, gerade zur Feierabendzeit. Da blieb nicht viel Zeit in den Pausen alle Versteckmöglichkeiten zu untersuchen. Eine davon war doch noch ein Treffer. Danke für's Verstecken.","Dr. Henry Jones / 07.02.2014 / gefundenSchon im März 2013 gefunden aber heute erst auf Opencaching geloggt. DFDC Dr. Henry Jones","Erweller / 13.01.2014 13:15 / gefundenMit meiner Tochter gefunden>"],"descriptionSnippet":"Ihr kennt ja die rot-weissen Warnschilder vor einer Kurve.","status":"kann gesucht werden"}