{"hiddenAt":"24.09.2006","waypoint":"OCF916","coordinates":"E 013° 37.184' N 50° 58.277'","link":"https://www.opencaching.de/viewcache.php?wp=OCF916","description":"Mit diesem Cache möchten wir euch in einen weniger begangenen Bereich eines sonst sehr überlaufenen Ausflugszieles führen. Wie der Name des Caches schon sagt, werdet ihr einige Sagen des Gebietes kennen lernen. Die Anreise mit öffentlichen Verkehrsmitteln oder dem Auto ist möglich. Parkplätze sind in der Nähe ausreichend vorhanden. Ein Teil der Strecke kann mit dem Rad bewältigt werden. Die Gesamtstrecke des Sagenhaften Caches ist ca. 6 km lang. Am Anfang der Strecke ist das GPS-Signal teilweise sehr schwach, wird jedoch dann zunehmend besser!Der Sagenhafte Cache lässt sich recht gut mit anderen Caches in der Umgebung kombinieren. Start ist bei o.g. Koordinaten. Am Startpunkt seht ihr zwei Verkehrszeichen (Vorschriftszeichen + Zusatzzeichen). Bei der Berechnung der Koordinaten vom nächsten Punkt hilft euch die StVO-Nummer des Vorschriftszeichens (ABC). Hinweis: Wer in der Fahrschule nicht aufgepasst hat, muss sich die Verkehrszeichen wohl etwas genauer anschauen!Bei N 50° 57. (4*A)(3*A)C; E 013° 37. (A/2)AB trefft ihr auf ein imposantes Bauwerk, dessen Verankerungspunkte offensichtlich im Jahre 200D gegossen wurden. Hier könnt ihr euer Fahrrad anschließen, denn der weitere Weg sollte zu Fuß bewältigt werden. Ihr überschreitet ein natürliches Hindernis und werdet eventuell während des weiteren Weges das ein oder andere körperliche Defizit an euch bemerken.Bei N 50° 57. (B+D)CA; E 013° 37. C(A+B)(A*D) lädt euch zunächst eine Bank zum Verschnaufen ein. Wenn der Blick dann langsam klarer wird, bemerkt ihr eine Tafel, welche von der ersten Sage berichtet. Ihr erfahrt, dass in einem Jahr mit der Quersumme E Truppen aus dem Land mit der heutigen internationalen Telefonvorwahl +FG einfielen. (Liste vorher besorgen!)Auf dem weiteren Weg könnt ihr noch einen kleinen Abstecher zum nächsten Sagenort machen (siehe Wegweiser)Nachdem ihr euch genug umgeschaut habt, geht es zu N 50° 57. (F+D)GB;  E 013° 37. (E-F)(G/A). Dort lädt wieder eine schöne Bank zum Ausruhen und Schauen ein. Merkt ihr, mit wie vielen Holzlatten (H) die Bank euern ganzen Körper stützt?Gut, dann geht ihr zu N 50° 57. (H-F)CB; E 013° 37. (H/G)(F+D)B und findet das Gebilde, welches auf dem Spoilerfoto abgebildet ist. Im Sommer spielt es eine tragende Rolle. An diesem Gebilde ist eine zweistellige Zahl zu finden (siehe Pfeile). Diese Zahl plus F ergibt I.Am besten, ihr geht wieder ein Stück zurück auf den Waldweg, den Ihr vorhin verlassen habt. Bei N 50° 57. GF(I-H-G); E 013° 37. (I/F-A)G(H/F) erfahrt ihr von der nächsten Sage. Dabei könnt ihr euch auf eine Bank setzen, deren Plateaueinfassung mit J Stahlstiften gesichert ist.Nun habt ihr es gleich geschafft. Noch schnell bei N 50° 57. (F*I)J; E 013° 37. (J-F)(D+F)(J-A-B) eine kleine Verschnaufpause eingelegt.Genießt dabei die Aussicht und schaut euch etwas um. Ganz in der Nähe der Weißen Bank könnt ihr eine seltene Blumenart entdecken. Wie viele Blütenblätter K hat diese winterharte Gattung? Bei N 50° 57. J(K+A); E 013° 37. G(K+B) seid ihr dann endlich am Ziel.Um auf legalem Weg wieder ins Tal zu gelangen, geht ca.100m den Weg zurück. Dort geht ihr dann den Sagenweg nach rechts weiter bis zu einer Wegkreuzung. Nach rechts bergab kommt ihr zu einer Eisenbahn- und Flussquerung. Bleibt ihr auf dem Höhenweg, so könnt ihr zum Startpunkt eines anderen Caches im Rabenauer Grund gehen. Viel Spaß wünscht Funnek© Funnek, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gryrsba-Ibejnuyiremrvpuavf qnorv?(S) Uvagre qrz Onhz!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Sagenhafter Cache (F1) von Funnek","cacheType":"Multicache","terrain":3,"logs":["horst(the)worst / 02.04.2017 14:11 / gefundenHeute wurde in Familie das schöne Wetter zum wandern genutzt. Vor Ort entdeckte ich den Multi, also verbanden wir das wandern mit dem Cachen :)Über Stock und Stein ging es über schöne Aussichtspunkte gen Finale. Überrascht hat uns die Ausdauer unseres (D) Jahre alten Zwerges. Das belohnten wir dann noch mit einem Snack + Eis in Rabenau, bevor es mit der Bimmelbahn zurück zum Ausgangspunkt ging.Apropos belohnen: Ein blaues Schleifchen lasse ich gerne hier :)#Vielen Dank an Funnek fürs Legen und Pflegen sagt horstworst#Dieses war der 13. Streich, und der Nächste folgt sogleich ;)#2. April 2017","Soneji / 10.12.2016 18:52 / gefundenWir haben am Samstag zum ersten Mal Geocaching ausprobiert und diesen Cache gesucht, da er gut bewertet war und für den Anfang als nicht zu schwer erschien. Die Suche war sehr schön und alles war gut zu finden! Obwohl ich selbst schon oft im Rabenauer Grund war, habe ich durch den Cache einen neuen Weg kennengelernt, den ich sonst nie gegangen wäre! :)","SilHani / 12.11.2016 / gefundenVon unserer geplanten Runde durch den Rabenauer Grund, ließen wir uns ein wenig vom geplanten Weg abbringen und begaben uns in die Welt der Sagen. Trotz herbstlichen Laubbefall, konnten wir alle Stationen und Hinweise gut entdecken und am Ende sogar noch das Logbuch signieren.Vielen Dank für den Cache und Danke fürs Herführen.#1932 / 15:08","Die Dachse / 04.09.2016 / gefundenVor längerer Zeit begannen wir mit diesem Cache, haben aber damals wettertechisch abbrechen müssen.Heute haben wir diese schöne Runde gemeinsam mit ChriKadd mit dem Eintrag ins Logbuch beendet. Es ist eine empfehlendswerte Wanderroute die zu schönen Aussichtpunkten führt, die man vielleicht sonst nicht aufgesucht hätte.Vielen Dank für's Legen und Pflegen sagen Die Dachse.Hier vergeben wir gern ein blaues Schleifchen.","Tommy2412 / 08.11.2015 15:00 / gefundenSehr schöner Cache!!! Heute bei Superwetter gut gefunden. Sehr empfehlenswert!","wienja / 12.09.2015 10:41 / gefundenDer Sagenhafter Cache steht schon länger auf der Liste. Heute habeich bei schönstem Wetter die Tour gemacht und dabei mal wieder einpaar Ecken kennengelernt, an welche ich ohne Geocaching nie gekommenwäre. Unterwegs konnte auch noch paar Tradis einsammeln. DieStationen und das Finale liesen sich gut finden. Danke für dieseschöne Runde sagt Team wienja.","Plumz Plumzen / 26.04.2015 12:27 / gefundenHeute wurde der letzte, für mich machbare/verfügbare, Cache beendet. Der Start wurde schon mal eher begonnen und ein paar bekannte Zwischenstationen wurden so berechnet. Heute wurde das Finale von unten über verbotene Wege beenden. Für eine Alternative Wanderung, statt durch den Grund, eine absolute Empfehlung.Danke","Dietl / 13.03.2015 18:00 / gefunden","Nimuria / 21.10.2014 / gefundenAller guten Dinge sind ja bekanntlich drei. So habe ich mir diesen Cache (unfreiwillig) in 3 Etappen eingeteilt. Die Bodenarbeiten wurden während einer Radtour durch den Rabenauer Grund erledigt. An diesem Wochenende sollte dann die oberen Stationen abgearbeitet werden. Aber leider machten sich an einer Station ein paar Feiermuggels breit. Heute nach dem Mittag sollte also der Rest erledigt werden aber auch hier wäre es beinahe wieder nix geworden da sich ein Rentnermuggel mit Hund gerade auf den Weg zu einer Station machte. Aber zum Glück für mich bog er vorher ab und so konnte ich heute endlich den Schatz heben. TFTC#14 bei opencaching","Feuerengel Rab-ONa / 24.02.2014 21:00 / gefundenHeute bei strahlendem Sonnenschein eine Wanderung auf dem Sagenweg gemacht. Die Stationen waren gut zu finden und so wanderten wir vollen Mutes weiter. An der letzten Station vor dem Final mußten wir mal kurz überlegen aber waren dann schnell drauf gekommen was damit gemeint ist ;-) und so gingen wir gen Finale weiter. Nach dem Eintrag ins Logbuch ging es dann im Tal wieder zurück zum Cachemobil.TFTC sagen die Feuerengel Rab-ONaIN:TB","ondraszch / 14.12.2013 / gefundenDie Wahl zwischen Weihnachtsmarkt oder Wandern fiel uns (dem Eichelwolf und mir) an diesem herrlich sonnigen Tag sehr leicht und so gingen wir diese Runde im wieder offiziell begehbaren Rabenauer Grund an. Die Aufgaben verhießen eine entspannte Wanderung und so war es dann auch. Ein schöner Oldschool-Multicache.Vielen Dank für's Langführen und für die schönen Aussichten sagt ondraszch.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","teamvundv / 16.04.2013 13:30 / gefundenEine sehr schöne Runde, das Final wurde Dank eines Fehlers meinerseits dann aber erst im 2. Anlauf gefunden. :o)TFTC","pitty_62 / 25.11.2011 / gefundenEin schöner Multicache im Rabenauer Grund, die Aufgaben waren gut zu lösen - nur bei der seltenen Winterharten Pflanze wusste ich anfangs keinen Rat, da konnte mir nicht mal ein dort ansässiger Gärtner weiterhelfen. Dann aber doch noch erfolgreich geloggt Bin mit dem alten Cachermobil (TB) einen Ford angereist und muß nun zu Fuß nach Hause. 2 TB entnommen.","Proton26 / 28.03.2010 / gefundenGleich am Anfang dachte ich: Mist, der zweite Zettel mit den Verkehrszeichen ist zu Hause. Aber dank der Beschreibung und A kam ich doch gut an Station3 an und konnte die fehlenden Zahlen zurückrechnen. Dafür hätte ich dort den Zettel mit den Vorwahlen nicht benötigt, da wir dorthin mehrmals die Woche anrufen. Eine wirklich gelungene Runde, die wir gerne nochmals mit Besuch absolvieren werden. Danke sagt Proton26!","Pumuckel&Kuno / 08.09.2009 / gefundenDen logge ich mit Vergnügen nach, denn an ihn kann ich mich noch gut erinnern, auch wenns schon 4 Jahre her ist :-)Hier habe ich mich sozusagen von rückwärts angeschlichen und konnte so das mit den Verkehrsschildregistraturnummern umgehen (hatte nämlich vergessen mir eine entsprechen Liste mitzunehmen). Zum Glück sind die Stationen wie an einer Perlenkette angeordnet, so konnte ich auch einige Unklarheiten am Gebilde mit der tragenden Rolle ausbügeln. Vielen Dank, dieser Multi zeigte mir eine Menge wunderschöner Orte !","ErWiWo / 19.12.2008 / gefundenBeim zweiten Ansatz bei strömenden Regen schnell gefunden.Am ersten Tag wegen Zeitmangel abgebrochen.Ich möchte mitteilen das die U-Profiele wieder da sind (mit Zahlen). Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}