{"hiddenAt":"07.06.2013","waypoint":"OCF9EF","coordinates":"E 011° 57.984' N 51° 29.015'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9EF","description":"Ich wohne schon einige Jahre im Viertel zwischen Domplatz, Händelhaus und Hallmarkt, bin aber dennoch immer wieder über dieses großartig gestaltete Wandbild in der Großen Klausstraße erstaunt. Es fügt sich sehr schön in die architektonischen Elemente der Hauswand ein und zeigt viele, sehr interessante Details. So manchem Passanten dürfe wohl schon entgangen sein, dass diese schönen Fassaden ein Gemälde sind.Es gibt keinen Behälter! Einzige Logbedingung ist ein Foto des hübschen Wandbildes und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu.Das WandbildFoto: Dagmar Schmidt (Quelle: Wikimedia)Das 400 m² große, monumentale Wandbild wurde im Jahre 1988 von Hans-Joachim Triebsch (*1955 in Brandenburg) geschaffen und 2002 vom ihm überarbeitet und restauriert. Es ist ohne Zweifel eine hallesche Sehenswürdigkeit und ein Besuchermagnet. Das Bild enthält viele politischen Bezüge. So sind neben Karl Marx auch Händel und Mickey Mouse zu sehen. Alle Personen scheinen sich in eine Richtung zu bewegen, aber jeder für sich. Die Symbole des Konsums überdecken das Banner der französischen Revolution. Es gibt viel zu entdecken. Wer mehr über die dargestellten Personen, Szenen und ihre Bedeutung erfahren möchte, dem möchte ich eine Führung durch die hallesche Altstadt empfehlen.Weitere Sehenswürdigkeiten in Sichtweite sind in westlicher Richtung der »Ackerbürgerhof«, eines der ältesten Bürgerhäuser der Stadt mit einer barocken Stuckdecke aus der Zeit um 1600 sowie in östlicher Richtung das Geburtshaus Georg Friedrich Händels, das »Händelhaus« mit seinen beeindruckenden Ausstellungen.Der virtuelle CacheEs gibt keinen Behälter! Einzige Logbedingung ist ein Foto des hübschen Wandbildes und euch oder eurem GPS-Gerät. Fügt dieses Bild einfach eurem Log hinzu. Ich habe das Attribut \"Parkentgelt\" gesetzt, weil das Parken in der Nähe das Lösen eines Parkscheins erfordert. Es gibt aber in der weiteren Umgebung auch wenige kostenfreie Parkmöglichkeiten. Wenn ihr anschließend erschöpft, hungrig und durstig seid, bieten die gastronomischen Einrichtungen in der Umgebung Möglichkeiten zur Entspannung. :)Ich freue mich auf eure Logfotos und wünsche viel Spaß beim Besuchen. © AlfredSK, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hallesche Wandbilder 1: Große Klausstraße von AlfredSK","cacheType":"virtueller Cache","terrain":1,"logs":["buddelflink99 / 22.04.2017 12:45 / gefundenAuf meinen Streifzügen durch Halle konnte ich auch dieses Wandbild bewundern. Vielen Dank und Grüße von buddelflink99","ändruid / 23.10.2016 14:36 / gefundenon Tour in Halle auf Heimatbesuch und mir mal die Wandbilder angeschaut.thanks for 25 nice places around the worldtftc ändruid","el_buscador / 21.07.2016 / gefundenDas zweite Wandbild auf meiner kleinen Tour heute. Das Logfoto konnte nach einigen Versuchen, wie es wohl am besten aussieht, gemacht werden. Danke für diesen Cache sagt el_buscador ","gogelmohsch / 15.04.2016 18:00 / gefundenSehr schön anzusehen. Entspannt gesucht und gefunden-","hjoe / 24.11.2015 14:00 / gefundenBei schönem sonnigem aber kaltem Wetter eine Fahrradrunde ins Zentrum gedreht. Kurz vor dem Weihnachtsmarkt hier noch vorbei geschaut. DFDC","Beldaran87 / 11.11.2015 / gefundenAuf dem Weg vom Theater zum Auto haben Stålanden und ich hier noch angehalten und ein paar Fotos gemacht. Vielen Dank für den Cache! ! ","stalanden / 11.11.2015 23:37 / gefundenDie Wandbilder sind uns schon auf dem Weg zum Theater aufgefallen. Schön, dass es auch Fotocaches dazu gibt! Leider ist das Bild etwas überbelichtet, ich hoffe, es zählt trotzdem.Danke fürs Zeigen und den virtuellen Cache!//edit: Es gibt technische Probleme, ich kann das Bild leider erst morgen hochladen!","Bani13 / 07.07.2015 17:49 / gefundenBei herrlichem Sommerwetter diesen interessanten Fotocache gemacht. ","acudb / 28.05.2015 / gefundenAuch hier bin ich heute vorbeigekommen, sehr beeindruckend!","bloslo / 27.05.2015 18:24 / gefundenBeim abendlichen Spaziergang in Halle haben wir die schönen Wandbilder angeschaut und bewundert. DfdC!","Team13RDR / 06.07.2014 / gefundenVor unserem Theaterbesuch in der Moritzburg haben wir hier noch schnell Halt gemacht und das Wandbild bestaunt!Leider konnten wir unser Männchen da nicht einfach so abstellen (es war zuviel los im Cafe, daher als Logproof der Hinterkopf von 50% des Team13RDRs, links unten im Bild)\"Vielen Dank für den Cache!\", sagt Team13RDR","halbump / 01.05.2014 / gefundenBitte lächeln....!  :)  ","Exil-Berliner / 16.02.2014 15:05 / gefundenAuf meiner Runde durch Halle habe ich heute 3 virtuelle Caches bei OC besucht. Hier war meine zweite Station. ein schönes Bildchen wurde dort gemalt, das gefällt mir. Im Sommer mit Aussenbedienung ist es bestimmt auch sehr schön, heute war dafür genügend Platz um die richtige Position zum knipsen zu finden.Danke für den Cache sagt der Exil-Berliner","Lord Lommel / 24.10.2013 09:26 / gefundenWenn man schon mal in der Ecke ist, kann man auch gleich das zweite Wandbild machen. Es hebt sich positiv von den sonst etwas tristen Gebäuden in dieser Ecke ab. TFTC","lubobde / 20.08.2013 19:15 / gefundenDas Wandbild kannte ich als Hallenser natürlich. Aber mir war nicht klar, dass das Bild schon so \"alt\" ist. Ich habe es immer für ein Nach-Wende-Bild gehalten. Erst dein Cache hier hat mich jetzt motiviert, es jetzt einmal viel genauer zu betrachten.Besten Dank!","dorsch77 / 08.06.2013 10:00 / gefundenHeute habe ich mich aufgemacht um mir das Wandbild anzusehen. Eine sehr schöne Arbeit. Manchmal wundere ich mich wie die Künstler direkt an der Wand da die Übersicht behalten, jedes mal rauf und runter geht ja wohl nicht. Und zum Verweilen läd diese Ecke von Halle allemal ein.  Das ist ja wohl die Kneipenmeile. Sehr schön das es mal gezeigt wird und schade das diese Art Cache bei geocaching.com nicht mehr gelistet wird.                                          Danke an den Owner !     "],"descriptionSnippet":"Eine virtueller Cache, der euch zu einem berühmten halleschen Wandbild führt","status":"kann gesucht werden"}