{"hiddenAt":"09.06.2013","waypoint":"OCFA06","coordinates":"E 008° 46.295' N 50° 48.595'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA06","description":"Willkommen in der Winkelgasse!Bei Harrys erstem Besuch in der Winkelgasse muss diese und der richtige \"Eingang\" ersteinmal gefunden werden. Doch wer den richtigen Stein dreimal mit dem Zauberstab berührt, für den weichen die Backsteine zur Seite und geben den Blick auf die Hauptstraße des Londoner Einkaufsvirtels für Magiekundige frei!Der erste Anblick der magischen Gasse ist überwältigend. Überall drängen Zauberer an Hexen, die Geschäfte haben ebenso merkwürdige wie geheimnissvolle Auslagen vor ihren Schaufenstern, und einige kleine Jungs bewundern den neuen Nimbus 2ooo, den schnellsten Rennbesen der Welt.Lasst auch ihr euch verzaubern von der \"Marburger Winkelgasse\" und macht euch zusätzlich zum Cache auf jeden Fall auch noch auf die Suche nach dem \"Quality Quidditch\". Wer hat nicht schon mal davon geträumt mit einem Nimbus 2ooo durch die Wolken zu jagen? Hinweis: Die Gasse in der der Cache ist stellt nur eine Art \"Zugang zur Winkelgasse da. die \"echte Winkelgasse findet ihr wenn ihr den Treppen entlang der Backsteinmauer nach oben folgt ;)© Suchender1707, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xybcsg nhs qvr Fgrvar...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Magisches Marburg: Die Winkelgasse von Suchender1707","cacheType":"normaler Cache","terrain":2.5,"logs":["mamono / 24.06.2017 16:42 / gefundenGefunden!","KurylasSeidel / 28.03.2017 19:00 / gefundenDanke für dieses tolle Versteck :)","GCLT / 06.04.2016 / gefundenCool versteckt, bin mir aber nicht 100% sicher ob das der platz war? Egal, gefunden ist gefunden, DFDC LG GLT","Marvinator111 / 19.03.2016 / gefundenSuper Ort TFTC 😁","Marvinator111 / 19.03.2016 19:02 / gefundenSuper Ort TFTC ☺","blackangel184 / 07.05.2015 14:52 / gefundenSehr schön... :-)  gut gefunden:-)7. Mai 2015 14:55","blackangel184 / 07.05.2015 14:00 / gefundenNach kurzer Suche gut gefunden","Team Brummi / 27.11.2014 / gefundenPuh, was ist das Betrieb hier in der Winkelgasse. Angelegentlich die Schriften in der Mauer studierend haben wir uns die Stufen hoch und runter gesucht. Irgendwann fiel unser Blick auf etwas was ungewöhnlich aussah.Eine Pause im Muggelstrom abwartend, und lesend, hatten wir dann die Chance auf den Zugriff. Nachdem der Cache wieder gut getarnt war stellte sich nur noch die Frage ob hoch oder abwärts die Gasse verlassen. Naja, wir entschieden uns für aufwärts .Danke für den Cache","tijemalo / 02.01.2014 13:29 / nicht gefundentrotz intensiver Suche und abklopfen aller Steine, haben wir den Cache nicht gefunden. Entweder haben wir uns zu blöd angestellt oder der Cache ist nicht mehr an seinem Ort.","udrei / 26.10.2013 16:55 / gefundenBei einem Stadtbummel gut gefunden.TFTCudrei 16:55","gebi777 / 04.10.2013 14:38 / gefundenMoin,  moin,  heute waren wir hier auch vorbei gekommen  und haben erstmal gesucht und gesucht und dann doch gefunden. Sehr schön versteckt. Vielen Dank für den schönen Cache und Ort. LG gebi777 ","cow007 / 26.06.2013 13:20 / gefundenSTF!Mein erster STFSchnell gefunden obwohl ich in der Gasse das GPS Signal verloren habe.DFDCcow007","murmeltier / 12.06.2013 / gefundenHeute stand mal wieder Opencaching auf dem Programm. Also hab ich die Gelegenheit genutzt hier einen FTF zu finden. Schöne Geschichte und ein nettes Versteck. Schön auch, dass es hier neue OC Caches gibt.Danke dafürReiner aka murmeltier"],"descriptionSnippet":"Cache der \"Magisches Marburg\" - Reihe. Entführt euch in die  magische Winkelgasse... dort findet ihr alles, was ihr zum ","status":"kann gesucht werden"}