{"hiddenAt":"09.06.2013","waypoint":"OCFA0B","coordinates":"E 008° 19.446' N 49° 58.124'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA0B","description":"© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vaara, üoyvpure Fgnaqneqanab zvg üoyvpure Orsrfgvthat","caseType":"nano","difficulty":3,"condition":"ok","name":"Rheinhütte von following","cacheType":"Drive-In-Cache","terrain":3.5,"logs":["Riedxela / 04.05.2018 / gefundenHeute hat es mich zu einer Cacherunde wieder mal auf die andere Rheinseite geführt. Seit der Cache wieder aktiv ist habe ich ihn auf meiner Liste aber heute war er die erste Station in Mainz. Am Parkplatz direkt am Rhein standen schon einige Autos, aber die Leute interessierten sich alle nicht für die Hütte. Nach kurzem Rundumblick der möglichen Verstecke von unten entschied ich mich für eine und prompt war ich hier genau richtig und ich erblickte den Cache gut versteckt.Ich konnte mich dann als Erster auf dem neuen Logstreifen eintragen. Schon der Wahnsinn, bei diesem Cache noch einen STF zu machen!Ich sage vielen Dank an following fürs herführen an diese schöne Stelle am Rhein und verstecken des Cache.","following / 26.03.2018 / HinweisDer Nano war ein paar Zentimeter gewandert, aber sonst alles ok. Schwierigkeit einen halben Tick rauf und Hint erweitert.","die--2 / 25.03.2018 12:00 / nicht gefundenHaben uns echt den Wolf gesucht aber nichts gefunden. Auf keiner Ebene war etwas verdächtiges zu finden. So wie wir \"following\" kennen ist der Kleine bestimmt da, doch für uns zu gut verborgen. Na gut, einen Versuch war es wert! DFDC ","following / 09.01.2018 / kann gesucht werdenDie alte Dose war 100 ml groß und hing in einer Nische unter einer Sitzbank. Inzwischen wurde die Hütte entkernt und bietet kaum noch Vesteckmöglichkeiten. Ein neuer Nano hat gerade noch reingepasst. ","following / 22.11.2013 / archiviertCachewartung wird eingestellt","hmpfgnrrr / 11.11.2013 / nicht gefundenDa ich noch ein wenig Zeit hatte und gerade in der Gegend war, bin ich mal hier raus an den Rhein gekommen. Die Hütte ist ja ganz nett gelegen (wenn auch schon ein wenig herunter gekommen) und heute sogar mit Rosen geschmückt!All das habe ich also gefunden - nur den Cache, den habe ich nicht gefunden. Schade. ","samuelgustav / 23.10.2013 14:00 / gefundenDie Spinnweben konnten natürlich nicht akzeptiert werden . Also heute nach Dauerregen am Vormittag auf \"Grillmuggelfreiheit\" vor Ort gesetzt und belohnt worden. Hier war heute niemand, so konnte die Hütte (nochmals ) inspiziert werden. Und siehe da: Da isser doch, der alte Dosenschlingel. Danke fürs Herführen und Verstecken und Grüße an den Owner. Nachtrag: 4. 11.: und noch eine Empfehlung (damit die Spinnen es nicht so einfach haben)","following / 20.10.2013 / kann gesucht werdenHier ist alles ok, die Dose setzt allmählich Spinnweben an und wartet immer noch auf den Erstfinder.","KonTrollPunkt / 19.10.2013 16:49 / nicht gefundenHmm, hier waren wir leider nicht erfolgreich. Vielleicht hat der Owner ein besonderes Versteck, welches wir noch nicht kennen, gefunden? Wir jedenfalls die Dose nicht. Trotzdem, fast ein schöner Ort...DFDC KonTrollPunkt","samuelgustav / 29.08.2013 09:30 / nicht gefundenHeute morgen die Hütte unbesetzt vorgefunden, und (leider) alles erfolglos abgesucht, während nebendran die Fahrschüler auf dem Motorrad übten. Nach 15 min. den Rückzug angetreten, kamen doch schon wieder Muggels mit Grillkohle herbeigeeilt (morgens vor 10!). Diese Hüttencaches sind noch mein Untergang ...  "],"descriptionSnippet":"","status":"kann gesucht werden"}