{"hiddenAt":"15.06.2013","waypoint":"OCFA2C","coordinates":"E 007° 38.012' N 51° 56.326'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA2C","description":"Dieser Cache befindet sich im Süden von Münster unter einer Bahnbrücke. Er ist mit dem Fahrrad, zu Fuß oder mit dem Auto gut erreichbar. Bitte bringt einen Stift zum loggen mit. Viel Spaß beim Suchen!© _Donald_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebue","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rohraufseher von _Donald_","cacheType":"normaler Cache","terrain":1,"logs":["_Donald_ / 04.08.2017 / HinweisOh, ich habe den Hinweis mal angepasst. Der galt noch für die Vorgängerversion. :)Danke!","leapsecond / 03.08.2017 / gefundenBin jetzt leicht irritiert - obqraaäur? Scheint eher relativ zu sein. Aber trotzdem gefunden und geloggt. Die Graffittikünstler haben übrigens dafür gesorgt, dass der Cache jetzt noch etwas besser getarnt ist. Danke!","Zwerghamster1 / 07.05.2017 15:31 / gefundenBin jetzt leicht irritiert - magnetisch? Aber trotzdem gefunden und geloggt. 7. Mai 2017 15:36h ","Sverabe / 15.01.2017 13:30 / gefundenHeute bei Sonnenschein bei einer Fahrradrunde schnell gefunden und in das neue Logbuch eingetragen.TFTC Sverabe","_Donald_ / 24.07.2016 / kann gesucht werdenDer Rohraufseher ist wieder am Start!","_Donald_ / 05.05.2016 / momentan nicht verfügbarLeider hat der Rohraufseher beim Rohwechsel nicht richtig aufgepasst und ist nun verschwunden.Ich werde ihn demnächst erneuern.","_Donald_ / 14.05.2015 / HinweisDa habe ich hier heute mal nach dem Rechten gesehen und musste festellen: Alles in Ordnung! :)","Billy71 / 27.01.2015 / gefundenHeute Nachmittag war Cacherwetter angesagt, deshalb bin ich mit Dimer und Team z14 mit dem Fahrrad in Münster unterwegs gewesen, dabei habe wir auch diesen Multi gemacht. Die Stationen und das Final konnten wir gut finden. Danke für den schönen Cache.","Team Z14 / 27.01.2015 / gefundenHeute Nachmittag war Cacherwetter angesagt, deshalb bin ich mit Dimer und Puffelchen73 mit dem Fahrrad in Münster unterwegs gewesen, dabei habe wir auch diesen Multi gemacht. Die Stationen und das Final konnten wir gut finden. Danke für den schönen Cache.","Dimer / 27.01.2015 / gefundenHeute Nachmittag war Cacherwetter angesagt, deshalb bin ich mit Tram Z14, Rodot und Puffelchen73 mit dem Fahrrad in Münster unterwegs gewesen, dabei habe wir auch diesen Multi gemacht. Die Stationen und das Final konnten wir gut finden. Danke für den schönen Multi.","Franky01 / 30.12.2014 / gefunden  Nach dem einkaufen schnell gesucht undgefunden.TFTC","JayJayZim / 13.11.2014 12:40 / gefundenHier bin ich schon so oft mit dem Fahrrad vorbei gekommen, da musste ich heute kurzerhand mal anhalten, um diesen Cache zu bergen. Ich hatte zwar kein GPS-Gerät dabei, aber sooo viele Möglichkeiten gibt's hier ja nicht. Also, Handschuhe anziehen (unbedingt empfehlenswert!), und los geht's: in allen möglichen Verstecken gründlich tasten, ein wenig ekeln, und nach ein paar Minuten hatte ich den Kleinen in der Hand und konnte mich ins Logbuch eintragen.DFDC - JayJayZim","_Donald_ / 05.08.2014 / HinweisHeute war ich vor Ort, um den Cache zu überprüfen. Es ist alles OK. Er hat das Unwetter überstanden. ","fredfehler / 27.05.2014 15:58 / gefundenSoeben während des PitStops beim nahegelegenen Reifenhändler flott und fast problemlos gefunden. \"Fast\", weil die CacherHand sich, wie befürchtet, erstmal durch eine respektabel dicke Schicht von Spinnenweben tasten musste, um an die Dose zu kommen. Aber egal, ich bin ja ein Mann und keine Memme B-) Danke für alles!!","Hug Stuart / 08.04.2014 18:30 / gefundenNach kurzer \"Suche\" zusammen mit _Donald_ schnell gefunden. TFTCKai","PralleGeo / 16.02.2014 / gefundenAuch hier wurde ich heute schnell fündig nachdem ich ein paar andere Caches gesucht hatte.Vielen Dank PralleGeo","_Donald_ / 05.11.2013 / HinweisIch bin heute zu dem Cache gefahren. Es ist alles in Ordnung. Er ist an der richtigen Stelle.","Keek2403 / 03.11.2013 15:51 / nicht gefundenDas Rohr war schnell entdeckt, allerdings war dort nichts außer Laub zu finden :-(","Billy71 / 08.10.2013 10:30 / gefundenGut und schnell gefunden DFDC Billy71 ","nobwo / 05.09.2013 / gefundenNach dem ich kurz nacher Veröffentlichung hier war und nicht fündig wurde, habe ich mich jetzt überwunden in den Müll zu greifen... Das mag ich ja eigentlich nicht so... Die Dose allerdings hat mit dem hineingesteckten Müll NICHTS zu tun! Danke"],"descriptionSnippet":"Der Rohraufseher unter der Brücke","status":"kann gesucht werden"}