{"hiddenAt":"16.03.2013","waypoint":"OCFA36","coordinates":"E 013° 45.678' N 51° 09.388'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA36","description":"DA HIER IN MARSDORF DIE CACHDICHTE NOCH NICHT SO HOCH IST HAB ICH MICH DAZU ENTSCHLOSSEN HIER EIN KLEINES HOTEL ZUERRICHTEN WELCHES MIT WENIG ZEIT AUFWAND GEFUNDEN WERDEN KANN .MACH MAL KURZ PAUSE UND EIN KLEINWENIG SPORT AUCH AUFMERKSAMKEIT IST GEFORDERT:WER LESEN KANN IST KLAR IM VORTEIL (HINT=ABC)DIESES KLEINE ABER FEINE HOTEL SOLL REISENDEN PLATZ BIETEN UM KURZ ZU VERWEILEN UND WEITER IN DIE WEITE WELT ZU REISEN© jean1000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"IBA JRYPURE NHGBONUA OVFG QH TRENQR NOTRSNUERA NOJRYPUR MNUY QRE NOSNUEG VFG QBCCRYG RVAR QNIBA VFG PYÖFHAT NOP ","caseType":"normal","difficulty":2,"condition":"ok","name":"tb-hotel marsdorf von jean1000","cacheType":"normaler Cache","terrain":2,"logs":["Prinzphillipp1 / 09.03.2018 12:40 / gefundenAuf der heutigen Dosensuche lag das TB-Hotel mit an meiner Route. Das Objekt fand ich schnell. Die Zahlenkombi war problemlos zu lösen. Das die Leute immer ihren Müll in die Natur schütten müssen, Gartenabfälle, Bauschutt und vieles mehr. Schlimm...Aber Danke für den Cache.","L.E._coolman / 27.12.2017 13:21 / gefundenDiesen habe ich auf dem Heimweg besucht......leider war kein Reisender eingeloggt, dafür hat mich ein Reisender verlassen, der nach DD will.Danke für den Cache!😊   ¯\\_(ツ)_/¯L.E. coolmanNr. 53 👍","RICCCO363 / 25.10.2017 10:18 / gefundengestempelt 😃Danke fürs herführen und das Doppelte von C irgendwie hat das nicht so richtig geklappt also musste ich den linksdreh machen lol","greddler / 22.10.2017 16:07 / gefundenDie GC-Variante hatte ich schon vor einiger Zeit geloggt und da ich heute mal wieder zum TB-Tausch da war, kommt der OC nun auch mit zur Fundliste. Danke für's Verstecken vom greddler.","wienja / 16.09.2017 15:34 / gefundenAuf meiner heutigen Runde habe ich auch am tb-hotel marsdorf gehalten und nach kurzer Zeit konnte ich mich im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja. ","Glubosch / 05.06.2017 12:15 / gefundenAm 05.06.2017 um 12:15 Uhr zusammen mit Lexparka gefunden. Nach einem tollen MEGA-Wochenende in Theresienstadt und Umgebung, ging es für uns heute wieder heimwärts Richtung Stralsund. Ohne Dosensuche ist so eine lange Tour natürlich undenkbar, weshalb wir auch bei diesem TB-Hotel einen kurzen Zwischenstop machten. Nachdem der optimale Zugang zum Dickicht gefunden war, lief der Rest recht unkompliziert ab, so daß wir uns hier gar nicht lange aufgehalten haben. Vielen Dank fürs Verstecken!","Die Dachse / 28.03.2017 / gefundenBei unserem heutigen kleinen Ausflug, bei schönstem Frühlingswetter suchten wir auch dieses Hotel, welches auch schnell gefunden wurde, anschließend trugen wir uns ins Gästebuch ein.Vielen Dank für diesen Cache sagen Die Dachse.","linopolus. / 17.03.2017 / gefundenKein schöner Ort, aber ein schönes Versteck. Danke sagt der linopolus","huhu_dd / 15.10.2016 / gefundenAuf unserer kleinen Radtour nach Moritzburg hier vorbeigekommen und die Dose schnell gefunden. [:)]Vielen Dank!huhu_dd","DieRadebeuler13 / 14.05.2016 14:37 / gefundenDie sportliche Einlage hat uns keine Mühe bereitet und ABC hatten wir im Kopf. Aber bei C lässt die Funktion nach und es war Glück ans Logbuch zu gelangen. Mit ausreichend Geduld haben wir es geschafft. Ansonsten gefällt uns die Cachesbehausung. Vielen Dank fürs Verstecken und LG ","pappnikk7105 / 26.06.2015 12:14 / gefundenAuf der Heimreise hier fix gehalten und 2 Gäste eingecheckt. Vielen Dank fürs herführen und zeigen. DFDC","Geo/ / 23.03.2015 / gefundenHeute haben wir das sonnige Wetter genutzt und mit dem Rad einige Dosen besucht. Diese war sofort entdeckt. Da der Hint schon zu Hause gelöst worden war, hatten wir die Dose nach einer kurzen Klettereinlage schnell in der Hand. Danke für's Verstecken.Geokrety in.","Raysu / 06.11.2014 14:15 / gefundenSchnell von der AB runter, kurz gehüpft und anschließend fast am Schloß verzweifelt, da das eine Rädchen sehr leicht drehbar ist.Danke für&#039;s Herführen! ツ ","Die Eybacher / 17.10.2014 / gefundenHeute Auf dem Weg in die alte Heimat gewesen unterwegs den ein oder anderen Cache mitgenommen. Weil sonst wir die Fahrt ja viel zu langweilig.hier funden wir unseren 1657 ddanke Jean1000 für das Legen und pflegen des CachesDanke sagen Die Eybacher","Proton26 / 08.10.2014 / gefundenSchöne volle Box, die ich so belassen habe. Danke für die kleine Klettereinlage!","TausRbeiD / 27.09.2014 22:45 / gefundenSchnell noch auf dem Pilze-suchen-Heimweg hier abgefahren und diesen schnell geloggt. Danke fürs verstecken. ","scotforever / 04.09.2014 14:42 / gefundenScotforever found it @ 4. September 2014 14:42","malek1936 / 01.07.2014 / gefundenDieses schöne TB-Hotel fanden wir bereits am 25.12.13 und tragen den Fund hiermit bei OC nach. Vielen Dank!","Blitzteddy / 15.06.2014 11:32 / gefundenSchönes versteck, danke","micha-piel / 01.06.2014 10:12 / gefundenSehr schönes Versteck, leider nur etwas eng für seine 2 neuen Bewohner. Dfdc"],"descriptionSnippet":"","status":"kann gesucht werden"}