{"hiddenAt":"23.06.2013","waypoint":"OCFAD6","coordinates":"E 007° 19.589' N 51° 31.386'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAD6","description":"So als Wichtel hat man es schon nicht leicht und von irgend etwas muss ich auch leben oder reicht dir Luft und Liebe? Wenn ist das schön mir reicht das aber nicht.Das Butterbrot vom alten Fritz sah so lecker aus da konnte ich nicht wiederstehen. Lecker Salami, Schinken und Käse mit frischem Salat und Tomate. Das schmeckt...!!!!Und diese Dose bietet wo das Brot drin war, werde ich nutzen um mein geheimes Notizbuch drin zu verstecken, da stehen ganz viele Namen von Geocachern drin, oder werden drin stehen, wie man es nimmt.© W-I-S-C-H-I, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz, uvysg nore avpug!! Ivryyrvpug vfg orffre mh fntra Obqra anu ","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Der Wichtel der des Baustoffhändlers Brotdose.... von W-I-S-C-H-I","cacheType":"normaler Cache","terrain":2,"logs":["Joringel_DE / 04.09.2017 13:32 / gefundenGut gefunden. Das ist ja ein niedlicher Racker. TFTC ","Dr.Acula / 19.08.2016 17:55 / gefunden                                                               Hallo,auf dem Weg zu Freunden haben wir heute eine kleine Runde mit Zwischenzeilen eingestreut. Die waren alle gut und noch trocken zu finden. Als der Regen einsetzte, war es dann auch Zeit zu unserer Verabredung zu fahren, also perfektes Timing. Zum Glück gab es einen Wegpunkt, sonst hätten wir an dieser Stelle wohl niemals den Eingang zu einem Pfad vermutet. Der erste Teil des Weges war leider über und über mit Müll und Hundesch... gepflastert - ein Hürdenlauf, den wir glücklicherweise für uns entscheiden konnten. Am Ziel wurden wir durch diese nette Bastelei belohnt. Angemessen für diesen Cache wäre jetzt zumindest noch eine outdoorgeeignete Dose mit einem trockenen Logbuch. So aber erinnerte der Inhalt einen wieder an den Einstieg des Pfades. Schade, mit ein wenig Cachepflege könnte man hier schon einen deutlich besseren Eindruck erzeugen. Dann vielleicht noch ein CITO am Wegeseingang und schon könnten Besucher auch wieder guten Gewissens einen Favoritenpunkt hinterlassen.Das Cacher-Team bestand hierbei aus den Hasen und Dr.Acula.Gefunden: 19.08.2016 um 17:55 Uhrin/out: nixDanke für den Cache an W-I-S-C-H-I.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #179( Σ #1753 )                                            ","Vitrus / 05.04.2015 / gefundenMan sollte aktive Bahnstrecken ernst nehmen.  Schnell war aber den absolut gefahrlose Zugang gefunden und P von den CrazyGirlz und ich konnten die schön verpackte Dose loggen.GrüßeVitrus","mer / 18.02.2015 21:29 / gefundenJa,  der Baustoffhändler. Das war früher mein Nachbar. Lustig gemacht.","Lichtinsdunkel / 31.01.2015 / gefundenZum Auftakt einer kleinen Runde hier in der Ecke schnell gefunden.Danke für den Käsch,Lichtinsdunkel","Team3F / 30.06.2014 / gefundenGut gefunden","OpaTheo / 03.05.2014 / gefundenHeute Nachmittag mitPing01 den fein versteckten Cache gut gefunden und geloggt!! TFTC  OpaTheo","Feiwel4709 / 02.03.2014 18:10 / gefundenIm Schutz der Dämmerung haben wir diesen schön gestalteten Wichtel gefunden und uns im Notizbuch verewigt. Danke fürs verstecken.","ToBi60 / 15.02.2014 14:35 / gefundenGut zu wichteln, leider sehr \"muggellastig\". DFDC","dercaptain2011 / 22.09.2013 / gefundenAhoi!Nach der WartungsRunde bei einem meiner Caches habe ich zusammen mit Stargunner ein paar Dosen in meiner alten Homezone bereinigt. In meinen 36 Jahren habe ich diesen Weg noch nie betreten und wusste gar nicht, dass es ihn überhaupt gibt. Der Cache ist gut zu finden und thematisch passend.T4T$ sagt der Captain .","Edgar Allan Poe / 27.08.2013 09:01 / gefundenToller Cache der sich nicht lange verstecken konnteVielen Dank W-I-S-C-H-I für diesen Cache.★ 1★Edgar Allan Poe","said812 / 28.07.2013 / gefundenDer Wichtel konnte sich nicht lange verstecken. Das Brot hatte er tatsächlich schon aufgegessen, dafür haben wir unseren Logeintrag da gelassen. ","Lillicor / 01.07.2013 12:00 / gefundenDen hab ich schon vor einiger Zeit gut gefunden. Danke","HWR-Info / 30.06.2013 / gefundenDer Wichtel war schnell gefunden und sein Buch konnte signiert werden....Danke für das zeigen eines Ortes, zu dem ich ohne Cache sicher nie gekommen wäre....TFTC   【ツ】 und Grüße Werner","falke-zeppi / 24.06.2013 / gefundenVor dem Besuch im Krankenhaus, lag diese neue Dose auf dem Weg. Trotz Ausfall des GPS, ich war zu faul die Batterien zu wechseln, war die Dose, dank Cacherautobahn leicht zu finden.TFTC:falke-zeppi","Team Lüdo / 23.06.2013 18:25 / gefundenRUDELGOLDEigentlich sind in unserer Homezone nur noch [:)] zu sehen. Aber was war das ein neuer Publish und dann nur knapp nen km weg. Das ging gar nicht. Also fix Cachedog eingepackt und auf gings. Vor Ort angekommendem dem Weg gefolgt und kurz dannach folgte uns W-I-S-C-H-I. Klar mal schauen, wer da Gold abstaubt. Schön, dass es immer noch Dösken gibt, die nicht einfach nur in den Wald geworfen wurden. Diese hatte dazu auch noch eine Story. Sehr schön gemacht. Da ich von der Dose erst mal ein paar Fotos gemacht habe, hätte uns WildChild86-83 noch fast beim loggen überholt.Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne die Dose heute sicherlich nicht gekommen wären. und natürlich für den kleinen Schnack nebendran.TRADE:out: nix, hab ja auch nix reingelegtIn: nix, hab ja auch nix rausgenommen, Für die nette Dose lasse ich mal eine Schleifken hier. Cache Nr. 2061Am: 23. Juni 2013Um: 18:25Vielen Dank an W-I-S-C-H-I für das Verstecken des Döskens einen schönen Gruß aus Lüdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden"],"descriptionSnippet":"Der Wíchtel, der des Baustoffhändlers Brotdose raubte!","status":"kann gesucht werden"}