{"hiddenAt":"18.06.2013","waypoint":"OCFAB9","coordinates":"E 007° 35.867' N 51° 56.437'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAB9","description":"Diesen Cache findet ihr in Münster in der Nähe vom Aasee im Stadtviertel Aaseestadt. Für Autofahrer gibt es auf der Mecklenbecker Straße einen Parkplatz. Von dort sind die Zielkoordinaten zu Fuß gut erreichbar. Bitte einen Stift mitbringen. Viel Spaß und Erfolg beim Suchen!© _Donald_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Obqra        ","caseType":"klein","difficulty":2,"condition":"ok","name":"Holzfreak von _Donald_","cacheType":"normaler Cache","terrain":2,"logs":["gerry20 / 17.03.2018 17:01 / gefundenKleine Tour durch MS mit zelda23.Ein Abstecher in die Gegend, wo ich ein Weilchen mal gewohnt habe.Meine Begleitung hatte die richtige Idee, aber irgendwie auch doch wieder nicht. Naja, wozu ist man schließlich zu zweit?Vielen Dank und Grüße aus Lengerich!","Dimer / 16.04.2017 / gefundenBereits am 06.07.2013 bei GC geloggt.","Sverabe / 12.11.2016 13:00 / gefundenDiesen Cache schnell gefunden. Schön gemacht.TFTC Sverabe","_Donald_ / 30.09.2016 14:44 / HinweisDas Logbuch sah recht mitgenommen aus, war aber mittlerweile wieder trocken. Wie dem auch sei, nun ist ein neues vorhanden. ","_Donald_ / 08.07.2016 / kann gesucht werdenIn der letzten Zeit sind hier einige Brennesseln gewachsen. Es gibt aber einen kleinen Pfad zum Cache, so dass man doch einigermaßen daran vorbei kommt. Das Logbuch habe ich ausgetauscht und die Dose ist jetzt auch wieder trocken.","redporsche / 02.04.2016 22:14 / gefundenGut gefunden sehr schöne Gegend danke fürs hinführen mfg","böhseneffin / 02.04.2016 22:13 / gefundenSchnell gefunden ","doppelcacher lev / 12.03.2016 18:30 / gefundenHeute beim Geburtstagsausflug mit  unserem Sohn Stefan haben wir bei unserer Aaseerunde gleich den Cache in Angriff genommen.Das GPS hat uns ganz Nahe ans Zielobjekt heranbebracht.Doch zunächst wollte es sich nicht zeigen.Stefan war auf der richtigen Spur,aber hat  nicht genau genug geschaut.Doppelcacher 2 kam etwas später,er mußte sich noch übers Wasser und durch Dornen quälen,er hat aber dank Stefans Spur den Cache entdeckt.Ich habe ihn dann muggelfrei gehoben.Vielen Dank für den schönen CacheDie doppelcacher lev + Stefan ","The Detective Couple / 30.09.2015 / gefundenDurch unser ungenaues GPS haben wir etwas gebraucht, aber dann schnell gefunden. Schöner Cache, vielen Dank! :)","_Donald_ / 03.06.2015 / kann gesucht werdenIch habe den Holzfreak zum Glück wiedergefunden und die Koordinaten ein wenig verändert. Es kann also wieder gesucht werden.","_Donald_ / 16.05.2015 / momentan nicht verfügbarHier muss ich demnächst mal nachsehen, was da los ist.","Sucher777 / 19.11.2014 21:03 / gefundenSehr gutes Versteck. Ich musste schmunzeln, als ich ihn fand. Ein paar Radfahrer Muggels schauten kurz zur Seite, als ich durch das Unterholz schlich, aber vollkommen unbeobachtet gehoben. Sucher777 sagt Danke für dieses Versteck. ","Jeret007 / 24.08.2014 14:10 / gefundenNetter Cache, leider heute bei demschönen Wetter sehr stark frequentiert mit Unmengen vonSpaziergängern, Radfahrern etc.","_Donald_ / 21.08.2014 / kann gesucht werdenIch habe heute ein neues, trockenes Logbuch vorbei gebracht.","_Donald_ / 27.06.2014 / kann gesucht werdenEs gibt ein neues Logbuch.","fredfehler / 03.06.2014 15:38 / gefundenMit dem holzfachmännischen Blick soeben schnell gefunden. Schön gemacht!Danke fürs Herführen :-) ","Wastl / 31.05.2014 10:06 / gefundenKlassisch und passend.TFTC Wastl!","Schlömi / 26.05.2014 / gefundenSchöner Cache in der Mittagspause","_Donald_ / 13.03.2014 / kann gesucht werdenAlles ist wieder hergerichtet. Es kann weiter gehen.","_Donald_ / 08.03.2014 / momentan nicht verfügbarHier scheint etwas nicht zu stimmen."],"descriptionSnippet":"Der kleine Holzfreak in der Nähe vom Aasee ","status":"kann gesucht werden"}