{"hiddenAt":"16.07.2013","waypoint":"OCFAD7","coordinates":"E 007° 13.311' N 51° 02.199'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAD7","description":"ParkplatzN 51.4.046° E 7.20.955 als Startpunkt der Parkplatz Esel in Bechen.Der Cache \"Wo sich Fuchs und Hasegute Nacht sagen\" liegt am Bergische Panoramasteig,auf der Etappe Biesfeld und Bechen, daher durchaus Muggelgefahr.Vorbei an der Pohler Mühle liegt gegenüber das alte Rittergut Pohl, einst eine Wasserburg. Urkundlich 1433 erstmals erwähnt, gehörte es damals den „Herren Herwegh“. Zwei alte Wetterfahnen des unter Denkmalschutz stehenden Hauses stammen aus den Jahren 1550 und 1635. Auf einer historischen Karte ist die Anlage erstmals 1764 eingezeichnet.Die Wasserburg war ursprünglich von vier Teichen umgeben, von denen nur einer heute noch erhalten ist und als Fischteich dient. Das Hauptgebäudes des Hofes, der heute  weiterhin landwirtschaftlich genutzt wird, ist ein typisch bergisches Doppelwohnhaus mit Krüppelwalmdach. Möglicherweise hat Napoleon auf Gut Pohl seine Pferde gewechselt, als er auf dem Alten Heerweg nach Osten zog – mit bekanntem Ausgang. Ein Netz tiefgefurchter Hohlwege zieht sich noch heute durch das kleine Wäldchen am Hang unweit des Hofes.Der Cache liegt abseits desWanderweges. Interessante Spuren derKulturgeschichte machen Vergangenheit, Kultur sowie Fauna und Flora ist hierbei erlebbar. © Glück_auf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Wo sich Fuchs und Hase gute Nacht sagen von Glück_auf","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 14:17 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #136 (approx.)Found on 26. Juli 2017 at 14:17+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","albima / 07.04.2017 21:39 / gefundenSofort gefunden. TFTC :)","rbnix / 23.04.2016 17:08 / gefundenNettes Waldmänchen heraus und dafür ein rosa Haargummi hinein.Danke für den Cache!","Akkus / 24.03.2016 11:15 / gefundenDie Akkus haben den Cache gefunden. Die Dose ist o.k. aber der Deckel vom Eimer ist defekt. Es lag alles offen, vermutlich haben Tiere nach etwas Fressbarem gesucht.DfdC","Laubwanderer / 09.03.2016 15:44 / gefundenAuf einer kleinen Wanderung bei herrlichem Sonnenschein konnte ich die Dose in diesem schönen Wäldchen schnell finden.DfdC9. März 2016 15:44","Torald / 28.12.2015 / gefundenWährend einer N8cache-Tour auf einem anderenPortal wurde dieser Tradi mitgenommen Danke fürs Auslegen sagt TORALD","smurf1965 / 13.10.2014 15:35 / gefundenCache schnell und gut gefunden.TFTC! smurf1965 ","Delomanten / 03.10.2013 16:00 / gefunden","Nordlandkai / 29.09.2013 / gefundenFür den heutigen Tag hatte ich mir einen schönen Cache ausgesucht. Da kam mir dieser gerade recht. Ein schöner Spaziergang mit einer gut versteckten Dose warteten auf mich. Vielen Dank für´s verstecken.","chrisi&andy / 25.09.2013 17:00 / gefundenNach einem anstrengenen Anstieg gut und schnell gefunden.Grußchrisi&andy","wildesau1 / 10.09.2013 / gefundenAuf meiner Morgenrunde gut gefunden. TFTC","MaJoSaPe / 28.08.2013 19:24 / gefundenAm 28.8.13 bereits auf einer anderen Plattform mit folgendem Text geloggt:Für die T-1,5 Wertung haben wir entweder den passenden Einstieg nicht gefunden oder die Wertung ist untertrieben. Am Cache angekommen war die schöne große Dose dann auch schnell gefunden.DFDCmasape"],"descriptionSnippet":"Wo sich Fuchs und Hase gute Nacht sagen","status":"kann gesucht werden"}