{"hiddenAt":"21.06.2013","waypoint":"OCFACA","coordinates":"E 007° 54.658' N 47° 59.310'","link":"https://www.opencaching.de/viewcache.php?wp=OCFACA","description":"                        Büchertausch-Cache                                    Tinas Bücherkiste ist wieder da!Dieses Mal nur größer und mit einem kleinen Hindernis.Das könnt ihr aber mit der Hilfe, die im Umkreis von 2m versteckt ist, überwinden .   Nun viel Spaß beim Stöbern, Tauschen, Ausleihen oder Mitnehmen.Vor Ort findet ihr:Bücher für die GroßenBücher für die KleinenGC/TB-Tauschbox\"Krims-Krams\"-Tauschbox... und ein TB, der darauf wartet von euch discovered zu werden!   © black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"extrem groß","difficulty":2,"condition":"ok","name":"Tinas Bücherkiste reloaded (XL) von black forest cacher","cacheType":"normaler Cache","terrain":1,"logs":["Riedxela / 03.10.2017 / gefundenein Abendspaziergang brachte mich zu dem tollen Bücherkiste-Cache. Das Werkzeug zum Öffnen war schnell entdeckt und ich konnte ein bisschen stöbern und mich ins Logbuch eintragen.Tolle Idee!Vielen Dank fürs auslegen und verstecken sagt Riedxela","JoTiHeLa / 19.02.2017 14:30 / gefundenSuper Cache! Vielen Dank für diese tolle Idee!","Yon / 18.03.2015 / gefundenTolles Versteck - und die Bücherkiste ist einfach nur super liebevoll gemacht. Vielen, vielen Dank!Kann ich nur weiterempfehlen!","FrauHuber / 26.10.2014 20:34 / gefundenDanke war unser erster :-) ","DO8RW / 04.10.2014 16:00 / gefundenNachdem wir die alte Version schon gut fanden, dort aber die Feuchtigkeit den Büchern zugesetzt hatte toppt nun der perfekt angelegte neue Cache zur Freude der ganzen Familie nun alles.  Für jeden war was dabei. In: Buch über das lernen zum Segelfliegen mit Modellflugzeug und ein Persönlichkeitsanalysebuch das die Menschen in drei Grundtypen einteilt - die Rot/grün/blau Typen-Methode. Out: Kinder Bücher: Walt Disney's Oliver und Mädchen mit Schultüte.Danke für die Mühe diesen schönen Cache zu pflegen. Leider waren unsere Kinder sehr laut, sorry, glaube aber das nur der Owner auf dem Balkon uns gesehen hat.","reSep / 24.09.2014 / gefundenNummer 2 Heute und diese Dose kann man nicht übersehen. Das Hilfsmittel war auch schnell entdeckt und so schrieb ich mich ins Logbuch ein. Für so eine riesen Kiste lasse ich gerne ein F.-punkt springen. Wird nicht der letzte Heute sein[:D]Vielen Dank und GrüßereSepOut: TB","Burggeist / 09.09.2014 15:30 / gefundenEtwas ratlos stand ich hier und schaute auf die etwa 30 m Wiese vor mir, auf die mein Navi mich noch schicken wollte. Doch nach einiger Besinnung und Umschauen hatte ich den Schatz und konnte Bücher tauschen.Vielen Dank für den wunderschönen Geocache sagt der Burggeist","Flopp / 31.12.2013 / gefundenTolle Sache dieser Cache!Klara hat sich besonders über die Edeka-Sammelbildchen gefreut, die wir hier getauscht haben.Beste GrüßeFlopp","Löwenmäulchen / 22.12.2013 13:31 / gefundenSchon auf Geocaching.com gefunden und jetzt nachgetragen. DFDC ","J_682 / 01.11.2013 / gefunden\"Large\" ist hier wohl nicht übertrieben. Danke für die schöne Bastelarbeit und das reichhaltige Bücherangebot. Toll gemacht!","GPS Schaf / 15.08.2013 16:00 / gefundenTFTC","rotteckring / 10.08.2013 / gefundenAuf dem Heimweg vom Event auf der Höfner Hütte besuchenwir einige der bfc-Caches im Dreisamtal. Hier beenden wir dannauch unsere Tour und holen für den Abend noch ein gutes Buchaus der Bücherei.Vielen Dank für die viel bessere Bücherkiste an bekanntem Ort.Grüße aus Zähringen ans andere Ende der Stadt.","xeniden / 31.07.2013 / gefundenHeute waren wir wieder auf den Spuren der blackforest cacher unterwegs.An dieser Stelle waren wir  doch schon mal. Was für eine Überraschung! Da fehlt doch noch was. OK. Schnell gefunden, diese Stelle kannten wir auch schon Und was war das denn? Ein \"Oh\" jagte das andere. \"Schau mal da\". - \"Ne, das glaub ich nicht\".  Alles super aufgeräumt und gepflegt. Da macht es einfach Spaß in den Büchern zu stöbern.Unauffällig haben wir uns nicht verhalten. Da lugte auch schon der Owner um die Ecke, um zu sehen, wer denn  hier so ein \"Spektakel\" macht  . Nach einem netten Gespräch verabschiedeten wir uns, um noch den Mini-Nachtcache zu machen.Danke für den Cache","ichwarsnicht / 11.07.2013 / gefundenJa, das nenn ich doch \"schönes Cachen\", da möchte man eigentlich noch einen Schaukelstuhl reinstellen und ein gemütliches Kaminfeuer anmachen. Aber da es ohnehin schon heiss war, hab ich mal drauf verzichtet und mich nur ins Gästebuch eingetragen.Vielen Dank für die nette Einrichtung!ichwarsnicht","molchebaer / 05.07.2013 / gefundenHere We Go!Neue bfc-Caches?!Na da schaute ich heute doch gleich mal vorbei...Na das nenne ich doch mal ein Upgrade! Also Standort, Größe und Ausführung sind um Längen besser geworden, als die alte Bücherkiste.Das Hindernis offenbarte sich mir Dank der Beschreibung recht schnell, so dass ich im Nu einen Blick ins Innere werfen konnte!Hier legte ich einen Coin ab und signierte natürlich das Logbuch - Bücher getaucht habe ich nicht - vielleicht ein anderes mal! Danke für den netten Spaß und die tolle Arbeit!Gruß an die Owner.TFTC!molchebaer (#4349)","Team BergWolf / 26.06.2013 / gefundenDer Dritte unser heutigen Feierabend Radeltour auf den Spuren der BFCs.Das hat uns außerordentlich gefallen und beim Öffnen bemerkten wir das unser Tauschbuch noch zuhause auf dem Tisch liegt. Deshalb leider No Trade.Aber einen FP lassen wir da und ein paar Erinnerungsbilder fürs Cacheralbum haben wir auch gemacht.Danke sagtTeam BergWolf","jamesone / 21.06.2013 / gefundenÖhf Teh Öhf!!!"],"descriptionSnippet":"","status":"kann gesucht werden"}