{"hiddenAt":"07.10.2012","waypoint":"OCFA80","coordinates":"E 011° 28.284' N 49° 12.181'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA80","description":"Nie kommt hier jemand vorbei, der mich giesst, dabei würde ich so gerne noch höher hinausragen.  Hat denn keiner Mitleid mit einem kleinen wie mir, und kommt mal vorbei um mich zu giessen? Ein einfacher Tradi (...), aber man muß ein kleines Stück den Berg rauf, daher die T-Wertung.Die Schwierigkeit besteht darin, den Cache alleine zu heben, eine 2. Person wäre sinnnvoll, aber es geht definitiv auch alleine, ist halt etwas tricky.Wichtig: zum Heben des Caches sind ca. 2 Liter Wasser nötig!!! Bitte mitbringen, oder vor Ort besorgen ;-) Bevor Fragen aufkommen: Ja, der Cache darf hier so angebracht sein, der Waldbesitzer weiß Bescheid.© aendgraend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa vue ibe qrz Fpuvyq fgrug, frvq vue snfg qn, rf arvtg fvpu va Evpughat qrf Pnpurf. Iretrffg qnf Jnffre avpug!        ","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Giess mich! von aendgraend","cacheType":"normaler Cache","terrain":4,"logs":["nannibella / 24.11.2013 / gefunden                                                                    24/Nov/2013                     Tja, das hier war mal wieder eine von den eeetwas längeren Geschichten... Vor dem Halloween Event im letzten Jahr wollte ich diesen aend mal schnell im Vorbeiflug begießen und bin mit bescheidenen Koordinaten und 5l besten Tyroler Wassers angerückt. Leider habe ich mir erstmal einen Ast gesucht, und dann versickerte das kostbare Naß schneller in der ausgedörrten Oberpfälzer Erde als ein aend wachsen kann. Das war wohl nix! Leider liegt diese ferne Weltgegend weit außerhalb meines üblichen Dunstkreises, also gewissermaßen fast schon im Wald - und außerdem wollte sich über ein Jahr lang NIEMAND finden, der mich mal eben beim Gießen unterstützt hätte. Was tun  Selbst ist die Frau! Schwieriger als eine Einhandweltumseglung kann das Einhandgießen ja auch nicht sein, und in einem Jahr hatte ich genügend Zeit, eine entsprechende Strategie auszutüfteln... Also bin ich heute wieder angerückt, ausgestattet mit perfekten  Koordinaten, etwas Wasser und einem teuflischen Plan... ...und nach nur wenigen Übungseinheiten (die manche auch als Fehlschläge deuten mögen), hatte ich die kleine Dose in der Hand! Heureka! So, jetzt braucht der Kleine nur noch Licht, Luft und reichlich Original Oberpfälzer Naturdünger, um über sich hinauszuwachsen - gewässert worden ist er jetzt genug! Grüsse an alle kleinen&großen aends von Nannibella!","Waldmenschen / 24.10.2012 / gefunden...und wieder einFBP(find-before-publish) Der Text wird dir wahrscheinlich bekannt vorkommen: DER WAR TEUER!  Am Anfang ...> schon den umständlichen Zugang von oben gewählt. Macht mindestens 200m T4. Aber gut, wir hatten heute einen herrlichen Herbsttag und von den 270ml vergossenen Schweiß bereue ich keinen einzigen. Im Nachhinein ... > weiß ich nimmer, warum ich eine halbe Stund' nach dem Small (?) gesucht hab'. Na schön, die Sattellied(en) müssen heute besoffen gewesen sein - am Ende hatte ich die Dose doch noch \"in der Hand\". Und zum Schluss ... > die Bergung: DREI Versuche waren nötig bis ich die (schon bekannte, aber sehr.sehr ausgeklügelte)Technik in ihrer Gänze durchschaut hatte! Für einen Einzelmenschen ist das in der Tat eine Herausforderung. :) Voll klasse, der beste seiner Art!!! Nix getradet - dafür eine Empfehlung dagelassenDanke für den Ausflug an den Lost-Place-hinter-cry!/sell!/bach und feel Leck? Risse!"],"descriptionSnippet":"Nie kommt hier jemand vorbei, der mich giesst, dabei würde ich so gerne noch höher hinausragen.  Hat denn keiner Mitleid","status":"kann gesucht werden"}