{"hiddenAt":"20.06.2013","waypoint":"OCFAB8","coordinates":"E 007° 43.142' N 50° 08.581'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAB8","description":"Wenn man sein PKW an der genannten Position abgestellt hat, geht man Rund 20 - 30 Minuten bis zum Cache. Dazwischen gibt es immer wieder Aussichtspunkte und man kann gut die Burg Rheinfels, Burg Maus und Burg Katz sehen. Am Cachepunkt angekommen hat man einen schönen Blick auf den Loreley Felsen. Auf dem Weg vom Parkplatz zum Loreleyblick befindet man sich auf einem eingetragenen Wanderweg \"Panoramaweg\".© jrgptr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avzz Cyngm. Frgmr Qvpu tnam erpugf va qvr Rpxr qre Onax haq qnaa jvefg Qh süaqvt. Qre Pnpur yvrtg pn 2,10 Zrgre üore qrz Obqra. Zna oraögvtg xrva Jrexmrht (tts rva Fgöpxpura bqre Qenug), qüesgr rgjnf shqqry Neorvg frva.","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Biebernheim #6 Loreleyblick von jrgptr","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 07.04.2018 / Hinweislt. dem Listing auf der anderen Plattform befindet sich die Dose nun ca. 20 cm über dem Boden.","skycreek / 14.01.2018 13:38 / gefundenVielen Dank für den Cache. Bei windigen Wetter gefunden. ","wald.schrat / 01.07.2017 12:11 / gefundenBei der Wanderung nach Oberwesel haben wir auch diese Dose gut finden können...nachdem die Muggels verschwunden waren ;-)DFDC","HaPuWaBä / 29.04.2017 15:58 / gefundenAuf Team-Wanderung mit FFuCK und ICCY flugs gefunden. [:)]TFTC #1331 15:58h","lanasana / 01.11.2016 19:09 / gefundenBei einer schönen Wanderung von Sankt Goar nach Oberwesel kommen wir hier vorbei. Wir verbringen unsere Pause und finden diese Dose.","freewillis / 21.10.2016 / gefundenAuch hier nur eine Filmdose, statt der im Listing angegebenen Small-Dose, gefunden. Wofür der Magnet an der Filmdose gut sein soll, hat sich mir heute nicht erschlossen. Also habe ich sie wieder so an die Bank gelegt wie vorgefunden.DFDC, TFTC, MPLC, TFGfreewillis","tiffi99 / 11.09.2016 / gefundenAuf unserer Trekkingtour auf dem RBW kamen wir hier vorbei. Super Wetter, tolle Landschaften, schöne Wege! Vielen Dank für die Dose!","r_sorrow / 31.08.2016 23:36 / gefundenToller Blick hier. Die Dose konnte sich auch nicht lang verstecken.TFTC","Wanderopa / 01.11.2015 13:20 / gefundenBei einer Rundwanderung auf dem Panoromaweg (9 Km) mit meiner Wandergruppe habe ich diesen Cache mit Hilfe meiner Wanderfreunde nach kurzer Suche gefunden. Von hier aus kann man auch (mit Fernglas) die Loreley-Statue auf der rechten Rheinseite entdecken. Vielen Dank für diesen Cache an einem tollen Auusichtspunkt","onager / 02.05.2015 14:28 / nicht gefundenLeider nicht gefunden. Trotz Hinweis und mehreren Augenpaaren.","mega_mike / 20.07.2014 19:38 / nicht gefundenNach dem zweiten Besuch gebe ich hier auf!  Kann nix finden - Dankemega_mike","landelin / 27.06.2014 / gefundenEine schöne Aussicht von hier oben. Danke fürs zeigen.","Litthard / 24.12.2013 / gefundenNach kurzer Suche gefunden.Frohe Weihnachten wünscht Litthard","19victorinox78 / 13.07.2013 19:30 / gefundenZusammen mit Sjaani unterwegs gewesen. Haben den cache nach kurzen suchen gefunden und nach etwas rumprobieren auch geöffnet bekommen. Und wenn keine Gewitterwolken aufgezogen wären, hätten wir den wunderbaren Ausblick auf die Lereley auch noch länger genossen."],"descriptionSnippet":"Vom Parkplatz (siehe Park-Koodinaten) geht man auf befestigtem Feldweg direkt bis zum Cache. Um den Cache zu loggen benö","status":"kann gesucht werden"}