{"hiddenAt":"07.10.2012","waypoint":"OCFA83","coordinates":"E 011° 20.152' N 49° 15.414'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA83","description":"Eine wunderschöne, dicke, alte Eiche, die schon von weitem auffällt. Der Baum hat die mit Abstand schroffste Rinde, die ich bisher gesehen habe. Das erschwert natürlich die Suche... © aendgraend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Evpughat Rvasnueg        ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rund(e) um Dahoam - Alte Eiche von aendgraend","cacheType":"normaler Cache","terrain":1.5,"logs":["carnicl / 16.03.2015 / gefundenDas war unser zweiter Fund bei Sonnenschein. Diese alte Eiche ist wirklich brobdingnagisch! Der Cache war auch schnell gefunden. TFTC carnicl","urmerle / 04.01.2015 14:17 / gefundenHeute bei einer kleinen mysterytour mitgenommen. Mächtig viel holz. Gruß die urmerle . 4. Januar 2015 urmerle 3","team gaensebluemchen / 03.05.2014 11:36 / gefundenDas war ein schneller Hin und Mit.Ist wirklich ein sehr schöner Baum, der mir bisher noch nie wirklich aufgefallen ist.Jetzt weiß ich ihn besser zu würdigen. TFTC sagtteam gaensebluemchen","Doc Cool / 18.07.2013 / gefunden#5764Toller Baum! Der Dose war schnell ausgemacht und gehoben.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","LakeTahoe162 / 30.03.2013 / gefundenAlso das war das letzte mal wirklich überragende Blindheit ;) Aber nochmal hierher zu kommen hat sich gelohnt. In der nähe des Baumes lag ne 2 Pfennig Münze von 1874 :) TFTC","Waldmenschen / 14.10.2012 / gefundenDie alte Eiche ist mir vorgestern wieder eingefallen, als ich zum zweiten Mal an diesen verflixten Main-Inseln gescheitert bin. Dort gibts eine Riesen-Weide zu bewundern. Ja leider, nur zu bewundern, denn die Rinde ist genauso schroff wie die der Eiche, will aber ihre Dose, bzw. ihren versteckten Hinweis ab-so-lut nicht rausrücken. Da gings an der Pavelsbacher Eiche schon wesentlich relaxter zu!! Danke für's Legen, Hinloggen und, naja, die OC-UnterstützungUnd gute Besserung an den Owner: Bald kannste wieder die Boime hoch!"],"descriptionSnippet":"Eine wunderschöne, dicke, alte Eiche, die schon von weitem auffällt. Der Baum hat die mit Abstand schroffste Rinde, die ","status":"kann gesucht werden"}