{"hiddenAt":"21.06.2013","waypoint":"OCFAB3","coordinates":"E 013° 06.615' N 51° 26.019'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAB3","description":"Leider konnte ich bis jetzt nicht mehr zu der Kapelle heraus bekommen, wenn jemand nähere Infos hat, dann immer zu mir damit. Die Waldkapelle befindet sich in der Nähe des Frosthaus Dröschkau. Das alte Jagdanwesen wurde nach der Wende zu einem beliebten Waldhotel umgestaltet. Die Waldkapelle wurde Ende des 19. Jahrhunderts ebenfalls als Begräbnisstätte durch Nachfahren des Bergministers angelegt. Der seit 1945 durch mutwillige Zerstörung beschädigte kleine Zentralbau der Kapelle, wird in absehbarer Zeit eine denkmalpflegerische Sicherung erfahren. Stand 2006.© reSep, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz tebßra Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldkapelle zu Forsthaus Dröschkau  von reSep","cacheType":"normaler Cache","terrain":2,"logs":["Trüffelswine / 04.11.2017 / gefunden04.11.2017 - 12:15Diesen interessanten und sehenswerten Ort haben wir heute erwandert. Eine kleine Restaurierung wäre sehr schön, um dieses Ausflugsziel zu erhalten. Der Cache war gut zu finden.  Danke für den Cache. ","Ellischolek / 01.05.2015 / gefundenSchon gruselig so'ne Kapelle allein im Wald...schnell gefunden & geloggt mit Scholek :)","GeoRiBeRo / 12.01.2014 14:43 / gefundenDer Vollständigkeit halber nun auch hier geloggt.Danke fürs Herführen. :-)","Columbus123 / 12.07.2013 19:45 / gefundenHatte zwar schon auf der \"anderen\" Plattform geloggt, aber ein zweites Mal,diesmal als Erster, kann ja nicht schaden.Die Reste der Kapelle wurde bei einem Verdauungsspaziergang von einer Geburtstagsfeier besucht und nach der Umrundung der Überreste auch entdeckt. Das Stempelchen gezückt und signiert.Dankeschön","Rotbuche / 12.06.2013 / gefundenJeden Tag bin ich ja nun wirklich nicht in der Dröschkauer Heide, aber einige Male waren es schon. Die Waldkapelle habe ich nie bemerkt. Eigentlich nicht in Ordnung. Also gleich hier ein Dankeschön für den Cache und für´s Herlocken.Kurz Entschlossen haben wir heute das schöne Wetter genutzt und eine Trainingseinheit für die große Sommerradtour eingeschoben. Geht schon mal so zwischendurch. Vor Ort war zu erkennen, dass am Dach der Waldkapelle schon Sanierungsarbeiten durchgeführt wurden. Die Zerstörungen an den Grabanlagen, die Schmierereien im Inneren und die Einritzungen an den Bäumen prägen aber den Gesamteindruck mehr als einem lieb ist. Der Cache war gut zu finden. Wir konnten uns sogar als Erste im Logbuch eintragenErläuterungen zur Geschichte der Sommerresidenz der Gutsbesitzerfamilie von Heynitz waren auf der ersten Seite der Speisekarte des Waldhotel Forsthaus Dröschkau nachzulesen. Ich hänge mal ein Bild an. Hier stand auch noch etwas zum Objekt http://www.bartholomaeus-belgern.de/Artikel%202006/Heynitz.htmlDanke noch einmal für den Cache und viele GrüßeRotbuche"],"descriptionSnippet":"","status":"kann gesucht werden"}