{"hiddenAt":"12.06.2013","waypoint":"OCFA33","coordinates":"E 007° 44.000' N 51° 56.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA33","description":"Münsteraner GeschichtenDer Cache kann mit dem Fahrrad oder zu Fuß erreicht werden.Bitte Bleistift oder Kuli mitbringen und den Micro wieder gut verstecken.Die oben genannten Koordinaten sind natürlich nicht die vom Cache, sondern zufällig gewählt.Das Final findet ihr bei N 51° 56.ABC E 007° 44.ADA.Folgende Fragen und Antworten führen euch zu den echten Koordinaten:A: Einer gewissen Person wurden bei einem Besuch in Münster vom Oberbürgermeister die Mitglieder des Rates persönlich vorgestellt. Dabei sprach der Oberbürgermeister die weiblichen Mitglieder des Stadtparlaments als \"Ratsherrin\" an.Wer war der/die Besucher(in), der/die sich anschließend über diese Zeremonie mit den Worten mokierte: \" Ratsherren und Ratsherrinnen? Ich habe früher gelernt: Ratsfrau!\"1 = Rita Süssmuth2 = Angela Merkel3 = Silva, Königin von Schweden4 = Konrad Adenauer5 = Theodor Heuss6 = Willy Brand7 = Helmut Schmidt8 = Helmut Kohl9 = Hans-Dieter GenscherB: 1993 war im ZDF unter dem Titel \" Der König der letztn Tage\" eine Verfilmung der Täufergeschichte zu sehen. Welcher berühmte Schauspieler spielte die Rolle des Fürsdtbischofs Graf Waldeck?...2= Götz George, der es leid war, immer den TV-Kommissar Schimanski zu spielen und den es nach erensthaften Rollen drängte.6 = Sean Connery, der sich gerade in der Verfilmung von Umberto Ecos Mittelalterkrimi \"Der Name der Rose\" bewährt hatte?8 = Mario Adorf, der schon als Winnetou-Gegenspieler einen gewissen Ruf besass?C: Der letzte Wolf im Münsterland wurde5: am 3. Februar 1873 von Prof. Hermann Landois eigenhändig in den Baumbergen gefangen. Der Wolf gehörte zu den ersten Zootieren und Attraktionen des 1875 von Landois in Münster gegründeten Zoos. Noch heute erinnern Fotografien und eine wissenschaftliche Abhandlung des Zoogründers an das im Volksmund genannte \"Lupo\" genannte Tier.7: am 21. Dezember 1635 von aufgebrachten Bauern, die um ihren Viehbestand fürchteten, in der Nähe von Billerbeck erschlagen. Die Reste seines Felles sind im Geologisch-Paläontologischen Museum zu besichtigen. Grimmelhausen hat diesem Meister Isegrimm des Münsterlandes im Simplicius Simplissimus in einem Kapitel ein literarisches Denkmal gesetzt.9: am 19. Januar 1835 von dem Gastwirt Joseph Hennemann aus Herbern erschossen. Dem Wolf wurde in Herbern ein Denkmal gesetzt.D: Für eine florierende Stadtkultur sind Mäzene wichtig. Ohne finanziell spendable Gönner sähe Münster heute anders aus. Oftmals erinnert dier Namensgebung noch an mäzenatische Großtaten. Manchmal allerdings sind die Personen hinter den Namen in Vergessenheit geraten. Wer weiß heute noch, dass die Raphaelsklinik sich einer Stiftung von Nepomuk Raphael verdankt? Selbst die Promenade trägt ihre heutige Bezeichnung nicht seit dem Mittelalter. Der Ausbau des alten Stadtwalls zu einem fußgänger- und radfahrerfreundlichen Rundweg um die Innenstadt verdankt sie dem reichen Pariser Tuchhändler Jean-Paul Promenade, der zur Zeit der napoleonischen Besatzung die Bauarbeiten in Münster, aber auch in vielen anderen Städten, wo es heute noch Promenaden gibt, mit großzügigen Spenden ermöglichte. Wenn das stimmt, dann trugen sich weitere berühmte, nicht immer uneigennützig handelnde Personen in das offene Geschichtsbuch der Stadt Münster ein und prägten mit ihrem Namen Gebäude und Straßen. Unter ihnen war......2: ...Freiherr von Fürstenberg. Er gründete 1773 nicht nur die Universität Münster, sondern stiftete der Stadt Münster auch das Fürstenberg-Haus, das viele Studenten heute hauptsächlich als \"F-Haus\" kennen.3: ... der Dortmunder Fabrikant Steiner. In der Hohen Ward bei Hiltrup liegt ein nach ihm benannten See. Er wollte in dem See, nach der Ausbaggerarbeiten für die Bahnlinie Münster-Dortmund 1913/14 entstand, Forellen züchten.9 .... Carl-Heinz Rüschhaus. Dem durch die Patentierung des Blaudruck-Verfahrens zu Reichtum gekommenen Tuchfabrikanten gehörte seit 1898 das von Johann Conrad Schlaun in den Jahren 1745 bis 1749 als Landsitz erbaute Gebäude, in dem von 1826 bis 1846 Annette von Droste-Hülshoff wohnte. Die Erben des Fabrikanten verkauften es 1980 an die Stadt Münster und an den Landschaftsverband Westfalen-Lippe.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuhufraxrygevpx","caseType":"mikro","difficulty":3,"condition":"ok","name":"Münsteraner Geschichtern von Dimer","cacheType":"Rätselcache","terrain":1.5,"logs":["homer-65 / 25.09.2015 / gefundenSchöner Platz für ein Cache!","nobwo / 22.03.2015 / gefundenfröhlich Nachloggen auf GC...Auf einer der vielzähligen Wolbeck-Touren gefunden...","Team Z14 / 17.10.2014 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","M7880 / 21.09.2014 / gefundenHeute ging es auf Radtour mit Nick78, fluffy84, Kalle800, Der Wurzler, Dr. med. Wurscht.Dieser Cache war schon länger gelöst und kam heute dran [:)]Und dabei ergab sich dann eine kleine Feier zum 1500 Fund von Der Wurzler [:D]#1322, TftC","Mystic72 / 05.05.2013 07:54 / gefundenDiesen Cache jetzt erst hier gefunden aber schon 2013 gefunden. TFTC Mystic72 "],"descriptionSnippet":"","status":"kann gesucht werden"}