{"hiddenAt":"14.10.2012","waypoint":"OCFA87","coordinates":"E 011° 24.152' N 49° 16.129'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA87","description":"                        Da die Ehrentafel quasi vor meiner Haustür liegt, und ich hier schon oft auf Dosensuche war, möchte ich mich mit diesem Tradi auch hier beteiligen und so Danke sagen für die schönen Caches, die ich hier schon finden durfte.                                             Auch für diesen Cache gilt, was schon viele der Kollegen schon geschrieben haben:Bitte diesen Cache nicht Nachts oder in der Dämmerung suchen, verlasst nicht die Wege, wo es nicht unbedingt nötig ist, und trampelt nicht unnötig die Vegetation nieder.Wir wollen doch alle noch länger etwas von diesem schönen Wald haben und unsere Dosen sollen noch viele Cacher erfreuen.© aendgraend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura 2 Oähzra, qvr pn. 0,5 Zrgre nhfrvanaqre fgrura.","caseType":"klein","difficulty":2,"condition":"ok","name":"aendgraend von aendgraend","cacheType":"normaler Cache","terrain":2,"logs":["The New Hunters / 31.08.2015 / gefundenWer hat da ein Rohr verlegt ?","ingo_3 / 20.10.2014 / gefundenMein dritter Besuch der Ehrentafel bei unsicherem Wetter. Die Dosen liesen sich allesamt gut finden, da die Owner fast alle darauf verzichtet haben einen Mirco in den Wald zu scheissen :-) Ein große Runde durch den Teils sehr schönen und teils als Müllhalde benutzen Wald brachte mich an diese Dose.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3","team gaensebluemchen / 22.06.2014 20:40 / gefundenDer konnte gut gefunden werden.Leider fällt die Tarnvorrichtung ziemlich auseinander.TFTC sagtteam gaensebluemchen# 19","fox15rs / 07.04.2014 11:20 / gefundenEin bisschen umhergeirrtdann konnte gegrillt werdenschöne Bastelarbeit in der nähe waren Waldarbeiter am sägebTFTC","Bierfilz / 05.04.2014 16:35 / gefundenZuerst hatte ich die Koordinaten von Opencaching auf meinem Gerät, und die hätten mich in eine eingezäunte Schonung geführt. [:O]  Also, die Koordinaten N 49° 16.129 E 011° 24.152 von GC anzeigen lassen, und sie da, die lagen außerhalb der Umzäunung! [^] Danach war es ein schneller Fund, unter einer sehr interessant gemachten Tarnung. [8D]Danke an aendgraend!","carnicl / 21.03.2014 / gefundenBei dem wunderschönen Frühlingswetter machte sich das Carnicl auf den Weg zum südlichen Tyrolsberg. Wir sahen unglaublich viele Hasen und sogar Rehe! Außerdem blühte es farbenfroh! Das war unsere #4!","kawombel / 19.12.2013 13:16 / gefundenSehr witzig gemacht ... ;-) ... so hab ich das noch nie gesehen! TFTC to aendgraend19. Dezember 2013#24 von kawombel","cento / 03.10.2013 / gefundenBei bestem Cacherwetter hat es uns heute wieder auf die Ehrentafel gezogen. Schön, daß es hier so pfadige Wege hat, weich und angenehm zu laufen. Reh, Hase und Specht konnten wir auch beobachten. Obwohl bestimmt viele Cacher heute hier waren, haben wir nur zwei kurz getroffen. Uralte Bäume konnten wir heute bewundern, wobei uns da gestern auch schon einige auffielen. Danke fürs herloggen.Grüßle  centoNachlog auf OC ","GeoLog81 / 13.08.2013 / gefundenDiese Dose heute schnell gefunden","Doc Cool / 18.07.2013 / gefunden#5759Heute hauptsächlichewegen der Maintenance des eigenen Caches auf dem Tyrolsberg gewesen, aber natürlich auch ein paar neu dazugekommene Dosen gleich mit eingesammelt. Wenn man schon mal da ist.Hier waren die Mücken heute besonders nervig!Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","Julius-K9 / 27.04.2013 / gefundenHeute haben wir unseren Nachmittagsspaziergang auf der Ehrentafel gemacht, um die restlichen Caches auf der Südseite zu besuchen.Vielen Dank an alle Owner, dass Ihr uns diesen Multi-Suchspaß ermöglicht!TFTC","LakeTahoe162 / 30.03.2013 / gefundenAuf der heutigen Tyrolsbergrunde mitgenommen :) Schöne gegend, und tolle Dosen! Danke an die Owner!TFTCLakeTahoe162","vich-667 / 30.03.2013 / gefundenDer Cache war auch schnell auf unserer heutigen Runge gefunden.TFTC","Team Peilnase / 09.02.2013 / gefundenEine schöne Runde durch den unberührten Schnee war das heute. Eines der Highlights war dieser Cache. Vielen Dank dafür und viele Grüße von Team Peilnase.","Waldmenschen / 24.10.2012 / gefunden22.JUNI 2013Ja gut,in der Angelegenheit \"Cache-loggen-bevor-er-gepuplished-ist\" sind wir quitt!Da setz'ich trotzdem noch eins drauf und logg' den aendgraend,obwohl er garnicht ausliegt. ;)))-- Geht alles --  Viele Grüße nach PB"],"descriptionSnippet":"","status":"kann gesucht werden"}