{"hiddenAt":"23.06.2013","waypoint":"OCFACC","coordinates":"E 009° 25.524' N 47° 41.405'","link":"https://www.opencaching.de/viewcache.php?wp=OCFACC","description":"﻿Am Startpunkt dieses Caches ist kein Döschen versteckt, da es dort teilweise zu vermuggelt ist. Dort befindet sich eine Sitzbank und direkt daneben das Schild eines Naturlehrpfades. Wer dieses studiert erfährt interessantes über den Streuobstbau, Birnen- und Apfelbäume und deren Funktion im Ökosystem. Direkt von der Bank aus kann man den Blick auf eine solche Streuobstwiese genießen, bevor man loslegt. Ich empfehle, einen Notizblock und einen Stift bereit zu halten, die helfen beim lösen der nicht ganz einfachen Knobelaufgaben des Caches. Der Multicache selbst besteht, inkl. Startstation, aus 7 Stationen. Des weiteren empfehle ich, den Cache mit dem Fahrrad zu machen. Zu Fuß ist er ebenfalls problemlos machbar, es ist lediglich etwas mehr Zeit einzukalkulieren.A = Anzahl Streuobstbäume im Jahr 1927 dividiert durch 100.000.Zielkoordinaten Station 2:N 47° 41.110E 09° 25.8(A-4)Viel Erfolg!Dieser Cache ist auch bei Geocaching.com (GC4ET1V) und bei bei Opencaching.com (OX4ET1V) gelistet© rolX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Oruäygre iba Fgngvba 6 yvrtg avpug nz Obqra. Nhpu jraa rf avpug fb fpurvag, fb fvaq qbeg nyyr Vasbezngvbara hz qnf Eägfry mh yöfra trtrora.","caseType":"normal","difficulty":4,"condition":"ok","name":"Alpenpanorama - vom Hochgrat bis zur Jungfrau von rolX","cacheType":"Multicache","terrain":1.5,"logs":["rolX / 25.01.2018 / momentan nicht verfügbarStation II wurde offensichtlich gemuggelt. Wird in Kürze erneuert. Wer den Cache auf Raten macht und Station II schon hat, kann den Cache fertig machen.","Such_Hasso / 07.08.2013 / gefundenJetzt hab ich ihn auch :)Die vier Sterne sind berechtigt. So viele anspruchsvolle Rätsel hatte ich schon lange nicht mehr. Danke fürs ausdenken.Logs und Bilder anzeigen und bearbeiten   Upload Image","Dagobert2010 / 07.07.2013 / gefundenBei einer Cache-Tour haben wir (Bodenseepingu und ich) diesen Multi als Höhepunkt angesehen. Wir kamen trotz der eigenwilligen Streckenführung (eben vom Hochgrat bis zur Jungfrau ...) gut voran, mußten aber an der letzten Station vor dem Final kräftig grübeln. Letztendlich half und ein TJ weiter, um den Cache zu finden .Herzlichen Dank für die knifflige AussichtDagobert2010","Seehasenpaar / 26.06.2013 18:00 / gefundenAn meinem Geburstag ein neuer Cache im Suchradius  Tolles Geburstagsgeschenk Also zwischen Mittagessen und Geburtstagstorte losgedüst. 2km -> 1 Stunde das mus reichen Doch es kam anderst, Stage 1 war klar, Stage 2 was für ein Rätsel, da war die Zeitplanung dahin, denn die Koordinaten nach dem Komma brachten mich auf eine falsche Idee und so musste der Geburstagslog warten, denn die Torte lockte. Dann am nächsten Tag zu Stage3 diese gut gefunden und das Rätsel \"WOW\", leider kam oder zum Glück, kam der Regen und ich nach Hause, dort die Aufgabe in Ruhe gelöst. Nun waren die Koordinaten von Stage 4 im Gerät, aber stimmen diese? Ein Mail zum Owner und dieser bestätigte meine Koordinaten, also los und gesucht und gesucht..... Nichts, nochmals Kontakt beim Owner, der mir nochmals die Richtigkeit der Koordinaten bestätigte und dann heute die Dose gefunden. Klasse Versteck.  Das Rätsel brachte wieder alle Gehirnwindungen in Bewegung und dann waren die Finalkoordinaten im Gerät.  Jetzt los und gesucht und wieder ein Gemeines Versteck (wie beim letzten Cache vom Onwer), das auf den zweiten Blick gefunden wurde.Ingesammt waren gefühlte 10 Stunden und gelaufene 4km und 100l Hirnschmalz verbraucht, aber dann eine tolle Dose und ein leeres Logbuch mein.Der \"FTF\" Eintrag entschädigte für alles.Danke für die tollen Auifgaben und den netten Kontakt sagtdas Seehasenpaar"],"descriptionSnippet":"Die 5 Stationen dieses Caches erstreken sich über ca. 2km. Bei guter Sicht ist ein faszinierender Alpenblick möglich.","status":"momentan nicht verfügbar"}