{"hiddenAt":"30.06.2013","waypoint":"OCFB3A","coordinates":"E 014° 00.281' N 52° 12.853'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB3A","description":"Das wohl schönste Postkartenmotiv von Wendisch Rietz!Findet die Position, von der aus wir dieses Foto gemacht haben.Gestaltet eine kreative Aufnahme von Euch und postet sie zusammen mit Eurem Logeintrag.Logs ohne Foto werden von uns gelöscht!Das ist ein Earthcache. Ihr werdet also vor Ort kein Logbuch finden.© Die Perle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schleuse Wendisch Rietz von Die Perle","cacheType":"virtueller Cache","terrain":1,"logs":["Team Schröder Bär / 09.09.2017 09:12 / gefundenHeute in Bad Saarow zu einer Hochzeit gewesen und die Umbaupause des Festsaales genutzt um ein paar Schätze einzusammeln. TFTC Team Schröder Bär ","greenhorn16 / 08.10.2016 23:05 / gefundenDiesen Cache habe ich schon lange auf dem Plan. Leider wusste ich lange nicht wie ich das Bild in den Log bekomme. Jetzt wo ich das weiß, habe ich auch gleich die erst beste Gelegenheit genutzt und habe diesen schönen Ort besucht.Ich bedanke mich bei Die Perle3","theodorio / 30.03.2016 12:33 / Hinweis Ort gefunden, Foto gemacht,  jetzt weiß ich leider nicht, wie man dieses hier hochladen kann... deshalb nur als Bemerkung ( 30. März 2016 um 12:33)","DasUmmi / 16.02.2016 21:00 / gefundenBei Tageslicht schon vorbei gefahren, dann aber erstmal einen schönen Tag im Satama verbracht. Da ich davor keine Zeit hatte, ein Foto zu machen, hab ich auf der Rücktour kurz gestoppt. Auch abends ein netter Ort. Leider nur ein Handybild und keines mit meiner Kamera. Aber da ich hier so selten vorbei komme, war das besser als nichts.Danke für das herführen. Ich mag die unbeschwerte Art des virtuellen Cachens.Merci ","samachab / 08.12.2014 09:28 / gefundenDas ist wirklich ein netter und interessanter Ort, obwohl es hier am Scharmützelsee so viele schöne Stellen gibt. Jedenfalls ist das hier auch &#039;ne schöne Idee für &#039;nen Cache. Und dass es ein OC-Only ist, freute uns umso mehr. Vielen Dank fürs herlocken und zeigen. Danke für den Cache.","Flogi4 / 20.09.2014 13:45 / gefundenAuf der heutigen Tour um den Scharmützelsee wurden einige mitgenommen. Dieser gehörte auch dazu. Schöne Ecke hier.Vielen Dank für das Zeigen.Flogi4","OMG Peaches / 10.08.2014 / gefundenHeute wurde zusammen mit black-family13 dieses Bild geschossen.","black_family13 / 10.08.2014 12:25 / gefundenAuf unserem Rundgang auch hier vorbei gekommen... der Cache lässt sich auch bei extremen Muggelaufkommen einsammeln... danke für die schöne Idee","RoadrunnerB54 / 08.08.2014 18:33 / gefundenHier zugeschaut wie ein Paddelboot vom Storkower See in den Scharmützel See durch die Schleuse fuhr. Wir sind mit den Rädern um den See gefahren.  8)  DFDC","lokfan / 22.01.2014 / gefundenDurch die Schleuse sind wir vor einigen Jahren schon mit dem Boot gefahren, haben damals diese Aussicht nicht gehabt. Heute wäre es schwieriger geworden mit dem Boot, weiß auch nicht mehr, ob die Schleuse damals schon automatisch bedient wurde. Dies ist nun auch seit Jahren wieder ein Eintrag auf opencaching.de. Das Foto ist wohl nicht sonderlich kreativ, zeigt uns vor der Schleuse.Vielen Dank für den Cache! P.S.: Beim Hochladen des Fotos kam eine Fehlermeldun, die Datei ist zu groß. Die Webseite kann wohl dies nicht automatisch umwandeln. Ich versuche, das Bild als kleinere Datei abzuspeichern und noch einmal hochzuladen.","wirschatzfinder / 02.10.2013 16:04 / gefundenAlles ordendlich drapiert.Zurückgetreten und Foto.Postkarte erstellt...leider Gegenlicht.TFTC"],"descriptionSnippet":"Schleuse Wendisch Rietz","status":"kann gesucht werden"}