{"hiddenAt":"02.07.2013","waypoint":"OCFB5C","coordinates":"E 008° 35.158' N 49° 41.213'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB5C","description":"Ein einfacher Tradi am Radweg nach Schwanheim - ich hoffe, die Dose gefällt!© ra_sch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Lbh ner urnil ba gur Jbbqjnl - be va fgbar ntr?","caseType":"mikro","difficulty":2,"condition":"ok","name":"come in and fly out von ra_sch","cacheType":"normaler Cache","terrain":1.5,"logs":["iablade / 20.12.2017 11:31 / gefundenHeute waren wir unterwegs, ein paar Lücken auf der Landkarte zu schließen. Diesen Cache konnten wir schnell finden und uns im Logbuch verewigen.Danke fürs Legen und Pflegen.","Limetka5555 / 19.12.2016 17:38 / gefundenEin schneller Beifang tu einer anderen Mission in der Gegend,  vielen Dank für's legen und pflegen der Box! 😀 ","Xulpheia / 16.05.2016 / gefundenGutes versteckt","WH00T / 16.05.2016 15:15 / gefundenSuper Versteck recht schnell gefunden :-)","Kanubapower / 16.05.2016 15:00 / gefundenHaben den Cache Heute gefunden Mussten jedoch 2 mal Hinsehen Cooles Versteck  Mfg Kanubapouer","Opa_Peter / 19.04.2016 / gefundenBei GC schon geloggt,  Danke für herlocken ","geocachinghamburg / 08.04.2016 19:52 / gefundenWalking to the hide took much more longer than finding this beautiful cache. Thanks!","64839m / 11.11.2015 09:41 / gefundencome in and fly out von ra_sch geloggt.......   ........auf der heutigen Runde.Nix gewichtelt.Sehr schön.....Gut und schnell gefunden.Danke für´s verstecken.Danke für die PflegeDanke für´s herlockenGruß aus Münster bei Dieburg an der Gersprenz in SüdhessenTFTC 64839m     ","Zecken-Sammler / 04.10.2015 / gefundenAuf einem kleinen Sonntags-Spaziergang mit dem Junior im Kinderwagen sind wir hier vorbeigekommen und haben das tolle Versteck bewundert und geloggt. Vielen Dank für den CacheZecken-Sammler","fuwo / 08.03.2015 / gefundenDie inzwischen schon als klassisch zu bezeichnente Dose war schnell entdeckt und geloggt. Danke fürs Verstecken – fuwo und zvpunry","Bazinga07 / 09.01.2015 / gefundenHallo, bisher hatte ich nur ein Konto auf Geocaching.com, jetzt logge ich ein paar Caches auf dieser Seite nach. Mit dem klassischem Schuhebinden hats schnell geklappt.Viele Grüße","ferengi74 / 19.09.2014 13:52 / gefundenVielen Dank sagt ferengi75 mit Kind und Kegel","123xxx / 02.06.2014 / gefundenEtwas mit dem GPS gekämpft, dann gut gefunden. ","SandalTolk / 04.05.2014 / gefundenIn einer Lücke der Radlerkolonnen bergen und loggen können. DFDC","Martian Cachehunters / 09.04.2014 / gefunden...schneller Fund trotz guter Tarnung.DFDC!","franky2305 / 24.01.2014 19:21 / gefundenFrank 230573 24. Januar 2014 19:21","franky2305 / 24.01.2014 19:20 / gefundenFrank 230573 24. Januar 2014 19:20","franky2305 / 24.01.2014 17:19 / gefundenFrank 230573Meine Tochter hatte den Cache innerhalb weniger Sekunden","ra_sch / 28.12.2013 / HinweisDas Logbuch war recht nass, da der wasserdichte Behälter weg ist. Habe ein neues Logbuch ausgelegt, der Ersatzbehälter dauert etwas länger...ra_sch","Riedxela / 20.09.2013 14:35 / gefundenNach der Arbeit hierher gefahren. Ich habe erst mal irrtümlicherweise am Kreisel gesucht, dann noch mal das Listing gelesen mit dem Hint und dann war schnell klar , wo ich suchen musste. Habe die \"Dose\" dann auch schnell gefunden und geloggt. Danke für's verstecken und die tolle Dose!"],"descriptionSnippet":"","status":"kann gesucht werden"}