{"hiddenAt":"30.06.2013","waypoint":"OCFB39","coordinates":"E 006° 58.664' N 49° 36.653'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB39","description":"Am Kahlenbergrundweg in der Nähe von Otzenhausen. Parken könnt ihr an der Europäischen Akademie, oder auf dem Waldparkplatz \"Keltischer Ringwall\" in Otzenhausen. Von dort führt Euch der Kahlenberg-Rundweg zum Cache.Ostermanns Ruh ist ein ehemaliger Steinbruch, in dem Steine für den Hausbau gebrochen wurden. Heute ist nur noch eine Schutzhütte mit einer wunderbaren Eiche zu sehen. Unter dieser Eiche kann man einen tollen Blick nach Nonnweiler genießen. Der Platz lädt zum Verweilen, Nachdenken und Meditieren ein.Der Cache selbst ist NICHT in der Eiche versteckt! Einfach mal die Umgebung absuchen.... Für die Erstfinder sind 3 Goldmedallien drin. Bitte gerecht aufteilen!© dockers63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvaznhre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ostermanns Ruh' von dockers63","cacheType":"normaler Cache","terrain":2,"logs":["dockers63 / 14.11.2016 18:56 / HinweisAlles im grünen. ","Milu69 / 10.01.2016 15:50 / gefundenbeim Familienspaziergang gut gefunden","Manniboy / 03.10.2015 / gefundenNach kurzer Zeit gefunden! Daheim ist es am schönsten!","skorpion1964 / 18.04.2014 15:45 / gefundenEine wunderschöne Ecke im Herzen des Hochwaldes.Schöner Cach gut gefunden.DFDC","CachePirates / 12.04.2014 13:40 / gefundenGefunden :-)12. April 2014 13:40 TFTC _CachePirates_    ","dockers63 / 15.03.2014 16:00 / HinweisWartung durchgeführt. Alles trocken und Platz zum Loggen ;-)Happy Geocaching.","mad161173 / 13.10.2013 14:25 / gefundenEin sehr schöner Cache. Vielen Dank dafür. Und obwohl wir nicht zu den ersten 3 gehörten, war dennoch ein Goldstück drinn. Mein Sohn (2,5 Jare alt) hat sich sehr gefreut. Sein erstes Gold wird eingeschweißt und in seinem Zimmer an die Wand gehangen. Danke dafür.","80s / 02.07.2013 13:00 / gefundenMein erstes GOLD! Bei bestem Cacherwetter (leicht bewölkt, 22°) die Dose nach etwa 10 Minuten gefunden. Hatte erst auf der falschen Seite gesucht; der erste Gedanke ist doch häufig der Richtige...Jedenfalls vielen Dank für diese schöne Runde und das Zeigen dieses schönen Platzes. Der Weg dorthin sowie das Loggen erfolgte völlig stress- und muggelfrei. Danke natürlich auch für die Medaille.Grüße, 80s"],"descriptionSnippet":"Ostermanns Ruh'","status":"kann gesucht werden"}