{"hiddenAt":"24.12.2012","waypoint":"OCFBAA","coordinates":"E 008° 31.345' N 53° 11.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBAA","description":"Ein besonderes Weihnachtsgeschenk für meinen Zauberhasen: Dies ist mein erster Geocache und gleichzeitig ein Geschenk für meinen Zauberhasen Nightfighter88 zum Weihnachtsfest 2012: Am 19. August 2012, nicht weit von hier, liefen wir uns durch Zufall über den Weg, genau einen Monat später waren wir das erste Mal zusammen geocachen. Seitdem treffen sich unsere GPS-Koordinaten doch relativ regelmäßig... ;-)Zum Cache: Ein einfacher Traditional, wie so oft gilt auch hier: Der Weg ist das Ziel. Der Cache liegt auf dem Warflether Sand, einer Halbinsel zwischen der Weser und einem ehemaligen Nebenarm. Dorthin gibt es von Land her eigentlich nur einen Weg. Weil hier inzwischen im Sommer schon recht viele Touris den Strand vermüllen und es sich um ein einzigartiges und geschütztes Stück Natur handelt, will ich hier zur Anfahrt nicht zu viel Verraten. Etwas Recherche bei anderen Caches in der Nähe oder mal ein Blick auf Google-Maps helfen sicher weiter. Der Cache ist nur zu Fuss (oder mit einem Boot) erreichbar und man hat einen gut 30 Minuten langen Spaziergang vor sich, der aber wunderbar geeignet ist, sich mal in der freien Natur den Wind um die Nase wehen zu lassen. Ich hoffe wir werden zusammen hier noch viele schöne Stunden verbringen ! Achtung:Bitte beachtet die Hinweisschilder zum Naturschutzgebiet am Eingang des Geländes. Bitte die Wege nicht verlassen um Wildtiere nicht zu stören. Bitte keinen Müll hinterlassen. Bei Trockenheit unbedingt darauf achten, dass auf dem Gelände eine erhebliche Brandgefahr herrscht, es gab hier in der Vergangenheit schon durch Besucher ausgelöste Waldbrände. Beim Besuch des Geländes sollte einem klar sein, dass die Gegend durch Fahrzeuge nicht erreichbar ist, es daher also sehr lange dauern kann, bis im Notfall Hilfe bei einem eintrifft !Der Cache befindet sich auf einem potentiellen Überflutungsgelände. Bei Hochwasser, insbesondere bei Sturmflut kann einem dort theoretisch vom Wasser der Rückweg abgeschnitten werden. Bitte vor dem Besuch Gezeitenkalender / Gezeitenvorhersage beachten. Das Gelände möglichst nicht bei Wasserständen über dem mittleren Hochwasser besuchen, sonst drohen im harmlosesten Fall nasse Füße... PS: Mein besonderer Dank gilt Noreeia, die mich im Mai 2012 zum Geocachen gebracht hat und mir nicht zuletzt damit aus einer schweren Zeit geholfen hat. Das werde ich nie vergessen ! Danke !© FunkerVoigt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"YFTMh xyrva fbyygr zna avpug frva.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Zauberhasen - Cache von FunkerVoigt","cacheType":"normaler Cache","terrain":3,"logs":["Samsung1 / 01.03.2015 / gefundenEin Multi führte uns heute in diese schöne Gegend, da mussten wir natürlich auch hier vorbeischauen :) DanCacheSchön!","Dori 2000 / 30.10.2013 / gefundenHeute den Zauberhasen gefunden, schön ruhig dort! Sehr schöne Ecke, nach dem Sturm viele Bäume umgekippt! Danke sagt Dori 2000","hude04 / 20.01.2013 / gefundenHeute hat die ganze Familie Hude04 einen schönen Sonntagsspaziergang unternommen. Bei eisigen Temperaturen haben wir uns mit heißem Kakao gedopt und konnten so dem Zauberhasen einen Besuch abstatten.T4TC sagt Familie Hude04"],"descriptionSnippet":"Der Zauberhasen - Cache (Jetzt auch bei Opencaching ;-)","status":"kann gesucht werden"}