{"hiddenAt":"12.07.2013","waypoint":"OCFBFA","coordinates":"E 013° 24.868' N 52° 30.770'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBFA","description":"Auf meinen Reisen durch die Republik ist miraufgefallen, dass man so gut wie überall auch auf Berliner Bären trifft. Sogarauf Helgoland steht einer! Oftmals fungieren sie dann als Wegweiser mit derAngabe wie viel Kilometer es noch bis zur Hauptstadt sind. Es sollte also garnicht so schwer sein auch in eurer Umgebung einen zu finden... Bitteübermittelt in eurem Log die Koordinaten, an welchen ihr ihn gesichtet habt.Gerne mit einem Foto von euch oder eurem GPS zusammen mit dem Bären. © hblack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Berliner Bär(enjagd) [Reverse Cache] von hblack","cacheType":"virtueller Cache","terrain":1,"logs":["HH58 / 22.04.2018 12:30 / gefundenDiesen Bären fand ich bei N 51 2.122 E 009 29.334 auf dem Autobahnrastplatz Hasselberg Ost an der A7 südlich von Kassel. Von hier aus sind es noch genau 400 km bis Berlin.TFTSC !","Grudge / 30.01.2018 21:43 / gefundenZufällig in der U-Bahn Weberwiese gesehen und mich an diesen Virtual erinnert. :)","Seebaer777 / 10.10.2017 / gefundenBerliner Bär? Außerhalb Bärlins noch nie gesehen. Doch dann fand ich http://www.eautobahn.de/html/berliner_bar_kilometerstein_au.html (wieso taucht dieser Link nicht im Listing auf?) und entdeckte, dass ich ohne es zu sehen, schon hin und wieder an einem dieser Steine vorbei gefahren bin. Und zwar auf der A3, wenn man nach Norden fährt kurz vor der berüchtigten Blitzeranlage Köln-Königsforst (die hat es auch schon in die Presse geschafft wegen Falsch-Einstellung) auf der rechten Seite in einem Grünstreifen zwischen 2 Fahrspuren, wobei die Fahrspur rechts auf die A4 Kurs Aachen führt.Koords: N 50 55.224 E 007 04.308Als Fotoposition wollte ich eigentlich zur Brücke über die Autobahn, Porzer Straße, doch dann fand ich ein Treppenabgang runter zum Damm, auf dem die Schallschutzmauer drauf ist. Auf dem Damm näher zum Bären-Stein und Foto.","weltengreif / 03.09.2017 / gefundenN50 54.356 E7 32.933I was surprised to find this Berlin bear at the spa gardens in Nümbrecht during a two-day trip with Fl0ydt.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","eukalyptus / 18.08.2017 / gefundenIn Bielefeld gibt es einen berliner Bären am Willy-Brand ehemals Berliner Platz bei N 52° 01.617 E 008° 32.113.Danke für die Safari.","kruemelhuepfer / 03.05.2017 / gefundenBei meiner heutigen Wanderung im Pfälzerwald habe ich in Elmstein bei N49°21.085 E007°56.367 diesen Berliner Bär entdeckt (695 km entfernt).Danke sagt kruemelhuepfer.","Kassena Tomat / 26.04.2017 23:15 / gefundenDiesen habe ich in seiner Heimatstadt Berlin (Reinickendorf) gesehen, an einem Relief der Bildhauer- und Steinmetzinnung zur 750-Jahr-Feier Berlins.Genral-Barby-Straße Ecke Meller Bogen N 52° 34.378 E 013° 19.134DfdSC!","Konstanzer / 17.04.2017 / gefundenN 47° 39.536' E 009° 10.226' Auch in konstanz Wartet ein bär auf besuch  ","Nelly 01 / 14.04.2017 / gefundenAm Berliner Platz in Lindau wollten wir eigentlich auf unseren Bus warten, bis wir gemerkt haben, dass es da auch einen passenden Berliner Bär gibt, den wir schnell dokumentierten :)","ekorren / 14.04.2017 / gefundenBerliner Platz in Lindau (Bayern)N 47°33.180 E 9°33.205Unser Bus auf den Pfänder fuhr in Lindau am Berliner Platz ab. Ein paar Minuten vor der Abfahrt kamen wir zu Fuß an und sahen ihn: Den Berliner Bär, dreidimensional, wie er vom Kreisverkehr den Touristenautokolonnen auf dem Weg nach Österreich zuschaut. Gleich mal ein Foto gemacht :)(Teamlog zusammen mit Nelly 01)","Rose38 / 18.01.2017 / gefundenBei einem Besuch in Berlin konnte ich doch glatt hierN52°51.626  E013°77.565mit dem Bären Hand in Hand am Brandenburg Tor tanzen.Dfdc","Valar.Morghulis / 05.12.2016 / gefundenLange hat es gedauert, bis ich endlich in Grimma ein entsprechendes Objekt gefunden habe. Aber heute war es endlich soweit.Im Park von Grimma konnte ich einen Bären entdecken und habe ihn gleich abgelichtet. Mission completed N 51° 13.888E 012° 43.507Vielen Dank für die schöne Safari-Cache-Idee und weihnachtliche Grüße aus Grimma. Valar.Morghulis05. Dezember 2016 # 352","kirchwitz / 20.11.2016 20:00 / gefundenVor Ort schien es eine unglaublich geniale Idee zu sein, allerdings waren auch andere darauf gekommen, wie sich später herausstellen sollte. Na ja, okay, also nicht superoriginell, aber Bär ist Bär. Patent-Bär vor der Angolanischen Botschaft, etwa bei N 52° 30.802 E 013° 24.785. Foto gibt's auch gleich noch.Das Eisbärbaby im Tierpark, das wäre aktuell eine richtig coole Sichtung eines Berliner Bären. :-)Dankeschön!","anmj / 18.11.2016 / gefundenWir haben in Meinbernheim bei den Koordinaten N 49° 42.669 E 010° 12.906 einen Bären getroffen. DfdC sagen ANMJ","Samsung1 / 02.09.2016 / gefundenHeute hat es mich nach Berlin verschlagen. Da führte dann auch kein Weg um einen Cache drum herum ;). Hatte leider nur mein Handy zur Hand - daher bin ich mir nicht sicher, ob die Koordinaten etwas geworden sind (siehe Logfoto). Danke für den Spaziergang und die Portion Bildung ;)","clanfamily / 30.07.2016 / gefundenEs liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu schön um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, für das ich extra vom Niederrhein 555km angereist bin. Natürlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich natürlich gefunden und logge ihn. Vielen Dank für das Verstecken und die Unterstützung mit OC Caches ;)#Den gefundenen Bären habe ich in der Botschatf der U.S.A. gefunden ;) Sexy","iceman0815 / 17.04.2016 / gefundenHeute im Team auf Safari Tour gewesen und diesen Buddy Bären am Hohenzollerndamm in Berlin Wilmersdorf entdeckt.  N 52 29.481 E013 18.996Danke für die Safari sagt das Team Iceman0815 ","mirabilos / 06.04.2016 08:52 / gefunden1777﹟ 08:52N 52 30.629 E 013 24.173Beim Frühstück (nicht wirklich lecker, geht lieber um die Ecke nach gegenüber den Spittelkolonnaden) einen Bären gesehen und gestern noch den SVC beim Blättern gesehen gehabt, machte ich den direkt.Danke!","MikroKosmos / 27.02.2016 / gefundenAm Berliner Platz in Kiel steht ein solcher Bärenstein.Von dort sind es 387 km bis Berlin.Die Koordinaten sind N54 19.285 E010 08.235.Danke für die Safari von µKosmos","schuhmi13 / 05.02.2016 22:00 / gefundenIn Berlin  unter Der Warschauer Brücke  , eine Originalabbildung des WappenKoordinate N 52 30.350  E 013 36.979"],"descriptionSnippet":"Findet einen Berliner Bär - egal wo!","status":"kann gesucht werden"}