{"hiddenAt":"09.07.2013","waypoint":"OCFBD0","coordinates":"E 010° 36.935' N 51° 47.946'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBD0","description":"Gipfelstein BrockenWas ist noch zum Brocken zu sagen? Hier steht was: wikipediaQuelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur Ybtorqvathatra.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Brocken - Gipfelstein von Wolf.Gang","cacheType":"virtueller Cache","terrain":2,"logs":["GCAnneSven / 18.02.2018 / gefundenHeute hat meine Nichte ihren 12. Geburtstag. Gewünscht hat sie sich eine Wanderung zum Brocken. Natürlich sind wir da gerne mit dabei :-)Los ging es kurz nach 8 Uhr in Wolfenbüttel und zurück waren wir ca. 17 Uhr. Nach dem Aufstieg, gab es erst einmal eine Stärkung im \"Touristensaal\". Nebenbei wurden noch die ein oder anderen Virtuals- und Cam-Caches mitgenommen.Wir hatten einen tollen Tag mit top Sicht und bisschen Sonnenschein. Die kalten Temperaturen haben uns dabei wenig gestört, dick angezogen und immer in Bewegung, dann geht das :-)Die Kids hatten ihren Spaß beim Rodeln und somit ging ein gelungener Tag zu Ende.Liebe Grüße aus WolfenbüttelAnne","Hasenpfoten217 / 28.12.2017 23:10 / gefundenDieser Bild wurde Recht schnell gemacht bevor unsere Gesichtszüge eingefroren sind.Im Sommer ist das hier auch recht schönTFTC","Schatzforscher / 16.12.2017 / gefundenAm liebsten hätte ich geschrieben, dass der Cache eine Wartung braucht. Denn es waren wirklich Schneemassen am und um den Gipfelstein herum und Treibschnee in der Luft. Im Rahmen des 5. Brockenfühstücks musste also hier noch ein Log her. Der Aufstieg war ein tolles Erlebnis. Noch nie hatte ich so gut gestreute und geräumte Wanderwege. Naja, es war die Brockenstrasse und das Personal musste/durfte ja hoch um uns zu bewirten. Rund herum ein tolles Erlebnis.Vielen Dank für den schönen Cache sagt derSchatzforscher","martl / 16.12.2017 / gefundenHier war ich zum zweiten Mal oben, es ist mir ein Rätsel, warum ich das nicht schon letztes Jahr geloggt habe. Im Anhang zur Sicherheit beide Bilder ;-) TFTCMartina","Polarkreis7 / 16.12.2017 / gefundenWinterwonderland Brocken. 16.12.17, gefühlte arktische Temperaturen, dabei ist es gerade mal Minus 2 Grad. Zum Sonnenaufgang erklimme viele Geocacher den Berg. Es ist nebelig. Winzig kleine Schneekristalle tanzen durch die Luft. Die Hände blieben besser gut geschützt in schön warmen Handschuhen, gps und handy im Rucksack. Ein schnelles Foto vom Brocken-Gipfelstein, ja das ist ein Muss. Es war toll auf dem Brocken. Vielen Dank für diesen Cache.Ein frohes Weihnachtsfest wünscht Polarkreis7","*Eichhörnle* / 01.10.2017 / gefundenAuf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour angehängt, bei der ich ein paar Caches der langen Liste besuchen wollte.Unter anderem ging es danach weiter Richtung Harz und ein Besuch auf dem Brocken war irgendwie Pflicht.Ich bin gleich morgens los und das war gut so, denn das Wetter war traumhaft und als ich alle Caches gefunden hatte und zurück war auf dem Gipfel wurde man von den Massen fast zertrampelt. Ich bin kein Freund des Massentourismus insofern hat mir das dann überhaupt nicht mehr gefallen.Morgens ging es noch. Da gab es nur gemecker, wer als nächstes das Foto machen darf. Später gab es sicher Streit... DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*","rkschlotte / 20.09.2017 13:17 / gefundenNeunter Tag meiner Mietwagen-Urlaubsreise.1. Drei Annen Hohne (Drive In)2. HSB Bahnhof Drei Annen3. Rübelandbahn - vormals \"Harzbahn\" I: Tunnel4. 1.Brocken*Cam*5. Wolkenhäuschen6. Harz-\"Der Brocken\"-WebCamCache - Rollifreundlich7. Norddeutschlands höchstes Gipfel-Hotel / Brocken8. Brocken Gipfel-Micro9. Wolkenhäuschen (OC only)10. Brocken - GipfelsteinWieso eigentlich ist es rund um den Gipfelstein so flach??11. Brocken virtual12. Wer führt hier was im Schilde? CB#1313. Meine persönliche Erinnerung an den Brocken14. Kein Knirps an der A715. Calden Flughafencache 216. Light-Wings Cam-Cache17. Kassel Airportrkschlotte","flint24220 / 07.09.2017 16:35 / gefundenNach der anstrengenden Auffahrt mit dem Fahrrad von Braunlage als erstes schnell das obligatorische Beweisfoto am Gipfelstein. Obwohl das Wetter am Nachmittag relativ stabil war, war der Andrang hier oben noch sehr übersichtlich. Danke für den Cache ","Team Brummi / 27.02.2017 10:17 / gefundenEin bisschen ist es schon her dass wir auf dem Brocken waren. Es lag noch Schnee und wir hatten eine wunderbare Auffahrt mit der Brockenbahn. Runter wanderten wir dann ...Danke für diese virtuelle Safari","Bani13 / 18.12.2016 20:29 / gefundenJahr für Jahr komme ich hier hinauf auf den Brocken. Nun wird es endlich Zeit, diesen Cache zu absolvieren. Danke für 's herführen.  14.10 Uhr ","MikroKosmos / 26.10.2016 / gefundenBei dieser Brockenwanderung habe ich auch mal an ein Doku-Foto gedacht.Aussichtsfotos waren heute nicht möglich, der Gipfel steckte in einer Wolke.Danke für den virtuellen Cache von µKosmos","weissaberkeinen / 16.10.2016 / gefundenGleich am ersten Tag unseres Urlaubs im Harz ging es mit der Dampflok auf den Brocken. Zu Fuß gings wieder runter. Natürlich waren wir auch am Gipfelstein.Vielen Dank für den Cache.","din0815 / 10.09.2016 / gefundenEin verlängertes Wochenende in Thale Urlaub gemacht und einen Tag genutzt, um den Brocken bei herrlichem Wetter zu besteigen. Natürlich darf dabei das Cachen nicht zu kurz kommen ","4.NERDs / 16.08.2016 / gefundenWir hatten mit unserer Familie bei tollem Wetter einen schönen Tag hier oben. Super Sicht.War eine Menge los hier. Bei so vielen Leuten war es gar nicht so einfach, schnell mal ein Foto zu machen.LG","johnnyguitar99 / 18.05.2016 / gefundenHeute zusammen mit kletteraffe02 den Brocken besucht und dabei auch diesen Cache mitgenommen.TFTC","Oehni / 08.05.2016 / Hinweis  Wir sind den kompletten Harzer Hexen Stieg von Osterodenach Thale bzw. Quedlinburg gewandert. Es war ein besonderes Erlebnis, beischönstem Wanderwetter, diese tolle Landschaft zu erleben. Dabei haben wir uns auch ein wenig nach Caches umgesehen.Lag ein Cache gut erreichbar am Weg und konnte ohne großen Aufwand gefundenwerden, haben wir gerne das Logbuch signiert.Da wir auf dem Brocken übernachteten, stand ich gegen 21:00 Uhr alleine beim Gipfelstein und habe ein Foto gemacht. Leider habe ich meine Hand mit dem GPS nicht abgelichtet. Es wäre schön, wenn der Owner den Log trotzdem akzeptieren kannDanke für den tollen Cache.Nachtrag 18.05.16:Auf Ownerwunsch Logeintrag geändert, \"gefunden\" nicht erwünscht. Ich dachte bisher, dass es Null-Toleranz nur bei den amerikanischen Kollegen gibt, aber kein Problem für mich. ","acudb / 03.03.2016 / gefundenBei relativ gutem Wetter haben wir heute den Aufstieg gewagt und waren nach 18km auch endlich oben.","noiram / 22.01.2016 13:26 / gefundenBei herrlichem Kaiserwetter wanderten mein Gatte und ich von der B4 aus an dem Ehrenfriedhof vorbei auf den Brocken, dem wir schon des Öfteren einen Besuch abstatteten. Es war eine sehr schöne Tour…sooo viel Schnee, Sonne, blauer Himmel und Weitsicht!!! Traumhaft!!! So kamen wir auch am Gipfelstein an, wo reges Treiben herrschte. Vor der Knochenbrecherkurve trafen wir Brocken Benno, welcher schon am Absteigen war. Auf unseren Rückweg (Goetheweg) hatten wir kurzzeitig nette Begleitung, deren Wanderziel Schierke war.Danke & LG aus dem Ostharz ","LmcK1710 / 19.12.2015 / gefundenNun war es soweit und ich war auch mal hier oben das Wetter war typisch aber ich hatte angepasste Kleidung danke für den Spaß","mopidick / 19.12.2015 09:02 / gefundenHeute ging es für uns zum dritten Mal in den frühen Morgenstunden hoch auf den Brocken. Diesmal wählten wir Ilsenburg als Start- und Zielpunkt aus.  Bei sehr warmen Temperaturen kamen wir beim Aufstieg mächtig ins Schwitzen. Leider war die Sicht am Gipfel sehr eingeschränkt. Danke dafür."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}