{"hiddenAt":"28.06.2013","waypoint":"OCFB13","coordinates":"E 006° 18.342' N 51° 07.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB13","description":" VERHEDDERN UND VERHASPELN  Dieser Cache liegt in der Nähe des Flachsmuseums in Wegberg-Beeck. Der Stadtteil wurde aufgrund seiner Lage inmitten eines ehemaligen Flachsanbaugebietes auch „Flaasbeek“ genannt. Aus diesem Grunde wurde 1982 ein Flachsmuseum gegründet, das die Arbeit in diesem traditionellen Handwerk vorstellt.  Seit 6000 Jahren wird Flachs vor allem als Ölfrucht, Heilpflanze und Rohmaterial für Leinen verwendet, womit die Flachsverarbeitung eines der ältesten Handwerke überhaupt ist. Was hat das alles mit „verheddern und verhaspeln“ zu tun? Viele Redewendungen entstammen aus der Arbeit in alten Berufen. So dient auch die Flachsverarbeitung als Ursprung zahlreicher Ausdrucksweisen. Wer sich „verhedderte“, der kam durch die Schwingabfälle („Hedde“) durcheinander oder er „verlor den Faden“ beim Weben. Die Haspel wiederum ist ein Gerät zum Auf- und Abwickeln von Leinen. Sie hat ein integriertes Zählwerk, damit die aufgedrehten Fasern am Ende eine einheitliche Länge besitzen. Wer sich also verhaspelt, verzählt sich an der Haspel – er macht bei seiner Arbeit einen Fehler.  Auch weitere Redewendungen stammen aus dem Flachs- und Leinengewerbe:  „gut in Schuss“ ist jemand, der das Weberschiffchen gut durch die Kettfäden des Handwebstuhls schießt. Ein „gut betuchter“ Mensch besitzt viele wertvolle Leinentücher, er ist also reich.  Das Museum befindet sich in einer ehemaligen fränkischen Scheune und zeigt den Weg des Flachses von der Aussaat über alte Techniken der Flachsverarbeitung bis zum Weben des Leinen. Am letzten Septemberwochenende findet in unmittelbarer Umgebung zum Museum der historische Flachsmarkt statt, bei dem sich alles um die Leinpflanze dreht. Insbesondere führen hier Handwerker heutzugtage in Vergessenheit geratene Handwerkstechniken zur Flachsverarbeitung vor. DER CACHEDer Cache liegt nicht direkt am Museum, ist also völlig unabhängig von den Öffnungszeiten. Bitte beachtet auch die Spoilerfotos. Mit Muggeln ist hier natürlich zu rechnen. Bitte bringt einen Stift zum Loggen mit. In der Dose ist kein Platz für Trackables.ÜBER NEOCRAFTDas Projekt NeoCraft beschreibt die Möglichkeiten zur Nutzung moderner computer- und internetbasierte Technologien (Web 2.0), um das Wissen über alte traditionelle Handwerksberufe zu bündeln, zu erhalten und weiterzugeben. Hierzu wird einerseits ein „Reiseführer“ mit Beschreibungen zu alten Handwerksberufen erstellt. Andererseits wird Geocaching als weltweit verbreitetes, kostenloses und webbasiertes Spiel verwendet, um einen Katalog über alte Handwerksberufe als Ergänzung zu erstellen und zu verbreiten.Quellen http://www.heimatverein-beeck.de/index_flachsmuseum.htm http://de.wikipedia.org/wiki/Flachsfasersowie eigene Recherchen vor Ort Förderung© NeoCraft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Verheddern und verhaspeln von NeoCraft","cacheType":"normaler Cache","terrain":1.5,"logs":["nohome / 22.07.2013 19:20 / gefundenUnser 1. FTF!!! Kaum zu glauben, dass diesen Cache noch keiner gefunden hat. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}