{"hiddenAt":"28.06.2013","waypoint":"OCFB2A","coordinates":"E 013° 29.734' N 52° 28.674'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB2A","description":"An den angegebenen Koordinaten gibt es tatsächlich eine (fliegende) Untertasse zu sehen. Loggen darf ab sofort jeder, der mir ein Foto mit seinem GPS-Gerät zusammen mit Futuro No 13 hochlädt.© hblack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Was bin ich? von hblack","cacheType":"virtueller Cache","terrain":1,"logs":["Grudge / 04.03.2018 15:03 / gefundenHeute beim Spaziergang im Plänterwald schnell ein Foto mit Daumen gemacht. :)","debjay / 24.12.2017 14:32 / gefundenDanke an hblack für den Cache! 😀24. Dezember 2017, 14:32Cache # 89","Meilen Achim / 07.10.2017 15:21 / gefundenSchnell gefunden, TFTC Meilen  Achim     ","martl / 18.06.2017 / gefundenDa uns in der Nähe der Herr Sebastian Kneipp nicht empfangen wollte, besuchten wir wenigstens noch das UFO. Cooles Teil, danke fürs Zeigen. Foto siehe AndiOlli :) TFTCMartina (mit AndiOlli und ploosy)","AndiOlli / 18.06.2017 18:11 / gefundenZusammen mit martl haben wir heute heute das UFO gefunden und uns mit ihm ablichten lassen. Es ist mir schon oft aufgefallen, was dort im Garten steht. Schön, das dieser OC sich damit befasst. Vielen Dank für den Cache.","SouPa79 / 05.01.2017 18:50 / gefundenKurzer Stopp mit dem Mountainbike. Schon eine kleine Herausforderung bei diesem Wetter... Und mein zweier OC. In diesem Sinne: DfdC SouPa79 PS.: Ich hoffe mein Log wird auch ohne Bild akzeptiert?!  Ich habe noch nicht verstanden wie man über opencaching.de und dieser App ein Bild schicken kann, aber als Beweis findet man auch meine Radspuren im Schnee... SouPa79 ","ja-ma-to / 06.02.2016 / gefundenAuf unserer heutigen Runde durch den Plänterwald konnten wir das UFO auch entdecken. Was das Objekt aber tatsächlich darstellen soll, wissen wir auch nicht.Danke für den Cache.","TSV-Paralkohlympix / 12.09.2015 09:30 / gefundenVor der Huxt heute noch ne kleine, entspannte Runde durch den Busch gemacht und dabei auch das Ufo entdeckt...DfdC","Kassena Tomat / 25.07.2015 / gefundenAls OC Neuling musste ich mich erst einmal schlau machen, wie man hier Bilder hochlädt. Daher kann ich auch heute erst loggen, obwohl der \"Fund\" schon am Samstag war. Mal sehen ob es klappt.Das gesuchte Objekt war mir von zahlreichen Spaziergängen in dieser schönen Gegend bereits bekannt, nur wusste ich bisher nicht, dass es auch eine Cache darstellt.  Aber man lernt ja nie aus.Ist auch mein erster \"virtueller\" Cache überhaupt. Die Bilder folgen: ","sven15887 / 15.05.2015 / gefundenAuf der heutigen Runde, zusammen mit sweety18286, rund um den Plänterwald hielten wir hier mit an und hielten Ausschau nachdem Ufo.Danke für's zeigen:)  ","NiRe07 / 15.05.2015 20:57 / gefundenAuf der heutigen Runde, rund um den Plänterwald ,hielten wir hier kurz an und hielten Ausschau. Diese haben wir  (zusammen mit Team Sven15887) dann auch gefunden. Wäre mir so nie aufgefallen das Ufo.Danke fürs zeigen. ","hobbitbau / 13.05.2015 / gefundenVielen Dank fürs Herführen und Zeigen. Lieber Gruss von Hobbitbau.","us-dreamkids / 27.02.2014 10:19 / gefundenSchönes DingAber ein Logbuch war an der Stelle nicht ","ToWoNo / 19.11.2013 11:05 / gefunden#1807 @11:05Endlich konnte ich diese Objekt auch mal bestaunen. Leider ist mein Handy gleichzeitig GPSr und Fotoapparat, deswegen ein Foto zumindest von mir.Vielen Dank für den Virtuellen sagt ToWoNo","GuenTe / 01.11.2013 15:04 / gefundenHeute hab ich einen schönen Spaziergang durch den Plänterwald gemacht und dabei die eine oder andere Dose gefunden. Außerdem fiel mir noch dieses seltsame Gefährt auf.Vielen Dank für den Cache!# 22","Mozaik / 04.10.2013 17:48 / gefunden... das Objekt ist gelandet! Endlich hab' ich dich! ","Team_Musterstation / 29.09.2013 15:05 / gefunden#32 Ich kannte das Ufo, wusste aber nicht, wo es steht.Jetzt habe ich es endlich gefunden.Danke für den Cache.","kerbholz / 22.08.2013 12:10 / gefundenAch da drüben ist das Ding abgeblieben. Ich hab mich schon immer gfragt, was daraus geworden ist. Zum wegwerfen war das ja irgendwie zu schade/zu kurios.Danke fürs zeigen.","Schrottie / 14.08.2013 16:43 / gefundenTatsächlich, da ist am gegenüberliegenden Ufer eine fliegende Untertasse gelandet. Wir haben sie auch eine ganze Weile lang beobachtet, jedoch konnten wir keine kleinen grünen Männchen entdecken. Wer weiß, ob das Ding überhaupt bemannt war... ","Kuerbis Koenig / 03.08.2013 14:05 / gefundenHauptziel des Tages war jaheute das MEGA, aber dieses UFO wollte der Koenig unbedingt mal in echt sehen.Und was sieht er vor Ort? Jedenfalls nicht das was er erwartet hatte. Hier hat Ronny der Besserverstecker zugeschlagen oderjemand hat aus dem Ufo einen Tütencache gemacht.Trotzdem Danke fürs Herführensagt der Kuerbis Koenig"],"descriptionSnippet":"Ein Ufo in Berlin?","status":"kann gesucht werden"}