{"hiddenAt":"26.01.2003","waypoint":"OCFB41","coordinates":"E 007° 30.925' N 53° 28.850'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB41","description":"Im Gebiet um den Cache befinden sich die einzigen natürlichen Erhebungen der Umgebung. Deshalb sind die \"Berge\" im Winter ein beliebter Platz zum Rodeln. Desweiteren gab es einen Brauch, bei dem Ostern Rollbahnen in den sandigen Boden gekratzt wurden. In diesen Bahnen wurden dann die Ostereier in Richtung \"Tal\" rollen gelassen. Diesem Brauch verdankt der Cache seinen Namen.Soviel zur Geschichte, nun aber zum Cache.Fahre auf den Parkplatz bei der angegebenen Position. Um die nun folgende Aufgabe zu lösen, benötigst du eine ASCII-Tabelle. Diese ist eigentlich leicht im Internet zu finden. Am Parkplatz gibt es auch eine Kneipe. Wichtig ist nun der Name der Kneipe.Addiere folgende ASCII-Werte (erstes Wort, zweiter Buchstabe + zweites Wort, dritter Buchstabe + zweites Wort, füfter Buchstabe + zweites Wort, vierter Buchstabe + 11)=XXXSubtrahiere (zweites Wort, vierter Buchstabe - erstes Wort, erster Buchstabe)=YY(Bitte GROß- und Kleinschreibung der ASCII-Buchstaben beachten)So das wars auch schon nun kannst du den Cache heben.Er liegt beiN 53°29,0YYE 007°31,XXX Viel Spaß© otti5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Eierberge von otti5","cacheType":"Multicache","terrain":2,"logs":["Uwesuchfix / 15.04.2014 / gefundengesucht....gefunden und geloggt....","rolandforchrist / 07.08.2010 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","ralhartm / 25.10.2009 / gefundenMoin,heute war der Wiesenser Wald mein Ziel vorher musste ich aber noch die Eierberge abarbeiten. Bei einsetzendem, trockenen Wetter war es nur ein kleines Problem überall in Ruhe zu suchen.Dank des Spoilerbildes und einiger Kombinationsgabe war die Dose gefunden. Man sollte die Baumart vom Foto identifizieren (keine Birke) und in der Realität suchen, dann geht es schneller.  Es war schön mal wieder eine Regular im Wald in den Händen zu halten.vielen Dank!ralhartmEALA FRYA FRESENA","Juro. / 09.09.2008 / gefundenNach ewtas Suchen konnte ich die Dose dann doch noch ausmachen.TNLNTFTC","D-Buddi / 21.07.2006 / gefundenhach, doch ein Vorteil wenn man die Wikipedia dabei hat, damit war ASCII dann kein grosses Problem mehr.   @@@   Out nix   In TB Sk8er   @@@   MfG Joerg"],"descriptionSnippet":"","status":"kann gesucht werden"}