{"hiddenAt":"28.06.2013","waypoint":"OCFB14","coordinates":"E 013° 22.837' N 54° 36.935'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB14","description":"Die Insel Rügen und die Ostsee, ein Urlaubsparadies, alljährlich strömen tausende Menschen auf diese Insel und ans Meer um im größten Binnenmeer Europas zu baden. Zwischen den maritimen Orten Breege und Altkirchen liegt Juliusruh.Ob Sommer oder Winter hier gibt es immer einen sehr schönen Ausblick auf die Ostsee. hierZur Aufgabe:Stellt Euch an den oben angeführten Koordinaten  zwischen die vier Pfosten  und die Kamera wird Euch bestimmt einfangen, lasst von Euch ein Foto machen oder macht von Euch auf dem Steg in der Dünung mit eurer eigenen Digicam ein Foto. Stellt dieses oder jenes zusammen mit Euren Log hier ins Listing.So nun, viel Spass in Juliusruh und an der Ostseeich wünsche Euch erholsame Urlaubstage GrußSchnaddel© schnaddel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Juliusruh Baltic Sea  von schnaddel","cacheType":"Webcam-Cache","terrain":1,"logs":["mummelri / 23.02.2018 15:49 / gefundenDa der Urlaub zu Ende,nochschnell das Foto zum Cachegeschossen.Vielen Dank für'sLegen und Pflegen.Die Mummelri's","MrDark75 / 04.08.2017 / gefundenHeute morgen war ich zum Abschied nochmal am Strand und konnte ganz entspannt ein Foto von mir machen lassen. Vielen Dank für den Cache.","Wulkow / 07.07.2017 22:13 / gefundenAm Ende eines Cachertages während unseres Urlaubs auf der schönen Insel Rügen haben wir hier noch ein Foto genacht. Wir sind die beiden kurz vor der Bank mit Blick zur Kamera. TFTC ","Marin2011 / 15.02.2017 12:38 / gefundenEin Spaziergang am Strand und da es doch noch nicht zu dunkel war, haben wir uns von der Webcam einfangen lassen. Vielen Dank für die schöne Idee!!! ","Alfred der Teddy / 02.12.2016 08:06 / gefundenMein Fahrrad musste gestern mal für mich als Model fungieren. Aber schön, dass es solche Cam's gibt. DfdC!","MatthiasS / 11.11.2016 17:29 / gefunden","LokalPOTTriot / 19.05.2016 21:40 / gefundenHabe das Wettrennen mit der Dämmerung gewonnen!Danke für den Cache!","Rotkopf-Görg / 05.04.2016 12:24 / gefundenIn Familie eine schöne Strandwanderung unternommen, dabei diesen ersten Webcamcache mitgenommen. Danke. Ca. 12.25 Uhr ","mehlmich / 28.03.2016 15:52 / gefundenDer erste Webcam Cache. Die Bildqualität ist leider nicht so toll.Danke fürs Verstecken und Pflegen von | Thanks for hiding and maintaining of \"Juliusruh Baltic Sea \"mehlmich, 28. März 2016 15:52# 2","fremas / 06.03.2016 / gefundenHeute zum Feierabend haben wir hier noch einenkurzen Besuch gemacht.Stammt doch der Owner aus unserer Home-Zone.Wir grüßen von der Insel Rügen. Bei diesem Wetter in der Dämmerung wurde die Aufnahme am 6.3.2016 um 17.35 Uhr nicht besonders.Danke","hito69 / 11.02.2016 14:43 / gefundenDanke für den Cache! hito6911. Februar 2016 14:43","mag1807 / 31.12.2015 / gefundenWir waren heute hier, um Silvester am Strand zu feiern. Leider liefert die Camping nur unscharfe Bilder. Deshalb sind wir ausgewichen auf unsere Kamera. Danke!","Scorpions20 / 03.10.2015 15:50 / gefundenIm Urlaub bei bestem Wetter gemacht TFTC Scorpions20","kruemelhuepfer / 30.09.2015 12:52 / gefundenBei meiner heutigen Radrunde habe ich hier eine kleine Pause eingelegt und mich von der Webcam aufnehmen lassen. Ich stehe an der Bank und schaue aufs GPSr.Danke sagt kruemelhuepfer.","Tinoman75 / 01.08.2015 19:20 / gefundenWas für ein schöner Ort, vor allem wenn das Wetter passt! Danke fürs Herführen und ich werde definitiv wiederkommen! TFTC 17:45 Uhr ","Marber / 03.08.2014 13:20 / gefunden","Ingolf56 / 27.01.2014 06:45 / gefundenSchöner eisiger Strandspaziergang","Nordlandkai / 29.08.2013 / gefundenAuf dem Weg Richtung Arkona habe ich der Juliusruh einen Besuch angestattet.Parken war irgendwie nicht so einfach, aber ich bin ja noch jung und kann ein paar Meter gehen.Die Webcam war schnell entdeckt. Leider dauerte es eine ganze Weile bis ich vernünftig im Bild war.Ständig rannten da Muggels rum, als wenn die nichts besseres zu zun hätten.Vielen Dank für den Webcam-Cache.","RadlerAndi / 07.08.2013 / gefundenZu gerne hätte ich auch ein echtes Webcambild gemacht, aber leider war hier zu dem Zeitpunkt mit O2 nicht mal Edge zu empfangen. So bin ich auf die Digicam-Alternative ausgewichen.","Ali.Gator / 04.08.2013 / gefundenZusammen mit gnubbl und Pfote02 eine kurze Pause auf dem Weg zum Eis eingelegt. Vielen Dank sagt Ali.Gator"],"descriptionSnippet":"","status":"kann gesucht werden"}