{"hiddenAt":"30.06.2013","waypoint":"OCFB3F","coordinates":"E 009° 04.608' N 48° 30.176'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB3F","description":"Cache wurde 2015 ereuert© mogar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre tebßra Fgrvara arora qrz Yruecsnq, trtraüore qre Fgrvajvccr","caseType":"normal","difficulty":2,"condition":"ok","name":"Flintstone von mogar","cacheType":"normaler Cache","terrain":1.5,"logs":["dirk_9 / 20.08.2016 16:05 / gefundenNetter Cache, vielen Dank","Ozelot / 06.08.2016 13:50 / gefundenTFTC: Auf interessantem Gelände- irritiert und fast vom Suchen abgehalten hat ein dort verlegtes, isoliertes Stromkabel (bitte mal abklären!)- kurz vor Abbruch noch im hintersten Winkel entdeckt und geborgen (Schlumpf reingelegt). Oz. + *.","Nelly 01 / 29.11.2015 / gefundenKam mit ekorren dran vorbei und hab mich auch eingetragen. Der Steinpark ist recht nett :)","ekorren / 29.11.2015 / gefundenWir kamen in der Nähe vorbei und haben mal reingeschaut... Dose war schnell gefunden, aber \"groß\" ist die nicht... vielleicht mal die Beschreibung anpassen?","Willacz / 23.08.2015 / gefunden","steingesicht / 21.06.2015 / gefundenEine schönes Plätzchen im Natursteinpark.Danke für das DösleSteingesicht","Teufelskicker / 05.06.2015 / gefundenAn einem schönen, sonnigen Tag gefunden. Trotz Muggelalarm. Alles noch in bester Ordnung.In: Armband und SpielzeugautoOut: Spielzeugsoldat und Spielzeugdino VGDie Teufelskicker","snecha / 05.04.2015 / gefundenBei einer kleinen Erkundungstour in der erweiterten Homezone diesen Cache gefunden. Tftcschnecha","DS_FF / 21.03.2015 / gefundenNach einer kleinen Wanderung durch den Natursteinpark mal auf c:geo geguckt und siehe da es gibt einen Cache.danke fürs verstecken. Gruß DS_FF","Donald & Daisy / 17.08.2014 / gefundenUnser erster gefundener Cache als Neulinge... Sehr schöne Gegend ","ssss / 21.06.2014 17:45 / gefundenSchöne Ecke, sehr wenig Muggles und endlich mal wieder was größeres als nur Micro. TFTC!Out: Geokrety \"Brunnen im Tal\"","blsteam / 21.04.2014 / gefundenNach einem Besuch des Bergfriedhofes gefunden. Leider haben wir keine aktuellen Daten auf dem gps gehabt, sodass wir die neueren Caches nicht suchen konnten. Wir haben ca 5 Minuten nach dem Cache gesucht und haben komischerweise noch die 4TF-Urkunde gefunden, obwohl sowohl online als auch im Logbuch viel mehr Logs waren. In: Geokret          TFTC","skorwaag / 05.01.2014 / gefundenHeiter bis Wolkig und kein Schnee. Heute haben wir uns geologisch weitergebildet und nebenbei den Cache gemacht. Die Wippe ist nett und erinnert stark an Fred Feuerstein.","Joioto / 22.12.2013 15:45 / gefundenEin weiterer Cache, der an Orte führt, an die man sonst vermutlich selten gekommen wäre. Sehr schön gelegen im Natursteinpark. Leider hat´s angefangen zu regnen, aber am 22.12. Caches zu heben ohne Schnee ist auch echt schee:-). Werden bei besserem Wetter dem Lehrpfad nochmal einen Besuch abstatten. DFDC Joioto mit Christoph (der zum ersten mal beim geocachen war)","molly_grue / 12.07.2013 / gefundenZum ersten mal hier gewesen,sehr schöne Gegend. Danke","Spazierenmitziel / 10.07.2013 / gefundenFaszinierend - über 10 Tage nach publish noch kein found... Nachdem ich heute sowieso mal in die Ecke wollte habe ich einen kleinen Abstecher eingelegt und nach kurzer Zeit durfte ich auch das Döslein in den Händen halten. Danke für mal wieder einen Grund, den Natursteinpark zu besuchen - und natürlich für den FTF!"],"descriptionSnippet":"Natursteinpark Tübingen gut mit Buslinie 13,7,4 erreichbar. Auf dem Weg zum Cache gibt es einen schönen Lehrpfad","status":"kann gesucht werden"}