{"hiddenAt":"21.04.2012","waypoint":"OCFBBC","coordinates":"E 006° 39.279' N 51° 35.809'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBBC","description":"Ein kleiner Tradi der die Mommbach Runde erweitert.Geniesst die Natur!Der Cache ist ganz leicht versteckt.Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden. Die Runde ist für NichtAnlieger nicht freigeben.Hier könnt ihr parkenN 51.35.738E 006.39.382© trinebine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wiesenblick von trinebine","cacheType":"normaler Cache","terrain":1,"logs":["MercatorsErben / 21.04.2018 16:55 / gefundenAuf der heutigen Tour gut gefunden. Tftc von MercatorsErben  21. April 2018 16:55","sh9260 / 05.10.2017 12:52 / gefundenGefunden am 5. Oktober 2017.Dank an trinebine fürs legen und pflegen meines 24. Cachefundes .","rolandforchrist / 17.01.2017 / gefundenMit \"Gastcacherin\" Rita die Hunderunde für den Dosenspürhund Cindy in die Voerder Niederrheinaue verlegt und bei richtig frostigen Temperaturen den alten Kopfweidenbestand und die geflügelte Fauna genossen. Dabei konnten wir auch dieses Gästebuch signieren. Schön, dass es diesen Cache auch bei Opencaching gibt. Mit liebem Gruß an die Ownerin, bedanke ich mich fürs Zeigen mit Logerlebnis. Mit freundlichem Glückauf - Roland","Lacuma / 27.12.2016 14:50 / gefundenHeute schien die Sonne so schön, da hatten wir das Bedürfnis, raus zu gehen. Eine Runde ausgesucht, die Räder auf den Pinne gepackt und los. Wir konnten alle Dosen sehr gut finden und haben diesen Ausflug genossen. Zwischendurch einige Tretminen gesehen und [xx(]Was solls, da muss man dann durch. DVD [:)]","Gollum1959 / 08.05.2016 / gefundenHeute auf einer Radrunde über den Stapp nach Mehrum, kamen wir zusammen mit Peckel hier vorbei und konnten die Dose gut finden. Letztes mal als ich hier vorbei kam, hinderte mich noch ein Photograph am zugriff. Danke für das hegen und pflegen des Caches Liebe Grüße von Gollum1959 aus Schmachtendorf","Jason / 29.02.2016 / gefundenGut gefunden. Danke","Giselahelma / 04.10.2015 / gefunden","till1710 / 08.09.2015 / gefunden","wx2409 / 17.05.2015 15:20 / gefundenschnell gefunden","hajo.din / 02.08.2014 10:25 / gefundenschnell gefunden und geloggt.Danke sagt hajo.din","EFSOM / 01.06.2014 15:00 / gefundenAuf der Fahrradtour auch diesen Cache schnell eingesammelt.Vielen Dank an trinebine für die vielen schönen Verstecke.","Uli Palermo / 02.11.2013 / gefundenSchöne Gegend, keine muggels, Gut gefunden, Danke für den Cache !","Tomtar / 27.10.2013 / gefundenGefunden mit schöner Aussicht auf Wiese.","mucke1990 / 05.10.2013 / gefundenFound it ----------------------------------------------Logged from my android phone using columbus","automatix65 / 29.09.2013 / gefundenHallo!Noch ein weiterer Halt auf unseer kleinen Tour.TFTCAutomatix65","terry64 / 04.09.2013 / gefundenSchnell und gut gefunden. Danke sagtTeam terry64","geopilot / 19.08.2013 19:03 / gefundenEin wunderschöner Abend, ein ebensolcher Spaziergang durch die Mommniederung und den Cach sicher gefunden. Er trägt seinen Namen Wiesenblick zurecht. Man schaut zu dieser Tageszeit über weites sattes Weideland in die tief stehende Abendsonne, Kühe im Gegenlicht....ganz toll. Vielen Dank dafür!!! ","mariwe / 29.07.2013 12:10 / gefundenAuch dieser Wiesenblick konnte sich nicht lange verstecken.DfdCMariwe","clanfamily / 07.07.2013 / gefundenHallo Trinebine,vielen Dank für die Anlage des Caches bei Opencaching.deDa ich diesen bereits unter GC geloggt habe setze ich Dein Einverständnis voraus und logge ebenfalls hier im OC ;) Ist doch das selbe Logbuch oder? Ansonsten fahre ich gerne noch mal raus.Grüße,Clanfamily-Mirco ","Brummel Bär / 30.07.2012 / gefundenAuf dem Weg nach Hause schnell noch mal den Wiesenblick genossen."],"descriptionSnippet":"","status":"kann gesucht werden"}