{"hiddenAt":"28.01.2012","waypoint":"OCFBDC","coordinates":"E 008° 16.267' N 50° 00.448'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBDC","description":"                         Mainz bleibt Mainz wie es singt und lacht. Die Fastnachtssendung aus dem Kurfürstlichen Schloß in Mainz.                                     \"Mainz bleibt Mainz, wie es singt und lacht\" Fernsehhöhepunkt der fünften, der närrischen Jahreszeit.Die Mainzer Karnevalsvereine MCV, MCC, GCV und KCK schicken dafür ihre Stars auf die Bühne des Kurfürstlichen Schloßes: die Meister des geschliffenen Worts präsentieren den Politikern aller Couleurs die humoristische Rechnung für Pannen und Peinlichkeiten  des abgelaufenen Jahres. \"Wolle mer'n eroilosse \" fragt der Sitzungspräsident, wenn ein Narr auf die Bühne soll. Die unverwechselbaren Protagonisten des echten Mainzer Kokolores stellen mit Witz und Spaß am höheren Blödsinn sich und die Welt karnevalistisch auf den Kopf. Den Stoff dazu hat der Zeitgeist in den vergangenen zwölf Monaten geliefert - auf der Bühne von \"Mainz bleibt Mainz, wie es singt und lacht\" machen die Karnevalisten daraus ein Pointenfeuerwerk der Superklasse. Ein dreifach donnerndes...Geschichte>>> ARD:Im Januar 1955 hatte der Südwestfunk erstmals eine Gemeinschaftssitzung von MCV und MCC unter dem Motto: „Mainz wie es singt und lacht“ im Fernsehen übertragen. 1965 strahlte das ZDF eine Konkurrenzveranstaltung namens „Mainz bleibt Mainz“ aus. 1973 beschlossen ARD und ZDF, die Sitzung ab 1974 im jährlichen Wechsel auszustrahlen. Der Vertrag wurde 2011 bis 2018 verlängert(Quelle:Wikipedia)Die Sendung wird immer am Freitag vor Rosenmontag ausgestrahlt.Vom Cache habt ihr einen schönen Blick auf´s Kurfürstliche Schloß. Helau!!! © The_Highwaymen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Unygrfgryyrafpuvyq, zntargvfpu.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mainz bleibt Mainz, wie es singt und lacht von The_Highwaymen","cacheType":"normaler Cache","terrain":1,"logs":["Mogelius17 / 22.04.2018 19:45 / gefunden","Totoschka / 05.01.2018 11:07 / gefundenWeiß nicht wie oft ich den schon angepeilt habe. Immer waren auch Muggel dort, mit Hunden, Busfahrer, Spaziergänger...Am merkwürdigsten war mal einer mit Blumentöpfen und Staubsauger. Heute abend war niemand dort. TFTC","MImaatsu / 16.11.2017 / gefundenTFTC","Such-er / 26.10.2017 15:10 / gefunden                                                               Anlässlich des Fußball-Pokalspiels Mainz 05 gegen Holstein Kiel verbrachte ich ein paar Tage in Mainz. Das Spiel ging zwar knapp verloren, dafür habe ich viele neue Eindrücke über eine mir bis dato unbekannte Stadt gewonnen.Natürlich musste auch der eine oder andere Cache gefunden werden!Beim Spaziergang am Rheinufer entlang konnte ich diesen Cache unbemerkt finden, abgreifen, loggen und wieder verstecken. Dabei genoss ich auch den Blick auf das Kurfürstliche Schloss.Danke fürs Legen und Pflegen.                                            ","Die Muckies / 20.08.2017 12:28 / gefundenMit Freunden unterwegs :) ","etreks / 03.08.2017 23:50 / gefundenRadtour am Rhein. Diesem Cache in Mainz einen Besuch abgestattet. Auch hier Kaum ein Muggel an diesem bedeckten Tag an dieser Stelle. Höchstens die Autofahrer hatten was zu gucken DFDC","die-goldis / 13.04.2017 14:47 / gefundenHallo, dank des Hinweises gut gefunden. Danke","cellemochum / 09.04.2017 12:30 / gefundenFieldlog. Am 9. April 2017 um 12:30 beim Frühlingsfest (?) bei herlichen Sonnenschein und 21 Grad gefunden. Herzlichen Dank fürs herführen und legen dieses Geocache's. Viele Grüße von und auscellemochum","jobig / 03.04.2017 14:16 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 123","Jefgenowitsch / 19.03.2017 11:25 / gefundenDfdc","Heinzybaby / 15.02.2017 / gefundenBei sonnigem Winterwetter führte mich heute eine kleine Cacher Runde in Mainz zu allerlei Tradis, die mehr oder weniger schon länger auf der ToDo Liste standen. Insgesamt also eine gute Gelegenheit, um mal wieder ein paar Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Irgendwann kam ich auch mal an diesem Tradi vorbei und mit einem geübtem Cacherblick konnte ich die Dose dort tatsächlich recht flott entdecken. Hatte ich diese Art des Verstecks in Mainz schon mal? Irgendwie kam mir das bekannt vor ...Wie auch immer, nach erfolgreichem Log habe ich jedenfalls alles wieder ordentlich verstaut, bevor's dann weiter ging in den wohlverdienten Cacher Feierabend ... Helau!T4TC!#2.732","Nohny / 13.10.2016 / gefundenDer konnte sich nicht lange verstecken. Mit Hint war es kein Problem die Dose sogar ohne GPS-Gerät zu finden.  Danke für den Cache. ","roydiger / 19.08.2016 10:55 / gefundenErst nach kurzem Päuschen auf einer Parkbank ging das Licht auf...Danke...","kamla / 23.07.2016 20:23 / gefundenBei einer kleinen Runde am Mainzer Rhein diese Dose schnell gefunden. Nur das Verstecken hat dann noch eine Weile gedauert da eine ganze Kolonne von Bussen kam.","renebe2 / 26.05.2016 / gefundenTrotz vieler Muggels schnell geborgenThe Oldies","renebe / 26.05.2016 / gefundenTrotz vieler Muggels schnell geborgenThe Oldies","Barfly / 16.05.2016 / gefundenFlott gefunden und direkt an ein französiches Team weitergereicht. TFTCLg Barfly","Gipfelstürmer2000 / 13.12.2015 / gefunden","kruemelhuepfer / 13.12.2015 11:53 / gefundenIn einer ruhigen Minute konnte ich den Cachebehälter entnehmen, loggen und schließlich in einer weiteren ruhigen Minute wieder verstecken.Danke sagt kruemelhuepfer.","reSep / 23.10.2015 / gefundenDer nächste auf meiner Tour und mit dem Rad als Tarnung, sollte ich hier nicht weiter aufgefallen sein.Vielen Dank und GrüßereSep"],"descriptionSnippet":"Ein schneller Tradi für zwischendurch.","status":"kann gesucht werden"}