{"hiddenAt":"25.06.2013","waypoint":"OCFBAB","coordinates":"E 012° 59.953' N 47° 37.981'","link":"https://www.opencaching.de/viewcache.php?wp=OCFBAB","description":"Gletschertöpfe sind runde Vertiefungen im Felsgestein und entstanden während der letzten Eiszeit, die vor ca. 10.000 Jahren zu Ende ging. Zu dieser Zeit war das Berchtesgadener Land von einer mehreren hundert Meter dicken Eisschicht bedeckt - einem Gletscher.Durch Eisspalten stürzte Schmelzwasser zu Boden und höhlte den Fels allmählich aus. Mitgeführter Sand, Kiespartikel und manchmal auch Findlinge verstärkten den Effekt. Im Laufe der Zeit wurde die Vertiefung größer und es bildeten sich Wirbel mit Fließgeschwindigkeiten von bis zu 200 km/h und hohem Druck. Das mitgeführte Gestein wirkte dabei stark erodierend und höhlte den Fels immer tiefer aus.Oft sind noch Findlinge in den Gletschertöpfen zu sehen, die die Erosionsarbeit veranschaulichen. Gletschertöpfe sind vorwiegend dort zu finden, wo es Gletscher gab oder gibt.Vor Ort findest Du zwei Gletschertöpfe direkt nebeneinander und eine Infotafel. Wenn Du die Treppe hinter Dir heruntergehst, findest Du bei N47 37.995 E012 59.965 einen weiteren Gletschertopf.Um den Earthcache zu loggen, beantworte uns bitte folgende Fragen:1) Wie ist die Oberfläche der Gletschertöpfe? Eher glatt oder eher tief zerfurcht?2) Ist die Form der Gletschertöpfe rund oder oval?3) Im unteren Gletschertopf liegt ein grosser Stein. Ist der Deiner Meinung nach später hier hereingefallen oder hat er dazu beigetragen, den Gletschertopf zu bilden und warum?4) Schätze den Durchmesser des unteren Gletschertopfes von links nach rechts.Sende uns die Antworten zu den Fragen über das Mailformular zu. Bei richtigen Antworten bekommst Du zeitnah eine Logerlaubnis.Über ein - natürlich optionales und freiwilliges - Foto im Log von dir oder Deinem GPS am Gletschertopf würden wir uns sehr freuen.© Lindencacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Gletschertöpfe / Glacier potholes von Lindencacher","cacheType":"virtueller Cache","terrain":2.5,"logs":["Heinzybaby / 14.07.2017 / gefundenBei super Sommerwetter machte ich mich heute zusammen mit meiner Geomaus vom Königssee auf den Weg nach Berchtesgaden, um ein paar Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Wir folgten dabei einem gut programmierten Wherigo entlang des schönen Historischen Rundwegs und kamen dabei so ganz nebenbei an dem einen oder anderem Tradi plus diesem Earthcache vorbei, den wir einfach nicht liegen lassen konnten ;-) Eigentlich bin ich ja Spezialist für solche Formationen, da ich selbst EC-Owner von Strudeltöpfen an einer geologischen Kliffküste bin. Die Informationen zu den imposanten Gletschertöpfen waren so rasch eingesammelt - nur eine ganz bestimmte Sache machte mich dann doch ein wenig stutzig. Nun ja, wie auch immer, die Antworten sind soeben an den Owner raus gegangen - mal sehen was dieser dazu sagt. In der Hoffnung, dass alles einigermaßen passt, traue ich mich schon mal zu loggen. T4TC! #2.972","lupo6 / 09.10.2016 / gefundenBerchtesgaden ist immer wieder einen Ausflug wert [:)] Vielen Dank fürs Herführen!!!!Das ist mein 2128. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","TEMBO(Ausrufezeichen) / 24.09.2016 / gefundenDas Team Bier war in diesen Tagen in, um und um Berchtesgaden herum unterwegs, um aus grünen, blauen und gelben Dosen und anderen \"Eicons\" Smileys zu basteln.Hier hielten wir uns deutlich länger auf, als eigentlich nötig; doch wollten wir alles \"aufsaugen\". Danke für das Listung und T4TEarthcache","Bajuwar / 24.09.2016 / gefundenDiesen Cache suchten wir heute nach unserem Besuch des Mega-Events in Berchtesgaden, als wir den historischen Rundgang durch Berchtesgaden machten. Bei herrlichen Sommerwetter fanden wir auch diesen Cache.","Wrtlbrmpft / 24.09.2016 / gefundenFund #7127 am 24.09.2016 um 16:47Schon imposant was das Wasser alles schafft. Wie viele Tausend Jahre mag es hier gewirbelt haben Danke fuers Zeigen ","Schatzforscher / 24.09.2016 06:06 / gefundenOh wie schön, dass der Cache auch auf OC gelistet ist. Diesen Cache habe ich auf C:Geo wirklich zuerst gesehen. Im Rahmen des GC-Megas auch diesem Cache einen Besuch abgestattet.  Die Fragen waren gut zu beantworten.  Vor Ort wurde in großen Gruppe beratschlagt, was man dort sieht. Man muss sich wohl einfach entscheiden. Der Owner hat sich hier richtig viel Mühe gegeben. Vielen Dank für das Listing schreiben.Herzlichen Dank sagt der Schatzforscher ","Zwerg Nase / 23.09.2016 / gefundenZusammen mit ice13-333 und geotuppi ging es auf Tour zum Geocoinfest nach Berchtesgaden. Auf dem Weg dorthin und im Umfeld dessen konnten wir viele schöne Plätze entdecken.Auch hier wurden wir fündig.Antworten sind geschickt.","ice13-333 / 23.09.2016 / gefundenZusammen mit Geotuppi und Zwerg Nase habe ich ein paar Tage in Berchtesgaden verbracht, um am Geocoinfest teilzunehmen und ein wenig die Gegend zu erkunden.  Nach dem Event am Kehlsteinhaus haben wir noch ein paar der fehlenden Labcaches eingesammelt und ein paar Caches besucht.  Auf unserem Rundgang sind wir auch an den Gletschertöpfen vorbei gekommen und haben die Antworten gesucht und hoffentlich die richtigen gefunden. Mail habe ich am 23.9. noch versendet, Zwerg Nase wollte sie auch noch mal schicken  für uns alle Drei.  (GC#6730 Gesamt#6757 OC#738)","MARIOMB / 09.04.2016 15:19 / gefundenMit TeamMB mal wieder die Gletschertöpfe bewundert. DFDVC!","TeamMB / 07.04.2016 23:17 / gefundenHier sind wir schon oft vorbeigegangen, was die Natur nicht für interessante Spielereien bereit hält. Btst","Fam_Marple / 01.06.2014 / gefundenEin geplanter Ausflug nach Berchtesgaden brachte uns auch zu diesem Cache. Uns, das sind Xeno&Muzie, Miss Marple AT und ich. Treffpunkt war um ca. 10 Uhr in Stadl Paura (Wels Land). Danach ging es mal mit dem Auto Richtung Westen. so nach und nach fanden wir viele, teils auch interessante Caches. Alles in allem war es ein sehr schöner Tagesausflug mit so ca. 30 Funden. Ein DNF war leider auch dabei, aber das gehört dazu. Alle gefundenen Caches waren in einem sehr gutem Zustand, teilweise wird das Logbuch jedoch in den nächsten Wochen zum tauschen.Auch die Gletschertöpfe waren sehr interesannt. Fast alle Fragen konnten beantwortet werden. Genaueres folgt jedoch im direkten Mail an den Owner. Bitte um etwas Geduld, wird sich vermutlich erst in 2-3 Tagen ausgehen...Danke fürs zeigenRFAT","Die Dachse / 16.02.2014 / gefundenNach dem Aufsuchen der Caches des  Soleleitungssteges stiegen wir zu den Gletschertöpfen auf, leider regnete es immer wieder.Vielen Dank sagen Die Dachse.","Q-Owls / 03.10.2013 / gefundenAm 2013-10-03 gefunden und bereits bei GC geloggt.","DieindieBergewill / 18.08.2013 / gefundenHeute eine wunderschöne Runde durch die Stangass gemacht. Die Gletschertöpfe durften da nicht fehlen. Ist wirklich beeindruckend das zu sehen und wenn man sich vorstellt, wie viele Jahre es gedauert hat und welche Kräfte da am Werk waren... Ein Besuch lohnt sich und ich komme hier bestimmt noch öfter hin.Danke fürs Zeigen und das Erstellen des Earthcaches."],"descriptionSnippet":" ","status":"kann gesucht werden"}