{"hiddenAt":"01.07.2013","waypoint":"OCFB59","coordinates":"E 013° 20.194' N 54° 57.853'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB59","description":"This is a Premium Member Only cache. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auch auf der Safari-Cache-Karte angezeigt. GrenzgeschichtenDeutschland war lange Zeit geteilt und neben viel Leid brachte die deutsch-deutsche Teilung auch immer wieder spannende oder kuriose Geschichten mit sich. Und um solche Geschichten geht es bei dieser Safari.Hier eine Geschichte aus den Tiefwerderwiesen. Dieses Feuchtgebiet befindet sich am Rand der Spandauer Wilhelmstadt im Berliner Bezirk Spandau. Die Wiesen gehörten vor dem Krieg zu Seeburg, einer Nachbargemeinde. Nach dem Krieg befanden sich die Wiesen nun in der britischen, Seeburg jedoch in der sowjetischen Besatzungszone. Es war also eine ostdeutsche Exklave, wie es zu Beginn der Teilung sehr viele gab. Jedoch vergaß die DDR-Regierung, für dieses Gebiet entsprechende Hoheitsrechte geltend zu machen und so blieb es zwar de facto eine Exklave, jedoch nur inoffiziell. Sicherheitshalber verfügte die britische Besatzungsmacht, das auf dem Gebiet der Tiefwerderwiesen keinerlei Amtshandlungen Westberliner Dienststellen vorzunehmen waren. Nun ist auf dem Gebiet jedoch in den 60iger Jahren eine Laubenkolonie entstanden, was möglicherweise Gefahren für das benachbarte Wasserschutzgebiet bedeuten konnte, und so wurde am 11.04.63 durch die britische Militärverwaltung festgelegt, das zumindest Maßnahmen getroffen werden können, die Gefahren für das Bau- und Gesundheitsrecht abwehren. Allerdings durfte das Gebiet dazu nicht betreten werden. 1971 begannen dann die Verhandlungen für diverse Gebietsaustausche zwischen der DDR und Westberlin, die sowohl die Grenze begradigen als auch die reichlich vorhandenen Ex- bzw. Enklavenprobleme lösen sollte. Die DDR bot in diesem Zuge die Tiefwerderwiesen als Tauschobjekt an, sie wurden allerdings nicht als solches angenommen, da sie nicht unter tatsächlicher Verwaltung der DDR standen. Erst mit em Einigungsvertrag vom 31.08.1990 kamen die Tiefwerderwiesen wieder ganz offiziell unter Berliner Verwaltung, da darin in einer Protokollnotiz festgelegt wurde, daß fortan die Grenzen des Landes Berlin mit einigen Einschränkungen durch das Preußische „Gesetz über die Bildung einer neuen Stadtgemeinde Berlin\" vom 27. April 1920 bestimmt werden. Das also ist meine Grenzgeschichte, jetzt seid ihr dran. Begebt Euch an den Ort eurer Geschichte (ganz egal ob spannend, kurios, traurig, wild, persönlich, gehört, gelesen, gerüchtet), fotografiert dort ein wenig (die Gegend, euch mit der Gegend, euer GPS mit der Gegend, euren Teddy mit der Gegend, whatever...), messt die Koordinaten ein und erzählt dann eure Grenzgeschichte...Bitte nicht einfach nur aus Wikipedia kopieren! Die Geschichte soll mit eigenen Worten wiedergegeben werden. Die Fotos sollen zeigen, das ihr auch tatsächlich dort gewesen seid.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Schrottie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://qr.jvxvcrqvn.bet/jvxv/Vaareqrhgfpur_Teramr","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Grenzgeschichten von Schrottie","cacheType":"virtueller Cache","terrain":3,"logs":["Schrottie / 06.05.2018 / HinweisÜbrigens, die Grenzgeschichte aus dem Listing habe ich mal in einem Krimi \"verwurstet\". Infos dazu unter http://maik-bischoff.de. ","djti / 30.03.2018 12:42 / gefundenIch bin nun (glücklicherweise) zu jung, um eine persönliche Grenzgeschichte erzählen zu können. Aber ich finde, dass die Reste der Grenze auch noch heute eine große Bedeutung hat. Ich muss zugeben, dass ich mir nicht wirklich vorstellen kann, wie es gewesen sein muss, in einem geteilten Deutschland zu leben - insbesondere mit Familien getrennt auf beiden Seiten derMauer. Ich bin sehr froh, dass wir keine Mauer mehr haben! Nach einer Wanderung im östlichen Elm haben wir uns spontan dazu entschlossen, das Örtchen Hötensleben zu besuchen. Dort befindet sich das Grenzdenkmal Hötensleben. Hier bekommt man einen guten Eindruck, wie die Grenzanlagen früher aussahen. Besonders beeindruckend finde ich die Tatsache, dass sich Häuser direkt an der Grenze befanden und die Bewohner den Westen sehen konnten, ihn aber nicht betreten durften. Irgendwie surreal ...Koordinaten: N52° 07.331' E11° 00.799'Danke für die Safari-Aufgabe.","weltengreif / 15.08.2017 18:13 / gefundenThis photo was, quite obviously, taken at Checkpoint Charlie (N52 30.462 E13 23.420). Sadly, or rather luckily, I don't have a personal story to tell about this spot (apart from the rather boring one about my visit), so I'll retell the story of Horst Beyer's during escape. Beyer was a photographer in East Germany, who felt rather distinctly inclined to leave. For this purpose, he managed to convince the regime that nothing said national pride better than a photo op picturing a couple of fit ladies from a Communist women's sports club presenting flowers to the guards at the Berlin Wall. Positioning his subjects, he surreptitiously crept closer and closer to the border. Eventually, just when a guard warned him to take care not to step over the line drawn on the concrete, he turned and ran into West Berlin.TFTC & greets from \"Blade City\" Solingen!Cache #555 (approx.)Found on 15. August 2017 at 18:13+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Pumuckel&Kuno / 05.06.2017 / gefundenMeine ganz persönliche Grenzgeschichte endete relativ glücklich an der Raststätte Hirschfeld an der A9, gleich nördlich der Saalebrücke unter der die Grenze DDR/BRD verlief. Deshalb poste ich hierzu auch das Hirsch-Maskottchen dieser Raststätte.Anfang Oktober 1989, die ersten 3 Leipziger Montagdemos hatten wir besucht, erschien in der Leipziger Volkszeitung der Leserbrief eines Kampfgruppen-Genossen, in dem er zur gewaltsamen Niederschlagung der Montagsdemos aufrief.Wir machten uns große Sorgen, daß die friedliche Revolution wie in Peking im Juni 1989 mit Waffengewalt beendet wird, wie sich später herausstellte war diese Angst durchaus berechtigt !Mein Vater meinte, in Ungarn ist die Westgrenze offen, und wie auch immer die Zukunft der DDR sein wird, wenn wir diese letzte Chance nicht nutzen, mal im Westen Urlaub zu machen, würden wir`s später bestimmt bereuen. Er besorgte von ungarischen Bekannten einen Beleg über eine Ferienhaus-Buchung in Ungarn, und schaffte es, eine Kundin seiner Firma die in der örtlichen Volkspolizei-Meldestelle arbeitet, zur Genehmigung einer Urlaubreise nach Ungarn zu überreden. Das war zu dieser Zeit wegen der offenen Grenze zu Österreich ziemlich schwierig, aber ausnahmsweise möglich. Wir achteten peinlichst darauf, daß im Wartburg ja kein einziger Westpfennig, keine einzige Landkarte mit einem Stück Westgrenze und keine einzige westdeutsche Adresse zu finden war. Und in der Tat wurde im Erzgebirge an der Grenze zur CSSR ganz gezielt danach gesucht !Nach Ungarn wurden wir durchgewunken, dann sind wir \"falsch abgebogen\" und einige Minuten später stand ich zum ersten mal in meinem Leben in einem Land wo demokratisch gewählt wird Die Angst, erwischt zu werden (auf Republikflucht standen in der DDR immerhin 2 Jahre Gefängnis) macht auch ganz schön müde, einige km weiter schliefen meine Eltern, mein Bruder und ich am Straßenrand im Wartburg auf der Stelle ein.Am nächsten Morgen verkündete das Autoradio, das Honecker zur Rücktritt gedrängt worden war, das war einer der glücklichsten Momente in meinem Leben !Da wir ja kein Westgeld mitnehmen konnten, ging es ganz sachte, damit der Benzin auch reicht, weiter bis zur bayrischen Grenze. Dort gab es dann einige DM als Begrüßungsgeld ... und die Mitteilung der bayrischen Grenzbeamten, daß wir nur nach \"Deutschland\" einreisen dürfen, wenn wir danach NICHT in die DDR zurückkehren. Denn ansonsten wäre unser Wartburg nicht haftpflichtversichert !Wir sind dann trotzdem nicht ins Auffanglager gefahren, sondern einfach zu unserem Onkel nach München. Der hat uns ins Hofbräuhaus eingeladen, München gezeigt und wir waren in den Alpen bei Garmisch, haben einen 2000er Gipfel bestiegen.Dann gings auf der A9 wieder in Richtung Heimat. Im südlichen Teil der Raststätte Hirschfeld stand damals noch eine große lange Baracke, dort wurde meine Vater eine Stunde lang von den DDR-Behörden verhört, und glücklich über die genutzte Chance ging es am nächsten Tag wieder an den Arbeitsplatz.Ein Woche später stand plötzlich ein Polizist in unserer Firma. Wir erwarteten eigentlich irgendwelche Sanktionsmaßnahmen, aber er wollte uns nur warnen weiterhin zur Montagsdemo zu gehen. Als mein Vater erwiderte, er würde solange weiter demonstrieren gehen bis ein Besuch beim Onkel in München keine Straftat mehr sei, verließ der Polizist die Werkstatt rückwärts .. und wortlos  (Er hat uns übrigens danach keinen Ärger gemacht, und ist heut noch Polizist)Als 4 Wochen später in Berlin die Mauer fiel, konnten wir uns gemütlich zurücklehnen, wir stürmten nicht nach Westberlin, sondern genossen diesen wunderschönen Abend bei einer Kiste Bier  ... und einen Dankesgebet an den Herrn im Himmel, daß wir da so ein Glück haben durften !!!Wenn wir ehemalige Westgrenzen überqueren, provoziere ich meine Tochter immer mit den Worten \"jetzt simmer wieder in unsrer Heimat\", dabei verdreht sie immer verständnislos ihre Augen, sie kann das überhaupt nicht nachvollziehen, denn sie hat eine westdeutsche Mutter und ist ein gesamtdeutsches Kind ! ","Team Brummi / 06.01.2016 / gefundenDie innerdeutsche Teilung hat es sogar geschafft das Wasser zu teilen.Die um 1940 während des zweiten Weltkrieges als Trinkwasserreservoir für die \"Stadt des KdF-Wagens\" (Wolfsburg) angelegte Eckertalsperre war nach Beendigung des Krieges und der Teilung Deutschlands halb ost, halb west. Die Grenze verlief mitten durch den Stausee und die Staumauer.Dadurch gab es natürlich etliche Probleme ob der Instandhaltung und der Zugehörigkeit des Wassers. Läuft doch die Wasserleitung an dem Ostufer des Sees welcher von westlichen Technikern der Harzwasserwerke nicht betreten werden konnte.Im Jahre 1972 begann man die Nutzung in einem Grundlagenvertrag zu regeln. Richtig einig wurde man sich aber erst 1978.Von Westseite aus konnte man quasi der DDR in´s Wasser spucken. Von der Ostsseite her war es natürlich nicht möglich auch nur in die Nähe der Talsperre zu kommen. Danke für diese nachdenkliche Safariaufgabe","Rabarba / 04.07.2014 / gefundenDrei Sprünge mit tödlicher Folge im Jahr 1961 nach Absperrung der Sektorengrenze in der Bernauer Straße in Berlin. Die südlich gelegenen Wohnhäuser lagen in der sowjetischen Zone, die Straße selbst und die nördlich gelegenen Häuser in der französischen Besatzungszone. Manche flohen, einige starben dabei. Drei Menschen hatten ebenfalls gute Gründe, die Zone verlassen zu wollen, aber es war ihr tragisches Ende.Olga Segler ( 1881-1961) Das ältste bekannte Maueropfer. Sie wollte den Kontakt zu ihrer Tochter nicht verlieren, sprang aus dem 2. Stock der Bernauer Straße 34, sogar auf ein Sprungtuch der Feuerwehr, aber sie überlebte die dabei zugezogenen inneren Verletzungen nicht.Bernd Lünser (1939-1961) Er wollte sein Bauingenieur-Studium im Westen weiter führen. Bei einer daramtischen Flucht über die Dächer rutschte er ab, sprang neben das Sprungtuch der Feuerwehr und starb.Ida Siekmann (1902-1961) Die Krankenschwester hatte ihre Schwester im Westtteil. Mit Federbetten u.ä. wollte sie ihren Sprung lindern, aber auch sie überlebte nicht, das Sprungtuch der Feuerwehr kam zu spät.N 52° 32.323 E 013° 23.887Vielen Dank für die besondere Safari, die wir nur empfehlen können!","Die Wildensteiner / 01.05.2014 / gefundenN 51 03.487 E 013 44.479 Hui, hat die sich vertan? In Dresden eine innerdeutsche Grenze?Ja, ein bisschen schon, könnte man meinen. Damals noch Schülerin und in der tiefsten ARD-Zone lebend (kein Westfernsehen, ARD=außer Raum Dresden), war die innerdeutsche Grenze für mich megaweit entfernt. Und plötzlich doch so nah.Denn just am Vorabend des 1. Oktober 1989 führte mich eine Klassenfahrt in die damals sogenannte Bezirkshauptstadt Dresden. Und da spürte man in der Großstadt eine Aufregung und gewisse Spannung in der Luft. Als wir dann vom Hauptbahnhof aus in unsere Kleinstadt zurückfahren wollten, versammelte sich dort bereits Polizei und weitere Kräfte mit Sprechfunk usw. Ich glaube, unserer sonst so taffen Klassenleiterin war es etwas mulmig zumute, wir Jugendliche kamen aus dem Gucken und Staunen gar nicht mehr heraus.Niemand von uns konnte sich denken, wieso der ganze Aufwand. Was am folgenden Tag am Dresdner Hauptbahnhof passieren würde, nämlich die Durchfahrt der Prager Botschaftsflüchtlinge, war uns nicht bekannt. Plötzlich war die innerdeutsche Grenze ganz, ganz nah - mitten in Dresden!  LinkAuf dem Foto halte ich diesen besonderen TB in der Hand, fotografiere ihn vor dem Goldenen Reiter - hier gingen im Herbst 1989 immer die Dresdner Montagsdemos vorbei, nachdem sie an der Kreuzkirche im Zentrum gestartet waren. Ein TB mit dem Thema 20 Jahre Mauerfall. Ist doch toll, oder?Danke für diese nachdenkliche Safari!","Euni / 20.10.2013 / gefundenIn Klein Glienicke hatten wir im Saal einer Gaststätte Sportunterricht. Der Ortsteil lag im Grenzgebiet. Wir trafen uns vor der Kontrollstelle und passierten gemeinsam den Kontrollpunkt an der Brücke. 1974 wurde eine neue Turnhalle im Espengrund gebaut. Der Saal wurde abgerissen. Er befand sich dort, wo der Biergarten auf dem ersten Foto zu sehen ist.Werkunterricht hatten wir in einer Villa, die sich ebenfalls im Grenzgebiet befand. Wir sahen die Hunde an einem Seil durch den Grenzstreifen laufen und die Grenzsoldaten mit dem Trabant Kübel entlangfahren. Später wurde in den ehemaligen Werkraum eine Garage eingebaut.Das dritte Foto zeigt mein GPS. Auf der Karte ist nördlich der Glienicker Enge Klein Glienicke zu erkennen, das in das Gebiet von Westberlin hineinreichte und nur über die Brücke zu erreichen war.Das vierte Bild (Foto: Kupfernagel) zeigt den Kontrollpunkt und die Brücke vom Beobachtungsturm, der wie alle Grenzbefestigungen abgerissen wurde.N 52° 24.535 E 013° 06.068Euni","kerbholz / 02.07.2013 / gefunden EiskellerEine Exklave vonWestberlin, die als solche nicht so berühmt/bekannt war wie Steinstücken.Dennoch hatte sie in der Zeit kurz nach dem Mauerbau für Aufsehen gesorgt undwer kennt nicht die Geschichte, die auf der gelben Stele am Infopunkt nach zu lesen ist. Es handelt sichhierbei um einen Schuljungen der auf dem Weg zur Schule auf dem schmalenZugangsweg von der Exklave nach Westberlin von einem (bis an die Zähne)bewaffneten DDR-Polizisten festgehalten bzw. zum umkehren aufgefordert worden ist. Sowas wollten sichdie West-Alliierten – also die Briten – nicht bieten lassen und haben von da andie Leute mit Militärschutz eskortiert.Wer mal miteigenen Augen sehen will, wo sich Geschichte abgespielt hat, kann bei einerRadwanderung auf dem Berliner Mauerweg einen Stop bei N 52 35´14“ E 13 08´31“ einlegen.Bei Anfart durch den Wald (mit dem Fahrrad) läuft einem ab und an auch die eineoder andere Wildsau über den Weg. Aber meist haben die mehr Angst als manselber. Bei Rehe die den Weg kreuzen ist eines gewiss: die hauen lieber ab undman sieht sie daher nur ganz kurz.Am Infopointangekommen hat man einen guten Überblick über eine relativ große Freifläche. Undkann auch schon mal den Bussard beobachten, wie er seine Kreise ziehtAch übrigens,worüber die Gelbe Stele noch informiert: Später stellte sich heraus, dass dieSache mit der Ostberliner Polizei auf \"Westgebiet\" ein Schwindel vomkleinen \"Erwin\" war. Der Lümmel hatte nur keine Lust auf Schule undhatte sich dann eine abenteuerliche Geschichte von Ostberliner Polizisten dieihn \"festgehalten\" hatten ausgedacht. Und den \"Ossis\" hatteman ja so etwas ungeheuerliches anscheinend zugetraut.Weitere Infos zumEiskeller gibt es auf entsprechenden Infotafeln vor Ort und Umgebungund wie immer bei Wiki: http://de.wikipedia.org/wiki/Eiskeller_%28Berlin%29Nicht mit http://de.wikipedia.org/wiki/Eiskellerverwechseln wobei das auch interessant sein kann. Aber das ist dann wieder eineandere Geschichte.","Schrottie / 02.07.2013 / HinweisNoch ein kurzer Hinweis: Einfach nur einen Text aus Wikipedia kopieren ist einfach, das weiß ich. Aber darum geht es hier nicht. Hier geht es darum, sich vor Ort zu begeben, den Ort mit Fotos zu dokumentieren und dann selbst die Geschichte zu erzählen. Das Tante Wiki bei den Recherchen dazu hilfreich ist, ist gut so, soll aber nicht das selbst erzählen ersetzen. "],"descriptionSnippet":"Spannendes und Kurioses rund um die (ehemalige) innerdeutsche Grenze","status":"kann gesucht werden"}