{"hiddenAt":"10.07.2011","waypoint":"OCFCEF","coordinates":"E 009° 59.266' N 53° 15.212'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCEF","description":"Das an den Parkkoordinaten N53°15.216 E009°59.225 befindliche Cafe/Bistro (Gebäude-Baujahr 1916),(ein Geheimtip in Hanstedt,Manskuhlenberg 25)kannte ich schon,aber als ich auf einer MTB-Tour von einer anderen Seite kam und diesen \"Platz\" entdeckte,war klar,hier muss ein Cache hin!!Wie gesagt,am Besten am Cafe Parken(Bild 1),den Weg rechts an den Gebäuden nehmen, zwischen den Gebäuden und dem Gehege von Verwandten des Schwedischen Waldschweins (Bild 2) hindurch dem Weg folgen. Hier (Bild 3) rechts dem Weg folgen, am Carport vorbei Richtung Wald. Nun geht´s zum Tanzplatz (Bild 4,5 und 6) einfach dem Weg folgen.Zum Hexentanzplatz könnt ihr zu Fuß oder mit dem Rad aber auch gelangen, wenn ihr von der zweiten Parkmöglichkeit (Weseler Weg zw.Dierkshausen und Hanstedt N53° 15.359 E009° 59.117) aus dem breiten Weg für ungef.100 Meter weiter folgt und dann links beim Wegweiser \"Hexentanzplatz\" abbiegt.© GEO-Wolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Fghezfpunqra-Onhzjhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hexentanzplatz von GEO-Wolf","cacheType":"normaler Cache","terrain":2,"logs":["Team Paul 2015 / 10.06.2017 14:45 / gefundenVielen Dank, war sehr schön! Logbuch fast voll, vielleicht kommen wir selber nochmal vorbei und ändern das ;-)","powerpeanut / 17.04.2017 / gefundenMit pixshooter eine Runde durch die Natur gedreht. Was die Naturisten hier so treiben. Hexen aufhängen, um unter den Rock schauen zu können. :DDanke und GrüßepowerpeanutHamburger Piraterie","Technologist3 / 22.08.2015 / gefundenAuf Multi-Tour auch diesen schnell mal angefahren.TFTCTB in","F.L.O.H / 22.03.2015 13:39 / gefundenF.L.O.H war hier. Heute sind bei dem schönem Wetter die vier Flöhe nach Hanstedt zum Cachen aufgebrochen.  Vielen Dank fürs Herführen,  Verstecken, Hegen und Pflegen.","D-Buddi / 13.02.2015 / gefundenWitziges Plätzchen, da habe ich schon etwas erstaunt geschaut 8-) Vielen Dank für den Cache. No Trade MfG Jörg","Buri1508 / 13.12.2014 / gefundenWirklich mal ein ausgefallener Ort, der unbedingt eine Dose verdient. Die fliegende Hexe war die Krönung und unser Hund konnte sich gar nicht wieder einkriegen, nachdem er sie entdeckt hatte.Vielen Dank fürs herführen.","Berni-5 / 03.10.2014 / gefundenAuf dem Hanstedter Wald- und Kulturpfad lag dieser in der Nähe.Danke für den Cache","josima / 16.11.2013 15:00 / gefundenEin schöner Cach an einem interessanten Ort. Hier wären wir sonst bestimmt nicht hingekommen. Vielen Dank!!!","B&M / 22.10.2013 14:30 / gefundenUnser erster Cache ;)Die Kinder haben sich riesig gefreut und wir natürlich auch. Ist ein tolles Gefühl, wenn man das erste mal den Schatz bergen kann. :)Übrigens alles in einem TOP Zustand!Danke für diesen Cache und die wirklich tolle Location, die selbst die meißten \"alten\" Hanstedter nicht kennen.","GEO-Wolf / 11.08.2013 / kann gesucht werdenNun ist der Cache wieder vernünftig an Ort und Stelle,viel Spaß beim suchen.","GEO-Wolf / 31.07.2013 12:20 / momentan nicht verfügbarWurde offensichtlich gemuggelt!Daher Momentan nicht vorhanden.Sorge asap für Ersatz.","landmensch / 09.10.2011 / gefundenes hat geregnet, was aber egal war!  dfdc!!"],"descriptionSnippet":"Ein Tanzplatz der Hexen,ohne daß man in den Harz fahren muss und obendrein kann man auch noch einen Cache suchen! ","status":"kann gesucht werden"}