{"hiddenAt":"19.07.2013","waypoint":"OCFC5E","coordinates":"E 007° 19.386' N 51° 27.509'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC5E","description":"Hier ein schneller Drive in Döschen im Bereich meiner Home-Zone. Parken ist auf dem Standstreifen direkt vor Ort möglich. Achtung: Der Cache liegt direkt an der viel befahrenen Baroper Straße. Aufgrund des starken Verkehrs ist der Cache für Kinder leider nur bedingt geeignet! Gebt mir bitte auch Bescheid, wenn Ihr euch als letztes im Logbuch eintragt habt, dann kann ich das Logbuch austauschen.© goldenerTrFü, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf \"Jrvßrf Qöfpura\" vfg orv \"3,5z Uöur\" trtra qvr Snuegevpughat mh svaqra.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Weißes Döschen über 3,5m Höhe -WD2- von goldenerTrFü","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["team dr.roach / 27.03.2018 12:09 / gefundenWenn man schon ins Krankenhaus muss, kann man wenigstens noch einen Cache mitnehmen, toll! Vielen Dank dafür, war gut zu finden und problemlos zu loggen. Liebe Grüße vom Team dr.roach.","Clbe16 / 05.01.2018 18:22 / gefundenSiehe GC-Log vom 02.05.2016 Es war mein erster CacheNochmal Danke .","Joringel_DE / 23.08.2017 19:42 / gefundenDank Steighilfe schnell erwischt. TFTC ","Spacko / 09.02.2017 14:15 / gefundenSchöner,kleiner schneller Cache.Habe mich erst etwas erschrocken wo ich ihn sah.Kam dann aber doch mit langem Arm und recken dran.Danke für das verstecken.","GeoNdhWAF / 04.11.2015 14:31 / gefundenMit ausreichend Körpergrösse war der Drops hier schnell gelutscht und das Logbuch signiert. TFTC und viele Grüsse aus dem Münsterland","Hexchen71 / 10.07.2015 / gefundenSchon vor einigen Tagen gefunden. Nicht so leicht für kleine Leute heranzukommen, daher musste ich mir Verstärkung holen. :-) Danke für's Verstecken.","yogi42 / 28.02.2015 / gefundenZu Fuß kommt man da ja nicht gut hin. Dfdc","Vitrus / 09.11.2014 / gefundenHier dachte ich, ich müsste klettern. Ein langer Arm hat aber gereicht.GrüßeVitrus","tuxcacher / 12.09.2014 / gefundenAuf der Weißendose-Radtour gut gefunden.DfdC guß tuxcacher alias tuxhunter","DieHedties / 16.08.2014 15:03 / gefundenGanz schön schwer hier muggelfrei zu loggenTftc DieHedties","Lichtinsdunkel / 17.04.2014 / gefundenUnd noch ein weißes Döschen!Danke fürs Verstecken,Lichtinsdunkel","rolandforchrist / 30.03.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","GJL / 12.03.2014 / gefundenObwohl ganz in der Nähe die Polizei rumgeblitzt hat, konnte ich dank des Hints die Dose kurz und schmerzlos loggen.TFTC","Reineslicht / 11.03.2014 / gefundenGut gefunden und geloggtTftc","mer / 12.12.2013 / gefundenAuf der Suche nach einer anderen Dose hat sich diese in den Weg gestellt. Wer kann dazu schon nein sagen.","Mystic72 / 21.11.2013 / gefundenDiesen Cache bei meiner 4000 Fund Tour mitgenommen.TFTCMystic72","katzenauge96 / 01.11.2013 15:35 / gefundenTftc gefunden mit wittener_jung :) katzenauge96","mrkrid / 19.10.2013 17:30 / gefundenAuf meiner Fahrt nach Langedreer habe ich dem GPS etwas Auslauf gewährt, das Dösken gefunden und muggelfrei geloggt.*DfdC* und Gruß von MrKrid!logged with c:geo@17:30 | #93 | #opencaching","Deibel / 06.10.2013 14:00 / gefundenLocker gefunden , obwohl da Muggel LKW Fahrer herumgebstelt haben, unbemerkt geloggtSchön unser grosses Auto als Blickschutz hingestellt","zeckencarlo / 07.08.2013 / gefundengefunden"],"descriptionSnippet":"Schnelles Drive in Döschen \"über 3,5m Höhe\". ","status":"kann gesucht werden"}