{"hiddenAt":"22.07.2013","waypoint":"OCFC2C","coordinates":"E 009° 12.902' N 48° 39.782'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC2C","description":"Etwas unerwartet, ausgerechnet oben auf der Kuppe des Hügels ein solches Schild zu sehen. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Csbfgra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Überflutung von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":["comaja0107 / 01.01.2017 16:22 / gefundenZusammen mit teacherbo schnell gefunden.TFTC!18","teacherbo / 01.01.2017 14:21 / gefundenDanke für den Cache.","hulmgulm / 13.10.2016 16:48 / gefundenCache 8882 - Gefunden am 13.10.2016 um 16:48Heute habe ich nach der Arbeit noch eine Runde mit dem Fahrrad über die Fildern gedreht. Dabei konnte ich mehrere Caches finden. Dieser war einer davon. Nachdem der endlose Strom der Fahrrad Muggel eine Lücke aufwies, konnte ich nach der Dose greifen und mich ins Logbuch eintragen.Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<","AMBW / 07.05.2016 14:48 / gefundenFahrradtour in der immer wärmer werdenden Sonne. TFTC","fraggler / 28.03.2016 15:15 / gefundenSodele,auf kleiner MTB-Tour in der neuen Berufshomezone gefunden und geloggt!Dankefraggler66, 28. März 2016 15:16","Skotom / 16.08.2015 19:08 / gefundenAuch wenn es heute geregnet hat, waren wir weit von einer Überflutungsgefahr entfernt. Wo der Cache ist, war sofort klar und da kein Muggel weit und breit zu sehen war, konnte ich gleich loggen. ","js_tsro / 13.09.2014 11:07 / gefundenAuf kleiner Fahrrad-Cache-Runde diesen Cache erfolgreich be-/gesucht. Heute war nichts überschwemmt. DFDC.","PaulaPotts / 01.06.2014 / gefundenErst dachte ich, typisch deutsch, vor jedem Käse wird gewarnt ohne Sinn, aber 200m später war ich vom Schild überzeugt. Siehe Bild.Heute auf Fahrradtour über die Fildern unterwegs.TFTC !","steingesicht / 16.01.2014 / kann gesucht werdenCachekontrolle:Da wo das Dösle ist, haben zwar Parttymuggels Silvester gefeiert - aber das Dösle ist noch wohlbehalten und trocken genau dort wo es sein soll ","Xander06 / 14.01.2014 11:39 / gefundenGefunden...Wurde vom muggels bearbeitet"],"descriptionSnippet":"Was will uns dieses Schild sagen?","status":"kann gesucht werden"}