{"hiddenAt":"29.07.2013","waypoint":"OCFCFF","coordinates":"E 008° 10.888' N 50° 31.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCFF","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Letzte Woche auf dem Nachhauseweg fuhr ich an einem Schild vorbei, welches mir den Weg zu einem Ereigniswald wies ...Ereigniswald? Kann man da Klettern? Was erleben? Entspannen? ... oder was hat es damit auf sich?Ich also den Blinker gesetzt und den Hinweisschildern gefolgt. Als ich angekommen war, war mir sofort klar, worum es hier ging, aber das war nicht das Erste was mir in den Sinn gekommen ist.Eine von mir schon fast vergessene Tradition - pflanze einen Baum, zu einem bestimmten Ereignis. Ob nun Geburt, Taufe, Kommunion, Heirat, Meisterschaft, oder was auch immer - es gibt viele Gründe einen Baum zu pflanzen, und hier war ein Platz dafür :)Eure Aufgabe besteht nun darin, weitere Ereigniswälder zu finden und ein Bild von euch oder eurem Navi eben an solch einem Platz zu machen und dieses inkl. der Koordinaten hier hochzuladen.Viel Spaß dabei ...LG4_Vs Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ereigniswälder (Safari-Cache) von 4_Vs","cacheType":"virtueller Cache","terrain":1,"logs":["Padd_y / 31.12.2017 / gefundenDa dachte ich spontan an die Hochzeitsallee in Pölling.Gestern war ich mal wieder dort (N49 17.310 E11 25.603).In einem sympathischen Grünstreifen stehen dort Bäume, die zur Hochzeit gepflanzt wurden.Das älteste, was mir so auffiel, war von 1993.Ob die Bäume im Falle einer Scheidung gefällt werden, weiß ich nicht ;-)","Nelly 01 / 30.11.2017 / gefundenIn Fellbach bei N 48° 48.511' E 009° 16.087' gibt es Ereignisbäume: Für jedes Jahr wird ein Baum für die in diesem Jahr geborenen Kindern gepflanzt. Es ist damit nicht wirklich ein Ereigniswald, was aber im Raum Stuttgart auch nicht machbar ist. Wenn das Log nicht o.k. soll mir der Owner eben Bescheid geben.","Landschildkroete / 25.09.2017 / gefundenWir haben in Haltern-Sundern zufällig einen Lebens-Baum-Wald entdeckt.Hier können Eltern zur Geburt ihres Kindes eine Stieleiche, Buche oder Esskastanie pflanzen.Neben jeden Baum wurde ein Schild angebracht.Die Koordinaten lauten:N 51° 45.338  E 007° 10.022Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten","Die Trompetenfliegen / 18.07.2017 / gefundenAuf dem Gebirgspass der Landstraße 230 zwischen Wippra und Grillenberg im Harz entlang der alten Kohlenstraße wurden Rosskastanien und amerikanische Eichen für 38 Kinder gepflanzt. Die Schutzgemeinschaft deutscher Wald hatte dazu eingeladen. Versehen mit Namensschild der Kinder können diese die Bäumchen pflegen und beim Wachsen begleiten.Infotafel bei N 51 32.968 E 011 17.516Danke für die Aufgabe.","Schadi / 19.02.2017 / gefundenEinen Ereigniswald gibt es auch in Wesel am Niederrhein. Dort habe ich heute mal vorbei geschaut. Vor Ort ist leider kein Hinweisschidl zu sehen, nur viele kleine Bäume und daneben jeweils ein Pfahl mit einem Namen. Im Internet stehen aber zumindest ein paar Hintergrundinformationen zu diesem Projekt. Der Ereigniswald ist auf einer Halbinsel im Auesee zu finden, etwa an den KoordinatenN 51° 40.115 E 006° 35.600Danke für die ungewöhnliche Safari - von dieser Art Wald hatte ich vorher noch nie gehört!","Spatzenbande13 / 12.10.2016 / gefundenIn Quakenbrück gibt es ein Waldstück , daß 1990 von der Stadt zur Verfügung gestellt wurde, auf dem Hochzeitspaare einen Baum pflanzen dürfen. vor 20 Jahren haben das auch recht viele getan, neuere Bäume gibt es nciht, der Baumbestand ist aber auch shcon recht eng. Ein Schild gibt es leider nciht, meine Infos beziehe ich aus dem Sisting der dort liegenden GC-Dose.N 52 40.388E 007 58.124Vielen Dank für die nette Idee!","Riedxela / 15.04.2016 / gefundenSo, nachdem ich beim Hochzeitswäldchen in Nauheim zu spät kam, habe ich mich erinnert, dass es in Flörsheim auch einen Ereigniswald gibt, die Kinderstreuobstwiese. Hier haben Eltern oder auch Großeltern zur Geburt ihres Nachwuches einen Obstbaum gepflanzt. Jetzt ist die Wiese voll mit lauter Obstbäumen. An jedem Baum gibt es ein Schild mit dem Namen und Geburtsdatum des Kindes, sowie der Name des Obstbaums. Der Beispielbaum auf dem Foto wurde im Jahr 2005 gepflanzt und ist eine Hauszwetschke.Es gibt hier auch einen entsprechenden Cache -> OCDBC3Die Obstbaumwiese ist hier zu finden: N 50° 01.768  E 008° 25.713 Danke für die nette Safari-Idee!","rolandforchrist / 16.02.2016 / gefundenHeute haben wir unseren Dosenspürhund einmal in die \"Schwarze Heide\" zwischen Kirchhellen und Hünxe entführt und bei zwar frostigen Temperaturen, aber strahlendem Sonnenschein den uns bekannten Jahrgangswald besucht. Ein geniale Idee, wie wir meinen. Hier stehen auf ca. 1 Km, die Jahrgangswälder von 2000 bis 2010. Es ist toll, auch die Größenunterschiede der Wälder zu sehen. Diese Aktion ist nicht zu Ende. In der Kirchhellener Heide sind die nächsten Jahrgangswälder gepflanzt worden. 2014 und 2015 waren dabei sogar schon 56 Grundschulklassen aus Bottrop, mit jeweis über 1000 Kinder an den Aktionstagen, beteiligt. Seit 2000 sind damit schon über 30000 Bäume von Kindern gepflanzt und betreut worden.Der Startpunkt der Jahrgangswälder 2000 - 2010 befindet sich bei N51 36.385 E006 52.270Danke für die gute SafariideeMit freundlichem Glückauf - Roland","Le Dompteur / 02.10.2015 / gefundenGefunden bei N 54° 46.749 E 009° 27.987 in Tarup (PLZ 24943).Die Jahrtausendallee entstand zu Beginn des Milleniums.Durch die Initiative des Vereins \"Jugendhaus Tarup\" entsteht hier die Jahrtausendallee: Jede erste Klasse der örtlichen Grundschule, sowie jeder der privaten Spender haben eine Kastanie an der Ringstraße gepflanzt und die Patenschaft für einen Baum übernommen. Danke für die Safari.","Die Wildensteiner / 19.09.2015 / gefundenN 50 40.929 E 013 13.380Was kann es Schöneres geben als einen Baum? Viele Bäume! Und so ist es jedes Jahr ein besonderes Ereignis, wenn der \"Baum des Jahres\" gekürt wird. Anlässlich dieser Tradition wurde in der Nähe von Marienberg im Erzgebirge die \"Allee der Jahresbäume\" gepflanzt. Mitten im Wald, da, wo sich Fuchs und Hase gute Nacht sagen. Und doch (oder vielleicht gerade deswegen) in einer herrlichen Umgebung. So kann man sich auf die verschiedenen Jahresbäume konzentrieren, wird durch nichts abgelenkt und läuft an den eigenen Lebensscheibchen vorbei. So viele Erinnerungen! Auch unser Junior hat \"seinen\" Geburtsbaum gefunden.Eines der schönsten Arten, einen Ereigniswald zu pflanzen, wie ich finde. Vielen Dank für diese ereignisreiche Safari!","Nordlandkai / 11.09.2015 / gefundenAuf der heutigen Cachetour mit 2go4fun kamen wir an einem Hochzeitswald vorbei. Na gut, so zufällig war das nicht, da es bei uns sowas nicht gibt, hatte ich vorab danach in der Region Kassel gesucht.Bei N51 28.106 E009 36.818 fanden wir dann der Hochzeitswald vom Feuerwehrverein Vaake, welcher seit 1999 besteht. Hocherfreut fanden wir auch ein Hinweisschild dazu. Vielen Dank für den Safari Cache, bei dem ich ein mir unbekanntes Brauchtum kennenlernte.","Riedxela / 06.07.2015 21:15 / HinweisIm Nauheimer Wald gibt es ein \"Hochzeitswäldchen\", das 1986 von der Gemeinde Nauheim angelegt wurde. Jedes Brautpaar durfte hier ein Bäumchen pflanzen. Ein Gedenkstein erinnert an diese alte Tradition.Das Hochzeitswäldchen steht in der Nähe des Groß-Gerauer Odenwaldclubhaus an diesen Koordinaten: N 49° 557.575 E 008° 29.111Leider habe ich nicht so genau bei den Logs geschaut und nicht gesehen dass FlashCool hier schon mit dem Fahrrad war. Deshalb nachträglich nur als Hinweis geloggt.Danke für die schöne Safari-Idee!","Q-Owls / 20.06.2015 / gefundenIn Mühltal bei Darmstadt gibt es in/bei einem Biotopgebiet seit mindestens 15 Jahren eine Hochzeitswiese, die wir heute zufällig entdeckt haben.  Das älteste gesehene Schildchen stammt von 2000.N 49° 49.859 E 008° 41.672Sie wird im Internet als vorhanden erwähnt (z. B. bei www.geo-naturpark.net/...), nähere informationen sind kaum zu bekommen. Hier entsteht somit eine Streuobstwiese, die dann zwar kein Wald ist, aber auch relativ dicht bepflanzt ist.Danke für diesen SC, nach dem ich lange gesucht habe!Einzige Alternative in unserer Gegend wäre eine Pflanzung im Osten von Lampertheim gewesen.","rosenthaler / 03.03.2015 / gefundenNördlich von Berlin bei Hohen Neuendorf bifindet sich auf dem ehemaligen Grenzstreifen der Hochzeitswald. Hier können Brautpaare seit 1992 einen Baum pflanzen. Aber auch aus anderen Anlässen sind schon Bäume gesetzt worden, so z.B. für das Enkelkind, von Partnerstädten und zu vielen anderen Gelegenheiten. Die am häufigsten gepflanzten Bäume sind die Eberesche und Ahornarten.Eine Liste der Pflanzanlässe seht ihr unter diesem LinkN 52° 39.594  E 013° 18.299","Bierfilz / 28.03.2014 17:22 / gefundenDer \"Garten des Lebens\" im Weherhofer Tal. Eine Pflanzaktion der Stadtgärtnerei Zirndorf für Ihre Bürger.Seit 25 Jahren gibt es diese Aktion, mit der an freudige Ereignisse wie Eheschließungen oder Geburten, aber auch runde Geburtstage erinnert wird.N49°27.195 E010°55.283","dogesu / 19.01.2014 / gefundenIn der Ulmer Friedrichsau gibt es Freundschaftsbäumchen, die als Zeichen einer Freundschaft gepflanzt wurden. N48°24.356 E10°00.789Danke für dieSafari, dogesu","steingesicht / 01.01.2014 / gefundenAuf unserern heutigen Neujahrsrunde bin ich auf einer Lichtung auf eine Anpflanzung junger Bäumchen gestossen. Bei näherer Betrachtung fiel auf, dass an jedem der Bäumchen ein Schild mit Name und Datum steht. Soweit ich das herausfinden konnte handelt es sich hier Bäume, die zur Geburt gepflanzt wurden. Allerdings ist diese Anpflanzung aktuell etwas ungepflegt und seit ca. 2007 sind keine neuen Bäumchen hinzugekommen.Koordinaten: N 48 36.048 E 009 19.843","FlashCool / 08.10.2013 / gefundenHeute stand mal wieder eine ausgiebige Radtour auf dem Programm. Der dritte Teil der Regionalpark Rhein/Main Rundroute sollte es sein...Der Weg führte mich auch an dieses Wäldchen bei Mörfelden vorbei - ein Hochzeitswäldchen.Koordinaten: N 49° 57.573 E 008° 29.117Vielen Dank für den Safari-Cache. ","Max 03 / 08.10.2013 / gefundenAuf Cachertour entdeckt.50.928713,8.398789Ein ruhiges Plätzchen für danach.....","Team-MTB-OC / 29.09.2013 / gefundenDieser Cache führte uns zum Bürgerwald bei Benneckenstein im Harz. Da lag es natürlich nahe aus dem Fund dort einen Doppelfund zu machen und diesen Safaricache zu lösen. In diesem kleinen Wäldchen geht es nicht um bestimmte Ereignisse, sondern es werden zu verschiedensten Ereignissen bzw. aus verschiedensten Gründen Bäumchen gepflanzt. An den meisten steht auch dran, zu welchem Ereignis gepflanzt wurde und von wem. Der Renner an dieser Stelle waren Hochzeitsbäumchen aber auch ein Udo Lindenberg gewidmetes Bäumchen und viele weitere konnten wir dort entdecken. Zusätzlich sind alle Bäumchen\" Bäume des Jahres\" gewesen und an jedem Baum steht ein Schild mit der Bezeichnung, etwas Info zum Baum und in welchem Jahr er \" Baum des Jahres war. Unser Logbäumchen wurde zur Hochzeit von Steffi und Thomas am 25. Juli 2009 gepflanzt und ist eine Silberweide, Baum des Jahres 1999. Er befindet sich bei: N 51° 39.303 E 10° 42.338."],"descriptionSnippet":"Ereigniswälder - pflanze einen Baum ...","status":"kann gesucht werden"}