{"hiddenAt":"21.07.2013","waypoint":"OCFC8F","coordinates":"E 009° 48.684' N 53° 43.624'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC8F","description":" VomParkplatz an der Ellerhooper Waldbühne sind es ca. 450m bis zumCache. Auf Wirtschaftswegen erreichbar zu Fuß oder mit dem Fahrrad.Er liegt inmitten der Bilsbekniederung zwischen Ellerhooper Waldbühneund Borsteler Wohld.  Man hat einen schönen Blick über dieFlußniederung. Kleine Tauschgegenstände vorhanden.© HaukeRun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Nhtrauöur üore qre Zhfpury.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Cache-03: Muscheln in der Bilsbekniederung von HaukeRun","cacheType":"normaler Cache","terrain":1.5,"logs":["Haube / 08.10.2017 / gefundenEinfach eine schöne Gegend. Um den Cache zu finden, musste ich doch einmal mehr gucken. Tomaten auf den Augen. Danke und Gruß Haube!!!!","Gargyl / 15.09.2017 16:23 / gefunden","Dog-caching / 25.12.2015 11:28 / gefunden","Sueffel / 02.10.2015 / gefundenEin wunderschöner Spaziergang durch die Bilsbekniederung.Bei schönstem Wetter macht sowas natürlich doppelt soviel Spaß.Den Cache konnte ich ohne Probleme in seinem Versteck finden.Danke, Gruß Süffel ","drachenmaedchen / 28.06.2015 / gefundenBereits vor einiger Zeit über die Plattform GC gefunden. Vielen Dank für diesen Cache","Fleder-Maus / 14.10.2014 12:00 / gefundenHeute nach der Arbeit mal wieder eine schöne Dosenrunde gedreht. Etwas früher wie gewohnt den Bleistift fallen lassen und ab ging es Richtung Ellerhoop. Sieben Dosen wurden angesteuert und es hagelte sieben Funde - So muss das sein  Diese Dose hier war Nummer 2.Die letzten Tage waren anstrengend, Arbeit war doof, der heiss geliebte Schreihals zu Hause raubte mir den Schlaf - ich fühlte mich ausgebrannt. Da hilft nur eins - eine richtig schöne Dose im Nirgendwo  Hier stimmte dann alles. Schon auf dem doch etwas längeren Weg zu diesem Cache war ich beeindruckt von der schönen Landschaft. Diese Abgeschiedenheit und diese Ruhe, ins Grüne gucken so weit das Auge reicht! Wunderbar! Vor Ort erwartete mich dann auch noch eine thematisch passend dekorierter Cache. Bevor ich mich wieder gen Cachemobil machte, genoss ich noch eine ganze Weile das drumherum und schlenderte mit einem breiten Grinsen zurück. Hat sich gelohnt Vielen Dank für den Cache sagt Fleder-Maus!","julingo / 20.09.2014 22:08 / gefundenDanke, toller Cache, hier wäre ich wohl ohne GC nicht gelandet, Dfdc. Julingo","julingo / 20.09.2014 17:51 / gefundenTolle Landschaft, nettes Versteck, hier wäre ich ohne Cache sicher nicht gelandet, Dfdc. Julingo","Kancha-Kanchi / 16.08.2014 / gefundenHaben den Cache heute gefunden! Sehr schöne Gegend! Schönes Versteck! Grüner Würfel aus Cache hängt jetzt an unserem Spiegel!","Schindi68 / 14.07.2014 16:20 / gefundenNach 2 Fehlversuchen heute ein versöhnlicher Tagesabschluß mit einem tollen Spaziergang in einer herrlichen Umgebung. Danke für den Ausblick. Leider kein Stift vorhanden, meinen hab ich dann auch wohl unterwegs versehentlich abgelegt, Logeintrag werde ich aber nachholen.","Creb / 12.04.2014 / gefundenSehr schöner Cache in toller Landschaft.","MadCatERZ / 30.11.2013 / gefundenHeute stand die Gegend um Ellerhoop, das mir von früher noch halbwegs vertraut ist, auf dem Programm. Dieser Cache hier liegt zwar jwd, aber das mag ich besonders gerne.Nachdem ich vergeblich nach dem Standort der Waldbühne recherchiert hatte, beschloss ich, mir selbst eine Parkgelegenheit zu suchen. Wie sich später herausstellte, in unmittelbarer Nähe des empfohlenen Parkplatzes Nachdem ich im nahgelegenen Wald zwei offene Cacherechnungen beglichen hatte, ging es in die Bilsbekniederung.Ein echt schönes Plätzchen hat der Owner sich da ausgesucht, im Sommer ist es bestimmt noch schöner Nach einem schönen Spaziergang gelangte ich dann zum GZ und konnte den Cache nach kurzer Suche aufstöbern.Danach genoß ich noch ein wenig den Ausblick.Vielen Dank fürs Herführen!"],"descriptionSnippet":"","status":"kann gesucht werden"}