{"hiddenAt":"13.08.2013","waypoint":"OCFC2B","coordinates":"E 009° 11.251' N 48° 37.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC2B","description":"Vom Aichtalweg aus südlich geht es hier steil die Neuenhauser wand hinauf. Wenn ihr die paar Meter bis zum Dösle hinaufgegangen seid, dann werdet ihr auch wissen, warum der Hang hier so heisst. Aber Vorsicht, unter Umständen gibt es hier an dem Weg Gegenverkehr von oben. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Steil bergab von steingesicht","cacheType":"normaler Cache","terrain":3.5,"logs":["Triariel / 22.10.2016 16:12 / gefundenAuch Heute wieder eine kleine Runde mit dem Vierbeiner im Schönbuch gelaufen.Der Weg führte uns auch an diesem Cache vorbei. Nach etwas Suche konnte ich das Versteck entdecken.   Danke für das Zeigen und Herlocken","darkstar1986 / 10.10.2016 15:26 / gefundenGefunden!October 10, 2016 - 3:26 PM","hulmgulm / 26.08.2016 17:08 / gefundenCache 8724 - Gefunden am 26.08.2016 um 17:08Heute Nachmittag hatte ich im Schönbuch oberhalb der Aich zu tun. Mein neuer Cache ist zwei Tage nach dem Publish verschwunden. Nachdem ich ihn ersetzt hatte, habe ich noch eine kleine Tour entlang der Aich gemacht. Nach dem Brunnen ging es zur Down-Hill Strecke. Ich hab dann mein Fahrrad unten stehen lassen und bin die paar Meter bis zum Cache gelaufen.Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<","findetalles / 13.12.2015 / gefundenHeute das schöne Wetter ausgenützt und mit Maus hier vorbei geschaut.T4TCFindetalles mit seiner Maus","steingesicht / 08.11.2015 / kann gesucht werdenCachwartung - alles i.o.Logeintrgäge vor Ort: 5","writzlpfrimpft / 01.11.2014 / gefundenToller downhill. Sicher besser runter als rauf zu fahren ;)Out: Karabiner In: \"Digitalfunk rettet Leben\"-Schlüsselanhänger.","blsteam / 16.04.2014 / gefundenfür uns hies es hier ebenfalls\"steil bergauf\". nach kurzer suche gefunden. tftc","Gaborcito / 28.08.2013 20:25 / gefunden\"Steil bergauf\" hieß es für mich bei meinem 2. FTF an diesem Abend. Liebevoller Cacheinhalt, leider hatte ich nix zum tauschen dabei. An dieser Stelle ein ganz dickes TFTC an steingesicht, der mir mit seinen kreativen  Caches einen aufregenden Newbie-Monat bereitet hat."],"descriptionSnippet":"MTB-Trail am Aichtalweg","status":"kann gesucht werden"}