{"hiddenAt":"21.07.2013","waypoint":"OCFCA7","coordinates":"E 013° 18.571' N 54° 57.614'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCA7","description":"This is a Premium Member Only cache. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auch auf der Safari-Cache-Karte angezeigt.Du hast alle Aufgaben für den Safari-Cache \"Eine Karte am Wegesrand\" erfüllt? Und dabei sogar eine Karte gefunden, bei der das Material des Openstreetmap-Projekt als Kartengrundlage diente? Dann hast Du Dir den Bonus redlich verdient! Um diesen Cache loggen zu dürfen, mache einfach folgendes:1. Erfülle alle Aufgaben für den Cache \"Eine Karte am Wegesrand\"2. Fotografiere die Karte in der Totale, gern mit etwas Umgebung, aber so das man erkennen kann das es sich beim Detailfoto um diese Karte handelt.3. Mache ein Detailfoto von der Karte, auf dem der OSM-Hinweis zu erkennen ist.4. Logge hier und lade beide Bilder zum Log mit hoch.5. Gib bitte auch hier im Log die Koordinaten der Karte mit an. Fertig! Ich vertraue hier einfach mal auf die Ehrlichkeit der Geocacher und verzichte auf einen Passwortschutz für Fundlogs. Wer dennoch unberechtigte/unvollständige Fundlogs macht, wird sich bald darauf an einer Mail erfreuen können, die ihn darauf hinweist das ich das Log entfernt habe.Kleingedrucktes: Jede Location/Sehenswürdigkeit bitte nur einmal. Daraus resultiert dann auch, das bitte keine Notes mit weiteren Sehenswürdigkeiten nachgelegt werden, um diese nicht für andere zu blockieren. aber das ergibt sich ja auch schon automatisch aus dem Kleingedruckten zum \"Muttercache\". Vielen Dank für die freundliche Beachtung!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4.5,"condition":"ok","name":"Ein Bonus am Wegesrand von FriedrichFröbel","cacheType":"virtueller Cache","terrain":2,"logs":["Landschildkroete / 01.06.2017 / gefundenWir haben viele Karten auf OSM untersucht und eigentlich die Hoffnung aufgegeben eine zu finden.Heute sind wir wegen dem Earthcache OCC623  zur Balver Höhle gefahren.Da der Parkplatz gesperrt war mußten wir etwas abseits parken.Dort entdeckten wir zufällig die passende Karte.Die Koordinaten lauten: N 51° 20.407  E 007° 52.388Danke für die interessante Aufgabe und viele nette Grüße von den Landschildkroeten","Q-Owls / 09.03.2016 / gefundenGanz unerwartet habe ich heute in Westhofen (Rheinhessen)bei N 49° 42.332 E 008° 14.810eine Karte auf OSM-Basis gefunden. Praktisch, dass es hier einen Nano gab, da war dann sowieso ein Logeintrag fällig. D. f. d. SC!","kruemelhuepfer / 08.11.2015 13:51 / gefundenBei meiner heutigen Wanderung auf dem Premiumweg SeeGang am Bodensee von Sipplingen nach Überlingen stand am Ende eine Infotafel mit Karte da. Eine genauere Inspektion zeigte, dass als Datengrundlage OpenStreetMap benutzt wurde. Die Koordinaten lauten: N47°46.109 E009°09.287.Danke sagt kruemelhuepfer.","Flopp / 12.08.2013 / gefundenHeute ist mir tatsächlich eine OSM-Karte über den Weg gelaufen - und zwar in Form eines Hinweisschillds zum Mountainbike-Trail \"Borderline\" des Freiburger Mountainbike Vereins. Das Schild mit der Karte befindet sich bei N 48 00.535 E 007 54.072 am Start des Trails. Leider kann ich die Logbedingungen nicht erfüllen, denn erstens haben die Fahrradfreunde die OSM-Lizenz verletzt und keinen Copyright-Hinweis auf das Schild gedruckt (man erkennt aber deutlich die OSM-Optik der Karte), zweitens habe ich vergessen mein GPS-Gerät vor das Schild zu halten und drittens habe ich kein Log geschrieben.Aber ich weiß ja jetzt, wo sich so eine Karte befindet und werde bei Gelegenheit neue Fotos und den Logeintrag machen. Am fehlenden OSM-Hinweis kann ich natürlich nichts drehen.Hier vorerst ein Bild des Schilds und ein Kartendetail aus dem man den OSM-Ursprung erkennen kann. Beste Grüße aus FreiburgFlopp Edith: Schrottie hat explizit erlaubt, dieses Log in ein Fundlog umzuwandeln, also tue ich das jetzt. Danke!Edith2: So, die Erfüllung der Logbedingungen habe ich heute nachgeholt."],"descriptionSnippet":"Das OSM-Projekt in aktiver Nutzung","status":"kann gesucht werden"}