{"hiddenAt":"10.05.2013","waypoint":"OCFCC8","coordinates":"E 007° 26.086' N 50° 09.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCC8","description":"Finde mit deiner Gruppe den zweiten Schatz hierauf der Erlebniswelt Waldeck am wildromantischenBaybachtal auf dem schönen Hunsrück.Der Geocache liegt am Fuße eines Baumesunter Schiefersteinen. Geht vom Turm aus in die Mitteder großen Wiese, dann schräg nach links zu einem Abstiegund dann einige Meter nach links.Auf dem Foto seht ihr das Versteck.Kleine Kinder brauchen auf diesem Gelände Begleitung.Legt wieder Steine auf den Schatz zum Schutz vor Waldtieren.Wir freuen uns auf eure Burg-Fotos und Erlebnisberichte.Am Anfang haben wir allerhand neuzeitlichen Krempel(und auch einen TB) in diesen Mittelalter-Cachehier hineingelegt. Das Ziel ist, dass ihr nach und nachmittelalterlichere Ritter-Sachen hineintauscht.Wir wünschen euch viel Spaß dabei!FOTO: steine unter bäumen - hier liegt der schatz© schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur grkg","caseType":"klein","difficulty":2,"condition":"ok","name":"Burg Waldeck 2: Mittelalterliche Burgruine von schaudine","cacheType":"normaler Cache","terrain":3,"logs":["Veritas et Aequitas / 01.01.2018 19:14 / gefundenHeute auf einer Runde mussten wir natürlich die Nerother Burg mitnehmen und da konnten wir den Cache nicht liegen lassen. Vielen Dank fürs Hegen und Pflegen. ","freewillis / 24.10.2017 / gefundenNach Feierabend ging es heute zur Burgruine Waldeck, die ich schon mehrmals aus verschiedenen Blickwinkeln, zuletzt am Sonntag, aus der Ferne gesehen hatte.Endlich schaffte ich mal eine Entdeckungstour. Zunächst noch trocken von oben, wurden die letzten Ecken bei leichtem Regen ausgekundschaftet. Danach war es so spät und ich so nass, dass es nach diesem Fund wieder nach Hause ging.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","kruemelhuepfer / 25.09.2017 / gefundenBei meiner 21. Etappe auf dem Saar-Hunsrück-Steig habe ich den kleinen Abstecher zur Burgruine gemacht und dabei das Logbuch signiert.Danke sagt kruemelhuepfer.","Sampiero / 17.05.2016 / gefundenAm Ende des Tages hier noch kurz vorbeigeschaut und das Gemäuer inspiziert. Danke fürs Legen :)","effendies / 29.08.2015 15:00 / gefundenNach doch einigen schweißtreibenden Weg ein wenig gesucht. Danke für das Verbringen. Ohne diesen wahrscheinlich nie hier vorbeigekommen.","Jens24 / 24.05.2015 15:15 / gefundenGefunden bei einer schönen Rundwanderung von Dorweiler aus durch die Baybachklam und rund um die Burgruine Waldeck.Dfdc!","soho1970 / 28.09.2014 / gefundenFünf Tage im Hunsrück, vier Traumschleifen und einige Geocaches... Heute waren wir in Begleitung von schaudine und schaude und dem Amselchen und haben zusammen mit Benfox & A. und Econius diesen Cache gesucht und gefunden.DFDC! ","iRe / 04.07.2014 13:52 / gefundenDanke fuers herfuehren,NRNR - DfdC!","Labradormix / 12.04.2014 / gefundenStandardtext vorwegFiB #10 stand heute auf dem Programm. Zusammen mit moselaner666 ging es nach Beulich, um diesen älteren Multi anzugehen. Das Wetter war für eine lange Wanderung mit vielen Höhenmetern bestens geeignet. Zunächst noch kühl und wolkig, im weiteren Verlauf angenehm sonnig und nicht zu heiß. Insgesamt wurden – mit Abstechern zu anderen Dosen – 17 km daraus. Mit – man höre und staune – 700 Höhenmetern – jeweils rauf und runter! Zumindest meint das mein etrex. Und meine Beine auch. Bei der An- und Abfahrt zum Cache und während der Wanderung konnten noch einige weitere Dosen eingesammelt werden. Danke an alle Owner für Rätsel, Ort und Dose.Und sonstAuch hierher führte uns die FiB. Was für ein Ort. Ich war zwar schon öfter im Baybachtal unterwegs, hier allerdings noch nie. Das wenige, was von der Anlage nochb steht, ist noch imposant. Und die ursprüngliche Größe lässt sich auf dem Plateu und den angrenzenden Terrassen noch erahnen. Nach einer ausgiebigen Fotosession konnte das Logbuch signiert werden. Und weiter ging es zu Station 6 der FiB.","schachtmeister / 02.03.2014 / gefundenTFTC","Moselengel76 / 13.08.2013 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Sonnenberge / 11.08.2013 / gefundenDiese Burg ist etwas besonderes . Das ist eine wundervolle Gegend hier für zum Wandern . Wir haben uns sehr gefreut über die schönen Aussichten an den Wanderwegen hier . An dieser schönen Ruine haben wir dank der Beschreibung und mit dem Foto nicht lange suchen müssen . Von hier aus gehen wir im Baybachtal spazieren und besuchen die Arbeitsgemeinschaft Burg Waldeck . Die anderen Schätze in dieser Gegend werden wir auch bald suchen , wenn wir mit anderen Freunden noch oft wandern werden . Dankeschön","tourex / 03.06.2013 / gefundenschneller Fund in bekanntem Gebiet.TFTC # 257mfg tourex und tom","schaude / 10.05.2013 / gefundendiese ruine zeigt mir immer wieder neue entdeckungen.jetzt habe ich eine ringelnatter beobachtet und das versteck dieses geocaches getestet. wenn alle sucher vorsichtig mit der ruine umgehen,kann man dort noch lange schöne ecken entdecken."],"descriptionSnippet":"Tauscht lustiges Ritterspielzeug in die Dose!","status":"kann gesucht werden"}