{"hiddenAt":"25.07.2013","waypoint":"OCFC37","coordinates":"E 009° 10.252' N 48° 41.511'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC37","description":"Das interessante an dem Parkhaus ist, dass es zur optimalen Ausnutzung des vorhandenen Platzes über den Gleisen gebaut wurde. Ausserdem kann man von hier aus auch eine der Filderkirchen entdecken.Das Dösle liegt auf der obersten Ebene. Wer will kann diese Dösle auch als Drive-in machen. Ansonsten ist es natürlich auch zu Fuss erreichbar.  Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"snyfpur Fpuenhor, hagrez Qnpu, Yrvgcynaxr arora Shfftäatre-Enzcr, ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Leitplanken von steingesicht","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["ekorren / 05.03.2018 08:15 / gefundenHeute morgen beim Umsteigen in Echterdingen mal kurz ins Parkhaus rübergeschaut und diesen OC-Only geloggt. Dem Döschen geht es gut, es war trotz Baustellenabsperrungen gut zu erreichen. Im Logbuch ist auch noch etwas Platz.","einfachguad / 01.01.2018 / gefundenDas schöne Dösle ist uns heute per Zufall über den Weg gelaufen.Natürlich wird dann auch ein Logeintrag hinterlassen.TFTC","uwestgt / 30.10.2017 12:58 / gefundenSchnell und einfach. TFTC Uwe","AMBW / 08.08.2017 16:42 / gefundenAuf dem heutigen Nachhauseweg mitm Fahrrad 🚲 abgefahren. Dank des Hints schnell zu finden. TFTC","kellerlocke / 19.06.2017 10:46 / gefundenNach meinem Termin noch etwas Zeit gehabt. Daher das schöne Wetter genutzt um diesen Kleinen zu bergen. Schnell gefunden. TFTC","darkstar1986 / 04.10.2016 16:39 / gefundenGefunden!October 4, 2016 - 4:39 PM","ändruid / 03.09.2016 16:07 / gefundenAuf dem Heimweg von meiner kleinen OC Runde auch hier noch schnell angehalten und fix gefunden.tftc ÄndruID","donweb / 12.07.2016 16:29 / gefundenWeil ich heute einen Kollegen zum Echterdinger Bahnhof chauffieren durfte, nutzte ich die Gelegenheit, dieses Dösle zu besuchen. Geschickterweise war der perfekte Parkplatz sogar frei, so war es in der Tat ein reinrassiger DriveIn.Danke fürs Verstecken sagt Herr donweb. Nettes Dösle übrigens, fehlt das jetzt in Juniors Baukasten?","FlippinPizza / 01.07.2016 20:30 / gefundenheute endlich unentdeckt heben können. Gestern waren zu viele Muggel unterwegs.schön versteckt, TFTC","wolfnavigator / 28.10.2015 16:38 / gefundenIch rate jeden davon ab, mit einem größeren Fahrzeug diesen Cache als Drive-In zu machen. Geht lieber zu Fuß. Das ist eines der engsten Parkhäuser die ich je erlebt hab.Dafür ist der Cache aber sehr nett.Danke für's Erfinden, Verstecken und Warten - wolfnavigator","DjMilchi / 02.10.2015 13:08 / gefundenSuper schneller fund. Cooles versteck.","fraggler / 29.07.2015 21:34 / gefundenSodele,beim Spaziergang durch LE gut gefunden und geloggt!Dankefraggler","Skotom / 02.05.2015 19:00 / gefundenDas erste Mal, dass ich mich in dieses Parkhaus begeben habe - und dann auch noch mit dem Fahrrad.  :-) Man bekommt mal eine ganz andere Perspektive auf Echterdingen.Leitplanken gibt es hier ja mehr als genug. Schön gemachtes Versteck.","Reggaebob / 11.04.2015 20:07 / gefundenDanke fürs verstecken :-) ","Flopsy2 / 06.04.2015 14:30 / gefundenAm Parkhaus angekommen waren gerade Cacher da. Somit mussten wir uns erst mal im Hintergrund aufhalten bis die Luft wieder rein war. Dann kurz geloggt und weiter zum nächsten Cache. ","penny134 / 19.10.2014 19:35 / gefundenHeute war hier wegen des Krautfestes einiges los, aber mit etwas Geduld konnten wir doch noch in Ruhe suchen und finden. Danke fürs Verstecken!","Nati&Ludi / 04.10.2014 17:50 / gefundenSchnell gefunden, gute Tarnung! TFTC","pmageo / 19.08.2014 / gefundenda wir gerade sowieso in der Gegend in Sachen Geocaching unterwegs waren, haben Herr Schapabande und ich auch gerne diese Dose mitgenommenDFDC!","Schapabande / 19.08.2014 / gefundenHeute mit PMAGEO auch an diesem Ort vorbei gekommen. Kurz die Aussicht genossen und dabei den Cache geborgen. Vielen Dank fürs Herlocken an den wohl bekannten Ort. TFTC!","js_tsro / 01.07.2014 17:07 / gefundenNach kurzer Suche das gut getarnte Döschen entdeckt. DFDC."],"descriptionSnippet":"Drive in Cache","status":"kann gesucht werden"}