{"hiddenAt":"13.07.2013","waypoint":"OCFC8C","coordinates":"E 008° 23.620' N 48° 46.581'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC8C","description":"Im Sommer 2012 lief die erste Staffel der \"Nicht nachmachen!\" mit Wigald Boning und unserem Kollegen Bernhard Hoëcker. Einem Haus im Rheinland, das schon zum Abriss vorgesehen war, gaben sie mit Hilfe einer Reihe destruktiver und entsprechend unterhaltsamer Experimente den Rest.Der Spaß, den die zwei dabei hatten, ist ihnen in vielen immer noch verfügbaren Videos anzusehen. Diese Videos helfen Euch bei der Recherche nach dem Haus, in dem die beiden ihr Unwesen trieben.Als erste Aufgabe müsst Ihr auf 100 Meter genau die Koordinaten des besagten Hauses bestimmen. Im Erfolgsfall bringt Euch der Geochecker weiter.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Nicht nachmachen! von Ignal","cacheType":"Rätselcache","terrain":2,"logs":["ondraszch / 20.09.2015 / gefundenEs gibt Caches, die einen zu besonderen Orten führen und es gibt diesen Cache, der zumindest mich auf ein Fernsehformat aufmerksam gemacht hat, dass seinerzeit völlig an mir vorbeigegangen ist (was sicherlich auch am Sender lag). Hier hatte ich reichlich Nachholbedarf und es war mir ein Vergnügen, die beiden Staffeln \"posthum\" zu konsumieren. Über das \"Moderatoren-Duo\" mag jeder eine andere Meinung haben, aber was die beiden veranstalten, weckt in jedem Manne das Kind und zu gern wäre ich live mit dabei gewesen.Achso, nebenbei wurden natürlich die Infos für die Berechnung der Finalkoordinaten zusammengetragen. Am GZ hat es ein wenig gedauert, bis der ... mit den ... gefunden wurde, denn irgendwie sah hier alles gleich aus.Vielen Dank für 's Aufmerksam-machen und für 's Verstecken sagt ondraszch.","wernerwersonst / 25.07.2013 / gefundenAchtung, Insiderwitz:Aus gegebenem Anlass sollte man vielleicht darauf hinweisen, dass es das Einstiegsrätsel auch bei placespotting.com gibt   :P    :P    :P  Merci!Werner, wer sonst?[Nachtrag vom 27.04.2015]"],"descriptionSnippet":"eine Hommage an die Destructainmentserie \"Nicht nachmachen!\"","status":"kann gesucht werden"}