{"hiddenAt":"13.08.2013","waypoint":"OCFC24","coordinates":"E 009° 09.423' N 48° 39.107'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC24","description":"Der Haltepunkt Kochenmühle war bis zur Stillegung einer der Haltepunkte der Siebenmühlentalbahn. Die Geschichte der nahegelegenden Kochenmühle geht bis ins 15. Jhd. zurück. Heute findet sich dort eine Wirtschaft.Der Cache liegt oberhalb des alten Haltepunktes, abseits des Weges einer (sehr) kleinen Klinge. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvare Fgrvaunhsra","caseType":"klein","difficulty":2,"condition":"ok","name":"Haltepunkt Kochemmühle von steingesicht","cacheType":"normaler Cache","terrain":3.5,"logs":["TruffleFerkel / 03.02.2018 15:50 / gefundenMit Hintergrund-Musik aus dem Dorf gefunden!","darkstar1986 / 08.06.2017 18:26 / gefundenFound it!June 8, 2017 - 6:26 PM","ändruid / 02.04.2017 15:23 / gefundenwas für ein GPS Stress so mitten im Wald. Aber nach der 3.Runde dran vorbei,  hab ich ihn doch gefunden :)tftc und 38 schöne Stellen sagt ändruid","ekorren / 12.10.2016 / gefundenAuf dem Radweg unten bin ich schon oft vorbeigefahren, aber meistens in Eile oder ohne Caches auf dem Garmin. Heute bin ich auf dem Weg nach Stetten (ja, es schien mir tatsächlich ein sinnvoller Weg zu sein, am Hasenhof auszusteigen und den Rest zu laufen...) mal \"quer\" vorbeigekommen und habe mir für diese Dose die Zeit genommen. Vor Ort erstmal dran vorbeigelaufen, weil der Steinhaufen nicht mehr wirklich ein Haufen war, aber dann doch an der richtigen Stelle geschaut...Danke fürs Zeigen dieser eisenbahnhistorischen Stelle :)","Schatzhauser / 16.03.2016 13:35 / gefundenMein Geburtstagscache heute! ☺Der Cache wäre beinahe von einem Baum erschlagen worden 😨Der Bleistift müsste mal wieder gespitzt werden.VDfdC!","Burggeist / 21.08.2015 14:45 / gefundenEin echt raffiniertes Versteck. Für den knuffigen grüne Gast ist es recht eng.Das Logbuch ist klamm.Vielen Dank sagt der Burggeist","js_tsro / 29.07.2015 17:52 / gefundenAuf einer Fahrrad-Cache-Tour diesen Cache erfolgreich be-/gesucht. Sehr schön gemachtes Versteck. Mit der Bahn kann man leider nicht mehr anreisen. DFDC.","Skotom / 09.06.2015 21:00 / gefundenCool gemachtes Versteck. Trotzdem gut zu finden. ","Flopsy2 / 14.03.2015 14:30 / gefundenWie immer bei den Steingesicht Caches gut gefunden. Geniales Versteck.Hat wieder mal Spaß gemacht Danke","hulmgulm / 12.07.2014 10:06 / gefundenCache #6337 - Gefunden am 12.07.2014 um 10:06Meine heutige \"Nach dem Regen ist vor dem Regen\" Tour führte mich heute in das Waldgebiet zwischen Stetten und dem Sieben Mühlen Tal. Die T-Wertung ließ schon schlimmes befürchten, aber die Realität war dann schon fast enttäuschend. Trotzdem liegt die Dose in einem ganz tollen Versteck!TFTC Hulmi• • • 11 Jahre Spaß im Wald - seit 1.12.2002 • • •","steingesicht / 30.06.2014 / kann gesucht werdenCachekontrolle: i.O.","blsteam / 01.03.2014 / gefundenBei einer \"Steingesicht-Runde\" eingesammelt.TFTC","writzlpfrimpft / 03.01.2014 15:00 / gefundenToll gemachtes Versteck :)Danke für's Herführen.","PaulaPotts / 08.09.2013 / gefundenSoso, hier gibt's also stillgelegte Haltepunkte   ;)  Auf einer Urlaubs-Ausklang-Siebenmühlental-Radeltour gefunden.TFTC !","Gaborcito / 31.08.2013 17:40 / gefundenFTF   Wir waren von dem sehr schön gemachten Dösle begeistert.Hier Vorsicht vor Zecken, hatte nach dem loggen gleich zwei der Biester am Körper entdeckt"],"descriptionSnippet":"Am Siebenmühlenweg","status":"kann gesucht werden"}