{"hiddenAt":"22.07.2013","waypoint":"OCFC33","coordinates":"E 009° 13.855' N 48° 39.315'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC33","description":"Stundensteine dienten der Entfernungsangabe zu wichtigen Zielen. Die württembergische Wegstunde entsprach knapp 4,6km - woran man gut erkennen kann, mit welchen Durchschnittsgeschwindigkeiten damals kalkuliert wurde. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagrez Fpuvyq","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Stundenstein von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":["aichfinder / 19.08.2017 14:40 / gefundenDa läuft oder fährt man vorbei. Denkt sich nichts dabei. Und doch ein Stück Geschichte. Leider war das Logbuch total durchnässt und ist voll.","Loiblinger / 30.03.2017 23:00 / gefundenSchon so oft an diesem Stundenstein vorbeigefahren aber nie die Chance gehabt hier unbemerkt zu loggen. Heute dann zu später Stunde die Chance genutzt...DfdC","comaja0107 / 06.11.2016 18:42 / gefundenZusammen mit teacherbo schnell gefunden. TFTC!2","teacherbo / 06.11.2016 15:40 / gefundenTFTC6. November 20162","ändruid / 03.09.2016 13:50 / gefundenheute nach dem shoppen mal ne kleine OC gedreht. es kam mir vor als wäre ich stundenlang unterwegs gewesen ;)thanks for 13 nice places around the world :)tftc ändruid ","Triariel / 19.03.2016 / gefundenSonst fahre ich hier nur mit dem Bus vorbei und konnte die Dose daher immer nur aus der Ferne sehen...Heute klappte es auch aus der Nähe, so das ich mich im Logbuch eintragen konnte. Danke fürs Zeigen und Verstecken.","KiwiHombre / 02.01.2016 15:15 / gefundenNetter Cache bei schlechtem Wetter","yrcko / 25.08.2015 / gefundenHeute gut gefunden. Vielen Dank für das Zeigen (leider ist der Stein schon stark verwittert) und die schnelle WartungDanke für den Cache!Yrcko","steingesicht / 17.08.2015 / kann gesucht werdenneues Dösle aufgehägt","PaulaPotts / 15.08.2015 / nicht gefundenFürchte ich auch, dass der weg ist.","yrcko / 14.08.2015 / nicht gefundenTrotz der überdeutlichen Spoiler nicht gefunden. Ich fürchte, der cache ist weg.Happy huntingYrcko","Skotom / 12.06.2015 18:20 / gefundenDerzeit etwas schwer erreichbar, ohne einen Cacherpfad zu hinterlassen, aber der entstünde auch wenn man einfach nur Stein und Schild betrachten wollte. ","wolfnavigator / 04.06.2015 15:46 / gefundenAuf dem Weg nach Harthausen schnell mitgenommen.TFTC - wolfnavigator","3TIGER / 19.05.2015 / gefundenNicht gesucht - trotzdem gefunden.Das sieht doch aus wie ... ja ein Cache.TFTC","Mutschelsucher / 13.12.2014 / gefundenHeute im Rahmen einer vorweihnachtlichen (fast schon wie im Frühling) OC only Fahrradtour hier vorbeikommen. Das gnadenlos frech versteckte Dösle sofort entdeckt. Wollte eigentlich noch zur \"Überflutung fahren, war dafür aber zu spät dran.Von diesem Stundenstein wusste ich bis jetzt noch nichts. Danke fürs zeigenDFDC und Grüsse an den Owner sagt der Mutschelsucher","js_tsro / 15.09.2014 / gefundenAuf kleiner Nachmittags-Fahrrad-Cache-Runde diesen Cache erfolgreich be-/gesucht. Interessantes Zeugnis der Vergangenheit. DFDC.","AMBW / 17.08.2014 14:44 / gefundenOhne grosses suchen gleich geloggt!TFTC","hulmgulm / 20.06.2014 16:44 / gefundenCache #6240 - Gefunden am 20.06.2014 um 16:44Heute habe ich mich auf gemacht um ein paar Caches zwischen Filderklinik und B27 zu suchen und natürlich auch zu finden. Nach meinem Besuch beim Schrottdingsbums habe bin ich hier her gelaufen. Im Gegensatz zum vorherigen Cache musste ich hier nicht suchen.TFTC Hulmi• • • 11 Jahre Spaß im Wald - seit 1.12.2002 • • • ","Möörschweinchen / 01.06.2014 18:00 / gefundenSuper cachedas gras war so hoch, dass wir den stein erst net gsehn haben... heheTFTCMöörschweinchen","Ulm five-0 / 01.06.2014 18:00 / gefundenMöörschweinchen und wir haben den Cache gut gefunden und sagen danke für diesen interressanten Ort. Als frühere Ureinwohner war uns dieser Stein nicht bekannt.TftC"],"descriptionSnippet":"Ein Wegestein an der alten Albstraße","status":"kann gesucht werden"}