{"hiddenAt":"20.07.2013","waypoint":"OCFCCE","coordinates":"E 010° 01.614' N 54° 36.225'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCCE","description":"Die Mole\tAls Kinder haben wir hier viel Zeit verbracht. Wir haben mit Muschelfleisch Krebse geangelt und am vorderen Ende konnte man mit etwas Glück Knurrhähne am Grund beobachten. Manchmal sind wir auch einfach nur zur Mole wenn wir mal Ruhe vor den Eltern haben wollten ;-) Irgendwie war er auch gruselig der lange dunkle Wassertunnel, der im Schwansener See endet.\tWas wir Mole nannten, ist eigentlich ein Siel durch das kontrolliert Meerwasser in den See und Seewasser ins Meer geleitet wird. Wenn es viel geregnet, hat sieht man vorne an der Mole das grüne Seewasser ins Meer strömen. Mit dem Wasser wurden damals immer eine Menge Stichlinge gespült. Man brauchte nur einen Kescher reinhalten und schon hatte man ein paar.\tFür mich ist es ein schöner Ort und deshalb finde ich auch hier gehört eine Dose hin.\tMan erreicht den Cache zu Fuss oder mit dem Fahrrad von der Steilküste aus Richtung Schönhagen oder über den Strandweg aus Richtung Damp. Hunde sind leider an diesem Strandabschnitt verboten und müssten kurz am Strandweg warten bis Ihr vom Suchen wieder da seid.\tIn dem Cache befindet sich lediglich ein Logbuch. Es passen aber noch Coins oder TBs mit kleineren Anhängen hinein.\tViel Spass beim Suchen wünscht Fleder-Maus! \t© Fleder-Maus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Mole von Fleder-Maus","cacheType":"normaler Cache","terrain":1.5,"logs":["Zappel / 01.01.2018 17:19 / gefundenAuf dem Neujahrsspaziergang 2018 auch an dieser Stelle vorbei gekommen und den Cache gehoben.","-Freddy- / 21.10.2017 / gefundenMit dem Fahrrad ging es heute von Söby bis zur Mole hier in Schuby. Bei leichtem Regen war hier nichts los und so konnte ich den Cache völlig ungestört finden. Vielen Dank fürs Verstecken","esel2001 / 03.07.2016 18:43 / gefunden#13 18:43 - Vielen Dank für das Herführen. Meine Eltern auf dem Campingplatz besucht und auch gleich die Gelegenheit genutzt mit Ihnen zu diesem Cache aufzubrechen. Ein netter Platz zum Verweilen und die Aussicht zu geniessen. Das Versteck war schnell ausgemacht und Dank meiner Muggel-Begleitung war ich gut verdeckt und konnte den Cache bergen. Ich kann auch den Biergarten sehr empfehlen besonders den Curryauflauf oder das Rauchfleisch. Preis Leistung super.Viele Grüße aus Schleswig-HolsteinEsel2001","RogerWilco / 16.08.2015 15:10 / gefundenCamping an der Ostsee. Bei der heutigen Radtour bei bestem Wetter mit den Kindern hier vorbeigekommen und nach kurzer Suche gefunden. In einem muggelfreien Moment schnell zugegriffen und ins Logbuch  verewigt. Cache und Logbuch sind einwandfrei. Vielen Dank fürs Verstecken und Pflegen! Letzteres stelle ich mir hier schwer vor, wenn ich mir den Muggelbetrieb hier so ansehe.","toriseltody / 03.08.2015 11:36 / gefundenAuf unserer Erkundungsrunde haben wir gestern die Dose ohne Probleme finden können. Das Logbuch macht einen guten Einduruck und auch die Dose ist perfekt.Vielen Dank für den Cache und die persönliche Geschichte dazu!","Sweety&Sunny / 18.06.2015 10:47 / gefundenBei einem morgendlichen Spaziergang schnell gefunden","BolonkaZwetna / 02.09.2014 12:45 / gefundenBei schönem Wetter schnell gefunden.TFTC","tim_struppi / 20.08.2014 19:27 / gefundenGut und schnell gefunden. DfdC","noiram / 19.07.2014 19:11 / HinweisKurzurlaub in Damp, um flomi87 zu besuchen. Noch beeindruckt vom EC am See und der Sonne hier einfach nichtsahnend vorbeigeradelt und die Mole verpasst. LG aus dem Ostharz","Fleder-Maus / 24.06.2014 / kann gesucht werdenLogbuch getrocknet und repariert, Dose und Dichtung gereinigt, vorsorglich ein Nachfolgelogbuch eingelegt.   Es kann weitergehen!  ","Fleder-Maus / 23.06.2014 / momentan nicht verfügbarKurze Pause. Die Dose befindet sich in der Wartung. Morgen geht es weiter!","Flieger_EDHK / 27.04.2014 / gefundenEin schönes Strandfleckchen, auch wenn mir fast der Lenkdrachen den Kopf rasierte, tftc.","Steffi&Heiko / 30.03.2014 20:49 / gefundenWer den Ort kennt findet schnell ","jensemann86 / 24.03.2014 17:19 / gefundenAn einem wunderschönen Frühlings-Nachmittag schnell gefunden und geloggt","LiBoSu / 25.02.2014 / gefundenHeute ist Tag 1 nach zwei gemeinsamen Wochen cachen mit woge63. Für heute habe ich mir mal ein paar Caches in der Nähe ausgesucht. Ich wollte sowieso mal die nähere Umgebung erkunden, vielleicht wird es ja mal unser Urlaubsgebiet. Angefangen habe ich in der schönen Ferienanlage Damp, über ein kleines Wäldchen (immer noch mit Sturmschäden) ging es dann zur Steilküste um dort zwei Earthcaches zu machen. Zum Schluss ging es dann an der Küste zurück in meine Kureinrichtung in Damp.Viel ist es heute nicht geworden, doch wurde der eine oder andere schöne Cache besucht. Einer davon war dieser hier...Nach einem Besuch im Wald, ging es nochmal an die Küste. Es ist doch immer wieder schön hier spazieren zu gehen. Nachdem ich einige Muggel vorbei gelassen hatte, galt es die Dose aus ihrem Versteck zu bergen. Super Platz um eine kleine Pause zu machen. Hier konnte ich auch noch Willy befreien, der nun mit nach Dresden kommt. Das verstecken dauerte etwas länger, da ein Joggermuggel gerade hier seine Stretchübungen machte. Nachdem der dann wieder verschwunden war, ging es weiter in Richtung Steilküste.Danke fürs herführen sagtLiBoSu !!!","Fleder-Maus / 17.10.2013 / HinweisAchtung - Neue Koordinaten ab dem 17.10.2013 - Vielen Dank an Geocaching-Dog für das neue Platzieren. Happy Hunting! Coordinates changed from:N 54° 36.221 E 010° 01.630Coordinates changed to:N 54° 36.225 E 010° 01.614","Fleder-Maus / 08.09.2013 / kann gesucht werdenEs kann hier weitergehen. Die Natur hatte ganze Arbeit geleistet und aus dem D2 mal kurzfristig ein D5 gemacht. Ein Archeologiestudium wäre hier von Vorteil gewesen... Dank des hschuby teams ist die Dose wieder ohne Bagger auffindbar ;-) DANKE!","Fleder-Maus / 05.09.2013 / momentan nicht verfügbarHier ist erstmal wieder Pause. Mitte nächster Woche kann es weitergehen. ","Fleder-Maus / 21.08.2013 / HinweisACHTUNG - NEUE KOORDINATEN AB DEM 21.08.2013","Fleder-Maus / 18.08.2013 / kann gesucht werdenKleine Wartungsrunde gedreht und die nicht mehr vorhandene Micro-Dose durch eine kleine Lock&Lock ersetzt. Happy Hunting!"],"descriptionSnippet":"Ein einfacher Tradi der nur zu Fuss oder mit dem Fahrrad zu erreichen ist.","status":"kann gesucht werden"}