{"hiddenAt":"10.09.2013","waypoint":"OCFC59","coordinates":"E 006° 49.520' N 51° 45.929'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC59","description":"RESTAURATORENSCHULE SCHLOSS RAESFELD Das Schloss Raesfeld ist ein Wasserschloss, dessen Entstehungsgeschichte bis ins 12. Jahrhundert zurück geht. Nach einer bewegten Geschichte – mehrere Brände, der Ausbau zum Residenzschloss Mitte des 17. Jahrhunderts sowie einem anschließenden drohenden Verfall – wurde die Schlossanlage zunächst zu Beginn des 20. Jahrhunderts als Gutshof genutzt.  1942 wurde das Schloss vom Handwerkerverein Raesfeld e.V.  erworben und nach dem Krieg umfangreich restauriert. Heute ist es im Besitz der sieben nordrhein-westfälischen Handwerkskammern, die seit 1952 im Hauptschloss und seit 1982 auch in der Vorburg die staatlich anerkannte „Akademie des Handwerks“ betreiben. Diese Akademie bietet Weiterbildungsangebote vor allem für Führungskräfte des Handwerks in 13 verschiedenen Bereichen klassischer Handwerkskunst, unter anderem im Maler-, Maurer-, Steinmetz- und Tischlerhandwerk, aber auch für Metallbauer, Uhrmacher und weitere Berufe. DER CACHEDer Cache liegt in einem kleinen nahegelegenen Waldstück. Bitte beachtet das Spoilerfoto, respektiert die Natur und stört nicht die Nachbarn. Mit Muggeln ist hier unbedingt und jederzeit zu rechnen. In der Dose liegt ein Stift, eine Erstfinder-Urkunde und es gibt Platz für Trackables und sonstige Tauschgegenstände.ÜBER NEOCRAFTDas Projekt NeoCraft beschreibt die Möglichkeiten zur Nutzung moderner computer- und internetbasierte Technologien (Web 2.0), um das Wissen über alte traditionelle Handwerksberufe zu bündeln, zu erhalten und weiterzugeben. Hierzu wird einerseits ein „Reiseführer“ mit Beschreibungen zu alten Handwerksberufen erstellt. Andererseits wird Geocaching als weltweit verbreitetes, kostenloses und webbasiertes Spiel verwendet, um einen Katalog über alte Handwerksberufe als Ergänzung zu erstellen und zu verbreiten.QUELLEN http://de.wikipedia.org/wiki/Schloss_Raesfeld#Die_Herren_von_dem_Berge http://www.akademie-des-handwerks.de sowie eigene Recherchen vor Ort FÖRDERUNG© NeoCraft, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Restauratorenschule Schloss Raesfeld von NeoCraft","cacheType":"normaler Cache","terrain":1.5,"logs":["Achim 22 / 31.10.2014 12:20 / gefundenBei einem Spaziergang gefunden. Ich fand es war ein gutes Versteck. Gruß Achim 22","Doc. / 29.10.2014 10:30 / gefundenUm 10:30 ohne Probleme gefunden und loggen können.  TFTC ","Die Freiheiter / 10.08.2014 14:01 / gefundenGefunden und gut wieder versteckt. DFDC sagen \"Die Freiheiter\"10. August 2014 14:01 1","hobr / 10.08.2014 11:33 / gefundenGut gefunden. Tolle Dose.","Slini11 / 06.01.2014 / gefundenVon diesen NeoCraft Listings habe ich schon einige entdeckt. Umso schöner, dass es solch einen Cache auch nun in der nähe gibt. So habe ich diesen auf meiner heutigen Cachingtour natürlich auch besucht.Danke fürs Zeigen & Informieren,Slini11","Havald / 08.12.2013 16:30 / gefundenTftC","Mihoshi / 08.12.2013 16:29 / gefundenGot ya ☆","MeliRaesfeld / 24.11.2013 20:05 / gefundenBronze für uns! ;-)","Haedel80 / 15.10.2013 16:27 / gefundenTolles Versteck. Dennoch war das Döschen schnell gefunden; ) Hat Spaß gemacht ♥TFTC♥","team chubchub / 30.09.2013 11:00 / gefundenschnell gefunden und als erster eingetragen  team chubchub"],"descriptionSnippet":"","status":"kann gesucht werden"}