{"hiddenAt":"22.03.1928","waypoint":"OCFC71","coordinates":"E 007° 00.000' N 51° 34.010'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC71","description":"Für diesen Cache muss kein Privatgelände betreten werden!Zäune werden nicht überstiegen, auch wenn sie mittlerweile heruntergetreten wurden oder Löcher haben!Gleise werden nicht betreten!© Old Death, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gladbeck hiſtoriſch II von Old Death","cacheType":"Rätselcache","terrain":1.5,"logs":["_HS_ / 24.08.2014 / gefundenGladbeck ist schon ein ziemlich heißes Pflaster. Was dort alles so passiert ist. Um das herauszufinden gab es eigentlich nur zwei Möglichkeiten: entweder mit einem Fahndungsfoto durch die Stadt laufen oder zu den Kollegen der Nachbarstadt ins Polizeiarchiv. Ich habe mich für das zweite entschieden, obwohl ich im Nachhinein davon überzeugt bin, dass die erste Möglichkeit schneller zum Ziel geführt hätte. Kaum zu glauben, was die Kollegen da alles aufbewahren.Die Dose zu finden stellte dich danach als der wesentlich einfachere Teil dar. Ein weiteres Kapitel Gladbecker Stadtgeschichte konnte somit zu den Akten gelegt werden.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_","PeCi / 16.05.2014 / gefundenMan man man, was habe ich überlegt und überlegt, doch eins ist mir aufgefallen, nur wusste ich damit nichts anzufangen. Meine Schwester stieß mich dann in die richtige Richtung und dann ging alles ganz schnell und man stand vor der Dose.Danke für dieses Rätsel","Heidi / 06.04.2014 / gefundenIrgendwann konnte der entscheidende Hinweis an ungewöhnlicher Stelle entdeckt werden.Nach der spannenden Story stand heute dann der Outdoor-Teil an. Für ortsunkundige war der Zugang nicht ganz leicht zu finden, die Dose aber schon .TFTC.","d_c / 20.07.2013 15:44 / gefundenNa, das nennen wir doch mal eine Überraschung! Natürlich hat Old Death im Vorfeld geschwiegen wie ein Grab, und hätten wir hier bei OC nicht einen sehr großen Benachrichtigungsradius, wäre dieser Cache vermutlich von uns gänzlich unbemerkt geblieben. So aber kamen wir doch tatsächlich in den Genuss, einen Goldlog bei einem OD-Rätsel hinlegen zu können (Yeah!). Zugegeben, dieses Mal war es nicht sonderlich kompliziert - da sind wir vom Owner doch deutlich heftigere Rätsel gewohnt. Dennoch hat uns der kleine Exkurs in die Gladbecker Historie nicht nur Spaß gemacht, sondern wir haben wieder ein mehr als interessantes Detail Gladbecks kennen lernen dürfen.Vielen herzlichen Dank dafür, auch für die Steilvorlage sich mal wieder auf der besseren Plattform zu tummeln! Selbstverständlich auch vielen Dank fürs Döschen sowie beste Grüße nach Gladbeck!"],"descriptionSnippet":"","status":"kann gesucht werden"}