{"hiddenAt":"22.07.2013","waypoint":"OCFC31","coordinates":"E 009° 11.164' N 48° 40.315'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC31","description":"Der Höfer Brühl ist ein schönes Beispiel für einen renaturierten Bach, der hier wieder einen naturnahen Verlauf erhalten hat und damit neuen Lebensraum bietet. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Csbfgra qrf Oeüpxratryäaqref","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Höfer Brühl von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":["comaja0107 / 29.04.2017 17:54 / gefundenZusammen mit teacherbo schnell gefunden.TFTC!21","teacherbo / 29.04.2017 12:54 / HinweisLogbuch ist durchgeweicht.","teacherbo / 29.04.2017 12:54 / gefunden🤖","hulmgulm / 12.01.2017 16:09 / gefundenCache 9101 - Gefunden am 12.01.2017 um 16:09Heute Nachmittag hatte ich mal wieder Zeit etwas Geocachen zu gehen. So habe ich mich aufgemacht, um etwas die Fildern unsicher zu machen. Als Erstes habe ich diesen Cache besucht. Nachdem ich die Überschwemmung des Weges durchquert hatte, waren es nur noch wenige Meter bis zur Dose. Leider ist das Logbuch nass und sollte mal ausgetauscht werden. Auch hat mich gewundert, dass der Cache immer noch da ist, denn er ist doch recht sichtbar.Danke für den Cache sagt Hulmi>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<","ändruid / 12.11.2016 12:05 / gefundennach der Sondermüllentsorgung schnell mal hier vorbei geschaut und gut gefunden.thanks for 30 nice places around the worldtftc ändruid","AMBW / 16.10.2016 18:25 / gefundenAuf dem Heimweg vom Krautfest heute mit den Fahrrädern geloggt.TFTC","Flopsy2 / 11.09.2016 / gefundenEs war kein Logbuch mehr drin. Haben einen Ersatz gebastelt.Dafür das klebrige NIMM 2 Bonbon entfernt.","Skotom / 17.06.2015 18:46 / gefundenPuh. Das Versteck ist gegenüber dem Spoilerbild inzwischen deutlich renaturiert und ziemlich dornig. Wenn man die Dose erst einmal lokalisiert hat kommt man aber noch einigermaßen gut ran.","RudolphA / 22.03.2015 / gefundenMit Hinweis gut gefunden.Danke fürs Versteck.","js_tsro / 15.09.2014 16:02 / gefundenDank Foto kein Problem die Dose zu finden. Schönes Plätzchen. DFDC.","PaulaPotts / 01.06.2014 / gefundenTrotz hoher Botanik gut gefunden.Heute auf Fahrradtour über die Fildern unterwegs.TFTC !","ansimi / 29.11.2013 / gefundenIch kanns kaum glauben: ein FTF! Da bin ich aber überrascht worden. Und die Stelle ist auch noch schön, na den empfehle ich mal.Danke und Grüßeansimi"],"descriptionSnippet":"Neue Sohlen, neues Bett.","status":"kann gesucht werden"}