{"hiddenAt":"12.05.2013","waypoint":"OCFCC4","coordinates":"E 012° 45.212' N 50° 28.537'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCC4","description":"Wer kennt sie nicht, die Geschichte von Sindbads 7. Reise?! Ein Abenteuer das durch Ray Harryhausen´s Film von 1958, weltberühmt wurde. Wen hat der Film nicht in seinen Bann gezogen?! In meiner Kindheit der 70´er & 80´er war er eindeutig ein Gassenfeger. Daher widme ich jener Erinnerung diesen Cache.\"Aus dem Lande fern von hieraus der Welt fern der Hoffnung und der Furchtbitt ich Dich, oh Geist, erscheine mir\"Quellangabe Bild: http://www.bmovies.deNun zum Cache:Wir beschäftigen uns mit den Ereignissen nach Kapitän Sindbads legendärer siebter Reise. Höchst mysteriöse Geschehnisse wurden uns im Film nicht gezeigt und mit keiner Silbe erwähnt, ja förmlich verheimlicht. Natürlich wissen die Breitenbrunner, nicht zuletzt durch die Spuren eines gewissen Druiden, dass sich in der Vergangenheit bereits kuriose und geheimnisvolle Dinge in unseren Wäldern und auf unseren Fluren abgespielt haben müssen. Somit sollte auch dieses Geheimnis für uns keine unlösbare Aufgabe darstellen.Es war in einer fast klaren Vollmondnacht im Januar des Jahres 2013 annodomini. Die wenigen Wolken allerdings verdüsterten den Mondschein ein wenig, als ich mich anschickte die wohlverdiente Nachtruhe zu beginnen. Ich sah in den Mond, verspürte ein gewisses Unbehagen, doch schließlich schlief ich irgendwann ein. Im Traum rüttelte mich ein kleiner Junge wach. Er mag wohl nicht älter als 10 Jahre gewesen sein, trug einen Turban und typisch orientalische Kleidung. Er sprach zu mir mit diffuser und wiederhallender Stimme \"Ich bin Barani der Geist der Lampe. Höret meine Worte und ihr findet den Schatz der Zyklopen!\" Barani erzählte mir von schrecklichen Ereignissen die sich nach dem berühmten Abenteuer auf der Insel Kolossa und der Hochzeit von Kapitän Sindbad und der wunderschönen Prinzessin Parissa in Bagdad zugetragen hatten. Sokura, der böse Magier hatte sich erneut der Wunderlampe bemächtigt und den Schatz der schrecklichen Zyklopen, welcher dem Hochzeitspaare eigentlich als Geschenk gegeben wurde, an einen unbekannten Ort verschleppt. Barani selbst wurde von Sokura zurück in die Lampe gesperrt. Dort fristet er seitdem wieder das einsame Dasein eines Lampengeistes. \"Nur wer die Karte richtig deutet...\" sagte Barani, \"...nur derjenige kann den Schatz finden und mich aus meinem Gefängniß befreien!\" Er sprach noch mehrfach eine für mich unverständliche Formel aus und verschwand langsam im Nebel der Mondnacht.\"Fern der großen Pfade liegt der Verheißung Sinn,das Orakel deiner Zeit, es führet dich dort hin.Zweihuntertfünfzig Krieger, des Suchers sichres Glück!Erst von den Sternen her dein Blick, wirft es zu Dir zurück.\"Hinweis: Hmm...auch hier leider kein versteckter Hinweis!Ich wachte plötzlich schweißgebadet und benommen ob des Traumes Inhalt auf. Als ich mich gefasst hatte, entdeckte ich neben mir erneut ein altes Pergament. Es enthielt eine recht verwirrende Botschaft, welche wohl in arabischer Schrift niedergeschrieben worden war. Sollte dies die Schatzkarte sein von der Barani mir im Traum erzählt hatte? Nun bin ich leider des Arabischen nicht mächtig. Auch die Volkshochschule die ich just anrief, bietet derzeit keinen Arabisch-Kurs an. Aus diesen und anderen Gründen, ersuche ich euch um Mithilfe. Es wird doch wohl möglich sein, dass wir als hochintelligente Erzgebirger dieses Rätselchen lösen können?!N 50°28.(XXX+248) E 012°45.(XXX-11)Auch bei diesem Cache weise ich wieder darauf hin, dass sich das Ziel in einem Wald befindet, wo diverse Hochstände zu finden sind. Es liegt also hinsichtlich des möglichst zu erreichenden Rentenalters in eurem eigenen Interesse, nicht in der Nacht, nicht in der Morgendämmerung, oder in Hirsch- bzw. Hasenkostüm zu suchen! Beachtet dies unbedingt, solltet ihr nicht an der Trophäenwand eines ortsansässigen Jägers hängen wollen!Der Cache ist ebenfalls im spektakulären und atemberaubend innovativenBixx-in-Bixx? Verfahren gelegt worden, um den rauhen, teils apokalyptischen und stets unmenschlichen Witterungsbedingungen unserer Region zu trotzen. Bitte verstaut ihn wieder ebenso!Was ist Log160?Hinweis: Der Standartansatz, durch markieren des Textes eventuell versteckte Hinweise sichtbar zu machen, funktioniert hier nicht.  PrefixLookupNameCoordinate                                                                                            FN                                        FN                                        Final Location (Final Location)                                        ???                                                                                                      Note:                                                            © PadroneZuppa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Sindbads achte Reise von PadroneZuppa","cacheType":"Rätselcache","terrain":3.5,"logs":[],"descriptionSnippet":"  Hinweis: Hier kein versteckter Hinweis! Vielleicht weiter unten!  ","status":"kann gesucht werden"}