{"hiddenAt":"30.10.2010","waypoint":"OCFCDD","coordinates":"E 007° 33.100' N 50° 19.710'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCDD","description":"Hier waren wir doch stark verwundert, dass es noch keinen Cache an diesem schönen Ort gab.Das haben wir hiermit nachgeholt.ACHTUNG: Der Campingplatz Moselbogen muss nicht betreten werden!Wer kleiner als 1,70 m ist, sollte sich was überlegen :)Viel Spaß beim Suchen© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"328","caseType":"klein","difficulty":2,"condition":"ok","name":"4_Vs Moselbogen von 4_Vs","cacheType":"normaler Cache","terrain":3,"logs":["Bus Mouse / 02.07.2017 18:26 / gefundenZum Start meiner Moseltour mit dem Mausbus auf dem nahegelegenen Campingplatz eingecheckt und gleich einmal die Umgebung erkundet.  Dabei konnte ich diese Dose gar nicht übersehen. Ich habe sie anschließend wieder dem Hint entsprechend plaziert.Das Log ist voll und der Cache ist quatschnass.TFTC Anke","vepeg / 23.06.2016 / gefundenDiesen Cache habe ich beim Wandern entlang des Rheinburgenweges gefunden. Ich hätte hier auch einen Cache von der anderen Plattform erwartet, aber dieser hier ist mir wahrscheinlich noch lieber. Getauscht habe ich nichts, daher ging es schnell weiter, um die Tagesetappe zu schaffen.Leider war bereits als ich ankam etwas vom Deckel abgebrochen. Die Dose ist noch dicht, ich möchte aber keine Prognose für die Zukunft stellen.Danke für diesen Cache! Eine schöne Beschäftigung für die Pause!","KOOZ500 / 18.08.2015 17:33 / gefundenZusammen mit meiner Häsin quassel22 gefunden. Tftc","Geondalf / 21.06.2014 00:38 / gefundenBeim Camping entdeckt. TFTC","TEMBO(Ausrufezeichen) / 23.04.2014 / gefundenMeine Mittagspause heute in dieser schönen Gegend verbracht. Danke für das HerlockenT4TC","Moselengel76 / 03.02.2012 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Labradormix / 10.08.2011 / gefundenHeute auf dem Weg von der Arbeit nach Hause schnell einen Abstecher gemacht und erfolgreich geloggt.Rein: HamsterRaus: Flummi / TB","El Achimo / 10.05.2011 / gefundenEin netter Lost Place. Vielen Dank fürs Zeigen,Achim","Lilifan / 01.11.2007 / gefundenLeider nur den 2. Platz gemacht und mich dann dafür mit dem schönen TB entschädigt.Hoffentlich bleibt das Döschen lange ungemuggelt.TFTCOut: TB      "],"descriptionSnippet":"Netter Cache an einem schönen Spazierweg","status":"kann gesucht werden"}