{"hiddenAt":"25.07.2013","waypoint":"OCFC35","coordinates":"E 009° 14.164' N 48° 38.872'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC35","description":"In früheren Zeiten war die Bestellung der Felder eine harte Arbeit. Um leichter pflügen und pflanzen zu können, lasen die Bauern Steine und Schutt von den Feldern auf und schichteten sie in kleinen Wällen am Feldrand auf. Die nährstoffarmen und sonnigen Bedingungen in ihrer Umgebung sind ein begehrter Lebensraum wärmeliebender Tiere. Dies ist ein Cache aus einer losen Serie von 31 OC-only Caches zwischen Fildern und dem Ostrand des Schönbuchs. Tag für Tag veröffentlicht im August 2013.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre qrz ebgra Fpuvyq","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Kein Schutt! von steingesicht","cacheType":"normaler Cache","terrain":2,"logs":["Kamel12 / 15.04.2018 / gefundenGut gefunden,doch leider war der Cache sehr nass.","aichfinder / 19.08.2017 15:30 / gefundenWar nicht zu übersehen. Leider Logbuch völlig durchnässt. Keine Möglichkeit zum einloggen.","comaja0107 / 06.11.2016 18:43 / gefundenZusammen mit teacherbo schnell gefunden. Das Logbuch war ganz nass und verschlimmert, so dass mein Kuli nicht wirklich geschrieben hat. Bitte warten. TFTC!3","teacherbo / 06.11.2016 16:05 / HinweisBenötigt Wartung.Logbuch ist nass.","teacherbo / 06.11.2016 16:04 / gefundenTFTC6. November 20163","ändruid / 03.09.2016 15:05 / gefundenheute nach der shopping Tour noch ne OC Runde eingelegt. Logbuch ist nass. Muss mal zum Trocknen auf die Leine thanks for nice places around the world :)tftc ändruid ","Ralfi1971 / 27.03.2016 19:15 / gefundenSuper gefunden😆","Voli / 27.03.2016 18:08 / gefundenSuper schnell geloggt Danke ☺","Triariel / 19.03.2016 / gefundenHeute in der Gegend eine kleine Runde mit dem Vierbeiner gelaufen und dabei auch hier vorbeigekommen.Dank Spoiler war das Finden kein Problem. Danke für das Herlocken und Verstecken.","KiwiHombre / 02.01.2016 16:15 / gefundenIm Rahmen eines Spaziergangs gefunden.","DjMilchi / 31.08.2015 14:31 / gefundenToll, was man da so alles erfährt, danke ","PaulaPotts / 15.08.2015 / gefundenJepp. Gefunden trotz kurzer Hose.TFTC !","Skotom / 12.06.2015 17:19 / gefundenErschütternd, dass es für solche Selbstverständlichkeiten Schilder braucht. Würde mich ja interessieren, ob sie wenigstens das Verhalten beeinflussen. Der Cache war mit kurzer Hose gerade so erreichbar, ohne in die Brennnesseln zu geraten. ","Vobilile / 01.01.2015 / gefundenGemeinsam mit Engelbert Strauss auf einer Runde übers Feld erfolgreich gewesen ","AMBW / 01.01.2015 14:13 / gefundenErfolgreich auf einer Feldrunde geloggt, bei Tiefschnee!","Mutschelsucher / 13.12.2014 / gefundenHeute im Rahmen einer vorweihnachtlichen (fast schon wie im Frühling) OC only Fahrradtour hier vorbeikommen. Hier holte ich mir doch ziemlich dreckige (Fahrrad-) Schuhe, da nebenan gerade der Krautacker abgeerntet wurde.DFDC und Grüsse an den Owner sagt der Mutschelsucher","Attila117 / 22.11.2014 15:37 / gefundenDanke fürs legen","steingesicht / 01.07.2014 / kann gesucht werdenCachekontrolle: i.O.","ansimi / 18.10.2013 / gefundenEine Spaziermuggelin hatte mich misstrauisch beobachtet. Der Log selbst war problemlos. Allerdings ist die Dose ja nicht wirklich versteckt, wundert mich etwas, das die nicht gemuggelt wurde.Danke und Grüßeansimi"],"descriptionSnippet":"Ein alter Steinriegel","status":"kann gesucht werden"}