{"hiddenAt":"26.07.2013","waypoint":"OCFCE7","coordinates":"E 008° 30.000' N 50° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCFCE7","description":"Wenn es gerade nicht geregnet hat, fahre ich hier manchmal mit dem Biike entlang. Ein kleines Rätsel für den Ort sollte vorher gelöst werden.Neulich saß ich mal wieder in einer Kneipe im Hintertaunus und trank gemütlich mein Bier, als ich ungewollt Zeuge folgenden Gesprächs zwischen 3 Landwirten aus der näheren Umgebung wurde:Bauer Jupp zu Bauer Heinz: \"IWenn du mir ein Pferd abgibst, gebe ich dir dafür 6 schöne Ferkel. Du hättest dann doppelt soviele Tiere in deiner Herde wie ich.\"Bauer Friedel zu Bauer Jupp:\"Und ich tät dir 14 Ziegen für 1 Pferd geben. Dann hast du ja dreimal mehr Tiere als ich.\"Und zuletzt Bauer Heinz zu Bauer Friedel: \"Wenn ich dir 4 Kälber für 1 Pferd geben würde, hättest du dann sechsmal mehr Tiere auf deinem Hof als ich.\"Wie das Geschacher ausging, bekam ich nicht mehr mit. Es wurde diesmal wohl noch nichts getauscht. Aber ich grübelte die ganze Zeit, welcher Bauer wieviele Tiere auf seinem Hof stehen hat. Als ich dann endlich darauf kam, dachte ich, dass ich diese Zahlen gut für meinen nächsten Rätselcache verwenden könnte.Bauer Jupp hat x Tiere, Bauer Heinz y und Bauer Friedel z Tiere. Der Cache ist versteckt bei:N 50° (x+z)/2.(y+z-3)*37     E 8° (QS x+QS y+QS z) *2 + 5. (x+y+z) * (x+y)Viel Erfolg!© B.A.2012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"nano","difficulty":2.5,"condition":"ok","name":"B.A.'s MTB Cache von B.A.2012","cacheType":"Rätselcache","terrain":3,"logs":["geo_rose / 06.09.2015 19:35 / gefundenDas Rätsel war recht schnell gelöst.  Da war der Mathematik-Leistungskurs doch zu was zu gebrauchen.  :) DfdC geo_rose","dellesclan / 17.07.2014 16:51 / gefunden...dieser Kleine lag heute auf dem Weg.Danke für&#039;s schöne RätselDellesclan","Texas-Ghost / 01.03.2014 / gefundenNachdem das Rätsel gelöst war, haben wir den Cache schnell gefunden. Leider ist das Logbuch ziemlich durchgeweicht.","schimmi / 28.07.2013 / gefundenNach dem GC-Publish habe ich überrascht festgestellt, dass die Dose hier schon ein alter Hut ist. Macht nix, der Kurzausflug war auch ohne ftf nett.Merci - Schimmi","landelin / 28.07.2013 / gefundenEin nettes \"urbanes\" Rätsel. Während einer kleinen Wanderrunde konnte sich das Döschen nicht lange verstecken. Danke.","safri / 26.07.2013 / gefundenAls das Listing kam, war ich gerade auf dem Weg zu Bamba und checkte nur noch mal kurz die Mails. Da der Cache dort irgendwo in der Nähe iegen sollte, machte ich mich sofort über das kleine Matherätsel her. Allerdings hätte ich die Landwirte Heinz, Dietmar und Wolfgang oder Steffen genannt....Schönes Versteck, auch wenn es nur ein Nano ist. Vielen Dank!"],"descriptionSnippet":"Ein kleiner Nano am Weg.","status":"kann gesucht werden"}