{"hiddenAt":"19.07.2013","waypoint":"OCFC9C","coordinates":"E 011° 05.185' N 49° 23.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC9C","description":"Die LDMK-Reihe wurde ursprünglich von Kleeblattfan erstellt, aber leider nicht mehr weiter gepflegt. Sie führt am Ludwig-Donau-Main-Kanal entlang von Nürnberg-Finkenbrunn bis Pfeifferhütte.Damit diese nicht in Vergessenheit gerät, habe werde ich sie erneuern. Die Dosen liegen alle am Rand des Weges.Die Dosen 1-10 werden rot, die Dosen 11-20 gelb, die Dosen 21-30 grün und die Dosen 31-40 blau.\"Der Ludwig-Donau-Main-Kanal (auch Ludwigskanal oder regional einfach Alter Kanal genannt) war im 19. und 20. Jahrhundert eine 172,4 km lange Wasserstraße zwischen der Donau bei Kelheim und dem Main bei Bamberg. Im weiteren Sinne war der zwischen 1836 und 1846 erbaute Kanal Teil einer schiffbaren Verbindung zwischen der Nordsee bei Rotterdam und dem Schwarzen Meer bei Constanța. Durch die Überquerung der Europäischen Hauptwasserscheide nahm das ehrgeizige Bauvorhaben eine besondere Stellung ein. 100 Schleusen, teilweise in den Flüssen Altmühl und Regnitz, bewältigten insgesamt einen Höhenunterschied von 264 Metern (80 m Aufstieg von der Donau und 184 m Abstieg zum Main). Historischer Nachfolger des 1950 aufgelassenen Kanals ist der 1960 bis 1992 errichtete Main-Donau-Kanal. Zwischen Beilngries und Nürnberg ist der Ludwig-Donau-Main-Kanal im historischen Umfang und mit einigen Funktionen weitgehend erhalten.\"Quelle: Wikipedia.de© PT-Biker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"LDMK-07 Renew von PT-Biker","cacheType":"normaler Cache","terrain":1.5,"logs":["Team13RDR / 05.09.2017 10:45 / gefundenNach einigem Suchen (ist das Spoilerfoto überhaupt noch aktuell ? ) dann doch halb im Boden versunken gefunden. Das Logbuch ist schon fast tropfnass.  \"Danke für den Cache!\", sagt Team13RDR","kinghanno42 / 28.07.2017 16:30 / gefundenHeut zu zweit nach 10min gefunden. 9m im off. Logbuch voll und nass. Ersatzblatt reingelegt. Dfdc","mixxfixx / 18.02.2017 17:00 / gefundenDas Döschen haben wir auf einem abendlichen Spaziergang am LMDK besucht. Das Eis auf dem Kanal ist fast schon verschwunden und die Erde ist schon aufgetaut und riecht schon nach Frühling. TFTC und Grüße von mixxfixx und gast.cacher","A Meise / 16.02.2017 16:54 / gefundenVor längerer Zeit schon mal besucht und nicht fündig geworden, heute dann auf Anhieb schon. Tomaten? Das Logbuch ist durchnässt und sollte mal erneuert werden.","unauffindbar / 27.12.2015 13:16 / gefundenScheinbar lange nicht gefunden. Unser Gruppenneuling hat ihn gefunden. Leider wird der Cache nicht gepflegt. Das Logbuch hat mittlerweile ein Eigenleben entwickelt. Trotzdem: DFDC","Die Cachonauten / 17.05.2014 / gefundenSpoilerbild sei Dank ging's dann doch recht flott.DFDC","Andreas.Mann / 11.04.2014 / gefundenBeim Anmarsch zu einem nahen Multi wurde mal wieder eine LMDK Dose enttarnt.TFTC","Metalracer / 06.04.2014 / gefundenSchneller H&M auf meiner heutigen 50 km Radtour.DFDSP","wuffy / 01.03.2014 17:30 / gefundenNachdem wir schon bei einem Cache gegenüber waren, suchten wir auch hier noch und wurden fündig! TFTC!","MiPy / 23.02.2014 12:02 / gefundenIm vorbeigehen schnell gefunden, schöne farbe ;-)","Schnatterfleck / 22.01.2014 18:29 / gefundenZufällig in der Nähe heute mit dem Radl vorbeigekommen. Über das Spoilerbild dann auch schnell gefunden. Interessante Dosenfarbe, wo bekommt man denn so was her??Als ich wieder hinter den Bäumen vorkam und zum Fahrad ging, bin ich seeehr vorwurfsvoll von zwei Damen am anderen Ufer angeschaut worden. Ich würde echt gerne wissen, wie oft ich beim Caching wohl schon für einen Wildbissler gehalten worden bin... :-)","Padd_y / 18.01.2014 / gefundenHeute traute sich sogar die Sonne raus, da war 'ne kleine Radtour drin!Kannte den LDMK-07 noch von früher und habe deshalb die rote Dose gefunden.Allerdings zeigte mein GPS N49° 23.547 E11° 05.181, was etwa 8 Meter waren.Außerdem war ich von zwei unterschiedlich aussehenden Logstreifen verwirrt, wobei einer Geocaching.com erwähnt.Den OC-Code OCFC9C fand ich dagegen nicht. Gruß Siegmar","kawombel / 27.11.2013 12:18 / gefundenDanke fürs erneuern. TFTC to PT-Biker27. November 2013#13 von kawombel","Bierfilz / 25.10.2013 12:40 / gefundenOhne Spoiler nach etwas längerer Suche gefunden.","Schwan-II / 20.09.2013 15:30 / gefundencache beim zweiten Versuch gleich gefunden.","sbickel / 04.03.2012 / gefundenAuf Sonntagsspaziergang zusammen mit climaxx, clues27 und magenta04 geloggt, danke fürs Zeigen.","Team Peilnase / 22.10.2011 / gefundenLMDK macht süchtig. Heute haben wir den 3. Teil zu Fuß in Angriff genommen. Gerade am Morgen macht der Weg entlang des Alten Kanals besonders viel Spaß. Vielen Dank fürs Verlegen der Dosen und viele Grüße von Team Peilnase.","Doc Cool / 30.09.2011 / gefunden#2214 - unterwegs mit AnyoneDie kleine Runde zusammen mit Anyone fortgesetzt und auch diese Dose gefunden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"],"descriptionSnippet":"Trail entlang des LDMK","status":"kann gesucht werden"}