{"hiddenAt":"03.08.2013","waypoint":"OCFD4D","coordinates":"E 009° 10.248' N 50° 36.785'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD4D","description":"Wird Zeit daß auch dieser interessante Ort seinen Webcam Cache erhält ! \"Im April 2008 wurde in der Vogelsberger Gemeinde Feldatal die \"Sternwarte auf dem Vulkan\" neu errichtet und in Betrieb genommen. Bereits im April 2006 gründete sich der Verein \"Sternenwelt Vogelsberg\" e.V., der den Betrieb des Observatoriums übernahm. Seit dem treffen sich im Ortsteil Stumpertenrod Mitglieder und Freunde der Sternenwelt aus der Region, aber auch aus dem gesamten Bundesgebiet regelmäßig.Ein umfangreiches Veranstaltungsangebot für den Laien und dem ambitionierten Amateurastronom laden zu gemeinsamen Himmelsbeobachtung und der theoretischen Astronomie in Form von Vorträgen und Workshops ein. Auch Sie sind herzlich eingeladen.\"Quelle: Sternenwelt Vogelsberg E.V Zum Cache:Begebt Euch zu den angegebenen Koordinaten und findet eine der beiden Webcams an den Hauptgebäuden. Unter  http://www.sternenwelt-vogelsberg.de/IPCAM/webcam.php solltet Ihr dann innerhalb weniger Minuten ein Bild herunterladen können auf dem Ihr zu sehen seid. Fügt es Eurem Log bei und schreibt mir vielleicht etwas zu Eurem Verhältnis zur Astronomie - auch wenn Ihr (noch) keins haben solltet ^^(Hobby-)Astronomen beißen übrigens nicht und hier kann man eine Menge lernen - fragt oder schaut auf der Vereinswebseite wann hier Veranstaltungen sind. Kinder und Jugendliche sind hier gern gesehen und auch wenn der Himmel nicht mitspielt kann man interessanten Vorträgen lauschen !   Gruß und bis bald im All ! HerrMüller © HerrMüller, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr yäpurya ;)","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sternenwelt Vogelsberg Webcam von HerrMüller","cacheType":"Webcam-Cache","terrain":1,"logs":["weissaberkeinen / 29.10.2016 14:37 / gefundenBei schönem Wetter habe ich heute spontan eine Motorradtour durch den Vogelsberg gemacht. Da ich mir die Sternwarte hier schon länger mal ansehen wollte, plante ich den Weg hier vorbei. Nach einem kurzen Plausch mit 2 anwesenden Astronomen gings zum Foto machen. Der Empfang war nicht besonders, aber es gab freies Wlan. Damit war das Bild speichern kein Problem. Interessante  Sternwarte und schönes Vereinsgelände hier. Eine Einladung zum abendlichen Vortrag gabs auch noch.Vielen Dank für den Cache.","HerrMüller / 01.08.2014 / Hinweis*** Cachekontrolle *** Frohes Dosenfangen und bis bald im WaldHerrMüller","BennyH / 02.06.2014 / gefundenHurra!Ich cache ja nur noch seeeehr sporadisch, aber hier liessen sich doch zwei Hobbies perfekt verbinden Also danke ich zum Einen für den Cache, noch mehr aber für das fantastische Wochenende unter tollem Himmel!Auf Bald - Benny","HerrMüller / 02.03.2014 / kann gesucht werdenGeht wieder :) Viel Spaß! Gruß und bisbald im All HerrMüller ","HerrMüller / 14.01.2014 / gesperrtLeider scheint die Webcam des Vereins länger offline zu sein....Ich hoffe es geht bald weiter !  Gruß und bis bald im Wald HerrMüller","HerrMüller / 07.08.2013 / HinweisNa....das Bildchen lad ich sogar eigenhändig hoch damit es der Nachwelt erhalten bleibt  Danke für´s \"suchen\"  Gruß in die Pfalz und bis bald im WaldHerrMüller","raziel28 / 07.08.2013 / gefundenWelch nette Stelle, an der dieser Cache zu finden ist ;)Und welch netter Plausch, den ich mit dem Owner an diesem Wochenende an der Sternenwelt haben durfte.Auch SO macht cachen sichtlich Spaß! Und hier das Bild dazu:http://s14.directupload.net/images/130807/c99wjxf7.jpg"],"descriptionSnippet":"Webcam bei einer Sternwarte","status":"kann gesucht werden"}