{"hiddenAt":"01.08.2013","waypoint":"OCFD1E","coordinates":"E 008° 45.081' N 51° 43.284'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD1E","description":" Die Pader entspringt aus der Kernstadt Paderborns in zwei großen Quellnischen aus über 200 Quellen. Die Namen der Pader-Quellarme sind unterschiedlichen Ursprungs und leiten sich aus ihrer Lage, ihren Eigenschaften sowie ihrer historischen Funktion ab.Börnepader bedeutet soviel wie \"Tränkepader\". Zu diesem flachen Quellbecken wurde in einer Zeit, da noch viele Ackerbürger in der Stadt wohnten, das Vieh zur Tränke getrieben. Hier wurde auch das Trinkwasser durch die Wasserkunst entnommenQuelle - Text: PaderbornQuelle - Bild: OwnerGeänderteVersionLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Orvfc. R-Znvy-Sbezng-Ybtsbgb","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Paderborn - Börne Pader von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["3kontour / 02.04.2018 16:48 / gefundenDas war einfach. Cachedog muss als Beweis reichen :-) DFDC","keinstein_junior / 07.03.2018 22:47 / gefundenNachdem ich die GDMV-Stadtführung verpasst hatte, brauchte ich dringend ein Erfolgserlebnis.Ich hoffe, es ist genug Hand dabei.","Golgafinch / 08.07.2017 07:38 / gefundenEs geht doch nichts über einen schönen Spaziergang vor dem Frühstück. Die Stadt schläft noch und man hat seine Ruhe. Und in den Straßen und Gassen von Paderborn kann man sehr schön von Quelle zu Quelle schlendern. Und das tat ich heute.","recke14 / 20.05.2017 / gefundenBei einem kurzen Besuch in Paderborn wurden natürlich auch die OC Fotocaches absolviert, was uns zu einigen schönen Orten führte. Vielen Dank für den (virtuellen) Cache.","Thueringen-Natur / 28.04.2017 17:52 / gefundenAuf einer kleinen Tour durch Paderborn bin ich auch hier vorbeigekommen. DFDC","Supertommy56 / 29.10.2015 / gefundenDen hatte ich schon lange auf meiner Liste!Danke sagt supertommy56","tantedottie / 20.10.2015 17:53 / gefundenTFTCLG","Doc Cool / 06.06.2015 / gefunden#9638Dies war mein 12. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 102 mCachestatistik für Paderborn - Börne Pader: · Suchzeit an der Dose ............ 3 Min. · Herangekommen bis auf ....... 2 m · Gemessene Höhenmeter ....... 106 m · Entfernung zu Homekoords ... 299,4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Clickos / 25.01.2014 14:30 / gefundenBin ich schon öfter achtlos vorbeigelaufen. Mit meinem Sohn schnell gefunden.Danke","thelame / 14.12.2013 / gefundenHier langte das Licht noch soeben.Danach wurden die Bilder schlechter.Dankethelame","Lettertrolline / 13.08.2013 / gefundenMit xtqx1 bei unserem Rundgang natürlich auch hier vobeigekommen. Vielen Dank für´s Herführen und Zeigensagt Lettertrolline","xtqx1 / 13.08.2013 / gefundenZusammen mit Lettertrolline wurde heute Paderborn erkundet wobei wir an vielen interessanten Orten vorbei kamen. Danke für den Cache,xtqx1","OpaTheo / 02.08.2013 / gefundenHeute Nachmittag demLibori Trubel entschwunden und diesen Gedenkstein an der Börne Pader besuchtund dabei  das obligatorische Logfoto geschossen!! TFTVC   OpaTheo"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}