{"hiddenAt":"10.08.2013","waypoint":"OCFDE3","coordinates":"E 010° 55.363' N 49° 29.349'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDE3","description":"Endlich! Unser erster selbst versteckter Cache!Wenn wir aber gewußt hätten, daß das Ganze so teuer wird, hätten wir es wohl besser nicht gemacht. Wir haben nicht schlecht gestaunt, als wir das Päckchen geöffnet haben und die Rechnung sahen... Ist ja eigentlich ganz schön unverschämt!  Der Cache befindet sich nicht an den angegeben Koordinaten, ist aber nicht allzu weit davon entfernt!Der Cache kann auch von Kindern gut gesucht werden, beim Rätsel ist aber wohl doch die Hilfe eines Erwachsenen nötig.© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Jnf znpug zna jbuy zvg rvarz Cnxrg ?Pnpur: erpugf, hagra, uvagra. Xrva Jrexmrht aögvt. ","caseType":"nano","difficulty":3,"condition":"ok","name":"So teuer ?! von Team13RDR","cacheType":"Rätselcache","terrain":1,"logs":["Doc Cool / 28.03.2015 / gefunden#9099Dies war mein 1. von insgesamt 5 Funden an diesem Tag.Heute lachte zumindest zeitweise die Sonne vom Himmel. So zog es mich zum Cachen raus.Tja, bei dem Rätsel habe ich irgendwie stur versucht, weiterzumachen, obwohl ich eigentlich schon fertig war und die Lösung hatte. Die muss man natürlich auch erkennen. Tomaten auf den Augen sind da nicht hilfreich. Als ich den Owner um einen kleinen Hint bar, brauchte der nicht viel schreiben, und mir war klar, wo ich was übersehen hatte,Tagesstatistik 2015-03-28: · zu Fuß zurückgelegt ........ 3,2 km · zu Fuß in Bewegung ........ 1:59 h · Ø Gehgeschwindigkeit ..... 5 km/h · max. Höhenunterschied ... 64 mCachestatistik für So teuer ?!: · Suchzeit an der Dose ............ 7 Min. · Herangekommen bis auf ....... < 1 m · Gemessene Höhenmeter ....... 305 m · Entfernung zu Homekoords ... 7,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","*Taschentiger* / 02.08.2014 12:00 / gefundenDieses Paket bekam ich sozusagen von Schnatterfleck geschickt, d.h. er hat mir diesen Cache empfohlen. Alles kein Problem, dachte ich, da schauen wir doch mal schnell, was da drin ist ...Tja, ganz so schnell gings dann doch nicht, denn meine anfängliche Idee war schon richtig, mein Werkzeug allerdings unzureichend. Das hat mich zunächst verunsichert und meine Lösungsansätze wurden immer komplizierter, bis dann doch plötzlich (und eigentlich auf ganz einfachem Weg) das Päckchen seinen Inhalt offenbart hat. Na ja, wenn man weiß, wie's geht, ist alles ganz einfach, das kennen wir ja. Auf jeden Fall bin ich auch ganz schön erschrocken: echt, so teuer?! Das muss ich mir anschauen!Heute war's dann so weit, das schöne Wetter zu einer Radtour nach Burgfarrnbach genutzt (schöner Ort, hier war ich vorher auch noch nie!) und das Päckchen .. äh, die Dose gesucht und gefunden. Danke für diesen Cache, bei dem alles wunderbar zusammenpasst!Taschentiger","Team13RDR / 25.09.2013 / HinweisDie Schwierigkeitswertung wurde auf 3 hinaufgesetzt.","Schnatterfleck / 23.09.2013 08:20 / gefundenDas hat sich jetzt wirklich hingezogen...Ich bin erst mal recht schnell über eine versteckte Information gestolpert. Sie war an einer ähnlichen Stelle (bloß noch etwas besser...) versteckt, wie bei einem anderen Mystery, den ich schon einmal gelöst hatte.Damit wäre ich dann auf Verdacht schon fast losgezogen, um in der Nähe der Listing-Koordinaten einfach mal nach den gefundenen Informationen zu suchen.Allerdings kamen mir glücklicherweise ein paar Dinge dazwischen.Durch Zufall bin ich dann auf eine Mystery-Steganografie-Variante gestossen, bei der mir dann schlagartig wieder der Hint dieses Caches eingefallen ist.Und tatsächlich - es funktionierte!Die eine versteckte Information ist dann womöglich nur eine falsche Fährte??? Oder kann man den Cache tatsächlich auf zwei verschiedenen Wegen finden?Auf jeden Fall halte ich die Schwierigkeits-Bewertung schon für etwas tiefgestapelt :-)( zum Vergleich: der am Anfang erwähnte Cache hatte bereits eine Wertung von 3,5... )Das versteckte kleine Rätsel im Rätsel war übrigens sehr schön ausgestaltet, musste ich wirklich schmunzeln:-)Und damit war das Suchen vor Ort auch gar kein Problem mehr. Ich musste das GPS lediglich bemühen, um Burgfarrnbach zu finden. Hier war ich nämlich vorher noch nie. (Was wirklich schade ist, die Ortschaft ist im Bereich des Caches wirklich sehenswert, also danke für's Herlocken!)Den Cache Behälter fand ich auch wirklich klasse! Hatte sowas in der Art erst kurz vorher im Internet gesehen und für meinen letzten Cache auch kurz überlegt, sowas zu benutzen (ist aber dann was \"Klassisches\" geworden...)Vielen Dank für die Knobbelei und die schöne Tour am Morgen sagtSchnatterfleck"],"descriptionSnippet":"","status":"kann gesucht werden"}