{"hiddenAt":"05.08.2013","waypoint":"OCFD59","coordinates":"E 012° 02.894' N 54° 09.980'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD59","description":"Dies ist ein relativ versteckt gelegener Platz in Diedrichshagen. Ich habe noch nie einen Menschen hier getroffen - auch keine spielenden Kinder, obwohl sich hier ein Spielplatz befindet. Der Weg ist eine Sackgasse, und man kann nur hierher gelangen, wenn man vom Streuwiesenweg in der Nähe der Buswendeschleife dem kleinen Weg folgt - nicht vom Bojenweg aus.Der Cache liegt nicht direkt auf dem Spielplatz, man muss diesen nicht betreten.© jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Fgenhpu xhem ibe qrz Mnha","caseType":"mikro","difficulty":2,"condition":"ok","name":"Verborgener Weg / Hidden Path von jennergruhle","cacheType":"normaler Cache","terrain":1.5,"logs":["jennergruhle / 09.07.2017 / HinweisWartung: neue Dose mit neuem Log platziert.","Lype / 09.06.2017 / gefundenNachdem wir hier einmal vergebens waren, hatten wir heute mehr Erfolg. Gesucht, gefunden und geloggt. Vielen Dank fürs Legen und Pflegen.  ","tk-germany / 07.06.2017 14:30 / gefundenNach lesen der Beschreibung ist die Anreise schnell klar und als erfahrenem Cacher fällt einem die Fundstelle sofort als einzig potenzielle auf, soooo willkürlich ist die gar nicht, ein Abgleich der Umgebung mit dem Google Satellitenbild bekräftigt die Vermutung und so war es nur noch ein gezielter Griff nach dem begehrten Logbuch. Leider hatte ich keine Box oder so etwas bei, daher das inzwischen sehr mitgenommene Büchlein provisorisch in eine IKEA-Gefriertüte gepackt, die ich noch im Gepäck hatte... TFTC!!!!","hcy / 24.03.2017 / gefundenNachdem ich am Golfplatz war war die Gelegenheit günstig diesen doch auch schon länger liegenden jennergruhle-Cache endlich mal zu finden. Der Weg war aber offenbar noch verborgener als gedacht. Ich hatte mein Auto geparkt und wollte mich von Norden nähern aber ohne Erfolg - alles Privatstraßen mit \"Durchgang verboten\"-Schildern. Also auf die Karte geschaut und einen anderen Weg gefunden (so soll Geocaching ja auch sein). Da war's dann ganz einfach und auch das Döschen war dank Hint schnell entdeckt.Auf dem Rückweg hab ich dann ganz frech durch das Hotel abgekürzt. Aber selbst hier musste ich direkt durch das Gebäude laufen, kein Weg auf dem Gelände außen drum. Selten eine so zugebaute Gegend gesehen.Danke für den Cache.","EmmaBond / 13.02.2017 14:41 / gefunden😂 Nachdem ich mit den MasterS erst den verkehrten Weg gegangen, haben wir uns doch noch ins Verborgene gewagt und konnten uns ins LB eintragen. Vielen Dank fürs Herführen + TFTC sagt EmmaB","hroj2305 / 16.01.2017 / gefundenGut abgesicherte Gegend hier. DFDC","ad1411 / 16.01.2017 14:45 / gefundenErst von der vermeintlich falschen Seite herangefahren, dann mit riesem Umweg im Auto auf die vermeintlich richtige Seite gestellt, im Häuserwirrwarr falsch abgebogen um eine komplette Tour um das Wohngebiet zu machen, weil überall hermetisch abgeriegelt war. Letztendlich genau am Ausgangspunkt Bojenweg zu Fuss wieder rausgekommen. Lehrreich auf alle Fälle. Hier wären wir sonst nie hingekommen. Danke fürs Zeigen.","nordperd / 29.10.2016 18:19 / gefundenLaterne, Laterne. Der Weg ist zum Spazieren hervorragend geeignet. Haben gerade im Warnemünder Hof gefeiert und brauchten etwas frische Luft. TFTC ","niemandt / 09.10.2016 20:51 / gefundenErst kamen wir aus der falschen Himmelsrichtung, dann waren wir auf dem nicht verborgenen Weg. Zum Schluss waren wir dann richtig und wurden dank Tip auch schnell fündig.Danke für den Cache","Neodymion / 07.06.2016 08:54 / gefundenDiesmal fündig geworden und neues Logbuch signiert.Danke jennergruhle für Cache  #15","jennergruhle / 05.06.2016 / kann gesucht werdenJa, da war nichts mehr. Neue Dose platziert.","jennergruhle / 24.05.2016 / momentan nicht verfügbarDa scheint wohl etwas nicht zu stimmen. Muss ich mir in den nächsten Tagen mal ansehen.","Neodymion / 23.05.2016 09:31 / nicht gefundenEin nächtlicher Besuch und auch ich denke ich habe an der richtigen Stelle gesucht leider nichts gefunden. Der Owner sollte man nach dem rechten schauen.","AnneGrisstede / 01.04.2016 16:38 / gefundenGefunden! Danke!","sierrakilo / 28.02.2016 14:40 / gefundenIm zweiten Anlauf entdeckt. Gut, wenn man weiß, nach was man suchen muß. Handschuhe gegen Dornen nicht erforderlich.","evikos / 25.09.2015 / gefundennach etwas Suchen dann doch gefunden. Hatten eine größere Dose erwartet um etwas zu tauschen. ","jennergruhle / 01.08.2015 / kann gesucht werdenMittlerweile wieder verfügbar.","jennergruhle / 18.02.2015 / momentan nicht verfügbarHeute war ich zur Kontrolle da - die Dose ist weg. Muss eine neue verstecken.","2013helgoland / 04.09.2014 17:13 / gefundenSchnell gefunden. Danke fürs gute Versteck!","Hanibal 87 / 07.07.2014 / gefundender arme spielplatz leider wirklich keiner zu sehen weit und breit. aber nettes versteck,schnell zwischendurch mitgenommen Danke dafür "],"descriptionSnippet":"Kleiner, versteckter Platz in Diedrichshagen","status":"kann gesucht werden"}