{"hiddenAt":"11.08.2013","waypoint":"OCFDD6","coordinates":"E 008° 14.429' N 53° 05.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDD6","description":"Der Cache ist ca. 10Meter vom Wegrand entfernt,in unmittelbarer Nähe befindet sich eine alte Mauer!   Viel Spaß beim Suchen,wünsch YellowPhoenix18!© YellowPhoenix18, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Tiefe der Bahn von YellowPhoenix18","cacheType":"normaler Cache","terrain":2.5,"logs":["Ringeck / 21.04.2018 / HinweisDer Cache ist schwer korrdiert, die Metalldose nachhaltig undicht und zieht massiv Feuchtigkeit.Das (Ersatz?)Logbuch ist noch entzifferbar aber schwerst angeschimmelt, so dass ich nur aufgrund Mitführung von Handdesinfektionsmittel bereit war zu loggen.Hier ist dringend eine Wartung mit Austausch von Behälter und Logbuch nötig, andernfalls sollte der Cache archiviert und der Geomüll eingesammelt werden.","Ringeck / 21.04.2018 19:00 / gefundenDa ich in der Nähe einen Cache auf der anderen Plattform gewartet habe, habe ich die Zeit genutzt um hier 3 Jahre nach dem letzten Fund einmal nachzuschauen und habe in der Tat Reste eines Caches gefunden.Tack för CachenRingeck och Finchen","hilwa / 14.06.2015 16:09 / gefundenNach einem suchen haben wir die verwahrloste Dose gefunden. Wir haben sie so gut es ging in Ordnung gebracht und wieder versteckt. ","pede33 / 14.06.2015 14:00 / gefundenNach langer Suche schnell  gefunden!;-)p.s. die dose lag offen da...bitte mal warten! ","Hermine72 / 23.01.2015 / gefundenZusammen mit Mariannehof2012 gefunden und geloggt.Dfdc","AWHK / 05.10.2014 16:50 / gefundenSchönes Versteck. Erst hat mein GPS mich in die Irre geführt, aber im zweiten Anlauf gings dann schnell. Insgesamt eine tolle Ecke für einen Spaziergang :-)DFDCAWHK","lotaol / 12.02.2014 14:30 / gefunden","Jägerbraut / 12.01.2014 / gefundenEin gutes Versteck. Vielleicht sollte die Dose erneuert werden. Und ein Kuli wäre auch nicht schlecht","lotaol / 10.12.2013 14:30 / gefundenNach dem ersten auch den zweiten gefunden","Mr Magoo / 08.12.2013 14:58 / gefundenHeute bei einem Spaziergang gefunden Tolles Versteck!","BloodySparrow / 12.08.2013 / gefundenFTF!!!als ich die Mail der Veröffendlichung bekam habe ich mich richtiggefreut...es tut sich hier in Oldenburg etwas in sachen Opencaching:-) allerdings merkt man, das der Owner Anfänger ist...bei zwei gelegtenund null gefundenen Dosen...es ist immer ratsam erstmal zu suchen...und dann zu verstecken... deine Dose wird nicht lange halten...sie ist nicht wasserdicht unddas Logbuch solltest du in eine zipptüte tun...   weiterhin viel Spaß"],"descriptionSnippet":"Etwas Ausergewöhnliches","status":"kann gesucht werden"}