{"hiddenAt":"04.08.2013","waypoint":"OCFD36","coordinates":"E 011° 07.285' N 49° 25.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD36","description":"Achtung Teilnehmer : Zum Loggen ist ein Codewort nötig, das Ihr aber am Austragungsort der Meisterschaft in Erfahrung bringen könnt! (Details siehe unten)  BlumentopfweitwurfmeisterschaftNürnberg.. Liebe Teilnehmer, herzlich willkommen bei der Meisterschaft im Blumentopfweitwerfen!Begebt Euch zunächst an die angegebenen Vorbereitungskoordinaten.Dort steht schon ein geeignetes Wettkampfgerät (Blumentopf in Blumentopfweitwurfmeisterschaftsnormgröße) für Euch bereit.Macht Euch ruhig zuerst mit Eurem Wettkampfgerät vertraut. Balancier-, Jonglier- und natürlich Wurfübungen zum Warmmachen sind ausdrücklich erwünscht, wir wollen hier schließlich neue Rekorde aufstellen!Tretet nun an den Rand der Blumentopfweitwurfmeisterschaftswettkampffläche, konzentriert Euch und schleudert den Blumentopf soweit Ihr könnt! (Der gewählte Wurfstil bleibt Euch gemäß den international geltenden Blumentopfweitwurfmeisterschaftsstatuten selbst überlassen)Ihr habt drei Versuche, die erreichte Weite ist zu dokumentieren. Nürnberg schaut auf Euch!Versagen ist deshalb keine Option. Außer natürlich, Ihr habt eine wirklich, wirklich gute Ausrede, warum es mit dem neuen Rekord dann doch leider nicht geklappt hat. Und die wollen Eure Fans natürlich auch glaubwürdig hier vorgetragen bekommen! :-)  Zum Log-Code:Sucht im Umkreis von etwa 5m um die Startkoordinate nach dem Blumentopfweitwurfmeisterschaftsabzeichen (Abzeichen siehe oben oder bei den angehängten Bildern). Um das Abzeichen herum steht Text, unter anderem der Name einer deutschen Stadt. Der Log-Code ist das Wort, das VOR dem Namen dieser Stadt steht.Die Dokumentation neuer Rekordweiten (oder guter Ausreden bei Versagen;-) ist NICHT optional, also Bedingung fürs Logen. Sollten Fragen oder Probleme auftauchen, \"Nicht gefunden\"- oder \"Hinweis\"-Logs sind natürlich ausdrücklich erwünscht! Ihr dürft natürlich auch gerne stattdessen den Owner persönlich anschreiben.© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pbqr: Srhre&Zrgnyy","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Blumentopfweitwurfmeisterschaft von Schnatterfleck","cacheType":"virtueller Cache","terrain":1.5,"logs":["M1sterButton / 06.01.2018 17:26 / gefundenHabe mich vor Ort warm gemacht und wollte loslegen. Trotz aller Anstrengungen konnte ich mich allerdings partout nicht so weit strecken, dass ich an die Wurfgeräte herankam. Muss wohl nochmal mit einem langen Stecken herkommen. Einem sehr langen Stecken. ","G.Barz / 27.06.2017 19:26 / gefundenDer Blumentopf war schnell gefunden, mit dem Zeichen und der Stadt hat es aber länger gedauert. Bei der Größe des Blumentopfs hatte ich zunächst bedenken, doch ein kräftiger Stoß und er stand 88 Meter entfernt (Böse Zungen behaupten, der stand schon vorher da). Ein neuer steht aber schon an Ort und Stelle.Tftc","DL9NFA / 25.02.2017 12:27 / gefunden25. Februar 2017Angereist aus dem fernen Österreich um die Lokalmatadoren herauszufordern und zu zeigen wie ein Bergvolk sich in diesen eher flachländerischen Sportarten schlägt.  Wir haben uns zunächst in der Vorbereitung aus dem Wiener Sportarchiv einen historischen Abriss über diese, bei uns doch eher unbekannte, Aktivität  zusenden lassen.  Leider scheint sich in den Unterlagen wohl ein Skalierungsfehler in den Dimensionen des Sportgerätes eingeschlichen zu haben. Als wir dann heute vor Ort das wohl in Deutschland eher übliche Wurfgerät nach längerer Suche erblickten, war nicht klar ob der Kübel mit unseren Wurftechniken Schaden erleiden könnte. Nach lockerem Einwerfen über die klassische Aufwärmweiten haben wir nach langer Diskussion beschließen müssen von dem Wettbewerb Abstand zu nehmen bis die geparkten PKW in der Landezone entfernt wurden.Wir kommen also wieder ...73 de DL9NFAVielen lieben Dank an Euch Owner für die vielen Mühen die Ihr euch macht! Auch wenn oftmals die Caches zerstört bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das Dösle nicht wieder ordentlich verschließt und das Log zu schwimmen beginnt.","kinghanno42 / 18.09.2016 16:10 / gefunden16:00 uhr, ruhig und nass hier. zu zweit angepackt , aber zu viel gefressen heut mittag. es lief nichts. dfdc","Matsubayashi Ryu / 01.08.2015 / gefundenDa hatte die andere Hälfte doch den richtigen Riecher u d Den besseren Wurf. Er schaffte10 m. Ich hingegen kam gerade mal auf 100 pikometer ... naja ei Einfach nicht mein Tag. Mit mehr über  klappt Es beim nächsten Mal.Sehr schöne idee. Danke sagt Matsubayashi Ryu","Doc Cool / 23.07.2015 / gefunden#10088Dies war mein 4. von insgesamt 11 Funden an diesem Tag.Heute war es mal wieder zum aushalten und so habe ich bisschen mein Garmin in Nürnberg ausgeführt.Nach dem Besuch des Nürnberger Volksfestes ging ich hier noch vorbei. Hau den Lukas kann ja jeder, habe ich mir gedacht. Also zum Blumentopfweitwurf angemeldet - Schwergewichtsklasse. Da habe ich wohl ein bisschen übernommen. Hatte leider 3 Fehlversuche. Da muss ich wohl noch ein bisschen trainieren...Tagesstatistik 2015-07-23: · zu Fuß zurückgelegt ........ 6,6 km · zu Fuß in Bewegung ........ 4:04 h · Ø Gehgeschwindigkeit ..... 4,7 km/h · max. Höhenunterschied ... 48 mCachestatistik für Blumentopfweitwurfmeisterschaft: · Suchzeit an der Dose ............ 7 Min. · Herangekommen bis auf ....... 4,21 m · Gemessene Höhenmeter ....... 333 m · Entfernung zu Homekoords ... 10,3 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","MaggieL / 28.01.2015 12:45 / gefundenAlso wo fang ich denn da an...Das Sportgerät war ja gleich gefunden. Nur kurz darauf auch der eigentliche Startpunkt.Dort hatten Mäuse den Boden dermaßen ausgehölt, dass es nicht möglich war, einen sicheren Stand zu bekommen. Und der ist natürlich das A und O beim Blumentopfweitwurf. Man erinnere sich nur an den Elfmeter, den David Beckham im Viertelfinale der EM 2004 gegen Gastgeber Portugalverschossen hat, weil angeblich die Grasnabe nicht ordentlich war.Wenn man nun das Gewicht des EM Balls nun mit dem des Blumentopfs vergleicht, so wird jeder verstehen, dass bei diesen Voraussetzungen eine Durchführung des Wettkampfs unmöglich ist.Super Idee! Gerne mehr.DFDC","2mk / 12.12.2014 / gefundenIch konnte den Blumentopf vom südlichen Rand des Eingangs zum nördlichen mit 3 würfen verfrachten. Das sind in Summe Rund 142 Meter!Die Messsegesellschaft hat daraufhin den südlichen Topf durch einen neuen ersetzt. Jetzt stehen Dank meiner beachtlichen Leistung 2 Blumentöpfe vor dem Eingang.Danke für die witzige Cachidee & Gruß, 2mk","Die Spürnasen C / 19.11.2014 10:57 / gefundenWährend des Messebesuchs konnte ich einen Versuch wagen und \"schleuderte\" den Topf auf ganze 800(!) Mikrometer. Na ja, ich arbeite sonst eher mit dem Kopf :D","*Taschentiger* / 07.10.2014 08:15 / gefundenAlso, ich  muss sagen, dass mich dieganzen Vorlogs doch etwas enttäuscht haben. Da hat doch tatsächlichnoch keiner es geschafft, diesen Blumentopf ordnungsgemäß zuwerfen.  Wobei die Enttäuschung bald derHoffnung wich: das ist meine Chance!! Also habe ich trainiert, was das Zeughält, Tag und Nacht, monatelang. Und endlich war der große Taggekommen: in aller Herrgottsfrühe wagte ich mich zum Austragungsort,hob das Blumentöpfchen hoch und warf … Hier meine Weiten: erster Wurf: 5,30 m,zweiter Wurf: 6,80 m, dritter Wurf: 5,95 m. Die Qualität desBlumentopfweitwurfmeisterschaftswettkampfgerätes ist übrigensphänomenal: kaum einen Kratzer hat der Blumentopf davongetragen. Ersteht jetzt wieder an Ort und Stelle, als wäre nichts gewesen. Ich erwarte die Zusendung derGoldmedaille in Kürze.  Taschentiger P.S.: Anbei noch Fotos vom Training.","Andreas.Mann / 28.06.2014 / gefundenWährend des Anmarsches konnte ich das Sportgerät schon von Weitem entdecken. Nach einigen Aufwärmübungen wollte ich zum ersten Wertungswurf ausholen. Allerdings bemerkte ich, dass aufgrund des nahen Norisring-Rennens einige Zuschauer im Wurfbereich anwesend waren. Um Verletzungen vorzubeugen, sah ich von einem Wurf ab.   ;)  TFTC","wuffy / 16.02.2014 / HinweisVielen Dank, liebes Komitee für die nette Rückmeldung! Für das Gesamtkonzept und den ganzen Spaß, empfehle ich den Cache sehr gerne. Hat viel Freude und Schmunzeln bereitet!","wuffy / 15.02.2014 12:35 / gefundenHeute war endlich mein Tag. Was hatte ich trainiert! Der Nürnberger Tiergarten borgte mir seinerzeit erst seine Nilpferde (bis es keine mehr gab), dann seine Elefanten (bis es keine mehr gab) und schließlich die Nashörner (Ihr ahnt es). Ich machte ein paar Aufwärmübungen, nahm den Wurfgegenstand in die linke Hand und als ich mich so auf den Wurf vorbereitete und schon ausholte....kamen plötzlich die Security-Männer der Messe um mich am Wurf zu hindern. Mit den ersten 250 wurde ich noch fertig, doch da durch den Radau auch die Feuerwehrleute der nahegelegenen Wache, alle Parkplatzwächter und wahrscheinlich 80 % der Biofachmesse-Besucher sich auf mich stürzten, war auch ich machtlos und musste versprechen den Blumentopf nicht zu werfen. Schweren Herzens ließ ich von meinem Vorhaben ab, obwohl ich so fit war wie noch nie. Das wären mindestens 25 m geworden und damit Weltrekord. Vielleicht komm ich heut Nacht wieder (oder auch nicht) Vielen Dank für den Spaß (dennoch)! NT","goof390 / 11.11.2013 / gefundenendlich passte mal das wetter für die lang ersehnte teilnahme bei derblumentopfweitwurfmeisterschaft. nur vor ort feststellen müssen das dietrainingseinheiten, obwohl schon vor monaten begonnen nicht ganzausreichten. somit langte die kraft nur zum einmaligen verschiebendes töpfla und ich konnte ihn leider nicht mehr in die ausgangsposition bringen.sorry lieber orner, denn da solltest du mal nach dem rechten sehen .es stimmt der hint jetzt leider nicht mehr auf dem meter.danke für die sportliche betätigung meiner lachmuskeln.dfdc mit grüßen goof390","Bierfilz / 11.11.2013 13:20 / gefundenIch hatte den Blumentopf schon in der Hand, da bemerkte ich, daß dummerweise genau in der vorgegebenen Wurfrichtung Autos geparkt waren und zusätzlich Autos quer durch die Wurfbahn fuhren. Die Wurfrichtung war ja klar zu erkennen, denn es sind Meßlinien am Boden aufgemalt. Sogar ein rot-weisser Begrenzungszaun ist installiert. Ein Kampfrichterturm steht auch noch auf dem Wettkampfplatz.   Siehe Photo! Um die Autos nicht zu beschädigen habe ich dann schweren Herzens auf einen Wurf verzichten müssen. Ich hätte locker weit über die Meßlinien, ja sogar über die rot-weisse Begrenzung hinaus geworfen! ","Bactum2010 / 04.08.2013 / gefundenGefunden. wegen Rückenschmerzen nicht geworfen","flautato / 02.08.2013 21:00 / gefundenBei einem Abendspaziergang gefunden.Auch ich sah mich außer Stande, mich am Blumentopfweitwurf zu beteiligen. Danke für´s auslegen!"],"descriptionSnippet":"","status":"kann gesucht werden"}