{"hiddenAt":"25.08.2011","waypoint":"OCFD88","coordinates":"E 009° 30.619' N 53° 33.573'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD88","description":"... und natürlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Damit meine Kletterfreunde sich auch mal ein wenig mit den Bäumen befassen, an denen sie ggf. rumhängen, gibts hier ein kleines Rätsel zu lösen! Zur Belohnung winkt eine schöne Buche, mit dem gewissen Etwas. Doch um sie zu finden, müßt Ihr das zusammenzählen, was zusammen gehört!Und hier das Rätsel:Die Blue-Box findet Ihr bei: N 53° 3A.BCD E 09° 3E.FGHBitte Stift mitbringen!Die Koordinaten ergeben sich folgendermaßen:A = E____B = A____C = B____D = P______E = K_____F = T____G = K_______H = L____Wichtige Info:Wer diesen Cache suchen will, muß sich darüber klar sein, daß er eine geeignete Kletterausrüstung braucht und damit umgehen können muss. Für die \"Leiter-Fraktion\" ist hier definitiv Ende. Außerdem handelt man hier natürlich eigenverantwortlich und die Folgen seines Handelns muss man selbst verantworten können.Für die Anfahrt sucht Euch bitte einen Parkplatz kurz um die Ecke, so geht Ihr sicher, dass Ihr ein wenig mehr Deckung vor neugierigen Muggels habt. Trotzdem ist nicht auszuschließen, dass Ihr entdeckt werdet. Schaut einfach selbst!Der Cache liegt gut in etwa 18m Höhe - entsprechende Meter an Seil werden benötig.Ich freue mich über Euer Feedback, um das Listing hier auch entsprechend zu verfeinern!Längere Logberichte mit Fotolog sind immer gern gesehen! Danke!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen. (Statistik seit 4.2.2012)© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Das Baum-Memory von st3phan","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"Euer Auftrag: Sucht den richtigen Baum unter acht verschiedenen heimischen Arten.","status":"kann gesucht werden"}