{"hiddenAt":"24.08.2013","waypoint":"OCFDD1","coordinates":"E 011° 04.610' N 49° 27.223'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDD1","description":"Aus urheberrechtlichen Gründen ist dies hier nur eine vereinfachte Variante des Caches, der Papier-Cachern den Zugang ermöglichen soll.Wenn Ihr jedoch die technischen Möglichkeiten habt (darfür reicht z.B. ein halbwegs aktuelles Smartphone), empfehle ich Euch sehr, stattdessen die Wherigo-Variante (Link: OCFE7D) zu nutzen.Der Wherigo enthält wesentlich detailiertere Hintergrund-Informationen.Vor allem sind darin Standbilder aus dem Film enthalten, bei denen Euch an den entsprechenden Stellen angezeigt wird, dass sie dort entstanden sind.  Dieser Cache führt Euch an eine Stelle des Hauptmarktes, die von den Nationalsozialisten als Kulisse für Ihre Propaganda genutzt wurde.Am gezeigten Ort wurden Teile eines der bekanntesten Propagandafilme überhaupt gedreht, der Reichsparteitags-Dokumentation \"Triumph des Willens\". Die Betrachtung der historischen Aufnahme vor Ort soll die Propaganda von damals der heutigen Realität gegenüberstellen:Das, was gezeigt wird, ist tatsächlich hier geschehen.Die verklärende Darstellung in diesem nationalsozialistischen Propagandafilm aber ist (und war auch damals) nur eins: pure Inszenierung und Manipulation.Zur Situation 1934:Schon kurz nach der Machtergreifung der Nationalsozialisten Anfang 1933 wurden alle damaligen Informationsmedien (Zeitungen, Film, Rundfunk), ebenso wie die Literatur und alle künstlerischen Bereiche dem \"Reichsministerium für Volksaufklärung und Propaganda\" unter Joseph Goebbels unterstellt.Dabei wurde von Goebbels schon zum Zeitpunkt der Gründung des Ministeriums kein Hehl daraus gemacht, dass das Ziel die \"...geistige Mobilmachung...\" des Volkes, und das Propagandaministerium damit eine Entsprechung des Wehrministeriums sei.Goebbels bezeichnete insbesondere den Film als \"eines der modernsten und weitreichendsten Mittel der Beeinflussung der Massen“, das es überhaupt gebe.Zuschauer seien dabei \"durch unterbewusste und emotionale Wirkung manipulierbar“.Die Deutschen sind zu diesem Zeitpunkt schon länger verrückt nach Kinofilmen. Das bestehende Angebot wird durch die Nazis gefördert und es wird versucht, durch zusätzliche Vorführungen im ländlichen Raum die Reichweite zu erhöhen.Kino-Vorstellungen werden bewusst als Massenveranstaltungen konzipiert, um die propagandistischen Effekte der sogenannten \"Kulturfilme\" und Wochenschauen zu erhöhen.  Einer sehr spezieller Film, der 1934 hier in Nürnberg gedreht wird, ist die Dokumentation des Reichsparteitages, die 1935 unter dem Titel \"Triumph des Willens\" in die Kinos kommen wird.In \"Triumph des Willens\" setzt Riefenstahl technische und ästhetische Mittel ein, die heute noch modern sind, damals aber eine revolutionär neue Bildsprache darstellen.Der Effekt, den die inszenierten Massenszenen und kunstvollen Übergänge mit eingestreuten Informations- und Redenschnipseln, unterlegt von strategisch eingesetzter Musik, in den vollbesetzten Kinosäälen dieser Zeit wohl hatten, lässt sich sogar heute noch nachempfinden.Der Film selbst ist über archive.org herunterladbar und kann über youtube.com gestreamt werden. Die Szenen, die im Bereich des Hauptmarktes gedreht wurden, beginnen etwa bei 1h13min.(Bildquelle: Bundesarchiv, Bild 183-2004-0312-503 / CC-BY-SA) Der Hauptmarkt, an dessen Rand Ihr gerade stehen solltet, dient an dieser Stelle während des Parteitags und im Film als Kulisse für einen lang andauernden Massenaufmarsch.Akustisch ist das ganze untermalt vom Beifall der Massen, die den angrenzenden Platz bedecken, und der Blasmusik-Kapelle, erkennbar auf dem Photo auf der linken Seite.Es sind mehrere Kameras im Einsatz. Zumindest drei davon sind auf dem Photo zu erkennen.Eine steht auf dem Balkon auf der linken Seite.Von hier wird vor allem mit Blickwinkel von oben auf die Marschierenden und der Aufmarsch aus Richtung der Fleischbrücke gefilmt.Für Nahaufnahmen des Aufmarschs und Publikums wird häufig die Kamera vorne rechts genutzt.Die Kamera hinter dem Wagen filmt Hitler in seinen martialischen Posen.  Eure Aufgabe:Begebt Euch möglichst genau zu einer der drei zu erkennbaren Filmkamera-Positionen.Hebt dort Eure Kamera.Versucht Euch den Aufmarsch vorzustellen, die aufgereihten Massen im Hintergrund, laute Heil-Rufe und das Dröhnen marschierender Stiefel.Jetzt findet Euer Motiv, gestern und heute, und drückt ab. Zurück in der Gegenwart. Schaut Euch Euer Bild an und überlegt, was Ihr wohl 1934 hier aufgenommen hättet.Und ob Ihr womöglich damals Teil der wogenden Masse im Hintergrund gewesen wärt... jubelnd auf dem Weg Richtung Holocaust und Untergang... Eure Aufnahme ladet Ihr später bitte mit Eurem Log hier hoch.  Weiterführende Links:Nationalsozialistische PropagandaNationalsozialistische FilmpolitikReichsparteitag 1933Film \"Triumph des Willens\"   Dieser Cache ist der zweite Teil einer dreiteiligen Serie, bei der Aufnahmen der Fassadenfront zwischen Tuchgasse und Waaggasse zu sehen sind, die zu unterschiedlichen Zeiten aufgenommen wurden:Teil 1: SPDT -Neptunbrunnen 1905 OCFDBCTeil 2: SPDT - Propaganda 1934 (dieser Cache bzw. die Wherigo-Variante)Teil 3: SPDT - Männleinlaufen 1959 (OCFDB0)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SPDT - Propaganda 1934 von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":["freshies / 28.04.2018 18:33 / gefundenAuf der Cachejagd durch Nürnberg kamen wir hier vorbei. Danke fürs Verstecken und das Häkchen auf der Karte!TFTC 74","woshi / 28.12.2017 23:57 / gefundenVielen Dank für den Cache. Tftc. Heutzutage bietet sich hier ein beschaulicheres Bild...","woshi / 28.12.2017 23:57 / gefundenVielen Dank für den Cache. Tftc. Heute ein beschaulicheres Bild...","woshi / 28.12.2017 23:17 / gefundenVielen Dank für den Cache. Tftc.Interessante Hintergrundinformationen...","woshi / 28.12.2017 23:17 / gefundenVielen Dank für den Cache. Tftc.","G.Barz / 25.06.2017 / gefundenDas Foto wurde am 25.06.2017 gegen 18:00 Uhr aufgenommen.TFTC","aendgraend / 15.10.2016 / gefundenHeute kam ich hier vorbei auf dem Weg von einem Treffen mit guten Freunden zurück zum Auto. Vielen Dank für die Infos, wieder mal hab ich was neues dazugelernt.Heute abend war nur der Aufmarsch der Taxi's zu sehen.","Uuschi123 / 04.06.2016 00:23 / gefundenHeute vorm event noch ein paar Bilder gemacht. Danke fürs zeigen. ","etaner / 06.04.2016 / gefundenDen Platz gefunden und ein Bild gemacht.","Mr.No / 06.04.2016 / gefundenBei einer Tour durch Nürnberg die Stelle besucht und ein Foto geschossen. Bei der Vorstellung befällt mich ein Grausen.","Matsubayashi Ryu / 01.04.2016 12:13 / gefundenFolgt später","Fuchs04 / 15.03.2016 22:58 / gefundenDie Aussicht zur heutigen Zeit ist weitaus weniger erschreckend als vor einigen Jahrzehnten... Danke für diese Cache Serie! ","kinghanno42 / 26.02.2016 15:45 / gefundenzu zweit uns alles vorgestellt. dfdc","startrooper / 05.11.2015 / gefundenHoffe, das Foto passt...","Cakir6 / 08.10.2015 15:58 / gefundenSchneller Cache...Buld lade ich heute Abend hoch","Doc Cool / 12.07.2015 / gefunden#10043Dies war mein 8. von insgesamt 14 Funden an diesem Tag.Heute ging es - immer noch ohne Garmin und nur mit dem Handy - in die City von Nürnberg, hauptsächlich, um auf geschichtlichen Pfaden zu wandelnZuerst habe ich mich an der einfachen Variante versucht und das Motiv den Fotografen rechts in der Straßenmitte genommen. Cachestatistik für SPDT - Propaganda 1934: · Entfernung zu Homekoords ... 7,3 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","USchl / 11.12.2014 / gefundenMenschen waren heute auch vor Ort. Doch die Marschordnung war lockerer.Besten DankAnnette & Ulrich","wodi / 27.10.2014 / gefundenBei einer Kurztour nach Nürnberg gefunden.","*Taschentiger* / 09.08.2014 11:30 / gefundenHeute vormittag war es zum Glück sehr ruhig auf dem Hauptmarkt, und ich hoffe sehr, dass er solche Aufmärsche nie wieder erlebt. Für das Foto hätte ich ja gerne die Kameraposition auf dem Balkon gewählt. Da das aber nicht so einfach geht, gibt es zwei Fotos von unten - einmal in der damaligen Marschrichtung und einmal mit Blick in Richtung Fleischbrücke.Danke für die interessanten Informationen!Taschentiger","wuffy / 18.07.2014 19:00 / gefundenHeute mal den Foto mitgenommen auf Cachertour in der Innenstadt.Danke für die nette Idee!"],"descriptionSnippet":"Same Place - Different Time: Hauptmarkt Nürnberg 1934","status":"kann gesucht werden"}