{"hiddenAt":"05.08.2013","waypoint":"OCFDB1","coordinates":"E 007° 41.442' N 51° 55.667'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDB1","description":"Für das Spiel Frankfurter wird eine Torwand, ein Fußball und 2-4 Spieler (oder mehr) benötigt. Zu Anfang wird die Reihenfolge der Spieler festgelegt, die sich während eines Spiels nicht mehr ändert. Ebenso wird festgelegt, wieviele Punkte jeder zu Anfang des Spiels erhält, z. B. 5 Punkte, sowie der Anstoßpunkt. Dann beginnt das Spiel: der erste Spieler schießt vom Anstoßpunkt auf die Torwand, wobei der Ball die Torwand berühren muss! Geht der Ball vorbei, so verliert der Spieler einen Punkt. Dieser Spieler beginnt dann wieder am Anstoßpunkt. Wird die Torwand getroffen, so muss der nächste Spieler den laufenden Ball auf die Torwand schießen, oder er lässt den Ball auslaufen und muss dann von diesem Punkt aus weiterspielen. Trifft ein Spieler eines der Löcher in der Torwand, so hat er ein Tor geschossen, d. h. der nächste Spieler verliert einen Punkt und ist dran. Wenn ein Spieler keine Punkte mehr hat, darf er nicht mehr weiterspielen. Es gewinnt der Spieler, der am Ende noch Punkte übrig hat.Die Variante Kraftfurter wird wie Frankfurter gespielt, jedoch muss jeder Schuss mit größtmöglicher Kraft ausgeführt werden!© JayJayZim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnuy. 2z.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kraftfurter von JayJayZim","cacheType":"normaler Cache","terrain":1.5,"logs":["MSossu / 25.02.2018 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","JayJayZim / 22.05.2016 16:22 / HinweisNeues Logbuch!","homer-65 / 22.07.2015 / gefundenSchöner Platz für ein Cache der heute auf unseren Tour lag.","JayJayZim / 15.07.2014 21:00 / kann gesucht werdenDer Cache wurde vom angrenzenden Spielplatz noch weiter weg verlegt, allerdings ist er immer noch direkt am Thema dran (Kraftfurter).","JayJayZim / 01.05.2014 / momentan nicht verfügbarDer Cache ist gemuggelt bzw. geklaut worden. Fortsetzung folgt ","Tanne / 02.04.2014 14:30 / gefundenMit sportlicher einlage gut gefunden. Dfdc","TheHollowMS / 02.03.2014 15:12 / gefundenMan sollte Hints auch mal lesen - dann kommt man auch drauf. Geht wirklich nur wenn die Regeln beachtet werden...DfdCTheHollowMS & LadyKaline","LadyKaline / 02.03.2014 15:10 / gefundenDurch die pampa gerannt, dann nachgedacht und dann schnell geloggt... ;-) vielen dank! Ladykaline und ThehollowMS","M.a.d.C / 24.01.2014 / gefundenEin schneller Fund auf der Durchreise!DfdC! ","nobwo / 08.01.2014 / gefundenHoppla, hier mal schnell noch nachloggen. Die Dose war schnell gefunden, auch wenn ich hier wohl gemanden vertrieben habe... Danke für die Dose.","Charlie&Elise / 04.01.2014 12:05 / gefundenVielen Dank, wir hatten viel Spass beim Suchen und Finden!!! Unser erster Cache!!!!","liefko_46 / 01.01.2014 16:00 / gefundenIm zweiten Anlauf gefunden.Danke diesen Cache","Billy71 / 09.10.2013 / gefundenGut und schnell gefunden über Geocaching am 13.08.2013 ( Pu……..73) Billy 71","M7880 / 31.08.2013 / gefundenHier ging es mit Nick78 auf dem Rückweg vorbei.Ein kleines Muggel-Fest in der Nähe war weit genug entfernt, um hier unbemerkt suchen zu können.So würden wir auch ganz schnell fündig und konnten loggen.#639, TftC","WS24 / 29.08.2013 17:00 / gefundenGestern bei einem kleinen Spaziergang schnell gefunden. Danke für den Cache","Mandragu / 28.08.2013 / gefundenHeute über geocaching.com gefunden.","guema / 09.08.2013 / gefundenNach längerer Vorbereitung haben wir, Dimer und ich, uns heute zu einer Cachertour aufgemacht. Das Wetter war günstig und eine größere Anzahl Caches warteten darauf, von uns gefunden und geloggt zu werden. Auch dieser Cache stand auf unserer Liste. Vor Ort trafen wir auf findetcache, der den Cache bereits in der Hand hielt. Rucki zucki konnten wir uns ins Logbuch eintragen und unsere Fahrt fortsetzen.Danke für den Cache und Gruß an findetcache","Mystic72 / 08.08.2013 / gefundenDiesen Cache ohne Muggel gegen 21h gut und schnell gefunden.TFTCMystic72","_Donald_ / 08.08.2013 / gefundenDa hatten Da Dopey und ich recht schnell die passende Idee. Zum Glück war hier zu diesem Zeitpunkt nichts los. Nachdem wir den Cache geloggt hatten, haben wir uns noch den High-Tech Spielplatz etwas genauer angesehen :) TFTC","Dimer / 09.08.2012 / gefundenHeute mit Guema  eine kleine Cachertour gemacht und dabei auch diesen Cache gefunden und geloggt. Danke für den Cache"],"descriptionSnippet":"\"Kraftfurter\" ist eine Variante des Fußballspiels \"Frankfurter\", welches man hier hervorragend spielen kann.","status":"kann gesucht werden"}