{"hiddenAt":"13.08.2013","waypoint":"OCFD91","coordinates":"E 007° 38.219' N 51° 11.777'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD91","description":"  Mit dieser kleinen Letterbox möchen wir Euch ins Naturschutzgebiet Stilleking zu einer kleinen Wanderung einladen. Wir haben den Cache als Letterbox gestaltet, damit Ihr Euer Augenmerk auf die Landschaft und deren Schönheit richten könnt und diese in vollen Zügen genießen, anstatt die ganze Zeit aufs Navi starren zu müssen. Außerdem haben wir darauf geachtet, dass die Aufgaben zur Emittlungdes Finals bewußt einfach gehalten sind, damit Ihr Euch nicht mit langen Überlegungen und Rechenaufgaben aufhalten müßt. Die Rechenaufgaben, die es zu lösen gilt schafft jedes Kind im 1. oder 2. Schuljahr bereits alleine .  Die Strecke der Letterbox haben wir hier auch bewußt für eine solche eher kurz gewählt, damit auch Familien mit Kindern diese Runde genießen können. Die Runde führt Euch unter anderem an die bekannte \" Lüdenscheider Ochsentour\". Da die Ochsentour aber nun schon jeder ortskundige kennt zeigen wir Euch daneben auch noch andere schöne Ecken rund um den Stilleking. Selbstverständlich wird unsere Tour auch zum Teil über die Ochsenrunde verlaufen, aber eben nicht nur. Nur wenigen wird es vermutlich vergönnt sein unsere Stillis sonah am Zaun zu erleben, wie es uns zufällig auf der Fotrunde für diese Letterbox gelang. Das Areal auf dem die Heckrinder untergebracht sind ist sehr groß und so kann es durchaus passieren, dass man den ganzen\" Rinderpirk\" umrundet ohne auch nur eines von Ihnen zu sehen zu bekommen. Wir wünschen Euch viel Glück und viel Spaß beim beobachten der Stillis . Lasst Euch aber bitte nicht dazu hinreißen über den Zaun zu klettern. Letztendlich sind Heckrinder wilde Tiere und es droht Lebensgefahr!!!! Wer die Runde komplett gehen möchte kann an dem Abbiegepunkt mit dem Wegweiser einfach geradeaus weiter der Runde um den Zaun folgen. Auf der weiteren Runde befinden sich auch noch weitere z.T schönere Rastmöglichkeiten. Allerdings müßt Ihr dann ein Stück zweimal gehen, denn cutten zwischendurch geht nicht. Das ganze Areal ist komplett eingezäunt. Die reine Runde ums Gehege sind zusätzlich ca. 4 km, die sich aber durchaus lohnen.     Bei dieser Letterbox erwarten Euch: - ca. 7,5 km Wegstrecke- überwiegend gut ausgebaute, geschotterte                 Wanderwege, etwas Asphalt, etwas Wiesenweg- viele schöne Aussichten- Abgeschiedenheit an den weniger bekannten Ecken- Naturerlebnis pur- interessante Orte ( ökologisch und geschichtlich)- bisher unbekannte Flecken im und ums NSG Stilleking- schöne Picknickplätze( teils mit keinem Umweg)- hoffentlich die Heckrinder- eine schöne große Dose natürlich mit Stempel,    verschiedenen Tauschgegenständen und Geokretys       Ihr braucht: - Das möglichst in Farbe ausgedruckte      Roadbook das Ihr hier herunterladen könnt.- Euer  GPS Gerät (zum Finden des Startpunkts und des Finals)- ausreichend feste Schuhe- gute Laune- Spaß am Wandern- gutes Wetter( optional aber schöner )- ca. 2 Std. Zeit    Parkplatz und Start für diesen  Cache bei N51°11.777  E7°38.217. Fahrt im eigenen Interesse nicht weiter und vor allem nicht durch die Schranke. Das könnte sonst später lästig werden . Von dort aus folgt der Betonstraße bis zum ersten Bild im Roadbook.   Ein paar Worte zum Roadbook und zum Weg:Im Roadbook findet Ihr zwei Sorten von Text. Der schwarze Text beschreibt nur den Weg. Der rote Text nur die Aufgaben fürs Final. Damit Ihr nicht ständig aufs Roadbook schauen müßt, bleibt immer so lange auf dem eingeschlagenen Weg, bis eine eindeutige Richtungsänderung per Bild kommt. Wenn Ihr an einem Bild sowohl schwarzen, als auch roten Text findet ändert sich dort die Richtung und Ihr müßt etwas ermitteln. Bei nur rotem Text behaltet den Weg bei und geht weiter. Bitte beachtet, dass Ihr Euch überwiegend im Naturschutzgebiet befindet und benehmt Euch entsprechend. Hinterlaßt keinen Müll, nehmt evtl. Weggeworfenes mit und bleibt auf den Wegen. Diese müssen und dürfen, außer fürs Final das außerhalb des NSG liegt, nicht verlassen werden. Das Final befindet sich zwar nicht mehr im NSG, dennoch bedient Euch bitte großzügig des Spoilers und des Hints um keinen unnötigen Flurschaden zu verursachen. Der Vollständigkeit halber: die Tarnung des Finals wurde nirgends abgerissen, sondern lag lose auf vermodertem Holz auf!!! Um den Cache zu loggen benötigt Ihr einen Stempel. Wenn Ihr keinen Stempel habt nehmt Euren Daumenabdruck und Nicknamen, bitte keine Tierpfoten, oder werdet anderweitig kreativ. Gerne dürft Ihr dazu auch einen Abdruck des Letterboxstempels verschönern. By the way, bei dem Stempel muß nur der Deckel abgehoben werden. Das Unterteil wird dann komplett zum stempeln genommen.  Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer   Team-MTB-OC                   © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mh Süßra rvare fgnex orzbbfgra Ohpur; pn. 10z erpugf iba rvarz ubura Onhzcvymfgnzz","caseType":"normal","difficulty":2.5,"condition":"ok","name":"King Stillis Letterbox von Team-MTB-OC","cacheType":"Multicache","terrain":2,"logs":["Hammas / 15.08.2017 / gefundenDiese Runde habe ich heute mit dem Rad gemacht. Alles gut gefunden.  DfdC. Favoritenpunkt bleibt hier!","Cauzi / 01.05.2015 20:10 / gefundenSchöne runde TFTC","Krach-Bumm / 23.12.2013 15:10 / gefundenDanke für die schöne Tour , man sollte aber mehr Zeit einplanen als angegeben. King Stilli war mit seiner Herde da und lässt schön grüßen. Das Final ist ja gut bestückt, der Geokrety GK7E6G ist nun auf dem Weg nach Norddeutschland. Das mit dem Stempel habe ich leider übersehen  erst zu Hause beim loggen gelesen. Wird noch nachgeholt. Schöne Weihnachten von Krach-Bumm mit den Cachedogs Bobby und Luna","Duo-Cacher / 01.11.2013 / gefundenNach unserer heutigen Cachekontrolle von GC2P2JP haben wir uns entschieden noch die diese Letterbox an zugehen.Trotz des leichten regens hat uns die Runde gut gefallen, allerdings sahen wir wegen der vielen matschigen Teilstücke auch hinterher auch lecker aus. Aber es hat Spaß gemacht und wir waren King Stilli sehr nah. Konten ein paar nette Fotos machen und den vielen Nachwuchs bewundern.Das Versteck war gut zufinden und alles war bestens.In 2xKretyTFTC Duo-Cacher","Team-MTB-OC / 03.10.2013 / kann gesucht werdenNach der Info von Rainadair, dass die Schrift für Variable A im Moment fehlt das Roadbook leicht erweitert. Ihr müßt bei A im Moment nach einem Wegweiser suchen! Ein Foto das gesuchten Wegweisers wird in Kürze bei den Listingfotos mit eingestellt.Happy HuntingEuer Team-MTB-OC","Rainadair / 29.09.2013 16:10 / gefundenSehr schöne Runde, die wir heute bei schönstem Frühherbstwetter gemacht haben.Leider ist beim ersten Rätsel das Haus gestrichen worden und der Name entfernt - etwas weiter auf dem Weg rechts findet man dann aber noch einen Wegweiser auf dem der Name steht.","Nordlandkai / 24.08.2013 12:05 / gefundenAls ich von den Owner gefragt wurde ob ich den Beta-Test machen wollte habe ich mich über die Aufgabe sehr gefreut. Da ich zu der Zeit sehr eingespannt war mussten sie leider ein paar Tage warten.Am Montag den 12. August bin ich dann nach der Arbeit losgefahren.Vom Parkplatz aus ging es los mit der Letterbox. Bild 2 war mir vorher als schwierig angekündigt worden. Aber das war sie keineswegs. Von da an war mir klar das ich die Letterbox problemlos schaffen kann, auch wenn ich die Gegend überhaupt nicht kenne. Zwischendurch kam ich dann auch bei der Herde vorbei und konnte denen beim grasen zuschauen.Weiteres möchte ich hier auch gar nicht verraten. Das Roadbook lief die ganze Zeit völlig problemfrei und das Finale war sehr gut getarnt, aber durch den Spoiler auch sehr gut zu finden.Vielen Dank das ich den Beta-Test machen durfte und das ihr sogar meinen klitzekleinen Verbesserungsvorschlag angenommen habt.Auch ohne den Beta-Test hat sich die Letterbox die Empfehlung mehr als verdient!","forbidden72 / 24.08.2013 11:14 / gefundenNachdem sich der weibliche Teil des Owner-Teams vor ein paar Tagen bereits über meine Untätigkeit beschwert hatte, haben mein Vater, Lolle und ich uns heute mal lieber auf den Weg gemacht... Von der Straße herunter ging es gleich durch unbekanntes Terrain, was mir schon sehr gut gefiel und auch bis zum Ende der zweiten Seite des Roadbooks so blieb.Dann kam ein Streckenabschnitt, den ich durch verschiedene Tradis und Multis bereits kannte, der aber trotzdem immer wieder reizvoll ist.Außerdem haben wir tatsächlich King Stilli und seine - geschätzt 50 - Untertanen bewundern dürfen. Mir selbst war dies jetzt das zweite Mal vergönnt; mein Vater hatte das Glück, dieses gleich bei seinem ersten Besuch auf dem Stilleking erleben zu dürfen. Wir waren total begeistert und konnten uns gar nicht satt sehen. Natürlich habe ich auch die Kamera gezückt (lade später etwas hoch).Ab der Asphaltmondlandschaft bis fast zum Bauernhof war mir wieder alles fremd, danach hatte ich wieder alles im Griff - wenn ich diesen Teil auch bei anderer Gelegenheit aus der anderen Richtung kommend gelaufen war.Dank des zu Hause bereits gut eingeprägten Spoilerfotos war das Final aus den zusammengeklöppelten Variablen schnell gefunden.Ein dickes Lob für die sehr, sehr schöne Streckenführung, natürlich die Dose am Ende und den selbstgebastelten Stempel - auf solch eine Idee muss man erstmal kommen...Das Empfehlungs-Sternchen habt Ihr Euch wahrhaftig verdient!!Vielen Dank sagenforbidden + Vater + Hund Lolle Out: Kretycoin # 31 und Summer Wind#2 (beide von Mrs.Pommelhorst)","Team-MTB-OC / 13.08.2013 / kann gesucht werdenHier kann es jetzt losgehen. Wir danken Nordlandkai ganz herzlich für den Sondereinsatz gestern Abend beim Betatest, und für die Austauschfotos für zwei aufgrund der Lichtverhältnisse nicht eindeutig erkennbare Bilder im Roadbook .Viel Spaß Team-MTB-OC"],"descriptionSnippet":"Kleine Letterbox im/ beim Naturschutzgebiet Stilleking","status":"kann gesucht werden"}