{"hiddenAt":"16.04.2011","waypoint":"OCFD62","coordinates":"E 007° 44.210' N 52° 13.467'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD62","description":"Unsere schöne Nachbarschaftsecke, direkt vor unserer Haustür, war schon lange fällig für einen Cache. Bitte nicht in Nachbars Garten wühlen !!! Alle Nachbarn sind schon gespannt, wer denn alles so unser liebstes Hobby teilt. Also verstecken braucht ihr euch nicht, entspannt könnt ihr euch setzen und ihr dürft auch gerne in Bildern loggen.Platz genug ist im Logbuch   Vieleicht trifft man sich bald am Münsterlandblick  Greetz Team QMJ© QMJ+CD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ZÜAFGREYNAQOYVPXrvara ynatra Nez znpura","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Zum Megalogbuch von QMJ+CD","cacheType":"normaler Cache","terrain":2.5,"logs":["leapsecond / 28.04.2018 / gefundenHier haben wir nicht nur ein großes Logbuch, sondern auch die Ownerin getroffen und so manch hilfreichen und aufschlussreichen Tipp bekommen - zu Caches, Urlaubsplanung und kulinarischen Highlights der Umgebung - besser geht's nicht!Danke!","ellie&kids / 31.12.2017 10:59 / gefundenDer Anfang vom Ende diesen Jahres. Guten Rutsch  TFTC 931. Dezember 2017","gerry20 / 22.01.2017 12:08 / gefundenWirklich mega, dieses Logbuch! Da braucht es das ganze Team um den Eintrag zu bearbeiten.Und ne tolle Aussicht gab's gratis dazu.","Nachttraeumerin / 16.07.2016 / gefundenSuper Idee. Unsichtbar und doch nicht zu übersehen. 😊 Tftc sagt Nachttraeumerin ","Campertrollis / 07.12.2014 / gefundenDas ist ja mal ein Logbuch .Schnell gefunden und geloggt.Die Campertrollis","Vitrus / 09.08.2014 / gefundenZusammen mit Lattenjupp und Timbo187 im Raum Osnabrück unterwegs, sind wir auch hier vorbei gekommen. Interessanter Ort, fährt hier noch ein Zug? Das Logbuch war schnell gefunden, Mega ist natürlich 100% passend, wusste gar nicht wo ich meinen Stempel hinstempeln sollte. Hinterher gesehen, es gibt sogar eine Steighilfe.  Für das Gesamtpaket ganz klar eine Schleife.GrüßeVitrus","NightWolf68 / 22.06.2014 / gefundenSupergeiles Logbuch,da mach das loggen doppelt Spaß. Mit welpe03 und Zocker900LP gut und verdammt gern gefunden. DfdC sagt Nightwolf68.","andy111 / 04.08.2012 / gefundenNAch der Diva machten wir noch einen Abstecher hierher um den Münsterlandblick zu genießen und uns ins Logbuch einzutragen.Grüße aus dem Osnabrücker Nordlandandy111 ","alfherman / 29.01.2012 / gefundenHeute zusammen mit k-fee diesen tollen Cache gesucht, gefunden und geloggt!!   Bei schönstem Wetter gefunden und geloggt!   DFDC","Thoemsen_DE / 10.12.2011 / gefundenDieser Cache wurde bereits am 10.12.2011 erfolgreich gefunden.TFTC,Thomek Thoemsen","Die vier Flocken / 12.11.2011 / gefundenWährend eines Anrufs im vorbeigehen gefunden .Die Anwohnermuggel haben wohl nichts bemerkt ?Schöner Platz schönes Versteck .TFTC ---Gruß Papaflocke ","onkeldonner / 03.07.2011 / gefunden...heute morgen gegen 11 Uhr auch diesen schönen Ort hier besucht, die Owner kamen mir mit Ihrem kleinen Cachemobil am Fuße des Berges entgegen, allerdings habe ich sie zu spät erkannt, um mich bemerkbar zu machen.Von daher an dieser Stelle Gruß an die Owner !Dankvom onkeldonner.","josbe / 13.06.2011 / gefundengut gemacht, habe schon ein viel größeres gelogt.Habe es extra klein gehalte damit sich noch viele eintragen können.DFDC josbe","johnyyycandy / 30.04.2011 / gefundenCool, das hat Spaß gemacht! Danke schön. Johnyyycandy "],"descriptionSnippet":"","status":"kann gesucht werden"}