{"hiddenAt":"01.08.2013","waypoint":"OCFD23","coordinates":"E 007° 16.757' N 51° 05.251'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD23","description":"Hier erwartet euch ein Wandermulti um die kleine Dhünntalsperre, die heute auch Vorsperre Große Dhünn genannt wird.Dies war 28 Jahre nicht möglich, da der südliche Uferteil für die Öffentlichkeit gesperrt war. Seit dem 24. Juli 2013 ist dieser Teil wieder geöffnet, allerdings mit starken Einschänkungen. Geöffnet ist diese Strecke nur vom 15. März bis 10. Oktober. Außerdem ist das Radfahren auf der gesammten Strecke verboten, ebenso sind Hunde an der Leine zu führen. Das baden in der Trinkwassertalsperre nicht erlaubt ist und kein Müll hinterlassen werden soll versteht sich wohl von selbst. Mehr zu dem Thema findet ihr auch beim Wupperverband. Haltet euch bitte an diese Bestimmungen!Für alle die den Multi auch außerhalb der \"Öffnungszeiten\" machen wollen habe ich über die alternative Strecke ebenfalls Stationen gelegt. Somit ist der Multi ganzjährig zu machen.Vom Start aus geht ihr zu Station A und über den Via-Punkt 1 zu Stationen B über die gleiche Strecke. An Station B teilt sich der Multi. Für die normale Strecke verlässt man den Weg und nutzt den kleinen Pfad. Über Via-Punkt 2 kommt ihr zu den Stationen C, D und E. Für die Ausweichstrecke geht ihr den breiten Weg weiter und kommt über den Via-Punkt 2.1 zu den Stationen C.1, D.1 und E.1. Ab Station F geht es dann wieder auf gemeinsamen Stationen weiter bis zum Finale.Druckt euch die Collage in groß aus. Sie ist für beide Strecken ausgelegt. An den einzelnen Stationen müsst ihr jeweils die Bilder zuordnen. Mit den Zahlen könnt ihr dann das Finale ausrechnen. Das funktioniert soweit, ihr dürft aber die Werte der Normalen und der Ausweichstrecke nicht mischen. Maximus findet ihr bei:N51°    (C*D*E)+F+IE007°  (A*B*G*J)+HVergesst bitte nicht die Bonuszahl für den Bonus Augustus zu notieren.© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yäatre yvrtraq trug fbtne Znkvzhf ;-)","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Augustus Maximus von Nordlandkai","cacheType":"Multicache","terrain":3,"logs":["Serpentes / 02.04.2018 / gefundenNach \"Augustus Longus\" bekam ich Geschmack an diesen Multis. Heute ging es auf zu \"Augustus Maximus\". Kaum zu glauben das erst nach fast 1 1/2 Jahren hier wieder ein Log steht.Die einzelnen Stationen (normaler Streckenverlauf) waren gut auffindbar und die Fotos konnten dementsprechend eindeutig zugewiesen werden.Nach einer kleinen Rechnerei kamen plausible Koordinaten heraus, so dass der finale Cache nach kurzer Suche und dank Hint gut gefunden werden konnte.Der Cache war in einem guten und trockenen Zustand.Vielen Dank für die schöne Runde + Cache, Serpentes","Hammas / 14.08.2016 / gefundenBeim richtigen Wetter die richtige Wanderrunde! DfdC sagen Martina und Harald aus Breckerfeld. Wir lassen auch gern einen Favoritenpunkt hier!","Dalli2423 / 26.07.2016 / gefundenIch kenne diese Wanderroute aber so macht es viel mehr Spaß! Vielen Dank für diese schöne Runde und alle Bilder konnte man super zuordnen.","Nordlandkai / 23.04.2016 / kann gesucht werdenIch habe das gute Wetter genutzt, um eine Wartungsrunde um die kleine Dhünntalsperre zu drehen. Dabei habe ich von allen Stationen neue Bilder gemacht und eine aktuelle Collage gebastelt. Das wäre zwar nicht nötig gewesen, aber die Bilder sind nun ohne Laub deutlich heller geworden. Außerdem sind die Bilder in der neue Collage nicht mehr aneinander gefügt. So ist das deutlich übersichtlicher und sollte ohne Probleme lösbar sein.Ich möchte noch einmal darauf hinweisen, dass es nur ein Probebetrieb mit der Sommeröffnung des Südufers ist. Leider halten sich viele Fahrradfahrer nicht an das Verbot. Es könnte also sein, dass es der letzte Sommer ist, an dem der schöne Teil zu machen ist. Ich wünsche euch viel Spaß auf der Runde und natürlich viel Erfolg mit dem Cache.","2go4fun / 27.09.2015 / gefundenDas war wirklich eine schöne Runde! Verabredet waren wir schon länger, meine Freundin und ich. Und als sich dann die Frage stellte, ja was machen wir denn nun, da kam mir diese Runde wieder in den Sinn, hatte mir der Owner doch erst kürzlich empfohlen, die Strecke vor dem 10. Oktober zu machen, solange der Weg an der Talsperre noch geöffnet ist.Und es hat sich wirklich gelohnt. Es war ein schöner Weg, immer mit Blick auf das Wasser. Die Herbstsonne tat ihr ihriges dazu. Die Stationen konnten wir alle gut zugeordnet. Wir sind auch nur einmal an einer Station vorbeigelaufen und mussten wieder umkehren. Aber wir hatten ja auch soviel zu tun unterwegs, Pilze sammeln, Fotos machen, erzählen ... Da kann man schon mal am Ziel vorbeilaufen.Ja, die Pilze unterwegs. Es gab heute so viele davon am Wegesrand. Und bei jedem Pilz kam die enttäuschte Bemerkung meine Begleitung, warum habe ich nur mein Pilzkörbchen zuhause gelassen. Schließlich habe ich meine abnehmbare Kapuze geopfert...Und so waren wir am Ende des Tages beide zufrieden, eine tolle Wanderung durch eine wunderschöne Landschaft und dem Fund einer schönen, großen Dose und einer Kapuze voller Pilze!Vielen Dank für diesen Wandermulti, wir hatten viel Spaß dabei!!Da vergebe ich doch gerne eine Empfehlung.","Nordlandkai / 22.05.2015 / HinweisHeute habe ich eine Wartungsrunde gedreht. Alle Stationen sind wie zu erwarten völlig intakt und gut zu finden. Außerdem habe ich die Collage aus dem Listingtext raus genommen. Diese kann so über die Druckfunktion (auch einzeln) ausgedruckt werden. ","Laubwanderer / 28.12.2014 / gefundenAuf einem Spaziergang rund um die Dhünn-Vorsperrebei herrlichem Winterwetter mit Sonne und Schneehabe ich diesen schönen Multi erfolgreich abgeschlossen.Zu Beginn der Runde hatte ich noch Bedenken ,ob ich alle Stationenund das Final auch bei Schnee finden würde, aber bei dieser Scheedeckevon ca. 15 cm war alles noch machbar.Alle Stationen (ich bin die Ausweichstrecke gegangen) waren eindeutig.DfdC","eddiethedog / 28.09.2014 15:30 / gefundenHab den Cache heute mit meinen Kids bei bestem Wetter gemacht. Die Strecke ist echt schön und die einzelnen Stationen sind super zu finden. Nachdem bei unseren letzten Versuchen bei anderen Caches diverse Schwierigkeiten aufgetaucht sind, waren die Kids echt happy, dass die Suche heute von Efolg gekrönt war. Gutes Versteck!Out: SeifenblasenIn: BatmobilTFTC","Bergische Biberbande / 21.06.2014 19:45 / gefundenHeute war es endlich soweit und da habe ich mich aufgemacht, den Augustus Maximus zu wandern. Nachdem die ersten Wegepunkte eingegeben waren, konnte es losgehen. Alle Stationen waren gut zu finden und selbstbei einer falsch eingegebenen Koordinate wurde einfach die Bildcollage angeschaut und etwas Auffälliges verglichen, unddas paßte gut. Echt klasse, diese Wegführung, speziell nach der Straßenquerung und der Schranke im Wald. Unten in der Nähe des Ufers angekommen, zeigte sich die Natur in voller Pracht und die Sonne glitzerte auf dem Wasser. Das hätte auch ein schönerSee an einem Urlaubsort sein können, hier war es aber unberührte Natur und eben deshalb so wertvoll und wunderbar. So ginges weiter Richtung Staudamm, um kurz eine kleine Pause mit sensationiellem Ausblick bei herrlichem Sonnenschein zu genießen.Auf der anderen Seite der Dhünnvorsperre ging es weiter und plötzlich überholten mich einige Läufer, die wohl trainierten. Aber eswar ein bekannter Lauf in der Nähe der Talsperre, wie sich später herausstellte. Nach Ermittlung aller Zahlen für die Formel konnte die Finalkoordinate berechnet werden. Die Finaldose konnte in einem sehr schön ausgewählten und getarnten Versteck gut gefunden werden.Vielen Dank an Nordlandkai für diese sehr schöne Idee, die tolle Wegführung (endlich konnte ich mal den Weg in der Nähe desUfers gehen), die netten Stationen und das klasse ausgesuchte Versteck.Bergische Biberbande","chrisi&andy / 30.09.2013 18:00 / gefundenEine sehr schöne Runde.An Stadion B leichte schwierigkeiten gehabt, ansonsten alles gut gefunden und eine tolle 4,5 St. Wanderung gemacht.Gurß chrisi&andy","trollblacky / 12.09.2013 / gefundenEinfach toll, wie viel Mühe sich der Owner mit diesem (und den anderen) Caches gibt! Eine wunderschöne Wanderung, teilweise direkt an der Talsperre entlang und nicht zu viele Höhenmeter!! Heute haben wir uns dann auch ins Logbuch eintragen können, nachdem wir am Sonntag auf die schönen „Frauenbeine“ hereingefallen sind. Mit punktgenauen Koordinaten fanden wir eine wohlgefüllte Dose in einem super Versteck (no trade).Vielen, vielen herzlichen DankTrollblacky","Nordlandkai / 12.09.2013 / kann gesucht werdenHeute habe ich eine kleine Wartung durchgeführt.Alle Stationen habe ich umbenannt. Station 1 ist jetzt Station A, Station 2 jetzt Station B usw. Ich hoffe jetzt ist auch niemand mehr verwirrt, außerdem sind die Stationen so direkt mit dem Formelbuchstaben versehen.Da Station 2, oder jetzt Station B von Anfang an kritisch war, habe ich das Fakebild mit dem schönen Frauenbeine-Baum raus genommen. Das lag einfach zu dich beisammen, sorry.Außerdem habe ich ein viel besseres Bild für Station 5 bzw. E eingefügt.Ich hoffe jetzt sollte das bei allen reibungslos klappen und wünsche euch viel Spaß! Happy HuntingKai ","oollee / 30.08.2013 / gefundenVielen Dank für den tollen Cache. Nach ca. 2 Jahren Pause war das ein wunderbarer Neuanfang. Bei tollem Wetter haben wir eine schöne Wanderung gemacht und alle Rätsel lösen können. Unser 11-jähriger Sohn fand besonders die Idee mit den Fotos toll. Insgesamt haben wir 5 Stunden gebraucht, wobei wir in der Mitte eine längere Rast auf einer Bank auf dem Staudamm mit Blick aufs Wasser gemacht haben.Station 2 war für uns eindeutig. Station 5 wurde eindeutig, als wir den Weg ein wenig verlassen und die Perspektive gewechselt haben.Zum ersten Mal haben wir nicht unser altes Geocaching-Gerät benutzt, sondern eine App (C:Geo), die uns nachher punktgenau ans Ziel geführt hat.Also nochmals vielen Dank für die Idee und den tollen Cache.","forbidden72 / 28.08.2013 13:22 / gefundenDa ich die normale Strecke laufen wollte, habe ich bereits zu Hause die Wegpunkte der Alternativstrecke wieder vom GPSr gelöscht und die übriggebliebenen ein wenig umbenannt, damit ich unterwegs nicht so verwirrt werde... Netterweise hat sich auch heute mein Vater bereiterklärt, mit Lolle und mir zu laufen.Gleich an der ersten Station erwies es sich als Nachteil, die Collage vorher nicht ausgedruckt, sondern sie nur auf dem Smartphone gespeichert zu haben. Man konnte auf dem Display wegen der Sonneneinstrahlung kaum etwas erkennen, außerdem drehte sich das Bild immer wieder... ach, egal, jedenfalls hatten wir nach einiger Zeit der Station die entsprechende Zahl eindeutig zugeordnet und es konnte weitergehen.An Station 2 schwankten wir zwischen zwei Fotos - es waren eindeutig beide vorhanden. Zwar ein Stückchen auseinander, aber ich notierte sicherheitshalber beide Zahlen, was am Ende auch gut war.An Station 5 ermittelten wir nach dem Ausschlussprinzip und die Zahlen der beiden verbleibenden Möglichkeiten wurden notiert.Mit dem Ergebnis, das ich an Station 10 zunächst errechnete, wären wir in der Nähe der Neyetalsperre gelandet - das konnte ja wohl nicht sein... Also die Zahlen für die Variablen B und E durch die jeweils zweiten Möglichkeiten ersetzt. Danach sahen die Finalkoordinaten schon wesentlich besser aus.  Trotzdem blieb eine Restunsicherheit, vor allem, da wir zunächst die Dose nicht finden konnten und mit dem Hint auch so gar nichts anfangen konnten.Aber nach zehn Minuten konnte ich dann endlich etwas Verdächtiges entdecken - Fund! Sogar Erstfund! Für die Idee mit der Collage und der zusätzlichen Mühe, eine Alternativstrecke anzubieten (auch, wenn ich diese jetzt nicht genommen habe), gibt es ein Empfehlungssternchen.Danke für den Cache und Gruß aus dem Sauerlandforbidden + Vater + Hund Lolle Out: GeoKret Summer Wind#3 von Mrs.Pommelhorst","Nordlandkai / 23.08.2013 / kann gesucht werdenGestern wurde der Multi von Team-MTB-OC getestet und gefunden. Und das direkt auf beiden Strecken! Ein ganz ganz großes Dankeschön noch einmal von hier aus. Es gab einige Verbesserungsvorschläge von denen ich einen Großteil direkt umsetzen konnte. So könnt ihr sicher sein, dass ihr es noch einfacher haben werdet als meine lieben Beta-Tester.Somit wünsche ich euch viel Spaß an der Talsperre und natürlich viel Erfolg bei dem Wander-Multi.","Team-MTB-OC / 22.08.2013 / gefundenBetatest: Nachdem wir den Owner bei uns zum Betatest ganz frech eigespannt hatten war heute die Chance zu Revanche gekommen. So machte sich die Häfte des Teams auf der letzten ganz langen Trainigseinheit vor dem Halbmarathon auf den Weg hier nicht nur Kilometer zu fressen, sondern auch einen Testlauf zu absolvieren.Trotz meines Talsperrentraumas von stundenlangen Marathontrainigs an Talperren machte ich mich todesmutig auf den Weg.Zunächst ging es auf die Ausweichstrecke, die bisher die offizielle Runde um die Talsperre war. Da hat die Talsperre aber mit der Öffnung der Uferpromenade ganz deutlich dazugewonnen , es ist wirklich empfehlenswert die Strecke während der \" Öffnungszeiten\" zu absolvieren. Beide Strecken funktionierten aber einwandfrei und den Cache hätte ich auf beiden Strecken gefunden . Einiges gab es aber durchaus auch zu verbessern, aber das hat der Owner mit Bravour hingekriegt. So viel sein gesagt, die Fotocollage ist sehr viel eindeutiger geworden. Da hatte ich es beim Betatest doch deutlich schwerer. Aber es wurden alle Vorschläge sofort und mit Feuereifer umgesetzt und so ist aus einer runden Sache eine wahrhaft kugelrunde Sache geworden. Die Strecke direkt an der Talsperre ist wirklich schön und lädt zum Bummeln, genießen und evtl. auch an einer der vielen Bänke zu einen Picknick ein. Nun, meine Pläne waren andere  und so konnte ich nach guten 3 Stunden( für beide Strecken) das Objekt der Begierde in den Händen halten, mit ein paar meiner obligatorischen Geokretys würzen und mich im Logbuch verewigen.Für die schöne Strecke, das gute, extra besetellte Wetter, die grandiose Umsetzung aller Quengeleien gibts auch von uns ein Sternchen.TFTCTeam-MTB-OC"],"descriptionSnippet":"Der längste Multi der Augustus Reihe","status":"kann gesucht werden"}