{"hiddenAt":"13.08.2013","waypoint":"OCFDBC","coordinates":"E 011° 04.648' N 49° 27.223'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDBC","description":" Im Jahre 1905 bot der Hauptmarkt noch einen deutlich anderen Anblick als heute.Zum einen waren die umgebenden mittelalterlichen Bürgerhäuser noch vollständig erhalten.Zum anderen stand ein beeindruckender barocker Figurenbrunnen auf dem Platz in direkter Konkurrenz zum Schönen Brunnen.  Der imposante Neptunbrunnen gilt (zusammen mit seinem Zwilling in St. Petersburg) als größte barocke Brunnenanlage nördlich der Alpen und hatte zum Zeitpunkt seiner Aufstellung auf dem Hauptmarkt im Jahr 1902 schon eine bewegte Geschichte hinter sich.Ursprünglich Mitte des 17. Jahrhunderts als Friedensdenkmal nach dem 30-jährigen Krieg erstellt, sollte der Neptunbrunnen den Schönen Brunnen sogar ersetzen.Dazu kam es dann allerdings nicht.Wegen technischer Probleme bei der Wasserversorgung (bzw. zu wenig Geld in der Stadtkasse, um diese zu lösen), wurde der Brunnen für mehr als 100 Jahre eingelagert und schließlich 1797 an den russischen Zaren Paul I nach St. Petersburg verkauft.Nochmal etwa 100 Jahre später hätte man diesen Verkauf gerne wieder rückgängig gemacht, was aber nicht gelang.Als Kompromiss wurde, finanziert vom bekannten Nürnberger Bürger Ludwig von Gerngros, ein zweiter Abguss erstellt und 1902 auf dem südlichen Teil des Hauptmarktes aufgestellt.In den folgenden Jahren war der Brunnen eine beliebte Sehenswürdigkeit in Nürnberg, wie auch die abgebildete Postkarte aus dem Jahr 1905 zeigt.Allerdings stand der neue Stolz der Nürnberger nur etwa 30 Jahre auf dem Hauptmarkt.Ein fröhlich-opulenter Friedensbrunnen, gestiftet von einem jüdischen Mäzen, war den Nationalsozialisten auf ihrem gerade umbenannten \"Adolf-Hitler-Platz\" natürlich ein Dorn im Auge.1934 wurde der Brunnen vor dem anstehenden Reichsparteitag abgebaut und drei Jahre später auf dem heutigen Willy-Brandt-Platz aufgestellt.1960 war der Brunnen aber auch hier wieder im Weg und wurde in den Stadtpark umgesetzt, wo er bis heute steht.Bürgerinitiativen mit dem Ziel, den Brunnen wieder auf dem Hauptmarkt aufzustellen, wo er zweifellos hingehört, waren bislang nicht vom Erfolg gekrönt.  Nun zur Aufgabe, die ihr erfüllen müsst, wenn ihr diesen Cache loggen wollt:Begebt Euch zu den Cache-Koordinaten. Diese entsprechen in etwa dem Aufnahmeort des Postkartenphotos.Nehmt hier selbst ein Photo auf, dessen Blickwinkel und Bildausschnitt möglichst dem Postkartenbild entsprechen.Falls sich Objekte im Vordergrund befinden, dann ist das so und gehört zum dokumentarischen Charakter dieser Aufgabe.  Dieser Cache ist der erste Teil einer dreiteiligen Serie, bei der Aufnahmen der Fassadenfront zwischen Tuchgasse und Waaggasse zu sehen sind, die zu unterschiedlichen Zeiten aufgenommen wurden:Teil 1: SPDT -Neptunbrunnen 1905 (dieser Cache)Teil 2: SPDT - Propaganda 1934 (OCFDD1 und OCFE7D)Teil 3: SPDT - Männleinlaufen 1959 (OCFDB0)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SPDT - Neptunbrunnen 1905 von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":["freshies / 28.04.2018 18:30 / gefundenAuf der Cachejagd durch Nürnberg kamen wir hier vorbei. Danke fürs Verstecken und das Häkchen auf der Karte!TFTC 73","G.Barz / 25.06.2017 / gefundenDas Foto wurde am 25.06.2017 gegen 18:00 Uhr aufgenommen.TFTC","MrTomRocker / 17.02.2017 / gefundenAuf meiner Nürnberger Innenstadttour bin ich auch hier vorbeigekommen.Vielen Dank für die Info und das Herführen. Man lernt nie aus :-)","aendgraend / 15.10.2016 22:14 / gefundenAuf dem Rückweg von einem treffen mit guten Freunden kam ich heute hier auch noch vorbei und konnte die 4 Virtuals vom Schnatterfleck endlich auch mal besuchen und gebührend - mit den nötigen Fotos - würdigen.Danke für die vielen Infos und die Virtuals.","etaner / 10.08.2016 / gefundenEndlich Platz auf dem Hauptmarkt.","Mr.No / 10.08.2016 / gefundenNachdem ich den Brunnen im Stadtpark gesehen habe nun auch  diesen Cache gemacht.","Matsubayashi Ryu / 23.07.2016 / gefundenAuch dieser Blick war ohne Brunnen etwas verwirrend. Aber mit etwas Phantasie ging es auch. Danke für diese Aufgabe.","Uuschi123 / 04.06.2016 00:18 / gefundenHeute vorm event noch ein paar Bilder gemacht. Danke fürs zeigen. ","Fuchs04 / 15.03.2016 22:52 / gefundenIch bin heute bei Schneegestöber durch Nürnberg gelaufen auf der Suche nehmen einigen Caches. Die Serie hier finde ich originell, es ist interaktiv und ich habe überall was dazu gelernt. Danke dafür :)","meerespanda / 15.03.2016 07:59 / gefundenBeim abendlichen Spaziergang sind wir auch am Hauptmarkt vorbeigekommen und haben uns mit den hier verorteten Caches befasst. Momentan ist die Sicht vom Aufpunkt etwas eingeschränkt, wie man auf dem Foto erkennen kann. ","kinghanno42 / 26.02.2016 15:40 / gefundenhier steht er nicht mehr, dafuer im stadtpark. dfdc","startrooper / 05.11.2015 / gefundenInteressante Story. Danke für die Infos. Man kann immer noch dazu lernen!","Cakir6 / 08.10.2015 16:03 / gefundenNach der Arbeit hier noch paar virtuelle Caches gemacht...TFTC","Doc Cool / 12.07.2015 / gefunden#10042Dies war mein 7. von insgesamt 14 Funden an diesem Tag.Heute ging es - immer noch ohne Garmin und nur mit dem Handy - in die City von Nürnberg, hauptsächlich, um auf geschichtlichen Pfaden zu wandelnAuf einer Bank hatte ich so ziemlich genau den Ausschnitt des ursprünglichen Fotografen. Und genügend Zeit, mir auszumalen, was das doch für ein Riesenteil war... obwohl, auf dem Hauptmarkt ist doch Platz ;)Cachestatistik für SPDT - Neptunbrunnen 1905: · Entfernung zu Homekoords ... 7,3 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","USchl / 11.12.2014 / gefundenJa da haben wir ihn bald vergessen zu loggen. Aber Platz ist für den Brunnen im Moment ja nicht.Besten DankAnnette & Ulrich","wodi / 27.10.2014 / gefundenHeute... sieht es anders aus","GeoLog81 / 02.10.2014 / gefundenHeute nach dem Arbeit besucht und gefunden :)","Robbediver / 28.08.2014 / gefundenDer Hauptmarkt wirkt für mich auch ohne den Neptunbrunnen vollständig. Hier eine Ansicht vom 28.08.2014.","*Taschentiger* / 09.08.2014 11:20 / gefundenHeute bin ich etwas über den Hauptmarkt geschlendert und habe mich in die Nürnberger Geschichte entführen lassen. Alles sehr spannend. Den Neptunbrunnen kenne ich natürlich aus dem Stadtpark, dadurch hatte ich heute hier freie Sicht auf den Schönen Brunnen ...Danke für die Geschichts-ExkursionTaschentiger","wuffy / 18.07.2014 19:10 / gefundenAuch aus dieser Perspektive ein Foto von uns!"],"descriptionSnippet":"Same Place - Different Time: Hauptmarkt Nürnberg 1905","status":"kann gesucht werden"}