{"hiddenAt":"08.06.2011","waypoint":"OCFD9E","coordinates":"E 009° 27.227' N 53° 30.766'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD9E","description":"Mit diesem Cachemöchte ich euch zu einem sehr alten, schönen Ort führen, wo ichfrüher oft verweilt habe.Leider kommt mannicht direkt dort hin, weil der Landwirt den schmalenPfadeinfach malals Ackerfläche mitgenutzt hat. Deswegen dieser etwas andereOrt :)Gebt beim besuchen des Caches acht auf euchselbst!  Die Steinkammervon Deinste ist ein Ganggrab, das nach Art der Urdolmen in denUntergrund eingetieft war.Es liegt etwa achtKilometer südlich von Stade und 1,5 km südöstlich vonDeinstein Niedersachsen,im Elbe-Weser-Dreieck. Die Eintiefung und die geringe Größe dieserAnlagemachen eswahrscheinlich, dass es sich um eine der ältesten Anlagen diesesTyps handelt.Quelle &weitere Informationen: Wikipedia© xblubb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"servr Fvpug :)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Steinkammer von Deinste von xblubb","cacheType":"normaler Cache","terrain":4.5,"logs":["Bubi68 / 19.02.2014 / gefundenEin weiteres Mal waren wir heute im bekannten Team on Tour.Heute haben wir uns überwiegend mit ein paar Multis und diesem Tradi beschäftigt.Die Baumpfleger die unseren Vorloggern behilflich waren konntenauch wir noch erspähen. Helfen mussten wir uns aber selbst.…on Tour mit maedinLiebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","Vroomfondel171 / 23.10.2012 / gefundenDen hatte ich schon vor einiger Zeit gesichtet, allerdings ohne die richtige Ausrüstung. Heute dann mit der ECA angerückt. Damit ging alles ganz flott.TFTC #1203Vroomfondel171","pauliklaus / 08.09.2012 / gefundenSchöne Gelegenheit für mich Alten Mann, mal wieder die Gelenkigkeit zu überprüfen. Ist noch ausreichend vorhanden.DankeKlaus","D-Buddi / 23.09.2011 / gefundenhach ich liebe diese kleinen körperlichen Herausforderungen die machen einfach immer wieder Spass!No TradeMfG Jörg","Technologist3 / 29.07.2011 / gefundenNach einem kleinen Fußmarsch dann doch schnell gefunden undFredddy ins Terrain gejagt.Hier war ich noch nie, jetzt schon :-)","st3phan / 08.07.2011 / gefundenKleiner Nachtrag, den der ist mir bei OC durch die Lappen gegangen. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}