{"hiddenAt":"09.08.2013","waypoint":"OCFDAD","coordinates":"E 008° 19.776' N 49° 00.034'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDAD","description":"Die Tour beginnt am Schild der PAMINA-Region vor dem Birkenhof in Karlsruhe-Daxlanden. Schau auf die Rückseite des Schildes.Der Multicache hat 2 Wegpunkte und das Ziel.1.   Wegpunkt: laufen sie die Straße bis ihr den \"Messias\" seht. Hinter ihm am Pfosten ist der Cache vergraben.2.   Wegpunkt: klebt am Baum. Fingerspitzengefühl und magnetisches Geschick ist hier gefragt. Checkt den Deckel. Ziel: Setzt euch hin und entspannt. Das Logbuch ist ein USB-Stick.© GeoThoB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Manfred von GeoThoB","cacheType":"Multicache","terrain":2.5,"logs":["mic@ / 25.04.2018 / momentan nicht verfügbarDieser Cache wurde jahrelang nicht gefunden und der Owner scheint inaktiv zu sein. Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\" und bitte den Owner um einen Wartungsgang. Sollte der Geocache noch zu finden sein trotz fehlender Tafel, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","dogesu / 28.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","wernerwersonst / 10.08.2013 / gefundenWenn man für zwei Caches hinter die selbe Tafel schauen soll, aber nur eine Koordinate und eine ganze Latte QR-Codes findet, mit denen man ohne mobiles Internet sowieso nichts anfangen kann, kommt man sich irgendwie verarscht vor. Ich hab mich dann einfach an die Hinweise gehalten und mich dann bis zum USB-Stick vorgearbeitet. Bin mal gespannt, wann der an der exponierten Stelle einen 'Zweitnutzer' findet.Merci!Werner, wer sonst?"],"descriptionSnippet":"USB Anschluß erforderlich","status":"momentan nicht verfügbar"}