{"hiddenAt":"10.06.2013","waypoint":"OCFD7C","coordinates":"E 009° 55.539' N 49° 46.408'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD7C","description":"Hallo liebe Sucher und Finder.Was habt ihr heute im Wald erlebt?Zeigt uns ein Foto von interessanten Pflanzen und Insekten!Gerne könnt ihr bei Spaziergängen Müll aus der Naturheraus sammeln und mit zur nächsten Tonne nehmen.Der Geocache in einem Baumstumpf (Foto)ist mit Steinen vor Blicken und Tieren geschützt.Ihr gelangt zum Schatz-Baumstumpf, wenn ihr von der Waldweg-Kreuzung(ganz nah am Waldkugelweg 7) am großen Efeubaum nach Nordwesten geht.Bringt lustige kleine Gegenstände mit und tauschtmit dem Krempel, der in der Kiste liegt. Viel Spaß!FOTO 1: Einstieg von der Wegkreuzung zum UrwaldFOTO 2: Urwald überm Schatz-BaumstumpfFOTO 3: Baumstumpf - Hier liegt der Schatz.© schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"SIEHE TEXT !!!FVRUR GRKG !!! ","caseType":"klein","difficulty":2,"condition":"ok","name":"Wald in Herbipolis von schaudine","cacheType":"normaler Cache","terrain":3,"logs":["anonympilz / 28.03.2018 17:00 / gefundenSchönes Versteck. Schnell gefunden. War trotz des Regens ein schöner Abstecher vom Weg.","StWollmann / 11.02.2018 11:08 / gefundenSchnell gefunden.Danke für den Cache.Mfg StWollmann","sami070 / 29.04.2017 14:07 / gefundenDanke! :D","FrankyD80 / 01.04.2017 08:02 / gefundenAm 1. April 2017 um 08:02.Cache# 13Vielen Dank","MrOreo / 10.07.2016 12:07 / gefundenGut gefunden, schönes Versteck und schöner Wald!DFDCMrOreo","Onkel D. / 10.07.2016 12:06 / gefundenBei einer kleinen Radtour im Steinbachtal recht schnell gefunden. TFTC ","Staubzuechter / 08.01.2016 14:15 / gefundenBei dieser herbstlichen Witterung im Januar ist der Cache sehr leicht zu finden ","Team Whippet / 06.01.2016 13:00 / gefunden","Team Whippet / 06.01.2016 01:00 / gefunden","maigel / 29.12.2015 15:39 / gefundenDanke für den Cache. Schönes Versteck.","soho1970 / 11.09.2015 / HinweisDie Dose hat jetzt ein neues Logbuch und auch wieder einen Stift.Bitte im Cache belassen, Danke!","AdmiralMZ / 26.07.2015 16:00 / gefundenNetter Cache, auf dem Heimweg noch mitgenommen:-)","maigel / 03.05.2015 16:46 / nicht gefundenIch bin mir ziemlich sicher den Baumstumpf gefunden zu haben, aber der war leer und nur noch Reste der Abdeckung waren zu sehen. Möglicherweise ist er gemuggelt worden.","whyway / 11.04.2015 16:38 / gefundenPrima für Kinder. Yannis hat sich sehr gefreut. Danke!","HS-Rook / 15.09.2014 13:55 / gefundenMein erster Cach überhaupt. War sehr einfach, aber das Richtige für einen ersten Versuch. Hat Spaß gemacht. Lade gleich den Nächsten auf das Navi. ","Harleywaa / 18.06.2014 / gefundenVon unserem Quartier - das Postkutscherl - war es ein kleiner, feiner Spaziergang. Nur die Muggels mussten wir abwarten, dann ein Griff.Danke","holbi / 27.05.2014 / gefundenHm, was ich heute im Wald erlebt habe? Nunja, außer bei diesem schönen Cache war ich heute größtenteils in urbanem Gelände unterwegs, was mir mal so überhaupt nicht liegt. Da war dieser Cache in dieser grünen Oase in der Stadt eine willkommene Abwechslung!TFTC, Holbi","didinaa / 09.01.2014 / gefundenzusammen mit sin.nombre: tftc(neuer Account)","sin.nombre / 09.01.2014 13:01 / gefundentftc :D","Steffen1983 / 01.12.2013 / gefundenAuch den habe ich schon vor einiger Zeit gefunden. Nun wird hier der Log nachgeholt."],"descriptionSnippet":"Tausche bunte Dinge in die Kiste hinein","status":"kann gesucht werden"}