{"hiddenAt":"15.09.2012","waypoint":"OCFD81","coordinates":"E 014° 34.622' N 51° 31.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD81","description":"Ihr könnt bequem an der Startposition parken, es ist für mehrere Pkw´s platz.Heute geht es in den Trebendorfer Tiergarten. Eingesperrte Tiere werdet Ihr nicht zu sehen bekommen, aber vielleicht ein paar WILDE Tiere.Die Runde dauert etwa 2,5h - 3h zu Fuß, wer keine heißen Socken mag, sollte lieber den Cacheresel aus dem Keller holen!Es geht über befestigte Wege, an Wassergräben und kleine Tümpel vorbei.Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden!Die Runde ist für Kinder geeignet. (unseren beiden hat die Runde Spaß gemacht mit dem Laufrad)Wie man sich im Wald benimmt kann man hier nachlesen(das ist ein Flyer vom Ministerium für Infrastruktur und Landwirtschaft) (visit link)Wenn Ihr euch im Logbuch verewigt, vergesst nicht die Bounskoos zu notieren.Die Dose bleibt ab Dämmerung geschlossen und kann erst wieder mit dem ersten Sonnelicht geöffnet werden. !! NACHTSUCHVERBOT !! Denkt bitte auch an die Jäger, jeder hat ein Hobby!Ach so Ihr braucht nichts auseinander zu nehmen, aufschrauben oder ähnliches. Alle benötigten HILFSMITTEL SIND VOR ORT.have fun mfg desfire FNFINAL (Final-Position)???    Hinweis:an der Station haltet nach einem bekannten Symbol Ausschau, es wird euch helfen bei der Suche wenn die Koos springen solltendas Symbol ist in Bodennähe S1STAGE1 (Frage zur Beantwortung)N 51° 31.400 E 014° 34.622  Hinweis:Die benötigten Informationen bekommt Ihr an der Infotafel vor Ort.N 51°31, ABCE 014°34, DEFA= 1. zeile, 2. wort, 6. buchstabe B= 4.zeile, 4.wort, 5.buchstabe C= 6. zeile, 2. wort, 2. buchstabe D= 7. zeile, 5. wort, 9. buchstabe E= 11. zeile, 3. wort, 11. buchstabe F= 16. zeile, 1. wort, 1. buchstabe .................................................................................................................. S2STAGE2(Station eines Multicaches)???   Hinweis:klein und schwarz - in Bodennähean der Station haltet nach einem bekannten Symbol Ausschau, es wird euch helfen bei der Suche wenn die Koos springen solltendas Symbol ist in etwa 2.5m oben .................................................................................................................. S3STAGE3 (Station eines Multicaches)???  Hinweis:klein und schwarz - in Bodennähean der Station haltet nach einem bekannten Symbol Ausschau, es wird euch helfen bei der Suche wenn die Koos springen solltendas Symbol ist in etwa 2.5m oben .................................................................................................................. S4STAGE4 (Station eines Multicaches)???   Hinweis:die Augen auf, das Hilfsmittel ist vor Ort .................................................................................................................. S5STAGE5 (Station eines Multicaches)???  Hinweis:bitte den Text lesen ( benutzt keinen Stock an der Station)das Hilfsmittel liegt in Nord Östlicher Richtung etwa 15 Meter (es ist keine Glasflasche oder Plastikbeutel was dort liegt), der Zettel am Hilfsmittel könnte euch weiter helfenund dann 1.000 flinke Füße :-Dbitte wieder so hinterlassen wie vorgefunden! Danke .................................................................................................................. S6STAGE6 (Station eines Multicaches)???   Hinweis: keiner notwendig .................................................................................................................. S7STAGE7 (Station eines Multicaches)???   Hinweis:Ihr wisst schon was jetzt kommt :-) (für Kenner unserer Dosen ) ..................................................................................................................© desfire, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Such die Dose ! von desfire","cacheType":"Multicache","terrain":2.5,"logs":["ondraszch / 05.04.2015 / gefundenNach dem Osterschmaus stand mir der Sinn nach: Beine vertreten, frische Luft und Dosen suchen. \"Such die Dose\" klang nach der optimalen Herausforderung. Am Start war ich allerdings der Verzweiflung nahe, es war einfach nichts zu finden. Nach einiger Zeit warf ich dann noch einmal ein Blick ins Listing und entdeckte die Wegpunkte...oh man [B)]. Danach kam ich endlich in Fahrt, die allerdings schon an der 2. Station etwas gebremst wurde. Nachdem klar war, welches Zeichen gemeint ist, klappte es auch mit den anderen Stationen und schwuppdidupp war die Dose gefunden.Vielen Dank für diese abwechslungsreiche und unterhaltsame Runde sagt ondraszch.","Aiten / 22.11.2014 23:29 / gefundenNachtrag zu geo.com.","KletterMatze65 / 26.10.2013 / gefundenSo heute nun die Dose gesucht. Stand ja schon seit längerem auf der Sucherliste. Das dieses Symbol so ein bekanntes ist hätte ich ja nicht gedacht, aber was lag eigentlich sonst auf der Hand ?. Langsam merkt man wie der Owner tickt. Besonders S5 war ja wieder vom Feinsten. Da macht Cachen richtig Laune. Alles gut zu finden gewesen. Der Cacheresel ist hier sehr zu empfehlen. Danke für's herführen. DFDC- Matthi65  Achso beinahe vergessen: TB-out Geloggt bei GC-com.","E.Palazzo / 11.05.2013 / gefundenMan eine solche schöne Gassirunde hatten wir schon lange nicht mehr!Unsere Cachespühunde Maxi und Digger hatten hier sehr viel Spass, genau wie wir. Feine, Abwechslungsreiche und coole Stationen inkl. einem klasse Final, hier ist für jedenetwas dabei!Nur das \"bekannte Symbol\" für die zweite und dritte Station wollte sich mir nicht zeigen!Vielen Dank für´s zeigen.E.Palazzo\"Lausitzer Mittwochsteam\"PS: Nachtrag von GC","Kongotier80 / 30.09.2012 / gefundenDiesen haben wir bei GC.com gesucht und gefunden, heut hier der Nachtrag auf dieser Plattform.Heut sollte es in die Natur gehen, die Drahtesel startklar gemacht und auf zur Infotafel. Eine schöne Runde mit interessanten und abwechslungsreichen Stationen. Das hat echt Spaß gemacht, nach 1Stunde das Final erreicht und Im Logbuch verewigt.Dafür gibt es hier eine Empehlung."],"descriptionSnippet":"","status":"kann gesucht werden"}