{"hiddenAt":"02.08.2013","waypoint":"OCFD35","coordinates":"E 009° 10.257' N 48° 43.132'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD35","description":"Dieser 3. Cache der Serie kann mit der Stadtbahnlinie U3 erreicht werden (Ausstieg bei Haltestelle Landhaus) oder mit einer Wanderung nach/von Plieningen verbunden werden. Von der Haltestelle Landhaus muss man noch ca. 5 min. gehen.Zur Mittagszeit (12-13 Uhr) ist der Cache nicht so einfach zu finden, da in der Nähe des Caches ein Pressehaus steht und \"Scharen\" in ihrer Mittagspause im Cachegebiet rumlaufen.Trotzdem ist noch genug Zeit den Cache zu finden.Erstausstattung: Trillerpfeife, kleiner Frosch, Schmucksteinsplitter, ClipViel Glück beim Suchen!Weitere Caches dieser Serie:SSB Haltestelle: Vaihingen Viadukt http://www.opencaching.de/viewcache.php?cacheid=166769SSB Haltestelle: Löwentor http://www.opencaching.de/viewcache.php?wp=OC10AD8SSB Haltestelle: Haigst  http://www.opencaching.de/viewcache.php?cacheid=176485SSB Haltestelle: Geroksruhe http://www.opencaching.de/viewcache.php?cacheid=177944SSB Haltestelle: Bopser http://www.opencaching.de/viewcache.php?cacheid=178223SSB Haltestelle: Kursaal http://opencaching.de/viewcache.php?cacheid=179750SSB Haltestelle: Killesberg© Flopsy2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Beg qre OJI (Obqrafrrjnffreirefbethat)","caseType":"klein","difficulty":3,"condition":"ok","name":"SSB Haltestelle: Landhaus von Flopsy2","cacheType":"normaler Cache","terrain":2,"logs":["Flopsy2 / 28.01.2018 / kann gesucht werdenWar heute an dem Platz und habe die Dose wieder an die alte Stell gelegt.Vielen Dank für den Hinweis.","1gambit / 13.01.2018 / gefundenAuf dem heutigen Geocaching-Spaziergang sammelten wir auch diesen Cache ein. Der Behälter war sehr schnell gefunden, was uns angesichts der D-Wertung etwas stutzig machte. Jetzt, wo ich die Vorlogs und das Spoiler-Bild sehe, kann ich mit ziemlicher Sicherheit sagen, dass er nicht mehr am ursprünglichen Platz ist. Vielleicht kann der Besitzer mal vorbeischauen? Danke jedenfalls für den Cache! :-)","Kuychi / 06.01.2018 10:54 / gefundenSelbst als es schon dunkel war haben wir den Cache gut finden können. Nur an den Massen an Spinnen haben wir uns erschreckt.","Ringelkrat / 03.10.2017 16:13 / gefundenCache war gut zu finden. Sehr schön,  bin schon häufiger hier in der Nähe gewesen, war aber noch nie im Wald. DFDC","AxMa / 03.09.2017 18:38 / gefundenGut gemacht. Doch schnell gefunden dank Cachererfahrung.  DfdC AxMa","Flopsy2 / 16.10.2016 / kann gesucht werdenAlles ok. Letzter LOG 26.6.16","Flopsy2 / 02.04.2016 / kann gesucht werdenDie Dose ist wieder trocken gelegt, und ein neues Logbuch drin.Letzter Logeintrag war der 6.3.16","steingesicht / 28.02.2016 / gefundenDanke für das Dösle  Das Logbuch ist etwas feucht.","immer / 30.11.2015 10:00 / gefundenDank Spoiler ohne GPS Gerät gut gefunden.","Miras-Etrin / 25.10.2015 11:35 / gefundenNach etwas suche gefunden. Ganz schön tricky.25.10.2015 11:32","Zebresel / 11.10.2015 / gefundenHabe den cahe gefunden tolles versteckZebresel","Skotom / 07.05.2015 17:45 / gefundenFür einen Haltestellen-Cache etwas weit weg von der Haltestelle - was mir mit dem Fahrrad egal war. Der Cache war schnell gefunden. ","RudolphA / 19.03.2015 / gefundenMit Spoiler-Bild gut gefunden. Schöne Idee, danke fürs Versteck.","Flopsy2 / 09.11.2014 15:00 / kann gesucht werdenWaren heute da um nachzusehen, und der Cache ist dort wo er sein soll. Anhand des Spoilers dürfte es ja nicht schwer sein die Büchse zu finden. Also einfach nochmal versuchen und die Augen offen halten","Bulli-Zwerge / 07.11.2014 15:00 / HinweisWar heute nochmals dort - keine Mitarbeiter mehr vom Wasserwerk, aber auch kein Cache gefunden.","Bulli-Zwerge / 27.10.2014 / nicht gefundenWaren Mitarbeiter vom Wasserwerk da, daher konnte ich nicht nach dem Cache suchen.10 Minuten später waren sie immer noch da.Werde die nächsten Tage nochmals vorbeischauen.","Nati&Ludi / 04.10.2014 18:10 / gefundenGefunden! Coole Idee :)TFTC sagen Nati&Ludi","Flopsy2 / 05.08.2014 17:00 / kann gesucht werdenDer Cache ist wieder startklar. Viel Erfolg beim Suchen.","Flopsy2 / 05.07.2014 / momentan nicht verfügbarDer Cache ist tatsächlich weg (evtl. EnBW Mitarbeiter). Wir müssen erst mal neu ausstatten. Danke für den Hinweis","hulmgulm / 03.07.2014 12:07 / nicht gefundenHeute habe ich versucht diesen Cache zu finden. Drei der vier Deckel ließen sich öffnen aber unter keiner versteckte sich die Dose. Ist der Cache noch da?"],"descriptionSnippet":"Erreichbar mit Stadtbahn U3, ca. 5 min. Fußweg","status":"kann gesucht werden"}