{"hiddenAt":"26.05.2013","waypoint":"OCFD3F","coordinates":"E 007° 24.827' N 50° 12.755'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD3F","description":"Auf dem Radweg kommt ihr bei Obstbäumen und Eichenan einer uralten Sitzbank vorbei. Dahinter im Wald wirdes gespenstisch dunkel: zwischen Fichten findet ihreinen jungen Holunderbaum. Dort liegt hinter einemalten Baumstamm eine riesige Kiste mit Tauschkrempel(Foto!). Kinder können alle paar Wochen hier schauen,was es so neues zum Tauschen gibt. Versteckt dieKiste wieder schön unter Holzstücken.In der Nähe dieses Verstecks haben wir im Mai einenSchwarzstorch beobachtet wie er durchs Feldschreitet und elegant über die Landschaft segelt.Ihr dürft gern um den Schatz rum Müll ausm Wald sammeln.Diese Gegend eignet sich hervorragend fürSonnenuntergangs-Spaziergänge und Radtouren.Ihr findet in der Umgebung auch tolle neuegut ausgeschilderte Rundwanderwege. © schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Flohmarkt-Geschenke für Kinder: Gespenster von schaudine","cacheType":"normaler Cache","terrain":3,"logs":["freewillis / 26.01.2017 / gefundenHier bereitete das Finden der Dose überhaupt keine Probleme. Die kleine Wanderung durch den knirschenden Schnee bei Sonnenschein habe ich heute morgen sehr genossen.DFDC, TFTC, MPLC, TFG, BVDCfreewillis","Slini11 / 30.07.2016 / gefundenHeute drehte sich alles um das Mega-Event \"Nach der Vulkane\" im Mendig. Gemeinsam mit Dodolores, Geowillow, swatadm und Tomcat_NRW machten wir uns auf den Weg von Trier zum Mega. Mit Überraschung durfte ich feststellen, dass diese Dose auch bei OC zu finden ist. Sehr cool 8).Dabei machten wir einen kleinen Umweg, auch über die Mosel und suchten dabei auch diesen Cache, auch wenn der zugegeben etwas abseits liegt. Aber die Cachegröße war wohl für die anderen Statistikverrückten aus dem Team anziehend genug [;)]. Auch wenn die Vegetation sehr hoch war, dauerte es nicht lange und die Dose war gefunden. Für mich eher Regular statt Large...naja [:D].Danke für Verstecken & listen bei Opencaching.de sagtSlini11","Moselengel76 / 20.10.2013 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Sonnenberge / 15.08.2013 / gefundenHier ist ein interessanter Fahrradweg . Das hat uns sehr gefallen und ist auch sehr weiter zu empfehlen für euch alle . Das ist eine wundervolle Gegend hier für zum radeln . Wir haben uns sehr gefreut über die guten Radwege hier . An diesem schönen Platz haben wir dank der Beschreibung und mit dem Foto ganz gut die Dose am Baum gefunden . Eben haben wir im Dorf einen Brunnen besichtigt . Die anderen Schätze in dieser Gegend werden wir auch bald suchen , wenn wir mit anderen Freunden noch oft radeln werden . Dankeschön .","tourex / 06.08.2013 / gefundenVielen Dank für den Cache an einem schönen ruhigen Ort.  TFTC # 262 mfg tourex","Labradormix / 21.07.2013 / gefundenNach dem Aufstieg aus Burgen durch den glücklicherweise noch kühlen Wald wurde ich hier fündig.","moselaner666 / 05.06.2013 20:38 / gefundenDieser wurde vor langer Zeit gefunden und bei GC.com geloggt jetzt kommt der nachlog bei Opercaching","schaude / 26.05.2012 / gefundenals ich dieses versteck getestet habe, ist hier in der nähe ein schwarzstorch vorbeigeflogen. auf denmoselhöhen vor morshausen konnte ich prima drachen steigen lassen. mit dem fahrrad ist dieser schatz gut zu erreichen.  "],"descriptionSnippet":"Am Panorama-Fahrradweg lustiges Spielzeug tauschen","status":"kann gesucht werden"}