{"hiddenAt":"07.08.2013","waypoint":"OCFD9B","coordinates":"E 009° 28.295' N 53° 34.974'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD9B","description":"Absoluter Kurzmulti, der in 10min erledigt ist.1. Ihr BENÖTIGT ein 2€ Stück um den Cache loggen zu können. 2€ reichen, als Gruppe oder allein.Diese 2€ bekommt ihr selbstverständlich wieder zurück!2. Wenn ihr von der B73 kommt, müsst ihr sie grundsätzlich verlassen. Abfahren, unten immer links abbiegen, an der Bushaltestelle könnt ihr kurz parken.3. Lest bitte die \"Durchführung\" durch.4. An den Koordinaten findet ihr eine Dose, bei der gibt es die Finalkoordinaten und etwas, das ihr mitnehmen müsst...und danach wieder zurück! :-)5. Sollte das Geldstück mal klemmen, hat auch dieser \"Automat\" eine Rückgabetaste. Anleitung in der Tür.© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: va 2 z UöurSvany: xnhz mh üorefrura","caseType":"normal","difficulty":2.5,"condition":"ok","name":"2€ von Technologist3","cacheType":"Multicache","terrain":1.5,"logs":["CanyoVanSkye / 14.10.2017 / gefundenHeyho,diesen Cache durften wir dank Ringoreng finden! Was für eine geniale Idee, da hat sich jemand aber wirklich viel Mühe gegeben, einen großartigen Cache zu entwickeln! Danke für diesen Spaß sagen Canyo & Zino","ringoreng / 17.09.2017 14:29 / gefundenWow - was für ein geniales Cache das ich heute hier finden durfte. Vielen Dank für's legen + pflegen dieses sehr kreativen Versteckes :)","goof390 / 06.03.2017 / gefundendie dose wollte ich schon letztes jahr ansehen aber da hat es leider nicht geklappt vorbeizusehen. aberheute bei dem wetter diesen kurzmulti ausgewählt um wenigstens ein bisschen vor die tür zu kommen.eine tolle dose die mir wirklich gut gefallen hat besuchen können. super klasse gemacht und dageht ein alter mann doch mal gerne vor die türe .alles wieder sorgfälltig versteckt und zur sicherheit noch ein blaues ähhh stern an die tür gehängt.danke für die coooole  dose und das herlocken.schön das dieser auch noch auf oc zu finden war.dfdc mit grüßen aus dem frankenland goof390","daRAMA / 30.10.2016 / gefundenSeit drei Jahren schlummert dieses Kleinod jetzt auf meiner TODO-Liste - heute gab es endlich Gelegenheit, zwei Euro nach Stade zu tragen und zu schauen, ob ich dafür ein Logbuch bekomme. Wie nicht anders zu erwarten, funktionierte alles wunderbest und ich konnte mein Autogramm hinterlassen.DfdC daRAMA","Technologist3 / 06.09.2016 / kann gesucht werdenweiter","Technologist3 / 31.07.2016 / momentan nicht verfügbarwartung","Technologist3 / 18.04.2016 / kann gesucht werdenweiter gehts","Technologist3 / 15.04.2016 / momentan nicht verfügbarab montag gehts weiter","DL8XI / 27.09.2015 / gefundenMoin Moin aus dem Cuxland!Dann trage ich mich bei Opencaching auch mal ein um meinen ersten Cache auf dieser Plattform zu loggen. Bin auf die Entwicklung bei OC gespannt.Eine kleine Spende hinterlassen, danke für Deine besonderen \"Dosen\". DfdC ","Fleder-Maus / 05.09.2015 12:00 / gefundenHeute war es endlich so weit  Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchnässt und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine schöne Bilanz. Unser Weg führte uns auch an diesem Cache vorbei - er war die Nummer 29.Beim lokalen Sparclub mussten wir natürlich auch noch vorbeischauen. Und wieder eine faszinierende Bastelei vom Owner - Ganz großes Kino! robbe william sparte 2 EUR und ich warf noch schnell ein Schleifchen hinterher - ich hoffe es verstopft nicht den Münzschacht Vielen Dank für den Cache sagt Fleder-Maus!","derhunner / 11.07.2015 19:43 / gefundenGefunden:) tolle Idee","Gallierobelix / 02.11.2014 18:00 / gefundenEin supertoller Cache!!! THX!!! Hat viel Spaß gemacht! Gallierobelix","ropno / 15.08.2014 13:00 / gefundenVom Sparclub hatte ich schon viel Gutes gehört und so habe ich diesen Cache für meinen 400. bzw. 20. Fund ausgesucht. Ich bin von diesen tollen Stationen begeistert. Das Suchen, loggen und verstecken hat muggelfrei stattgefunden.Danke für diesen tollen Cache, dafür gibt es auch von mir einen Favoritenpunkt. Gruß ropno#400 (GC)#20 (OC)","hike_biker / 04.01.2014 / gefundenDiesen genialen Cache am 4.1.2014 angegangen und gefunden. Klasse gemacht, bekommt hier eine Empfehlung. Nachlog hier auf OC am 11.1.2014 TFTC","Haube / 08.12.2013 / gefundenGenialer Cache. Bei dieser Konstruktion ja auch kein Wunder. Bewaffnet mit einer 2 Euromünze zog es mich auf den Stader Weihnachtsmarkt. Ein bisschen weihnachtliche Atmosphäre schnuppern. Da lag es natürlich auf der Hand, mal kurz den exklusiven Sparclub aufzusuchen. Was soll man noch schreiben?? Einfach gut. Der Cache \"arbeitete\" perfekt und wir kamen mal wieder kaum aus dem Staunen heraus. Daumen hoch für die investierten Euronen und das Herzblut. Jeder Cacher sollte mal den Sparclub besuchen.Danke und Gruß Haube!!!!!!!","D-Buddi / 25.11.2013 / gefundenToll, so ein Cache kann einen ganze Cache-Tag retten, egal was vorher war, der Cache bringt einem einfach das Lächeln zurück, wirklich großartig gemacht! Vielen Dank für den Cache.IN: 2 TBs, 1 CoinOut: 2 TBsMfG Jörg","rarupu / 20.08.2013 17:30 / gefundenSuper Cache, per Zufall haben wir zuerst das Ziel entdeckt, was wir zu diesem Zeitpunkt aber noch nicht wussten, klasse Idee, war unser erster Urlaubscache, vielen Dank für die Bemühungen, wenn ich könnte würde ich eine Empfehlung aussprechen.Lohnt sich, auch wenn es nur ein kleiner Cache ist TFTC rarupu aus Dortmund","LadySaratius / 29.06.2013 21:00 / gefundenDieser Multi bildete den heutigen Abschluss der Cachetour von meinem Agenten und mir.Hier wurden wir von einem grandiosen Final überrascht.Wie cool ist das denn?Danke für diesen tollen Tagesabschluss.~~~Fav-Punkt in~~~","Sueffel / 11.05.2013 21:00 / gefundenAuf unseren kleinen Trip nach Stade auch diesen heraus gesucht.Die erste Station war fix gefunden, aber was wird uns erwarten.Am Final offenbarte sich uns die ganze Pracht. Ich bin entzückt!!Grandios die liebe zum Detail und Umsetzung. Klasse gemacht.Dies war eigentlich eine kleine \"Was passiert dann\"-Maschine;-) Danke, Gruß Süffel","pauliklaus / 08.09.2012 / gefundenHammerinstallation.Welch ein handwerklicher Aufwand muss in diesen Cache gesteckt und welch Zeitaufwand investiert worden sein.Fazit: MACHENLeider ist nur ein FP möglichDanke und Gruß aus mittlerweile wieder BayernKlaus"],"descriptionSnippet":"","status":"kann gesucht werden"}