{"hiddenAt":"05.06.2011","waypoint":"OCFD87","coordinates":"E 009° 29.812' N 53° 28.432'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD87","description":" Heimisch undnur noch selten in unseren Buchenwäldern tarnt sie sich gut. Meistverhart sie regungslos an hoch gelegenen Stämmen und lauert ihrerBeute auf.Wichtige Infovorweg:Wer diesen Cache suchen will, muß sich darüber klar sein, daß ereine geeignete Kletterausrüstung braucht und damit umgehen könnenmuss. Außerdem muss er hier eigenverantwortlich handeln und dieFolgen seines Handelns selbst verantworten.Der Einbau mittels Wurfleine erfolgt am besten durch dievorstehende, V-förmige Astgabel und nicht die darunter gelegeneAstgabel am Hauptstamm. Hier könnte das Seil vermutlich ein wenigleiden. Den \"seidenen Faden\" findet Ihr auf der Westseite desHauptstammes. Er befindet sich in ca. 15m Höhe ... genauausgemessen hab' ich das noch nicht. Je nachdem wie Ihr esanstellt, braucht Ihr so ca. 30m Seil oder mehr.Ich freue mich über Euer Feedback, um das Listing hier auchentsprechend zu verfeinern! Sollte es Probleme mit dem seidenenFaden oder sonst irgendwas geben, bitte ich einfach um eine PN.Danke!Ein Fotolog mit dem Prachtexemplar ist gern gesehen!Die Gattung Arachnaea GigantesDie bevorzugte Beute der Arachnaea Gigantes sind kleineNagetiere, Singvögel und PETlinge, denen sie hauptsächlich am Tageauflauert. Über Nacht hält sie sich versteckt und ist kaum zuentdecken. Um Euch dem seltenen Exemplar sicher nähern und einenBlick auf Ihre Beute werfen zu können, benötigt Ihr jedoch einegeeignete Spezialausrüstung um das ca. 15m hoch gelegenen Versteckzu erreichen. Eine Leiter reicht definitiv nicht! Bitte seidvorsichtig bei Eurem Vorhaben, denn die Spezies der ArachnaeaGigantes steht unter T5-Artenschutz. Solltet Ihrsie selbst oder Ihren seidenen Faden mit Eurer Ausrüstungzerstören, könnte es sein, dass die Beute verloren geht! Um an dieBeute zu kommen, müsst Ihr ihren seidenen Sicherungsfaden meistunterhalb ihres Versteckes lösen. Dies ist typisch für IhrenVersteckbau. Astgabeln bieten sich an, ums sich ihr von unten zunähern. Nach erfolgreicher Begutachtung dieses Prachtexemplarshelft Ihr doch bitte wieder zurück in Ihr Versteck.© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rvtragyvpu avpug mh üorefrura ...","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Arachnaea Gigantes von st3phan","cacheType":"normaler Cache","terrain":5,"logs":["Technologist3 / 22.07.2012 / gefundenAngekommen haben wir schnell bemerkt, das der Einwurf nicht einfach wird.Ich hatte Fredddy den Vortritt gelassen und ihn gebeten so 3m höher in die kleinereGabel einzuwerfen damit wir schön am Objekt vorbeisausen können.Und siehe da: Hat er es doch tatsächlich wieder so nach dem 5 x geschafft...nicht schlecht.Diesmal ging ich als erster hoch und wunderte mich schon ein paar Meter tiefer was ich dortsah. Jetzt begriff ich, als ich noch 3m hatte, hätten wir uns den komplzierteren Einwurf doch sparenkönnen Egal...so geht man wenigstens kein Risiko ein.Obern angekommen schnell geloggt und noch ein Foto...äääh nix Foto...SHIT...keine Speicherkartedrin, man man man.Na egal, geht auch mal ohne.So bleibt zu sagen: Nicht schlecht das Tier...brrrrrr....TFTC"],"descriptionSnippet":"Euer Auftrag: Suche das Versteck der Arachnaea Gigantes","status":"kann gesucht werden"}