{"hiddenAt":"04.03.2012","waypoint":"OCFEA4","coordinates":"E 013° 33.117' N 51° 30.179'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEA4","description":"Der Cache hat eine Station und das Finale. Falls gerade eine Funkstation auf dem Berg aktiv ist - denkt dran, nicht jeder Funker weiss, dass hier ein Cache liegt. Amateurfunk ist ein interessantes Hobby. Dabei geht es vor allem um die Beschäftigung mit Technik und natürlich um die weltweite Kommunikation über Funk. Es gibt nicht nur den Sprechfunk und das Morsen sondern viele weitere Betriebsarten. Eine Betriebsart ist mit dem Geocaching verwandt - das APRS (Automatic Position Reporting System). Hier wird ein GPS-Empfänger mit dem Funkgerät verbunden. Das Funkgerät sendet die GPS-Position des Funkamateurs. Dadurch wird die aktuelle Position des Funkamateurs z. B. bei der Fahrt mit dem Auto oder auf der Wanderung im Internet dargestellt. Im Amateurfunk gibt es auch Wettbewerbe, bei denen in einer vorgegebenen Zeit möglichst viele Funkverbindungen hergestellt oder möglichst weite Strecken überbrückt werden sollen. Bei Wettbewerben im UKW-Bereich werden oftmals Berge aufgesucht, die eine freie Abstrahlung der Funkwellen ermöglichen.Eines Tages fährt ein Funker, nennen wir ihn Max, zum Reesberg Hohenleipisch. Von hier aus hat man einen herrlichen Blick in die \"Schraden-Berge\". Bei guter Sicht soll sogar der Hutberg bei Kamenz zu sehen sein. Doch Max hat ein Problem, er hat die Abspannseile für die Antenne vergessen. Also schnell Kumpel Günter per Funk angerufen. Günter sagt zu und möchte die genauen Koordinaten des Standplatzes. Max ziert sich etwas. \"Das braucht doch keiner weiter zu wissen, das ist gewissermaßen ein geheimer Berg, aber ich werde dir die Daten in RTTY zusenden.\" Eine Weile später meldet sich Günter ganz aus der Nähe. Er will einen Cache verstecken. Max und Günter verabreden einen Funkercache daraus zu machen. Der Mitschnitt des RTTY-Funkspruchs auf einem 5-Kanal-Lochstreifen liefert die Koordinaten der Station 1.Vor Ort befindet sich eine Filmdose mit dem 2. Funkspruch in Telegrafie. Du kannst Dir an Station 1 ein Exemplar entnehmen und in Ruhe decodieren. Falls der Vorrat mal zur Neige gehen sollte - lass bitte das letzte Exemplar in der Dose und schreib Dir in diesem Fall den Funkspruch auf.  PrefixLookupNameCoordinate                                                                                            PK                                        PARKNG                                        GC3C1VP Parking (Parking Area)                                        N 51° 30.179 E 013° 33.117                                                                                                      Note:                                                                                                                                                        S1                                        STAGE1                                        GC3C1VP Stage 1 (Stages of a Multicache)                                        ???                                                                                                      Note:                                                                                                                                                        SF                                        FINALE                                        Finale (Final Location)                                        ???                                                                                                      Note:                                                            © DM4TNF, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr vz Ovyq erpugr Frvgr qrf Ybpufgervsraf jveq mhrefg trfgnamg.Fgngvba 1: XvrsratehccrSvany: Nz Obqra","caseType":"normal","difficulty":3,"condition":"ok","name":"Funkerberg bei Hohenleipisch von DM4TNF","cacheType":"Rätselcache","terrain":2,"logs":[],"descriptionSnippet":"Der Cache hat eine Station und das Finale. Falls gerade eine Funkstation auf dem Berg aktiv ist - denkt dran, nicht jede","status":"kann gesucht werden"}