{"hiddenAt":"25.08.2013","waypoint":"OCFEC4","coordinates":"E 011° 21.920' N 50° 39.397'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEC4","description":"Die Lache ist ein Nebenarm der Saale. Hier ist es weitestgehend ruhig.Bitte geht vorsichtig mit der Dose um. Beim Bergen und Wiederverstecken. Viel Spass wünscht Team Schmowskie© Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lache Brücke von Team Schmowskie","cacheType":"normaler Cache","terrain":1,"logs":["RoMoe / 07.03.2017 19:36 / gefundenGanz schnell erledigt😉 Danke sagt die Leipziger Familie RoMoe","Domi79 / 04.02.2017 16:22 / gefundenGefunden am 28.5.16 ","danielz1547 / 31.10.2016 19:10 / gefundenGefunden mit den Kids 28. Mai 2016 16:49 13 Nachlog von GC","Nessi fl / 30.10.2016 10:38 / gefundenGefunden ","Tommander75 / 20.08.2016 14:43 / gefundenDer heutige Samstag führte mich in die kleine Perle an der Saale um ein paar Döschen zu heben und die Stadt auf Schusters Rappen zu erkunden.Dabei habe ich wunderbare Ecken entdeckt und Saalfeld ein bisschen kennen gelernt.Danke an die fleißigen Owner für den tollen Vormittag.Hier habe ich wirklich sehr, sehr, sehr lange suchen müssen...","schatzmeister84 / 14.10.2015 19:07 / gefundenWenn man nicht zu kompliziert denkt ist der kleine auch schnell gefunden. Danke fürs herbei führen.","Koe79 / 28.08.2015 10:52 / gefundenAlso bei der Dose bin ich mir nicht sicher das diese da schon immer war. Beim letzten mal habe ich ne dreiviertel Stunde gesucht und nix gefunden. Heute noch nicht mal ne Minute gebraucht und schon stand man im Logbuch. Naja TFTC sagt Koe79","nix007 / 13.08.2015 10:32 / gefundenBei einer netten Runde durch SLF.Danke sagt nix007","sternchen1608 / 21.05.2014 / gefundenschon vor längerer Zeit gefunden ","LmcK1710 / 19.05.2014 16:00 / gefundenEndlich hat es geklappt! Dank meiner Frau ihrem Tastsinn!man muss halt nur die Brücken Seiten vergleichen!! Nice Danke!  eintrag von geochaing.com","Schnuggl / 01.02.2014 / gefundenBei herrlichem Wetter konnten wir heute, gemeinsam mit jagdfuchs-13 , auf Dosensuche gehen.Dieser hier lag sozusagen auf dem Weg zum Event.Es dauerte schon eine ganze Weile, doch dann konnte ihn Stern entdecken.Vielen Dank fürs Legen und HerlockenSchnuggl + Stern","Team Kampfsoldat88 / 30.10.2013 / gefundenNach Log von GC. DFDC","InDie12 / 06.09.2013 / gefundenNachdem ich mich mittlerweile auch hier bei OC angemeldet habe, logge ich meine bei GC gefundenen Caches nach - deshalb das Log-Datum  v o r  meinem Registrierungsdatum! Viele Grüße an den Owner!","BESTPOE / 02.09.2013 / gefundenDieser Cache war für uns neu. Daher wurde er unter GC und OC besucht. Die Haltemöglichkeit war heute nicht günstig. Meine Frau hat das Auto bewacht und ich habe zunächst erfolglos gesucht. Plötzlich kam der Owner und alles war im grünen Bereich. Das Versteck ist gut gewählt. Wir vergeben hier eine Empfehlung.Viele Grüße undDFDC","FriedrichFröbel / 14.08.2013 / gefundenHeute den Owner beim Einkaufen getroffen und nach einem kleinen Schwatz machten wir uns, nur mit dem Smartphone bewaffnet, auf die Suche nach diesem Cache.Von einem vorangegangenen Treffen wussten wir von der ungefähren Größe der Dose. Vor Ort wussten wir zwar, wo wir suchen mussten, aber dennoch dauerte es eine Weile, bis wir den tollen Cache entdecken konnten.Vielen Dank für das nette Gespräch und den tollen Cache.LOG-Zeit: 11:20"],"descriptionSnippet":"","status":"kann gesucht werden"}