{"hiddenAt":"06.08.2013","waypoint":"OCFEE8","coordinates":"E 010° 45.235' N 54° 18.339'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEE8","description":"... und nur wenige Gehminuten vom Parkplatz an der Ostsee entfernt.Knitterbart findet solche alternativen Nutzungsformen in der Waldwirtschaft ja immer wieder spannend. Und wennz eure Zeit erlaubt, genießt mal die Ausblicke auf die Ostsee hier. Achja, und nur wenige hundert Meter weiter findet sich eine großartige Anzahl von Megalith-Gräbern. Ebenfallz sehenswert!!!Ihr sucht hier übrigenz nach einem Petling, der sich in einem auffällig anderem Holzstückchen unter einer der dicken Buchen verborgen hält.Achtet bitte unbedingt auf die mitunter zahlreichen Bade-Muggels ...Und nun viel Freude beim Suchen und Häppy hunting!!◄▒▓█▀▄▀▄▀▄█▓▒ ★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒► © Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Geschenke-Wald bei Weißenhaus von Knitterbart","cacheType":"normaler Cache","terrain":1.5,"logs":["geo-jumper2 / 06.04.2018 11:37 / gefundenVielen Dank Knitterbart für den tollen Cache und für's hegen und pflegen! Das ist für mich Cache Nr. 46. Gefunden am 6. April 2018 um 11:37 Uhr.Liebe Grüße vom geo-jumper2 :)","Peligra / 20.11.2017 / gefundenDer erste Ausflug mit dem Cachernachwuchs an die Ostsee! Mit dem Kinderwagen sind wir an der Küste umhergetingelt und haben dabei den einen oder anderen Cache eingesammelt. Durch die angenehme frische Luft hat der Nachwuchs wohl aber den Großteil des Ausflugs verschlafen.Was für eine tolle Idee für diesen Wald! Sowas kannte ich noch nicht. Ich bin total begeistert und denke direkt darüber nach, wem man so etwas schenken kann.Danke fürs Zeigen.TFTC","Team-Wessi / 04.10.2017 12:40 / gefundenHallo,heute bei bestem Herbstwetter und einer kleinen Wanderung schnell gefunden.Gruß & TFTCTeam-Wessi","Kalli HH / 03.06.2017 16:47 / HinweisŹweites wochenende in Behrensdorf diesen Cache gut gefunden.","Kalli HH / 03.06.2017 16:46 / gefundenŹweites wochenende in Behrensdorf diesen Cache gut gefunden.","Tharsato / 15.04.2017 13:46 / gefundenSchon wieder war mein Enkel Philipp schneller. Tftc","Dobby831 / 21.01.2017 12:07 / gefundenDanke für diesen Cache sagt Dobby831 aus Bremen!--21. Januar 2017 12:07 (#3)c-geo auf meinem Smartphone.","Bus Mouse / 26.10.2016 14:05 / gefundenAuf meinem Mittagsspaziergang hier schnell zugegriffen.TFTC - Anke","GiggleLoop / 30.08.2016 18:55 / gefundenGut gefunden und geloggt. Danke für den Cache und Grüsse aus Stuttgart! ","Gonzo31535 / 18.03.2016 15:44 / gefundenAuf dem Nachmittags Spaziergang konnten wir uns hier im Logbuch eintragen DFDC","annikintreewalker / 12.03.2016 15:24 / gefundenMit dat_hagen gefunden.","Silent.Snow / 30.01.2016 13:58 / gefundenGemeinsam mit der schönsten Cacherin der Welt auf Winter-Kurzurlaub. Bei bestem Wetter Sonne genossen, gesucht und gefunden. TFTC____________________________________\"Whenever this world gets too complicated, go for a cache!\"","sanchopancho / 03.08.2015 / gefundenHallo,sehr schöne Gegend hier, den Cache konnte ich gut finden,hat Spaß gemacht.Vielen Dank fürs Verstecken und Grüßesanchopancho","usmith / 02.07.2015 / gefundenEigentlich um ein paar Fotos von der Steilküste zu machen, kamen wir hier vorbei und wurden schnell fündig.Das Log war schon ziemlich voll, aber etwas freien Platz fanden wir noch.Dank und Gruß aus'em Pott, USmith","Dorfknecht / 03.05.2015 / gefundenAuch hier wurde uns wieder ein schönes Plätzchen gezeigt vom Knitterbart. Mir wäre es noch zu kalt in der Ostsee, aber die harten Angler stehen bis zum Bauch in den Wellen.Danke fürs verstecken sagt der Dorfknecht ","MaSvMe / 05.03.2015 / gefundenDen hatte ich schon bei geocaching.com geloggt. Heute noch mal hier","Hein Blöd / 12.10.2014 / gefundenHeute mal wieder eine kleine Runde durch OH gedreht.Der konnte sich nicht lange verstecken.TFTC","mag1807 / 19.08.2014 21:00 / gefundenAuch diese Dose konnten wir gut finden. Hier ha man echt einen tollen Ausblick.Danke!#1825, 15:54","die 4 aus Schier / 09.07.2014 11:51 / gefundenBei schönen Wetter an der Steilküste schnell gefunden Tftc","KPE / 27.04.2014 / gefundenAuf unserem Spaziergang am Strand und im Wald schnell gefunden.Danke."],"descriptionSnippet":".. Tradi in einem gaaanz besonderen Wald ...","status":"kann gesucht werden"}