{"hiddenAt":"24.08.2013","waypoint":"OCFEF8","coordinates":"E 010° 33.460' N 54° 19.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEF8","description":"Im eher gleichförmigen Wirtschaftsforst verbirgt sich diese gewaltige Urwelteiche.Um den kleinen Schatz vor Muggeln zu schützen, ist er ganz leicht und oberflächlich eingegraben. Kleine Schaufel kann hier nützlich sein.Bitte auch den Hint beachten!Knitterbart geht sehr gern im Walde spazieren (... kein Wunder, denn im ersten Leben war er ja schließlich Waldarbeiter und später Förster ...), und da ist uns schon vor Jahren diese gewaltige Eiche aufgefallen. Knitterbart liebt Eichen geradezu --> sieht man ja auch an seinen anderen Schätzen, die meistens in der Nähe von dieser besonderen Baumart zu liegenkommen ...Hier ist übrigenz auch immer ein kleines Plätzchen für TB´s, Geocoins o.ä. ...Genießt neben dem Suchen und Finden auch die gaaanz eigene Stimmung an dieser Stelle im Walde.Knitterbart wünscht euch herzlich G G G G G und sagt schon mal Ahoi und◄▒▓█▀▄▀▄▀▄█▓▒ ★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►P.S.: bitte, bitte unbedingt nach dem Loggen wieder gut abtarnen für die die noch nach euch kommen werden!!© Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenog bqre süuyg na qre evpugvtra Fgryyr nz Fgnzzshßr qre Hejrygrvpur!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Urwelteiche Friedrichshof - Panker von Knitterbart","cacheType":"normaler Cache","terrain":1.5,"logs":["dellwo / 06.08.2017 / gefundenHeute ging es für eine große Fahrradrunde nach Hohwacht. Dort haben wir 2 Runden gedreht. Ein schöner Tag mit gutem Wetter und reichlich Dosen.Daanch ging es mit dem Auto wieder Richtung Heimat.Auf der Rückfahrt haben wir dann noch eine Runde um Gut Panker gedreht.Was für ein Baum. Aber bitte hier nicht graben!Gefunden um 17:07.Danke für den Cache.Grüße dellwo","Kalli HH / 27.05.2017 16:41 / gefundenDanke","MaSvMe / 24.03.2017 / gefundenSchöner Baum!","annikintreewalker / 30.08.2016 21:54 / gefundenToller großer Baum, die Dose konnte sich nicht lang verstecken","Team Sveka / 07.05.2016 20:47 / gefundenTFTC.... Gleich gefunden... ","Dorfknecht / 31.08.2015 / gefundenUnd noch so ein schöner großer alter Baum. Danke fürs verstecken und zeigen sagt der Dorfknecht ","lotaol / 24.04.2015 18:10 / gefundenSchnell gefunden. DfdC","Big-Dad-99 / 06.04.2015 15:50 / gefundenWas für ein schöner alter Baum. Danke fürs zeigen!","frisafreha / 31.08.2014 14:14 / gefundenGefunden am 31.08.1431. August 2014 frisafreha 31. August 2014 14:15 http://www.opencaching.de/viewcache.php?wp=OCFEF8","mag1807 / 19.08.2014 21:00 / gefundenAn dieser Stelle hat unser Jüngster seine erste Dose gefunden. Schöne Stelle.Danke!#1831, 17:23","littlefarmer / 19.04.2014 17:41 / gefundenHier war die Suche schnell erledigt.THX for the cache and happy hunting.littlefarmer","Emil0512 / 18.04.2014 09:43 / gefundenDanke an Knitterbart für&#039;s Verstecken, sagt Emil.18.04.2014 11:19# 177","Probsteier Jung / 21.10.2013 / gefundenDenn habe ich schon vor ewigkeitem auf Geocaching gefunden und logge nun mal nach :)LGan den Owner :) "],"descriptionSnippet":"erlebbarer Kontrast Wirtschaftsforst - vs. Naturereignis Solitaire-Eiche","status":"kann gesucht werden"}