{"hiddenAt":"18.08.2013","waypoint":"OCFE52","coordinates":"E 012° 20.740' N 51° 21.561'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE52","description":"Ganz in der Nähe gibt es Erfrischungen und auch eine warme Mahlzeit zur Steigerung der \"Volksgesundung\".© astaA, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Snyyg orvz Fhpura avpug vaf Jnffre!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Unter schwankendem Grund von astaA","cacheType":"normaler Cache","terrain":2,"logs":["Valar.Morghulis / 07.02.2018 16:29 / nicht gefundenUnter schwankendem Grund hatte ich heute kein Glück bei der Suche. Deshalb kommt dieser OC-Only erstmal auf die Watchlist.Valar.Morghulis7. Februar 2018","Die Muckies / 03.07.2017 17:42 / gefundenYeahr. Beim zweiten Versuch und reaktivierter dose wieder gefunden. Dfdc","astaA / 19.06.2017 / kann gesucht werdenHabe heute eine neue Dose platziert.","CapRekar / 14.04.2017 12:20 / nicht gefundenIsr noch da, dr kleene?Wennr seid Sebdembor nisch mehr gefundn wurde ...","annewithbike / 26.09.2016 13:23 / gefundenIn der Seminarpause  beim Spazieren gehen gefunden.DFDC","astaA / 14.08.2016 / kann gesucht werdenHabe heute eine neue Dose platziert.","Rolex358 / 05.07.2016 17:30 / nicht gefundenTrotz intensiver Suche zu 2. haben wir den Cache leider niccht loggen können. :-(  #DNF","Urbeingwatched / 05.05.2016 12:11 / gefundenKein Logbuch im Cache. Aber TFTC","Mibi1008 / 30.04.2016 20:14 / gefunden...auf unserer heutigen Zweirad-Cachetour kamen wir auch hier vorbei und wurden fündig. Leider hatten wir keinerlei Zettelchen dabei und schrieben uns deshalb auf die Geocachebeschreibung. Sorry dafür... Danke für den Cache...","Frau Elster / 24.04.2016 17:00 / gefundenCooles Versteck, kein Logbuch, dafür der Eintrag hier, vielen Dank!","berggarten / 10.04.2016 18:28 / gefundenDie Dose war schnell gefunden, das Logbuch aber nicht. Bitte mal nachsehen.","Focus43 / 16.02.2016 / gefundenNach dem Mittagessen eine Verdauungsrunde unternommen und dabei diesen Cache gesucht und gefunden . TFTC","ABC-Gärtner / 13.02.2016 17:44 / gefundenHeute mit meinem Schatz beim spazieren kamen wir an diesem Schmuckstück vorbei. Mit sowas tollem habe ich ja nun hier nicht gerechnet. Danke fürs zeigen und legen.","Tiffi Tequila / 27.01.2016 / gefundenGemeinsam mit Wolkenreich auf einer Radtour gefunden. Danke fürs Auslegen auf Opencaching! Tiffi.","wolkenreich / 27.01.2016 / gefundenDen Cache hatte ich schon sehr lange auf dem Radar und heute hat es endlich mal geklappt. Vor ein paar Jahren habe ich an selber Stelle einen GC Frosch gefunden. Aber OC finde ich aus vielen Gründen besser. Danke fürs Legen und Pflegen und Grüße von Wolkenreich.","MikeBi / 02.01.2016 16:13 / gefundenIrgendwie habe mich der Hint und die Koordinaten an 2 Punkte geführt. Aber am Ende die Dose noch entdeckt. Ist ja eine nette Brücke.  ","xxinibinixx / 11.12.2015 11:20 / gefundenSo jetzt aber: Ich hab ihn gefunden:-). Danke fürs Legen und Pflegen.","astaA / 22.11.2015 / kann gesucht werdenWir haben eine neue Dose gelegt, die alte war leider verschwunden.","xxinibinixx / 14.10.2015 12:00 / nicht gefundenAuch beim dritten Anlauf blieb mir dieser Cache verborgen. ","Team Brummi / 25.04.2015 / gefundenWährend eines Spazierganges durch dieses Stadtwald führte uns dieser Cache an eine Stelle die wir so niemals entdeckt hätten.Klar, dass wir das Abenteuer der Überquerung einge Male erleben mussten. Die Dose haben wir natürlich auch gesucht und gefunden. Trocken ist auch alles geblieben.Danke für den Cache"],"descriptionSnippet":"Unter schwankendem Grund","status":"kann gesucht werden"}