{"hiddenAt":"24.08.2013","waypoint":"OCFEB9","coordinates":"E 009° 03.673' N 50° 03.730'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEB9","description":" Rätsel: am Kulturschild \"Jüdischer Friedhof\"  berechne dasAlter des Lehrers Isaak Wahler. Zähle die erste Ziffer der Anzahl der Grabsteinezum Alter des Lehrers und du erhältst die Anzahl der Schritte zum Cache. Gehe westlich in Richtung Sendemast. Unter Eichen sollst Du suchen.Unsere Wanderempfehlung:Der Cache liegt in der Nähe der Stadion 6 des europäischen Kulturweges Wein undHerrschaft und kann damit mit einer schönen Wanderung verbunden werden. Der Kulturweg führt von Wasserlos in zwei Schleifen nach Alzenau im Norden (ca. 10 km) und nach Hörstein im Süden (ca. 7 km). (hier ist der Cache zu finden) Er kann auch im Ganzen begangen werden, mit Einstieg sowohl in Alzenau als auch in Hörstein. Folgen Sie der Markierung des gelben EU-Schiffchens auf blauem Grund.Details siehe: http://www.spessartprojekt.de/kulturwege/alzenau_1/index.php© LIKAGmbH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Golfcache am Europäischen Kulturweg Wein & Herrschaft von LIKAGmbH","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 12.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","A.Team / 13.04.2014 14:15 / gefundenHallo,Heute gefunden. Zwei Caches im selben Versteck. Danke dafür.lgA.Team","LIKAGmbH / 20.03.2014 / HinweisHi, eigentlich dachten wir er wäre zu leicht....ok - ich war Ende Februar da, da war er auch noch da. ich schaue nächste Woche noch mal nach. Heute schaffe ich es nicht mehr. Vielen Dank für Eure HinweiseVG LikaGmbH","sts0808 / 20.03.2014 / nicht gefundenIch habe den heute auch nicht gefunden. Ich nehme an, dass er nicht mehr da ist. Schade!Sorry, hatte zuerst einen Fund geloggt, jetzt korrigiert. ","Jan Tenner / 24.11.2013 / nicht gefundenDen hätte ichb mir gern geholt, konnte ihn aber nicht erspähen, obwohl ich unter einigen Bäumen gesucht habe.  Eigentlich ist das hier ein Multi oder ein Rätselcache. Problematisch ist auch, daß die Maßeinheit schritte sehr unterschiedlich sein kann, genau wie die Richtungsangabe.  Ein Spoilerfoto könnte helfen, sind ja doch einige mögliche Ecken da."],"descriptionSnippet":"Golfcache am Europäischen Kulturweg Wein & Herrschaft ","status":"kann gesucht werden"}