{"hiddenAt":"24.08.2013","waypoint":"OCFEB8","coordinates":"E 013° 39.605' N 51° 05.652'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEB8","description":"Der schnelle Kleine für einen Statistikpunkt mehr.Aber Achtung: Wenn der Weg zur Dose durch Tierherden oder dazugehörige Elektro-Zäune versperrt ist, dann kommt bitte ein anderes Mal wieder. Bitte Stift mitbringen.Bitte wieder so weit wie möglich reinstecken und mit einem Stöckchen (leicht!) tarnen!© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xüafgyvpurf teüa ornpugra!\"Orethatf-Ibeevpughat\" ibeunaqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der schnelle Kleine von TausRbeiD","cacheType":"normaler Cache","terrain":1.5,"logs":["Karli54 / 05.03.2018 / gefundenDank Hinweis war die Dose schnell gefunden.Danke fürs zeigen sagt Karli54","f1scher / 21.02.2018 12:59 / gefundenSchön das wir in Radebeul noch paar Schätze zu bergen haben. Dafür ein Dankeschön sagt f1scher","MugglSu / 06.01.2018 23:20 / gefundenDanke für den schnellen Kleinen. So einfach und doch so schön. ","HTMLer / 28.10.2017 18:07 / gefundenDie Mystery-Master-Challenge bei GC führte direkt nach Kaditz und gleich zum Ende hin noch zu jenem OC, welchen ich zielsicher heben durfte.Danke fürs (pf)legen!","Geoziegen Radebeul / 27.10.2017 15:16 / gefundenDer schnelle kleine konnte schnell gefunden werden. Das Logbuch ist etwas nass. Danke fürs legen ","greddler / 24.09.2017 12:53 / gefundenBei unserem Sonntagsspaziergang Richtung Elbe sind wir auch hier vorbei gekommen und nach etwas Überlegen konnten wir uns auch in dieses Logbuch einzutragen. Danke für's Verstecken vom greddler+MINIcacher.","schneffka / 23.06.2017 / gefundenDies war unser erster, reiner OC Cache. Man sah ihm an, dass er des längeren nicht gefunden wurden war. Allerdings war die Verschmutzung nur äußerlich. Logbuch war noch voll i.O. Danke unserer ECA als Handverlängerung konnten wir die Dose schnell heben und loggen.  Danke dafür!","wienja / 11.04.2017 16:58 / gefundenAuf meiner heutigen Cacherrunde konnte ich hier schnell fündig werden. Danke fürs legen und pflegen sagt wienja. ","cooleSocke16 / 11.03.2017 11:15 / gefundenDa schau' ich noch ein letztes mal nach dem GRÜN und finde es.Schöner Platz!","kimpelmummel / 16.05.2016 14:27 / gefundenSchnell gefunden und geloggt. Danke fürs legen.","Proton26 / 03.05.2016 / gefundenBeim Messen der Pegelstände kam ich hier vorbei. An dieser Stelle war vor Jahren schon einmal ein Finale versteckt. Danke für den Cache!","CharlyMac / 29.03.2016 12:40 / gefundenTFTC!","Spy74 / 28.03.2016 15:21 / gefundenThanks 4 Cache :)","NiRe07 / 13.12.2015 17:37 / gefundenEin neues Döslein soll wieder da sein? Da bin ich doch gleich mal gucken gewesen. Und siehe da,es war letztens das richtige Versteck. Diesmal konnte ich mich eintragen. Danke an den Owner fürs hegen und pflegen :-) ","TausRbeiD / 11.12.2015 / kann gesucht werdenNeue Dose liegt! (Pünktlich zu den Feiertags-Verdauungs-Spaziergängen!) ","TausRbeiD / 06.12.2015 / momentan nicht verfügbarDer ist wirklich weg. Werde mich um Ersatz bemühen!","NiRe07 / 30.11.2015 13:43 / nicht gefundenDas Versteck(ich nehme zumindest an,das es das ist) war schon von weitem erspäht. Aber ein Döslein konnte ich nicht entdecken. Werde hier in geraumer Zukunft nochmal her kommen :-)","DieRadebeuler13 / 04.06.2015 21:15 / gefundenSchöne urige Gegend. Vor zwei Jahren wäre man nicht zu Fuß an die Dose gekommen. In der Hoffnung, dass die beschilderten Maße eingehalten werden, wird der Kleine langen Bestand haben. Danke fürs Herführen und den Aufwand, der hier betrieben wurde. LG","echtma / 04.05.2015 16:32 / gefundenIm Grünen gefunden ...DfdC.","Laeufer / 04.04.2015 / gefundenDer kleine schnelle war schnell gefunden. Eine gute Idee ihn in der Gegend zu platzieren, als Osterbesucher wären wir an diesem schönen und ruhigen Ort sonst nicht vorbei gekommen."],"descriptionSnippet":"","status":"kann gesucht werden"}