{"hiddenAt":"18.08.2013","waypoint":"OCFE4B","coordinates":"E 011° 40.525' N 50° 44.827'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE4B","description":"(bei GC und OC gelistet)Wenn ihr euch am Waldhaus orientiert, dass eigentlich jeder aus der Region kennen müsste, seid ihr fast am Ziel. Das Waldhaus 14 Eichen kennen wir noch aus unserer Jugendzeit. Schon damals wie auch jetzt, konnte und kann man dieses noch anmieten, um dort mit Freunden oder der Familie schöne, gemütliche Abende am Lagerfeuer zu verbringen. Ihr könnt da die Ruhe genießen, dem Rauschen der Blätter lauschen oder einfach nur gesellig beisammen sitzen.Beachtet bitte, dass es unter dem Blätterdach des Waldes zu erhöhten Abweichungen eures GPS-Gerätes kommen kann. Trotz zahlreicher Messungen kam es bei der Positionsfindung zu einer Messtoleranz von etwa 1,90 Metern. Aber dies sollte genügen um euren geschulten Cacherblick auf ein bestimmtes Objekt zu richten.Bitte tarnt das Versteck wieder schön unauffällig, damit es nicht gemuggelt wird. Falls das Waldhaus gerade angemietet sein sollte, wäre es eher nicht empfehlenswert den Cache zu suchen. Inhalt: Stift, Logbuch  © smilemarco, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Rvatnat qrf Jnyqunhfrf pn 45 Zrgre va jrfgyvpure Evpughat.Obqraanu.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Am Waldhaus 14 Eichen von smilemarco","cacheType":"normaler Cache","terrain":1.5,"logs":["smilemarco / 09.05.2016 18:31 / gefunden:D","smilemarco / 09.05.2016 18:30 / Hinweis9. Mai 2016 18:30Cache kann wieder gefunden werden.TB inGruß smilemarco","smilemarco / 09.05.2016 17:57 / HinweisWartungsarbeiten am Geocache... Nach erneuter Aktivierung geht TB5P72A hier an den Start.9. Mai 2016 17:58smilemarco","smilemarco / 06.05.2016 11:21 / HinweisWurde komplett leer gemuggelt. Da hat einer ganze Arbeit geleistet. Vorerst außer Betrieb genommen vom Owner. 6. Mai 2016 11:22 smilemarco","Buschi48 / 19.08.2015 / gefundenDa es heute mit der sanften Musik nicht klappte, ritt ich erst mal mit meinem Drahtesel hierher zum Verschnaufen. Die gut versteckte Dose war schnell gefunden. So ein Objekt macht eben neugierig, so wie vor ein paar Wochen eine 1. Klasse zum Wandertag, die die Dose beim Spielen fand, brav loggte und die Dose wieder gut versteckte.  Herzlichen Dank sagt Buschi48","GeoStege / 08.08.2015 11:25 / gefundenHeute bei einem großen Spaziergang die frische Waldluft genießen.Da kam uns diese Dose zufällig in die quere  ;)Danke fürs legen.","smilemarco / 29.07.2015 15:08 / Hinweis29. Juli 2015 15:09 smilemarcoWartung durchgeführt. Nach einem Besuch einer Schulklasse alles in unerwarteter Ordnung.Danke Kinder ;-) ","zilli / 14.07.2014 / gefundenNach schöner Wanderung von Langendembach aus schnell gefunden. Danke von Zilli.","smilemarco / 08.03.2014 08:20 / HinweisHeute, bei einem gemütlichen Beisammen am Lagerfeuer, eine Wartung durchgeführt. Logbuch, Dose und Tarnung sind im super Zustand.Gruß Team Smilemarco","BESTPOE / 30.08.2013 / gefundenBei schönem Wetter habe ich heute die 14 Eichen und auch den Cache unter OC besucht. Der Besuch wurde im Logbuch vermerkt.DFDC","pfeffi83 / 18.08.2013 19:10 / gefundenHurra, mein \"erster Erster\" bei Opencaching. Wirklich eine Location, die eines Caches würdig ist.Keiner wird verleitet, die Hütte zu demontieren oder zu besteigen. Dank sehr guter Koordinaten und dem hint war das Döschen dann schnell gefunden. So ein jungfreuliches Logbuch ist wirklich was besonderes.Herzlichen Dank auch für den FTF-Bonus.TFTC sagt Pfeffi83ps. Der Cache ist bei geocaching.com noch nicht gelistet (22.08.13), wohl aber als solcher gekennzeichnet. "],"descriptionSnippet":"Ein Geocache für Wanderfreunde am Wegesrand.","status":"kann gesucht werden"}