{"hiddenAt":"14.08.2013","waypoint":"OCFE09","coordinates":"E 007° 48.997' N 48° 30.536'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE09","description":"Dieser einfache Multi führt euch über ca. 3 km unter anderem durch das Naturschutzgebiet Altwasser Goldscheuer. Bitte verlasst innerhalb des Naturschutzgebietes nicht die Wege.Bitte euer Auto bei N48° 30.531 E007° 49.129 abstellen und nicht direkt an Stage 1.Kurze Info zum Altwasser Goldscheuer: Seit 1993 gibt es zwischen Goldscheuer und Marlen das Naturschutzgebiet Altwasser Goldscheuer (Schutzgebiets-Nr. 3.197). Es ist 6,1 ha groß. Direkt angrenzend liegt ein Landschaftsschutzgebiet (Schutzgebiets-Nr. 3.17.023) bestehend aus zwei Teilflächen mit insgesamt weiteren 2,8 ha. Stage 1 - Schrauben (N48° 30.536 E007° 48.997):Hier findet ihr einen Stein mit einem Reflektor. Zählt alle intakte Schrauben im Stein (größer 1).A = Anzahl intakter Schrauben.Stage 2 - Grundwassermessstelle (N48° 30.695 E007° 48.996):Hier findest du auf einem Aufkleber die Messstellen Nummer einer Grundwassermessstelle.B = erste Ziffer Messstelle Nr. (ungleich 0).Weiter geht es über N48° 30.736 E007° 48.970 (hier den linken Weg wählen) zu Stage 3.Stage 3 - Schild (N48° 30.956 E007° 48.815):Das Schild weißt auf den Anfang das Naturschutzgebiet hin. Zähle die Buchstaben innerhalb der Anführungszeichen in der Überschrift (zweistellig).C = Erste Ziffer der Anzahl der Buchstaben.Weiter geht es über N48° 31.135 E007° 48.871 (hier zweimal rechts abbiegen) zu Stage 4.Stage 4 - Weißer Stein (N48° 31.010 E007° 48.910):Hier findest du neben der 0 eine zweite Zahl.D = Zahl (ungleich 0).Stage 5 (N48° 30.796 E007° 49.137):Auf der Rückseite des Schilds \"Landwirtschaftlicher Verkehr frei\" findest du eine Telefonnummer.E = letzte Ziffer der Telefonnummer.Nun habt ihr alle Informationen um die Finalkoordinaten zu berechnen.Finale:N48° 30.(A*2)(B-2)(B-3) E007° 49.(C-2)(E)(D)Die Finalbox hat Platz für Tauschgegenstände und Trackables. Bitte fair tauschen und wieder gut verstecken. Danke und viel Spaß beim Suchen.© BrüllHamster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf hagre Ubym. Fvrur Fcbvyreovyq.","caseType":"normal","difficulty":2,"condition":"ok","name":"Altwasser Goldscheuer von BrüllHamster","cacheType":"Multicache","terrain":2,"logs":["Geo#ju / 28.09.2017 20:45 / gefundenBereits gefunden mit cgeo. ","nimiyama / 06.08.2017 09:57 / gefundenschon auf GC gefunden.Danke für den SpaßLG nimiyama","pepsipops / 14.05.2014 / gefundenVielen Dank für den netten Cache, der unser erster war! Unsere Kinder hatten sich ein GPS-Gerät gewünscht, und die Schatzsuche durchs Naturschutzgebiet war sehr schön. Wir haben Schwäne, einen riesigen Fisch und vieles, vieles mehr gesehen.Toll war auch, dass der Cache keine Eingriffe ins Naturschutzgebiet erfordert oder gemacht hat! Wir waren gleich zweimal da, weil wir beim ersten Mal einen kleinen Zahlendreher in den Koordinaten hatten. Also genau auf die Reihenfolge der Lösungsbuchstaben achten, wer hier den Schatz sucht.Unser jüngstes Kind hat sich sehr über den Cache in der Box gefreut. Wir haben nichts entnommen, sondern nur eine Kleinigkeit dazu gelegt.Danke für die schöne Zeit in einem traumhaft schönen Naturgebiet!","phukker / 18.01.2014 / gefunden","Schatzsucher1-4 / 17.11.2013 09:45 / gefundenVielen Dank für dieses tolle Abenteuer!!!Es war unser 2. Cach und meine beiden Jungs 7 und 3 hatten einen riesen Spaß und sind total begeistert.Daumen hoch es war ein wirklich schöner Tag Liebe Grüße die Schatzsucher 1-4"],"descriptionSnippet":"Dieser Multi führt euch über ca. 3 km unter anderem durch das Naturschutzgebiet Altwasser Goldscheuer.","status":"kann gesucht werden"}