{"hiddenAt":"25.08.2013","waypoint":"OCFEC1","coordinates":"E 007° 57.441' N 49° 11.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEC1","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Eingewachsen ist dieses Schildauf dem Wanderweg von Annweiler am Trifels zur Klettererhütte.Deine Aufgabe ist nun, ähnliche Schilder/Gegenstände zu finden und hier zu dokumentieren.Die Regeln:Mache ein Bild von dem eingewachsenen Schild/Gegenstand in einem Baum mit deinem GPS-Gerät und/oder dir und hänge es an deinen Logeintrag an.Nimm die Koordinaten des Ortes und schreibe sie in deinen Logeintrag.Schreibe, wie du dieses Schild entdeckt hast: per Zufall, bei einer Wanderung/Radtour/etc. oder weil bereits ein Geocache dort liegt?Jeder darf nur einmal einen Fund loggen.Jeder Ort darf ebenfalls nur einmal geloggt werden. In den Wegpunkten werden bereits geloggte Orte dokumentiert.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 49 11.490 E 007 57.441\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Eingewachsen von kruemelhuepfer","cacheType":"virtueller Cache","terrain":2,"logs":["OPAL_D69 / 02.01.2018 / gefundenBaumwunden bzw. Fe-Fresser sind seit langem einer meiner Fotolieblingsobjekte.Zu diesem Thema gibt es auch eine deutschsprachige Webseite mit vielen weiteren sehr interessanten Beispielen: www.baumwunder.deDieses Exemplar habe ich in Sinsheim gefunden, kurz hinter der verpassten Abzweigung.N 49 14.538 E 008 52.514Im orangenen Kreis mein Logo-KärtchenDfdS ","Padd_y / 21.10.2017 / gefundenRespekt - diese Safari kommt auf eine wirklich ansehnliche Beteiligung! (dann selbst meine beste Safari nicht annähernd mithalten)Als ich gestern an einem tüchtig eingewachsenen Schild vorbeikam, fiel mir ein, dass ich mich auch noch daran beteiligen wollteSein Baum steht bei N48 59.090 E11 24.979 und ist ein Fest für Fans der Farbe Silber  TFSC!","weltengreif / 18.10.2017 / gefundenN51° 10.179  E7° 05.961This was in fact the occasion of my first traditional. The only legible letters at the time were \"...pen verboten\". Some loggers suggested that this may have read \"Campen verboten\", which seems possible but odd, since the tree is located on the private grounds of a company specialising in packaging.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 18 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","simmerl7 / 13.10.2017 / gefunden#52Auf einer Fahrt nach Wolfratshausen in Gelting diesen Baum gesehen. N 47° 53.499 E 011° 25.190TFTCSimmerl","flint24220 / 19.09.2017 10:35 / gefundenN 54 17.258 E 010 14.818SchwentinentalIch war gerade im Wildpark Schwentinental auf der Suche nach der Vogeluhr für \"OC12AB9\". Die Tafel gab es wohl nicht mehr. An dieser Stelle fand ich aber eine Stützstrebe, die zwischenzeitlich ganz im Baum eingewachsen ist. DfdC","Seebaer777 / 09.08.2017 / gefundenIch dachte, ich hätte diese Safari längst schon irgendwann mal geloggt. Daher hatte ich mögliche Fotos, von denen ich dachte, ich würde die eh nicht mehr brauchen, gelöscht. Zum Glück noch nciht den Papierkorb geleert...Aufgenommen hatte ich das Foto bei der Suche nach einem zu der Zeit relativ neuen GC-Tradi, der fies versteckt war.Koords: N51° 00.137 E7° 01.029 ","mrkrid / 06.08.2017 / gefundenBei einer GC-Tour in Gevelsberg, bin ich an einem sehr interessanten Baum mit einem eingewachsenen Schild vorbeigekommen. Es handelt sich vermutlich um ein altes Einbahnstraßen Schild, so genau konnte ich es nicht erkennen.Die Schild im Baum befindet sich ca. bei den Koordinaten N 51 19.490 E 007 21.817Danke an kruemelhuepfer für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http://blog.mrkrid.net )logged with c:geo | 210 | #opencaching #cgeo","joergundmirjam / 10.06.2017 21:00 / gefundenKoordinaten: N47 36.339 E008 0.953Dieses in eine Eiche eingewachsene Schild findet man im Hotzenwald auf einem Wanderparkplatz an der Straße von Hänner nach Hottingen. Auf Schild stand \"Elendslöchleweg\". Es bezeichnet einen Wanderweg, der hinunter ins Murgtal führt. Das Schild \"Im Sand\" darunter bezeichnet den Wanderparkplatz, auf dem dieser Baum zu finden ist.Vielen Dank für diese interessante Safari! Jörg&Mirjam","Waldseetaucher / 09.06.2017 / gefundenBei N 50° 34.027 E 007°  20.699 fand ich bei einem kleinen Waldgang ein eingewachsenes Schild. Vielen Dank für die Safari","Mr.No / 27.02.2017 / gefundenAuf dem Oberboihinger Rundweg bei diesem Eisenfresser vorbeigekommen.Koordinaten N 48° 38.718 E 009° 21.303","UFausLD / 26.02.2017 / gefundenDas Schild habe ich bei N49° 19.493' E8° 06.660'auf einer schönen Runde über dem Hambacher Schloss gefunden ","Teuto-Yachter / 17.12.2016 16:35 / gefundenDer gezeigte Baum steht hier: N 51° 44.306 E 008° 38.472Salix cervisiae Ist das nun eine flaschanhalsförmiger Trieb, oder ist das tatsächlich ein Baum, der als Früchte Bierflaschen trägt? Man wird das beobachten müssen, denn noch ist nicht erkennmar, ob es eine Pils-, eine Alt- oder gar eine Kölschflasche wird!Tatsächlich ist es eine ziemlich alte Weide an einem Feldrand, die ich auf dem Weg zu einem Mystery gesehen habe. Bei näherer Betrachtung zeigt sich, dass nicht die ganze Flasche, sondern nur der Hals in dem Baum steckt; der sitzt aber ganz schön tief und sicher schon einige Jahre an der Stelle. Jemand dürfte ihn absichtlich dort platziert haben.Viele GrüßeTeuto-Yachter#21","MikeBi / 09.11.2016 / gefundenBei einer Runde durch den Schönbuch an diesem Schild vorbei gekommen und mich an diesen Cache erinnert. Also noch ein Foto gemacht.Koordinaten : N 48 35.402 E 9 4.719","eknus / 20.10.2016 14:34 / gefundenIch War heute auf der Suche nach einer Dose in der Nähe unseres Urlaubsortes und da war was eingewachsenes.Eine Dose und 2 verschiedene Caches ist ja auch nicht so häufig. Ich geb mal die Listing Koordination des Caches an.Mein Gpsr zeigt etwas andere anN48 00.647 E 009 45.809TFTS EKNUS","eukalyptus / 16.10.2016 13:00 / gefundenAuf einer Radtour von Bremen nach Delmenhorst kamen wir beim Sodemattsee an diesem eingewachsenen Schild vorbei bei                              N 53° 02.925 E 008° 43.752 und ich musst sofort an diese Safari denken.","Valar.Morghulis / 14.10.2016 / gefundenGanz in der Nähe von unserem Ferienhaus in Schoorl/NL entdeckte ich an einer Baustelle auf dem Heereweg den Rest eines durch die Bauarbeiter frisch gefällten Baumes. Dieser hatte sich zu Lebzeiten mit dem Eisen verbunden, wird aber nun wohl bald verschwunden sein.Der Baumstumpf befindet sich bei:N 52 42.299E 004 41.551Vielen Dank für diese Safari-Cache-Idee.Valar.Morghulis 14. Oktober 2016 # 290","Nelly 01 / 11.10.2016 / gefundenAls wir mit den Pferden durch den Tübinger Schönbuch gelaufen sind hat ekorren ein eingewachsenes Schild entdeckt und schnell fotographiert, bevor wir von zwei Kampfgänsen attakiert wurden ;)","ekorren / 11.10.2016 / gefundenN 48°33.513 E 9°03.084An diesem eingewachsenen Schild sind Nelly 01 und ich im Schönbuch bei Tübingen vorbeigekommen.","aukue / 03.10.2016 / gefundenHier hat der Baum das Schild wirklich beinahe \"aufgefressen\"!Wir haben es zufällig entdeckt, als wir ein Stück des Remstal-Höhenwegs abgewandert sind. Koordinaten: N 48 52.040 E 009 17.269 Gruß aukue","Droelfzehn / 20.09.2016 / gefundenBei uns im Ort gibt es eine CLASSIC-Tankstelle, die vom benachbarten Wohnhaus durch einen Zaun getrennt ist. Dort wuchs wohl auch mal eine Hecke oder ein Strauch, der jedenfalls nicht vollständig entfernt werden konnte.Als ich dort heute vorbeikam, habe ich kurz angehalten, um die Beweisfotos zu machen.TFTSCDroelfzehn"],"descriptionSnippet":"Safari-Cache: Eingewachsene Schilder/Gegenstände in Bäumen","status":"kann gesucht werden"}