{"hiddenAt":"06.08.2013","waypoint":"OCFEE3","coordinates":"E 010° 36.558' N 54° 17.433'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEE3","description":"Hier findet ihr einen kleiner Tradi für die Quote ...  Knitterbart wünscht euchG G G G G     Genau hier fehlte uns nämlich schon immer ein kleiner Schatz - nun also:Wenn ihr auf dem Weg hin zu oder von der Ostsee in Hohwacht hier vorbei kommt ...Der kleine Petling ist oben zu suchen - am Bushäus´chen.Viel Spaß dabei und Happy hunting! ◄▒▓█▀▄▀▄▀▄█▓▒★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►  P.S.: auch gelistet bei geocaching.com© Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"süe tnnnam Xyrvar avpug trrvtarg!! Fhpug bora!!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Abzweig Hohwacht von Knitterbart","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["MaSvMe / 02.04.2018 / gefundenDiesen habe ich schon bei Geocaching.com am 1.1.16 geloggt und hole dies heute hier nach","tradijäger / 01.01.2018 12:54 / gefundenDer erste Cache 2018. Auf einem Ausnüchterungs Spaziergang war das mein erster Stop. Danach ging es weiter nach nach Lütjenburg rein. Tradijäger sagt Danke für das zeigen und verstecken. ","geo-jumper2 / 31.10.2017 16:26 / gefundenLeider kann man das Logbuch nicht raus bekommen. Vielen Dank Knitterbart für den tollen Cache und für's hegen und pflegen! Das ist für mich Cache Nr. 44. Gefunden am 31. Oktober 2017 um 16:26 Uhr.Liebe Grüße vom geo-jumper2 :)","Blindfisch28 / 30.04.2017 17:32 / gefundenHeute haben wir bei super Wetter eine Runde um den Golfplatz bei Hohwacht gedreht, uns über die Golfer hinterm Zaun amüsiert und dabei noch ein paar Dosen gesucht. Auf dem Rückweg sind wir noch ein bisschen rumgefahren, dabei sind wir auch hier vorbei gekommen.DfdC und Grüße von den Blindfischen.","Nachtwolf1954 / 04.04.2017 / gefundenMoin.Auf dem Weg nach Hohwacht haben wir heute hier Station gemacht und diesen Tradi besucht. Vor Ort konnte ich den Cache problemlos finden.Danke für den Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf","Matzman / 03.03.2016 / gefundenHeute zufällig in der Nähe gewesen und nichts zu tun gehabt...da kam dieser Cache gerade recht. Mit der Beschreibung gut zu finden.","annikintreewalker / 03.01.2016 22:39 / gefundenBei eisiger Kälte mit dat_hagen unterwegs. Danke fürs verstecken :-)","Snowflake.81 / 19.09.2015 12:14 / gefundenHeute auf einer kleinen Runde, ein paar Caches eingesammelt... TFTC ","Woody Woodpin / 21.05.2015 / gefundenDie Nachmittags- und Abendstunden nach einer Tagung am Weissenhäuser Strand sollten heute dazu genutzt werden, um einige Caches im Bereich Heiligenhafen und Großenbrode zu suchen und zu finden.Ich war zwar in den letzten Jahren ein oder zweimal in dieser Gegend unterwegs, es waren aber seit dem einige neue Caches aufgetaucht.Die letzte Dose vor der Bundesstrasse wollte auch noch gesucht und gefunden werden, ging auch recht fix, sodass ich so langsam aber sicher den Weg Richtung eigener Homezone wieder antreten konnte.Grüße aus Nordfriesland","lotaol / 24.04.2015 18:13 / gefundenSchnell gefunden. DfdC","Hamiota / 01.09.2014 / gefundenAuf dem Weg zun Einkaufen :)","mag1807 / 20.08.2014 21:00 / gefundenAuch diese Dose lag auf unserem Weg. Wir konnten in aller Ruhe suchen und finden.Danke!#1841, 13:00in: Geokret","Hein Blöd / 09.03.2014 / gefundenBei so schönem sonnigen Wetter wie heute mal eine kleine Knitterbart Tour unternommen.Die meisten konnte ich gut finden.Das Versteck war leer habe aber den Cachebehälter ohne Logbuch gefunden.Habe auf einem Notzettel geloggt.TFTC","dellwo / 08.02.2014 / gefundenHeute beim Blick auf die Karte entdeckt, den habe ich doch schon gemacht ...Der Blick in die Trackaufzeichnung zeigte mir auch noch das Datum. So logge ich hier leider verspätet nach.Damals konnte ich schnell zugreifen.Danke für den Cache.Grüße dellwoThis entry was edited by dellwo on Sunday, 09 February 2014 at 19:00:25 UTC.","Dorfknecht / 31.12.2013 / gefundenZum Jahresabschluss noch eine kleine Suchrunde eingelegt.Es fuhr kein Bus nach Nirgendwo ! zum Glück ! so konnten wir in Ruhe loggen.Danke fürs verstecken sagt Dorfknecht ","Probsteier Jung / 21.10.2013 / gefundenDenn habe ich schon vor ewigkeitem auf Geocaching gefunden und logge nun mal nach :)LGan den Owner :)  ","sanchopancho / 01.10.2013 / gefundenHallo,den Cache konnte ich gut finden, hat Spaß gemacht :-)Vielen Dank und Grüßesanchopancho","littlefarmer / 23.08.2013 16:03 / gefundenNa, die PET-Flaschen möchte ich gerne mal sehen, die aus diesem PETling geformt werden. Die sind dann bestimmt für Jägermeister gedacht .THX for the cache and happy hunting.littlefarmer"],"descriptionSnippet":"Bushaltestelle Fahrtrichtung Hohwacht","status":"kann gesucht werden"}