{"hiddenAt":"18.08.2013","waypoint":"OCFE51","coordinates":"E 009° 29.130' N 49° 49.873'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE51","description":"Der Tradi ist so angelegt, dass Ihr Ihn auf einer schönen Wanderung mitnehmen könnt !Am besten Parkt Ihr am Wanderparkplatz \"Hollanderbrücke\" und nehmt von hier den geraden Weg in den Wald.Haltet euch immer Bergan. Der Weg bis zum Cache dürfte ca. 1 Km sein. Zeit einfach etwa 20 Min.Vom Cache aus habt Ihr einen wunderschönen Blick auf die Schreckenmühle sowie das Mühlental.Das liegt an dieser Stelle daran, dass Orkan Kyrill 2007 diesen Hang komplett abgeholzt hat.Langsam aber sicher beginnt die Natur den Hang wieder in Beschlag zu nehmen ! Wenn Ihr anschließend über die Zwieselmühle geht, lässt sich auch ein Rundweg realisieren.In den Mühlen lässt sich auch gut einkehren !  Startinhalt der 1l Lock&Lock Dose:GolfballSchlüsselanhänger \"Hubschrauber\"SchlüsselmanagementringLogbuchStashnoteStift Viel Spass wünscht euch  *Tao*© *Tao*, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Jvyqqvro !","caseType":"normal","difficulty":1,"condition":"ok","name":"Mühlenblick von *Tao*","cacheType":"normaler Cache","terrain":2,"logs":["sts0808 / 08.04.2018 14:57 / gefundenDanke, *Tao*, für den Cache Mühlenblick, den ich heute gefunden und geloggt habe. Sehr schön!TFTC8. April 2018 14:57# 273","huzzel / 01.05.2017 13:19 / gefundenMühsamer Aufstieg, schöne Aussicht und ein paar Dornen.Aber merke:Höre immer auf Deine Frau!Als 4. gelogget. Alles trocken und in OrdungGrußDie huzzels","Motte-72 / 11.03.2017 / gefundenZusammen mit holbi diesen Cache \"ausgebuddelt\", wäre ich nicht so lange drauf gestanden hätten wir ihn sicher schneller gefunden!  TFTC,Motte...","holbi / 11.03.2017 11:44 / gefundenNach 4 Jahren gabs hier unerwartet noch den STFDfdC, holbi","Andex&Sabrina / 24.08.2013 13:18 / gefundenHipp hipp Hurra Erster  Herzlichen Glückwunsch zu dem schönen Cache Ein herrlicher Ausblick! Habe noch einen Teddy dagelassen  Ein Dankeschön an  Zen-Budda "],"descriptionSnippet":"Dieser Cache bietet euch einen wunderbaren Blick auf das Mühlental","status":"kann gesucht werden"}