{"hiddenAt":"21.08.2013","waypoint":"OCFE80","coordinates":"E 009° 28.115' N 48° 34.837'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE80","description":"Hallo,diesen Cache habe wir hier versteckt, als wir selbst auf Cachesuche waren. Es bot sich gerade zu an. Und als wir nachschauten und feststellten, dass wir keine Caches in unmittelbarer Nähe sind, wollten wir diesen Umstand schnellstens ändern und versteckten hier schnell einen.Viel Spaß beim Suchen, Finden und Loggen.GrußMela, Tom und Wauwau Dino© StruppigerWolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvrfre Pnpur jveq qhepu qvr Üoreerfgr rvarf Fgrvafpuyntf ireqrpxg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Auf Cachesuche von StruppigerWolf","cacheType":"normaler Cache","terrain":3,"logs":["AnSaKi / 17.10.2015 16:00 / nicht gefundenHalloleider haben wir den Cache nicht gefunden. Standen vor einer riesigen Brombeerhecke....kann es sein, dass er überwuchert ist? Hat aber trotzdem Spass gemacht :-)Viele Grüsse, AnSaKi","Matze59 / 29.08.2014 17:00 / gefundenBei meiner Teckrunde kurz vorbei geschautSchönes CacheMatze59 sagt Danke","Wadenbeisser / 16.08.2014 / gefundenWarum ist die Wolke denn nur an dem Berg hängen geblieben: da ging es halt tropfnass um den Teck. Geht aber auch.","Twin / 09.08.2014 / gefundenHallo,zusammen mit meinen beiden kleinen Kindern haben wir heute unseren 1. Cache überhaupt hier gefunden! Bei strahlendem Sonnenschein war es zwar etwas schweißtreibend, es hat sich aber gelohnt! Vielen Dank für das tolle Erlebnis :-) Offenbar lag der Cache jetzt fast 1 Jahr lang unberührt, zumindest laut Logbuch. Leider hatten wir nichts zum Tauschen dabei, weswegen wir nichts entnommen haben. Aber die Kinder trennten sich freudig von ihren Ahoi-Brausebonbons als kleine Hinterlassenschaft. Liebe Grüße","der neue / 23.08.2013 15:00 / gefundenHallo, schönes Versteck in einer herrlichen Gegend.Vielen Dank! Der Neue"],"descriptionSnippet":"Mit Steinschlagresten übersäte Wiese","status":"kann gesucht werden"}