{"hiddenAt":"23.08.2013","waypoint":"OCFEED","coordinates":"E 010° 45.971' N 54° 15.217'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEED","description":"direkt an der Landestraße 258, aber was für ein Plätzchen!!Hier paßte unsere Dose genau hin!!Wir haben hier eine normal-große Dose versteckt. Viel Spaß beim Suchen und Finden!!Eine Riesenbitte hat Knitterbart an alle Cacher und Schatzsucher: paßt unbedingt auf den laufenden Straßenverkehr auf - das ist kein Logbucheintrag wert, daß ihr euch über Gebühr gefährdet!!!Es lohnt sich auch wieder, vorher die Spoiler zu beachten.Knitterbart sagt Häppieh hunting!! und ◄▒▓█▀▄▀▄▀▄█▓▒ ★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►© Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur va rvarz mregeüzzregra Orgbaebue!!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"L 258 - Hansühn von Knitterbart","cacheType":"normaler Cache","terrain":2,"logs":["sanchopancho / 03.08.2015 / gefundenHallo,sehr schöne Gegend hier, den Cache konnte ich gut finden,hat Spaß gemacht.Vielen Dank fürs Verstecken und Grüßesanchopancho","Dorfknecht / 25.05.2015 / gefundenZum Glück waren wir nur mit dem 2rädrigen Cachmobil unterwegs und konnten daher am Seitenstreifen halten. Dose war dann auch schnell gefunden.Danke fürs verstecken sagt der Dorfknecht ","Team Sachensucher / 23.08.2014 15:23 / gefundenIn unserem diesjährigem Urlaub auf dem Weg zum Eselspark, haben Eorina und ich mit Hinz und Kunz uns ein weiteres Smiley verdient. Er konnte schnell gefunden werden.Danke fürs verstecken.# 19","mag1807 / 21.08.2014 21:00 / gefundenEine Superdose wartete hier auf uns. So große Dosen sind echt selten. Wir haben daher etwas dagelassen.Danke!#1855, 15:07, Found it with Cachebox!in: TB","Eorina / 19.08.2014 / gefundenGesucht - gefunden- und geloggt- gemeinsam mit Coolzero 1980!Gruss Eo","Technologist3 / 07.08.2014 / gefundenDer Urlaub neigt sich langsam dem Ende, da mussten noch einige dosen dran glauben.Also ab nach Lensahn und eine kleine runde gedreht.TFTC","Hein Blöd / 08.07.2014 / gefundenHeute hab ich mal wieder eine kleine Knitterbart Tour unternommen.Dieser Cache war auch dabei.TFTC","Woody Woodpin / 13.05.2014 / gefundenWährend einer Tagung am Weissenhäuser Strand blieb in den Abendstunden noch Zeit, um ein paar Cache in der näheren und weiteren Umgebung zu suchen. Glücklicherweise ist es jetzt länger hell, sodass sich eine Tour durchaus noch lohnen kann und auch ohne NC-Ausrüstung machbar ist.Am zweiten Abend ging es für Grissu63 und mich dann von Oldenburg über Lensahn zurück Richtung Weissenhäuser Strand. Man könnte diese Strecke getrost die Homezone von Knitterbart nennen, da wir den Eindruck hatten, dass fast alle Dosen entlang der L258 von ihm stammen.Nachdem wir einen Parkplatz gefunden hatten ging es Richtung Wäldchen mit dem Cache, die \"Verpackung\" des Caches war schnell gefunden, auch seine \"Herkunft\" konnte zweifelsfrei bestimmt werden.Grüße aus NordfrieslandT4T$(übernommen von gocaching.com)","lucky-dragon / 13.04.2014 12:57 / gefundenMal eben im vorbeigehen gemacht. Lg lucky-dragon ","Demusd / 13.04.2014 12:57 / gefundenHeute eine nette Runde bei Hansühn gedreht zusammen mit Lucky-Dragon und CachingBruni.Dabei sind wir auch hier vorbeigekommen. Vielen Dank fürs Herführen, Verstecken und Warten. Demusd#8","Indianscout / 29.09.2013 / gefundenAb durch das Unterholz und geloggt..Dnke für den Cache Indianscout","littlefarmer / 01.09.2013 14:11 / gefundenAuf kleiner Fahrradtour durfte der nicht fehlen, auch wenn es hier keinen Fahrradweg gibt. Dafür ist die Straße zum Glück nicht so doll befahren.THX for the cache and happy hunting.littlefarmer"],"descriptionSnippet":"zwar direkt an der Landestraße 258 - aber WAS für ein Plätzchen!!!","status":"kann gesucht werden"}