{"hiddenAt":"21.08.2013","waypoint":"OCFE82","coordinates":"E 011° 21.175' N 48° 10.355'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE82","description":"Am besten fährt man den Cache mit dem Fahrrad. Die Ausgangsposition liegt in unmittelbahrer Nähe der S-Bahnstation Puchheim. Also auch für einen gemütlichen Wochenendnachmittag mit der Familie geeignet, die kein Auto besitzen. Man kann fast alle Points mit dem Auto anfahren, jedoch sind es dann mindestens 5 km mehr Wegstrecke.Bei diesem Cache muss man viel rechnen, aber alles im einfachen Bereich.Ich wünsche euch viel Spaß beim Entdecken der Puchheimer Kunst! Wer sich für die Künstler interessiert, findet die Namen entweder am Kunstwerk oder erfragt sie im Rathaus. Punkt 1: N 48° 10.355   E 11° 21.175An diesem Kunstwerk ist eine Weisheit eingraviert. Aus wievielen Wörtern besteht diese Weisheit? Zahl = A  Punkt 2: N 48° 10.52A   E 11° 20.97AWas siehst du hier für ein Kunstwerk? Zähl die Anzahl der Gegenstände und die Buchstaben (Mehrzahlwort) zusammen und du erhältst die Ziffer für B. Punkt 3: N 48° 10.6B7   E 11° 21.726Hier findest du einen interessanten Brunnen. Wieviele WasserKREISE siehst du hier? Zähle zu dieser Zahl 3 hinzu. Diese Zahl ist dann C. (Tipp: für Kinder gibt es für zwischendrin ganz in der Nähe einen schönen großen Spielplatz) Punkt 4: N 48° 10.585   E 11° 21.9C3In der Mitte findest du ein Kunstwerk aus Metall. Nicht weit davon entfernt ein paar wichtige Schilder.a) Welche Zahl steht auf dem BLAUEN Schild? = Db) Wie weit ist es von hier aus nach FFB? Drehe die Zahl um und du erhältst die Zahlen für E. Punkt 5: N 48° 10.3D   E 11° 21.0EDieses Kunstwerk ist zwei Personen gewidmet und enthält eine Jahreszahl. Zähle die Buchstaben der Vornamen zusammen und die Quersumme der Jahreszahl. Die wichtige Zahl ist die Einerstelle = F Punkt 6: N 48° 10.305   E 11° 21.0F7Dieses Kunstwerk wurde nicht von einem Einheimischen erstellt. Woher kam der Künstler? Der Buchstabenwert des Ortes abzüglich der Zahl 60 seht dann für G. Punkt 7: N 48° 10.G8G  E 11° 21.101Auf diesem Denkmal stehen unzählige Ziffern. Nimm die erste Jahreszahl auf der linken Seite, ziehe davon die Zahl 12 ab. Die beiden letzten Ziffern der Zahl entsprechen dann H. Punkt 8: N 48° 10.256   E 11° 21.0HZu diesem Kunstwerk gehört eine Tafel. Auf dieser Tafel befinden sich Jahreszahlen. Nimm die Quersumme der zuletzt angeführten Jahreszahl und hiervon die Zehnerzahl = K (die eigentlich folgenden Buchstaben i und j lasse ich aus, da sich je nach Darstellung am PC eine Verwechslung ergeben könnte)Punkt 9: N 48° 10.196 E 11° K0.748Hier stehen ein paar verspiegelte Säulen. Nimm nun die Quersumme von 777 und teile diese durch die Anzahl der Säulen = L Punkt 10 und Finalcache: N 48° 10.19L   E 11° 20.9L6Hier ist der ersehnte Cache zu heben und wer mag, kann hier eine geruhsame Pause auf dem bereitstehenden Bankerl machen. Bitte Stift mitbringen da der neue Behälter nur noch ein Petling ist.  Im Cache befinden sich: einige kleine Gegenstände.© Flyup, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvcc süe Yrhgr buar Ibefgryyhatfcbgragvny mh Cbvag 2: Vfg nhpu vz Jnyq mh svaqraSvany: Fpunh zny mjvfpura qrz Rsrh anpu.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kunst in Puchheim Süd und Nord von Flyup","cacheType":"Rätselcache","terrain":1,"logs":["rundehunde / 31.10.2017 15:42 / gefundenTFTC!no trade","ubi sumus / 28.05.2017 11:48 / gefundenSehr schöner Rätsel Spaziergang! Danke! ","Pompel / 16.05.2016 17:38 / nicht gefundenTFTC","Manu55555 / 27.03.2016 19:00 / gefundenWar ein sehr schöner Spaziergang quer durch Puchheim.Ich kann den Cache nur weiter empfehlen.","zed72 / 07.02.2016 14:14 / gefundenTFTC","ingo_3 / 23.04.2015 / gefundenEine hübsche Runde durch Pucheim ist da :-) Bei dem Wetter macht es richtig Spaß unterwegs zu sein. Am Finale war alles ruhig und ich konnte ungestört suchen und finden.Danke ingo_3","bgroc / 19.03.2015 16:55 / gefundenIch bin gestern mit dem Fahrrad brav alle Stationen abgefahren. Bis auf Station 5 waren alle gut zu identifizieren, diese eine Station ist im Winter leider unzugänglich. Etwas raten hat mich dann trotzdem weitergebracht. Am Final angekommen wollte ich gerade die Suche starten, da passierte ein kleiner Auto-Unfall! Gottseidank nur Sachschaden, es waren keine Menschen betroffen. Aufgrund der daraufhin eintreffenden Polizei, Feuerwehr, Bergungskran etc. wurde die weitere Suche an diesem Abend unmöglich. Darum heute ein zweiter und erfolgreicher Versuch. Wahrlich ein interessanter Cache, Danke dafür!   :)  ","julschn1982 / 19.07.2014 21:47 / gefundenHeute war es so heiß, dass wir die große Mittagshitze abgewartet haben und erst am späteren Nachmittag losgezogen sind.Alle Stationen konnten gut gefunden werden. Beim Final konnten wir dann ungestört zuschlagen. DFDC! ","Flyup / 19.01.2014 / HinweisSo, nun bin ich endlich dazu gekommen den Cache neu anzupassen. Nun kann wieder voller Elan gesucht werden.","baer2006 / 29.11.2013 / gefundenIn dunkler und kalter(!) Nacht habe ich hier ein paar Minuten im Efeu herumwühlen müssen, bis ich den Petling endlich in der Hand hatte.TFTC!","Flyup / 04.11.2013 / HinweisHallo Hag1074,hab es heute auch mit Entsetzen festgestellt. Nicht zu fassen! Erst säuft er ab, dann verräumen die einfach ein Kunstwerk. Kein Glück in Puchheim mit meinen Caches! Na da muss ich mir was Neues einfallen lassen. Vielen Dank für deine Nachricht!Viele GrüßeManuela","hag1074 / 30.10.2013 17:30 / gefundenwir haben den Cache trotz Dämmerung gefunden. Die Strecke sind wir schon vor Wochen abgefahren, aber da war die Dose abgesoffen. Bitte Nummer 9 überprüfen, steht unserer Meinung nicht mehr am angegebenen Ort.","Flyup / 26.10.2013 / kann gesucht werdenNachdem mein Cache das Weite gesucht hat, habe ich einen neuen gelegt. Der neue ist kleiner aber dafür geht er so versteckt sicher nicht mehr unter. Viel Spaß also weiterhin beim suchen!","Flyup / 05.10.2013 / momentan nicht verfügbarUnglaublich aber wahr: mein Cache ist leider abgesoffen! Jetzt muss ich auf Niedrigwasser warten um ihn evtl. noch bergen und besser plazieren zu können falls er nicht weggeschwommen ist.","baer2006 / 04.10.2013 / nicht gefundenDNF auf einer kurzen Vormittagsrunde!Ich bin erst kurz vor dem Ende eingestiegen. An den Finalkoordinaten war dann aber kein Efeu, sondern nur Brennnsesseln. Also einfach die Umgebung nach Stellen mit Efau abgesucht, aber nicht fündig geworden. Ehrlich gesagt hab ich nicht mal eine Stelle gesehen, wo man hier sinnvoll eine Dose der Größe \"normal\" verstecken könnte.Irgendwie hab ich in letzter Zeit mit OC-Only-Caches kein Glück . Das war jetzt der 5. DNF in den letzten 9 Versuchen.","ManniK / 22.08.2013 12:00 / gefundenUnd wieder ein OC-FTF!Die Idee mit den Kunstwerken finde ich an sich gut, allerdings waren mir ein paar der Strecken zu lang. Da wäre es vielleicht besser gewesen, nach Station 1 gleich 5-10 anzuschließen und 2,3,4 auszulassen. Den angekündigten Spielplatz haben wir auch nicht gesehen (allerdings auch nicht extra gesucht). Am Final erwartetet uns dann eine schöne, gut gefüllte Dose. Wir haben das Erstfindergeschenk dankend angenommen.Danke für den Cache sagt ManniK"],"descriptionSnippet":"kleine Kunstreise durch Puchheim Süd und Nord mit 10 Stationen","status":"kann gesucht werden"}