{"hiddenAt":"20.08.2013","waypoint":"OCFE72","coordinates":"E 009° 47.215' N 53° 07.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE72","description":"[short english description below]Hier befindest du dich zwischen der Peter und Paul Kirche und dem dazugehörigen Kinder- und Jugendhaus. Hättest Du vor knapp 70 Jahren hier gestanden, hätte es in Blickrichtung auf die Straßenkreuzung keine Grünfläche und keine Bäume gegeben, sondern eine der zahlreichen Schneverdinger Schuhfabriken, deren Mauer nur knapp vor dem Turmeingang der Kirche verlief.Das heutige Jugendhaus war zur damaligen Zeit das Wohn- und Verwaltungshaus dieser Schuhfabrik. Von der historischen Bausubstanz ist jedoch nur noch die Fassade zur Kirchstaße erhalten. In den 1990er Jahren sollte das alte Gebäude renoviert werden, wurde jedoch fast vollständig abgerissen und mit verkleinertem Grundriss neu errichtet.Der Baumstamm gehört übrigens zu einer Weide, die hier bis vor wenigen Jahren noch stand, aber aus Sicherheitsgründen gefällt werden musste. Lass ihn bitte heile, er ist NICHT das Versteck!Zum Cache: PETling passte nicht, daher wurde es doch (Asche auf mein Haupt) eine Filmdose.Beim Finden und Verstecken besonders auf Muggel achten und Findeversuche während Veranstaltungen im Hause besser unterlassen. Auch vor oder nach Gottesdiensten (sonntags, 10.00-12.00 Uhr) ist keine gute Zeit. :)Von Ostern bis Oktober kann die Kirche stundenweise am Vor- und Nachmittag besichtigt werden. ENGLISH:You are looking for a small film canister. Please look out for Muggles and avoid searching when the place is crowded because of activities or service.About the place: Now you are standing next to the youth home of the local lutherian church community - and the Peter and Paul Church. About 70 years ago the place in front of the church was packed with a shoe factory, one of many that used to be in Schneverdingen at that time. Ca. 50 years ago the curch community bought the abandoned factory and removed it. The youth home of today used to be the house and administration of the factory owner. After some reconstructions, only the front fassade of the original building is left.© dekay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxfrvgr ibz Mnha, qvpug nz Csnuy, hagre Rsrh. Jvrqre nhfervpuraq zvg Rsrh gneara.Ratyvfu: onpxfvqr bs gur srapr, arne n cbyr, pbirerq jvgu vil. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Jugendhaus von dekay","cacheType":"normaler Cache","terrain":1.5,"logs":["König Moderig / 07.02.2016 14:05 / nicht gefundenLeider nicht gefunden!TFTC an dekay,König Moderig (Nik)","AnCa15 / 02.09.2015 11:29 / gefundenTFTC","Poilettentapier / 18.08.2015 / gefundenIch logge heute mal die Caches bei OC nach, die ich in den letzten 15 Monaten bei GC.com gefunden habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier","Thobin / 21.02.2015 00:51 / gefundenPuh, im Dunkeln haben wir doch laenger suchen muessen aber schlussendlich sind wir dank hints erfolgreiche Finder geworden :)Schoenes Gelaende und wie passend hier eine Dose zu legen!DFDC, Thobin","Findedasversteck / 28.06.2014 19:00 / nicht gefundenDieser Cache wurde trotz längerem Suchen und unter Muggelbeobachtung nicht gefunden. Gibt es die Dose noch?","5xP aus Sch / 02.03.2014 / gefundenHeute beim Sontagsspaziergang quasi im Vorbeigehen gefunden. Logbuch ist leicht feucht. Vielen Dank und viele Grüße von 5xP aus Sch (1/5 +1)","muffines / 01.12.2013 16:15 / gefundenSchnell gefunden . TFTC"],"descriptionSnippet":"Ein kleiner Cache im Zentrum vom Schneverdingen.","status":"kann gesucht werden"}