{"hiddenAt":"19.08.2013","waypoint":"OCFE65","coordinates":"E 008° 25.265' N 48° 26.815'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE65","description":"Die Jungfrau ruht im moosgrünen, hölzernen Bett, unweit des Wanderweges zwischen zwei bekannten Hütten im Stadtwald. Zu HAUS(ser) und LOGE(n) hat es die Jungfrau nicht weit, und in Koordinatennähe weist ein Baum mit forstamtlicher, blauer Markierung in die passende Richtung.© CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Mncsratrfvpug qre Whatsenh vfg ibz Jnaqrejrt nhf mh frura!","caseType":"klein","difficulty":3,"condition":"ok","name":"Jungfrau im Grünen von CarinaRotlinde","cacheType":"normaler Cache","terrain":2,"logs":["CarinaRotlinde / 29.03.2018 / Hinweis*** Kontrolle nach der Winterzeit *** Alles ist wieder in bester Ordnung! Frohe Ostern wünscht Carina","Riedxela / 07.10.2017 / gefundenZwei Tage wandern und geochachen in Freudenstadt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Abreisetag habe ich noch eine Runde durch den Stadtwald gedreht, um die noch ausstehenden Caches zu machen. Hier hat es etwas gedauert, bis ich mein Sternzeichen finden konnte, weil ich mich erst ein paar Meter weiter mit der Suche \"festgebissen\" hatte. Die Dose war aber dann doch gut zu finden, wenn man der Beschreibung bzw Hint folgt.Danke fürs herführen und verstecken sagt Riedxela.","CarinaRotlinde / 20.07.2017 / HinweisWartung durchgeführt, alles ist ok! Viel Spaß beim Suchen und Finden wünscht Carina ","Burggeist / 14.09.2016 13:38 / gefundenDer Jungfer fehlt inzwischen der Kopf aber der Baumstumpf ist noch immer eindeutig.Top gepflegter Geocache.Danke sagt der Burggeist","Ozelot / 03.11.2015 13:10 / gefundenTFTC - An diesem schönen Herbsttag 3 schöne, gepflegte Caches von \"CarinaRotlinde\" gehoben. Hat Spass gemacht. Fortsetzung folgt. Ozelot + *.","Tomsle / 18.10.2015 / gefundenBisher auf GC gefunden - Nacharbeit der Statistik.","Crashwurzler / 05.10.2015 / gefundenZusammen mit der Familie heute einen schöne Runde Geocachen absolviert, die Coaches diesen sich alle gut finden. Danke für das auslegen der Cache und viele Grüße aus dem Saarland","Nufringer / 01.08.2015 / gefundenEin längerer Spaziergang führte uns zu einigen Sternzeichen-Caches.Klar, am offensichtlichsten Cache laufenwir erstmal vorbei.  Dann kurz gesucht, bis wir merkten, daß wir ein Stück zurück müssen.  Und dann war auch das Gesicht der jungen Dame sichtbar .Danke fürs Verstecken, Nufringer","DocFeelIt / 02.11.2014 14:10 / gefundenAuf dem Weg zur Lauterbad Hütte bei Sonnenschein gefunden. Ein herrlicher Tag ","marasmakary / 27.09.2014 16:00 / nicht gefundenFORSTARBEITEN","Tecnorudi / 01.07.2014 / gefundenHeute eine kleine Stern(zeichen)wanderung unternommen.Endlich mein eigenes Sternzeichen, und noch so schön im Grünen.Aber hier hat mich der Garmin zuerst etwas veräppelt, weil er einfach beschloss zu streiken.TFTCTecnorudi","HUSTI / 13.06.2014 / gefundenEs war leider eine weniger erfreuliche Sache die mich nach Freudenstadt geführt hat, doch zwischendurch konnte ich mir ein Stündchen frei nehmen um mich beim Dosensuchen etwas abzulenken.Beim nahen LP gab es eine ideale Möglichkeit das Cachemobil abzustellen und von dort aus ging es auf einer schneller Runde zu den Zwillingen, dann über den Festplatz zum Wassermann, der Jungfrau und den Fischen.TFTC und viele Grüße vonHusti","CarinaRotlinde / 26.12.2013 / Hinweis*** WARTUNG *** Alles ok! *** Dose, Logbuch und Inhalt sind in Ordnung. Die Nase der \"Jungfrau\" habe ich leicht vergrößert, damit sie die klare Winterluft besser schnuppern kann!","Blitzfinder1.9 / 01.11.2013 14:05 / gefundenSchöne stramme Jungfrau! Schade das Taschenlampe schon weg ist!TFTC Blitzfinder1. 9","Occultator / 22.10.2013 16:15 / gefundenSo endlich mal die Zeit gefunden um ins Grüne zu gehn und der Jungfrau einen Besuch abzustatten. Es dauerte nicht Lange, da hatte ich sie auch schon entdeckt.Danke für den Anfang dieser netten SerieGruß Occultator","balloonix / 19.10.2013 12:00 / gefundenSchön gemacht, ein angenehmer Spaziergang und der Cache war dann auch schnell gefunden.  In: TaschenlampeOUT: würfel TFTC","ninski2000 / 18.10.2013 13:10 / gefundenSchöner Cache,aber leicht zu finden.","IK63 / 29.09.2013 16:30 / gefundenPrima Serienstart  Freue mich schon auf die nächsten Sternzeichen.In: Märchen DVD für Kinder","wernerwersonst / 20.08.2013 / gefundenMit Astrologie und Sternzeichen hab ich ja nicht viel am Hut, deshalb hab ich auch das Erstfinder-Buch drin gelassen. Ich glaube, das ist bei jemandem, der sich dafür interessiert, besser aufgehoben.Mit dem Finden hatte ich jedenfalls keine Probleme, einfach den Weg langgeradelt, den Pfeil gesehen und die Dose eingesammelt.Merci!Werner, wer sonst?"],"descriptionSnippet":"Nr. 1 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}