{"hiddenAt":"23.12.2011","waypoint":"OCFEA9","coordinates":"E 013° 30.226' N 51° 28.812'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEA9","description":"Ab 1627 gab es die Poststraße durch Elsterwerda über den Biehlaer Berg nach Doberlug und weiter nach Berlin. 1825 wurde von der Generalpostverwaltung eine Schnellpost zwischen Berlin und Dresden eingerichtet. Diese Straße ging von Herzberg - Liebenwerda - Biehlaer Berg nach der sächsischen Grenze. Die Straße bestand hier nur aus Flugsand. 1827 musste Friedrich Wilhelm III. auf dem Biehlaer Berg die Kutsche verlassen, da die Straße fast unpassierbar war. Auf dem Biehlaer Berg wurde für Pferde und Fahrgäste eine Rast eingelegt. Deshalb wurden die Ruhebänke eingerichtet.(Quelle: Abschrift von der Tafel des Geschichtlichen Lehrpfades der AG der Realschule - Biehla)© DM4TNF, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ruhebaenke Biehla von DM4TNF","cacheType":"normaler Cache","terrain":1.5,"logs":["oldseeker50 / 29.12.2017 15:30 / gefundenDen Namensvetter bei der großen Schwester habe ich bereits vor 4 Jahren geloggt, heute war nun dieser dran...Danke für's Verstecken sagt der oldseeker50 ","Powerlandy / 29.05.2016 14:22 / gefundenSchönes Versteck Danke","silvior3010 / 20.04.2016 16:19 / gefundenGefunden schönes versteck danke ☺","Trimogath / 04.07.2015 10:37 / gefundenBei 40 Grad im Schatten gefunden, danke fürs Verstecken.(27.GC)","S.Frosch / 18.05.2015 20:12 / gefundenSchnell und einfach zu finden ...Vielen lieben dank für den Cache","TDatFD / 17.05.2015 14:46 / gefundenAuf Heimreise schell mal angehalten. Jo da musste er sein.  (Nachlog für GC Eintrag)","Scheibchen_EE / 27.08.2014 10:33 / gefundenSchnell gefunden. Was da gelassen.","fame mt stylez / 21.06.2014 14:15 / gefunden","Feuerengel Rab-ONa / 27.04.2014 21:00 / gefundenNoch ein schneller zum Abschluß des Tages bevor es wieder zurück nach Sachsen ging.Das Versteck war schnell ausfindig gemacht und wir konnten in Ruhe loggen.TFTC sagen die Feuerengel Rab-ONa","nino2910 / 28.09.2013 15:49 / gefundenGut gefunden und geloggt danke für‘s zeigen ","micha+lisa / 23.12.2011 21:25 / gefundenLisa war schon im Bett, aber zur FTF-Jagd durfte sie noch mal raus. Ich hatte erst am falschen Baum gesucht, aber Lisa hatte sofort den richtigen im Visier und wir konnten uns im blütenweißen Logbuch eintragen. Viele Grüße aus Elsterwerda"],"descriptionSnippet":"Unweit der B101 dirtkt an der Straße gelegen - Drive in. ","status":"kann gesucht werden"}