{"hiddenAt":"27.08.2013","waypoint":"OCFEFE","coordinates":"E 009° 22.168' N 48° 54.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEFE","description":"Dieser Tradi versteckt sich nahe einem ehemaligen Steinbruch bei Weiler zum Stein.Update 24 Sept 2015: Nachdem die Erste Dose gemuggelt wurde habe ich sie nun besser versteckt. (Neue Koordinaten, Gelände schwieriger) - Neues Logbuch und neue Tauschgegenstände drin.Für Rollstühle und Kinderwägen nicht geeignet. Je ach dem kann es sehr dornig werden...Nun OCONLY, da ein Wegpunkt eines GC-Multis rech nah ist.Parkplatz: N 48°54.099 E 009° 22.038© mr-nuxx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagra na qre Jnaq, avpug bora.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Steinbruch77 von mr-nuxx","cacheType":"normaler Cache","terrain":3,"logs":["Sveni_G / 16.07.2017 16:00 / nicht gefundenIch war mit meinem Sohn da, wir haben aber nichts gefunden. Die Koordinaten zeigen ganz in die dunkle Ecke, vielleicht hätte wir etwas weiter oben nochmal suchen sollen. Wir gehen bei Gelegenheit nochmal hin. Die Landschaft ist auf jeden Fall einen Blick wert. Danke.","mr-nuxx / 17.05.2017 / kann gesucht werdenNach Wartung wieder verfügbar. ZornigDornig ist es dort !","mr-nuxx / 12.05.2017 / momentan nicht verfügbarWird gewartet","Brause-Biene / 30.04.2017 13:00 / nicht gefundenNach über 2h vergeblicher Suche aufgegeben =( Ist er überhaupt noch vorhanden?=(","Drei aus Korb / 09.04.2016 / gefundenHeute bei schönstem Nieselregenwetter vom Kindergeburtstagsmulticachingmysteryevent in Steinächle mit Bruder abgeseilt, um im nahen Steinbruch nach dem Dösle zu forschen, und das absolut muggelfrei.Dank Spoilerbild, Intuition und Adlerauge jenes Bruders, auch bekannt als CNKAPAG (Cacher normally known as puravida55 at geocaching.com) konnten der Cache schnell gehoben werden.Die Koords sind allerdings 188m im Off (vermutlich der alte Standort?)Wir wurden fündig bei N 48°54.266 E 009°22.169Die Location und auch der Platz sind super gewählt; hier kommt wirklich Abenteuerfeeling aus.TFTC,Holger von Drei aus Korb+ Steffen von puravida55 (Opencacher ehrenhalber)in: puravida55-Button, 2 Pfennigout: Taz-Schlüsselanhängerwww.dreiauskorb.de","The Threepwoods / 07.12.2015 13:24 / nicht gefundenHmm war ich heute Blind, liegt zuviel Laub auf der Dose, wurden die Koord nicht angepasst?...irgendwie zeigte Sie sich mir heute nicht. :(T4tC sagen The Threepwoods, mächtige Cacher™.......Aaaarrrrr!7. Dezember 2015 13:24","mr-nuxx / 08.07.2015 20:10 / HinweisBeim heutigen kontrollgang musste ich feststellen daß der Cache beschädigt wurde. Logbuch sowie Tauschgegenstände sind kaputt, Stift und spitzer fehlen.Bitte Stift mitbringen, werde in Kürze Logbuch ersetzten.","GC71397 / 30.06.2014 18:00 / gefundenCache schnell gefunden - leider nix zum Tauschen dabei, aber das holen wir nach!","Nagaroon / 08.12.2013 15:30 / gefundenNach kurzer intensiver Suche gefunden ! Schönes Versteck an einem schönen Flecken Erde. ","ka_be / 05.09.2013 / gefundenDa, war doch noch was?!?Ach ja, ein neuer OConly! Oder wird der doch noch auf GC.com gelistet? Es wurde auf jedenfall kein OCOnly Attribut gesetzt.Heute auf dem Weg zur Arbeitsstelle kurz ausgestiegen und einen kurzen Spaziergang gemacht - die Vögel haben gezwitschert und das Wetter war einfach toll! Der Spaziergang hat sich wirklich gelohnt, da das Finale an einem sehr schönen Ort liegt! Die Dose konnte sich dank Spoiler nicht lange verstecken.Den Geokrety nehme ich gerne mit!Vielen Dank fürs Zeigen!","Merrin / 27.08.2013 / gefundenObwohl dieser Cache der letzte für heute war, blieb mir das Glück hold und durfte mich als erste im Logbuch verewigen. Hier komme ich immer wieder gerne her.  Danke und GrüßeMerrin o F."],"descriptionSnippet":"Kleiner Spaziergang am Steinbruch","status":"kann gesucht werden"}