{"hiddenAt":"04.09.2013","waypoint":"OCFF87","coordinates":"E 008° 17.991' N 54° 51.492'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF87","description":"Der blaue Schriftzug befindet sich hinter der Sylter-Quelle und ist für uns einen Besuch wert. Hier läd auch ein Rundgang ums Rantumbecken als Start ein.  Zum Cache: Um diesen virtuellen Cache zu loggen, braucht ihr ein Passwort. Das Passwort ist das Schriftzugwort in Großbuchstaben(wenn der Schriftzug z.B. \"Robbe\" ist, wäre das Passwort ROBBE). Und BITTE KEINE FOTOS VOM SCHRIFTZUG. Ihr verderbt damit den Spaß an den nächstern Cachern.© Team4doubleus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Fpuevsght ung zrva rvara jhaqreibyyra Oyvpx nhs qnf Enaghzorpxra.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Blauer Schriftzug von Team4doubleus","cacheType":"virtueller Cache","terrain":1,"logs":["papatiger / 17.03.2018 20:46 / gefundenHier kam ich auf einer Radtour vorbei.","dellwo / 17.10.2017 / gefundenLustiger Schriftzug. Danke fürs Zeigen. Grüße dellwo","Thomsel / 07.08.2017 17:41 / gefundenAuf dem ersten Spaziergang glatt übersehen, beim zweiten den Schriftzug von \"vorne\" gleich erkannt. Am Rande des Rantumbecken ein schöner Platz. Danke für's Herführen, Thomsel.","Wummelteam / 31.07.2017 13:00 / gefundenSchöner Cache 😊","aukue / 30.10.2016 / gefundenFür einen Rundgang ums Rantum-Becken war es schon etwas zu spät, aber den blauen Schriftzug habne wir uns noch voller Interesse  angesehen. Gruß aukue","sphinx71 / 08.09.2016 13:10 / gefundenAuf dem Weg zur Viva-Europa-Ausstellung mit Die kleine Familie vorbeigekommen. Danke fürs Herführen.","Die kleine Familie / 08.09.2016 13:09 / gefundenAuf unserem Spaziergang am Rantumbecken könnte der blaue Schriftzug sich nicht vor Sphinx71 und mir verbergen.","krusty10 / 26.07.2016 21:08 / gefundenGut gefunden. 69 & weiter geht's!TFTC","Chlorblase / 15.03.2016 / gefundenEin Soaziergang rund ums Rantumbecken gehört jedes Jahr mit zum Sylt-Programm! TFTC Chlorblase","WolfKK / 17.02.2016 / gefundenBei der Tour rund um das Rantumer Becken auch hier vorbei gekommen.TFTC Wolf","rkschlotte / 16.07.2015 16:55 / gefundenTagesausflug mit Bahn und Cachemobil bei prima Wetter.1. ZOB Westerland2. Heimatstätte für Heimatlose3. Eine Boje auf Abwegen4. Rantumer Wäldchen5. Rote Leuchte No. Two6. Rote Leuchte No. Seven7. Schöne Sylter Aussicht Nr.2 - TB/ Coin Hotel8. Willi ein echter \"Hecht\" aus Hörnum9. Hörnumer Osterwald10. Sylter Dünen11. Ein Schiff wird kommen12. \"Geile Aussichten vom Damm\"13. Blauer SchriftzugAus dem Automaten habe ich mir dann noch ein wenig Lektüre gezogen.14. Himmelsleiter15. Vorleser16. Reisende Riesen17. Gedenkstein – UP EWIG UNGEDEELT18. Sonnenuhr19. Wilhelmminerkschlotte","aendgraend / 23.06.2015 / gefundenHeute haben wir am letzten Tag unseres Sylt-Aufenthaltes nochmal einen ausflug nach Rantum gemacht, und sind hier am Hafen ein wenig herumgelaufen.Dabei ist uns auch dieser Virtual aufgefallen, und wir haben auf dem Rückweg noch das nötige Foto gemacht, um das Passwort herauszufinden.Danke auch für diesen Virtual auf Opencaching. Das war hier ja ein wahres OC-Paradies für uns.Grüße aus Bayern :-)","Danger_1 / 13.08.2014 17:44 / gefundenHeute bei Regenpause hier vorbeigekommen und das Wörtchen besucht","der krtek / 19.04.2014 / gefundenIm Osterurlaub gut gefunden und geloggt !Danke sagt Der Krtek !","BiRaM / 17.03.2014 18:40 / gefundenGut gefunden, auch die Aussicht.  THX4$","tinafisch / 06.11.2013 13:00 / gefundengefunden  :O)","DiSiEmNi / 26.09.2013 / gefundenAuch den Cach gut finden können. Dfdc","Woody Woodpin / 11.09.2013 13:00 / gefundenNach zwei Jahren war mal wieder ein Besuch auf Sylt fällig. Obwohl ich als Festlandnordfriese fast in Sichtweite der Insel wohne, fahre ich doch eher selten hin. Den letzten Besuch hatte ich mit dem Auto über die Romo-Fähre absolviert, damals den mittleren Teil um Westerland, Rantum und Morsum überwiegend ausgelassen und dafür die weiter entfernten Cache aufgesucht.Übrig geblieben waren viele Tradis, einige Mysteries, Multis und Earth-Caches in der Mitte von Sylt, die heute mit dem Miet-Fahrrad besucht werden wollten.Den Schriftzug entdeckte ich in der Nähe der Sylt-Quelle und fotografierte ihn mehr aus Zufall. Zu Hause prüfe ich beim Loggen auf GC.com immer ob es einen Cache auch bei OC.de gibt, dabei fand ich diesen hier.Die Aussicht hier ist in der Tat sehr schön.T4T$","Landschildkroete / 10.09.2013 / gefundenAuf unseren Urlaubsfotos gefunden.Danke fürs erinnern und viele nette Grüße von den Landschildkroeten"],"descriptionSnippet":"Virtueller Cache in Rantum","status":"kann gesucht werden"}