{"hiddenAt":"19.08.2013","waypoint":"OCFF0C","coordinates":"E 010° 12.507' N 49° 42.155'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF0C","description":"Die Bahnstrecke Würzburg - Nürnberg mit der Kursbuchnummer 805 - an der auch Mainbernheim und Sickershausen (zugegeben: nicht ganz auf halber, eher auf 2/3-Strecke) liegen und wo leider seit 1982 kein planmäßiger Personenzug mehr hält - ist eine der meistbefahrenen Strecken Deutschlands. Hier verkehren mehrere ICE-Linien insgesamt teilweise im Halbstundentakt, der Regionalexpress Mainfrankenbahn und zahlreiche Güterzüge. Die Geschichte dieser Strecke geht zurück auf das Jahr 1854 als des erste Teilstück Rottendorf-Würzburg gebaut wurde und ist heute soweit ausgebaut, daß auch ICE-T mit aktiver Neigetechnik die Stecke befahren können. Die Lösung des Rätselcaches führt euch an eine Stelle in der Nähe der Strecke, von der aus sicherer Entfernung schöne Fotos von den vorbeirauschenden Zügen gemacht werden können. Viel Spaß beim rätseln und beim \"trainspotting\" wüschen Euch QNo + Krümelchen ! 0,0Nürnberg Hbf(312 m) siehe Bahnstrecke Nürnberg–Bamberg7,60,0Fürth (Bay) Hbf(297 m) Strecke 5900 nach Bamberg Rangaubahn nach Cadolzburg0,6Siebenbogenbrücke über die Rednitz (186,7 m)2,5Fürth-Unterfürberg Flughafenbahn von Atzenhof2,6Fürth-Unterfürberg Abzw Hafenbahn zum Hafen Fürth3,6Main-Donau-Kanal (130 m)4,2B 84,8Burgfarrnbacher Viadukt ü.d. Farrnbach (63 m)5,6Fürth-Burgfarrnbach(314 m)8,4Bernbach9,5Siegelsdorf(306 m) Zenngrundbahn nach Markt Erlbach10,2Zenn (60 m)13,4Puschendorf(329 m)14,5Kirchfembach18,7Hagenbüchach(389 m)21,8B 822,8Viadukt über die Aurach (137 m)23,8Emskirchen(361 m)31,6Neustadt (Aisch) Mitte Aischtalbahn von Demantsfürth-Uehlfeld33,3Neustadt (Aisch) Bahnhof(304 m) Strecke 5914 nach Steinach (b Roth. od Tauber) B 47034,4Aisch (110 m)34,8Beginn LZB41,1Langenfeld (Mittelfr) (Pv bis 1992)48,0Markt Bibart(310 m)53,1Überleitstelle Hellmitzheim56,3Hellmitzheim (bis 1982)59,7Markt Einersheim (Pv bis 1982)(288 m)62,1Iphofen(267 m)62,7Ende LZB66,2Mainbernheim (Pv bis 1982)69,1Sickershausen (bis 1982)70,5Main (219 m) Hafenbahn Kitzingen Strecke 5234 vom Hafen Kitzingen71,6Kitzingen(205,2 m) Strecke 5231 nach Schweinfurt Hbf B 875,3Buchbrunn-Mainstockheim A 3 B 22 KBS 416c von Dettelbach Stadt80,5Dettelbach Bahnhof(285 m) A 7 Strecke 5102 von Bamberg86,6Rottendorf(245 m)87,4B 892,3Würzburg-Heimgarten (früher Artilleriekaserne) B 19 Frankenbahn von Stuttgart Hbf Strecke 5321 von Treuchtlingen94,6Würzburg Hbf(181 m) Strecke 1733 nach Hannover Hbf Main-Spessart-Bahn nach Hanau HbfStaatsbahnhof Nürnberg um 1891DB-Regio MainfrankenbahnWappen der Königl. Bayerischen StaatseisenbahnBhf. Mainbernheim 2013Bahnhof Würzburg um 1919 Auf dem weg zur Dose müßt ihr noch ein paar nicht all zu schwere Fragen beantworten, dann kann es losgehen: In welchem Jahr wurde das letzte Teilstück der Strecke Würzburg-Nürnberg - an dem auch Mainbernheim liegt - eröffnet ? = ABCD Zur Zeit fahrten vier ICE-Linien durch Mainbernheim. Notiert die Liniennummern in aufsteigender Reihenfolge: EF = Linie mit der niedrigsten NummerGH = etwas höhere NummerIK = fast höchste NummerLM = höchste Liniennummer Und zum Schluß bringt noch in Erfahrung, für welche Radsatzlast die Strecke ausgelegt ist NO,P Tonnen Daraus ergeben sich die Zielkoordinaten N 49° 4E.(B+I-G)(L-N-O-P)(I+H-M)E 10° AK.FCD   Bayerische S 2/6 - Betriebsnummer 3201 um 1906 Quellen: alle Fotos, Grafiken und Streckengrafik Wikipedia © QNo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Auf halber Strecke von QNo","cacheType":"Rätselcache","terrain":2,"logs":["funnymax / 05.03.2016 / gefundenGerade gesehen, dass der auch auf Opencaching gelistet ist. TFTC.","jacinto13 / 03.08.2014 / gefundenNach ein bisschen Rätseln mit Töltkuh zusammen hier mit den Ponys vorbei gekommen. (Siehe auch Log bei Geocaching) ","anmj / 03.01.2014 / gefundenDieses Rätsel wurde schnell gelöst und auch die Dose habe ich nach etwas suchen finden können, allerdings erst beim zweiten Versuch, denn beim ersten war es schon dunkel und ich hatte nur eine UV Lampe dabei. DfdC sagen ANMJ"],"descriptionSnippet":"","status":"kann gesucht werden"}