{"hiddenAt":"13.09.2012","waypoint":"OCFF4E","coordinates":"E 011° 53.510' N 50° 06.543'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF4E","description":"                        Jeder der den Cache sucht macht das auf eigene Verantwortung! Ich übernehme keinerlei Haftung für Schäden die dabei entstehen!                                            Um an den Cache zu kommen ist es nicht nötig und vorallem verboten den Keller zu betreten.Der Cache befindet sich NICHT! im Keller!Bitte Stift mitbringen!© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Vor den Toren der Stadt (Nord) von Feuerandy","cacheType":"normaler Cache","terrain":2,"logs":["rockaduo / 31.12.2017 07:41 / gefundenDie Dose wurde schnell gefunden. Danke für den Cache.","drefplegülF / 08.03.2016 14:30 / gefundenDas Nordtor ist ein bisschen sanierungsbedürftig [;)] ... Danke fürs zeigen! ","michas2 / 28.09.2015 17:26 / gefundenHeute auf Heimatbesuch mit Mami noch eine kleine Runde durch Weißenstadt gedreht. Alle schnell und zielsicher gefunden. Tftc","Feuerandy / 02.05.2015 / kann gesucht werdenHeute Wartungsarbeiten durchgeführt vielen Dank an ka_be für den Hinweis hier kann es weitergehen. Viel Spaß beim suchen! :)","ka_be / 02.05.2015 13:50 / nicht gefundenOhne Hint leider nicht gefunden.Vielleicht kann der Owner mal kontrollieren ob er noch da ist?","Schnuggl / 30.09.2014 / gefundenDie Stelle hier kannte ich von früher, doch wo die Dose dann lag war neu.DankeSchnuggl","APFLIRNE2014 / 17.05.2014 / nicht gefunden","Wisojoma / 01.12.2013 16:01 / gefundenOC# 80, 16:01 Uhr, ges# 1020Der zweite auf unserer heutigen Schlechtwetter-Cachetour. Hier war es dann allerdings mit der Muggelfreiheit vorbei. Als wir uns näherten, fuhr gerade ein Auto vor. Also verlangsamten wir unseren Schritt und warteten ab, bis der Muggel hinter dem gegenüberliegenden Gartentor verschwand. Als wir das vermeintliche Versteck fast erreicht hatten, rief es plötzlich von der gegenüberliegenden Straßenseite herüber - wir hatten nämlich übersehen, dass das Gelände hinter dem Gartentor ansteigt und man von dort einen sehr guten Einblick auf die Cachelocation hat - : \"Sucht ihr das Röhrchen? Das ist ..................\" (zensiert; wir wollen doch hier nicht spoilern). Mist . Das erste Mal, dass unser Stealthmodus nicht funktioniert hat. Und was er uns erzählte, wollten wir eigentlich gar nicht wissen. Aber wir hatten sowieso den richtigen Riecher. Und so war es eben ein noch schnellerer Fund.TFTC sagt Team Wisojoma (1 + 2) mit Sally","ct-hunter / 10.11.2013 19:05 / gefundenTFTC","tobimanu1 / 24.10.2013 / gefunden","2oldies / 13.10.2013 16:50 / gefundenNach kurzer Suche hatten wir das Döschen gefundenTFTC","thocomoro / 05.10.2013 18:04 / gefundenDanke für den Cache! Er war heute auf unserer Weißenstadt-Tour Nr. 8 von 8 und somit ist die Tour mit 100% Funden erfolgreich abgeschlossen. :)","mixxfixx / 17.08.2013 / gefundenAls Abschluss unserer heutigen Mountainbiketour sind wir hier mal vorbeigeradelt. Und ich gebe zu, wir haben zunächst ganz schön gesucht. Auch haben wir uns vom Hint etwas in die Irre führen lassen...  \t Okok, nach einiger Zeit hatten wir das Döschen dann doch noch gefunden. Vielleicht war ich schon mal hier, es muss dann aber schon ewig her  \t, so lange wie nun war ich aber noch nicht hier  \t.TFTC und Greetings von =mixxfixx=  ...auf Mountainbiketour mit \"gast.cacher\"... (...Nachlog auf der OC.de - Plattform...)","Eric_2011 / 03.08.2013 / gefundenAls Westfale sind einem die vielen Keller ja suspekt ;) mit dem Versprechen nicht \"rein\" zu müssen den Cache geborgen. Damit sind 3 Himmelsrichtungen komplett. DfdC","hölli-oc / 24.09.2012 / gefundendamals zusammen mit Steinhügel diese Dose gefunden.DfdC  Hölli oc","steinhügel / 22.09.2012 / gefundenNachdem Hölli diesen Cache das letzte mal wegen der T-Wertung erst gar nicht aufsuchten begleiteten Sie uns heute dafür. Aber nun war´s ja gar kein T4 mehr [:D]DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Buckel01 / 19.09.2012 / gefundenAuch dieser kleine war schnell gefundenDanke fürs Zeigen"],"descriptionSnippet":"Ein Willkommens Cache für alle die nach White Lake City kommen","status":"kann gesucht werden"}