{"hiddenAt":"16.09.2013","waypoint":"OCFFDD","coordinates":"E 012° 04.076' N 49° 01.128'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFDD","description":"Vor einigen Jahren gab es hier noch den Rilkesteg, eine kleine Fußgängerbrücke um die Autobahn A93 - die hier mitten durch Regensburg verläuft - überqueren zu können.Mit dem Bau des Regensburger Autobahndeckel zwischen 1999 und 2001 ist der Rilkesteg verschwunden. Die Querungsmöglichkeit für Fußgänger jedoch ist geblieben - und wird von manchen immer noch als Rilkesteg bezeichnet. Die Tarnung des Cache sollte nicht zu übersehen sein. Diese auch zu erreichen dürfte schon schwieriger werden.Die T-Wertung wird nicht dein einziges Problem sein. Rechne zu jeder Tages- oder Nachtzeit mit plötzlich auftauchenden Muggels.Bist du erst direkt beim Cache, so wirst du von allen Seiten gut zu sehen sein! Beachte dies bei deiner Planung und sieh dich nochmals um bevor du zugreifst.Die Tarnung darf nicht entfernt werden! Sie ist leicht zu öffnen um den Cache rauszunehmen! ACHTUNG: Du suchst natürlich NICHT unter dem Deckel! Dort ist die Autobahn - und sicher kein Cache von mir zu finden!Nicht jeder wird diesen Cache \"einfach so\" heben können.Beachte die T-Wertung und Attribute!Sicherung ist nicht erforderlich (es ist nicht zu hoch um kontrolliert abspringen zu können...)Hilfsmittel sind nicht erforderlich (der Cache ist ohne machbar...)Jeder ist für sich selbst verantwortlich. Hilfsmittel oder Sicherung können für manche Cacher durchaus hilfreich oder sogar erforderlich sein. Die Entscheidung darüber musst du selbst treffen.© centeraudio, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz uöpufgra Chaxg - xrvar Xhtry","caseType":"mikro","difficulty":2,"condition":"ok","name":"Über dem Deckel von centeraudio","cacheType":"normaler Cache","terrain":3.5,"logs":["centeraudio / 01.05.2018 / kann gesucht werdenAm Feiertag habe ich hier wieder einmal nach dem rechten gesehen.Alles bestens.Der letzte Logeintrag ist aus dem April 2018Leider wird der Cache nur recht selten Online geloggt. Zum Thema T-Wertung möchte ich nochmals darauf hinweisen: diese kann je nach eigenen Fähigkeiten auch DEUTLICH schwerer eingeschätzt werden. und nun wünsche ich weiter viel erfolg beim Suchen.","hihatzz / 24.09.2017 / gefundenAuf unserer Jagd nach den Paparazzis (oder heißt es Paparazzo ?, egal :-), sind wir auch hier vorbei gekommen.Verwirrt vom Hint, wir konnten hier keine Xhtry sehen, haben wir das Doserl schnell erspähen können.Hm, nur wie ran kommen?Also ich bin jetzt nicht der Kletter-Freak, aber so unsportlich nun auch wieder nicht. So manchen T4.5er konnte ich ohne Ausrüstung bzw. Leiter loggen, aber wie soll das hier gehen ohne Sportturner zu sein?So holten wir kurzerhand unsere ECA, die wir glücklicherweise im CM hatten und konnten den Kleinen fix loggen. Vielen Dank für den Cache,team hihatzz","rkschlotte / 03.10.2016 14:14 / gefundenAm Feiertag zu Freunden nach Regensburg. Auf dem Weg dorthin habe ich bei einem Zwischenstopp in Eggmühl einige Dosen eingesammelt; ab dem Webcam-Cache in RGB waren wir gemeinsam unterwegs.1. B 15 - Kraxenhöfen2. Der Einsame3. rostige Rosen4. Florian Eggmühl5. Neupfarrplatz WebcamDa das Listing von GCQ8VP inzwischen leider gesperrt ist, hänge ich die Beschreibung und die Bilder einfach mal hier mit an. :) Wir hatten uns am Neupfarrplatz getroffen, um uns von der Webcam knipsen zu lassen und dann einen kleinen Ausflug zu unternehmen. Der Start ist uns ganz gut gelungen, finde ich.6. Über dem DeckelOha, hier erwies sich es sich als sehr vorteilhaft, mit mehreren Leuten unterwegs zu sein - einer alleine hätte die Dose sicher nicht gefunden. 14:14 Uhr.7. 16 Advent 20158. Altdorferstraßerkschlotte","3Finder / 26.12.2015 / gefundenna der hat mich schon einwenig gefordert... dfdd sagt 3FinderLeo","centeraudio / 09.10.2014 23:25 / kann gesucht werdenSo gerade eben mal wieder den Cache besucht.es gibt noch einen weiteren Offline-Log seit dem letzten Besuch :-)Einen neuen Bleistift habe ich spendiert. Befindet sich in der Dose.Außerdem wurde extra für den Cache eine neue Beleuchtung aufgebaut. Er sollte jetzt wirklich Tag und Nacht gut zu entdecken sein.Im Moment finden ganz in der Nähe Bauarbeiten statt. Tagsüber und auch am Abend (heute waren die Arbeiter noch um 19:30 da) könnte es also momentan problematisch sein unentdeckt ranzukommen. Wird aber wohl in den nächsten Wochen abgeschlossen sein.","centeraudio / 01.05.2014 01:10 / kann gesucht werdenKontrollbesuch durchgeführt.Versteck in Ordnung und trocken, Cache an Ort und Stelle...Es befindet sich mittlerweile auch ein Tauschgegenstand im Cache, außerdem ein (bis jetzt?) Offline-Log :)Der Stift im Cache ist aber leider abhanden gekommen. Einen in passender Größe hatte ich gerade nicht dabei. Werde ich bei nächster Gelegenheit wieder nachrüsten.Bis dahin:Bitte Stift mitbringen","Schmusebär & Indidde / 28.03.2014 / gefundenHier benötigte ich doch zwei Anläufe bis zum erfolgreichen Logeintrag . Beim ersten Versuch trotz Besteigen des Cachemopeds nicht rangekommen. Heute dann ganz einfach die Leiter ausgepackt, als wäre es ganz selbstverständlich . Tatsächlich hat sich keiner dafür interessiert . Danke fürs Verstecken!","bitvitez / 17.09.2013 21:10 / gefundenGefunden! :)Aber ich war nur die Zweite. Mein Gürtel hat mir geholfen...","TEAM-Bradfisch / 16.09.2013 09:30 / gefunden#OC0020 2013-09-16 - 09:30 - FTFOC#007 - Über dem Deckel - Radl - Heut auf dem Weg zur Abeit musste ich hier kurz halten und mir die Situation betrachten. Schön gamacht! Fällt gar nicht auf. Und dann die Frage: wie soll ich da ran kommen? So einfach, wie sich das der Owner gedacht hat, ging das mit den feuchten Schuhen leider nicht. Aber wofür bin ich denn mit dem Radl unterwegs? Also hab ich das und ein am Radl vorhandenes Utensil mal gleich zum Einsatz gebracht und das Doserl war mein. So macht Geocaching Spass! Vielen Dank für den OC-only-FTF. Armin von teAm-Bradfisch.","centeraudio / 16.09.2013 01:42 / HinweisViel spaß mit meinen ersten beiden Caches...OCFFDD - Über dem Deckel und OCFFDC - Mach dich nicht nass Dies war der erste den ich heute Nacht gelegt hatte. Die erste Idee dazu ist schon bald zwei Jahre alt.Als ich eines Nachts hier vorbeigelaufen war kam es mir plötzlich in den Sinn, da geht doch was...Die Umsetzung dauerte dann doch sehr lange. Bis ich eine passende Kombination aus Tarnung, Cachebehälter und Befestigungsmöglichkeit für den gut sichtbaren Platz gefunden habe vergingen fast zwei Jahre. Doch nun ist er da und bleibt hoffentlich für Muggels unauffällig und/oder außer Reichweite :-) Für die ersten Finder liegen jetzt noch Urkunden im Cache, also auf gehts!!!"],"descriptionSnippet":"","status":"kann gesucht werden"}