{"hiddenAt":"11.09.2013","waypoint":"OCFFBD","coordinates":"E 011° 32.235' N 48° 43.755'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFBD","description":"Immer wieder hörtman das es auf Opencaching.de zu wenige Caches gibt. Da dachte sich derPirate „Das muss ich ändern!“. Bei Besuchen in seiner altenHeimat Westenhausen stellte er immer wieder fest, das es hier keineCaches gibt.Aus diesem Grundhabe ich beschlossen in Westenhausen einige kleine Dosen zuverstecken, an vielleicht eher unbekannten Orten. Beim Suchen wünscheich euch viel Spaß!Happy Opencaching! Zum Cache:Auch \"Edi-Weiher\" genannt. Hier war ich ab und zu baden, einige fischten hier. Aber die Stege sind nicht mehr vorhanden/kaputt. Das Versteck zu finden war nicht ganz einfach. Passt auf das die Dose nicht abrutscht und ins Wasser fällt (oder ihr). © pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgenßr, znexnagr Ovexr, qnuvagre. ","caseType":"klein","difficulty":2,"condition":"ok","name":"Westenhausen 08 - Kleiner Fischweiher von pirate77","cacheType":"normaler Cache","terrain":2,"logs":["Odilbert / 21.08.2015 17:15 / nicht gefundenLeider konnten wir den Cache beim besten Willen nicht finden. Die Location legt nahe, dass das Dösle sich wohl einfach verselbstständigt hat. Vielleicht hatten wir aber auch nur Tomaten auf den Augen.Trotzdem ein schöner See. Danke für's Zeigen!","TESK / 11.09.2014 14:18 / gefundenAuf den Spuren meiner Kindheit das Cache gefunden!Leider ist das Döschen innen und somit der Inhalt nass.","julschn1982 / 15.02.2014 12:31 / gefundenBei unserem heutigen Spaziergang mit den (Schwieger-)Eltern rund um Westenhausen konnten wir uns dieses schöne Doserl natürlich nicht entgehen lassen. Dank des Hinweises konnten wir das Doserl schnell erblicken und loggen.  DFDC! Auch hier wieder STF! ","Mack75 / 11.01.2014 / gefundenDose schnell gefunden.Auch in dieser Dose ist etwas Wasser.TFTC","pirate77 / 02.09.2013 / kann gesucht werdenEntschuldigung, hier hatte ich biem Anlegen versehentlich auf sofortige Veröffentlichung gestellt. Cache vor Ort und kann gesucht werden ;)Happy Opencaching!"],"descriptionSnippet":"Die Westenhausen OConly Cache-Serie","status":"kann gesucht werden"}