{"hiddenAt":"26.08.2013","waypoint":"OCFF15","coordinates":"E 006° 27.779' N 50° 30.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF15","description":"Die Koordinaten führen Euch zu einer recht gut versteckten kleinen Gedenkstätte am Rande von Oberhausen. Dieser Ort soll dem Gedenken an die gefallenen Dorfbewohner der beiden Weltkriege dienen und gleichzeitig auch als Mahnmal fungieren. Bitte nehmt den offiziellen Weg zur Gedenkstätte und versucht nicht auf direktem Weg den Steilhang hochzuklettern - Es würde Euch ohnehin nicht gelingen. Bitte verhaltet Euch am Denkmal der Örtlichkeit entsprechend angemessen. Achtet bei der Suche (insb. wenn Kinder dabei sind!) auf den Abhang an der linken Seite, dieser ist nicht ganz ungefährlich. Da vor Ort ein Parken schwierig ist empfehle ich den im Listing angegebenen Parkplatz auf dem Zöllerplatz. Von dort ist es etwa ein 5 minütiger Fußweg bis zum Kriegerdenkmal.Logbuch-History:Logbuch #1: gemuggeltLogbuch #2: Logbuch 2© Kelturion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu hagra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Das Kriegerdenkmal Oberhausen von Kelturion","cacheType":"normaler Cache","terrain":2,"logs":["Kelturion / 30.09.2017 / kann gesucht werdenoffenbar hat ein Spaßvogel den Cache woanders platziert. Ich lasse ihn erstmal dort (Koordinaten sind aktualisiert). Evtl werde ich ihn später nochmal umplatzieren. Aber erstmal kanns hier weitergehen","Kelturion / 17.06.2017 / momentan nicht verfügbarIm Moment nicht da. Ersatz folgt in Kürze!","Soldat89 / 11.08.2016 16:30 / gefundenSchöner Cach schöner Ort es ist noch genug platz im \"buch\"","Kelturion / 18.08.2015 / kann gesucht werdenRoutinekontrolle - alles bestens. ","dosenphish / 21.11.2014 / gefundenzum glueck hat ca$h auch noch zwei augen gehabt.. na, er hatte auch geburtstag :)","cacheforfun / 07.08.2014 17:30 / gefundenMit der genauen Beschreibung leicht zu finden gewesen während unseres Urlaubs in der Eifel.TFTC,Cacheforfun","iRe / 07.07.2014 10:20 / gefundenGutes Versteck! - DfdC","eifel53937 / 02.05.2014 14:06 / gefundenSchnell und gut gefunden. DfdC","Familysearcher / 21.04.2014 13:35 / gefundenKurz gesucht und schnell gefunden. TFTC","Kelturion / 25.01.2014 14:30 / kann gesucht werdenLogbuch und Dose wurden ausgewechselt, altes Logbuch ist nun im Listing einsehbar.Viel Spaß beim Suchen. ","Kelturion / 26.10.2013 / kann gesucht werdenCache wurde an leicht versetzter Stelle nun neu ausgelegt. Listingbeschreibung und Attribute wurden entsprechend des neuen Verstecks aktualisiert.Sorry für die lange Wartezeit. Viel Spaß beim Suchen. ","Kelturion / 12.09.2013 / momentan nicht verfügbarCache wurde scheinbar tatsächlich gemuggelt. Sonntag werde ich vorbeischauen und notfalls eine besser getarnte Dose auslegen./Edit: Hat leider zeitlich noch nicht geklappt, werde aber sobald wie möglich die Dose erneuern."],"descriptionSnippet":"Eine kleine Gedenkstätte am Rande des Eifeldörfchens Oberhausen","status":"kann gesucht werden"}