{"hiddenAt":"03.09.2013","waypoint":"OCFF79","coordinates":"E 007° 49.518' N 50° 43.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF79","description":"Dieser Cache führt euch zum neuen Förderturm der Grube Bindweide. Zur Zeit befindet sich der Turm noch im Bau, soll aber spätestens im Oktober fertig gestellt sein. Sobald er fertig ist, kann der Turm über eine Treppenanlage bis auf die Ebene der Seilscheibe (in ca. 19 m Höhe) bestiegen werden. Von dort hat man dann einen weiten Ausblick in den Westerwald, das Siebengebirge, bis in die Eifel. Die Aussicht von der Stelle ist aber auch jetzt schon sehr schön - daher haben wir beschlossen den Cache jetzt auch schon zu aktivieren. Vielleicht interessiert sich der ein oder andere auch bereits für die Entstehung des Turms :-)Parken könnt ihr bei: N 50° 43, 275, E 007° 49,416Der Turm entsteht bei: N 50° 43,264, E 007° 49,365Der Cache liegt etwas abseits im Waldstück auf der anderen Straßenseite, so dass auch bei hohem Muggelaufkommen in Ruhe gesucht und geloggt werden kann. Viel Spaß dabei!Wenn ihr schonmal in der Gegend seid, lohnt auch ein Besuch des dazugehörigen Besucherbergwerks Bindweide (http://www.besucherbergwerk-grube-bindweide.de/). Öffnungszeiten: Vom 1. April bis 31. Oktober mittwochs und samstags, sowie an Sonn- und Feiertagen von 14 bis 17 Uhr. Letzte Einfahrt (Führung) ist jeweils um 16 Uhr.© wellera, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubuyr Jhemry","caseType":"klein","difficulty":1,"condition":"ok","name":"Förderturm Bindweide von wellera","cacheType":"normaler Cache","terrain":1.5,"logs":["Romanus-1971 / 22.03.2018 19:05 / gefundenSpäter...","janko-ki / 28.10.2015 16:30 / gefundenGefunden.Rest folgt.16:30","wellera / 02.09.2015 / kann gesucht werdenKoordinaten wurden aktualisiert - das war uns beim Umlegen leider durchgegangen.","paemman / 08.07.2015 / gefundenBeim letzten Besuch des Turms habe ich verpaßt, die Dose zu besuchen.Diesmal habe ich extra deswegen hier gehalten.Danke für den Cachepaemman","crisb / 15.06.2014 / gefundenHeute Morgen ging es bei herrlichem Wetter ins AK-Land, schließlich stand die Besichtigung des Besucherbergwerks Bindweide auf dem Plan. Da bot es sich natürlich an auch noch den einen oder anderen Cache in der Gegend zu suchen. Nach dem Event ging es mit einigen Gleichgesintnen weiter zu Babsi. Nachdem der Turm und die geniale Aussicht bewundert waren, konnte auch der Cache schnell entdeckt werden. Ein kleiner Multi mit Station auf dem Turm wäre irgendwie schöner gewesen. Ohne den Cache hätte ich den Turm wohl aber gar nicht auf dem Schirm gehabt. Also vielen Dank an welleraj fürs Verstecken. [;)]Gruß crisb[i]Cache #4602[/i]","Ramses135 / 15.06.2014 / gefundenNach dem Bergbauevent musste natürlich auch der Förderturm besucht werden, auch wenn er nicht zur Anlage gehörte, bot er doch einen hervorragenden Ausblick.TFTCGruß, Ramses135","wittijack / 15.06.2014 / gefundenNach einem Event und dem Bergwerksbesuch der Grube Bindweide durfte der zugehörige Förderturm natürlich nicht fehlen. Leider steht er nicht mehr an seinem ursprünglichem Platz, dafür bietet er aber nun als Aussichtsplattform ein herrliches Panorama.Danke WittiJack","DerBeining / 01.04.2014 14:11 / gefundenSchon vor längerem gefunden.  Allerdings nur auf geocaching.com gelogged...Nun auch hierTftcDerBeining und Frau","Team Feuerdeuwel / 05.11.2013 / gefundenErst durch einen Zeitungsartikel sind wir auf diesen sehr schönen Turm aufmerksam geworden. Ein Blick bei GC zeigte uns dann auch noch einen Cache. Heute ging es dann im ersten Regen mit Schnee gemischt zur Dose. Diese konnten wir schnell finden und wir haben uns im Logbuch verewigt. Danke fürs zeigen und wir kommen im nächsten Jahr wieder um die Aussicht zu genießen.Team Feuerdeuwel","dieSchnapper / 05.09.2013 / gefundenDas Moppet etwas bewegt und noch diesen flotten Fund verbucht,der Cache eilt der Attraktion ein wenig voraus, auch ne Variante.TFTCdieSchnapper                                                                                                                                                    "],"descriptionSnippet":"","status":"kann gesucht werden"}