{"hiddenAt":"20.08.2013","waypoint":"OCFF4C","coordinates":"E 011° 49.668' N 50° 04.154'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF4C","description":"Hier an diese Stelle ist der höchste Punkt den die Autofahrer im Fichtelgebirge überfahren. Geht bitte mit den Cache sorgfälltig um damit ihn noch viele Cacher finden können. Es MUSS keine Gewalt angewendet werden. Spoiler in den Logs sind nicht willkommen also bitte unterlasst das! Viel Spaß beim Suchen© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Schneebergstraße 798 m über NN von Feuerandy","cacheType":"normaler Cache","terrain":2,"logs":["bobo2272 / 16.07.2016 07:30 / gefundenSchönDfdC","drefplegülF / 11.03.2016 09:24 / gefundenSchon öfters hier vorbei gekommen, aber heute das erste mal auf dieses Döschen aufmerksam geworden. Gefunden und geloggt wars schnell. Danke fürs legen und pflegen! ","2oldies / 12.09.2015 17:00 / gefundenAuf der \"Paßhöhe\" schnell gefunden.TFTC","Hercule Poirot / 31.05.2015 22:56 / gefundenEcht gutes Versteck ","Burggeist / 26.05.2015 15:46 / gefundenSofort gefunden, dann auch den Name verstanden.Vielen Dank sagt der Burggeist","mixxfixx / 26.04.2014 19:00 / gefundenAuf dem Rückweg von einer ausgedehnten Ochsenkopfwanderung haben wir hier oben mal einen kurzen Stop eingelegt (nein, nicht zu Fuß, sondern mit dem Auto ). Die Koordinaten stimmten Punktgenau und so war das Auffinden der Dose auch kein Problem.  TFTC und Greetings von \"mixxfixx\" und \"gast.cacher\"","maerker2012 / 24.11.2013 / gefundenBeim ersten Mal Bauarbeiten, beim zweiten Mal Sonntag, keine Muggels und siehe da, GEFUNDEN. ","tobimanu1 / 24.10.2013 / gefunden","thocomoro / 04.10.2013 16:47 / gefundenAuf dem Heimweg gesucht und gefunden. Danke für den Cache, echt tolles Versteck!","jondy64 / 22.09.2013 / gefundenNachdem ich hier auf Reha bin, mit ein paar anderen Rehamuggel ne kleine Wanderung gemacht und ihnen unser Spiel gezeigtDFDC  8)  ","Buckel01 / 12.09.2013 / gefundenHier mal einen Zwischenstop eingelegt, und zufällig auch noch ein Döschen gefundenDanke für den Zähler","Schnuggl / 10.09.2013 / gefundenDa ich diese Passhöhe mit  demRad schon so oft überquert habe , wußte ich sofort wo zu suchen ist.Vielen DankSchnuggl","hölli-oc / 02.09.2013 / gefundenHier konnten wir uns noch als Dritter ins Loggbuch  eintragen am 28.08. 2013DfdC  Hölli oc","steinhügel / 31.08.2013 / gefundenDiese Dose habe ich Samstag bereits gesucht und gefunden, nachdem er ja nun auch auf OC \"suchbar\" ist, logge ich hier natürlich auch...DfdCSteinhügel"],"descriptionSnippet":"Ein kleiner kurzer Tradi zwischendurch","status":"kann gesucht werden"}