{"hiddenAt":"11.09.2013","waypoint":"OCFFB9","coordinates":"E 011° 33.168' N 48° 44.088'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFB9","description":"Immer wieder hörtman das es auf Opencaching.de zu wenige Caches gibt. Da dachte sich derPirate „Das muss ich ändern!“. Bei Besuchen in seiner altenHeimat Westenhausen stellte er immer wieder fest, das es hier keineCaches gibt.Aus diesem Grundhabe ich beschlossen in Westenhausen einige kleine Dosen zuverstecken, an vielleicht eher unbekannten Orten. Beim Suchen wünscheich euch viel Spaß!Happy Opencaching! Zum Cache:Hier an der \"Sandgrube\" fährt man im Winter Schlittschuh. Sonst wurde hier fleissig gefischt, aber die Stege von früher sind weg, inweiweit die Fischer hier noch aktiv sind kann ich nicht sagen. Baden war man hier eher nicht.Auf dem Fussballplatz lehrten früher die Floriankickers Westenhausen den Gegnern das fürchten. Leider ist das ganze dann eingeschlafen, ob es dort noch Fussballturniere gibt weiß ich nicht.Parken kann man am besten beim Friedhof und dann einen kleinen Spaziergang machen.© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trtraüore qrz Xncryypura.","caseType":"klein","difficulty":2,"condition":"ok","name":"Westenhausen 02 - Kapellchen am See von pirate77","cacheType":"normaler Cache","terrain":2,"logs":["Odilbert / 21.08.2015 14:31 / gefundenAn einem sehr schönen Tag mit perfektem Wetter nach ein bisserl Hin und Her gefunden. Das Versteck ist toll, der Platz noch toller.Das Logbuch sollte man wohl nur noch mit archäologischem Spezialwerkzeug anfassen. Viele Einträge sind nicht mehr sichtbar.Trotzdem... toller Cache, danke fürs Herführen!Odilbert + Jonathan","LadyLangstrumpf / 18.01.2015 14:15 / gefundenHallo Pirat!Wir waren heute in Westenhausen und haben ein wenig gesucht... mein erstes Mal überhaupt übrigens!Das Cache war leicht zu finden, aber leider wohl undicht geworden. Jedenfalls war der Inhalt leicht grabbelig. Aber toll, das auch kleine \"Schätze\" drin waren! Wir haben nichts dagelassen, weils so nass war.Der Hinweis auf dem Deckel ist auch nicht mehr zu lesen.Gruß von LadyLangstrumpf","TESK / 11.09.2014 13:54 / gefundenAuf den Spuren meiner Kindheit das Cache gefunden!Schön, dass es dieses Cache gibt!","Univegabiker / 02.07.2014 / gefundenSchöner Platz aber was machen die Fische im Winter wenn ihr Schlittschuh fährt?TFTC","julschn1982 / 15.02.2014 11:25 / gefundenBei unserem heutigen Spaziergang mit den (Schwieger-)Eltern rund um Westenhausen konnten wir uns dieses schöne Doserl natürlich nicht entgehen lassen.  Nach kurzer Suche konnten wir das Doserl ungestört in unseren Händen halten.  DFDC! Juhu, unser erster STF. Das haben wir bislang auch noch nicht geschafft!  ","Mack75 / 11.01.2014 / gefundenEine kleine Wanderung rund um Westenhausen unternommen und ein paar Caches eingesammelt.TFTC"],"descriptionSnippet":"Die Westenhausen OConly Cache-Serie","status":"kann gesucht werden"}