{"hiddenAt":"28.08.2013","waypoint":"OCFF13","coordinates":"E 010° 09.450' N 52° 53.885'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF13","description":"....alles muß versteckt sein. Hier habe ich meine Kindheit verbracht.Früher gab es noch keinen Nintendo oder ähnliches, da traf man sich an der \"Ecke \"  und  hat \"der plumsack geht rum\" oder \"Fischer Fischer wie tief ist das Wasser\" gespielt.Tja, die Zeiten sind wohl vorbei....Viel Spaß beim suchen. Nur Mut, die Nachbarn sind eingeweiht! milchmeer© milchmeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1.5,"condition":"ok","name":"1,2,3,4 Eckstein von milchmeer","cacheType":"normaler Cache","terrain":1,"logs":["gh-ue / 25.03.2017 12:15 / gefundennett gemacht - schnell gefunden...","ErdmännchenTeam / 15.09.2013 / gefundenDer hatte sich aber gut versteckt. Beim letzten Blick konnte ich ihn aber sein Versteck entloggen. TFTC","KircheHeide / 12.07.2013 / gefundenZwar habe ich früher auch dieses Spiel und auch in Faßberg gespielt  [:)] , aber nicht in dieser Ecke. Am späten Nachmittag heute vor Ort geparkt, kurz ausgestiegen, eckigen Stein entdeckt, gedacht: \"das ist ja leicht!\", dann aber wegen zu viel rumgemuggel nicht geloggt. Später wieder gekommen, da war das hübsche Döschen doch ein Schrittchen anderswo. DFDC!","OnkelAndyTeam / 04.07.2013 / gefundenNachlog:Diesen habe ich vor einiger Zeit gefunden und logge jetzt einige Caches bei OC nach...TFDC","Lingual / 21.06.2013 / gefundenDiese Ecke von Faßberg kannten wir noch nicht und als wir gerade das Objekt unserer Begierde in Händen hielten, hielt ein Feuerwehrmuggel in seinem Auto genau an dieser Stelle, kümmerte sich aber nicht um uns und eine Muggelhausfrau musste gerade mal ihre Mülltonne kontrollieren, ob die was ahnt, so viele Leute neuerdings in ihrer Straße? Vielen Dank für diesen Cache sagt  Lingual","Einfach_Andre / 19.06.2013 / gefundenDas Wetter meinte es am Sonntag gut mit uns. Nach einem schönen Multi, einer tollen Letterbox musste natürlich auch noch der neue Tradi in Faßberg einen Weiteren Eintrag in s Logbuch bekommen. Das wir auch noch die Besitzerin der Dose zu Gesicht bekamen war umso besser. Vielen Dank an milchmeer für einen weiteren Cache in Faßberg. Grüße sendet Lowci aka André","hkoschig / 16.06.2013 / gefundenCoole Dose ;). Danke für den kleinen Sonntagscache sagt das komplette Magnetfisch Team","oppi.de / 11.06.2013 / gefundenNanu! Wieder ein Neuer in der Homezone?Leider war ich bei der Veröffentlichung noch 100km entfernt und somit der FTF in seeehr weiter Ferne ;)Ist aber nicht schlimm... so konnten wir in aller Ruhe und unbehelligt den kleinen Suchen.Danke fürs Verstecken... ","Charly43 / 11.06.2013 11:06 / gefunden\"Hinter mir und vorder mir gildet nicht! Eins, zwei, drei, vier - ich komme!\"  Schön war die Zeit, als wir so unbefangen reden und spielen konnten.  Leider reichte es hier  -  nur zu Platz 4 . Den habe mal wieder sehr spät entdeckt, weil mich kein Signal aufschreckt . Als ich ankam verschwand der Nachbar im Haus. Nach kurzer Umschau wurde der Kleine fix gehoben . Was für ein niedliches Teil! Es trainiert die Fingerfertigkeit . Nach dem Loggen wurde alles platziert wie vorgefunden . Liebe Grüße!Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 1444 #"],"descriptionSnippet":"","status":"kann gesucht werden"}