{"hiddenAt":"21.04.2013","waypoint":"OCFFC1","coordinates":"E 007° 25.265' N 50° 53.825'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFC1","description":"Der Familien-Wanderweg Die Höhenlage bietet einen herrlichen Blick auf den Ortskern Much. In der Nähe befindet sich die Germana-Kapelle mit einer großen Sitzgruppe für ein Familienfrühstück oder Pausieren oder Vespern z.B. an einem Sonntagmorgen. Zehn Frage- und Antwortstationen befinden sich entlang der Strecke. Aber Igel „Isidor“ hilft bei den Lösungen. Somit kann (wenn wir nach und nach unsere Caches plaziert haben) 2 Fliegen mit einer Klappe bzw. einer Wanderrunde, geschlagen werden :-) . Unterwegs können mittels Lochzangen verschiedene Symbole in das Lochzangenfeld auf dem Flyer als Beleg für die gemeisterte Wegstrecke gestanzt werden. Unser Tipp: Leihen Sie sich im Tourismusbüro GPs-Geräte und erwandern Sie den Weg per GPS! Somit wäre der Wanderweg auch für Geocache-Neulinge mit dem geliehenen GPs-Gerät ein toller Einstieg - Bitte auf die Öffnungszeiten des Tourismusbüros achten. Weitere Infos oder Fragen zum Wanderweg könnt Ihr beim Verkehrsverein Much e.V. http://www.verkehrsverein-much.de klären, ABER NUR zum Wanderweg, NICHT zur Cacherunde (die wir nun nach und nach erweitern wollen!!!)Zum Cache: Gesucht wird zwar eine Filmdose, allerdings ist die Dose in einem grösseren Versteck untergebracht. Bitte wieder so zusammenfügen wie vorgefunden, wenn ihr die Dose gefunden habt, werdet ihr wissen, was zu tun ist.© yipinmei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubym vfg avpug tyrvpu Ubym","caseType":"normal","difficulty":1,"condition":"ok","name":"Familienwanderweg 1 von yipinmei","cacheType":"normaler Cache","terrain":1,"logs":["Syhowi / 25.08.2016 21:44 / gefundenBei einer schönen Feierabendrunde mitgenommen. DfdC ","Laubwanderer / 05.05.2016 / gefundenAuf einer tollen Wanderung bei herrlichem Wetterkonnte ich diese schöne Dose nach kurzer Suche finden.DfdC","Drivebird / 21.04.2014 13:00 / gefundenSehr schön gemacht!Danke!","The_Sighthound / 15.03.2014 / gefundenEigentlich wollten wir wandern, mit Kinderwagen und drei Hunden. Da in und um Much dann die Wege nur über Straßen statt über Waldwege führen, haben wir die Stationen so weit es ging mit dem Auto angefahren.Danke für die Dose.","FelisCatus / 15.02.2014 13:21 / gefundenAn der Dose trafen wir eine ganze Horde Kinder-Cacher, komplett mit Erziehungsberechtigten und einen Cacherhund inkl. TB. Die nett gemachte Dose war dann auch sehr schnell gefunden.TFTC (FelisCatus & tombraidergirl)","blackjag / 09.02.2014 16:30 / gefundenGut gemacht. Toll gebaut ... war für die Kinder echt spannend. blackjag","Homer Jay / 09.11.2013 / gefundenBöll und Familienwandern verträgt sich gut  Schön gebastelt!TFTC Team Homer Jay","Homer Jay / 09.11.2013 / gefundenAuch diese Dose lag auf dem Böllweg. Sehr schön gebastelt!Vielen Dank - Team Homer Jay","chrisi&andy / 20.10.2013 13:50 / gefundenTolles Versteckchrisi&andy","Mikk / 20.10.2013 13:48 / gefundenSchöner Cache Elke und Mikk"],"descriptionSnippet":"Station 1 einer Reihe von Caches, die wir entlang des 6 km langen Familien-Wanderweges platzieren wollen","status":"kann gesucht werden"}