{"hiddenAt":"20.08.2013","waypoint":"OCFF09","coordinates":"E 012° 43.620' N 51° 14.260'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF09","description":"Im frühen Mittelalter gab es in der Grimmaer Innenstadt 2 Ortskerne, der südlicher gelegene um die Frauenkirche und der nördlichere um die Nikolaikirche.An der Frauenkirche ging es vor allem um den Umschlag des Holzes, welches in Mengen aus den Erzgebirgswäldern auf der Mulde hierhergeflößt wurde. Der größte Teil wurde am Grimmaer Floßplatz an die Holzhändler verkauft, die es mit ihren Fuhrwerken nach Leipzig schafften.An der Nikolaikirche , nicht weit von der damaligen Fernstraße, befand sich der Marktplatz und Speicherplätze der Händler. Die kürzlich wiederaufgebaute Steinbrücke bzw. ihre hölzernen Vorgänger kanalisierten den Handelsverkehr zwischen Leipzig und Dresden und waren oft der einzige trockene Muldenübergang. So war es logisch, dass man dort auf dem heutigen Nikolaiplatz eine Kirche zu Ehren des Heiligen Nikolaus errichtete, so wie an vielen hunderten anderen Handelsplätzen zwischen Irland und Russland.Nikolaus von Myra, dem auch der Nikolaustag am 6.Dezember gewidmet ist, war damals sehr populär als der Schutzpatron der Seefahrer, Kaufleute und Kinder.Nicolai ist zwar auch ein griechisch-russischer Vorname, im Lateinischen aber der Genitiv von Nikolaus. Also \"Nikolaikirche\" könnte man auch nennen \"die Kirche des St. Nikolauses\".Weil Grimma mit Klosterkirche und Frauenkirche ausreichend geräumige Kirchen zur Verfügung standen, wurde die Nikolaikirche vor anderthalb Jahrhunderten schließlich abgebrochen. An der Titelkoordinate, also der Fragezeichenposition, steht heute der Nachfolger der Nikolaikirche, das Kinder- und Jugendhaus der Diakonie. Ansonsten hat diese Koordinate für die Lösung des Caches keine Bedeutung. Vom Kirchlein ist nur noch der hier unten abgebildete Altar erhalten geblieben, welcher 1561 von einem Schüler des berühmten Lucas Cranach geschaffen wurde. Die 8 Bilder zeigen Stationen aus dem Leben dieses außergewöhnlich gütigen und hilfsbereiten Menschen.  Seit 130 Jahren steht der Nikolai-Altar nun schon hinter dem kleinen Nebenportal siehe unten (bitte beachtet, dass man dort nachts nicht hingehen sollte, auch wenn die Einfahrt offen ist), es ist außerhalb der von der alten Stadtmauer umgebenen Innenstadt, aber noch in Grimma. Finde heraus, was auf dem kleinen weißen Schild steht, welches zwischen den beiden unteren mittleren Bildern zu sehen ist wenn man davor steht. Falls diese Tür und auch das Hauptportal des Kirchleins gerade verschlossen sein sollte, dann gibt es noch eine Ausweichvariante. Das Wort steht nämlich auch über dem abgebildeten Portal, etwa dort wo das blaue Fragezeichen zu sehen ist.Ermittle den zweistelligen Buchstabenwortwert=BWW dieses Wortes. Dann finde irgendwo hier in dieser Cachebeschreibung das Jahr ABCD des Einsturzes vom einst 21 m hohen Nikolaikirchturm. Die Finaldose findest Du dann am Boden unter einem städtischen Beleuchtungsmast bei Nord 51° AB.CD0+Bww Ost 012° 42.C2D+Bww . Die Quersumme aller Koordinatenziffern ist beim Nordwert 14 und beim Ostwert 26. Der Hinterausgang bei N 51° 14.095' E 012° 43.060' kann gern, muss aber nicht genutzt werden. Das Versteck bitte nur außerhalb des Friedhofes suchen.  Ob der Heilige Nikolaus heutzutage noch den Händlern bei Ihren vielen Hochwasserfolgeproblemen helfen kann weiß ich nicht, da ich als Evangelischer keine katholischen Heiligen mehr anbete. Aber ich denke mal wir haben guten Grund zur Hoffnung, dass sich die Schaufenster bald wieder füllen werden. Schon jetzt, wenige Wochen nach dem Hochwasser, ist der Handel und Wandel in der Stadt schon wieder recht lebendig, und die Hochwasserschutzmauer wird auch in 2 bis 3 Jahren endlich fertig sein. Viel Spaß in Grimma wünscht der KunoWegpunkte.Kirche zum Hl.Kreuz 14.125 E 43.225 © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Sankt Nikolai, bring Hülf herbei ! von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":3,"logs":["Pumuckel&Kuno / 22.02.2018 / kann gesucht werdenAchtung - neue Finalformel !","THEO_GB / 11.03.2017 / gefundenDie Zeit war reif für einen Besuch bei 'Sankt Nikolai, bring Hülf herbei !'.Warum ich diesen Mystery in der Homezone solange nicht beachtet habe, dass kann ich nicht sagen. Jetzt kam er mir in die Hände und ich fand schnell heraus, wo ich vor Ort schauen muss.Am heutigen Nachmittag wollte ich noch eine kleine Cache-Runde drehen. Erstes Ziel war dieser Cache. Vor Ort fand ich schnell die Information, die ich zur Ermittlung der Final-Koordinaten brauchte. Ich rechnete und begab mich zum Final. Dieses hielt ich schnell in den Händen. Ich verewigte mich im Logbuch und tat alles zurück.Vielen Dank für diesen Mystery. Ein mal mehr habe ich etwas Neues über meine Heimat dazu gelernt.","trassolix / 28.01.2016 / gefundenAm Sonntag waren wir in Grimme unterwegs und wollten eigentlich eine Burg  Nix suchen. doch als wir merkten das wir auf der falschen Seite waren haben wir uns für ein Kaffe in der Altstadt entscheiden und die Tour auf besseres Wetter verlegt.  Dort kam ich auf die Idee den Spuren von Sankt Nikolai zu folgen.  Doch das war nicht ganz so einfach, zumindest hatte im Cafe keiner der \"Eingeborenen\" eine Idee wo das Portal zu finden ist. So machten wir uns also doch auf den Weg zum Altar.  Und siehe trotz dass wir dort nicht ran kamen, fanden wir doch die Ausweichvariante.  Und genau die Inschrift die ich vermutet hatte. Aber irgendwie wollte mir mein Handy nicht die zweite Information preis geben. Also haben wir hier erst einmal abgebrochen.  Zu Hause noch mal das Listing angesehen und ruck zuck standen die Koordinaten fest. Heute nun die Gelegenheit genutzt und noch ins Logbuch eingetragen. Danke für diesen interessanten Cache und die kleine Runde durch Grimmatrassolix","Valar.Morghulis / 16.11.2015 23:12 / gefundenDas neue Zuhause des Altars war über Tante Google schnell ermittelt. Also der Location einen Besuch abgestattet, auch wenn man da nicht gerne hingeht. Nun stand ich jedoch vor einem Problem. Die Tore geschlossen und die Inschrift auf dem Portal absolut nicht lesbar. Also wieder die gute Tante Google bemüht und etwas recherchiert. Nach kurzer Zeit hatte ich die finalen Koordinaten. Geprüft und passt mit den Quersummen.Heute nach dem Spätdienst war hier nix los und ich konnte in Ruhe suchen.Zunächst von außen und dann von innen. Aber nix in zwei Meter Höhe... doch siehe da,der Schatz lag zu meinen Füßen. Wohl runtergefallen.Also geloggt und wieder an Ort und Stelle in zwei Meter Höhe angebracht. Ich hoffe es passt so.Vielen Dank an den Owner fürs \"Herloggen\"Übrigens ist das unauffällige Suchen am Tage hier völlig unmöglich. TFTC Valar.Morghulis","Pumuckel* / 01.08.2015 / gefundenIm zweiten Anlauf hab ich es endlich geschafft. Beim ersten Mal war die Dose nämlich weg, wie mir Kuno dann auch versichert hatte. Vielen Dank. :-)","Pumuckel&Kuno / 17.02.2015 / HinweisWeil sich der Link zur Onlineverschlüsselung zu oft geändert hat, gibts ab sofort eine Formel als Lösungsweg:\"Ermittle den zweistelligen Buchstabenwortwert=BWW dieses Wortes. Dann finde irgendwo hier in dieser Cachebeschreibung die Originalhöhe=OH des Turmes der Nikolaikirche bis zu ihrem Einsturz im Jahre 1494.Das Cacheversteck befindet sich bei N 51° 13.(BWWxOH-88) E 012° (BWW+OH-29).(BWWx4+24) .\"                                                                                                                           ","bloslo / 17.02.2014 / gefundenHier haben wir wieder etwas Neues gelernt. Sowohl das Entschlüsseln als auch das Suchen des Finals waren Highlights unseres verlängerten Wochenendurlaubs. Dafür git es ein großes Lob und ein Schleifchen! ","Max Muldental / 07.02.2014 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Mit Kirche hab ichs ja nicht so, aber die Tür auf dem Bild, die kam mir doch irgendwie bekannt vor.....Der Verdacht bestätigte sich als richtig, doch die Türen der kleinen Kirche waren leider verschlossen.Also die Ausweichvariante,, über dem \"Portal\"......Ich konnte zwar nicht wirklich erkennen, was da steht, nur die Anzahl der Buchstaben, aber mit bissl überlegen und der Befragung des \"Orakel von Google\" kam ich doch noch zur Lösung, und der Steganosaurus rückte bereitwillig  die Finalkoordinaten heraus.Das Finale....   wie kommt man den nur auf sowas    das Versteck ist echt riesig Wegen der vielen Muggel wartete ich aber bis zum Abend,  bis ich mich mit einem breiten Grinsen im Gesicht an die Bergung der Dose machte.Vielen Dank fürs eintüten sagt der Max M\"","TeamMartsch / 21.08.2013 / gefundenFTF (Endlich kann ich auch mal eine solche Zeile meinem Log voranstellen...)Lieber Kuno, nun muss ich mich erst einmal entschuldigen für diesen verspäteteten Log. Bei Studenten ist es wie bei Rentnern: man hat einfach nie Zeit; ständig nur hoch wichtige Termine!Als der Cache erschien, begann ich mit einer kleinen Recherche, um erst einmal etwas Klarheit zu schaffen. Schnell wurde die benötigte Info für den ersten Außeneinsatz gefunden und ich muss an dieser Stelle schon sagen: Mal wieder ein super Kuno-Cache - ganz nebenbei lernte ich hier wieder wissenswertes über unser schönes Grimma.Mit der gesuchten Buchstabenfolge konnte ich irgendwie noch nichts anfangen, erst als ich das Listing noch einmal genau überprüfte, war mir klar, wie ich an die gesuchte Info komme. Nach technischen Startschwierigkeiten und erneuten lesen kam ich dann endlich dort raus, wo ich hin musste und hatte die Koordinaten gefunden. Anscheinend ist Bewacher nicht gleich Bewacher. Übrigens: durch diesen Cache hab ich gleich drei weitere gelöst, danke!Das Final gehört für mich irgendwie zum \"Stadtbild\" dazu. Sehr gute Idee, richtig schön frech und es ist doch recht unauffällig zu machen.An einen FTF hatte ich übrigens nicht mehr geglaubt, fast umgefallen bin ich, als die FTF und STF-Premie zu sehen war - endlich hab ichs auch mal geschafft.Vielen Dank für diesen schönen Cache und natürlich viele Grüße!This entry was edited by TeamMartsch on Thursday, 29 August 2013 at 20:33:24 UTC.This entry was edited by TeamMartsch on Thursday, 29 August 2013 at 20:33:59 UTC."],"descriptionSnippet":"Ein Cache über den Heiligen der Kinder und Kaufleute und dessen ehemaliger Kirche in Grimma","status":"kann gesucht werden"}