{"hiddenAt":"05.02.2012","waypoint":"OCFF38","coordinates":"E 007° 20.168' N 51° 30.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF38","description":"Da unser Volksgarten im Moment gar kein Cache zu bieten hatte, dachte ich mir, das muss ich ändern. Hier findet ihr also meinen ersten Cache. Unser Volksgarten hier in Lüdo hat eine Größe von 10 Hektar und ist damit die größte Grünfläche des Stadtbezirks. Um 1907 herum dachte man sich wohl, Lütgendortmund braucht ein Naherholungsgebiet und so kaufte die Gemeinde einige Acker Wiesen und ein Stück Wald um daraus den Volksgarten zu formen.Die Bezeichnung Lütgendortmund, oder auch Klein-Dortmund haben wir all den Durchreisenden und Händlern zu verdanken, die ursprünglich nach Dortmund wollten, aber hier hängen geblieben sind. Die Gegend muss wohl damals wie Dortmund ausgesehen haben.Und warum jetzt Lütgenbömmel?Einige sagen, das haben wir unserem Gemeindewappen zu verdanken. Dieses Wappen wurde an das Familienwappen der \"Lütykendorpes\" angelehnt. Der Hut auf diesem Familienwappen sieht halt aus wie eine Glocke.Oder, war es doch anders herum? Andere sagen auch, dass das Glockenschild als Wappen für die seinerzeit genutzte Ortsbezeichnung ?Lütgenbömmel? steht. Bömmel ist Platt und heißt Glocke.Wie auch immer, Lütgenbömmel ist selbst hier in Lüdo nicht jedem ein Begriff.Deshalb nennen wir unsere Reihe ?Lütgenbömmel?So nun zum Schatz.Hier hat die Stadt gerade eben erst einen Kahlschlag gemacht. Schade eigentlich. Oder, gut für euch. Als ich den Kleinen geplant hatte, hätte ich wegen den vielen Sträuchern, Bäumen und sonstigem Gestrüpp eher ein T 2-2,5 und ein D 2 gesehen. Aber nun, kann man ohne Probleme bis zum Versteck laufen. Aber Achtung! Jetzt sehen euch auch die Hunde- und Joggermuggel.Bei der Dose handelt es sich um eine 0,5l braune PE Dose eines \"decaffeinated\" Pulvers zum Herstellen eines Heißgetränkes.Die diversen Trappelpfade sind von den Schülern, der in der Nähe gelegenen Heinrich Böll Gesamtschule.Allerdings sind diese mittlerweile durch Brennesseln so zu gewachsen, dass sie schwer zu erkennen sind. Daher habe ich mal den optimalen Eingang als Wegpunkt gesetzt.Bei T1,5 muss schließlich niemand mit dem Buschmesser durch die Brennesseln Update 31.07.2012Auf mehrfachen Wunsch die T-Wertung +0,5 erhöht. Naja, sieht im Sommer auch ein wenig wilder aus. Alles zugewachsen halt.  PrefixLookupNameCoordinate                                                                                            EI                                        ENTRY                                        Eingang (Trailhead)                                        N 51° 30.348 E 007° 20.209                                                                                                      Note:                                        Nutzt doch diesen Wegpunkt als Eingang zum Cache                    © Fabi01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx vfg bssrafvpugyvpu. Jnf zny fgnaqunsg jne yvrtg aha nhs qrz Eüpxra.        ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lütgenbömmel Nr.1 von Fabi01","cacheType":"normaler Cache","terrain":2,"logs":["Stahlherz / 28.05.2017 07:20 / gefundenGefunden","SimbaOnTour / 25.03.2017 18:44 / gefunden","mer / 31.08.2015 / gefundenNachdem der Sonntag seinem Namen alle Ehre machte, habe ich mir überlegt was ich mit dem heutigen Tag anfangen werde.Ich bezeichne ihn mal als FREItag.","HamTum7711 / 26.05.2015 / gefundenNachtrag","Reineslicht / 09.11.2014 / gefundenGut gefunden und geloggt","Team3F / 08.09.2014 / gefundenSchnell gefunden.  Bei einer kleinen Runde durch den Park.","Fabi01 / 17.08.2014 / kann gesucht werdenOK, die meisten Absperrungen sind wieder abgebaut. Die eine oder andere steht noch. Warum auch immer. Trotzdem möchte ich euch bitten hier im Wald besonders vorsichtig zu sein. Man weiß ja nie, was von oben kommt.","Fabi01 / 30.06.2014 / gesperrtWegen Sturmschäden ist der Park gesperrt.","Kveldulfir / 16.06.2014 17:07 / gefundenAuch den Cache zusammen mit einem Freund gefunden :)aber der Park muß dringend aufgeräumt werden!! Man braucht ja für manche Ecken zum durchkommen ne Motorsäge *lach* Naja.. nicht mehr ganz so schlimm.. einige Wege wurden bereits wieder freigeräumt, Jogger und Hunde brauchen Auslauf! Allerdings gibt es noch viele Bereiche, die eher nicht betreten werden sollten, das is wohl wahr.","Feiwel4709 / 02.03.2014 15:05 / gefundenIch muss mal dringend die Buchführung nachholen.Bei herrlichem Sonnenschein haben wir auch dieses Döschen geborgen.Danke fürs verstecken.","Feiwel4709 / 02.03.2014 15:00 / gefundenIch musste mal dringend die Buchführung nachholen.Auch dieser Lütjenbommel konnte sich nicht lange vor uns verstecken.Danke für das Döschen.","Lichtinsdunkel / 16.02.2014 / gefundenHier habe ich doch etwas länger gesucht, da mein Käsch-Finde-Gerät woanders hinwollte. Und mögliche Verstecke gibt es hier mehr als genug...","Vitrus / 25.01.2014 / gefundenIch war heute zum ersten Mal in diesem Volksgarten unterwegs. Natürlich dabei einige Dosen aus der Lütgenbommel-Serie geloggt.GrüßeVitrus","W-I-S-C-H-I / 06.09.2013 15:20 / gefundenVor längerem gefunden.# 5TFTC W-I-S-C-H-I","Lillicor / 04.09.2013 / gefundenDen hab ich schon vor langer Zeit gefunden. Danke.","yogi42 / 27.06.2013 / gefundenIch hatte etwas Schwierigkeiten mit dem Einstieg und danach mit Stechfliegen. Dfdc","Addi1911 / 05.05.2013 / gefundenNachdem wir mit Nr3 angefangen hatten,sind wir dann weiter zu dieser Dose.Hier mussten wir dann erstmal einige Hundemuggels abwarten,was nicht weiter tragisch war ,da wir unseren Cachehund ja auch dabei hatten.Als alles frei war konnten wir dann den Aufstieg wagen.Endlich oben angekommen sprangen die Koordinaten etwas und wir hielten uns an den Hinweis.Der war aber in diesem Moment wenig hilfreich,da dort so einiges zu gepasst hätte.Aber nach einigem hin und her haben wir dann doch noch die richtige Stelle gefunden und auch hier Muggelfrei loggen können.Danach haben wir dann bemerkt,daß wir uns den anstrengenden Aufstieg hätten erleichtern können :-)DfdC","zeckencarlo / 21.12.2012 / gefundengefunden","HWR-Info / 03.04.2012 / gefundenDas Versteck war schnell erreicht und die Dose wurde... ° schnell gefunden° schnell geloggt und° schnell ging's weiter... ° TFTC und Grüße WernerOUT= Coin","falke-zeppi / 06.02.2012 / gefundenLangweilig!Hier ist ja gar nix los...... Gold So nun ein wenig mehr Text.Nachdem ich den Betreff der Publish-Mail \"...Lütgenbömmel...\" gelesen hatte, hatte ich sofort die Schuhe an und das GPS versorgt. Da ich danach eh eh noch Fahrdienste machen musste entschied ich mich fürs Auto. Die Gegend um das Final war mir, selbst ehemaliger Schüler der HBG, wohl bekannt. Als ich den Weg herunter kam waren noch Grünschnittmuggel unterwegs, die sich zum Glück zur Frühstückspause zurück zogen. So konnte ich ungestört zum Final und fing an zu Suchen. Ich wurde erst nicht fündig und erweiterte den Suchradius (ca. 5m). Natürlich fing ich kurz nach dem Versteck an zu suchen, so dass ich fast wieder bei 360° angekommen war, als ich die Dose in der Hand hielt.Im Logbuch sah ich dann , dass ich der erste war.Den FTF-Reisenden habe ich mitgenommen, die Schneeball-Coin da gelassen.Ich habe zwar noch ne Weile vor Ort gewartet, aber wohl nicht lange genug um Silber kennen zu lernen, da ich ja noch zu tun hatte.Mal schauen ob ich demnächst auch ne Dose im Volksgarten aussetze, Platz ist ja genug da.TFTC:falke-zeppi"],"descriptionSnippet":"Da unser Volksgarten im Moment gar kein Cache zu bieten hatte, dachte ich mir, das muss ich ändern. Hier findet ihr also","status":"kann gesucht werden"}