{"hiddenAt":"01.09.2013","waypoint":"OCFF3C","coordinates":"E 006° 34.902' N 51° 34.878'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF3C","description":"","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Deichblick von Lalifin","cacheType":"normaler Cache","terrain":2,"logs":["carosali / 27.12.2015 15:30 / gefundenSuper, man muss genau hinschauen","musikschaf / 13.09.2015 16:58 / gefundenDanke!  Unser zweiter Cache! ","Dingo01 / 08.06.2015 / gefundenAuf dem Weg zurück von Essen noch den Deichblick bei untergehender Sonne genossen.Da könnte ich glatt romantisch werden - könnte. Na ja, fällt schwer, wenn man alleine hier ist.TNLNSL, TFTC und Gruß Dingo01","thommie77 / 10.09.2014 / gefundenDa ist es ja mal schön! Bin schon oft mit dem Rad da rumgekommen. Es lohnt sich allerdings auch mal stehen zu bleibenund den Ort auf sich wirken zu lassen. Sehr schönes Versteck. Danke für diesen schönen Cache!","twin1985 / 12.08.2014 16:55 / gefundenSchon vor einiger Zeit auf einem Sonntagsausflug gefunden. Jetzt endlich auch den Onlinelog nachgeholt :)Schöne Gegend am Deich. Und der Cache war einfach zu finden","trinebine / 05.01.2014 / gefundenEin rascher Fund nach einem kurzen Spaziergang mit lumonase.2 Reisende hier gelassen.  Einen mitgenommen. Danke und viele GrüßeDie trinebine","Brummel Bär / 22.10.2013 / gefundenUnd dann auch noch mal eben die Aussicht genossen.","derBorth / 01.10.2013 18:45 / gefundenDanke für den Cache!Beschreibung: super, Versteck: \"findbar\", Gegend: typisch für den schönen Niederrhein, also superDanke sagt derBorth","Cyber1805 / 03.09.2013 09:55 / gefunden  :)    :)  **FTF**  :)    :)  Heute morgen hier mit den Hunden eine Runde gedreht und anschließend tatsächlich noch den FTF eingefahren.Letzte Woche war ich auch schonmal hier und hatte nach verstecken für nen Cache gesucht, da ich die Gegend auch schön finde.Gruss an Lalifin."],"descriptionSnippet":"Deichblick  zwischen Borth und Ossenberg","status":"kann gesucht werden"}