{"hiddenAt":"02.09.2013","waypoint":"OCFF67","coordinates":"E 010° 05.372' N 48° 27.102'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF67","description":"Ney-LochAn dieser Stelle schossen Napoleons Soldaten am 14. Oktober 1805 mit einer Kanonenkugel eine mehrere Meter breite Öffnung in die Klostermauer, um in den Klosterhof zu gelangen. Im Volksmund wird dieser ehemalige Mauerdurchbruch als \"Ney-Loch\" bezeichnet, benannt nach dem französischen Feldmarschall Michel Ney, der die französischen Truppen im Kampf gegen die österr. Armee während der \"Schlacht von Elchingen\" befehligte. © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ney-Loch von Spike05de","cacheType":"normaler Cache","terrain":2,"logs":["marvinxy / 26.11.2017 15:20 / gefundenSo ein interessanter historischer Ort! Schön, dass hier eine Dose versteckt ist. Ohne diese wäre ich kaum hierher gekommen. Danke fürs Herführen.","Gold_Ochsen / 06.09.2017 / gefundenAuf dem Weg zur Radler Tankstelle hier kurz halt gemacht und erfolgreich geloggt.","Danzelot / 17.08.2017 17:25 / gefundenDas Ney-Loch stand schon ewig auf meiner To-Do-Liste, aber irgendwie kam ich nie dazu, es zu besuchen.Heute bin ich endlich hingefahren und habe mir auch die Informationstafeln zu Napoleon angesehen.Vielen Dank für's Hegen und Pflegen sagt Danzelot","pingo21 / 17.01.2017 / gefundenHeute war ich mal wieder am Ney-Loch und diesmal wusste ich, dass es hier eine OC-Dose gibt. Es war nicht allzu viel Schnee, so konnte ich mich ins Logbuch eintragen. Danke für diesen Cache.","*Eichhörnle* / 01.01.2017 19:35 / gefundenAuf dem Weg zum Adventskalendertürchen, hab ich mich auch hier eingetragen.Dankeschön und Grüße*Eichhörnle*","Sherlock-yp / 26.12.2016 12:28 / gefundenHeute das wunderschöne Kloster angeschaut und an diesem interessanten Ort vorbeigekommen. Danke für das Herführen. TFTC","GeoCacheElche / 23.10.2016 17:19 / gefundenIst gut zu finden.","Dan-e / 30.06.2016 / gefundenBeim angrenzenden Multi-Cache stieß ULteaMaktiv spontan auf diese, hier auf opencaching gelistete Dose. Da er ja direkt an einer Station des Multis liegt, griffen wir auch hier schnell mal eben zu. Nun gut, somit kann ich auch auf dieser Plattform mal wieder seit einer gefühlten Ewigkeit einen Log verzeichnen. Danke für die Dose und viele Grüße an den Owner!Dan","Ulteamaktiv / 30.06.2016 15:37 / gefundenWährend der Suche nach dem Apfeldieb Multi, könnten wir uns diese Dose nicht entgehen lassen. Danke fürs Auslegen und Pflegen. ","schnufffy / 16.05.2016 20:05 / gefundenSchon etliche male dran vorbeigefahren aber heute gesucht und gefunden.Gruß Schnufffy","Tinkus / 12.07.2015 19:17 / gefundenWährend des Multis haben wir diese Dose schnell gefunden.TFTC! #84 @19:15    ","Ranzratte / 12.03.2015 12:54 / gefundenServus,danke für's Verstecken in Zusammenhang mit dem geschichtlichen Hintergrund. War schnell gefunden.TFTC und Grüße!","knighttwin / 07.03.2015 / gefundenBei herrlichem Sonnenschein, haben wir wenigstens diesen Chache gefunden !  Es war unser erster ! Super Sache !es grüsst Knighttwin und der Große ","Steinies / 05.02.2015 / gefundenHeute waren wir Mittendrin in Oberelchingen als wir zu der historischen Stelle gekommen sind .Bei der Ereledigung einer Aufgabe sind wir dabei über dieses Döslein gestolpert. Liebe Grüße an den Owner von den Steinies","icho40 / 21.12.2014 / gefundenHeute waren wir mit hochfa in Oberelchingen unterwegs.Die Dose war schnell entdeckt.Danke für die interessante Location","hochfa / 21.12.2014 / gefundenDiese Ecke kannte ich schon. Und so war es ein einfaches die Dose zu finden. Tftc","Findedasversteck / 15.07.2014 18:00 / gefundenAn dieser historischen Stelle bin ich rasch fündig geworden.","Krötencacher / 21.06.2014 20:26 / gefundenWährend ich heute im Morgengrauen auf die Läufer der Ulmer Laufnacht wartete, hab ich im vorbei gehen noch dies Döslein geloggt. TFTC","sirenetta475 / 20.04.2014 17:43 / gefundenBeim Frühlingsspaziergang geloggt. TFTC","dogesu / 03.02.2014 / gefundenNach der erfolglosen Suche in der Bücherkiste konnte ich mich immerhin am Ney-Loch über einen Fund freuen. TFTC  dogesu"],"descriptionSnippet":"","status":"kann gesucht werden"}