{"hiddenAt":"30.08.2005","waypoint":"OC00B9","coordinates":"E 009° 32.829' N 49° 42.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC00B9","description":"Schauplatz unserer Suche ist das Zisterzienserkloster Bronnbach, das unlängst sein 850-jähriges Bestehen feierte. 1803 wurde es, wie alle deutschen Klöster, aufgehoben und von Napoleon dem Fürstenhaus Löwenstein-Wertheim-Rosenberg als Entschädigung für dessen von Frankreich beanspruchte linksrheinische Besitzungen übereignet. 1986 verkaufte Fürst Karl, der mit seiner Familie bis dahin hier gelebt hatte, das Kloster an den Main-Tauber-Kreis und zog in sein Schloss in Kleinheubach bei Miltenberg. Heute beherbergt das Kloster das Staatsarchiv Wertheim, das Stadtarchiv Wertheim und das Archiv des Landkreises, die Außenstelle Kulturgüterschutz des Würzburger Fraunhofer-Instituts für Silicatforschung, eine Dependance für ländliches Kulturgut des Grafschaftsmuseums Wertheim sowie eine kleine Schnapsbrennerei und – last not least – seit einigen Jahren auch wieder Mönche, die Missionare der Heiligen Familie. Im Zuge der andauernden Sanierungsarbeiten ist die Orangerie mit dem größten Freiluft-Fresko nördlich der Alpen in eine Mensa umgebaut worden, deren Küche und Wirtschaftsräume in den Hang hineingebaut worden sind. Vor der Orangerie ist inzwischen wieder mit Hilfe einer sachkundigen Nonne ein Kräutergarten angelegt worden. Das ehemalige Bursariat auf der anderen Straßenseite bietet seit 2006 Seminaristen und Gästen, unter anderem für Veranstaltungen der Universitäten Mannheim und Karlsruhe, zeitgemäße Unterkunft. Die 800-jährige Klosterkirche, der gotische Kreuzgang und die barocken Säle sind Schauplatz zahlreicher kultureller und gesellschaftlicher Veranstaltungen.Startpunkt ist der Platz vor der Klosterkirche, wo man auch parken kann. Wenn man sich hier umschaut, kann man eine moderne Infotafel zur Geschichte des Klosters entdecken. Die zweite und die dritte Jahreszahl in der linken Spalte der Tabelle seien AABC und ADDD.Der nächste Wegpunkt liegt nun bei N 49 42.(C)(A+D)(D+D) / E 9 32.(C+A)(B-D)(C+D). Das zweite Wort auf dem Messingschild braucht man für die nächste Station – und als Kennwort zum Loggen bei opencache.de! Die ersten acht Buchstaben werden von 1 bis 8 durchnummeriert.Der nächste Wegpunkt errechnet sich mit den zuletzt gewonnenen Werten so: N 49 42.(A)(T)(N) / E 9 32.(S)(S+T)(T). Man begibt sich dorthin, bewundert die prächtige Barockfassade und liest den Namen des Gebäudes. Die ersten acht Buchstaben dieses Namens werden wieder von 1 bis 8 durchnummeriert und dienen zur Ermittlung der Final-Koordinaten. Das Final liegt bei N 49 42.(P+O)(H)(A) / E 9 32.(A+J)(P-P)(A+J). Das Satellitensignal ist hier allerdings nicht optimal. Das Hauptproblem beim Heben dürften jedoch die Muggels sein, Geduld ist wohl angesagt.Wer Zeit und Lust hat, kann noch an einer Führung durch das Kloster und die Klosterkirche teilnehmen oder das Museum (im Winterhalbjahr geschlossen) auf der anderen Straßenseite besuchen. Auch die Gaststätte „Klosterhof“ ist nicht weit. Links:http://www.kloster-bronnbach.de/http://www.zum.de/Faecher/G/BW/Landeskunde/rhein/kloester/zisterz/bronnb/http://de.wikipedia.org/wiki/Kloster_BronnbachErstausstattung Cache: Logbuch, Bleistift, Beipackzettel, ADAC-Gimmick Entfernungsmesser, Lupe, Inbusschlüssel, Karabinerhaken aus Kunststoff© Der_Isenberger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Fgügmznhre hagre qrz Jrt","caseType":"klein","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Taubertal-Trilogie 2 von Der_Isenberger","cacheType":"Multicache","terrain":1,"logs":[{"date":" 20.07.2017 ","person":"Fritzezippel ","message":"                                                                Donnerstagscachertag mit Einhard und wenn Mainfuchs schon Urlaub hat, nehmen wir den natürlich auch mit. Viele Grüße an dieser Stelle nochmal.Der Ort des Multis ist ja wirklich sehenswert. Wirklich sehr schön. Alle Antworten konnten gut ermittelt werden und auch das Finale wurde gut und schnell . Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für das zeigen des schönen Ortes und das legen und pflegen des schönen Cache......."},{"date":" 19.02.2017 ","person":"sts0808 ","message":" Beim Besuch in Kloster Bronnbach war dieser Multi ein schönes Hilfsmittel, um das Kloster zu entdecken und die einzelnen Gebäude kennenzulernen. Nach einem Rundgang war das Versteck dann auch schnell ausgemacht, und das schöne FTF -Gefühl beim Öffnen der Dose deutete schon auf ein leeres Logbuch hin ... ungewöhnlich bei einem fast zwölf Jahre alten Cache 8)  8)  8) Vielen Dank!TFTC19. Februar 2017 15:54"},{"date":" 08.04.2016 ","person":"following ","message":" HinweisAlternativer Rechenweg an Station 1 "},{"date":" 07.08.2015 14:00 ","person":"ge0rg ","message":" Trotz Baustelle, Dose .Messingschild ohne auf den Vorarbeiter zu warten durch den Zaun besucht, da ich kein Fernglas dabei hatte.ge0rg"},{"date":" 19.10.2014 ","person":"gnorzel ","message":" Bei herrlichem Wetter einen Ausflug durch das \"liebliche Taubertal\" gemacht und dabei diesen Kleinen endeckt. Danke für Hege und Pflege der Dose sagen Herr und Frau Gnorzel"},{"date":" 14.06.2014 ","person":"ka_be ","message":" Hier bin ich vor kurzem wiedermal vorbeigefahren.Heute hatte ich kurz Zeit mir das Kloster wieder einmal anzuschauen - das letzte mal war ich wohl vor 25 Jahren hier ;-)Danke fürs Legen der Dose und das gestalten des kleinen Rundgangs!"},{"date":" 25.05.2012 ","person":"GhostriderSiH ","message":" Schöne kleine Runde. Ich war schon öfter hier. Jetzt endlich auch mal die Runde gedreht.Einfach eine schöne Location und um die frühe Uhrzeit auch keine Muggelprobleme.Der Final wurde von einem hübschen großen schwarzen Käfer bewacht - aber nicht verteidigt...In: rotes AutochenOut: ---TFTC, GhostriderSiH#95, 8:50 Uhr"},{"date":" 20.05.2012 ","person":"ead ","message":" Am frühen Abend war hier fast nichts mehr los, so konnte ich ungestört die kleine Runde drehen und das Döslein heben. Für ne Innenbesichtigung muss ich aber auf jeden Fall noch mal her!Danke für den Cache!"},{"date":" 22.04.2012 ","person":"gejasi ","message":" schöner kleiner cach für zwischendurchhätten ihn bestimmt auch gleich , wenn die verschlüsselung der zweiten jahreszahl richtig gewesen währe (falsch: ADDD, richtig: ABDB)habe dadurch auch mal die klosterkirche von innen gesehen.vielen dank für diese cachgruss gejasi"},{"date":" 14.09.2011 ","person":"losthunter ","message":" bei schönem Feierabendwetter muggelfrei loggen können. schöne Location im Taubertal. dfdc"},{"date":" 29.12.2009 ","person":"IrishStar & Milbar ","message":" gefundenWährend eines Kurzurlaubs im Taubertal angegangen.Eigentlich gestern schon angegangen. Leider war kein Schild da (wir hätten mal die vorherigen Logeinträge lesen sollen) und folglich haben wir den ersten Wegpunk . Das Barrockhaus war ja kein Problem.Dennoch war der Cache lösbar auch wenn mir erstmal erfolglos gegangen sind.Im Hotel haben wir alles nochmal durchdacht. Mmhh was könnte wohl auf einem Messingschild stehen. Juhu, mit den zu verwendenden Buchstaben für den nächsten Wegpunkt erraten. Schnell noch die Entfernung der Koordinaten zum Startpunkt errechnet: passt.Heute dann problemlos gehobenOut: TB Hustelinchens LizardHat Spass gemacht, den vermeintlich unlösbaren Cache trotzdem zu heben.IrishStar & Milbar"},{"date":" 18.07.2009 ","person":"Dukenukem263 ","message":" Beim 2. Anlauf gleich mit Verstärkung aus Dachau . In: 2 FigurenOut: Murmel, Coin "},{"date":" 10.05.2009 ","person":"Dukenukem263 ","message":" zur zeit leider nicht möglich, da vor dem kloster eine baustelle ist und das informationsschild abmontiert wurde mfg dukenukem263 "},{"date":" 22.02.2009 ","person":"Tapsy ","message":"  Hallo, heute beim 2. mal endlich geloggt, keine Muggels bei dem Regenwetter.Tolles Versteck. In: GummibärchenOut: ( Edel ) Stein  Tapsy & Yvo "},{"date":" 25.12.2008 ","person":"hasenbaer ","message":" Gratulation zu dieser wirklich toll gestalteten Schatz-Jagd. Wir hatten sehr viel Spaß. Immer wieder &#39;mal Muggel-Alarm, aber man kann sich ja gut tarnen.Kleiner Tipp... Das Logbuch ist so gut wie voll. Grüßle aus Freiburg "},{"date":" 08.11.2008 ","person":"agent230 ","message":" Interessante Location. Wenn diese Gebäude erzählen könnten.... T4TC"},{"date":" 02.11.2008 ","person":"Reiher & Bibabu ","message":" Zwei andere Cacher haben uns gleichmal enttarnt. Wahrscheinlich sind wir wieder völlig verstrahlt durchdie Gegend gelaufen und haben unser GPS schielend vorm Bauch getragen Wir haben den Cache fix  und sind nicht von den zahlreichen Muggels entdeckt worden. Toller Cache und liebe Grüße an deanor und neniel.Reiher & Bibabu"},{"date":" 27.10.2008 ","person":"posauner1 ","message":" Heute das erste Mal mit kompletter Familie gesucht ... und .Wegen regnerischem Wetter fast mugglefrei. Hat Spaß gemacht.No trade.GrußPosauner1"},{"date":" 14.10.2008 ","person":"huzzel ","message":" So, endlich Zeit  um die Isenberger zu machen. Und zu süäter Stunde kann man den Cache auch ohne Muggel machen  \t[:D].Alles schön und einfach zu finden.IN: CoinOUT: CoinGrußhuzzel"},{"date":" 06.08.2008 ","person":"NoXx333 ","message":" HinweisWürde Gerne Loggen, nur das Passwort zum loggen ist mir leider nicht bekannt :-("}],"descriptionSnippet":"Fast ein Drive-in-Multi, aber oft nicht muggelfrei; Laufzeit (auch mit Kinderwagen) etwa 10 Min., Suchzeit: 20 Min.(?)","status":"kann gesucht werden"}