{"hiddenAt":"08.08.2003","waypoint":"OC00AE","coordinates":"E 012° 50.944' N 47° 45.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC00AE","description":"Es handelt sich um eine ausgewachsene Bergwanderung (zwei der regulären Aufstiege sind mit 'nur für Geübte' beschildert). Bitte beachte die für das Bergwandern üblichen Regeln: festes Schuhwerk, wetterfeste Kleidung, Trittsicherheit, Schwindelfreiheit, ausreichende Kondition, Bergerfahrung, ..., aber nicht unbedingt Kletterfähigkeiten.Seit 2004 gibt es als zusätzlichen Aufstieg den Pidinger Klettersteig. Dieser Steig ist den Kletterern mit entsprechender Ausrüstung und Fähigkeit unter uns vorbehalten. Die Terrain-Wertung ist bei diesem Weg sicherlich nochmals höher.Der Cache liegt im Gipfelbereich so versteckt, dass es nicht erforderlich ist, sich in Gefahr zu begeben.© weidholg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Jrtjrvfre (fvrur Sbgb) pn. mjnamvt Zrgre Evpughat Tvcsry. Yvaxf ibz Jrt.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hoch am Staufen von weidholg","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 29.09.2017 15:43 ","person":"217Kutscher ","message":" Text folgt...Herzlichen Dank an weidholg für diesen Cache. Es war mein Fund # 17"},{"date":" 08.07.2014 ","person":"Odissea ","message":" Am 8.7.14  und damals bereits auf geocaching.com geloggt"},{"date":" 15.07.2011 ","person":"lufadi ","message":" Leider bisher noch nicht ganz rauf gekommen, aber schon von zwei Seiten versucht. Über Bartelmahd fast oben gewessen und schon den Blick rechts und links herunter genossen. Beim nächsten mal ...."},{"date":" 19.08.2010 ","person":"Kappler ","message":" Nach dem Klettersteig mussten wir natürlich auch diesen Cache noch suchen!Und nach längerer Sucherei (bestimmt 3-mal vergeblich um das Versteck \"herumgesucht\") hat er sich dann auch dazu herabgelassen, von uns  zu werden.Nur die Dohlenschar, die direkt hinter uns saß und uns beim Loggen beobachtet hat, war enttäuscht, dass wir anschließend wieder abgezogen sind ohne etwas essbares auszupacken.Danke für das zusätzliche Gipfelerlebnis,2"},{"date":" 30.07.2008 ","person":"clmae ","message":" HalloSuper Versteck und kein Muggel weit und breit "},{"date":" 26.05.2007 ","person":"pet-ite ","message":" Sehr schön und leicht zu finden.Von Adlgass rauf, wollten eigentlich zum Zwiesel weiter, haben uns das dann aber aufgrund der Gewitterneigung lieber geschenkt. Hätte wohl doch noch knapp gereicht …Out: SpielkartenIn: TB The long lost flip flopTFTC!LGPet-ite"},{"date":" 19.05.2007 ","person":"salzkammergut ","message":" Ich folgte der Empfehlung auf bergsteigen.at und packte das MTB ins Auto um möglichst weit hinauf zu radeln. War eine gute Idee! Dann über den Klettersteig auf den Staufen. Der Cache war dank der genauen Koordinaten schnell  und ist trotz der Gipfel- und Wegnähe problemlos muggelsicher zu heben. Leider war auf der Moaralm eine Gruppe, die beide Hütten nutzte, so daß dieser Cache, der direkt am Weg liegt, noch warten muß.TFTC"},{"date":" 29.04.2007 ","person":"Garnul1 ","message":" Ich habe den Cache dank der genauen Koordinaten schnell !Hinweis: Das Logbuch und der Zettel sind etwas aufgeweicht!"},{"date":" 24.09.2006 ","person":"npg ","message":" Geckos,hei,npg -September06 - das Salzkammergutmonat am Staufen\t[:D].Am Vormittag Pflichttermin Berlin-Marathon schauen - nachmittag Rad-WM live in Salzburg..Am Vortag ja am Mönchsberg, da lachte mich wieder mal der Staufen an... so kam das unvermeidliche: An Salzburg vorbeigefahren nach Piding - Urwies.Vor langer Zeit (ein paar Monate [;)])hat ja ein hinterlistiger Bösewicht am Traunstein (der Berg, nicht der Ort \t[:D]) einen Cache im Traunseeklettersteig gelegt (27km from home)... npg, noch nie niemals nicht so gefährliche Sachen angedacht, schwor sich diesen zu suchen - und als Vorbereitung darauf den Pidinger Klettersteig zum Staufencache zu gehen (weit weg von zuhause, ein scheitern läßt sich vielleicht vertuschen [:O)].Also erstmals im Leben (nun gut zweimal- schon zuhause probiert) so ein Kletterzeugdingens angelegt,dann die Wand genauer angeschaut... äh, die spinnen die Römer...Nach der Einstiegswand (heftig,heftig) schon sehnsüchtig den Notausstieg ersehnt, dann gins doch relativ easy. Notausstieg erreicht- links geht eine Wand mit so komischem Kabel hoch. 15m höher:'Hätt ich doch den Weg geradeaus genommen.'- Überraschend gings dann relativ angenehm weiter, immer guten Tritt . Erst an der Ausstiegswand wurde es wieder ziemlich heftig, ich find keinen Platz für meine Füsse,gegen die Wand hochstemmen. Oh, ich seh ein Kreuz... ja ,geschafft!Wanderer ganz verwundert:' Erster Klettersteig? Macht man jetzt schon den LKW-Führerschein vorm Mopedführerschein?'Cache war dann dank perfekter Koordinaten schnell .in:Edelsteinout: -thx npg, also den normalen Weg rauf wär ich um einiges schneller gewesen [:)] "},{"date":" 26.08.2004 ","person":"weidholg ","message":" HinweisHabe den Pidinger Klettersteig jetzt auch in die Cache-Beschreibung aufgenommen.Viele GrüßeHolger"},{"date":" 17.10.2003 ","person":"weidholg ","message":" Hinweis[Falls es vor Ort Probleme geben sollte, bin ich - zumindest zeitweise unter] ahyy rvaf fvrora qerv - mjrv ahyy mjrv fvrora qerv ivre rvaf [erreichbar]"}],"descriptionSnippet":"Dieser Cache führt dich auf einen schönen Aussichtsberg zwischen Inzell und Bad Reichenhall.","status":"kann gesucht werden"}