{"hiddenAt":"31.12.2004","waypoint":"OC0157","coordinates":"E 007° 05.399' N 50° 42.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC0157","description":"Parken kannst Du bei N50°42.860' E007°05.426' in einer Anliegersackgasse. DieBuslinie 620 hält an der Hatestelle \"Friedrichsruh\", Infos hier. An den angegebenen Koordinaten findest Du einen Gedenkstein mit einerJahreszahl. Ordne die Ziffern der Zahl ABCD zu. Bei N50°42.(B-2)CA' E007°05.(D-A)(D/2)(D-A) kommst Du über eine Brücke. Zähledie Backsteine, die auf der Nordostseite die oberste Reihe an der Innenseitebilden. Hähä! (Rettung: 124,292,437 oder 835?) Weise das Ergebnis EFG zu.Gehe über die Brücke, und dann nach links.Bei N50°42.FG(A+B)' E007°05.(B-C)B(A+B) beginnt eine Treppe. Zähle alle Stufenaus Holz oder Stein bis zur Hütte. In den letzten Jahren sind allerdings etwa 10 Stufen abhanden gekommen - bedenke das. Hähä! (Rettung: 27,45,68 oder 93?) Weisedas Ergebnis HI zu.Gehe wieder zum Fuss der Treppe und folge dem Pfad.Bei N50°42.AGH' E007°05.A(I-A)(F-A) ist noch eine Brücke. Überquere sie! Überwieviele Brücken bist Du jetzt insgesamt gegangen? Hähä! (Rettung: 03,06,12oder 19?) Weise das Ergebnis JK zu.Biege gleich nach links ab.Bei N50°42.K(A+D)H' E007°05.AAG findet sich ein Buchstabe auf einem Baum(siehe Bild). Ordne die Quersumme der Position im Alphabet L zu. Hähä!(Rettung: A=1 H=8 M=4 T=2). Bei N50°42.F(D+L)A' E007°05.L(L-J)A: Wieviele Stützbalken tragen das Dach?Setze das Ergebnis zu M.Bei N50°42.X' E007°05.Y findest Du den Cache, wobei X sich berechnet aus (E!)*(D+A+E+M)+((KFD modulo KD)+K) und Y aus K hoch D * (H+I) - E. Beachte die üblichen Rechenregeln. Hähä! (Rettung: X=(I+L)KM, Y=JGK).© tpo der Dinosaurier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Cache] Nz Shß rvarf Onhzrf hagre rvarz notrsnyyrara Nfg","caseType":"normal","difficulty":2,"condition":"ok","name":"Melbtal von tpo der Dinosaurier","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 05.06.2017 18:04 ","person":"joseeee ","message":" TFTC - Tolles Versteck! Hat Spaß gemacht "},{"date":" 11.04.2016 ","person":"tpo der Dinosaurier ","message":" HinweisIch habe einen (ahem) kleinen Fehler in der Beschreibung korrigiert."},{"date":" 27.06.2015 15:30 ","person":"A&S ","message":" Danke für den schönen Cach. Nach einiger Suche konnten wir dann auch den Micro finden. Tolle Gegend mit einigen interessanten Ausblicken. Das Logbuch ist reichlich voll, es fand sich nur noch etwas Platz auf der Papprückseite des Blockes."},{"date":" 07.06.2015 18:56 ","person":"mirabilos ","message":"  [#2517] 18:56Heute konnte ich mich endlich mal zur Melbrunde aufraffen; echt schön hier (das gibt ein blaues Bändchen bzw. ein grünes Sternchen), auch wenn ich zwischendurch dachte „och nö, nicht nochmal da lang“. Ich hatte nur am Præfinal ein Problem: selbst mit Telephonjoker war die Microdose nicht aufzufinden; zum Glück hatten sie die Formel noch, sodaß ich die paar Meter bis zum Final noch retornieren konnte. Dort fand ich ein recht volles Logbuch (auf irgendeiner Rückseite war noch genug Platz für mich, mittendrin), das schon marginal Feuchtigkeit gezogen hatte, und einen Cache im guten Zustand vor. Danke!In: PathTagKurze Erläuterung noch zu meinen doofen Logs auf GS heute: der PocketPC von Anfang 2009 (Marke Eten glofiish X650), der mir bisher als Geocaching-Gerät (für das ich ihn angeschafft habe, weil meine Ausstattung vorher quasi null war) gute Dienste (einziger Wermutstropfen: 64 MiB RAM sind nicht genug) geleistet hat, ist kaputt; der neue (HTC Touch Pro2) ist aber noch nicht einsatzbereit (muß mir scheints erst ein eigenes ROM machen, um den HTC-Müll loszuwerden; selbst nach Downgrade von Windows Mobile 6.5 auf 6.1 ist das noch doof), also habe ich heute mal mit einem Android-Gerät (schon auf CM11 aktualisiert; eigentlich nutze ich das nur für Munzee und ein bißchen langweiliges Ingress) probiert zu cachen… nur lief CacheBox für Android irgendwie (nach einem rasend schnellen PQ-Import) gar nicht, es flackerte nur dauernd das Display und es stürzte ab… und c:geo war auch problematisch – PQ-Import ging gar nicht (so langsam, da­ß ich erst morgen hätte losgehen können), und live war auch von Abstürzen geziert, zwischendurch lief das Netz nicht, die Genauigkeit frustrierte, man konnte nicht genug reinzoomen, die Location Services machen das alles auch eher unpräzise, und selbst sowas einfaches wie Logs vorhalten… naja. Ich weiß jedenfalls nicht, wie man freiwillig mit Android cachen kann, wenn man jemals mal was anderes gesehen hat. Auf jeden Fall bitte ich für die Logs um Entschuldigung; in Zukunft nutze ich halt wieder mehr Papier und Kuli… *seufz*."},{"date":" 19.04.2015 ","person":"Dr.Jeckyl ","message":" Bei dem schönen Wetter am heutigen Sonntag habe ich die Hunderunde mal in das Melbtal gelegt.Was für eine schwere Geburt Die Stationen ließen sich im Prinzip gut finden, wenn ich nicht immer etwas faul gewesen wäre.... So hochgerechnet müssen das jetzt... und wie viel ist das jetzt geschätzt... ? Dank der Ortskenntnis, war das aber kein größeres Problem.Das Final ließ sich dann auch ohne Problem finden. Vielen Dank für diese kleine Runde.In:TBTFTCGruß Dr.Jeckyl"},{"date":" 20.06.2014 ","person":"longW ","message":" Nice bridges."},{"date":" 27.10.2013 11:30 ","person":"delorus ","message":" Wunderbarer Herbstspaziergang gewürzt mit einem sehr gut dokumentierten Multi. Nur noch zwei Hinweise:Die Bilder welche mögliche Standpunkte mit den finalen Koordinaten zeigen, sollten erneuert werden, da einer der Bäume umgefallen ist. Micro mit finalen Koordinaten ist aber an einem der markierten Punke zu finden. Auch die Berechnung von X und Y führt auf leicht unterschiedliche Ergebnisse, je nach verwendeter Formel. Die Abweichung betrifft aber nur um die letzte Stelle der Koordinaten und man findet gut weiter. "},{"date":" 23.06.2013 ","person":"die.biber ","message":" Unser erster cache! Hat spass gemacht, den Schatz haben wir leider  nur Frösche"},{"date":" 22.04.2013 ","person":"E.U.S.A.L ","message":" Nachdem ich den Cache mal bei Schneematsch begonnen hatte, habe ich ihn heute endlich vollenden können. Schöne Ecke für eine ruhige Mittagspause...GC#182 E.U.S.A.L 22. April 2013 DFDC"},{"date":" 09.09.2012 ","person":"AnDi-BNK ","message":" Sehr schöner Waldspaziergang. Evtl. sind \"wichtige Bäume\" mittlerweile abgeholzt und der Cache nicht mehr vorhanden!? Bis zur Lösung von Buchstabe K erschien das Finale gut findbar, doch für Buchstabe \"L\" rateten wir dann die kleinste Zahl....und blieben schließlich erfolglos. Bleibt die Erinnerung an einen sehr schönen spätsommerlichen Tag. :)"},{"date":" 07.09.2012 ","person":"der_Grillfreund ","message":"  Ich habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG "},{"date":" 13.11.2011 ","person":"Bienchen2011 ","message":" Bei diesem herrlichen Wetter, muss man einfach raus und ein wenig Spazieren gehen. Da bot sich dieser Multi genau dafür an. Kannte das Melbtal nur flüchtig. Es war ein sehr schöner Spaziergang durchs Melbtal.   :)  Auch viele Muggels dachten so, daher war einiges los im Melbtal.   ;)  Bei der Mikro suche war, weit und breit kein Muggel zu sehen. Das war schön.   :D  Am Finale dann endlich angekommen, war die Dose schnell . Und siehe da, wir waren heute nicht die einzigen.13:10 Uhr"},{"date":" 19.06.2011 ","person":"webwiz ","message":" Ebenfalls bei GC geloggt.TFTCWebwiz, Mosbine und Sonya"},{"date":" 13.03.2011 ","person":"TheOnlyTruth ","message":" Toll, dass man hier zwei Caches parallel absolvieren kann. ;) Nur muss man aufpassen, dass man nicht durcheinander kommt. So ist es mir dann ergangen. ;)Dieser hier war sehr schön gemacht, die Aufgaben waren richtig gemein. Vor allem das Steine zählen war echt übel ;)Es hat sehr viel Spaß gemacht und das ist die schönste Ecke, die ich von Bonn kennen lernen durfte.Die letzten Stationen hat mich Sarah noch begleitet. Und beim Micro hat uns noch ein sehr freundliches Anfängerpaar getroffen, mit denen wir dann zusammen das offen liegende Finale finden konnten. Euch beiden viel Spaß bei Eurem neuen Hobby. :)Vielen Dank für diesen schönen Cache und liebe Grüße aus Chemnitz.Carsten"},{"date":" 13.03.2011 ","person":"GrubengräberGmbh-Jan ","message":" Haben diesen Cach nach Aufteilung der Gruppen (die faulen wollten nciht mehr), und mit anderen erfahrenen Cachern  die auch nur rein zufällig da waren"},{"date":" 06.03.2011 ","person":"Maqueline ","message":" Unsere Runde war insgesamt 4,6 km und etwas über 2 Stunden lang aber das wichtigste ist wir haben es !TFTCMaqueline"},{"date":" 29.12.2009 ","person":"apfelmaus ","message":" Zusammen mit Froschkönigin75 und den Kids mal wieder eine nette Cachetour gemacht.War das eine Runde! Durch die relativ lange Wegstecke, das urige Gelände, die viele Rechnerei und die gegen Ende schlechten Wetterbedingungen ist es eine würdige Nummer 1300 geworden and die ich noch lange zurückdenken werde.No tradeTFTC sagt Ralf vom Team Apfelmaus#1300@13:00"},{"date":" 25.10.2009 ","person":"pfefferminze ","message":" Zwei Familien haben mit zwei Kinderwagen (geht, wenn auch hier und da mit Hindernissen) an einem herrlichen Tag das Melbtal durchwandert. Vielen Dank für diesen schönen Weg. Micro gut gefunden - Cache trotz Hilfe von &#39;hotkirk&#39;, die wir auf dem Weg getroffen haben, leider nicht! Schade! Ist Cache noch da?"},{"date":" 05.08.2009 ","person":"Jan_GCR ","message":" Heute Abend sind wir ein Cache aus meinem 5-Kilometer Radius angegangen und ich bin froh ihn endlich gemacht zu haben, denn der Weg führte uns durch ein mir bisher unbekanntes und schönes Tal. Hätte nicht erwartet durch ein so großes Tal zu laufen. Schöne Runde.Beim Micro hatten wir irgendwie nur 2 Bilder dabei, auf denen die Stelle nicht abgebildet war, konnte ihn aber trotzdem finden.Btw. Ich merke von Woche zu Woche wird es jetzt deutlich eher dunkel. :(TFTC Jan!"},{"date":" 03.07.2009 ","person":"smox ","message":" sehr schöne runde. bei den tropischen witterungsbedingungen heute fühlte es sich fast an wie ein ausflug in den dschungel...TFTCSmoX (# 239)in: edelrid-chalkbagout: cop-sticker"}],"descriptionSnippet":"Ein kurzer Rundweg mit therapeutischen Elementen - dauert ca. 1 Stunde, umfasst 3-4 km.","status":"kann gesucht werden"}