{"hiddenAt":"13.10.2005","waypoint":"OC02D1","coordinates":"E 009° 23.100' N 49° 05.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC02D1","description":"Der Cache befindet sich im Umkreis von max. 200 Meter um diese Koordinate.Ein Mikro den man beim Cache \"Burg Loewenstein\" noch mitmachen kann.Hier liegt der Micro:+ = 0Nord GZ° +K. LROEast ++X° CB. WHU© herri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre jveq zna avpug anff, Uöur pn.2 Zrgre","caseType":"mikro","difficulty":4,"condition":"ok","name":"firSt Micro loewenStein von herri","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 22.01.2015 ","person":"Kocherreiter ","message":" Heute Nachmittag stand Löwenstein auf dem Programm. Da darf natürlich ein Mystery in schöner Lage nicht fehlen zumal ich das Rätsel schon länger gelöst hatte, aber es noch nicht geschafft habe hier hin zu kommen. Vor Ort musste ich nur wenige der gleichartigen Möglichkeiten untersuchen um das Döslein in Händen zu halten.DanCACHEööön herri für's Rätsel und Verstecken sagt Kocherreiter Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. "},{"date":" 26.10.2014 11:33 ","person":"STM-Stivi ","message":" STM-Stivi hat's Bei diesem Rätsel dachte erst warum es eine D-Wertung von 4 Sternen hat. Beim Outdoorteil war dann auch klar warum. Die Dose war sehr gut versteckt. Doch nach intensiver Suche war auch dieser aus seinem Versteck geholt.TFTC"},{"date":" 23.03.2014 ","person":"Le-go-mez ","message":" Hier war endlich mal ein Besuch fällig. Die Finalkoordinaten waren schon 4-fach im GPS gespeichert.TFTCLe-go-mez"},{"date":" 07.07.2011 ","person":"HuschtiHuschti ","message":" Heute hieß es: auf in die letzte Cacherunde für diesen Urlaub.Den hier schon zu Hause ausgedruckt und gedacht, mal gucken, ob ich das geknackt bekomme. Und dann hier: ein Blick und die zündende Idee war da.Danke für den Kurzweil und das schöne Versteck.HuschtiHuschti@11:30"},{"date":" 05.03.2011 ","person":"To-R-ben ","message":" Dachte ich noch: ich hab ihn zuerst. Dann höre ich von rechts: ich hab ihn!Tja; da waren auf einmal zwei mikro in unseren Händen. Egal, in beide eingetragen und wieder versteckt."},{"date":" 01.08.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Aber jetzt! Nach meinen abenteuerlichen Erfahrungen bei der ersten Suche wollte ich heute unbedingt an diese Dose ran und bin voller Egoismus vorausgestürmt, so dass GpsGambler keine Chance hatte (schäm!). An der Stelle, an der ich damals zuerst gesucht hatte, war der Cache dann auch - große Freude!Das \"Steinchen\", das mich damals geschrammt und beinahe meinen Hund getroffen hat, liegt immer noch da.Gruß aukue"},{"date":" 09.01.2010 ","person":"Geo-Hanslik ","message":" Die Lösung hatten wir recht schnell.Am Final angekommen hatte Geo-Frank dann den richtigen Riecher und hielt die Dose schnell in der Hand.TFTC Geo-Hanslik#488, 20:59, Found it with Cachebox!"},{"date":" 20.11.2009 ","person":"hombre_GPS ","message":" Gefunden; wenn ich auch das Rätsel nicht lösen konnte. Aber mit dem Hinweis war´s recht leicht.  Gruss Roland"},{"date":" 14.09.2008 ","person":"Elwetritsches ","message":" Auch dieser Cache stand schon seit längerem auf der ToDo-Liste. Heute haben wir uns dann entschlossen diese zu verkürzen. Aber:  sind wir da in irgendeine Prozession geraten? Muggel, soweit das Auge reicht. Irgendwie war heute in Löwenstein Herbstfest und hinter der Burg noch irgendein anderes Event. UND AUCH NOCH VOLKSWANDERN!!! Da wir danach noch \"Lumpenloch\" geplant hatten, waren wir natürlich entsprechend \"grün\" gekleidet und haben den einen oder anderen verwunderten Blick geerntet. Naja, die Ablenkung hatte auch Ihr gutes, so konnten die Mädels die Muggel beschäftigen, während ich (Stefan) schnell den Cache gezogen habe. Danke für den Cache Team Elwetritsche"},{"date":" 09.07.2008 ","person":"Nira-Check ","message":" 18:00 UhrRätsel NICHT gelöst (bin mehr als 1 Stunde davorgesessen undhabe es nicht kapiert) und beim \"OC02D0-Burg Löwenstein\" die Augenoffen gehalten, dann doch eher zufällig .Trotzdem vielen Dank!Nira-Check"},{"date":" 01.05.2008 ","person":"Georodi ","message":" Auf meiner 1. Mai Motoradcachetour auch die Stelle  an der der Cache versteckt war.<br"},{"date":" 18.04.2008 ","person":"die.bergs ","message":" so-ja,..der konnte sich nicht lange vor mir verstecken...kein wunder mit nem tip von spinsch...die.bergs bedanken sich für den ausflug und den schönen cache!!!!"},{"date":" 29.07.2007 ","person":"geometrix ","message":" War es Glück oder gute Vorbereitung? Ein Griff und der Micro war in meiner Hand. Gruß, Geometrix+family"},{"date":" 13.07.2007 ","person":"gruftie ","message":" Um es ehrlich zuzugeben: wir haben ihn eher mit Intuition und Ausschlußverfahren . Das Rätsel haben wir dann erst a posteriori gelöst, - also &#39;von hinten aufgewickelt&#39;. Spannend war, daß vorort jemand Bierbänke verladen hat und das &#39;Zurückverstecken&#39; ziemlich schwierig war. TFTC und viele Grüße,gruftie mit Kolon "},{"date":" 22.04.2007 ","person":"nikolausi_1 ","message":" ein schönes dunkles loch - und so gross.mann hab ich das ding gesucht.n.t.nikolausi_1 sagt dankeschön"},{"date":" 16.02.2007 ","person":"ratzefatzle ","message":" 12:50. lag etwas weit vorne. kurz vorm abstürzen und von muggels einsehbar. habe ihn weiter hinten deponiert.tftcratzefatzle"},{"date":" 28.10.2006 ","person":"marit- ","message":" Sehr leicht zu finden. Dank der Ralley musste man sich nur in die Schlange anstellen [:)]So einfach habe ich einen Micro noch nie . "},{"date":" 28.10.2006 ","person":"GeoFaex ","message":" .Während der Meisterschaft einen kleinen Zwischenstop eingelegt. Am Cache standen dann schon einige andere Cacher Schlange [:)]Gruß,GeoFaex."},{"date":" 28.10.2006 ","person":"lovertux ","message":" Während der Unterländer Geocaching Ralley hier schnell einen Stop eingelegt. Danke für den Cache.Gruß lovertux"},{"date":" 28.10.2006 ","person":"joesachse ","message":" Heute während der Unterländer Cache Ralley mit geloggt, dank Tipp von Sumpschnorchler.JoeSachse"}],"descriptionSnippet":"Die oben genannte Koordinate geben nicht den Cache an.","status":"kann gesucht werden"}