{"hiddenAt":"20.06.2004","waypoint":"OC02AA","coordinates":"E 007° 39.123' N 50° 22.058'","link":"https://www.opencaching.de/viewcache.php?wp=OC02AA","description":"Es gibt unten einen Lösungsbogen zum Ausdrucken für bessere Übersicht, für Geocacher mit PDA oder Smartphone gibt es als zusätzliche Hilfe eine Lösungstabelle für Excel zum Herunterladen und Mitnehmen. Einfach die ermittelten Werte oben in den gelben Feldern eintragen, die nächsten Koordinaten werden automatisch berechnet und angezeigt.Der Beginn der Cachesuche führt bis zum 1. Wegpunkt zunächst über kirchlichen Boden. Bitte verhalte Dich entsprechend angemessen! Es gibt auf dem Gelände sicher einige interessante Stellen, die es sich lohnt näher anzusehen. Danach führt der Weg in die Natur rund um Arenberg. Bis auf die letzten Meter zum Cache ist die gesamte Strecke auf Wegen zu absolvieren. Mit Kinderwagen kann es an ein paar Passagen Probleme geben und wird nicht empfohlen, Mountainbike ist möglich, dann aber bitte zuerst zu Fuß vom Startpunkt aus die Daten des 1. Wegpunktes ermitteln und danach erst das Fahrrad benutzen. Die Rätsel sind einfach gehalten, die Schwierigkeit besteht im längeren Weg und der zahlreichen Wegpunkte. Bitte prüfe sehr genau, am besten mehrmals, die berechneten Werte bzw. Koordinaten. Es kommt durchaus vor, dass von einem zum nächsten Wegpunkt Distanzen über 1 km zurückgelegt werden müssen. Zu gutem Schuhwerk wird geraten. Es gibt zwei größere Parkplätze in unmittelbarer Nähe des Startpunktes. Entweder Du benutzt N 50°22,075' E 7°39,097' (unmittelbar dran) oder N 50°22,118' E 7°39,121' (ca. 80 Meter entfernt).Startpunkt ist N°50 22,058' E 7°39,123'. Du befindest dich vor einem Denkmal mit Statue. Um den 1. Wegpunkt zu ermitteln, müssen zunächst einige Daten beschafft werden:Finde den Namen des Künstlers, der das Bild des Pfarrers geschaffen hat. Der Name hat Ähnlichkeit mit einem hohen Kirchenamt. Der zweite Buchstabe des Namens ist an welcher Stelle des Alphabets? Dies wird A.Nun gehe ein paar Meter den Weg hinauf bis zur Kirche. In welchem Jahr wurde der Vorgängerbau erneuert? Die Hunderterstelle wird B.Gehe etwas weiter um die Kirche und finde die Wegweiser ,,Zum Beginn der Anlagen\" und begebe Dich dorthin. Zum Überqueren der Straße verwende unbedingt die Unterführung! Betrete den Anfang der heiligen Orte und verbleibe in den Anlagen, bis Du alle benötigten Daten für den ersten Wegpunkt ermittelt hast.Finde den dritten Schmerz Mariä, in dessen unmittelbarer Nähe sich ein Ort zum Ausruhen befindet. Wieviele Personen sind im Vordergrund abgebildet? Dies ergibt C.Rote Pfeile können bei der Suche helfen. Auf dem Weg dorthin kommst du an einem besonderen Baum vorbei.Folge dem Weg weiter bis zum Ende. Du gehst durch einen Torbogen und überquerst eine Straße an der dafür vorgesehenen Stelle. Auf der anderen Straßenseite angekommen ist hinter den eckigen Steinen wieder etwas gemauert.Aus wievielen Wörtern besteht der erste Satz unter dem oberen Bild? Die Hälfte davon wird D.Gehe jetzt ca. 150 Meter in Richtung 232 bis zu einem großen, grünen Tor.Der Hersteller ist in einem Ort ansässig, dessen 4. Stelle der Postleitzahl zu E wird.Auf dem Gelände gilt eine Geschwindigkeitsbegrenzung. Teile die Zahl durch 4. Dies ergibt F.Nun hast du alle Daten für den 1. Wegpunkt zusammen: N 50°2C,A(E-F-D)D' E 7°D(B+C),FCC'Wenn Du zu Fuß und ohne Hund unterwegs bist, gehe hindurch auf das eingezäunte Gelände auf dem Weg zu Wegpunkt1. Du folgst dem Straßenverlauf nach oben. Am Ende des Geländes, gibt es ein kleines Tor. Dieses kann man durch Drehen am Knauf öffnen.Für den Fall, dass die Tore geschlossen sein sollten (unwahrscheinlich) bzw. Du mit Hund oder Fahrrad etc. unterwegs bist, musst Du außen an der Straße entlang um das Gelände herum zum Wegpunkt 1 laufen. Bitte die stark befahrene Straße sehr vorsichtig überqueren.Am 1. Wegpunkt angekommen, siehst Du an einer Stelle viele Schilder. An allen Schildern außer dem Gelben ist eine dreistellige Zahl gleich. Die letzte Ziffer dieser Zahl wird G.Der 2. Wegpunkt ist noch nah, er liegt bei N 50°2(F-D),(A+G)FD' E 7°D(B+C),(B-A)(A+D)(A+E)'Wann wurde hier eine Aufbereitungsanlage erbaut? H wird die Jahrhundertstelle.So, nun machen wir größere Schritte. Finde beim 3. Wegpunkt bei N 50°2(H-E),BBA' E 7°(C+C)G,DHD' eine rote Zahl auf weißem Grund am Baum am Wegesrand.Diese Zahl minus 2 ergibt I.Von hier aus folgst Du jetzt dem Weg ca. 500 Meter in Richtung 197 bis zu einer Wegkreuzung. Auf dem Weg dorthin kommst Du an einer Stelle vorbei, bei der man sich ausruhen kann und, wenn Du Glück hast und genau hin siehst, sogar goldenes entdecken kannst.Hier ist ein weiterer andächtiger Ort. An der Kreuzung steht ein grün-weißes Schild. Die letzte schwarze Ziffer plus 4 wird J.Bewege Dich nun zum 4. Wegpunkt: N 50°2A,IJG' E 7°IA,AGE'Am 4. Wegpunkt findest Du eine Absperrvorrichtung. Wie viele horizontale, weiße Streifen sind oben? Dies ergibt K.Gehe zum 5. Wegpunkt bei N 50°2(D-C),G(K+F)C' E 7°IG,EJ(K-A)'An einem Baum befindet sich dort ein gelbes Schild mit Pfeil nach rechts. Darauf ist auch ein Buchstabe. Der wievielte Buchstabe ist er im Alphabet? Das wird L.Folge dem Pfeil (zu Fuß oder mit dem Rad ist das erlaubt) zum 6. Wegpunkt nach N 50°2(E-B),(L-K)K(L-K)' E 7°K(L+I),(L+K)LK'Hier ist wieder ein Ort zum Ausruhen. Mit wieviel Schrauben ist ein Schild im Holz befestigt? Dies wird M.Gegenüber geht ein schmaler Weg bergab durch den Wald. Folge ihm ein kurzes Stück bis zur Brücke bei Wegpunkt 7: N 50°2(J-L),(M-A)BI' E 7°KH,E(M+A)I'Aus wievielen Bodenplanken besteht die Brücke? Teile die Anzahl durch 10. Das Ergebnis ohne die Kommastelle ergibt N.Überquere die Brücke und gehe auf der anderen Seite den Weg hoch bis Du auf einen größeren Wanderweg triffst. Gehe diesen Weg bis zum 8. Wegpunkt bei N 50°2(N-M),(M+M)(N+A)H' E 7°K(J+N),N(L+A)I'Am Wegrand ist ein gelbes Schild mit einer großen dreistelligen Nummer zu finden. Die zweite Ziffer der Zahl wird O.Folge dem Weg weiter bis zum 9. Wegpunkt bei N 50°2(N-O),OLH' E 7°N(L+N),(J+O)(N+N)E'Am Wegpunkt 9 hat vor längerer Zeit ,,MP\" eine zweistellige Jahreszahl in die Rinde eines Baumes geschnitzt. Die erste Stelle wird P.Außer Montags und Dienstags kannst du am 10. Wegpunkt täglich ab 17.00 Uhr, Sonntags und an Feiertagen ab 11.30 Uhr, neue Kraft schöpfen bei N 50°2(P-J),NG(P-A)' E 7°N(J+O),N(P+A)P'Mit wievielen Metallstreben ist das große Schild im Holzrahmen befestigt? Die Anzahl wird Q.Wenn du wieder fit für den letzten Rest der Strecke bist, kann es in Richtung Cache weiter gehen. Wegpunkt 11 befindet sich bei N 50°2A,(Q-A)(P+O)O' E 7°N(Q+O),GII'Leider hat der Anwohner auf der gegenüberliegenden Straßenseite des Landgasthofes den Wanderweg mit Absperrgittern blockiert. So ist es nun leider nötig, ein kleines Stück entlang der Weide auf der Straße zu gehen. Kurz dahinter fließt links ein Bach, dort bitte abbiegen und auf den etwas höher gelegenen, eigentlichen Wanderweg wechseln.Am Wegpunkt 11 angekommen befindet sich wieder ein Wegweiser, der zu dem Ort zeigt, wo Du gerade her gekommen bist. Mit welchem Buchstaben beginnt das dritte Wort? An welcher Stelle steht dieser im Alphabet? Die zweite Ziffer der Zahl wird R.Der 12. und letzte Wegpunkt vor dem Cache befindet sich ganz in der Nähe bei N 50°2(O-A),(Q-R)N(Q+R)' E 7°N(E+R),OGP'Hier gibt es mehrere Anzeichen auf Wasser. Die unterste Zahl des Linken (nach dem Komma) ergibt  S.Jetzt geht es endlich das letzte Stück bis zum Cache: N 50°2(Q-J),(S+O)(Q-O)I' E 7°N(M+Q),(S-R)Q(R-A)'Auf dem Weg dorthin erwartet Dich noch eine kleine visuelle Belohnung. Bitte verstecke und tarne den Cache wieder sorgfältig! Anschließend gehe unten den Weg weiter, am Ende den Berg herunter. Dann kommst du bald zum Ausgangspunkt und siehst kurz vorher ggf. noch den Roten Hahn!Ich hoffe, Du hast eine schöne Wanderung / Radtour und kannst den Cache finden!Tipps: Zwischen Station 10 und 11 gibt es die Gelegenheit, einen weiteren Cache quasi unterwegs mitzunehmen. Siehe dazu den Kleinen Steinbruch (GCM5DR). Wer mehr über die Gegend und deren Geschichte(n) erfahren möchte, findet entsprechende Informationen auf http://www.arenberg-info.de.Der Cache ist ebenfalls bei geocaching.com eingetragen und kann auch dort geloggt werden.© Koblenzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcserfg","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Roter Hahn von Koblenzer","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 24.09.2017 ","person":"Labradormix ","message":" Standardtext vorwegHeute sollte es mal wieder eine längere Wanderrunde werden. Die Wahl fiel auf einen lange zurückgestellten, alten Multi. Und diese Wahl war gut. Ganz unverhofft kam ich auch an einem gelösten Mystery vorbei. Den Steinbruch ließ ich liegen, das war heute nichts für mich.Bei nebligem Wetter kamen Coco und ich auf etwas über 13 Kilometer und 350 Höhenmeter.Und sonstDiese Runde stand schon lange auf dem Programm. Aber irgendwie scheute ich den Cache immer wegen der ersten Stationen. Mit laufbegierigem Hund im denkmalgeschützten Bereich herumtrödeln? Nee, besser nicht. Aber irgendwann ... ...Und heute war es so weit. Ich begann allerdings bei Station 2, wo ich auch noch einen freien Parkplatz fand. So konnten Coco und ich gleich loslegen. Über einen Kilometer zur nächsten Station. So mag ich das.Station 3 war gut zu finden. Allerdings - ich vermute, es lag am Nebel - lag die 25 Meter im off. Das hatte ich später noch häufiger. Glücklicherweise waren die Stationen meist eindeutig.Ein Problem hatte ich mit J. Da las ich einen Wert ab, der eins zu hoch war. Glücklicherweise waren später die Koordinaten nicht plausibel und der richtige Wert ließ sich nachträglich ermitteln.Auch die Absperrvorrichtung machte mir Probleme. Da gab es mehrere. Eine richtige, eine halbe mit K-1 und eine grüne mit K+1 oder K+2. Wegen der heute schlechten Koordinaten fiel mir die Entscheidung nicht leicht. Ich entschied mich aber für das richtige K, denn an der nächsten Station war das L nun wirklich nicht zu übersehen.Bis hierher war der Weg für meinen Geschmack etwas zu stark frequentiert. Vor allem auch von Autos. Wer hier so alles durch den Wald gurkt ...Weiter gings - vorbei an einem interessanten Bauwerk. Runter zur Brücke, wieder hinauf, hier hatte ich meine Ruhe.Leider ist die Rastmöglichkeit inzwischen dauerhaft geschlossen. Hier genoss ich schon mal ein leckeres Kartoffelbuffet. Auch heute wäre ich vor dem folgenden Aufstieg sicher noch mal eingekehrt.Nun folgte die schönste Passage. Bergauf auf Pfaden. So mag ich das.Alle weiteren Werte konnte ich gut finden. Und so war dann auch das Final kein Problem.Danke für die schöne Runde. Und vor allem für das lange Erhalten dieses Multis. Das ist einen FP wert.Out: Coin (ich liebe dieses Kartenspiel :-)) Edit: Empfehlung vergessen"},{"date":" 15.06.2017 ","person":"Koblenzer ","message":" HinweisWegen Waldarbeiten am Final habe ich den Cache heute aus Sicherheitsgründen ca. 5-10 Meter weiter in nördlicher Richtung verlegt (vom Pfad aus gesehen weiter in den Wald). Das Spoilerbild habe ich aktualisiert, die Finalkoordinaten jedoch nicht! Aber man kann den markanten Baumrest kaum übersehen."},{"date":" 22.05.2016 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 08.11.2015 ","person":"Koblenzer ","message":" HinweisHeute habe ich vor Ort eine Cachekontrolle durchgeführt, (fast) alles in Ordnung. Ich habe eine Dose Pfefferspray herausgenommen. Wer tut so etwas in einen Cache wo es Kinder in die Hände bekommen können??? Dafür in den Cache herein: zwei Trackables.In der Beschreibung habe ich Wegpunkt 12 nun geändert, damit sollte es dort nun keine Probleme mehr geben. Auch habe ich ein aktuelles Spoilerfoto für den Cache eingefügt.Der Cache freut sich auf weitere Wanderer und Mountainbiker :-)"},{"date":" 29.03.2014 23:19 ","person":"Geondalf ","message":" Tolle Runde für einen MB-Ausflug mit etlichen Kollateralcaches, so macht das schöne Wetter Spaß. Erst am Final ist mir aufgefallen, dass der Cache bald zehn Jahre alt wird. Respekt und Glückwunsch!"},{"date":" 08.02.2014 ","person":"Koblenzer ","message":" kann gesucht werdenHeute an der Cachelocation nach dem Rechten gesehen und auch einige Stationen überprüft. Die Aufgabe am 4. Wegpunkt habe ich aufgrund des fehlenden Schildes geändert, sonst ist alles in bester Ordnung :-)"},{"date":" 03.02.2014 ","person":"Koblenzer ","message":" momentan nicht verfügbarHier ist wohl Wartung nötig, bis dahin deaktiviert!"},{"date":" 19.11.2013 ","person":"cacher.ella73 ","message":"   Dieser  Wandermultizeigt schöne Ecken (vor allen am Anfang) die ich bisher noch nicht kannte.(Arenberg hat da wirklich so einiges zu bieten.)Das Listing ist gut geschrieben und der Lösungsbogen isteine tolle Sache. Großes Lob!Ach ja, rote Hähne sind mir während des Caches zwei Mal, anverschiedenen Stellen, begegnet und als ich dann wieder am Auto war, ist mirnoch ein lebendiger -laut krähend- über den Weg gelaufen.Ich nehme das mal als gutes Omen. ;-) Vielen Dank sagt C.!"},{"date":" 01.06.2013 ","person":"freewillis ","message":" Heute war als Hauptcache der \"Rote Hahn\" angesagt. Bei wie üblich für diesen Mai bescheidenem Wetter galt es zunächst wieder meinen Cacher-Hund abzuholen und mich dann zu den Park-Koordinaten zu begeben.Los ging es mit den Pfarrer-Kraus-Anlagen, die ich noch nie besucht hatte. Mittlerweile sehen sie eher wie ein verwunschener Märchenwald aus. Nachdem alle Daten erfolgreich gesammelt werden konnte, ging es zum ersten Wegpunkt. Danach wollte unser Cacher-Hund direkt seine ehemalige Hundeschule besuchen.Die nächsten Stationen wurden prima und leicht . Als ich dann an die Holzbrücke kam, hatte ich ein Dejavu: hier war ich doch schon mal für \"Glück auf in Arenberg\" (schon gegangen aber Dose noch nicht gehoben) und auch die Aufgabe war ähnlich. So ging es dann weiter auf bekannten Wegen bis fast nach Arzheim.Der direkte Weg nach Arenberg war heute allerdings mit Bauzäunen abgesperrt - vermutlich für immer, da auch jemand den Wegweiser vollständig entfernt hat. So musste ich also erst ein Stück die Straße entlang, bis man direkt nach der Weide"},{"date":" 06.10.2012 ","person":"Koblenzer ","message":" HinweisHeute Cachewartung durchgeführt und die Aufgabe an Station 3 wegen des zerstörten Grenzsteins geändert. Echt schade drum. Vielen Dank an die Limes Cacher für den Hinweis!"},{"date":" 04.03.2012 ","person":"TeamTannenhof87 ","message":" Unser erster Cache! Lange aber schöne Strecke - sehr empfehlenswert. Gut zu finden. Trotz Einbruch der Dunkelheit nach kurzer Suche ."},{"date":" 31.10.2010 ","person":"lanasana ","message":" Beim zweiten Anlauf haben wir zusammen mit Zenobit diesen hervorragenden Cache mit Strecke bewältigt. Jetzt bis zum Final. Die Runde ist immer wieder schön und für ambitionierte Cacher die gerne wandern sehr zu empfehlen. Die Rätsel sind genau im richtigen Schwierigkeitsgrad und die Tabelle funktioniert 1A."},{"date":" 18.04.2010 ","person":"Koblenzer ","message":" HinweisDer Cache wurde leider entwendet. Daher habe ich heute eine neue Dose an anderer Stelle platziert und die Beschreibung angepasst. Wünsche weiterhin frohes Cachen! "},{"date":" 31.12.2009 ","person":"koboldine02 ","message":" Nachgelogt -"},{"date":" 28.09.2009 ","person":"Koblenzer ","message":" HinweisHabe die Aufgabe anStation 4 den neuen Gegebenheiten angepasst, Dank an maro1969 für den Hinweis. Außerdem gibt es nun alsHilfe ein Spoilerbild für den Grenzstein. Wünsche weiterhin frohesCachen :-)"},{"date":" 06.09.2009 ","person":"oldpandur ","message":" Bei wunderschönem Frühherbst- oder auch Spätsommerwetter brachen IntermiNata und ich heute auf, endlich den Roten Hahn zu heben, der uns so ziemlich als einziger in der Gegend noch fehlt.Ich muss sagen, es hat sich gelohnt, die Wanderung war eigentlich eher ein netter Spaziergang durch einen teilweise leider extrem überbevölkerten Wald - bei den ganzen Joggern und Radfahrern müssen die umliegenden Dörfer wie leergefegt gewesen sein!Unterwegs trafen wir auf Stationen bekannter Caches (Steinbruch, Mittel und Wege II, Arenberger Augenblicke...) - Dejá-Vus sind ja immer wieder interessant ;-)An Station drei fanden auch wir den Grenzstein nicht, aber hier kommt sowieso nur eine Ziffer in Frage - es sei denn, jemand vermutet die nächste Station am Autobahnkreuz Koblenz.Auf dem Weg zu Station elf haben wir eine unfreiwillige Klettereinlage einlegen müssen, da sich das vorhandene Gelände nicht meiner Topo V3 beugen wollte - ich sag ja immer wieder: Es wird Zeit, dass es eine GeoCaching-Software mit Echtzeitsatellitenbildern gibt...Alles in allem: Toll, das hat Spaß gemacht - mehr davon :-)TFTC"},{"date":" 12.04.2009 ","person":"Cache gehabt ","message":" Gestern habe ich mich mit Raymond bei tollem Wetter an diese Runde gewagt. Leider standen wir etwas unter Zeitdruck und konnten an Station 10 keine Pause machen und so bin ich zum Ende dann doch etwas an meine Grenzen gekommen, es ging ganz schön bergauf. Aber wir haben alles super  und es ist eine wirklich tolle Runde, vielen Dank für diesen Cache! Jessica jessih7  "},{"date":" 05.04.2009 ","person":"USPMeyer ","message":" Toller Cache, schöne Streckenführung. 1A Sache."},{"date":" 05.04.2009 ","person":"schnuddel ","message":" Super schöner Cache an einem super schönen Tag!!! Zusammen mit einem \"Einheimischen\" hatten wir auch die besten Voraussetzungen für die ersten Stationen.  An Wegpunkt 10 sollte man unbedingt was essen!!! Da gab es leckeren Flammkuchen.   "},{"date":" 15.02.2009 ","person":"Kacla ","message":" Sehr schöne Tour bei sehr schönem Wetter.Danke für den tollen Spaziergang"}],"descriptionSnippet":"Ein Multicache für Wanderfreunde, Rundweg ca. 12 Kilometer, Dauer zu Fuß ca. 4-5 Stunden, Mountainbike möglich","status":"kann gesucht werden"}