{"hiddenAt":"30.11.2002","waypoint":"OC02B7","coordinates":"E 009° 11.317' N 50° 34.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC02B7","description":"An einem wunderschoenen Platz im Vogelsberg, noch etwas hoeher als der Cache 'Vogelsberg Volcano Trail', mit toller Rundumsicht liegt jetzt auch ein Cache versteckt. Der Ort hat eine lange Geschichte, und ich hab eine schoene Seite im Netz dazu gefunden.\"www.vogelsberggarten.de\"Es lohnt sich sie sich vorher mal anzusehen. Man sollte einen Tag mit guter Sicht waehlen, sonst entgeht einem was.Die Box ist nicht sehr gross. Also nur kleine Dinge reinlegen.Inhalt:- Murmeln by Murmeltier- Bodylotion- Stern Ausstechform- Baellchen© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"normal","difficulty":1,"condition":"ok","name":"Vogelsberggarten von murmeltier","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.10.2017 01:09 ","person":"discochopper ","message":" HinweisEine Wartung ist dringend notwendig. Siehe logeintrag."},{"date":" 15.10.2017 01:07 ","person":"discochopper ","message":" Auf unserer Runde mit Jojo_Di konnten wir auch diesen Cache schnell finden. Nur das loggen macht nicht wirklich Spaß. Die Dose ist nass und das Logbuch schimmlig. Hier ist eine Wartung dringend nötig. Wäre schade wenn dieser Cache nach so vielen Jahren verloren gehen würde."},{"date":" 18.04.2017 19:47 ","person":"Pumuckel&Kuno ","message":" Auf dem Weg in die warme Pfalz sind wir heute hier gestrandet. Der Kräutergarten und die vielen Frühblüher hier überall haben momentan ganz schön zu tun, den stürmischen Graupelschauer und den Schnee zu verkraften Vielen Dank für den schönen Cache ! "},{"date":" 11.10.2015 ","person":"weissaberkeinen ","message":" Am Ende der Weitblicktour rund um Ullrichstein gut . Vielen Dank fürs Verstecken."},{"date":" 15.08.2014 09:20 ","person":"sprintengel ","message":" Schöne Gegend. Familienfreunlich."},{"date":" 13.08.2014 17:47 ","person":"sprintengel ","message":" Heute bei leichten Regen, schnell . Ruhiger Ort mit tollem Ausblick.LG die Sprintengel"},{"date":" 20.07.2014 ","person":"orscher1959 ","message":" Heute eine Runde durch den schönen Vogelsberg gedreht und viele schöne Dosen . ..danke fürs Auslegen"},{"date":" 17.07.2014 ","person":"DausWinK ","message":" Zu dieser Jahreszeit bei dem üppigen Bewuchs gar nicht so einfach einen Eingang zu finden. Nach dem eine Möglichkeit geschaffen war, schnell .DfdC"},{"date":" 28.06.2014 ","person":"Lady April ","message":" Über GC :uerst im Plazza Hotel gewesen- was für eine \"Absteige\" ;-)) Danach ging es bei schönem Wetter zum Vogelsberggarten, ich liebe dort den Bauerngarten. Jedesmal wenn ich hier bei meinen Verwandten in Unter-Seibertenrod bin, komme ich hierher. Der Garten ist in jeder Jahreszeit schön. Danke."},{"date":" 14.06.2014 15:24 ","person":"Team MIB ","message":" Auf unserer heutigen Tour mit GC Hexe schnell  das Team MIB sagt Dankeschön 14. Juni 2014 15:24"},{"date":" 17.04.2014 07:16 ","person":"ruena ","message":" Die Burg mit Familie  Freunden besucht. auf Mauern und Türme geklettert und dann auch noch einen Schatz . logged with c:geo"},{"date":" 28.02.2014 15:41 ","person":"Sid & Indi ","message":" Hallo Cache wurde gut  herrliches Wetter. Danke Sid & Indi"},{"date":" 05.01.2014 19:09 ","person":"Dichtung ","message":" Heute mal in grosser Runde zu vielen Käschs in später Stunde. Anonymus94, MagnetFD, PhoenixTV, Logbär und auch Dichtung danken für die nette Sichtung.Nach dem Hotel gings dann noch schnell, zum loggen diese Dose. Der Wind war kalt und mit gewalt blies er uns in die Hose. Von allen Seiten angekommen ham wir schnell die Dos genommen. Im Logbuch Platz und alles klar, wir waren mit nem Trüppchen da."},{"date":" 17.02.2013 ","person":"Nexus69 ","message":" Vor längerer zeit "},{"date":" 04.09.2011 ","person":"slentil ","message":" Ein schönes Fleckchen Erde. Danke fürs Zeigen sagtSlentil "},{"date":" 14.03.2011 ","person":"Engelchen_Teufelchen ","message":" Wunderschönes Versteck in Begleitung eines kleinen Molches... viele Grüße Engelchen und Teufelchen"},{"date":" 09.10.2010 ","person":"UglyBadJo ","message":" Heute morgen bei strahlendem Sonnenschein, aber frostigen Temperaturendie höchstgelegenste Stadt Hessens besucht.Den wunderbaren Ausblick vom Turm fotografisch festgehalten und beim Weg durch den Garten den Cache gesucht,  und wieder gut versteckt.Danke für diesen Cache und den schönen Ort.sagt JoDie Pizza war auch nicht schlecht"},{"date":" 12.07.2010 ","person":"Moliva ","message":" Erst das Ziel mit den Auto umrundet und dann bei 34 Grad den Berg erklommen. Und das als Flachlandtiroler. Aber der Ausblick war wirklich wunderschön. Dann noch ein paar Meter und wir hatten ihn erwischt. Ich schließe mich meinem \"Vorlogger\" an: \"Ein Glück nicht sooo viele Brennesseln\".Danke für diesen schönanstrengenden Cache. "},{"date":" 22.11.2009 ","person":"filiusventi ","message":" Unser zweiter Cache heute, macht echt Spaß. Hier oben aber nur bei schönem Wetter. DFDC"},{"date":" 11.10.2009 ","person":"Biker Frank ","message":" Auf gemeinsamer Tour durch den Vogelsberg mit Bluete schnell .Leider war das Wetter nicht so toll, daß wir die Schönheit des Gartens in uns aufnehmen konnten.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}