{"hiddenAt":"31.12.2002","waypoint":"OC02B3","coordinates":"E 008° 41.036' N 50° 48.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC02B3","description":"Um den Cache 'Murmeltier' zu finden müsst Ihr an zwei Punkte gehen und eine Richtung peilen. Dort seht Ihr ein Haus mit einer größeren Solaranlage zur Stromerzeugung. (5 Modulgruppen auf 2 Dächern). Wenn Ihr dann vor dem Haus auf der Strasse steht, ist links ein Carport. Zur Sicherheit hat er die Markierung des Caches (GCBB08).. In dem Carport findet Ihr den Cache (keine Angst, der Carport gehört Murmeltier und darf zum Suchen des Caches betreten werden). Wenn wir zu Hause sind, könnt Ihr auch gerne mal reinschauen.Peilung an Punkt 1 (N50 48.491 E8 41.235) ist 110 GradPeilung an Punkt 2 (N50 48.341 E8 41.036) ist 64 Grad© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Murmeltier von murmeltier","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.04.2016 ","person":"crisb ","message":" Heute sollte es mal wieder nach Marburg gehen. Dieses Mal wählte ich einen etwas anderen Weg als sonst und suchte unterwegs noch ein paar Dosen. Auch in Elnhausen legte ich einen Stopp ein.Da ich zufällig am Start dieses Multis vorbei kam, sah ich mir das Listing mal genauer an und fand, dass die Aufgabe lösbar ist. So wurden die Final-Koordinaten berechnet. Als ich dort suchte, verriet mich der Bewegungsmelder und ich konnte noch eine Weile mit dem Owner plaudern. [:)] Danke an murmeltier fürs Verstecken und Pflegen! Einen so alten Cache sieht man nicht alle Tage!Viele Grüßecrisb"},{"date":" 14.08.2013 ","person":"marsipulami0815 ","message":" Die Lösung hatte Frau Hübbelbummler schon von zuhause aus \"erpeilt\". Heute haben wir dann einen Abstecher vom Lahn-Dill-Berglandpfad unternommen und wurden schnell fündig.TFTCmarsipulami0815Claudia"},{"date":" 05.10.2010 ","person":"patanom ","message":" Danke für den schönen Nachmittag mit nettem Nebeneffekt,noch dazu einen wirklich kuscheligen Mitbewohner des Owners kennengelernt :-)DFDC und VLGPatanom  "},{"date":" 05.10.2010 ","person":"UglyBadJo ","message":" Heute zu später Stunde DFDC sagt Jo "},{"date":" 11.09.2010 ","person":"murmeltier ","message":" HinweisHier ist DEFINITIV kein Naturschutzgebiet denn ich wohne hier. Der Hinweis von OC geht mir langsam ein wenig auf den Geist. Muß überlegen, ob ich die Caches da nicht alle rausnehmeReiner "},{"date":" 05.01.2009 ","person":"Nexus69 ","message":" "},{"date":" 17.11.2008 ","person":"q.treiber ","message":" Vor langer Zeit , heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber"},{"date":" 12.10.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper "},{"date":" 23.06.2008 ","person":"Storkas ","message":" Auf neuem Opencaching-Account nachgeloggt!"},{"date":" 26.02.2008 ","person":"Aldis ","message":" Bei schlechten Wetter als drive-in geloggt.out: Wasserspritzpistolein: 2 Glasnuggetsdie ALDIS"},{"date":" 07.11.2007 ","person":"tstopp ","message":" Wir waren geraden in der Gegend und haben den Cache schnell . Tolles Versteck. Vielen Dank dafür."},{"date":" 05.11.2007 ","person":"DL3BZZ ","message":" #963   05. November 2007   10:35 UhrSchnell , nach dem ich mir die Ausschreibung angeschaut hatte. Cache ist eigentlich ein Multi bzw. Mysterie. Diesen nach B&amp;C@murmeltier , aber nix mehr zum tauschen bei gehabt.Nun weiß ich auch, woher der virtuelle Cache (jetzt archiviert) bzgl. Sonnenkollektoren her kommt.NRNRBis denneLutz, DL3BZZ"},{"date":" 05.11.2007 ","person":"DL3BZZ ","message":" #963   05. November 2007   10:35 UhrSchnell , nach dem ich mir die Ausschreibung angeschaut hatte. Cache ist eigentlich ein Multi bzw. Mysterie. Diesen nach B&C@murmeltier , aber nix mehr zum tauschen bei gehabt.Nun weiß ich auch, woher der virtuelle Cache (jetzt archiviert) bzgl. Sonnenkollektoren her kommt.NRNRBis denneLutz, DL3BZZ"},{"date":" 03.10.2007 ","person":"Meran91 ","message":" Auf dem Weg zum Murmeltiers Heimat 6 angepeilt und geloggt.OUT :GeocoinTBHeftchen IN : Mini Discokugel"},{"date":" 29.04.2007 ","person":"rembrandt95 ","message":" "},{"date":" 16.02.2007 ","person":"MerlinRot ","message":" Bei schönem Wetter . Leider kein Murmeltier zuhause. Komme aber bestimmt nochmal um Murmeltiers Heimat 6 zumachen. Schöner Cache, trotz einiger Muggel leicht .  Gruß Merlin "},{"date":" 04.06.2006 ","person":"nilses ","message":" 12:50Hallo Murmeltier,gar nicht so einfach mit dem peilen. Aber dann hat es doch irgendwie geklappt. Ne nette Idee dieser Cache direkt vor der Haustür. Nur was macht die kleine Wasserpistole, da an der anderen Stelle :)Vielen Dank für den Cache.Schau beim Büchlein zurückbringen nochmal vorbei.Schönen GrußNilsesout: Anhängerin: Brillengummi"},{"date":" 03.09.2005 ","person":"Vulcanus ","message":" Geocoin nur um eine Viertelstunde verpasst . Peilung war auch nicht so unser Ding. War mal wieder mit meinem Bruder (germanicus) und meinem Vater (Der mit dem Husky cacht) und meiner Mutter (hat keinen GC-Namen, einer muss ja die Organisation übernehmen !?) unterwegs.Wir hatten Glück und haben Murmeltier vor seinem \"Bau\" getroffen und noch einen netten Plausch gehalten.Vielen DankVulcanusin: TB \"The Key\"out: nix"},{"date":" 24.07.2005 ","person":"cezanne ","message":" [EN:] My first cache after my arrival in Marburg. The existence of the cache \"Murmeltiers Heimat 6\" motivated me to visit this cache which I had ignored so far as I do not like to have to visit private property to search there for a cache even when it belongs to the cache owner.The cache box was not difficult to find, but somewhat more difficult to reach, but I managed it without help despite the fact that I am far from being fit at the moment. The cache is in good condition. The sensor which switches on the light reacts surprisingly slowly. While I was logging and my driver Alice was walking around, suddenly the light was switched on the carport.Thanks for the cache.No trade - I did not take the TB with me as its target is Germany , but a corner where I do not get to in the near future. NB: The target are not the Canary Islands as written in the recent note by Murmeltier - the Canary Islands were the starting point.[DE:] Cache ist in guter Verfassung. Ich besuchte ihn, um \"Murmeltiers Heimat 6\" besuchen zu koennen. Ich habe den TB im Cache gelassen, weil dessen Ziel in Deutschland liegt (nicht auf den Kanarischen Inseln wie von Murmeltier geschrieben - dort war der Startpunkt)."},{"date":" 03.07.2005 ","person":"roli_29 ","message":" Wenn wir schon die Familie in Marburg Ockershausen besuchen, dann lag dieser Cache praktisch auf dem Weg! Eine schöne Idee und ein sicheres Versteck! Der Cache war schnell . Da der Grill in Ockershausen schon glühte und die Familie auf uns wartete, war leider keine Zeit, bei murmeltier noch \"Hallo\" zu sagen.Vielen Dank für diesen Cache!Gruß aus Bonn!Rolandin: TBout: Heftchen für murmeltier 6 (ich hoffe, daß es zum mitnehmen war, sonst schicken wir es zurück. Muss mir den Cache mal anschauen!)"}],"descriptionSnippet":"","status":"kann gesucht werden"}