{"hiddenAt":"22.09.2004","waypoint":"OC0339","coordinates":"E 012° 10.316' N 49° 13.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC0339","description":"DEUTSCHDer Cache liegt bei der Burgruine Stockenfels, welche über dem Fluss Regen thront.Das Regental ist sehr schön und die Gegend ermöglicht es, die Suche in einen größeren Spaziergang auszuweiten.Am besten parkt man bei N49°13.956  E012°10.594Von dort geht man den Weg entlang bis zum Cache bei N49°13.572  E012°10.316Der Weg führt an der Ruine vorbei, und ist bis zu dieser auch mit einem geländegängigen Kinderwagen zu schaffen. Das letzte Stück zum Cache geht allerdings nur noch zu Fuß. Deswegen sollte man auch einigermaßen stabile Schuhe tragen! (ist trotzdem keine Klettertour)Nach dem Cachen kann man auch die Gaststätte Wittmann in Marienthal bei N49°13.322  E012°10.473 besuchen, welche einen schönen und beliebten Biergarten hat. Im Sommer treffen sich hier Sonntag nachmittags Motorradfahrer, Wanderer, Radler und Spaziergänger in Massen.Zum erreichen der Gaststätte muß man allerdings den Regen mit einer kleinen Fähre überqueren. Es empfiehlt sich daher vorher anzurufen, ob und wie lange der Fährmann, der den Kahn übersetzt, da ist.(hängt vom Wetter ab,  und ob der Biergarten geöffnet ist) Anrufen sollte man von oben beim Cache, da man im Tal keinen Empfang hat, und man bei Nichtbesetzung der Fähre dann wieder durstig den Berg rauf muss!Gasthof Wittmann in Marienthal: +49 9436 90047Kosten für die Überfahrt: 50 Cent pro Person und FahrtWeiter Infos zur Burg und Öffnungszeiten:Weitere InfosInhalt bei Cachelegung:1 Flaschenöffner aus Aluminium1 Lanyard (Schlüsselanhänger)1 Handyblinker Bärchen1 Knackfisch1 SiemensVDO Anstecknadel \"3i\"2 Luftballons1 Seife2 Brillentücher (für klare Sicht beim Cachen)Und natürlich Logbuch mit Kugelschreiber und Bleistift (Bitte nicht entfernen)ENGLISHThe cache is hidden near the castle ruin \"Stockenfels\" wich is situated on a hill above the river \"Regen\".The \"Regental\" (Regen valley) is a beautiful place, so you can extend the cache hunt with a nice walk.Park your car at N49°13.956  E012°10.594From here follow the path to the cache at N49°13.572  E012°10.316The path leads you directly to the ruin and from there the last few meters get a little bit more difficult.You better wear sturdy shoes. (no climbing necessary)After finding the cache you can visit the \"Gaststätte Wittman\" at  N49°13.322  E012°10.473Its an inn with a nice beer garden.To reach the inn you have to cross the river with a small ferry. It´s recommended to call and ask if the ferryman is on duty.(depends on the weather and if the beer garden is open)Call from top of the hill (near the cache location) to avoid reception problems with your cell phone down in the valley.Phone Number: +49 9436 90047Fee for the ferry: 50 cent per ride and personCache contents:1 bottle opener1 lanyard1 cell phone flasher (Bear)1 cracking fish1 SiemensVDO pin2 balloons1 piece of soap2 cleanig towels for glasses (to see everything much clearer)Log book with ball pen and pencil (please don´t remove)© wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura mjrv teößrera Sryfraorgjrra gjb ynetre ebpxf","caseType":"normal","difficulty":1,"condition":"ok","name":"Stockenfels von wallace&gromit","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.08.2017 14:45 ","person":"Waldstreife ","message":" Waren heute mit Michi unterwegs.Nachdem wir den Spaziergang zur Burg gemacht hatten und die Örtlichkeit genossen, wollten wir unbedingt diesen Schatz finden.Leider hat das Navi uns im Blätterwerk des Waldes einige Streiche gespielt und wir lagen zuerst 25m daneben.Wollten schon wieder aufgeben und uns auf den Rückweg machen. \"Da, schau doch mal da noch schnell nach!\" - hieß es. Was soll ich sagen: Gefunden!Danke."},{"date":" 25.05.2017 ","person":"TKKU ","message":" Ein verlängertes Wochenende in der Oberpfalz. Unsere Wanderung am Anreisetag führte uns hier vorbei."},{"date":" 10.10.2016 12:47 ","person":"GeoEyes2016 ","message":" Wunderschöne Raubritterburg mit einem wirklich schönen Cache - sehr gepflegt. Tobasco Out, Bootsmotor In. Vielen Dank für diesen Cache!"},{"date":" 05.06.2016 17:35 ","person":"Mud-Surfer ","message":" tftc habe mit Bazlan das versteck ...danach noch die burg besichtigt...die ich bis dahin noch garnicht kannte.der rückweg brachte uns noch ein heftiges unwetter....aber trotzdem....schöner cache:)"},{"date":" 02.12.2015 15:19 ","person":"Chillaxe88 ","message":" Von der falschen Seite angefangen zu suchen, hab mich fast schon überanstrengt :D aber dann doch noch schnell finden können. Danke fürs Zeigen dieser tollen Burg!"},{"date":" 05.05.2013 ","person":"geomaster93133 ","message":" Habe heute meinen ersten Cache gesucht und auch  !!!Es war echt toll !!!Leider müsste die Dose dringend gereinigt werden, damit die ganze Geschichte auch optisch ansprechender rüberkommt.Ansonsten freue ich mich, zusammen mit meiner Familie, auf unseren nächsten Cache.Viele liebe Grüße von den 3 Duldhardts "},{"date":" 13.08.2012 ","person":"Regentaler ","message":" Juhu, heute meinen ersten Cache . Macht richtig Spaß beim Wandern auf Schatzsuche zu gehen.Jetzt hat mein altes Garmin Emap auch wieder was zu tun.Viele Grüße vom Regentaler"},{"date":" 30.10.2011 ","person":"SDBH-R ","message":" Die Burg ist immer wieder einen kleinen Spaziergang wert. Heute war dann auch der Cache eine zusätzliche Abwechslung und die Dose war zielsicher und problemlos zu finden.Danke für den Cache!!!!!"},{"date":" 26.09.2011 ","person":"cala ","message":" Unser erster Urlaubstag führte uns hier her. Die Dose war schnell . Toll das hier auch Schilder zur Geschichte stehen.Viele Grüße von den calas aus dem Erzgebirge"},{"date":" 21.08.2011 ","person":"RK64 ","message":" Hallo, war mein erstes Caches.Nach einer Umrundung der Burg(bei schönsten Wetter),Caches .\t\t                RK64"},{"date":" 14.08.2011 ","person":"Zylva ","message":" Beim Spaziergang nach Marienthal kamen wir natürlich auch an der Burg Stockenfels vorbei. Jedesmal wieder schön hier.DFDC Zylva und der treue Cacheköte"},{"date":" 23.06.2011 ","person":"Bavarian Kid ","message":" Nach einer Burgumrundung jagd auf den Cache gemacht. War schnell , obwohl das GPS uns einen Streich spielen wollte und uns deutlich weiter nach unten schicken wollte.Aber Dank dem Hint wars kein Oroblem.TFTCBavarian Kid und Ceo"},{"date":" 20.04.2011 ","person":"hüle44 ","message":" Bei super Wetter haben wir die Burgruine umrundet und den Cache . Super Versteck"},{"date":" 05.06.2010 ","person":"GUN63 ","message":" Gemeinsam mit Robi66 bei Einbruch der Dunkelheit noch . Super Location.TFTC "},{"date":" 16.05.2010 ","person":"ESGeo ","message":" bei einer kleinen Feierlichkeit im schön gelegenen Gasthaus am Regen mal schnell die Beine vertreten, dabei  und geloggt.Interessante Gegend dort - Danke für&#39;s zeigen sagt ESGeo#163no trade "},{"date":" 16.05.2010 ","person":"highlanders ","message":" Nach langer Suche bei strömendem Regen leider nichts gefunden. Dafür aber fünf Feuersalamander.Kann es sein dass der cache nicht mehr vorhanden ist? Beste GrüßeSilke und Armin"},{"date":" 16.11.2009 ","person":"BeffiB ","message":" schöner Cache  vor allem an so einem tollen Herbsttag - der ganze Waldboden war bunt bedeckt lg BeffiB "},{"date":" 15.11.2009 ","person":"tanc ","message":" Schöner Herbst - Spaziergang. Immer wieder schön bei der Stockenfelser Burg. Schatz gleich . Schönes Versteck. LG TANC Team"},{"date":" 05.09.2009 ","person":"NDL-TEAM ","message":" Am frühen morgen beim Pilze sammeln gefunfden.Pilze fand ich leider nicht, aber es immer wieder schön hier.  TFTCNDL-TEAM "},{"date":" 24.07.2009 ","person":"Luca & Toni ","message":" #06nach dem cache \"Schloßberg Regenstauf\" haben wir  diesen tollen cache .tftc luca & toni "}],"descriptionSnippet":"","status":"kann gesucht werden"}