{"hiddenAt":"06.07.2005","waypoint":"OC033D","coordinates":"E 006° 40.000' N 51° 23.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC033D","description":"Worldgames – ExtremeTelefoneeringVorrausetzungen: Sichere Beherrschung eines Handys  Gutes Gehör  AusdauerCharakteristik Fordert das Gedächtnis  Sicherheit im Umgang mit Muggels Die AufgabeAls Grundlage dientN51°/E006°: Die oben angegebene Koordinate ist willkürlich     gewählt und daher falsch! Nimm Dein Handy zur Hand und wähle:  Extreme Dialing Begebe Dich zum CacheAnschließend finde die Dosemit Logbuch und Bonuszahl im Deckel (bitte notieren!)VielGlück!Die Disziplinen der Worldgames: Extreme Walking - Extreme Baumclimbing - Extreme Mathematiking - Extreme EisenhebingExtreme Telefoneering - Extreme Schwimming - Extreme Stonehebing - Extreme HuetchenspielingExtreme Wildernessing - Extreme Siegerehring© Team Schmelzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa rf xyrzzg, zruesnpu irefhpura","caseType":"normal","difficulty":4,"condition":"ok","name":"Worldgames - Extreme Telefoneering von Team Schmelzer","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 25.05.2016 10:11 ","person":"Dreiundachzig ","message":" Ich muss etwas einkaufen, warum sollte ich dann nicht mal ein, zwei Caches mitnehmen? :-D "},{"date":" 19.09.2015 ","person":"Linus.de ","message":" "},{"date":" 28.04.2015 17:15 ","person":"nightsquid ","message":" Das Rätsel hat mir gut gefallen, den Cache habe ich heute  und in den neuen Micro geloggt. Danke!"},{"date":" 28.10.2014 ","person":"_HS_ ","message":" Für einen Besuch in Uerdingen hatte ich letzte Woche dieses Rätsel gelöst. Gut zugehört und die Nummer angerufen. Am anderen Ende der Leitung hat mir dann eine nette Dame vom Amt die finalen Koordinaten verraten.Vor Ort mussten wir heute nicht lange suchen, um die Dose zu finden. Zuerst hatten wir gedacht, die große Dose sei ganz leer, dann haben wir das Logbüchlein aber doch noch entdeckt.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"},{"date":" 06.07.2013 ","person":"BVAdmin ","message":" ..  und geloggt.Gruß .."},{"date":" 28.06.2013 ","person":"kirstenko ","message":" Heute in der früh war es so weit - found it! Ein schönes Rätsel, das mich einige Zeit gekostet hat. Ich habe immer und immer wieder gelauscht. Dann war da noch kurz die Frage: Soll ich die Nummer anrufen? Bin dann aber doch noch auf eindeutige Koordinaten gestoßen. Nachdem aber eine Stelle 5-mal korrigiert wurde, habe ich meine Lösung von einem Vorlogger checken lassen (wirklich nur gefragt, ob es mit den Koordinaten gut aussieht). Vielen Dank an dieser Stelle für die kleine Hilfestellung. Und dann konnte es losgehen. Ich war ja nur heute hier am See (zum Wasserski). Den Cache habe ich gut . Danke für Rätsel und die schöne Dose. Grüße aus Oberhausen."},{"date":" 12.03.2013 ","person":"Vroomfondel171 ","message":" Hier hatte ich den Vorteil, dass ich durch ein ähnlich gelagertes Rätsel in meiner Homezone noch die nötigen Tools vorrätig hatte. Also schnell gelöst und ab zur Dose. Diese war dann nach etwas Suchen auch im Schnee noch ganz gut zu finden.TFTC #1496Vroomfondel171"},{"date":" 08.02.2013 ","person":"Silvandel ","message":" Dieses kleine Rätsel war Dank der allwissenden Müllhalde fix gelöst, so dass schon bald Koordinaten erschienen. Heute früh habe ich dann direkt probiert, ob sie denn richtig sind, immerhin gibt es ja keinen Geochecker, der aber im Prinzip auch nicht nötig sein sollte. Vor Ort habe ich dann ein paar Minuten suchen müssen, konnte aber schon bald die große Dose in Händen halten und muggelfrei loggen. Die Dose war recht intakt und das Logbuch für das Alter noch gut in Schuss.Danke für das Rätsel und den Cache.In: -Out: - "},{"date":" 14.11.2012 ","person":"Team76 ","message":" Heute endlich in der Nähe gewesen um die ermittelten Koordinaten auf Wahrheit überprüft  Die Dose war schnell entdeckt und so konnte geloggt werden  Dank für das Rätsel und die Dose"},{"date":" 12.06.2012 ","person":"MatzeDu ","message":" Bereits vor langer langer Zeit , auch bei GC. Mittlerweile wollte ich bei OC meine fehlenden nachloggen, damit diese von der Karte verschwinden.GrußMatzeDu"},{"date":" 13.08.2009 ","person":"greiol ","message":" "},{"date":" 04.06.2008 ","person":"Kartengucker ","message":" Das Rätsel hatten wir schon vor einiger Zeit gelöst, doch heute nach der Arbeit haben wir mal den Weg zu dieser Location . Alles schnell . Vielen Dank für das interessante und schöne Rätsel. Um 18:15 Uhr haben wir geloggt. Vielen DankDie Kartengucker"},{"date":" 07.05.2008 ","person":"Earthborn ","message":" Heute bei schönstem Wetter diesen Cache angegangen. Das Decodieren des \"digitale Signal\" war schon ganz schön Tricki. Mit dem richtigen Lösungsansatz dann doch gut \"geknackt\". Das Heben ging problemlos von statten, die Muggeldichte tendiert gegen Null, später ist hier auf jedenfall mehr los.Gruß aus Duisburg-Rheinhausen"},{"date":" 01.11.2007 ","person":"Rheinländer ","message":" Tüfftel, tüfftel, such, such.Eine sehr schöne Kombination die Spaß gemacht hat.Danke für diese schöne Cacheidee.Logtime: 14:45out: Gummiarmband blau"},{"date":" 10.09.2006 ","person":"Vater und Sohn ","message":" Anlaesslich des Ruhrpott Event III: Eisenbahn und Haefen haben wir diesen Cache besucht:12:00 pm - ---(2006-09-10, 16:20:19)---Die Loesung war schon lange , heute war die Dose dran.Zusammen mit tio_cris gesucht und . Das Logbuch ist feucht aber noch nutzbar.Gruss und Danke fuer den Cache"},{"date":" 07.01.2006 ","person":"account kann gelöscht werden ","message":" "},{"date":" 10.09.2005 ","person":"Frazer ","message":" Die Koordinaten waren bereits vor Wochen mit einer völlig abstrusen Methode ermittelt. Heute, im Rahmen des Events \"Eisen & Stahl\", endlich die Gelegenheit, auch zu loggen. Gedhard vom Team Loopi dabei im Schlepptau (der im Gegenzug beim Swimming vollen Körpereinsatz bewies). Und vor Ort ein nettes Zusammentreffen mit Modestia, der auf die Art und Weise auch noch kurz zum Grillen vorbeikam. Also alles perfekt Danke und GrüßeJörg"},{"date":" 11.08.2005 ","person":"Team Liner ","message":" 14:30 UhrDie Nummern zu ermitteln hatte erst etwas Mühe gemacht, dann aber gleich zwei Methoden mit gleichem Ergebnis . Das Cacheversteck war schnell . Es waren auch keine Muggles unterwegs.TNLNVielen Dank und GrüßeErhard und Linda"},{"date":" 17.07.2005 ","person":"Blinky Bill ","message":" Nach kurzer Suche die Lösung . Vor Ort gabs auch keine Probleme.Marco &amp; Kerstin mit MKW unterwegs"},{"date":" 16.07.2005 ","person":"Gnarfy ","message":" Ein kleines Progrämmchen, das noch auf meiner Platte schlummerte, hat mir freundlicherweise geholfen. War zwar nicht vollautomatisch, ging aber trotzdem recht flott.&nbsp;&nbsp;&nbsp;  In: TB Arno Flintstone"}],"descriptionSnippet":"GCPKF4","status":"kann gesucht werden"}