{"hiddenAt":"22.10.2005","waypoint":"OC04D7","coordinates":"E 008° 34.231' N 52° 57.293'","link":"https://www.opencaching.de/viewcache.php?wp=OC04D7","description":"Bei diesem Cache handelt es sich um einen außergewöhnlichen Multicache. Die Hauptaufgabe hierbei ist nicht den Finalcache zu finden sondern bei dem Bau eines LEGO-Hauses zu helfen. Was ihr auf jeden Fall zum Loggen braucht ist ein LEGO-Stein. Über grafisch schön gestaltete Steine freue ich mich besonders. Beachtet bitte, dass es mittlerweile viele verschiedene Arten von LEGO gibt. Bitte nur das alte echte „UR-LEGO“ verwenden und KEIN nachgemachtes Schiggimiggi, das passt nicht richtig zusammen.Kommen wir nun zu den einzelnen Stationen:Es ist zwar kein Rundgang geworden, da ich sehr viel Wert auf muggelsicheres Loggen gelegt habe. Wo ich ihn zuerst legen wollte war mir zu viel Publikumverkehr und an der anderen Stelle war das Schullandheim zu nah. Trotzdem ist es einen Spaziergang (ein guter Kilometer) wert. Festes Schuhwerk kann sehr hilfreich sein.Für lauffaule Autofahrer: Jede Station kann bis auf wenige Meter mit einem PKW angefahren werden. Geparkt werden kann hier eigentlich überall.Nehmt euch bitte die Spoilerfotos zur Hilfe, da ich im Wald nur umherhüpfende Koordinaten hatte. So braucht ihr nicht überall suchen.Wegpunkt 1: zwischen einem dicken und einem dünnen BaumN 52°57.293’ E 8°34.231’Hier hast du die Möglichkeit LEGO-Steine zu tauschen oder anderen Geocachern, die keine LEGO-Steine besitzen, die Möglichkeit zu geben diesen Cache zu loggen, indem du einige Steine hineintust. Bitte nimm nicht mehr als zwei Steine raus.In diesem Behälter befindet sich auch noch ein Stift. Der schreibt auf alles, auch auf LEGO-Steine. Damit kannst du deinen Stein mit deinem Namen beschriften.Wenn du einen feinen Pinsel und etwas Schmirgelpapier mitgebracht hast besteht die Möglichkeit deinen Stein zu lackieren. Leider stelle ich dir nur drei verschiedene Farben zur Verfügung. Die findest du in der kleinen Plastikdose im Cache. Ein paar Meter weiter, Richtung Delme, befindet sich ein Bach, da hast du die Gelegenheit deinen Pinsel auszuspülen (bitte plumps mir nicht in den Bach).Wegpunkt 2: da wo der umgekippte tote Baum sein Wurzelwerk hat(die Koordinaten erfährst du bei Wegpunkt 1)Hier kannst du nun deinen LEGO-Stein verbauen. Jeder grafisch schön gestaltete Stein ist hier herzlich Willkommen! Wenn du eine Digitalkamera bei dir hast mach bitte eine Nahaufnahme von dem Haus, damit andere Geocacher sehen wie weit es gebaut ist. Sie sollen ja die Möglichkeit haben zu erkennen welche Steine als nächstes benötigt werden.Finalcache(die Koordinaten erfährst du bei Wegpunkt 2)Hier findest du wie üblich eine Plastikdose mit Logbuch, Bleistift, Anspitzer und jede Menge Krimskrams zum Tauschen.Happy hunting, Karen \"Nichtgefundene Caches in der Umgebung\"© wilde-maus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Mausis LEGO-Haus von wilde-maus","cacheType":"Multicache","terrain":1,"logs":[{"date":" 14.08.2016 ","person":"flash_cache_floppy ","message":" diesen netten multi haben wir heute problemlos . Danke fürs Verstecken und für die tolle Idee! "},{"date":" 12.01.2016 10:42 ","person":"SlinNibel ","message":" Mein erster OC Cache.Danke fürs legen!Hat Spaß gemacht!"},{"date":" 01.01.2014 14:00 ","person":"Prinzfeldhasen ","message":" Sehr schön mit der Fam. Sehr gut für kleine Kinder"},{"date":" 03.10.2013 ","person":"Samsung1 ","message":" Soo... jetzt haben Oreas und ich es heute auch endlich mal hierher geschafft. Dem Cache geht es soweit gut. Danke für's Herführen! Und danke fürs's Einstellen! :)"},{"date":" 04.10.2012 ","person":"kirsten66 ","message":" Heute Nachmittag . Super Idee mit dem Haus, Danke sagt Kirsten66"},{"date":" 11.04.2012 ","person":"tahella ","message":" Diese schöne Runde habe ich heute bei relativ warmem Aprilwetter absolviert. Der Zahn der Zeit (bzw. Waldarbeiter) haben die Umgebung mittlerweile ziemlich verändert: bei WP 1 fehlt der dünne Baum. Der Spoilerbaum bei WP2 wurde gefällt, der Wurzelballen liegt zwar noch, wie lange weiß man aber nicht. Das Final liegt allerdings in unveränderter Umgebung.DfdC"},{"date":" 11.03.2012 ","person":"Igab ","message":" Ich hatte den Cache vor ewiger Zeit schon mal mit dem JIG-Team gemacht und so den Final gut finden können. Immer wieder interessant in so alten Logbüchern zu stöbern. Danke für diesen Cache."},{"date":" 29.05.2011 ","person":"rasian9 ","message":" Zusammen mit famiimmer gesucht und leicht .Haben mit unseren Kindern am LEGO-Haus viel Spaßgehabt. Es ist schon so groß, daß man es leiderimmer wieder etwas demontieren muss, um es indie wirklich schon große Dose wieder hineinzubekommen.Hinweis: den dünnen Baum am WP 1 gibt es nicht mehr.Auch der Final war für die Kinder sehr interessant.Danke für den wirklich mal anderen Cache,rasian9"},{"date":" 17.01.2011 ","person":"Scratz172 ","message":" Gute VersteckeSchöne Location DFDCScratz"},{"date":" 05.04.2010 ","person":"kennecke ","message":" Tolle Sachs, leider ist der kleine Baum am 1. WP gefällt worden.kennecke"},{"date":" 21.03.2010 ","person":"Kati0918 ","message":" Das Häuschen bauen hat den Sonntagnachmittag verschönert!"},{"date":" 09.09.2009 ","person":"alf2009 ","message":" Nach ein wenig Suche  und weiter ausgebaut.TFTC alf2009"},{"date":" 25.05.2009 ","person":"Broeselin ","message":" Unser erster Multicache. Die Kinder (2,4,7) und wir waren begeistert, besonders bei der Suche nach dem richtigen Baum anhand der Bilder hatten alle Spaß. Den Stift am ersten WP haben wir gegen einen neuen Folienstift ausgetauscht, da der vorhandene seinen Geist aufgegeben hatte "},{"date":" 17.05.2009 ","person":"Joke ","message":" Sehr schöne Idee mit dem Haus. Das Haus bedarf nun dringend nach ca. 4 Jahren eines Daches, damit es noch in seine Kiste passt.Wir hättten uns in dieser schönenGegend einen längeren Weg gewünscht.Tolle Idee JokeJoke    "},{"date":" 27.05.2008 ","person":"Jerza4 ","message":" Heute Abend mit begeistertem Gast .no tradeJerza4 + Gast"},{"date":" 13.04.2008 ","person":"Jeanies in the Woods ","message":" Wir haben das Haus heute um einen Stein erweitern können. Das ist ein schöner Cache bei dem es \"wild\" zugeht."},{"date":" 28.10.2007 ","person":"benrabe ","message":" Heute diesen Cache   :)  Es ist unser absolut erster Cache, und gleich so ein wirklich toller Cache!Unser neues GARMIN eTrex Venture Cx hat uns genau zu den 3 Wegpunkten geführt, dabei haben uns aber die 3 Bilder sehr gute Hilfe geleistet.Da wir leider keinen LEGO dabei hatten, haben wir uns einen vom WP1 mitgenommen. Ein gelber Eckstein, den wir \"kunstvoll\" mit unserem Markenzeichen ( ein Rabe ) versehen haben  ;)  Wir haben ihn in die rechte Ecke verbaut.Wenn wir die Villa mit den ersten Fotos vergleichen, ist sie ja schon schön gewachsen. Nun müßte man sich noch um die Zimmeraufteilung kümmern  ;)  Übrigens, im WP3 fehlt leider inzwischen der Stift und der Anspitzer. Für uns kein Problem, denn einen Kuli hat doch fast jeder bei sich.  Herzlichen Dankbenrabe"},{"date":" 18.02.2007 ","person":"furati ","message":" Super Toller Cache. Meine Kinder und ich haben es um einen Stein erweitert."},{"date":" 18.02.2007 ","person":"furati ","message":" Heute mit meinen Zwilligen . Super Toller cache ! Danke"},{"date":" 18.11.2006 ","person":"houdini ","message":" Ein toller Cache! Sehr schön gestaltetund dadurch das man kaum Empfang hat, wird es im Wald erst richtigspannend.. *umherrirr*... :-)Trotzdem haben wir alle WP recht gut  und die Wände am Lego-Haus ein wenig höher gezogen...hat Spaß gemacht. Danke für diesen schönen Cache!!~ Winni ~"}],"descriptionSnippet":"hier könnt ihr beim Hausbau helfen","status":"kann gesucht werden"}