{"hiddenAt":"05.09.2004","waypoint":"OC0423","coordinates":"E 009° 52.482' N 54° 29.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC0423","description":"Die Suche beginnt bei dem Herrenhaus, dass Prinz Heinrich von Preußen ( Bruder des letzten deutschen Kaisers) nach dem Vorbild eines alten englischen Landsitzes bauen ließ. Seht euch ein wenig um und notiert 4 verschiedene Jahreszahlen an Gebäuden! (Dazu könnt ihr auf dem Vorplatz bleiben!) Sortiert die Jahreszahlen von alt nach neu (A,B,C,D)- die zweite Ziffer von A = T- addiere B mit D, die letzte Ziffer der Summe sei U- die letzte Ziffer von B sei V- die zweite Ziffer von D sei W- die dritte Ziffer von A sei X- subtrahiere B von C = Y- die letzte Ziffer von C sei Z                                  N 54° UV.WXU                     E 09° YZ.TXUBei diesen Koordinaten findet ihr einen Hinweis! Lange Hosen sind im Sommer empfehlenswert! Viel Glück und genießt die Landschaft!© ph 62, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1.Fgngvba: Qvr Dhrefhzzr qre Fhzzr qre Ivre Wnuerfmnuyra vfg mjnamvt!2.Fgngvba: Xrvar Qbfr! Xruefrvgr ornpugra!","caseType":"normal","difficulty":3,"condition":"ok","name":"Seeblicke von ph 62","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.08.2017 ","person":"Flieger_EDHK ","message":" Nach dem Piraten-Event bei bestem Sommerwetter wagte ich mich an diesen historischen Multi.Die Zahlen gingen gut von der Hand - zum Glück war gerade in der Mittagszeit nichts los.Bei den Zwischenstationen benötigte ich bei der derzeitigen Vegetation doch einen schlauen TJ und gelangte nach einer langen schönen Wanderung endlich ans Ziel Vielen Dank an ph 62"},{"date":" 28.08.2016 06:25 ","person":"LeviundFlöckchen ","message":" Heute im zweiten Anlauf . Ganz schön kniffelig. Der Weg ist zugewachsen, tote Fische liegen da herum. Aber wir haben es geschafft."},{"date":" 20.05.2016 12:55 ","person":"Batring18 ","message":" Eine spannende Suche und ein toller Spaziergang. Der 1. Hinweis ist etwas irreführend. Bei der 2. Station muss man schon genau hingucken, hier hilft der 2. Hinweis! Weit muss man die offiziellen Wege nicht verlassen!Es hat uns viel Spaß gemacht! Danke für den Cache!Batring18"},{"date":" 06.12.2014 ","person":"Die JKS-Detektive ","message":" Nikolaustag - 6 Grad Lufttemperatur - Sonne - Zeit, um ein paar Seeblicke zu riskieren. Mit noch sauberen Stiefeln starteten wir, näherten uns über einen weiten Feldweg und mit der warmen Hand der Sonne auf der dunklen Kleidung den Gebäuden des Gutshofes. Drei Jahreszahlen waren schnell . Nur die Vierte wollte sich nicht zeigen. Wir schauten an wirklich jedem sich in der Nähe befindendem Gebäude und entdeckten die nicht so offensichtliche letzte Zahl zu guter Letzt dann doch noch. Dann ging es erneut über weite Feldwege der zweiten Station entgegen. Unterwegs begegneten uns allerlei verschiedenste Hunde der kleineren und der größeren Art. An der zweiten Station brauchten wir nicht so lange suchen, wie wir anfangs erwartet hätten. Anders war es für uns an der dritten Station, die wir erstmal durch unser Eindringen vogelfrei machten. Wäre gerade Brutzeit gewesen, würden wir hier mit unserer Kritik nicht zurückhalten. Aber auch so war die Suche hier nicht so inspirierend und dauerte verhältnismäßig lange. Auch die bis dahin noch sauberen Nikolausstiefel sahen jetzt nicht mehr so gesellschaftsfähig aus. Um so froher waren wir, als wir das Döschen endlich fanden und uns auf den Weg zum Final machen konnten. Dieses hat uns dann wiederum gut gefallen. Insgesamt ein schöner Multi in einem wirklich sehr schönem Naturraum verbunden mit einem langem aber passenden Spaziergang. Die Kritik an der Lage der dritten Station ist gerechtfertigt und sollte im Interesse der Natur und der Tierwelt verlegt werden.Wir bedanken uns für die vielen schönen Eindrücke.Nachträgicher Log für opencaching.de. Gefunden und geloggt auf geocaching.com am 06.12.2014."},{"date":" 14.10.2014 ","person":"Feenstrumpf ","message":" Moin,diesen Cache habe ich mehrfach begonnen, drei Zahlen waren zu entdecken, die vierte nicht, also brach ich vor einiger Zeit ab, als ich von einem Muggel auf das Privatgelände hingewiesen wurde.....  Ich zog dann zur Vorbereitung einen TJ, der mich mit der vierten Zahl versorgte und so ging es heute zum Abschluß der Ecktown-Tour hierher. Eine längere Wanderung lag an, sehr schön bei diesem herrlichen Wetter!  Ich genoss die Ruhe und den Spaziergang. Station 2 war nach längerer Suche dann endlich , an Station 3 suchte ich erneut ewig, sehr interessantes Ambiente hier, irgendwann war dann die Station . Uff, dann ging es auf zum Final, das dann recht flott  wurde! Vielen Dank für diesen Oldie but Goldie, ich mag alte Dosen und auch welche, die einem die Umgebung zeigen. Dafür lasse ich gern eine blaue Schleife springen. Das Logbuch ist etwas feucht und sollte bei Gelegenheit einmal getauscht werden.TFTC, der Feenstrumpf "},{"date":" 17.11.2013 13:40 ","person":"dannika78 ","message":" Nachdem wir beim letzten Mal an Station 2 so gnadenlos gescheitert sind,haben wir einen netten geocacher um Hilfe gebeten und konnten nun auch zu Station  3 gelangen,wobei der letzte Sturm hier für einen wahren Hindernislauf gesorgt hat,also ab durchs Unterholz zu Station 3 und dann den gleichen beschwerlichen Weg zurück um dann endlich den Cache heben zu können. Out: Teddy ReflektorIn: Kinderfigur  Der name sagt alles,die Unkaputtbaren,die auch nich ohne Hilfe klarkamen"},{"date":" 27.07.2012 ","person":"bubifind ","message":" Wir haben die Suche mit einer Fahrradtour verbunden. Das Herrenhaus hat echt beeindruckt. Sogar Koordinaten zum Hinweis haben wir erhalten. Nach langer Suche an diesem Punkt jedoch nichts gefunden. Schade! Dennoch hatten wir einen wunderschönen Tag, bei strahlendem Sonnenschein am Meer. Vielleicht ist der zweite Hinweis ja versunken? Oder wir sind noch nicht erfahren genug! War unser erster Multicache!Ist dieser Cache noch aktiv? Vielleicht mal überprüfen! Der Bubifind"},{"date":" 12.07.2012 ","person":"Felgi ","message":" Trotz langer Hose und viel Zeit den Cache  (Alle Jahreszahlen richtig gefunden; auch die Rückseiten auf beiden Seiten intensiv abgesucht) Schade! Felgi"},{"date":" 10.04.2011 ","person":"Admiral X ","message":"  Leider auch nach intensiver Suche .Schade"},{"date":" 18.09.2009 ","person":"DieApomatiker ","message":" Unser 6. und letzter Cache auf unserer heutigen Radtour. Nach den Jahreszahlen mussten wir etwas Suchen. Die weiteren Verstecke waren sehr originell. Nur die Brennesseln auf dem Pfad störten.TFTC Die Apomatiker"},{"date":" 03.08.2009 ","person":"ml3361 ","message":" Sehr schönes Rätsel.Nach etwas Problemen (falsche Jahreszahl) haben wir ein logisches Ziel gefunden.Dort haben wir, trotz intensiver Suche, nichts gefunden.Wir wahren aber auch etwas falsch gekleidet.Deswegen den Hinweis mit der \"langen Hose\" unbedingt beachten.Vielleicht doch noch etwas zu schwer für uns.Elke und Michael sagen Danke. "},{"date":" 01.11.2008 ","person":"dellwo ","message":" Die Gegend ist hier wirklich zu allen Jahreszeiten schön [:)]Der erste Anlauf, brach ich augfrund von Zeitmangel schon an der 1. Station ab, beim sommerlichen Intermezzo konnten wir an Station 2 einfach nicht fündig werde. Heute nun gelang endlich der ersehnte erfolgreiche Abschluß. Eine sehr schöne Tour, die viele schöne unterschiedliche Ideen enthält.Out: TB + Coin(hatte leider nix mit, aber da der Cache ja nicht so hoch frequentiert ist, habe ich mal beide mitgenommen)Danke für den Cache.Grüße dellwo"},{"date":" 30.08.2008 ","person":"dellwo ","message":" Die aus Station errechnte Koordinate brachte uns zu einem plausiblen Ort. Dort konnten wir aber auch nach längerer Suche nichts finden (außer einer offensichtlichen Zahl). Da die Schwierigkeit ja mit 3 recht hoch ist, haben wir wohl den 'Trick' dieser Station nicht erkannt. Schade. War trotzdem ein schöner Spaziergang.Trotzdem danke für den Cache.Grüße dellwo"},{"date":" 10.08.2007 ","person":"Cyrillus TWAP ","message":" Sehr schöner Cache. Eindeutige Spuren weisen darauf hin, dass der Cache an diesem Tag schon öfter gesucht wurde. Leider ist der Behälter nicht wasserdicht und das Logbuch nass.Cyrillus TWAP "},{"date":" 10.08.2007 ","person":"einepetzi ","message":" Sehr schöner und kniffliger Cache, haben ihn aber mit Hilfe der vielen Cacher, die an diesem Tag unterwegs waren, finden können.petra, tobias, andreas, didi und alex"},{"date":" 31.07.2007 ","person":"Runkelruebe ","message":" Dieser Cache war uns diesmal noch nicht vergönnt! Die 1. Station war kein Problem, wir sind uns auch ziemlich sicher, dass wir richtig gerechnet haben, denn die 2. Location sah schon passend aus. Aber den Hinweis an der 2. Station aufzufinden, fiel uns ausgesprochen schwer. Wir sind uns auch immer noch nicht ganz sicher. Am Ende glaubten wir,auf nem guten Weg zu sein, aber es wurde Zeit, nach Hause zu gehen. Der Abend neigte sich und der Magen knurrte. Der Urlaub ist nun bald zu Ende und dieser Cache wird wohl auf unsere Rückkehr im mächsten Jahr warten müssen.Wir haben aber wieder wundervolle, vielseitige Landschaftseindrücke mitgenommen und dafür danken wir!Runkelruebe und Familie!"},{"date":" 16.03.2007 ","person":"Midnattsol ","message":" "},{"date":" 20.06.2006 ","person":"schmitty ","message":" Yeah, der war heute das Überraschungshighlight!Da hab ich mehrmals die Koords neu berechnet, Station 2 und drei wollten sich nicht enttarnen lassen...Mein Flakscheinwerfer hatte auch keine Saft mehr  und die Notfunzel ist einfach zu schwach..TFTCIn TB Out Alienschmitty"},{"date":" 26.05.2006 ","person":"O-Angels ","message":" Wir wollten einen schweren Cache mit kurzer Strecke machen. Leider mussten wir schnell feststellen, dass doch eine Strecke von mindestens 4 km zu laufen sein würde. Also schon mal 3 Difficulty-Sterne für die Motivation von zwei quängelnden Kindern. (Ein Laufrad für den 4-jährigen hätte die Sache unheimlich beschleunigt.) An Station 2 angekommen, waren wir dann sicher, dass dieser Cache die 3 Sterne auch ohne Kinder wirklich verdient hat! Der Hinweis ist wirklich genial versteckt. Aber den Augen einer aufmerksamen Mutter entgeht nichts und so konnte unsere Tochter (7) dann am Ende der Hinweiskette nach rund 100 Minuten (ab Auto) den Cache heben. Wir sind echt stolz auf uns! Die anderen Caches von ph62 haben uns einiges gelehrt...Vielen Dank für dieses tolle und anspruchsvolle Abenteuer zwischen Raps und Meer!!!Es grüßen die O'Angelsin: TB \"Joke Box\" "},{"date":" 08.10.2005 ","person":"H. und B. ","message":" Schöner Multi. Schickes Anwesen. Am Herrenhaus (eigtlich ist wohl nicht das Herrenhaus sondern eher die Stallungen gemeint?) hatten wir 5 Jahreszahlen eingesammelt. Zum Glück half uns der encrypted Hint, die richtigen Zahlen zu wählen. Die nächste Station sah schon so aus, als ob wir richtig gerechnet hätten. Doch auch nach längerer Suche blieben wir ohne weiteren Hint. Nur ein unfreiwilliges Bad wär' beinahe noch zustande gekommen. Abbrechen oder anrufen? Wir riefen an, da wir die Befürchtung hatten, das vielleicht diese Zwischenstation auch Geomuggles zum Opfer gefallen sein könnte. Ph62 verneinte das, hatte gestern Cachekontrolle gemacht. Dieser Hinweis ist wirklich extrem gut getarnt, mit dieser Art hatten wir es in unser bisherigen Cacherkarriere auch noch nicht zu tun gehabt, sonst hätten wir uns wohl auch nicht derartig schwer getan. An dieser Stelle als Empfehlung an die Owner: Es hilft schon sehr wenn man zumindest ungefähr weiss wonach man eigentlich sucht.Die nächste Station ist eigentlich einfach, aber auch nicht ganz ohne, wir zweifelten gerade op wir vielleicht doch die Seite wechseln müssen, als H. es dann doch fand. Der Final war dann auch schnell . in: Travelling Alien (so eine Art selbstgemachter Travelbug)out: Leuchtstern.Danke für den schönen Multi!"}],"descriptionSnippet":"","status":"kann gesucht werden"}