{"hiddenAt":"24.10.2005","waypoint":"OC05EC","coordinates":"E 010° 31.855' N 48° 12.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC05EC","description":"Moosburg CacheDie Sage um die Moosburg (bei Obergessertshausen)Eines Tages war den Raubrittern ein besonders guter Fang geglückt. Sie hatten einen Kaufmannszug überfallen, der eine Fuhre Wein und kirchliche Geräte nach Augsburg bringen sollte. Viele der Knechte, die den Wagenzug schützen sollten, wurden erschlagen, andere entkamen ins Walddickicht. Die Gespannpferde und alle Waren nahmen die Moosburger an sich. Ein Schimmel, dem sie einen Teil der Beute aufgeladen hatten, riss sich los und sprang in die Buschwildnis, wo er später auf einen der entkommenen Knechte traf, dem er freudig wiehernd zueilte. Als jedoch der Knecht sah, dass der treue Gaul wertvolle Schätze bei sich trug, fasste er den finsteren Plan, diese für sich zu behalten, da man ja glauben musste, die seien in die Hände der Räuber gefallen. Er nahm den Gold- und Silberschatz an sich und führte den Schimmel, der nicht von ihm weichen wollte, in einen Sumpf, wo er hilflos stecken blieb.Die Ritter hatten unterdessen die Burg erreicht. Da ihre Beute auch ohne die mit dem Schimmel entschwundenen Dinge noch sehr groß war, feierten sie ein Gelage und hielten frevelhafte Reden gegen Gott und Menschen. Waltraud aber, das 16-jährige Töchterchen des alten Moosburgers wollte, als das Toben der trunkenen Unholde gegen Mitternacht zu arg wurde, dem Treiben entfliehen. Der Alte aber zwang sie zum Bleiben und als sie weinend sagte, sie könne in diesem Raum nicht länger verweilen, ergriff er sie in seinem Zorn und warf sie durch das Fenster in den Burghof. In diesem Augenblick fuhr ein Blitz aus dem Nachthimmel, tötete alle, die im Burgsaal waren und setzte das Raubnest in Brand, so dass es in Schutt und Asche zerfiel. Nur Waltraud, die bei ihrem Sturz unverletzt geblieben war, überlebte den Untergang der Moosburg. Sie irrte durch den Wald und fand in der Morgenfrühe den Schimmel, der im Sumpf verzweifelt um sein Leben rang. Wohl konnte ihre leichte Gestalt zu ihm hinschreiten, doch ihm Hilfe zu geben, war sie zu schwach. Das hilflose Tier aber versank nicht mehr weiter im zähen Morast., nachdem Waltraud das Tier berührt hatte. Das Mädchen eilte zur zerstörten Moosburg zurück, um ein Grabgerät zu holen, damit sie den Schimmel befreien könne. Als sie in den Trümmern suchte, stieß sie auf ihre erschlagenen Angehörigen und erkannte die Pflicht, diese zu bestatten. Doch unfähig, das alleine zu tun, ließ sie von dem Vorhaben ab, kehrte zum Schimmel zurück und befreite diesen. Als sie dann gefolgt von dem dankbaren Tier zur Brandstätte eilen wollte, fand sie diese nicht mehr. Die Mauerreste und die Toten waren verschwunden, an deren Stelle dehnte sich ein Teich.Seit dieser Zeit sucht und klagt das Moosburgtöchterlein in hellen Nächten an der Stelle, an der Heimat und Geschlecht untergegangen sind. Eine Viertelstunde nördlich der Moosburg im Flurteil Mätzalohe, geht der Schimmel um, und alte Leute wissen zu erzählen, dass er dort an nebeligen Tagen gesehen werde und dass in Gewitternächten sein Wiehern weithin zu hören sei.Für den Cache benötigst du einen Marschkompass. Bei feuchter Witterung kann es „baazig“ werden.Beginne deine Suche beiN 48° 12,357’E 10° 31,855’Max Steber wird von eisernen Rosen umrankt. Um wie viele Rosen handelt es sich?Anzahl = APeile von Max Steber in Richtung 44°NE. In welchem Landkreis wirst du hier begrüßt? (Antwort = B)Günzburg = 216Augsburg = 226Unterallgäu = 236Begebe dich nun zu PunktN 48° 12, B’E 10° A1, 928’Gehfaule können bis hierher fahren und an dieser Koordinate parken. Du befindest dich nun am Fuße der Moosburg. Erklimme die steilen Wälle und finde den tannengrünen Herrscher über die Burg beiN 48° 12,172’E 10° 31,952’Mit dem Schutz des Herrschers in deinem Rücken gehe einige Schritte in Richtung 357°N. Zurückblickend gibt dir „MA“ eine Zahl (=C). Mit ihrer Hilfe kommst du zum Cache.Cache:N 48°12,C/15,5’E 10° 31,C-1024’Störe beim Suchen und Heben des Caches die unterirdischen Bewohner in der Nachbarschaft bitte nicht. Sie könnten aggressiv reagieren. Dachse sind keine Schmusekatzen! Warnung bitte erst nehmen. Bitte auch keine Lebensmittel im Cache deponieren. Die würden sicher bald im Magen eines Dachses enden...Ursprünglicher Inhalt:BleistiftKugelschreiberSpitzerLogbookzum Traden:TBKeramikkatzegoldener LöffelSeifenenteViel Spaß bei der Suche! Und lasst euch von den gewaltigen Erdbewegungen beeindrucken, die im Zusammenhang mit dem Bau der Moosburg stattgefunden haben.english version:You need a compass to find the cache. On rainy days, the trail might be muddy.Start your search atN 48° 12,357’E 10° 31,855’Max Steber is entwined with metallic roses. How many roses?number of roses = AStanding in front of Max Steber, take the bearing of 44°NE. The county of ??? welcomes you. (answer= B)Günzburg = 216Augsburg = 226Unterallgäu = 236Now go to the following coordinates:N 48° 12, B’E 10° A1, 928’Walking-lazy people can take their car until this place. There the possibility to park your car. You’re now on the feet of the Moosburg. Climb the steep ramparts and find the fir-green master of the castle atN 48° 12,172’E 10° 31,952’Protected by the master on your back, go some steps, taking the bearing of 357°N. Looking back „MA“ will offer you an number (=C). With help of this number, you’ll find the cache.Cache:N 48°12,C/15,5’E 10° 31,C-1024’When searching and logging the cache, please don’t disturb the subterranean neighbours. The might react in an aggressive manner. Badgers are no pussycats! This is serious warning. And please don’t put food in the cache. The badgers would be happy about it...Have fun! And be impressed of the enormous ramparts, which were built round the castle long time ago.Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Moosburg Cache von MAK Trek","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.06.2015 17:11 ","person":"Geomobil69 ","message":" Heute on Tour mit Kiru1950, AlterEngel, PixieDawn und Dosenschnüffler Tapsi.Der erste Teil wurde schon früher gemacht, aber wegen Regen abgebrochen.Nach C haben wir etwas gesucht aber dann doch richtig gelegen mit der  Zahl.Danke für die mit Killer Insekten gespickte Tour und das Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 226. Juni 2015 17:11INN: XXX        OUT: XXX"},{"date":" 22.11.2014 ","person":"Oli1878 ","message":" Diesen historischen Multi hatte ich schon länger im Fokus, leider hat es erst am heutigen Tag mit einem Besuch geklappt. Die Variablen A und B waren gleich ermittelt und natürlich habe ich das Auto gleich an Stage 1 stehen lassen und bin die nächste Station per Pedes angegangen. Nach einem kurzen Fußmarsch durch das schöne, herbstliche Wäldchen und einen abenteuerlichen Aufstieg war ich auch schon oben auf der Moosburg. Wow. Hier ist ja richtig toll. Absolut schöne Natur, grandioser Ausblick und mystische Bäume. Die Location lädt zum Verweilen ein. Das Finale war dann eigentlich nur noch Nebensache, konnte aber problemlos  werden. Danke für den netten, kurzen Multi und viele Grüße aus Augsburg, Oli1878In: TB \"Cache Cruiser\""},{"date":" 10.08.2014 15:00 ","person":"KarlMoni ","message":" "},{"date":" 04.05.2014 16:15 ","person":"arpusikik ","message":" Unser erster eigener Cache. Schöne Umgebung, wunderbarer Wald.Sehr gut versteckter Cache, mehrmals daneben gestanden und nicht gesehen. Was man mit Moos doch alles so komplett verstecken kann."},{"date":" 21.10.2012 ","person":"Hau Degen ","message":" Gestern Freunden mein neues Hobby nähergebracht mit diesem Cache. Sie waren sofort infiziert. Wir haben den Cache auch gleich , wenn auch die letzten Koordinaten nicht gestimmt haben. Unser erster Cache.Die Dauer von 1,5 Stunden ist allerdings übertrieben. Mehr als halb so lang waren wir nicht unterwegs.Man kann sich richtig gut vorstellen, dass dort einmal eine kleine Burg stand"},{"date":" 12.10.2011 ","person":"Gross-mummrich ","message":" Nachdem ich heute schon mal in diese Richtung unterwegs war, stattete ich der Moosburg einen kleinen Besuch ab. Die Anfangsfragen waren schnell beantwortet und schon ging es steil bergauf. Der mächtige Herrscher war gleich gesichtet, als ich diesen aber nach einer Zahl fragte war er sehr mürrisch und schwieg. So lies ich diesen Herrscher einfach stehen, aber aufgeben wollte ich jetzt auch nicht mehr. Also überlegte ich welche Zahl mir hier vorenthalten wurde. Das Gebiet, welches mir dabei am geeignetstem erschien untersuchte ich etwas genauer, und Bingo, da lag das Doserl. So stand einem Eintrag ins Logbuch nichts mehr im Weg.Danke für die nette BurgBergtour und natürlichTFTCGross-mummrich"},{"date":" 11.08.2011 ","person":"wuffy ","message":" Hurra, endlich wieder mal einer logbar  auf oc - danke!Das ist ein Sommer...bei unserer Sommerfreizeit für Kinder war der Badbesuch nebenan quasi ins Wasser gefallen - ein bißchen laufen wollten wir aber von Bernbach aus - also Cachen! Mit der ganzen Gruppe los und - , danke fürs Herführen! Eine meine Teilnehmerinnen - Libelle301 (schöne Grüße) - fand mit mir und 26 Gastcachern die Dose! Allerdings war es maximal 1"},{"date":" 26.06.2011 ","person":"slowhand-71 ","message":" Wir waren mit einer Meute kleiner Waldwichtel unterwegs und haben den Schatz nach langem Suchen doch endlich ! Richtig tolles Versteck und eine ritterliche Umgebung. "},{"date":" 10.04.2011 ","person":"superfrank1965 ","message":" Hallo,bei schönstem Wetter zu Dritt den steilen Hügel erklommen und nach längerem Suchen doch noch entdeckt.In: Coin BaWüTrip2010 "},{"date":" 03.10.2010 ","person":"andywarhol ","message":" Der Burgstall und auch der mächtige \"tannengrüne Herrscher\" haben mich echt beeindruckt. Zwar waren meine Koordinaten am Final etwas im Off, aber ein Regular ist doch nicht so leicht zu übersehen.TFTC andywarhol"},{"date":" 01.01.2010 ","person":"Bappsack ","message":" Schöner, einfacher Cache zusammen mit Dickie gelöst."},{"date":" 29.12.2009 ","person":"GeoMops ","message":" Der arme Mops! Bei str&#xF6;mendem (Schnee-) Regen war die Mittagsrunde f&#xE4;llig, und was lag da n&#xE4;her, als die Moosburg zu erklimmen - in direkter Linie, versteht sich. Das Navi spielte bei dem Wetter eh verr&#xFC;ckt, und so erkundeten wir ausgiebig die ehemalige Anlage, bis wir \"MA\" erblickten. In der Umgebung des Finals irrten wir dann wieder mangels genauer GOTO-Anweisungen etwas rum - aber dann erblickten wir etwas Verd&#xE4;chtiges ... Das Logbuch-Log ist sehr kurz geraten, die Finger drohten abzufrieren und Elli f&#xFC;hlte sich auch nicht wohl ohne Bewegung. Vielen Dank f&#xFC;r diesen sch&#xF6;nen Cache, definitiv ein Highlight unseres Stauden-Aufenthaltes zwischen den Jahren!<br"},{"date":" 05.11.2009 ","person":"goella11 ","message":" Im zweiten Anlauf, nach einem Jahr,  - dieses mal das MA richtig gedeutet.Waren halt damals noch Cachanfänger.Tolle Gegend. (5 Sternchen bei GCVote) "},{"date":" 04.04.2009 ","person":"petina ","message":" Haben heute bei schönem Wetter unseren ersten Cache .TFTC Out: BärchenketteIn: Kerze "},{"date":" 20.08.2008 ","person":"MASO ","message":" Klasse Sage, Toller Ort, Super Cache! Wir waren heute mit der ganzen Familie unterwegs und auch Oma und Opa waren begeistert! Vielen Dank!"},{"date":" 09.07.2008 ","person":"Team Erdferkl ","message":" So ein schöner Wald und wahrlich beeindruckende Wälle! Der Cache war gut zu finden, habe bei der Anfahrt allerdings die Variante für ganz Gehfaule benutzt.Danke fürs Herlocken und liebe Grüße !"},{"date":" 08.06.2008 ","person":"dpwg52 ","message":" Tolle Umgebung. Soche alten Flecken machen doch immer wieder Spaß. Allerdings haben wir nicht kapiert, woran man einen Dachsbau erkennt. Irgendwie konnte ich den zweiten möglichen Parkplatz nicht realisieren. Auf dem Rückweg wars dann klar. Wäre wirklich ein viel einfacherer Weg gewesen. Danke für die historischen Erklärungen :-)"},{"date":" 20.01.2008 ","person":"kubik-k ","message":" Wir 3 haben den Cache am 20.01.2008 um 16:15 Uhr  und haben im Log gelesen, daß kurz vor uns bereits ein Cacher da war. Im Log auf geocaching.com wurde berichtet, daß dieser Cacher uns sogar noch beobachtet hat. Gruß an ihn!!! Hat viel Spaß gemacht."},{"date":" 01.11.2007 ","person":"Michl123abc ","message":" War mein erster!Zuerst war ich fast am verzweifeln weil ich mit der Bedienung meines Navis nicht zurechtkam dann hab ich etwas länger nach der Zahl C gesucht und zu letzt hat mich das Navi im viereck herumgescheucht.Es hat aber saumäßig Spass gemacht und da mir mein Hund beim suchen half hab ich den Cache auch gleich ;-) Schade das man von der Burg nicht mehr sieht.Gruß Michl und Brunoin: kleiner magischer Würfelout: Weihnachtsheinzelmännchen"},{"date":" 23.08.2007 ","person":"Grauer Wolf ","message":" Beim 2ten Anlauf hat es geklappt. -Schöner Baumbewuchs in der Gegend... Caches war nicht gut versteckt aber in gutem Zustand. Der Nachbar hat noch geschlafen und so wurden wir nicht gestört. Wieder sehr gut versteckt. Danke für den schönen Urlaubsnachmittag. Out: GolfballIn: Schlüsselband  Grauer Wolf mit Rudel "}],"descriptionSnippet":"Ein kleiner Multicache an einem historischen und mystischen Ort. Dauer ca. 1,5 Stunden. Strecke ca. 2km.","status":"kann gesucht werden"}