{"hiddenAt":"26.01.2003","waypoint":"OC06D7","coordinates":"E 006° 55.348' N 50° 16.233'","link":"https://www.opencaching.de/viewcache.php?wp=OC06D7","description":"Hänselund Gretel    Ähnlich wie bei Hänsel und Gretel habe ich meinen Wegmit Steinen markiert, um mich nicht zu verlaufen.Folge dieser Spur und Du kommst zu verschiedenenStationen , die Dir helfen werden die folgenden Aufgaben zu lösen. Gestartet wird bei PositionN50° 16.233\u0019      E6° 55.348\u0019.    Ein    uraltes Kreuz, dessen urtümliche Bedeutung niemand mehr kennt, wurde B    erstmals erwähnt.    Seit A    steht an dieser Stelle eine Rekonstruktion.   Zwischen    Tolbiacom und Colonia Agrippinensis liegen C \u001eLeugnen\u001c.   Dem    ersten Hund begegnen wir bei Station D.   Am    Dreiländereck gibt es die Lösungen für E,J,G:    Auf dem Grenzstein sind J Wappen abgebildet.    Eines dieser Wappen enthält E Karos.    Früher gab`s hier in der Gegend eine unschöne Sitte: Im Jahre G    soll diese zuletzt hier ausgeführt worden sein.   Der    Hochkelberg wurde vor H Millionen Jahren geboren.   Zu    Beginn unserer Tour sind wir an vier Hügelgräber vorbeigekommen, ursprünglich    waren es wohl einmal L.    Dieser Friedhof ist immer wieder geplündert worden. Zuletzt haben die Grabräuber    im Jahr F    zugeschlagen.   An    Station K    ist von einem grauen Baum die Rede.   Und zum Schluss die Koordinaten der Zwischenstationen (aufgezeichnet am 26.1.03 zw. 11:56 und 14:24):                      Start                 N50° 16.233\u0019           E6° 55.348\u0019           571.9 m        Station        1   N50° 16.221\u0019            E6° 55.495\u0019    572.6        m        Station        2    N50° 16.246\u0019            E6° 55.842\u0019           554.6 m        Station        3    N50° 16.276\u0019            E6° 56.320\u0019           572.8 m        Station        4    N50° 16.440\u0019            E6° 56.676\u0019           573.8 m        Station        5    N50° 16.304\u0019            E6° 56.794\u0019           558.6 m        Station        6    N50° 16.250\u0019            E6° 56.991\u0019           604.6 m        Station        7    N50° 16.421\u0019            E6° 57.186\u0019           689.1 m        Station        8    N50° 16.144\u0019            E6° 57.311\u0019           573.3 m        Station        9    N50° 16.075\u0019            E6° 57.626\u0019           578.8 m                               N50° 16.(A-B+C+D*E)\u0019 / E6° 57.(F-G-H*J-K-K*L)\u0019© Jocky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug jrvg hagreunyo qrf Cyngrnh jreqrg Vue zvpu svaqra hagre Ihyxnavgu","caseType":"groß","difficulty":2,"condition":"ok","name":"Hänsel und Gretel von Jocky","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.10.2017 ","person":"Labradormix ","message":" Also das war eine längere Geschichte. Und die begann am 10. September. An diesem Tag machte ich einen anderen alten Multi aus der Serie Ring of Eifelfire. Dabei besuchte ich auch etliche Stationen dieses Caches. Das reichte aber nicht für Koordinaten. Da ich angesichts des Owners so eine Vermutung hatte, wo die Büx liegen könnte, suchte ich sie damals - erfolglos.Später studierte ich die Logs und versuchte, einige fehlende Variablen zu ermitteln. Das gelang auch teilweise. Die Nordkoordinate sah gut aus, die Ostkoordinate lag jedoch noch recht weit vom vermuteten Final weg. Also nahm ich Kontakt mit einem der Vorfinder auf und - siehe da - es passte.Da die Büx offenbar weg ist, nahm ich Kontakt mit dem Owner auf. Ich bekam das OK, ggf. eine neue Dose abzulegen. Und so ging es los. Fast ein Drive-In :-). Und ich fand punktgenau das Versteck. Ohne Dose. Aber es lag noch ein Tauschgegenstand im Versteck. Also: Neue Büx, frisches Logbuch, alten Tauschgegenstand rein. Es kann wieder gesucht werden.Meine Empfehlung an wanderfreudige Cacher: Macht diese tolle alte Dose. Unterwegs gibt es viel zu sehen und der Weg führt durch eine sehenswerte Eifellandschaft. Angst vor Höhenmetern sollte man allerdings nicht haben.Dank für das Erhalten des alten Schätzchens. Von mir ein FP."},{"date":" 25.11.2014 15:30 ","person":"iRe ","message":" Hinweise:- Die Dose hat ein Loch,- die umhüllende Folie (Tüte?) ist in Fetzen,- das Log ist feucht, schimmelt und fast voll,- wenn hohle Baumstämme nicht als Vulkanith bezeichnet werden ist entweder der Hinweis falsch, oder die Dose wurde umversteckt.Eigentlich wäre dieser Cache hinsichtlich Route, Aussicht und Örtlichkeit eine Empfehlung wert. Unnötige Stationen, erzwungene Umwege und missverständliche Beschreibung (Spoiler: Der Startpunkt \"rechnet\" als Station 0, auch wenn das nirgendwo erwähnt wird) stehen dem m.E. entgegen.NRNR - DfdC!"},{"date":" 20.11.2014 ","person":"Davidos ","message":" Wie es das Schicksal so will, führte mich schon der 2. Cache in diesem Jahr auf den Hochkelberg. Leider war die Aussicht aufgrund des Novemberwetters mit Sicht so um die 10 Meter nicht so prall. Zudem hat ein \"Besserverstecker\" den Cach mit Hunderten von Ästen und Laub zugedeckt, sodass ich erstmal mächtig graben musste. Ansonsten eine sehr schöne und lehrreiche Tour, der das trübe und kalte Wetter eine leicht schaurige Note verlieh. TFTCIn: Zinn FigurOut: TB"},{"date":" 13.09.2010 ","person":"Noizeboxx ","message":" Heute im Team mit Perle77 und kleiner Kumpel nach 2-stündiger interessanter Wanderung gehoben. Danke für den schönen Nachmittag sagt Noizeboxx mit Tigerchen II. in: 1 TB; out: 1 GC"},{"date":" 02.10.2009 ","person":"Worsheep ","message":"  TFTC Im Rahmen einer schönen Eifel-Cache-Urlaubs-Woche ."},{"date":" 01.05.2009 ","person":"Defender ","message":" Heute um 14:25 Uhr mit Team KRAM96 bei schönstem Wetter schnell . Danke für den interessanten Sparziergang entlang der Geschichtsstraße.IN: OUT: TB"},{"date":" 08.01.2009 ","person":"buddeldaddy ","message":" An einem eisigen aber sensationellen Wintertag konnte dieser Cache von meinem Sohn und mir  werden. Leider nur mit einem Wink des Zaunpfahles. Danke an Jocky. Die Dose lag gut geschützt aber sie war angefroren, dies war aber kein Problem.Nach dem loggen wieder gut und sicher verstaut. Die beiden TB´s waren leider nicht drin. Danke für das Zeigen der schönen Eifel und für das klasse Wetter und natürlich für den Cache sagt Buddeldaddy und sein SohnemannIn: Magnet-Smiley, Miniknicklichter, MundtröteOut: nix"},{"date":" 01.05.2007 ","person":"Marcneelix ","message":" Dies war unser erster Chache und hat allen viel Spaß gemacht. Die 7 Frösche"},{"date":" 18.02.2007 ","person":"Gabi und Ulli ","message":" Einwirklich schöner, gelungener Cache, der eigentlich viel Spaß gemachthat. Allerdings ist die Abfolge der Stationen 7-9 nicht in Ordnung .  Soetwas ist unnötig und grenzt an .... Allerdings haben wir uns deswegen nicht die Laune verderben lassen. Die Cachelocation wiederum ist grandios. Daher hat der Cache das oben erwähnte wirklich nicht nötig.Trotz allem Danke an den Owner.In: TB und RadiergummiOut; Farbeimer (...Schlüsselanhänger!)diddilandy (die 2 U´s aus der Eifel)16:30Uhr"},{"date":" 01.10.2006 ","person":"oettingerfreunde ","message":" Das war eine schöne Wanderung. Und immer wieder lernt man neue schöne Orte in seiner Heimat kennen.IN: Holzpapagei, PlastikfigurOUT: TB: CharleenFrank, Nina, Ben, Judith"},{"date":" 17.09.2006 ","person":"inselkind ","message":" Ein Cache den ich schon vor Ewigkeiten machen wollte und dann war er plötzlich archiviert  Gut, dass es das Brüderchen gibt, da konnte ich heute diesen schönen Cache mit der Jocky typischen Methode suchen Nach dem Lauf auf dem geheiligten Boden  in der Grünen Hölle noch ein wenig die Beine vertreten und den Cache zusammen mit Nino gleichzeitig entdeckt.TB dagelassenViele Grüße aus TrierYani"},{"date":" 17.09.2006 ","person":"mrsandman ","message":" Zu diesem Cache ging es mit Inselkind und Owner jocky. Wie es sich fürein Team gehört - eine guckt von rechts, einer guckt von links undbeide sehen gleichzeitig den Cache.Ein Gruß von mrsandman blieb da und eine Wasserpistole ging dafür mit.mrsandman (heute nur Nino)"},{"date":" 07.08.2006 ","person":"eifelwanderung ","message":" Teils Erlesen, teils ergoogelt, teils erwandert 200m(!) und danach den Nachbarn besucht. Sehr sch&#xF6;n gemachter Cache, um 11:09  ohne GPS nur mit Cacherinnenaugen. Den Weg kannten wir schon von fr&#xFC;her (bei Nebel), da gabs noch kein GC, heute tolles Eifelwetter. Cache o.k.<br"},{"date":" 02.01.2006 ","person":"Raumoko ","message":" Dieser Cache stand schon lange auf meiner To-Do-Liste. So bin ich dann heute, bei nasskaltem Schmuddelwetter, losgezogen den Cache endlich mal zu heben. Nach einer kleinen , interessanten Wanderung bin ich dann kurz vor Sonnenuntergang am Ziel angekommen . Hier hatte ich dann so ein merkwürdiges Déjà-Vu . Vielen Dank für diesen schönen Cache.Raumoko-no trade-"},{"date":" 16.10.2005 ","person":"lappie ","message":" Von einem der auszug ohne zu wissen wie viele Caches er schon  hat. Aber es ist ja noch mal gutgegangen, puh. Sorry Jocky aber ich wußte selber nicht das es so nah an 'unserer' magischen Zahl war. Hatte hier gerne das halbe Millenium voll gemacht.War aber trotz dem nett, und ein sehr schöner Tag.Danke!!!Gruß Lappie"},{"date":" 10.09.2005 ","person":"chloderic ","message":" ."},{"date":" 31.07.2005 ","person":"Team.Tinchen ","message":" Als die andere Hlfte vom Team Eisbaer habe ich nun meinen eigenen Account. Deshalb hier auch noch mein Log zum CacheVielen Dank sagt dasTinchen"},{"date":" 31.07.2005 ","person":"Team.Eisbaer ","message":" Bei noch schönem Wetter heute morgen gestartet zieht es sich jetzt so langsam zu. Den Cache haben wir relativ schnell mit Sleidanus' Hilfe heben könnenIn: FeuerzeugOut: GelstiftTeam Eisbaer (Regina, Joachim, Philipp & Julia)"},{"date":" 22.01.2005 ","person":"Jocky ","message":" Ich war heute da und habe die alte Box nach nun gut einem Jahr befreit ... sie lag noch genau da wo ich sie am 23.2.2004 \"eingemauert\" hatte und war völlig intakt .... nun liegt dort ganz in der Nähe ein neuer Cache !! Schade das dieser Cache einfach archiviert wurde ! Der Besitzer des Anhalters (Pseudo TB) wurde auch benachrichtigt ... und nun geht sein \"TB\" wieder auf Reisen Gruß de Jocky  "},{"date":" 14.10.2003 ","person":"Pferdemond ","message":" Gefunden mit m.zielinski"}],"descriptionSnippet":"für diesen Cache ist keine Besondere Ausrüstung erforderlich Trekkingschuhe sind wie immer von Vorteil.  Kinderwagen sin","status":"kann gesucht werden"}