{"hiddenAt":"25.08.2005","waypoint":"OC0759","coordinates":"E 009° 33.244' N 49° 06.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC0759","description":"       Nachbildung eines Römerwachtturms.     Erbaut 1969 oder 1971 - am Turm werden zwei verschiedene Jahre     genannt. Der Turm ist offen und kann zu jeder Zeit begangen     werden.Der Cache befindet sich im Turm und ist ohne Hilfsmittel zuerreichen. Das Spoilerbild könnte sich eventuell als nützlicherweisen. Nach dem Loggen bitte wieder gut verstecken.Behältergröße: 80-150 mlStartinhalt: Logbuch, Bleistift, allgemeiner InfozettelHappy finding...GeoFaex                                        Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1.] Vaara haq Bora.[2.] Qh zhffg rgjn qervffvt pz xyrggrea.[3.] Jraa Qh nhs qre yrgmgra Fghsr fgrufg, uvagre qrz fpueätra Onyxra mh qrvare yvaxra.[siehe auch Spoilerbilder]","caseType":"mikro","difficulty":3,"condition":"ok","name":"Limes - Wachtposten 9-64 von GeoFaex","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 06.08.2017 13:15 ","person":"Schnullebacke ","message":"                                                                Heute haben wir uns mit MoD und Valle_87 in der Nähe von Mainhardt verabredet um dort den Wherigo \"die gestohlene Schatzkiste\" zu spielen.Auf der Suche nach der Schatzkiste kamen wir auch an diesem Limesturm vorbei. Natürlich mussten wir da hoch um die Aussicht zu geniessen und auch, um diesen Tradi zu suchen. Ein schneller Griff von Herrn Schnullebacke und wir konnten alle das Logbuch erfolgreich signieren.Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an GeoFaex von Schnullebacke aus Marbach am Neckar"},{"date":" 20.04.2017 ","person":"Cacique Arariboia ","message":" Auf einer Spazierfahrt gut  und mit Steighilfe geborgen und geloggtDfdC"},{"date":" 26.10.2016 18:07 ","person":"freischneider ","message":" super gemacht von Bluesane....hat die fehlende Dose ersetzt nachdem der Owner nicht mehr geantwortet hat.Ein sehr schönes Plätzen und man kann gleich danach die Aussicht genießen. Danach habe ich unten auf der schönen Bank noch eine Vesper eingenommen und bin dann weiter gezogen.DankeGruß Freischneider"},{"date":" 20.08.2016 14:39 ","person":"freischneider ","message":" leider nicht mehr da. Bei GC haben das schon weitere bemerkt"},{"date":" 20.09.2014 21:59 ","person":"wrmueller ","message":" Nach einer Wanderung vorbei geschaut und auch schnell , Länge hilft "},{"date":" 20.04.2014 ","person":"kruemelhuepfer ","message":" Bei unserer heutigen Wanderung haben wir den rekonstruierten Limesturm besucht und in einer ruhigen Minute die Dose gesucht und .Danke sagt kruemelhuepfer."},{"date":" 19.10.2013 10:23 ","person":"STM-Stivi ","message":" STM-Stivi hat's Das Döslein wurde nach etwas suchen dann doch . So eine Nachbildung ist sehr interessant.TFTC"},{"date":" 09.05.2013 18:30 ","person":"zwei Asse ","message":" Wir haben es gleich  war garnicht so schwer hat aber spass gemacht"},{"date":" 21.08.2012 ","person":"Stoffel0706 ","message":" Gestern , lag auf dem Boden, hat wieder seinen Platz.Bleistift fehlte."},{"date":" 07.06.2012 ","person":"Superschurken ","message":" Unsere erste Suche hat uns viel Spaß gemacht und war erfolgreich. Danke fürs Verstecken. Einie kleine Klettertour war allerdings notwendig.Die Superschurken"},{"date":" 11.05.2012 ","person":"holbi ","message":" Das war die letzte Dose auf meiner Rückfahrt. Hier musste ich erst eine Jugendgruppe auf Wanderschaft abwarten, als die Luft dann rein war konnte ich Dank des Hints schnell zugreifen.TFTC, Holbi"},{"date":" 15.01.2012 ","person":"Le-go-mez ","message":" Gute Fernsicht heute von hier oben gehabt.TFTCLe-go-mez"},{"date":" 11.09.2011 ","person":"Mauergeckos ","message":" Toller Cache an einer geschichtlichen Stätte. Vielen Dank für den tollen Ausblick."},{"date":" 30.08.2011 ","person":"Kyokushin ","message":" Nachdem wir Limes - Wachtposten 9-51 glücklich  hatten, wollten unsere Kids unbedingt auch einmal einen \"richtigen\" römischen Turm sehen. Also: Auf nach Geißelhardt. Wir gingen nach oben und suchten zunächst vergebens. Vor allem die Hinweise und Spoiler-Bilder vor Augen sind wir zunächste nicht fündig geworden. Mit etwas Glück und den Blick nicht nach links, sondern mehr geradeaus nach oben haben wir den Cache einsam in der Ecke liegend . Leider ohne Deckel. Die Dose war offen, das Logbuch aber trocken (liegt ja innen im Turm und nicht draußen). Eine neue Dose wäre nicht schlecht. Hatten leider keine dabei, sonst wäre das sofort erledigt gewesen. Also: der Nächste nehme bitte eine kleine Film-Dose mit Deckel oder etwas ähnliches mit.  TFTC an GeoFaexGuß: Kyokushin mit Anhang"},{"date":" 02.04.2011 ","person":"Elwetritsches ","message":" Was sollen wir jetzt schreiben, der Owner hat uns ja bei einem anderen Cache in der Gegend begleitet...Auf jeden Fall eine klasse Location und der altehrwürdige Cache ist jetzt auch wieder da wo er hätte sein sollen.Vielen Dank für den Cache, wir fanden ihn so gut, dass wir später nochmal vorbei geschaut haben Team Elwetritsche"},{"date":" 21.07.2009 ","person":"jeschurun ","message":" Gut . Nette Aussicht.Danke. Marc "},{"date":" 19.07.2009 ","person":"winkler ","message":" Heute auf unserer Runde durch den Mainhardter Wald . Gruß Fam. Winkler"},{"date":" 30.04.2009 ","person":"FUSKO ","message":" Im schönsten Sonnenschein gemeinsam mit meiner Tochter den Cache  und gleich noch etwas Bildung zu den Römern verabreicht;-) "},{"date":" 13.01.2009 ","person":"Team Suchratte  ","message":" Team Suchratte war da 11:50Zusammen mit Suchratte in dieser Gegend unterwgs.Sehr schöner WachtturmTFTCGruß Team Suchratte  "},{"date":" 26.10.2008 ","person":"jogischnucki ","message":" Heute mit meinem Junior diesen Cache als schnellen Drive-Inn gemacht.Wir haben ziemlich lange suchen müssen um das Döschen zu finden.Danke für den Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}