{"hiddenAt":"28.10.2005","waypoint":"OC0731","coordinates":"E 012° 21.018' N 50° 42.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC0731","description":"Gemeinde FraureuthDieser Cache soll allen eine Gemeinde an der Grenze zwischen Sachsen und Thüringen etwas näher bringen.Zum Heben des Caches müssen nur die Ziffern, die den Buchstaben A bis H entsprechen gefunden werden. Nun zu den Aufgaben:Den Ort »Fraureuth« gibt es in Deutschland A-mal.Die Ersterwähnung eines Ortsteils als »Ruprechczgrünen« erfolgte im Jahre 1XYZ.    XY - XZ + (Y - Z) = B.In der Gemeinde steht einer der ältesten Bäume im Landkreis Zwickau, eine 500-jährige Eiche.    Der Buchstabe »s« kommt im Namen des entsprechenden Ortsteils C-mal vor.Zur Gemeinde Fraureuth gehören D+1 Ortsteile.Der erste Ehrenbürger von Fraureuth ist leider schon verstorben.    Die Quersumme des Jahres in dem er Ehrenbürger wurde ergibt bei Division durch 7 den Rest E.Auf dem Wappen von Fraureuth sind F-2 Raben zu sehen.Ein Ortsteil besaß einmal V Mühlen.    V2 = G.Wer hoch zu Ross unterwegs ist, kann das selbige hier unterstellen.    Es gibt dort auch gleich H Gebäude, in denen mehrere schöne Ferienwohnungen zum Übernachten einladen.Die Koordinaten des Finals lauten: 50° 4A,BCD' (N) und 012° 2E,FGH' (E)Wenn alles geschafft ist, dann bitte hier prüfen.© El Josch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Wrqre Onhz ung rvar Jhemry. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gemeinde Fraureuth von El Josch","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 08.05.2016 ","person":"El Josch ","message":" kann gesucht werdenEs hat eine Weile gedauert, aber nun ist das neue Logbuch an einem neuen Platz. Falls ihr die Lösung schon länger hattet, bitte nochmal den Checker benutzen!Viel Erfolg!El Josch"},{"date":" 21.02.2016 ","person":"El Josch ","message":" momentan nicht verfügbarDa das Final-Gebäude eliminiert wurde, muss ich was Neues suchen. Bis demnächst.El Josch"},{"date":" 27.07.2015 11:30 ","person":"schmissi ","message":" War nicht einfach!Ich habe jetzt gemerkt, warum Brennesseln auch so heißen!Hülle der Dose ist defekt! Hülse aber OK!DfdD!schmissi"},{"date":" 06.08.2011 ","person":"Superlooser ","message":" #636Hier war ich schon mal, als die Brennnesseln noch nicht so hoch waren. Da hab ich aber nichts . Heute mit Brennnesseln konnte sich die Dose nicht lange verbergen!Danke für den schönen Cache!"},{"date":" 25.08.2010 ","person":"herrgismo ","message":" Danke für die schöne, informative, Aufgabe, die ich Matheass glatt verpeilt habe. Wer lesen kann ist eben klar in Vorteil. Danke Josh.Nettes und gutes Versteck. Den Ort kannte ich schon. Alles ok mit dem Micro.nix OUTnix INGruss von Gissi und Elli  "},{"date":" 08.02.2009 ","person":"cachehunters ","message":" Nach gründlichem Recherchieren und interessanten Erkenntnissen konnten wir den Cache am späten Nachmittag loggen. Bei schönem Wetter sind hier jedoch viele Muggels unterwegs.Den Teil 2 werden wir demnächst in Angriff nehmen. Danke fürs Verstecken. "},{"date":" 21.09.2008 ","person":"Hamster ","message":" Nettes Rätsel, mit etwas Geduld gut lösbar. Cache schnell geloggt, das Gelände ist da recht offen. "},{"date":" 21.04.2008 ","person":"Jan_GCR ","message":" Um 15 Uhr war es so weit ich konnte diesen Cache loggen. Vielen Dank dafür. Grüße Jan!Log @15:00#0263[This entry was edited by _Jan_ on Thursday, April 24, 2008 at 6:47:55 AM.]"},{"date":" 27.03.2008 ","person":"Gc-MA81 ","message":" Schönes Rätsel, auch gleich beim ersten Anlauf geschafft und !  Gute Idee mit den Münzen!!!!!Jetzt noch fix zum \"H2OCH\".MfG..........madanomi"},{"date":" 25.11.2007 ","person":"feli23 ","message":" Hallo, den Cache habe wir gut . Sollten dort noch Folgekoordinaten zu finden sein?Im Cache waren noch das Log und ein paar Münzen - jetzt dazu noch ein Schlüsselband. Gruß Feli23 "},{"date":" 26.05.2007 ","person":"TeamEichi ","message":" Der lag nun schon über ein Jahr gelöst in der Schublade, aber heute war erst Gelegenheit auf der Heimfahrt hier mal anzuhalten. Botanisch sehr interessant, wenn auch etwas auf dem Präsentierteller. Die Koords für den Folgecache hatten wir zwar schon, aber leider keine Zeit mehr diese zu überprüfen - schade.Danke und Grüße aus dem ZwönitztalAnne, Katrin, Thomas, Claudia, Silvia u. Christian"},{"date":" 07.04.2006 ","person":"ClaRo ","message":" Nachdem wir endlich den virtuellen Teil gelöst hatten, sind wir heute mal eben nach der arbeit vorbei gefahren... sehr gut zu finden - auch in der Dämmerung (20:00) Danke !!"},{"date":" 10.12.2005 ","person":"KarMa ","message":" Nach 4 Stunden suche im Internet konnten wir die Aufgabe endlich lösen. Bei einer einfachen Frage gibt es unterschiedliche Antworten im Netz.Dann hatten wir aber bei der Suche weniger Schwierigkeiten. Als 3. den Cache  und noch die Gegend erkundet. Danke für die schöne Stunde in Fraureuth. "},{"date":" 29.11.2005 ","person":"ChaosTeam ","message":" Nachdem der Cache vom Virtuellen zum Micro gewachsen ist, haben wir heute dem Cache noch einen Besuch abgestattet.Toller Cache.GrußChaosTeamPS: Wir haben es jetzt selbst erfahren, dass ein virtueller Cache nicht mehr geht. [:(][This entry was edited by ChaosTeam on Tuesday, November 29, 2005 at 11:52:55 AM.]"},{"date":" 25.11.2005 ","person":"Paulus85q ","message":" So nun haben wir es endlich geschaft, mit etwas googeln uns so.Nun ja wenn man richtig lesen kann, hat man einen super Vorteil. Vielen Dank für´s \"auslegen\"Grüße von Paulus85q (Micha, Ronald und Dirk)"},{"date":" 17.11.2005 ","person":"cala ","message":" Nach langer Recherche und kleiner Hilfe vom Eigentümer ist es mir nun endlich gelungen die Aufgaben zu lösen.Bei Punkt 5 ist mir ein Fehler unterlaufen und ich habe mit einer falschen Zahl gerechnet.Und bei Punkt 6 gibt es mehrere Angaben zur Auswahl. Aber nur eine ist eben richtig.Vielen Dank für die schöne Aufgabe.Hoffentlich kommt noch mehr davon. :)Viele GrüßeCarsten und Katrin"},{"date":" 15.11.2005 ","person":"ChaosTeam ","message":" Puh, harte Rechen-und Sucharbeit im Internet.El_Josh hat´s nicht einfach gemacht, aber genial. Man muss halt doch öffters sein Köpfchen anstrengen. Man macht sowas viel zu wenig :-).Danke für´s \"auslegen\"GrußChaosTeam"}],"descriptionSnippet":"","status":"kann gesucht werden"}