{"hiddenAt":"25.08.2005","waypoint":"OC0752","coordinates":"E 009° 31.365' N 49° 09.335'","link":"https://www.opencaching.de/viewcache.php?wp=OC0752","description":"      Drive-In mit Panoramablick am Grillplatz GrietBehälter: PETlingInhalt: LogbuchHappy finding...GeoFaex                                          Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Griet von GeoFaex","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 12.12.2015 ","person":"Le-go-mez ","message":" Bei einer spontanen Runde kamen wir an Griet vorbei, das wir ohne Cache wohl nie besucht hätten. Den gut getarnten Petling konnten wir nach etwas Suchen finden. Vielen Dank für den Cache Le-go-mez"},{"date":" 14.09.2014 15:45 ","person":"Geoblindgänger ","message":" Schöner Platz. Schöne Aussicht.Cache schnell .TFTC"},{"date":" 31.07.2012 ","person":"Abenteurer Gilde ","message":" Waren auch mal wieder in der Heimat unterwegs, gut ."},{"date":" 12.01.2012 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.                                               Hätte ich den doch bloß als Drive-In gemacht!In Hinterespig schlugen sämtliche Hunde an, als ich mit meinem Tigermädchen durchs Dorf marschierte, und zu allem Überfluss kam uns dann einer laut kläffend hinterhergesprungen...Bis ich den endlich wieder los hatte, war der Cache nicht mehr weit. Kaum hatte ich angefangen zu suchen, hält oben an der Straße ein Traktor, Bauer mit Frau und Kind steigt aus und werkelt irgenwas herum, mit Blickrichtung zu mir grrrr...Vorsichtig weiter nach dem Petling gefahndet, aber dann habe ich doch lieber den Spoiler benutzt, um schleunigst wieder aus dem Blickfeld des Landwirts zu entkommen. Fix geloggt und weiter ging es zum nächsten Cache - und wer fährt bald darauf mit finsterm Blick an mir vorbei? - Genau!Gruß aukue "},{"date":" 03.08.2011 ","person":"156alfisti ","message":" Nach schönem Spaziergang mit Gruppe nach ein wenig suchen ...Rückweg war dann etwas länger......."},{"date":" 06.07.2008 ","person":"Georodi ","message":" Auf Sonntagabendtour mit nikolausi_1 .<br"},{"date":" 06.07.2008 ","person":"nikolausi_1 ","message":" auf tour mit gerodi schnel nikolausi_1 sagt dankeschön"},{"date":" 28.06.2008 ","person":"Elwetritsches ","message":" Das ist ja ein richtiger \"DriveInGrill und weg\". Gut , danke für den Cache Team Elwetritsche"},{"date":" 06.06.2008 ","person":"Nira-Check ","message":" 14:53 UhrKurz und knackig! Schnell  und weiter ....TFTCNira-Check"},{"date":" 22.05.2008 ","person":"Gospelsturmi ","message":" Als Family sind wir vom Frauenberg hier gewandert. Wegen des Feiertags war alles voller Muggels. Haben versucht, vorsichtig unterhalb des Grillpalatzes den Schatz zu heben - aber leider ohne Erfolg. Habe mir leider nicht das Spoilerbild mitgenommen - einfach zu viel Bäume im Wald ;-)  Werden wir mal bei Gelegenheit nachholen.  "},{"date":" 18.04.2008 ","person":"die.bergs ","message":" ja das ist mal ne tolle aussicht,...da wohnt man grad nen fuchs[;)]sprung davon weg und war noch nie dort.... die.bergs bedanken sich für die dreckschlappen und den schönen feierabendcache, der sich doch schnell finden lies!!!!"},{"date":" 25.03.2008 ","person":"ErSelbst ","message":" im Schnee hat die Suche etwas länger gedauert ..."},{"date":" 16.02.2008 ","person":"Geo-Hanslik ","message":" Schnell . TFTC :-)"},{"date":" 14.10.2007 ","person":"GeoFaex ","message":" HinweisDose ersetzt....Gruß,GeoFaex"},{"date":" 07.06.2007 ","person":"CaTschent ","message":" Signal war gut und daher war der Cache recht einfach zu finden. Dass das Logbuch etwas feucht ist, kann ich be-stätigen, obwohl die Dose absolut trocken ist!? TFTCNT"},{"date":" 13.05.2007 ","person":"sisijoni ","message":" Eigentlich wollten wir ja nen anderen holen, dann sind aber unsere 2 kleinsten im Auto eingeschlafen, so mussten wir auf einen Drive-in umschwenken. Natürlich hatten wir die Beschreibung nicht dabei und unser Navi lotste uns an 3 verschiedene Plätze. Trotzdem haben wir ihn dann doch noch .Logbuch ist feucht und muffelig!Grüße von sisijoni!"},{"date":" 26.08.2006 ","person":"F-U-Z-Y ","message":" Den Cache heute schnell .Danke fürs verstecken, nichts getauscht und viele Grüße vom F-U-Z-Y "},{"date":" 29.07.2006 ","person":"joesachse ","message":" Der zweite Drive in für heute. Schöne Aussicht, schöner Grillplatz und schnell . Allerdings ist das Spoilerbild nicht mehr ganz aktuell ;-)Vielen DankJoeSachsemit Katrin und Sebastian"},{"date":" 15.07.2006 ","person":"gruftie ","message":" Bei einer Wanderung zum 'Löwen' in Harsberg .gruftieIn: 5 ReißnägelOut: -"},{"date":" 10.01.2006 ","person":"Team D-M-G ","message":" Schöner kleiner Drive IN!<font color=\"red\">Cache im nassen und etwas beschädigtem Zustand auf!<"}],"descriptionSnippet":"","status":"kann gesucht werden"}