{"hiddenAt":"25.08.2005","waypoint":"OC075C","coordinates":"E 009° 37.858' N 49° 07.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC075C","description":"      Der Cache liegt direkt an einem Grillplatz (Grill ohne Rost) mitgeräumiger Hütte, grossem Bolzplatz, Schaukel, Karusell, Wippe undPferdchen.Behältergröße: 200 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                                   Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Mach mal Pause! von GeoFaex","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 18.07.2017 ","person":"following ","message":" HinweisDas Spoilerfoto ist wahrscheinlich veraltet.Hint von einer anderen Website: pn. 3z arora qre Evaar (decodieren)                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            "},{"date":" 17.10.2012 ","person":"Le-go-mez ","message":" Bei tollem Herbstwetter nur Zeit für eine sehr kurze Pause gehabt.TFTCLe-go-mez"},{"date":" 27.09.2010 ","person":"Pfudel ","message":" Zusammen mit Haselmäuschen gesucht & .Sehe eben erst, dass der wohl gerade  selbst ne Pause macht - er liegt aber noch an seinem Platz, das Behältnis hat jedoch ein fieses Leck.Da der Inhalt aber noch einzeln eingetütet ist, gehts grade noch so.Das(feuchte) Logbuch langt grade noch für einen Finder.TFTC,Pfudel "},{"date":" 03.06.2010 ","person":"holbi ","message":" Eigentlich war ich auf dem Weg von Mainhardt zum nächsten Cache auf meiner Liste in Übrigshausen. Irgendwie meinte das Navi, es müsse mich über Neunkirchen"},{"date":" 01.05.2010 ","person":"Salzkristall ","message":" Gefunden. Glasbehälter ist defekt."},{"date":" 28.08.2008 ","person":"Geo-Hanslik ","message":" Auf unserer heutigen Cacherunde schnell . Danke für´s verstecken.Gruß Geo-Hanslik"},{"date":" 12.07.2008 ","person":"nikolausi_1 ","message":" auf meiner tradi runde auch hier mal einen stop eingelegt.nikolausi_1 sagt dankeschön"},{"date":" 12.07.2008 ","person":"Elwetritsches ","message":" Nach dem \"Kulturlandschaftspfad\" kurz Pause gemacht und den Cache . Ja, er ist noch da und in guter Verfassung.Grüße und Danke an GeofaexTeam ElwetritscheNo Trade"},{"date":" 29.04.2008 ","person":"Nira-Check ","message":" 18:50 Uhr! Ohne Spoiler gut . Danke für diesen kleinen Spaziergang.No TradesNira-Check "},{"date":" 15.03.2008 ","person":"SIXPACKer ","message":" Heute mit den Kindern den Spielplatz besucht. Dank Spoilerbild den Cache schnell . Gastcacher Tim hat den Cache als erster entdeckt.OUT: Figur, RadiergummiIN: Schlüsselanhänger, Kompass TFTCSIXPACKer "},{"date":" 13.01.2008 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Nach einer schönen Wanderung in dieser Gegend hatten wir uns die Pause verdient. Sie war aber nur sehr kurz, weil der Cache ruckzuck gehoben wurde. no tradeGruß aukue "},{"date":" 18.09.2007 ","person":"Lapu-Lapu ","message":" Waren kurz vor'm Einbruch der Dunkelheit hier. Dank Spoiler war der Cache schnell .Out: TB JamyIn: MINI-PinTFTCLapu-LapuPS: Der Bleistift ist nicht nutzbar, kein Spitzer dabei. Der nächste Cacher sollte einen mitbringen."},{"date":" 04.09.2007 ","person":"sisijoni ","message":" Nach dem Einkaufsbummel haben wir hier noch Pause gemacht...Danke und Grüßle von sisijoni!!"},{"date":" 30.08.2007 ","person":"WingMan1981 ","message":" War heute bei dem schönen Wetter mit dem Motorrad unterwegs um 2 Caches zu heben. Zum einen dieser hier und dann noch \"Über das Land - Der Altenbergturm\", der ca. 30 KM von diesem Cache weg ist (kann ich nur jedem empfehlen, der Turm ist echt der Wahnsinn !!!)Dieser Cache ist aber auch absolut empfehlenswert, ideal für alle Motorradfahrer, da der Rastplatz echt super einladend ist. Den Cahe habe ich nach Ankunft nach ca. 15 Minuten . Hat riesen Spaß gemacht !!! VIELEN DANK GeoFaex. IN: Kleines verchromtes SchweinOut: Ü-Ei FigurLiebe GRüßeWingMan1981   "},{"date":" 01.07.2007 ","person":"Marzl3 ","message":" Haben den Cache nach ziemlich ausgedehnter Suche  aber dank des Spoilerbildes doch ! War  mal ne ganz neue Erfahrung, in den Wald zu gehen und genau diese! Stelle zu finden... Tolle Sache!  Lediglich der Gedanken an Zecken im Grünzeug, bremst etwas den Elan... No Trades! Viele Grüße: Marzl3, Bine und Oergel "},{"date":" 01.04.2007 ","person":"sobse ","message":" Das Teil ist wirklich sehr gut versteckt. Hab vor lauter Wald die Bäume nicht mehr gesehen. Um 11:45 Uhr dann doch noch . out: Karabinerband , in: FlummiDanke und Grußsobse"},{"date":" 18.10.2006 ","person":"gruftie ","message":" war nach GPS gut zu finden. Schöner Platz für eine Pause.Gruß,gruftie mit Inge, Heinz und Margret no trade "},{"date":" 17.04.2006 ","person":"Team D-M-G ","message":" Schnell  und dann eine Pause eingelegt [;)]TFTCNo TradeGruss Team D-M-G"},{"date":" 15.01.2006 ","person":"gps-guru ","message":" Hier heute kurz mit dem HNXfindNix-Team eine Pause eingelegt und dabei den Cache .Danke an GeoFaex fuer die kurze Pause.gps-guru(s) Ralf und Renate"},{"date":" 14.11.2005 ","person":"rueckweb ","message":" Super Cache, vorallem, wenn man mit seiner 6-jährigen Tochter unterwegs ist. Der Spielplatz und die Hütte hat es ihr gleich angetan.Der Cache lag unversteckt und glücklicherweise unbeschädigt neben dem Versteck, wir haben ihn wieder reingetan.no trade.Gruß, Rainer & Andrea"}],"descriptionSnippet":"","status":"kann gesucht werden"}