{"hiddenAt":"06.02.2005","waypoint":"OC0766","coordinates":"E 011° 51.116' N 49° 12.402'","link":"https://www.opencaching.de/viewcache.php?wp=OC0766","description":"short walk on little mountainDie oben genannten Koordinaten führen euch nach Hohenfels auf den Schloßberg, der euch mit einer schönen Aussicht belohnt. Bitte nicht den militärischen Sperrbezirtk betreten.The above coordinates leads you to Hohenfels on top of the Schloßberg, where you will have a beautiful view. Please do not enter the restricted military area.Zusätzliche Info / Additional Info : http://www.markt-hohenfels.de/ursprünglicher Cacheinhalt / original cache content:Schildkröte / Kreisel / Muschel / Auto / VDO - Anstecker / Pfeife / Schlumpf / Gebetskette / Überaschungssäckchen / TB Kinderlieder (Children Songs) / Bleistift & LogbuchViel Spaß bei der SucheEs grüßen die Knottis© Knottis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schloßberg Hohenfels von Knottis","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2015 17:10 ","person":"micha1707 ","message":" Bitte überprüfen!!! Konnte  werden!!! Danke!!!"},{"date":" 09.04.2012 ","person":"yosemite ","message":" Vor etwa 3 Wochen waren wir das erste Mal beim Geocaching unterwegs, um diesen Cache zu finden - ohne Erfolg.Wir haben stundenlang am Schloßberg herumgesucht, den wir als Einheimische natürlich gut kennen. Erfolglos und enttäuscht trotteten wir irgendwann nach Hause. Vielleicht lag es auch daran, dass wir uns mit unserem neuen Garmin einfach noch nicht auskannten.Am Karfreitag 2012 versuchten wir erneut unser Glück. Wir folgten ab unserem Haus genau der Route, die uns das Garmin anzeigten.Allerdings waren wir verwundert, dass uns die Route zum Kalvarienberg und nicht zum Schlossberg führte. Tatsächlich wurden wir dort fündig, wenn auch die Koordinate recht ungenau war. :-))Der Blick vom Kalvarienberg zum Schlossberg ist  allerdings schön, so dass die irreführende Bezeichnung des Caches nicht allzu schlimm ist. :-))Ein schönes Osterfest euch allen!    "},{"date":" 16.09.2011 ","person":"Jupp81 ","message":" DFDCGruss Jupp81"},{"date":" 28.01.2009 ","person":"clinton.thompson ","message":" After nearly getting stuck on the ice, finally got the car free, decided to hike the rest of the way through the sheep poo, found the cache and left. TFTC TNLN"},{"date":" 03.08.2008 ","person":"d0wnl0rd ","message":" 626# Das hat eine ganze Weile gedauert, ehe der Cache sich zeigte. Zum einen zeigte das GPS konstant auf einen Punkt, der nur ein Meter entfernt von einem Erdwespennest lag [xx(] und zum anderen wollten wir wegen der Zerstörungsgefahr am späteren Fundort nicht wirklich suchen... Quasi schon auf dem Rückweg haben wir nochmal einen Blick gewagt und da war er dann.TFTCIn: Minilogbuch, LED-LampeOut: Marker"},{"date":" 12.04.2008 ","person":"whans ","message":" Zuerst waren wir am Sperrbezirk, fanden aber dann doch noch einen Zugang. Wirklich schön hier. Ich war noch nicht mal oben, hatte mein Nachwuchscacher die Box schon in der Hand.TFTCout: Coinin: Coin#104"},{"date":" 28.03.2008 ","person":"Germaricans ","message":" took the wrong wayup first - but who cares? lol.. on the way down we saw that there is anice little trail up from the main road, just look for a really coollooking tree and start your walk from there. First we thought we´d have to somehow get in the little cave thingy but my 6 year old strikes again and finds it :-)out: matchbox carin: MAGC pathtag and our MAGC Airborne Chapter Coin to send it off on it´s journey Thanks for a nice pre-lunch cache!!!3"},{"date":" 09.02.2008 ","person":"x1200 ","message":" Hallo,Tobias und ich haben den GEO-Cache beim zweiten mal .Wir waren letzte Woche schon da aber leider setzte gerade die Abendämmerung ein und wir hatten keine Taschenlampe dabei.Dafür hatten wir aber heute ein super Wetter Nun hat uns das Cachefiber gepackt, hihiGrüsse Tobias  und Hellmut "},{"date":" 03.08.2006 ","person":"werner1507 ","message":" Da ich in der Gegend aufgewachsen bin, ließ ich mich erst vom Namen in die Irre führen und vertraute dann doch einfach mal den angegebenen KoordinatenNach ca 100maligen vorbei-bzw im Kreis laufen, den cache dann doch noch bein strahlendem Sonnenschein  und geloggt.Kann durchaus sein dass es an der netten Begleitung an diesem ganz besonderen Tag gelegen hatTolle Aussicht, netter cacheDankeNO TRADE"},{"date":" 03.08.2006 ","person":"Carmen ","message":" gefundenNachdem meine Arbeitskollegen den Cache  hatten, machte ich mich auf um den Schatz zu bergen. Mein Kollege wollte es sich nicht nehmen lassen und wollte mich begleiten. Es war ein sehr schönes Wetter. Erst waren wir auf der falschen Fährte doch dank meines Gespürs fanden ihn wir dann doch ziemlich schnell. Coole Aussicht."},{"date":" 29.01.2006 ","person":"Schmusebär & Indidde ","message":" Haben das Cache-Jahr 2006 mit dem Schloßberg Hohenfels begonnen. Auch wir haben den steilen Aufstieg gewählt. Indidde hat den Cache dann gleich . Anschließend wurde der Schloßturm noch aus der Nähe besichtigt.Nix getauscht.Grüße von Schmusebär & Indidde"},{"date":" 19.06.2005 ","person":"Sepp & Berta ","message":" "},{"date":" 10.04.2005 ","person":"SaRa ","message":" Der Abschluss unserer heutigen spontanen „Knottis-Mini-Tour“ ! Spannende Stelle da oben! Christa kannte das Örtchen schon aus ihren Kindertagen, lang lang ist’s her ...Der Cache ist schön versteckt, aber einfach zu finden. Hat Spaß gemacht, thanks und allseits happy hunting. Nochmals ganz herzliche Grüße nach Holzheim von SaRa – Sabine + Rainer aus München, heute wieder mal mit Christa unterwegs.out: Geolutin Oktoberfest 2005 – der darf mit uns schon mal in die Münchner Ecke...in: Klammerfuß"},{"date":" 03.04.2005 ","person":"huirad ","message":" Wirklich ein schöner Ort mit klasse Aussicht - danke!Bei Anfahrt über den Schiesstättenweg haben mich die Sperrgebietswarnschilder schon ein wenig beunruhigt. Aber man darf offenbar auch diesen Weg nehmen. Empfehlen würde ich allerdings den Aufstieg über den Kreuzweg beginnend bei 49° 12,334"},{"date":" 31.03.2005 ","person":"die-enten ","message":" Um circa 14:30  bei herrlichem Wetter. Netter Cache und gute Aussicht über einen Teil von Hohenfels. In: Geolutin Oktoberfest 2005out: nix"},{"date":" 20.02.2005 ","person":"hihatzz ","message":" Wir haben die Spuren im Schnee extra für zwoelf wieder aufgefrischt .Schöner Hügel der auch mit Kinderwagen bei leichtem Neuschnee kein Problem ist.Viele Grüße,hihatzz mit B'Elanna und BerLexTrade: siehe Log von B'Elanna  "}],"descriptionSnippet":"kurzer Anstieg auf den Schloßberg","status":"kann gesucht werden"}