{"hiddenAt":"25.08.2005","waypoint":"OC078D","coordinates":"E 009° 33.068' N 49° 09.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC078D","description":"      250m-Mini-Multi am WilfersbergParkmöglichkeit bei N 49° 09.526 / E 009° 33.068. Dem Weinlehrpfadfolgen bis dieser links abknickt, dann der Nase nach. Wer den Cache\"Weinlehrpfad Heuholz\" sucht, kann zwischen Tafel 7 und 8 einenkurzen Abstecher zum \"Wilfersberg\" machen.Vom Parkplatz aus dem Trampelpfad (ehemals. Wanderweg HW8) Richtung Stage 1 folgen.Stage 1: N 49° 09.480 / E 009° 33.124Was findest Du hier?- einen Bauwagen (A=440/B=150)- einen alten Grenzstein (A=455/B=165)- eine Futtergrippe (A=425/B=180)- eine alte Steintreppe (A=480/B=195)Stage 2: N 49° 09.461 / E 009° 33.117Gehe die Treppe hoch und folge weiter dem Trampelpfad! Ja, das warsschon.... :-)Stage 3: N 49° 09._A_ / E 009° 33._B_Hier liegt ein grosser Stein. Wie groß ist er etwa?- 1m x 1m x 2m (C=417/D=171)- 6m x 1m x 4m (C=329/D=234)- 9m x 3m x 3m (C=371/D=447)Final:N 49° 09._C_   /   E 009° 33._D_Behältergröße: 720 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                                      Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wilfersberg von GeoFaex","cacheType":"Multicache","terrain":4,"logs":[{"date":" 14.09.2014 15:00 ","person":"Geoblindgänger ","message":" Phuuu. Völlig außer Atem. Aber wir haben die gefühlten 250 Höhenmeter überwunden Die Koordinaten sind sehr genau. Nur leider spricht im Spätsommer bei üpig grünen Bäumen der Himmel nicht so gut zu einem.Nichts out. Nicht in.TFTC"},{"date":" 13.08.2013 ","person":"XXX Schwabe XXX ","message":" Die Tour über den Weinlehrpfad kurz unterbrochen um mal zu schauen wie weit ich hier komme. Ging eigentlich ganz gut. Wenn da nur nicht dieser kleine unbedeutende Anstieg gewesen wäre. Mann war das steil. Da brauchte es den ganzen Cacher. Stück für Stück nach oben gekämpft bis zu den Zielkoordinaten. Dort dauerte es ein wenig bis der Cache  war. Ich habe zuerst an der falschen Stelle gesucht und das Versteck erst auf den zweiten Blick enttarnt. Man sollte eben den Koordinaten vertrauen, die sind ziemlich genau. Die Anstrengung hat sich gelohnt, schöne Ecke hier oben. Das hat richtig Spaß gemacht.Danke für den Cache.Gruß Oli"},{"date":" 03.10.2010 ","person":"Kyokushin ","message":" Tja, von einem Tramnpelpfad zunächst weit und breit nichts gesehen. Haben uns also durch die Büsche geschlagen, um dann aufzusteigen. Hin und wieder waren Trampelpfad-Reste zu sehen, sind aber unbeirrt weiter, um dann kurz vorm Cache plötzlich auf Muggels zu stoßen. Suchten erst da, wo jeder wohl zuerst suchen würde, um schließlich abseits den dritten Cache für Heute zu finden.Out: 50 cents  In: blaues SchlüsselbandVielen Dank für den Cache, war vor allem für unsere Kids ein Abenteuer. Kyokushin mit Anhang"},{"date":" 16.11.2008 ","person":"Geo-Hanslik ","message":" 250-HÖHEN-m-Mini-MultiWir gehören auch zu den Gipfelstürmern! Der Cache hat uns sehr an unseren Urlaubscache \"Knottnkino\" erinnert....Trampelpfad konnten wir keinen entdecken, also lautete unsere Devise \"Quer Laub ein\".Raufkommen lohnt sich wirklich! Doch wie wieder runter....? \"Rutschpartie Los....!\"Danke für das Zeigen dieses schönen Ortes, hat sich echt gelohnt! Und morgen werden wir wohl spüren, wieviele tolle Muskeln wir in den Waden und Oberschenkeln haben.... GrüßeGeo-HanslikOUT: TB SchlumpfIN: nix"},{"date":" 13.07.2008 ","person":"nikolausi_1 ","message":" vom weinlehrpfad mal schnell den berg hoch.schöner kombi multi.n.t.nikolausi_1 sagt dankeschön"},{"date":" 22.05.2008 ","person":"Nira-Check ","message":" 16:40 UhrReinhold Messner hätte gelacht - die Nira-Checks heben gekeucht!Toller Cache! Bekommt meine Empfehlung!in: Spitzer (im Auto-Format) + Kreiselout: Kindershampoo + AnhängerNira-Check "},{"date":" 14.10.2007 ","person":"GeoFaex ","message":" HinweisBeschreibung geändert da der Wanderweg verlegt wurde.Gruß,GeoFaex"},{"date":" 23.09.2007 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Uff, das war anstrengend! Wir kamen von oben runter zum Start und mussten dann alles wieder hochsteigen - schwitz. Vorsicht: Der Wanderweg HW8 ist verlegt worden, Ihr müsst dem alten, nicht mehr ausgeschilderten Pfad folgen!Gruß aukue "},{"date":" 09.04.2007 ","person":"sisijoni ","message":" Nach dem Sauerbraten bei Oma waren wir mit klause und nascher recht schnell fündig."},{"date":" 01.04.2007 ","person":"sobse ","message":" Bei schönem Wetter den Berg erklommen. Oben erst mal verschnaufen müssen. Da der Empfang schlecht war ne ganze Weile suchen müssen. Kurz vor dem Aufgeben dann doch noch  und die schöne Ausicht genossen.No tradeVielen Dank Gruß sobse "},{"date":" 05.12.2006 ","person":"gruftie ","message":" Schnauf,schnaufden Berg hinauf, ganz oben am Hang mittelmässiger Empfang, - nachstatischer Peilung mit Kompasshilfe ziemlich genau lokalisiert, Margrethat ihn TFTCgruftie"},{"date":" 26.08.2006 ","person":"F-U-Z-Y ","message":" Heute zusammen mit Team D-M-G diesen tollen Multi schnell .Danke für den Cache, nichts getauscht und viele Grüße vom F-U-Z-Y "},{"date":" 26.08.2006 ","person":"Team D-M-G ","message":" Schöner kleiner leichter Aufstieg...hat gaaaaarnicht angestrengt [:D]Spass bei seite...Nach dem man oben ist macht man erst eine Pause bevor man den Cache sucht [;)]Auch hier zusammen im Team mit Fuzy dann den Cache .Tolle Location hat uns sehr gut gefallen...der Aufstieg hatte sich damit gelohnt [;)]No TradeVielen Dank an GeoFaex für den CacheViele Grüsse aus Bad Friedrichshall,Team D-M-G"},{"date":" 29.07.2006 ","person":"joesachse ","message":" Während die Stages noch schnell  waren, hat sich die Suche nach dem Final doch etwas hingezugen. Schlechter GPS-Empfang und das Bergsteigen vorher machten das Ganze nicht grade einfacher.Trotzdem schöner und sportlicher Cache.Vielen DankJoeSachse mit katrin und Sebastian"},{"date":" 17.06.2006 ","person":"Fliegenpilz ","message":" Kurzer Abstecher, der es aber in sich hat. Wollte nach langer Suche schon aufgeben, dann aber doch noch .no tradeDanke und Grüße vom Fliegenpilz"},{"date":" 23.09.2005 ","person":"rueckweb ","message":" Gefunden - Log nachgetragen"},{"date":" 26.08.2005 ","person":"gps-guru ","message":" Unser 5. Cache auf unserer heutigen GC-Tour mit arbol + #1 führte uns zum Wilfersberg, den wir als Abstecher vom Weinlehrpfad suchten. Der 250m-Mini-Multi hat es in jeder Hinsicht wirklich in sich, aber im Team war er doch ganz gut zu meistern. Danke und viele Gruesse von den gps-guru(s)Ralf und Renate"}],"descriptionSnippet":"250m-Mini-Multi am Wilfersberg","status":"kann gesucht werden"}