{"hiddenAt":"25.07.2005","waypoint":"OC075E","coordinates":"E 009° 35.413' N 49° 12.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC075E","description":"       An den obigen Koordinaten wirst Du keinen Cache finden!   Da der Cache in \"fäkaliensicheres\" Gelände verlegt wurde, gibts absofort noch ein kleines Zusatzrätsel ;-)N-5 / E+14Beachte unbedingt die Schilder an der Location!!!Behältergröße: 100 mlInhalt: Logbuch, Bleistift, allgemeiner InfozettelViel Spass beim finden...Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cachebenötigt)                                        Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[No hints available]","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"No hints available von GeoFaex","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 05.05.2017 ","person":"WolfKK ","message":" Ohne einen Tipp eines Vorfinders (Vielen Dank an dieser Stelle), würde ich wohl immer noch rätseln, was der Künstler mir sagen will. Nachdem ich nun endlich hinter das Geheimnis gekommen bin, wurde ich vor Ort nach kurzer Suche fündig.TFTC Wolf"},{"date":" 27.12.2009 ","person":"Geo-Hanslik ","message":" Schon einmal da gewesen und nix gefunden.Auch heute wieder nicht erfolgreich gewesen... :(13:29. Logged it with Cachebox!"},{"date":" 13.06.2009 ","person":"F-U-Z-Y ","message":" DasRätsel war zu Hause schon lange gelöst und vom Owner noch die richtigeLocation bestätigen lassen. Der Cache war dann auch schnell .DFDC, nichts getauscht und viele Grüße vom F-U-Z-YPS: Das Logbuch ist feucht."},{"date":" 26.07.2008 ","person":"Georodi ","message":" Vor einiger Zeit war der Cache durch einen hint von die.Bergs gel&#xF6;st worden.<br"},{"date":" 08.06.2008 ","person":"die.bergs ","message":" uuuuaaaaaa ... eine echt besondere location ... ich hoff doch ich hab mir nix geholt! [xx(] [xx(]leider waren keine latexhandschuhe mehr im cache ... die hätte ich hier dringend gebraucht!die.bergs bedanken sich!"},{"date":" 23.04.2008 ","person":"Fliegenpilz ","message":" Hatte den Cache schon zu den \"Akten\" gelegt, als mich der richtige Tipp erreichte. Damit war das Rätsel dann auch schnell entschlüsselt.Danke an GeoFaex und viele Grüße vom Fliegenpilz"},{"date":" 20.04.2008 ","person":"Lapu-Lapu ","message":" Letztes Wochenende bekamen wir den richtigen Tipp, als wir herri zufällig beim Caching trafen. Danach war das Rätsel schnell gelöst und heute war das Wetter reif für den Zugriff. Das Versteck war aber durch diversen Unrat belastet. Irgendwie scheint sich dort der eine oder andere seiner Abfälle zu entledigen - leider.Trotzdem - tolle Rätselidee.TFTCLapu-Lapu"},{"date":" 25.02.2008 ","person":"sisijoni ","message":" Das Rätsel hab ich nicht gelöst, aber mit viel Phantasie und Ortskenntnis !! Grüßle sisijoni!! "},{"date":" 20.01.2008 ","person":"gruftie ","message":" 11:30h ,Geofaex braucht eigentlich nicht unbedingt nachsehen. Nach einemkleinen Tip von rueckweb das Rätsel gelöst. Die Koordinaten sind jadann selbstbestätigend, man muß nur noch die &#39;Neuen&#39; daraus machen.Nachdem Geko mit Kompasspeilung und GSAmap60CSx im Duett hartnäckig aufdie gleiche Stelle verwiesen, eigentlich sogar recht schnell .War aber schon sehr gut versteckt. Neue Tüte verpaßt, nur das Logbuchist leicht feucht, ein zur Zeit fast unvermeidliches Problem. (ich probier&#39;s jetzt mal mit Silikagel)TFTCgruftie mit Margret"},{"date":" 14.10.2006 ","person":"joesachse ","message":" Heute mit den richtigen Koordinatenschnell  und geloggt. Gutes Versteck, war nicht ganz einfach,an den Cache zu kommen.JoeSachse"},{"date":" 29.07.2006 ","person":"nikolausi_1 ","message":" auch dieses schöne rätsel ist lösbar nikolausi_1 sagt dankeschön"},{"date":" 03.07.2006 ","person":"GeoFaex ","message":" HinweisOha, sorry, hab die Korrektur vergessen. Im alten Versteck müssten aber die Koords vom neuen Versteck sein.Gruß,GeoFaex"},{"date":" 02.07.2006 ","person":"joesachse ","message":" Leider erst jetzt die \"Koordinatenkorrektur\" auf geocaching.com bemerkt, ich hatte nur die Infos von opencaching.de dabei, dumm gelaufen. Habe ohne \"Zusatzrätsel\" gesucht und nichts gefunden.Dann beim nächsten Mal ...JoeSachse  "},{"date":" 29.01.2006 ","person":"KukiHN ","message":" Haben zu Beginn unserer kleinen Runde im Hohenlohischen kurz hier vorbeigeschaut. Cooles Rätsel!Gruß Kuki + Bine"},{"date":" 11.12.2005 ","person":"gps-guru ","message":" Nach getaner Vorarbeit zuhause, haben wir den Cache heute auf der Durchreise Richtung Heimat .Zum Glueck ging's recht schnell, denn es war ziemlich kalt.Danke und Gruesse von den gps-guru(s)Ralf und Renate "},{"date":" 29.10.2005 ","person":"Albatross1901 ","message":" 29.10.2005 09:15 hSunrise to Sunset: Team Ludwigshafen und Albatross auf den Spuren von GeoFaex 1 – 12Wenn man mühsam dieses Mandala löst und dann, weil der Schreibtisch überquillt, das Lösungsblatt mit den coords dem Altpapier zuführt ... dann steht man etwas belämmert da. Was übrig blieb war ein ziemlich grober Kartenausdruck. Und wie groß dann das Erfolgserlebnis zum Auftakt der Tour, wenn man den cache dann doch ohne GPS und ohne Koordinaten findet.Albatross1901"},{"date":" 29.10.2005 ","person":"Team-Ludwigshafen ","message":" Sunrise to Sunset: Albatross und Team-Ludwigshafen auf den Spuren von GeoFaex 1 – 12Nach perfekter Vorarbeit seitens Albatross, der richtige Auftakt für die heutige wunderschöne Tour !Danke und Grüße aus der Pfalz.Michael"},{"date":" 18.09.2005 ","person":"rueckweb ","message":" Gefunden - Log nachgetragen"}],"descriptionSnippet":"","status":"kann gesucht werden"}