{"hiddenAt":"05.11.2005","waypoint":"OC0884","coordinates":"E 011° 18.163' N 51° 33.158'","link":"https://www.opencaching.de/viewcache.php?wp=OC0884","description":"Beschreibung und Koordinaten geändert am 22.04.2006Am ehemaligen Transportweg für Holzkohle aus dem Harz zu den Mansfelder Kupferhütten ,dort wo die Straße von Grillenberg über den Gebirgskamm nach Wippra führt, gibt es eine Stelle, sie wird  „Pferdeköpfe“ genannt. Bei N 51°33.076' E011°18.085' kannst Du parken. Den Cache findest Du ganz in der Nähe bei N 51°33.163' E011°18.161'. Die Koordinaten wurden diesmal mit einer (un) Genauigkeit von 6m mehrmals bestimmt. Am Cache selbst ist der Empfang ziemlich schlecht, kurz davor aber noch sehr gut. Du weißt Dir sicher zu helfen.Viel Erfolg wünscht Das Rosenquartett© Rosenquartett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz abeqra hagra - xbzcnff","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Pferdeköpfe von Rosenquartett","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2016 10:29 ","person":"SilHani ","message":" Nach dem Earthcache besuchten wir noch die kleine Dose hier, das GPS spielte wirklich verrückt, aber die Spoilerbilder waren die Rettung. Das Logbuch ist voll, so signierten wir den beigefügten Zettel.Vielen Dank für den Cache und Danke fürs Herführen.10:29"},{"date":" 18.03.2016 12:15 ","person":"noiram ","message":" Heute waren wir wieder auf den Spuren der Harzer Wandernadel unterwegs: unsere Ziele Nr. 210, 211 und 222. Wir parkten in der Nähe und besuchten den EC und diesen Schatz. Wir näherten uns von oben und entdeckten hübsche Frühjahrsblüher. Den Eingang erreichten wir über einen kleinen Umweg. Ich versuchte mich an das Spoilerbild zu erinnern, da hatte mein Gatte den Kleinen schon in der Hand. Ich war sehr überrascht! Hier waren wir noch nie, ein schönes Fleckchen. Nun wanderten wir die Kohlenstraße entlang über Meilerplatz zum Kunstteich. Die Sonne schien herrlich!!!Danke & LG aus dem Ostharz"},{"date":" 13.03.2016 ","person":"dogesu ","message":" HinweisBeachtet die genaueren Koordinaten im Listing! Außerdem ist die Dose auf einen Mikro geschrumpft und es gibt einen veränderten Hint:vz abeqra va pn. 1,70 z uöur  - xbzcnffA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|ZSobald der Owner das Listing aktualisiert hat, so kann er diese Wartung selbstständig über ein \"kann gesucht werden\"-Log dokumentieren.dogesu (OC-Support)"},{"date":" 28.02.2016 ","person":"Cuddletoy ","message":" Nach dem EC machten wir uns natürlich noch auf die Suche nach dieser Dose, welche auch schnell u gut  werden konnte :) TFTC!"},{"date":" 22.10.2015 12:07 ","person":"cori411 ","message":" Endlich wieder Urlaub im Harz! Und wenn man schob die Stempel sammelt, kann man die Döschen auch gleich suchen. "},{"date":" 24.06.2015 17:24 ","person":"helmut# ","message":" Nach dem Cache Gonna Quelle auch diesen Kleinen gesucht und geloggt. DFDC38mobil mit c:geo DFDC helmut#"},{"date":" 02.04.2014 11:37 ","person":"Tinju ","message":" Dank dieses Caches diesen schönen Steinbruch besucht. Danke für das Herführen!"},{"date":" 30.03.2014 ","person":"Die Trompetenfliegen ","message":" Interessante Örtlichkeit. Kannten wir auch noch nicht. Danke fürs Zeigen."},{"date":" 26.11.2011 ","person":"richelieu1 ","message":" Am 26.11.11 gegen Mittag gesucht, aber nichts gefunden (ist evl. auch nicht nehr vorhanden??). Trotz ca. 1h Suche im Kessel: keine Chance. Allerdings befindet sich in dem Kessel der Jahreszeit entsprechend auch recht viel Laub und auch leider anderer Unrat, welches das Finden fast unmöglich machen könnte. Schade."},{"date":" 18.04.2010 ","person":"Marion+Frank ","message":" "},{"date":" 01.06.2009 ","person":"Lichtmaler79 ","message":" Schon lustig waspassiert wenn man einfach seinen kleinen gelben Helfer vertraut undeinfach so losstampft - Schwups schon steht man auf einen der Köpfe.Naja aber nachdem ich dann den richtigen Weg  hab sehr schnell.Danke fürs zeigen"},{"date":" 28.02.2009 ","person":"hallebiker ","message":" Der Zugang zum Kessel war recht matschig, aber am Final lag wie von Zauberhand noch hoher Schnee. Das Glas wurde schnell vom Junior entdeckt, hat uns gut gefallen hier. Wir würden nur gern wissen, wie der Cachename entstanden ist?"},{"date":" 05.10.2008 ","person":"RedNomis ","message":" Wir haben den Cache (unseren Ersten überhaupt) schnell .  "},{"date":" 26.07.2008 ","person":"effi02 ","message":" Den Cache an einer sehr interessanten Stelle haben wir gut . Tip: Auch gegenüber solltet ihr mal schauen."},{"date":" 04.06.2008 ","person":"freiluftfan ","message":" Ganz schön gesucht, Feuersalamander gesehen und schließlich den Cache auch . Nach durchregneter Nacht war´s ganz schön feucht auf dem Weg zum Versteck."},{"date":" 22.03.2008 ","person":"Koofi + Schatzi ","message":" Wir haben hier gleich den richtigen Weg , haben dafür aber etwas länger gesucht, weil wir den zweiten Teil des Hinweises nicht deuten konnten. Einfach mal weggelassen und dann doch noch den gut getarnten Cache .Danke an Rosenquartett"},{"date":" 02.09.2006 ","person":"infanta ","message":" Heute mit samt Oma und Opa unterwegs gewesen und den \"Schatz\" gehoben. Man glaubt gar nicht, was es doch für schöne Ecken es in unserer Region gibt. Gefunden, wie immer, der weibliche Teil unserer Crew.Danke !"},{"date":" 17.07.2006 ","person":"Polxs ","message":" Heute war schon jemand hier, ich weis aber leider nicht, wie weit vor mir der Besuch schon da war.Ansonsten sind die Koords gut und der Cache war proplemlos zu finden.POLXS"},{"date":" 19.04.2006 ","person":"DerAlte ","message":" Es sollte wie wie versprochen ein ?schnell zu findender Cache? werden aber nichts da! Wir haben fast 90 Minuten so ziemlich alles untersucht, was infrage kam ehe wir kurz vorm Resignieren doch noch fündig wurden.In"},{"date":" 26.02.2006 ","person":"nikolausi_1 ","message":" schneller zugriff in herlicher gegend.aber was da alles so im wald rumrennt,und was die so alles suchen-nicht zu fassen.den cache haben die jedenfalls nicht gesucht obwohldie auch mit karte und kompass unterwegs waren.ich beschloss den cache nicht zu suchen,wollte ersmal rausfinden was die so suchen.es waren mineralsucher und die waren auf kupfersuche????also musste ich später nocheinmal hin und dann auch sehr schnell .no tradenikolausi_1 sagt dankeschön"}],"descriptionSnippet":"Schnell zu findender Cache an der Kohlenstraße","status":"kann gesucht werden"}