{"hiddenAt":"17.09.2005","waypoint":"OC09ED","coordinates":"E 014° 49.554' N 50° 58.001'","link":"https://www.opencaching.de/viewcache.php?wp=OC09ED","description":"Als wir die \"Blauen Steine\" entdeckten, wurde beschlossen, hier einen Mikro zu legen.Die Cachesuche ist mit einem Spaziergang von ca. 1,5km (ohne Rückweg) verbunden. Die Wege sind auch für Kinderwagen und Rollstuhl geeignet.Bitte vergeßt nicht, einen Stift zum Loggen mitzubringen.Das Hüttenbuch ist nicht der Cache, Ihr könnt Euch aber trotzdem dort eintragen.Viel Spaß beim Suchen und Finden.© hobbyfoerster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"2z ubpu, Güecsbfgra erpugf (iba vaara)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Blaue Steine von hobbyfoerster","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.03.2018 ","person":"Wallace & Gromit ","message":" Meine Herrn, diese Hütte kam ich doch schon vorbei, als mein erstes ernsthaftes Cacherjahr sich regte. Warum habe ich den Cache damals bloß ausgelassen? Seinerzeit ging ich noch mit Garmin und ausgedruckten Zetteln auf Tour, vorrangig  OC, und der Wanderfreund hielt mich mehrere Tage auf Trab. Alles dauerte etwas länger, aber der Funke sprang über. Heuer ging's ja verdächtig schnell, dabei wollte ich die heimelige Hütte gar nicht mehr verlassen. Mit der schönen Ausstattung fühlte sich das Innere zehn Grad wärmer an als außen, und ich war sehr erfreut zu sehen, dass derlei noch Bestand hat, ohne gleich wieder zerstört zu werden. Ich bekam fast Lust, eine Kerze anzuzünden, doch die nächsten Caches lockten. Damals wie heute: Dank an hobbyfoerster etc. fürs Legen."},{"date":" 17.11.2017 10:34 ","person":"Carofritsch15 ","message":" War leider nicht zu finden."},{"date":" 23.07.2017 12:16 ","person":"Stern14 ","message":" Stern14 23. Juli 2017 12:16"},{"date":" 16.12.2015 ","person":"Rose38 ","message":" Nachlog von GC. Danke fürs Verstecken"},{"date":" 15.09.2015 ","person":"Ost-Europäer ","message":" Heute bei kleiner Hunde-Runde besucht und . Die sehr liebevoll eingerichtete Hütte ist wirklich einen Cache wert. Deshalb gibt von mir auch ein Schleifchen.Vielen Dank sagt der Ost-Europäer und sein vierbeiniger Begleiter."},{"date":" 09.05.2015 ","person":"FüütFrau ","message":" Diesen Cache besuchten wir heute auf dem Wanderfreunde-Weg.Ein wirklich entzückendes Plätzchen, das hier gepflegt wird.Gern trugen wir uns auch in das Hüttenbuch ein.Vielen Dank"},{"date":" 03.01.2015 06:23 ","person":"Zuebscher ","message":" Heute auch diesen schönen eingerichtete Hütte besucht und den Cache . Danke."},{"date":" 15.07.2012 ","person":"SchoenWetterRetter ","message":" Mit dem Fahrrad unterwegs und bei einem kleinen Päuschen in dieser tollen Hütte einen Cache gemacht. Danke"},{"date":" 18.12.2011 12:00 ","person":"Juergen-87 ","message":" Nach Tapsi-Bärs neuem Weihnachtscache ging es auf einer schönen Runde auch noch zu den blauen Steinen. Hier haben wir in unserer Dittelsdorfer Zeit schon oft Pausen auf den Touren durch den Wald eingelegt. Wie immer war die Hütte sehr hübsch dekoriert. Leider waren die vorhandenen Streichhölzer zu feucht, sonst hätten wir die vielen Teelichter und die Pyramide zum leuchten bringen können. Aber die weihnachtliche Stimmung kam auch durch das leichte Schneetreiben noch in Gang. Vielen Dank für den Cache, der uns wieder mal hierher geführt hat."},{"date":" 03.04.2011 ","person":"Robinson Senior ","message":" Ein schönes kleines Versteck in einer wirklich sehr gepflegten Hütte. Das \"Pflegeteam\" haben wir gleich bei Ankunft kennengelernt; konnten den Cache aber trotzdem ungestört finden; bei Top-Wetter. So nebenbei auch noch gleich ins Hüttenbuch eingetragen.TFTC  Robinson Senior"},{"date":" 10.04.2010 ","person":"Hutschi2008 ","message":" Auf Cachetour mit Möppi2003 hierkurz gehalten, geloggt und uns natürlich auch ins Hüttenbucheingetragen. Sehr schöne Stelle, die wir noch nicht kannten.Vielen Dank!GrußHutschi2008"},{"date":" 26.07.2009 ","person":"mariane ","message":" Diesen Cache mussten wir ca. 23:30 Uhr zwangsweise loggen. ;)Schickund mitten im Wald, als wir hier ankamen waren wir für dieSitzgelegenheit dankbar, denn wir mußten noch einen anderen Cacheabarbeiten wegen dem wir überhaupt hier im Wald herumirrten.Liebe Grüße und vielen Dank, mariane + Tapsi"},{"date":" 21.05.2009 ","person":"HUFI 1976 ","message":" Habe den Himmelfahrtstag genuzt um mich einzutragen. Man kann die blauen Steine nur empfehlen. ein schöer Ort um sich auszuruhen. "},{"date":" 17.05.2009 ","person":"Nachtschwärmer81 ","message":" Eine schöne Ecke, besonders jetzt,wenn alles wächst. Waren im Winter schon mal da, aber da sieht mannicht so viel von der Umgebung."},{"date":" 01.04.2009 ","person":"Schatzelster ","message":" Gut .DankeMFG Schatzelster "},{"date":" 08.02.2009 ","person":"Die Olsenbande ","message":" Eine schöne schutzütte wohl auch die einzige hier in der umgebung die so schön gestaltet ist.Danke Die Olsenbande"},{"date":" 10.01.2009 ","person":"benno60 ","message":" Sehr schöne Wanderhütte und toll ausgestattet, cach schnell  und anschließend 1,5h bei Glühwein und Grillbratwurst gemeinsam mit dagobert65 den cach bewacht."},{"date":" 02.11.2008 ","person":"Dagobert65 ","message":" Cache sehr schnell , unterwegs noch Pilze gfunden"},{"date":" 10.05.2008 ","person":"Die 2 von der Romerei ","message":" Dank Hinweis schnell ."},{"date":" 28.12.2007 ","person":"Wilder Geselle ","message":" Die Wanderhütte war wie immer hervorragend dekoriert."}],"descriptionSnippet":"","status":"kann gesucht werden"}