{"hiddenAt":"31.05.2004","waypoint":"OC0922","coordinates":"E 010° 28.994' N 49° 19.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC0922","description":"An den angegebenen Koordinaten könnt Ihr parken. Von hier aus gehtes dann erst weiter, wenn Ihr folgende Rätsel gelöst habt: Für die Nord-Koordinate: N 49°19.xxx Zählt die Pflöcke die um dieKreuzeiche stehen. Zu der Anzahl der Pflöcke müsst ihr noch einsaddieren (da ein Pflock entwendet wurde) und dann diese Zahl mit\"2\" multiplizieren. Dieses Ergebnis addiert Ihr nun zur Zahl \"767\",daraus ergibt sich \"xxx\". Für die Ost-Koordinate:E 10°29.yyy Seht Euch nach einem Verkehrszeichen in unmittelbarerNähe um. Dort findet Ihr eine Zahl (%). Diese nehmt Ihr mal zwei.Das Ergebnis zu \"023\" dazuzählen und Ihr habt \"yyy\".Erstinhalt:Kerze SteinePlaymobil-Männchen2 GeduldsspieleMuschelNagellackHaarklammerHappy-Hippo-Figur1-SchillingBitte das Logbuch und den Kuli nichtentnehmen.Danke.© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug hagre rvarz Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kreuzeiche von chripa","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.04.2016 ","person":"Nebelgeister ","message":" Netter kleiner Spaziergang für unsere Mini-Cacher.Ab Kreuzeiche bei tollem Frühlingswetter und auf der Suche nach den ersten Frülingsblumen weiter zum Denkmal Roter Berg und zum Windrad. Dann brauchte es aber eine motorisierte Abholung für die kleinen Fußgänger.no trade"},{"date":" 06.03.2016 ","person":"The New Hunters ","message":" Mal beide Versionen ausprobiert, mal 2 Pflöcke dazu gezählt, mal nicht. Ist aber eigentlich egal. Ich würde mal sagen, die Pflöcke sind alle da.Hier an der Kreuzeiche waren wir schon ein paar mal, damals wußten wir noch nichts von Geocaching. Gegrillt haben wir hier auch, weiß gar nicht mehr, ob das vor 2004 war, oder danach.Jedenfalls ein toller Ort !Out : WolfIn : Motorradfahrer"},{"date":" 20.08.2015 11:59 ","person":"Stephanie174 ","message":" Einmal um die Eiche und kurz Kopfrechnen. Danach fix . TFTC "},{"date":" 20.08.2015 11:55 ","person":"Stephanie174 ","message":" Einmal um die Eiche und dann schnell Kopfrechnen. Fix . TFTC "},{"date":" 07.09.2013 16:00 ","person":"Kennys Rudel ","message":" Ist zwar schon eine Zeit lang her, dass wir die Dose gehoben haben, aber ich komm erst jetzt dazu den Fund zu loggen. Die Kreuteiche ist mir seit meinen Kindertagen bekannt. Viele tolle Feten hier gefeiert.DfdC"},{"date":" 24.07.2013 15:00 ","person":"Hannsl ","message":" Ein schöner Platz. Danke für den Cache hier an dieser Stelle.Es sind wieder alle fehlenden Pflöcke ersetzt worden.Mehr Text zur Geschichte der Eiche unter Geocaching.com. GrüßeHannsl"},{"date":" 12.05.2012 ","person":"Grauloewe ","message":" Eine tolle Eiche, absolut faszinierend. Würde mich sehr interessieren, wie alt die Eiche ist und was es für eine Bewandnis mit ihr hat. Auf dem Platz nebenan bereiteten gerade eine Gruppe Jugendlicher einen Grill-Event vor, was aber zum Glück beim Heben des Caches nicht störte Danke fürs Herlocken und den schönen Cache Grauloewe"},{"date":" 07.04.2012 ","person":"neami ","message":" Diese schöne Eiche haben wir heute besucht und konnten den dazugehörigen Cache auch recht schnell finden. Danke fürs Zeigen!"},{"date":" 16.11.2011 ","person":"Die3 ","message":" Was sollen wir sagen? Wir haben schon ältere, größere und imposantere Eichen gesehen. Aber bis jetzt noch keine die in ihren Ausmaßen, der Verteilung und Verzweigung der Äste, der prächtigen Rinde, derart wohl proportioniert erschien. Einfach wunderschön und beeindruckend. Wenn man von Hürbel herauf kommt, sieht man ja zuerst die jüngere und dann... !Wir bedanken uns zigfach für's herlocken!"},{"date":" 14.10.2011 ","person":"Dombacher ","message":" Die Anzahl der Pflöcke stimmt, glaub´ich, nicht mehr genau. Nach etwas Suchen aber doch noch ."},{"date":" 28.08.2011 ","person":"Captain Crunch ","message":" Vor 5 Jahren war ich schon mal hier und hab diesen Cache . Zwischenzeitlich hat er den Owner gewechselt und ein neues Versteck bekommen. Deshalb erlaube ich mir ihn nochmal zu loggen, ich musste ja auch neu suchen :). Schön zu sehen dass es ihm sogar besser geht als vor 5 Jahren. Auf die nächsten 5! TFTC."},{"date":" 03.06.2011 ","person":"hospri ","message":" ein wahnsinns Baum !!! Gigantisch.Danke fürs zeigen.Doch mit den fehlenden Pfosten kommt man etwas durcheinander, da meiner Ansicht nach mehr als einer fehlt.Aber trotzdem schnell . Danke fürs zeigen"},{"date":" 25.04.2011 ","person":"quax79 ","message":" Schöne ecke . oft da gefeiert.Da merkt man erst wie unbewust das man durchs leben stolpert"},{"date":" 24.04.2011 ","person":"DivingSeekers ","message":" Schöne Eiche. Fehlen da jetzt nicht schon zwei? Hat spaß gemacht."},{"date":" 06.02.2011 ","person":"Gamid ","message":" Netter Cache, vielen Dank!"},{"date":" 23.11.2010 ","person":"bibliothekar ","message":" Alle guten Dinge sind 3^^. Aber die Eiche ist sehenswürdig. Schöner alter Baum. Was der wohl schon alles gesehen hat. Out: Coin"},{"date":" 23.11.2010 ","person":"ChBauer ","message":" Heute noch diesen kleinen schönen Multi angegangen. Final konnte sich nicht lange verstecken auch wenn bibliothekar dreimal um die Eiche rann und dann endlich mal eine Zahl doppelt nannte, die wir dann nutzten ^^ TFTCZusammen mit bibliothekar"},{"date":" 17.10.2010 ","person":"frigu23 ","message":" Das ist ja ein schönes Bäumchen . Hoffentlichist die Eiche dort noch ein paar hundert Jahre zu bewundern.Das Döschen war nach dem Zählen schnell .TFTC"},{"date":" 01.05.2010 ","person":"Biera ","message":" Von den anderen Cachern beim Eventcachen gezeigt bekommen. Vielen Dank dafür."},{"date":" 01.05.2010 ","person":"punica ","message":" punica found Kreuzeiche (Multi-cache)                    Hier haben wir uns heute schon mal vor dem Event ein bisschen umgesehen und dabei gleich den Cache gesucht und . Eine schöne Location und ein klassisches Geocachevesteck, was will man mehr?TFTC Team punicaIn: Klammer, Geldbeutel"}],"descriptionSnippet":"","status":"kann gesucht werden"}