{"hiddenAt":"08.11.2005","waypoint":"OC092E","coordinates":"E 006° 30.758' N 50° 22.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC092E","description":"hiermit wird der beweis angetreten, daß die arche noah nie und nimmer aufdem berg ararat in der türkei gelandet ( oder sollte ich sagen gestrandet )sein kann. wie denn auch dort wären alle polartiere sofort den hitzetodgestorben. somit kommt nur die eifel als als landeort in frage. ist inmeinen augen das paradies schlecht hin! den butterhirschen ( kühe ) hat esso gut gefallen, daß sie gleich da geblieben sind.ihr müsst um den gipfel zu erreichen 1 oder 2 viehgatter öffnen und wiederverschliessen!!hunde gehören natürlich an die leine!!evtl. empfehle ich einen aufstieg über eine nicht mir kühen besetzte weide,es gibt mehrere aufstiegsmöglichkeiten!durch den wald ist sehr steil!!als ich den cache vorbereitet habe, war der bauer dem der berg und diewiesen gehören zufällig auch dort oben, er hat mir( und somit euch ) die erlaubnis gegeben diesen berg zubesteigen.als beweis, daß ihr da ward bitte foto der arche oder der (holz-)tiere oderdes sehenswerten gipfelkreuzes ( bei nacht beleuchtet ) oder schreibt mireinfach welche tiere ihr vorgefunden habt.on english per request!© arbalo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"arche noah in der eifel / berg ararat in der eifel von arbalo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.04.2018 ","person":"kamla ","message":" Nach einem überraschend frühen Feierabend war am Nachmittag noch Zeit für eine kleine Cachetour entlang der Strecke. Ein so alter Virtual auf der Strecke, klar, dass ich da einen Zwischenstop einlegen muss. Schon von der Straße aus war das Ziel weithin sichtbar und der Hügel dann auch bald erklommen. Leider ist die Arche inzwischen versunken und auch von den Tieren steht nur noch eins.Danke für's Zeigen der Örtlichkeit!"},{"date":" 29.05.2017 ","person":"Idiah ","message":" am 29. Mai war ich bei meiner Heimfahrt kurz hier!"},{"date":" 28.01.2017 11:00 ","person":"TEMBO(Ausrufezeichen) ","message":" Heute mit Milou83 diesen Veteranen besucht. Bis kurz vor dem Ziel blieben wir in Deckung, sodass wir die Giraffe überraschen konnten, die keine Zeit mehr hatte, sich niederzulegen. Es ist sehr schade, dass hier langsam alles den Bach hinuntergeht.T4TC"},{"date":" 23.12.2015 ","person":"Lineflyer ","message":" Schon vor langer Zeit habe ich mir diesen Virtual schonmal angesehen, kam aber leider nie in die Nähe.Heute hatte ich ihn fast vergessen alsbich plötzlich von der Strasse aus die Tiere erblickte. Das war dann auch die Gelegenheit für einen schnellen Zwischenstopp und einen Blick aus der Nähe zusammen mit Velberlinle.Leider nagt der Zahn der Zeit an der Installation und fast alle Tiere sind umgefallen...nur eins hält sich standhaft.Danke fürs Zeigen!TFTC!#3072, 10:52Uhr.Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 02.11.2015 ","person":"Fritzezippel ","message":" Heute mit Prinzessin Lilli den Aufstieg zur Arche Noah gewagt. Allein der Weg dort hin war schon sehr abenteuerlich. Die Tiere und das Schiff sind wirklich sehr beeindruckend, auch wenn hier alles schon am zerfallen ist. Auch das Kreuz ist wirklich schön anzusehen. Recht herzlichen Dank für das zeigen des tollen Ortes."},{"date":" 13.02.2015 ","person":"hanomag_r19 ","message":" Eifel-Karnevals-Flucht-Wochenende,danke für das zeigen der TIere, leider lag auf vielen \"TierHolzresten\" Schnee und die Kamera in der WohnungTFTC und viele Grüße aus Schwalmtal"},{"date":" 17.08.2013 ","person":"E-Fuzzy ","message":" Heute haben wir diesen Cache im Rahmen unserer 5-Ländertour besucht.Vielen Dank.5 Länder, 600km, 15h und 34 Caches an einem Tag waren unser Beitrag zum international Geocaching-Day.TFTC"},{"date":" 08.07.2013 ","person":"EifelAngler ","message":" "},{"date":" 17.05.2013 ","person":"mibane ","message":" Das Pfingstwochenende konnte ich endlich wieder an meinem Lieblingsort in der Eifel verbringen, und zudem verlängerte ich meinen Aufenthalt spontan auch noch um einen weiteren Tag.  Außer der schönen Zeit mit guten Freunden stand natürlich  hier und da auch ein wenig Cachen auf dem Programm. Dieser Virtual stand schon lange auf meiner persönlichen Wunschliste! Jedoch erst kurz vor der Ankunft stellte ich fest, dass ich hier schon wirklich sehr oft vorbei gefahren war, ohne der Arche bisher - zumindest aus der Ferne - Beachtung geschenkt zu haben. Dies änderte sich heute endlich, und dank (vermeintlich) guter Vorbereitung glaubte ich, einen richtig guten Weg zum Zielgebiet ausgekundschaftet zu haben. Das Ganze gestaltete sich dann aber deutlich schwieriger als geplant, und so nahmen sowohl des Cachers Mobil als auch dessen Hose und Schuhe langsam, aber sicher Tarnfarben an.  Das Zielgebiet konnte ich trotzdem ganz gut erreichen und schoss die obligatorischen Fotos  für diesen Cachetyp der leider aussterbenden Art.  Der Ort gefällt mir gut!  Erst auf dem Rückweg bemerkte ich dann die zahlreichen und offenbar auch sehr frischen Kuhfladen , um daraufhin meine Schritte noch ein wenig mehr zu beschleunigen.  Schließlich erreichte ich mächtig eingesaut, aber glücklich mein Cachemobil und setzte meinen Weg fort.Vielen Dank für den Virtual und viele Grüße aus Neuss,bimimima "},{"date":" 07.05.2013 ","person":"Zaimi ","message":" Eine sehr schöne Idee, uns hier her zu führen.Auf dem Weg an die luxemburgische Grenze blieb noch Zeit, einen kleinen Fußmarsch zu absolvieren. Ich habe auch den steilen Aufstieg gewählt, ganz klar ist es ja von vornherein nicht, wie man zur Arche kommt.Diese ist leider in einem bedauernswerten Zustand, eines der Tiere ist völlig windschief und ein anderes hat sich schon schlafen gelegt.Ich machte mich dann schnell auf den Rückweg, bevor das Wetter schlecht wurde.Vielen Dank fürs Zeigen und den Cache."},{"date":" 31.12.2012 ","person":"der_holzwurm ","message":" Dieses Kunstwerk habe ich mir mit Freude aus der Nähe betrachet. da steckt mächtig Arbeit drin. Schade das der Zahn der zeit an einigen beinen genagt hat und nun schon ein tier umgefallen ist.  Danke für den Cache sagt der_holzwurm"},{"date":" 15.09.2012 ","person":"eifeldieter ","message":" Ich weis nicht wie oft ich hier dran vorbeigefahren bin mit dem vorsatz mal den Strandungsort aus der Nähe anzusehen. Endlich ist es vollbracht. Danke fürs Herführen.Eifeldieterhttp:"},{"date":" 27.08.2011 ","person":"DL3BZZ ","message":" #3192   27. August 2011Mit fast 600 gleichgesinnten an der 5 Ländertour teilgenommen und an dem Virtual vorbei gekommen.Vielen Dank für's Zeigen der Location.NRNRBis denneLutz, DL3BZZ"},{"date":" 27.08.2011 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 27.08.2011 ","person":"crisb ","message":" Während der 5 Länder-Bustour bei diesem Cache vorbeigekommen.Die Arche gesehen, doch leider zu spät für ein Foto gewesen, aber Bus 5 war da, das können einige bestätigen Gruß crisb"},{"date":" 27.08.2011 ","person":"D-Buddi ","message":" Auch wir gehören zu den Verrückten, die bei dieser Wahnsinns-Bustour dabei waren ;-)Toll, dass wir auch bei diesem Cache vorbeigekommen sind!Vielen Dank an die Owner für das vereinfachte Loggen!TFTCLucyJo aus Bus 5"},{"date":" 27.08.2011 ","person":"The Cavies ","message":" Im Rahmen der Bustour zum GC-Event hier vorbeigefahren. Durch strömenden Regen, Dunkelheit der frühen Stunde und der falschen Busseite haben wir leider nicht so viel von der Arche gesehen - aber vielleicht bietet sich in Zukunft noch einmal ein gesonderter Besuch an.TFTC und ein fröhliches Quiek"},{"date":" 10.06.2010 ","person":"carbolineum ","message":" Das ist schon ein ungewöhnliches Kunstwerk. Man sieht es schon von der B51. Eines der Tiere ist leider umgefallen. Beim Aufstieg haben wir noch eine Tretmine XXL erwischt [:I][xx(]Danke fürs Zeigen und GrussSilke und Michael"},{"date":" 05.05.2010 ","person":"Jan&Anne ","message":" Dank modernster Verfahren kann man einen kleinen Ortssprung durchführen und so alle Informationen herausbekommen. EIne Arche in Deutschland, das ist ja fein [:)]Vielen Dank für den interessanten Cache und die schnelle Logfreigabe."},{"date":" 27.01.2010 ","person":"donnerberg6 ","message":" Durch den Schnee immer bergauf und das Foto gemachtTFTCDonnerberg6"}],"descriptionSnippet":"Hier ist Arche gestrandet","status":"kann gesucht werden"}