{"hiddenAt":"03.10.2005","waypoint":"OC0A36","coordinates":"E 007° 55.060' N 47° 48.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A36","description":"Zweistufiger Multicache mit Blick auf das Wiesental bei Utzenfeld,ca. 200 Höhenmeter  Das Final ist nach einer aufsteigenden Wanderung von ca. 30Minuten je Stage erreicht. Die oben angegebenen Koordinaten N47°48.120 | E007°55.060 markieren den Einstieg links von der Feuerwache. Parkmöglichkeiten gibt es z.B. gegenüber im Neubaugebiet.\t\t\t\tGehe zur Stage 1 bei N47°48.200 | E007°55.055 und geniesse den Ausblick.\t\tStage 1 (eine Bank): Im Winter könnte es hier bei Eis und Schnee gefährlich werden.\t\tDie Bank ist vor längerer Zeit ausgetauscht worden, wodurch die Lösung zum Final nicht mehr gefunden werden konnte und darum bereits im Listing steht.\t\tDa die neue Bank wohl bald wieder überholt werden dürfte, mach' ich kein neues Rätsel daraus.\t\tWer den sehr kurzen Umweg über Stage 1 macht, wird auf der Bank einen schönen Blick über Utzenfeld haben.\t\tWer es eilig hat oder wem es im Winter zu gefährlich wird, kann gleich zum Final gehen.\t\t\t\tDas Final liegt bei N47°48.402 | E007°55.013 Gehe soweit wie möglich auf Wegen und Pfaden. Sie führen dich schnellerans Ziel, als der \"direkte Weg\". Wenn du eingezäunte Weiden querenmusst, benutze die üblichen Zaundurchlässe und sei freundlich zu den   Kühen. Für den gesamten Cache musst du weder graben, zwischen Pflanzensuchen, noch an Abgründe herantreten. Mountainbiker werden ihr Radwohl 1 bis 2 Mal ausser Sichtweite abstellen, um die Ziele zuerreichen. \t\tStartset: Runde, wasserdichte, frostbeständige Plastikdose, Laminierte Infokarte, Logbuch, Geobleistift,\t\t\t Geocoin, Knicklicht, 5 GeoFensterAufkleber, alter Portugisischer Geldschein, 3 fremdländische Münzen.\t\t\t Update 2010:  Geänderte Version ohne Rechenaufgabe\t\t Die Dose bitte wieder so verstecken, dass sie vollständig bedeckt ist. Danke\t\t\t© B44, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final (D)]: oretnofrvgvt[Final (E)]: qbjauvyyfvqrbsvg[Hotline]: ahyy rvaf fvrora npug arha fvrora rvaf frpuf shras rvaf ahyy","caseType":"normal","difficulty":3,"condition":"ok","name":"Klein und Groß / Small and Tall von B44","cacheType":"Multicache","terrain":3,"logs":[{"date":" 11.09.2016 16:03 ","person":"Burggeist ","message":" Falls die nicht nötige Station 1 die Bank an der Lourdesgrotte sein soll, so ist die Koordinate total falsch. Die liegt ~ 100 m entfernt irgendwo am steilen rutschigen Hang.Mit den ersten beiden Zeilen vom Hinweis kann ich nichts anfangen.Damit nicht jemand anfängt, die spärlichen Mauerreste des alten Hauses unmittelbar neben dem großen alten Baum auseinanderzunehmen, schreibe ich hier mal als Suchhinweis: unten am Baum.Dankeschön für diesen Geocache.Burggeist"},{"date":" 19.09.2013 ","person":"molchebaer ","message":" Here We Go!Heute ging es endlich einmal an diesen schon recht alten Cache in der Utzenfluh.Hier war ich schon einmal - weiß aber nicht, warum ich damals nicht noch hier hoch gestiefelt bin...Sei's drum - heute war das Wetter endlich mal wieder klasse und so machte ich mich auf den langen und beschwerlichen Weg auf den Berg. Mein Weg führte mich durch \"Bachbetten\", so dass ich wohl besser Gummistiefel angezogen hätte!Auf alle Fälle kam ich noch gut oben an und konnte die Dose dank der guten Beschreibung und präziser Koordinaten gut finden und mich erfolgreich im Logbuch verewigen!Vielen Dank fürs Herführen und das Hegen und Pflegen dieses alten Caches.\"TFTC\" und Gruß aus dem Dreisamtalmolchebaer (#4657)"},{"date":" 07.08.2012 ","person":"Fornax ","message":" Tolle Aussicht und viel Natur. Hat Spass gemacht und auch den Bauch vor dem Abendessen noch etwas abtrainiert :)..GrußFornax"},{"date":" 26.06.2011 ","person":"Kinderpost ","message":" “Schwarzwald meine Heimat“ - Wir sind von Utzenfeld gestartet und konnten nach einer halben Stunde die wunderschöne Aussicht von der Utzenfluh genießen - einfach immer wieder traumhaft. Auf dem Rückweg kann man noch einen kleinen Abstecher an die Lourdesgrotte machen und ein Dankgebet für den schönen Tag sprechen. Die Dose hat zwar einen Riss, aber ist immer noch dicht und trocken. ich kann diesen Cache nur jedem empfehlen."},{"date":" 28.10.2010 ","person":"B44 ","message":" HinweisBei so wenigen Foundlogs in 5 Jahren könnte man den Cache auch archivieren, dachte ich mir bei meinem letzten Schwarzwaldbesuch. Dann habe ich im Logbuch einige freudige Einträge gelesen, die weder hier bei \"OC\" noch bei \"GC\" als Onlinelog geschrieben wurden. Es bleibt ja jedem selbst überlassen, ob er online loggen will oder nicht.Ich habe mich sehr über diese Einträge vor Ort gefreut. Die letzten sind kaum 3 Wochen her. Der Cache bleibt.Stage 1 (eine Bank): Im Winter könnte es hier bei Eis und Schnee gefährlich werden.Die Bank ist vor längerer Zeit ausgetauscht worden, wodurch die Lösung zum Final nicht mehr  werden konnte und darum bereits oben im Listing steht.Da die neue Bank wohl bald wieder überholt werden dürfte, mach' ich kein neues Rätsel daraus.Wer den sehr kurzen Umweg über Stage 1 macht, wird auf der Bank einen schönen Blick über Utzenfeld haben.Wer es eilig hat oder wem es im Winter zu gefährlich wird, kann gleich zum Final gehen.Final: Ja, das könnte eine der schönsten Weidbuchen im südl. Schwarzwald sein.Die Cachebox hat zwar einen leichten Riss vom \"Zudecken\", liegt aber trocken und geborgen im Schutz des Riesen.Auch für mich heute das Ziel einer kurzen, schönen Wanderung vor dem Mittagessen.Viel Spaß weiterhin mit \"Klein und Groß "},{"date":" 27.07.2010 ","person":"metar ","message":" Kurz vor Sonnenuntergang den Superchache .Tolle location. Zwei Muggler: Fuchs und Reh.TFTC "},{"date":" 26.09.2008 ","person":"Vamp-Duck ","message":" \t\tDer Statistik wegennachgelogged.*** Das es sich hierbeiderzeit um einen Tradi handelt ist dem Lektor beim Eingeben derKoordinaten aufgefallen und somit machten wir uns heute dorthin auf denWeg, denn heute sollten nur schnelle Kurzstreckencaches gemacht werden.Tja, mit schnell war dann nichts bei der Steigung und ne kurze Streckewar das auch nicht gerade. Ok, wir haben auch schon längere Cachesgemacht, aber ich hatte diesen Weg dann doch etwas unterschätzt. DerWind hatte sich inzwischen gelegt, die Sonne tat ihr Bestes und heiztealles auf. Wir schnauften also nach oben und wurden tausendfach für dieMühen entlohnt. Welch tolle Aussicht und den Baum auf diesem Platzhätte ich am liebsten für unseren Garten mitgenommen. ;-) Nach demloggen und einer kleinen Pause ging es dann wieder runter.Danke für diesen tollen OrtVamp-Duck"},{"date":" 26.05.2008 ","person":"Fünfer-Pack ","message":" Den Cache erst im zweiten Anlauf gehoben. Beim ersten mal kleine Wichteln dabei gehabt. Die wollten pardu nicht hoch.Nun im alleingang. Und siehe da . (22)in: Elchschlüsselanhängerout: Schlüsselanhänger"},{"date":" 26.09.2007 ","person":"Tifoza ","message":" Stage1 hat uns einige Probleme bereitet, bis unser Sohn die rettende Idee hatte.Toller Platz für einen Cache und eine ruhige Mittagsrast. "},{"date":" 18.11.2005 ","person":"B44 ","message":" Hinweis15:00 Kleine Cachekontrolle vor dem Winter. Alles OK.Bei geschlossener Schneedecke wird der Weg zur Stage 1 nicht begehbar sein (zu gefährlich).IN: TB NULL PROBLEMO - Alf on Tour (dem macht die Kälte nix aus)Gruß B44 - Team"},{"date":" 23.10.2005 ","person":"schmid-on-tour ","message":" Immerhin noch Dritter[:D]Der erste Cache unseres Sonntagsausflugs, der Cache ist wirklich klasse und gut zu machen, wenn man an Stage 1 gleich die richtige Idee hat. Die Aussicht am Finale ist wirklich grandios, hat uns sehr gut gefallen.Danke an B44 für den CacheIn: Kulli, Überraschungsei (ohne Schokolade)Out: GC-PatchGrüsse Schmid-on-Tour "}],"descriptionSnippet":"Zweistufiger Multicache mit Blick auf das Wiesental bei Utzenfeld","status":"kann gesucht werden"}