{"hiddenAt":"28.06.2004","waypoint":"OC0A0A","coordinates":"E 009° 40.922' N 54° 17.552'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A0A","description":"Fly away Eine der bedeutendsten undgrößten Brücken Europas ist in Rendsburg zu finden:die 42 m hohe Eisenbahnhochbrücke über denNord-Ostsee-Kanal. Der Ingenieur Friedrich Vossbaute den fast 18.000 Tonnen schweren Stahlkoloss im Jahre 1913. Diestählerne Brücke ist 2,5 kmlangund die Spannweite zwischen den beiden Kanalpfeilern beträgt 140m. Das Bauwerk wird von3,2 MillionenNieten zusammengehalten.Eine besondere Attraktion ist die unter derBrücke an 12 Tragseilen hängende, weltweit einzigartigeSchwebefähre, die Fahrzeuge und Personen von Ufer zu Ufer befördert. Sie pendelt im 15-MinutenTakt und ist kostenlos.Viel Spaß und gute Reise!___________________________________________________________________________________One of the biggest and mostfamous bridges of europe is to be found in Rendsburg:the railway bridge across the Kiel-Canal with a height of 42 metres.The engineerFriedrich Voss built the bridge that weighs almost 18.000 tons in 1913.It is 2,5 kmlong and its span with is 140 m. The bridge is hold together by 3,2million rivets.A special attraction is the ferry that hangs on 12 steel cables belowthe bridge. It isunique world wide and carries passengers and vehicles across the canal.It departs every15 minutes and is free of charge.Have a lot of fun and a good journey! Kid Friendly  Dogs AllowedAvailableyear-round Bicycles permitted on paths Less than 500 ft. from car to cacheAccessiblein Winter           Generated by The Selector          © Mangie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Fly away von Mangie","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.10.2017 ","person":"Knocky737 ","message":" **Knocky's & Cachedog Mondi's Herbst-WCT - Tag 8***Blankensee -> Boltenhagen -> Osterrönfeld ... 461 km*Nach einer sehr angenehmen und ruhigen Nacht auf dem kleinen WoMo-Stellplatz in Blankensee ging es heute wieder früh los - wie üblich bei uns. Nachdem der Cachedog Mondi und ich gestern mehr als genug Bewegung gehabt haben, war heute ein reiner Fahrtag angesagt.Das Ziel sollte Boltenhagen werden. Unterwegs wollte ich aber noch (wieder mal) pro durchreisten Landkreis min. einen Cache suchen. So stoppten wir unterwegs jeweils kurz bzw. verließen mal kurz die Autobahn, um die Caches \"Richtung Prora 2017\", \"A-cache-a-day-Challenge August\" und \"HRO->HWI: Quellental (Nord)\" zu besuchen.Kurz vor 11 Uhr erreichten wir bereits Boltenhagen. Leider hatte der geplante Stellplatz bereits geschlossen - tja, die Saison ist halt vorbei. So standen hier nur Campingplatz-ähnliche Möglichkeiten zur Verfügung. Und die sind halt überhaupt nicht unser Ding ... wir sind halt doch mehr Cacher als Camper [)]. Also beschloss ich unsere Tour schon frühzeitiger fortzusetzen und die Nacht am nächsten geplanten Stellplatz am Nord- "},{"date":" 19.10.2017 ","person":"Such-er ","message":" Den Cache konnte ich problemlos entdecken, und nachdem ich ein paar Muggel vorbeigelassen hatte, auch ungestört bergen und loggen.Danke fürs Legen und Pflegen."},{"date":" 29.07.2017 ","person":"SilHani ","message":" Auf dem Rückweg in die Heimat musste ein Besuch an der Brücke noch sein, leider ist die Fähre ja zur Zeit außer Betrieb, aber die Brücke ist trotzdem gigantisch. Der Cache war schnell  auch wenn reichlich Wasser von oben auf die Köpfe fiel.Vielen Dank für den Cache und Danke fürs Herführen.#2437"},{"date":" 04.06.2017 18:19 ","person":"LeviundFlöckchen ","message":" Zusammen mit 66Schneemann schnell .Vielen Dank für diesen Cache!"},{"date":" 04.06.2017 13:48 ","person":"LeviundFlöckchen ","message":" Auf unserer Tour rund um den Kanal mit 66Schneemann schnell  und geloggt.Vielen Dank für diesen Cache!"},{"date":" 09.05.2017 ","person":"meerespanda ","message":" Beim ersten Mal spielte das Wetter nicht mit und so schickte uns der kleine Bobble auf dem Bildschirm zu einer anderen Stelle. Dort fanden wir natürlich nichts. Heute fiel uns der PETling schnell ins Auge. Schade, dass es beim ersten Versuch nicht so schnell ging."},{"date":" 12.03.2017 ","person":"kagamain ","message":" Dreimal gesucht und endlich . Es war eigentlich ganz einfach."},{"date":" 25.07.2016 ","person":"Red Lighthouse ","message":" Auf einer kleinen Team-Rad-Runde am NOK sind wir auch hier vorbeigekommen, haben kurz gesucht,  und geloggt.TFTC aus Bad Sassendorf sagen Red Lighthouse und Team"},{"date":" 30.11.2015 18:15 ","person":"Mangie ","message":" kann gesucht werdenSorry... jetzt mit neuen Koordinaten! Mußten wegen Bauarbeiten verlegt werden. Mangie"},{"date":" 13.08.2015 ","person":"sasa171211 ","message":" Diesen haben wir schon am 1.03.2013  und wollen ihn nunauch endlich hier loggen"},{"date":" 12.08.2015 23:16 ","person":"Pikdame10 ","message":"  am 31.1.2013 ...."},{"date":" 10.08.2015 09:59 ","person":"Keksi7O7 ","message":" Gefunden am 21.07.2014Damals mit dem minicacher. . ☆Danke★schön☆"},{"date":" 20.07.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Bei meiner \"Kanalrunde\" gerne über diesen \"Veteranen\" gestolpert. Schön, dass er immer noch aktiv ist.T4TC"},{"date":" 07.07.2015 ","person":"Pfote02 ","message":" Im Urlaub zusammen mit Ali.Gator und Pfote02 . Dafür sind wir auch hin und her geflogen.Vielen Dank sagtPfote02"},{"date":" 07.07.2015 ","person":"Ali.Gator ","message":" Zusammen mit Pfote02 und Team gnubbl  und dazu eine Runde hin und hergefahren.Vielen Dank sagt Ali.Gator"},{"date":" 07.07.2015 ","person":"gnubbl ","message":" Heute wurden wir (Ali.Gator, Pfote02 und Team gnubbl) zu einem Eis in die Brückenterrassen ausgeführt. Danach war noch Zeit für einen Fahrt auf die andere Seite und zurück.Vielen Dank sagtTeam gnubbl"},{"date":" 04.06.2015 ","person":"MikroArt ","message":" Einer der Höhe Punkte auf unserer Fahrrad TourSchönes Versteck"},{"date":" 27.02.2015 15:05 ","person":"papafredi ","message":" Kurz mal rübergegangen und nach ganz kurzer Suche . Recht gut getarnt, und wieder gut getarnt!"},{"date":" 22.02.2015 13:35 ","person":"Eichhörnchen Gang ","message":" Gefunden mit Geo Caching"},{"date":" 20.02.2015 ","person":"MikroKosmos ","message":" Eine Dose mit einem schönen, trockenen Logbuch habe ich hier . Ersteintrag!!!DfdC von µKosmos"}],"descriptionSnippet":"","status":"kann gesucht werden"}