{"hiddenAt":"11.11.2005","waypoint":"OC0A21","coordinates":"E 008° 17.768' N 47° 50.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A21","description":"DasRäuberschlössle Wichtiger Hinweis:Das abgebildete Warnschild gilt im gesamten Gebiet derWutach-Schlucht, … und das aus gutem Grund! Allen Hinweisen istunbedingt Folge zu leisten, um Schaden an Leib und Seele bzw. derNatur zu vermeiden.Dieser Traditional-Cache ist gedacht zur Kombination mit dem\"Lothenbachklamm-Cache\" , damit auf diese Weise ein Rundkursentsteht, der wieder zum Ausgangs-Parkplatz bei N 47° 50.156 – E008° 18.534 zurückführt. Nach Absolvierung desLothenbachklamm-Caches findest Du Dich in der Wutach-Schlucht ander Schattenmühle wieder. Du kannst natürlich alternativ auchdirekt bei der Schattenmühle parken (bei N 47° 50.564 – E 008°19.144) und nach erfolgtem Loggen den Hinweg auch wiederzurückwandern. So bringst Du Dich allerdings um ein herausragendesNaturerlebnis in der Lothenbachklamm. Gegenüber deren Einfahrt geht der Rundwanderweg Nr. 4 der StadtBondorf rechts den Berg hinauf. Folge diesem Weg für ca. 2,5 Kmhoch hinauf bis hin zum „Räuber-Schlössel“. Diese bis fast auf dieGrundmauern verfallene Ruine steht hoch auf einem Felsen über derWutach und hat in früherer Zeit Gesindel Unterschlupf geboten. Der Cache liegt bei N 47° 50.837 – E008°17.768 Du brauchst zur Suche nicht groß zu klettern und Dich in keinerWeise in Gefahr begeben! Beachte in jedem Fall die Absperrungen,alles andere wäre lebensgefährlich! Achte beim Loggen bitte gut auf Muggels und verstecke den Cache sogut wie möglich, damit er nicht entdeckt wird! Nach erfolgreichem Loggen gehe zunächst ca. 20 Meter auf dem schongelaufenen Weg zurück, bis Du an einen Abzweig rechts nachGündelwangen kommst. Folge diesem Weg hinab zur Wutach undüberquere sie auf der Holzbrücke. Nach ca. 30 Metern findest Du rechterhand einen sehr schönen Platzfür ein wohlverdientes Päuschen auf einem großen Felsenbrockendirekt an der Wutach. Folge nun weiter dem eingeschlagenen Rundwanderweg Nr. 4, auchwenn er nach ca. 10 Minuten scharf links abgeht (Vorsicht, Abzweignicht verpassen). Nach weiteren 20 Minuten Anstieg verlässt Du den Wald und gehstauf einem asphaltierten Wirtschaftsweg ca. 500 Meter bis zurLandstraße. Dort angekommen, musst Du Dich nach links wenden undauf dem Fußgängerweg neben der Landstraße noch einmal 1,5 Km biszum Ausgangsparkplatz wandern. Wenn alles gut gegangen ist, solltest Du nach ca. 3-4h und ca. 7,5Km zurückgelegter Strecke glücklich über die schöne Wanderung und 2geloggten Cachen wieder wohlbehalten in Deinem Auto sitzen.Happy hunting, .... so long © Hugo Boss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur nhs qre Vaarafrvgr qrf Ehaqf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Räuberschlössle von Hugo Boss","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.06.2016 ","person":"Mr. Tux ","message":" Im Rahmen unserer \"Pilger 16\" - Wanderung .Danke fürs Zeigen dieser tollen Location!TFTC vom Mr. Tux"},{"date":" 26.05.2016 ","person":"peter53 ","message":" immer wieder schön da oben die Brücke unten ist auch wieder neu"},{"date":" 30.04.2016 15:05 ","person":"pot8o ","message":" \"French Connection\" (eine Irish-Pub-Quiz-Gruppe aus FR) hat diesen Cache bei einer schönen Wanderung von de rLöffelschmiede zur Schattenmühle geloggt."},{"date":" 15.09.2014 10:34 ","person":"Burggeist ","message":" Leider hatte ich vergessen, mir die Koordinate aufzuschreiben. Aber auch den konnte ich schnell finden.So kurz vorher sieht es mal so aus : OC0A21_1.JPGBlick von der Ruine Neublumberg ins Tal und auf den Wald gegenüber : OC0A21_2.JPG und OC0A21_3.JPGÜber die Brücke OC0A21_4.JPG könnte man nach einen Abstecher zum OC6295 machen, aber da der Eigentümer meine Frage, ob der noch existiert, nicht beantwortet hat, habe ich nicht danach gesucht.Vielen Dank sagt der Burggeist"},{"date":" 12.06.2014 21:00 ","person":"Sueffel ","message":" Eine schöne Ecke wohin man geführt wird.Unglaublich, dass hier mal was stand.Erstmal den Cache geloggt, dann die Ruhe genossen.Danke, Gruß Süffel"},{"date":" 20.03.2014 17:10 ","person":"Die flotten Käfer ","message":" Nach kurzer Suche hielt meine Frau den Cache in Ihren Händen. Nette Stelle hier. Bei unserer heutigen Wanderung haben wir kaum Leute getroffen.Danke für unseren Cache Nummer 51Die flotten Käfer"},{"date":" 01.10.2013 18:59 ","person":"Thomas217 ","message":" Auf der schönen Wanderung von Lenzkirch durch die Wutachschlucht bis Göschweiler kamen wir auch hier vorbei und haben nicht nur den Cache gesucht, sondern auch die Aussicht genossen. Alleine die war den kleinen Abstecher wert.-- ."},{"date":" 14.07.2013 ","person":"Misterminox ","message":" Gefunden. Schöner Platz. In Rundweg eingebunden. Danke fürs zeigen und hinführen.Kein Tausch. Das Logbuch ist voll."},{"date":" 07.04.2013 ","person":"mitschelli ","message":" Cach gehoben, allerdings festgestellt dass das Logbuch voll ist, wer demnächst eine Hebung plant könnte freundlicherweise was neues reinlegen...."},{"date":" 23.09.2012 21:00 ","person":"Kugelbaxe ","message":" 10 Wanderer, davon 2 Cacher, sind ins Räuberschlössle eingefallen, wir kamem von weit her, aus Kappel, deshalb war Rast mit Brotzeit angesagt. Dose war gut zu finden, danke fürs Legen."},{"date":" 29.08.2012 ","person":"fraggler ","message":" Sodele,heute, zusammem mit Metaking, die Wutachschlucht erwandert! War schwitzig heute! Das Räuberschlössle kannten wir schon, aber damals hatten wir nix mit Cachen am Hut! GrrrrGefunden und geloggt!fraggler"},{"date":" 10.07.2012 ","person":"TomKelli ","message":" Sehr schöne Lage, vielen Dank."},{"date":" 04.05.2012 ","person":"markuslabi ","message":" Bei einer schönen Abendwanderung von Reiselfingen nach Gündelwangen gehoben"},{"date":" 22.07.2011 ","person":"Pinki und Brain ","message":" Nach schöner Wanderung Cach gleich ."},{"date":" 28.05.2011 ","person":"Oschthowwer ","message":" Nach kurzer Wanderung von der Schattenmühle aus haben wir uns im Räuberschlössle gefragt, Wo würden wir einen Cache verstecken.Ergebnis:  !!!TFTCOschthowwer"},{"date":" 24.04.2011 ","person":"J_682 ","message":" Das Räuberschlössle ist sicherlich einer der vielen Plätze in der Wutachschlucht, an denen einfach ein Cache liegen muss. Danke für die große Dose an diesem grandiosen Ort.Nach einer Pause direkt vor dem Cache ging die heutige Tour mit ts_682 weiter nach Titisee. Zwei andere Wanderer warteten sehnlich auf unseren Aufbruch - haben wir etwa den Cache blockiert? Wenn Ihr Cacher wart, viele Grüße an dieser Stelle ;-)Nichts getauscht."},{"date":" 12.10.2010 ","person":"Vater und Sohn ","message":" Auf unserer heutigen sch&amp;#246;nen Wanderung sind wir auch hier am R&amp;#228;uberschl&amp;#246;ssle vorbei gekommen.Lutz meinte dann so, hier w&amp;#252;rde er einen Cache verstecken. Also frei nach dem Motto \"wo w&amp;#252;rde ich mich als Cache verstecken\" kurz geschaut und diesen Cache . Vor Freude haben wir prompt eine Coin da gelassen.Gru&amp;#223; und Danke f&amp;#252;r den Cache"},{"date":" 02.08.2010 ","person":"elisuS ","message":" Nach der Übernachtung zusammen mit Alex & Petra in der Schattenmühle wir noch fast ausgeruht, als wir diese Dose an diesem schönen Platz entdeckten (10:45).Danke elisuS"},{"date":" 27.02.2010 ","person":"Sampiero ","message":" Leider hatten wir kein Listing dabei... machten uns aber trotzdem nach der Lothenbachklamm auf den Weg.An einer der wenigen Stellen mit Handy-Empfang ließen wir uns von userem TJ JamesB09 (danke [8D]) die Koordinaten und Hint geben.So ausgerüstet, war der Cache recht schnell entdeckt.Danke :)"},{"date":" 27.09.2009 ","person":"Die Bergzwerge ","message":" Nachdem wir eine gute Stunde warten mussten, weil ständig Muggels kamen die hier Pause gemacht und gegessen haben, hat es dann doch noch geklappt diesen Cache in der schönen Umgebung zu loggen. Beim Verstecken hatten wir dann wieder das gleiche Problem.TFTC!Die BergzwergeOUT: TBIN: "}],"descriptionSnippet":"","status":"kann gesucht werden"}