{"hiddenAt":"29.03.2005","waypoint":"OC0AFF","coordinates":"E 010° 17.496' N 54° 18.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AFF","description":"Ein Parkplatz befindet sich bei:  N 54°19.087 / E 10°17.137Der Eiskeller des Gutes Dobersdorf wurde im vorigen Jahrhundert genutzt, um für die warme Jahreszeit einen Eisvorrat zur Kühlung von Lebensmitteln anzulegen. Wegen des beschwerlichen Transportes der großen Eismengen wurden Eiskeller in der Nähe von Gewässern - in diesem Fall des Dobersdorfer Sees - gebaut. Der Seespiegel war damals übrigens höher, so dass der Eiskeller dichter zum Seeufer lag. English version on request.Viel Spaß beim Suchen!© Mangie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz Qnpu qrf Rvfxryyref ;-)","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Eiskalt von Mangie","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.08.2017 18:35 ","person":"flint24220 ","message":" Bei einer Wanderung um den Dobersdorfer See entdeckt. Am Eiskeller wäre man so vielleicht achtlos vorbeigelaufen. DfdC"},{"date":" 27.08.2016 ","person":"Such-er ","message":" Mit dem Fahrrad ging es heute um den Dobersdorfer See, um möglichst viele Dosen auf meiner Karte in Smileys umzuwandeln. Das Wetter war sommerlich schön und dadurch war der Spaß natürlich noch größer - trotz allerlei stechendem und klebrigem Getier sowie brennendem und pieksendem Gestrüpp.Schon wieder ein interessanter Ort und Informationen über etwas, das ich so auch noch nicht wusste! Das Finden des Caches geriet dabei fast zur Nebensache.Das ist einer der Hauptgründe, warum ich dieses Hobby überhaupt betreibe: das Hinführen an besondere Orte, an die ich sonst nicht kommen würde.Danke dafür und für die Pflege des Caches.Apropos Pflege: Das Logbuch ist knallevoll und muss unbedingt erneuert werden!"},{"date":" 09.04.2016 ","person":"Hein Blöd ","message":" Heute bei einer Runde um den Dobersdorfer See konnte ich auch diesen schönen alten Cache finden.Am 24.3.2005 bin ich mit dem Cachen angefangen und ein paar Tage später wurde der Cache gelegt.TFTC"},{"date":" 04.04.2016 ","person":"following ","message":" HinweisDer Cache ist geschrumpft - gesucht wird nun ein Micro."},{"date":" 13.03.2016 13:49 ","person":"Spielkind15 ","message":" Auch diese Dose könnte sich nicht lange verstecken. Leider hat das Logbuch etwas gelitten.... TFTC"},{"date":" 25.12.2015 23:02 ","person":"BadnerJo ","message":" Dankbar geloggt zusammen mit kaj77 auf einer Radtour um den Dobersdorfer See. Die Hints helfen beim Suchen :-)"},{"date":" 04.10.2015 17:10 ","person":"majo13xx ","message":" Morgens halb 10 in Kiel, ab ins Cachemobil, schnell das Team und Kuddel81 abgeholt und im dicksten Nebel zur Rudds-Runde um den Dobersdorfer See gemacht.Diese Dose lag auf dem Weg. Hier haben wir erstmal die tolle Location bestaunt, das Döschen war dann auch fix abgehakt.Danke fürs verstecken an den Owner. TftcTeam Majo13xx "},{"date":" 30.08.2015 18:16 ","person":"Doosi ","message":" Ohne unser Hobby wären wir hier nie hergekommen!DfdC Doosi "},{"date":" 30.08.2015 15:15 ","person":"Die_Miez ","message":" Was für spannende Orte es gibt! Wirklich interessant. Schade, dass die Infotafel nicht näher am Weg aufgestellt wurde...Danke fürs zeigen!"},{"date":" 24.08.2015 07:21 ","person":"eva-kronshagen ","message":" Das Wetter war heute nach Feierabend viel schöner als angekündigt. Spontan haben Juli und ich uns am Nachmittag entschlossen, die Dobersdorfer See Runde fortzusetzen. Bei Nr. 12 haben wir geparkt und uns zu Fuß auf den Weg gemacht. Den Eiskeller kannten wir noch nicht. Wirklich beindruckend, wie groß der mal war. Die Dose konnten wir gut finden und uns ins Logbuch eintragen.Vielen Dank für das Verstecken "},{"date":" 19.08.2015 18:00 ","person":"Die JKS-Detektive ","message":" Vor einigen Minuten fuhren wir schon an einer einstigen Turmhügelburg vorbei. Diese war allerdings fast völlig hinter Bäumen und Sträuchern verschwunden und auch die Informationstafel und der Zugang hatten schon mal bessere Zeiten erlebt. Jetzt standen wir vor dem \"Eiskeller\" und informierten uns über des Aufbau und Funktion. Sehr interessant. Ähnliche Anlagen haben wir schon weinige Male anderswo gesehen und besucht. Der kleine Cache war schnell entdeckt und um einen Eintrag im Logbuch reicher. Vielen Dank für diesen sehens- und besuchenswerten Cache.Ist die Schwierigkeit-"},{"date":" 09.08.2015 21:00 ","person":"Platho ","message":" Hallo Mangie,heute ging es zusammen mit PlaSo und Plautzi01 auf kleine Fahrradtour hier in die Gegend. Hauptziel des Tages war die naheliegende Runde um dem Dobersdorfer See.Auf unserer Tour kamen wir auch an deinem Cache hier vorbei und wurden nach einiger Sucherei dann auch fündig.Vielen Dank für diesen Cache.Lieben Gruß.Platho******************IN: NixOUT: Auch nix"},{"date":" 01.08.2015 ","person":"-Freddy- ","message":" Zusammen mit janko-ki konnte ich den Cache ohne Probleme finden und danach noch ein wenig das alte Bauwerk bestaunen.Vielen Dank fürs Verstecken"},{"date":" 01.08.2015 13:45 ","person":"janko-ki ","message":" Gefunden.Rest folgt.13:45"},{"date":" 14.06.2015 ","person":"Eye Jay ","message":" #41Für den heutigen Sonntag stand RUDDS samt Beifang auf dem Plan. Zusammen mit Asti+Didi ging es dann mit den Rädern auf in Richtung Dobersdorfer See. Das Wetter war für eine Radtour ideal.. nicht zu warm, nicht zu kalt. Am Ende des Tages standen stattliche 34km auf dem Wegmesser.Hier endete unsere heutige Cache-Tour. Was für ein Abschluss! Cooles Stück Geschichte. Ohne Geocaching hätte ich diesen Ort womöglich nie besucht. Wie wir das wohl ohne die Erfindung von Herrn Linde heute bewerkstelligen würden?!? Danke für den CacheEye Jay"},{"date":" 06.06.2015 ","person":"Blindfisch28 ","message":" Bei der Runde um den Dobersdorfer See mitgenommen. Da geht es ganz schön tief runter, aber der Hint sagt alles ..."},{"date":" 28.02.2014 13:44 ","person":"lotaol ","message":" Schnell TftC"},{"date":" 03.03.2012 ","person":"Erdenmensch ","message":" Erdenmensch entdeckt dieses Hobby für sich und hatte eine schöne Radtour und dabei den Cache am 3.03.2012 gegen 13.00 Uhr . Macht echt Laune."},{"date":" 29.01.2012 ","person":"SaFran94 ","message":" # 1918 Das heutige Wetter passte gut zum Cachenamen. Wir spazierten bei Minustemperaturen und Sonnenschein vorbei an einer Weihnachtsbaumplantage durch den Schnee zum Eiskeller. Der monströse Kühlschrank mitten im Wald hat uns sehr beeindruckt! Dieser Cache hat uns wirklich gut gefallen, weil er dem Ursprungsgedanken des GC entspricht, nämlich das man zu interessanten und sehenswerten Orten geführt wird, die man sonst evtl. nie zu sehen bekommen hätte. Darum gibt es von uns einen FP. Das Döschen hat Fran schnell entdeckt.T4TC\t\t                "},{"date":" 01.11.2011 ","person":"4 Waldzwerge ","message":" Nach einer ganzen lieben mail (Extrahinweis) haben wir es endlich . Sehr peinlich  weil wir es schon gesehen haben, aber nicht ernst genommen haben. War erst unsere zweite Suche und haben daher noch nicht den richtigen Blick. Übung macht den Meister. Vielen lieben Dank Euch 2 und viele Grüße"}],"descriptionSnippet":"","status":"kann gesucht werden"}