{"hiddenAt":"24.04.2005","waypoint":"OC0BF8","coordinates":"E 009° 37.204' N 51° 16.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC0BF8","description":"Versuche es von oben oder von unten, nicht aber ohne Hilfsmittel. Viel Erfolg wünscht Rokop© Rokop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nesträuber von Rokop","cacheType":"Drive-In-Cache","terrain":5,"logs":[{"date":" 05.06.2014 ","person":"weltengreif ","message":" A brief two-day stint in Kaufungen was on the schedule this week, partly as a little breather away from work, partly to cache in on a few solved 8-point caches and T5s. While the trip certainly proved worthwile, it also ended up being rather unexpectedly exhausting, with two or three of the T5s greatly taxing my patience. The weather on the other hand proved benevolent, and I ended up enjoying quite a bit of trad caching as well.I had pretty much done my caching for the day but I wasn't tired enough yet to head into the car"},{"date":" 24.01.2014 ","person":"GG WG ","message":" Auf unserer Cachetour diesen Cache gut .  DFDC sagt GG WG"},{"date":" 18.08.2012 ","person":"Hackstock ","message":" Als wir mit schwerer Ausrüstung auf dem Weg zum Cache waren, kam natürlich genau zu diesem Zeitpunkt so ein Bauernmuggel vorbeigefahren und hat doof geguckt.Naja, zum Glück war er schnell wieder weg und wir konnten ans Werk gehen.Nur wie machen wir das am Besten?Schnell eine Idee gehabt, und es ging sogar.War zwar sehr Wackelig, aber wir konnten unbeschadet loggen.Danke für den Cache!"},{"date":" 14.01.2012 ","person":"thesheep ","message":" Nachdem Event noch ein paar Dosen in Kaufungen eingesammelt .Im Team zusammen mit Geobeaty und Zwergenmann auch diese Dose gut .Dank der vorgerückten Stunde konnten wir hier ungestört suchen und loggen.Vielen Dank für den Cache hat Spaß gemacht und so konnte auch mal wieder mein Hilfsmittel eingesetzt werden ."},{"date":" 27.09.2010 ","person":"tt-diver76 ","message":" Am Wochenende im Hundsrück und Umgebung cachen gewesen. Dies ist eine sehr schöne Gegend, damit hatte ich nicht gerechnet. Danke fürs herlocken.lg JAn"},{"date":" 26.09.2010 ","person":"Aldokyl ","message":" Auf einer Wochenend-Tour gut .Danke für den Cache"},{"date":" 31.07.2009 ","person":"Hazard77 ","message":" Heute Nachmittag zusammen mit Janosch5983 eine kleine Kletterrunde gedreht. Hier haben wir angefangen. Schnell das Seil befestigt, jeder mal hoch und geloggt und wieder alles abgebaut. Zwei Muggels mit Hund die vorbeikamen kannten das wohl schon und meinten nur... Ach sie klettern mal wieder ;-)TFTCHazard77 "},{"date":" 15.04.2008 ","person":"hi2k ","message":" Dies war der allererste Test für die Stabru. Nachdem wir ausgelost hatten wer der Erste sein 'darf' waren es nur noch Sekunden bis der Erste den Cache in den halten konnte. Selbstverständlich sind wir alle hoch- und auch wieder runtergeklettert ;)Danke für diesen Cache!hi2k"},{"date":" 15.04.2008 ","person":"Deadman ","message":" Auf kleiner Stabru-Test Runde war der Nesträuber schnell gemacht! Das ist schon eine andere Nummer, ohne doppelten Boden. Aber die Technik begeistert.THX4$ & Schöne GrüßeDeadman"},{"date":" 23.02.2008 ","person":"Polizei ","message":" Da funki und mir für einen anderen 5er ein Zubehör fehlte, mussten wir heute das Nest räubern.Danke für den Cache"},{"date":" 03.10.2007 ","person":"mtb-db ","message":" 17:00Wenn man schon mal aus verwandtschaftlichen Verpflichtungen Richtung Kassel kommt, muss man doch noch ein paar Stündchen fürs cachen freimachen.Erst das Löchlein unterschätzt, dann aber mit dem richtigen Plan den Junior abgeseilt. Man sollte es halt sofort richtig machen.Besten Dank für dieses tolle Kletterevent[:D]Viele Grüße aus dem Sauerlandmtb-dbDietmar, Sigrid, Lea, Julian und Opa"},{"date":" 24.08.2007 ","person":"bup287 ","message":" 22.15Endlich T5 :-)"},{"date":" 19.08.2007 ","person":"Michel&Ben ","message":" Mit Bestof99 geloggt - Danke Rokop"},{"date":" 19.08.2007 ","person":"Bestof99 ","message":" Mit etwas Hilfe vom Michel&Ben diesen Cache auch geloggt. "},{"date":" 22.07.2007 ","person":"Shoogar ","message":" Der ist wirklich nicht ohne! Aber mit guter Vorbereitung (!) und Hilfe (wuslsoww) ging das Ganze dann doch in 5 Minuten durch. Verbunden mit der roten Laterne."},{"date":" 22.07.2007 ","person":"wussloww ","message":" Mit Hilfe gehoben !!!"},{"date":" 10.05.2007 ","person":"sqrt ","message":" Das letzte Tageslicht ausgenutzt und gut . Hat riesig Spaß gemacht! Leider dauert das Ein- und Auspacken der Ausrüstung immer länger als der eigentliche Cache. [:o)]Vielen Dank,sqrt"},{"date":" 25.03.2007 ","person":"Don Cerebro ","message":" "},{"date":" 26.02.2006 ","person":"Mückenfett ","message":" ich wage es mir einfach Beate,auch wenn ich nicht am Seil hing,aber eine neue Dose mit Logblatt gestiftet hatte.Tom aus Mühlhausen"},{"date":" 01.07.2005 ","person":"kpit51 ","message":" Heute morgen Kletterunterricht bei Roman genommen und Cachekontrolle gemacht"}],"descriptionSnippet":"","status":"kann gesucht werden"}