{"hiddenAt":"11.09.2003","waypoint":"OC0C7F","coordinates":"E 008° 36.195' N 49° 58.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC0C7F","description":"Bernd Rosemeyer war einer der schnellsten Rennfahrer seiner Zeit.Er starb an dieser Stelle 1938 bei Weltrekordversuchen auf derAutobahn in einem Auto Union bei Tempo 440 km/h.Dieses Mahnmal ist dem Rennfahrer Rosemeyer und dessen tragischen Unfall gewidmet. Dieser Cache soll an den großartigen Rennfahrer erinnern. Das Mahnmal (N49°58.413' E008°36.189')ist direkt an einem Autobahnparkplatz Richtung Süden,      N49°58.457' E008°36.170'. happy caching! ----------------------------------------------------------- Die ist Cache-Box 30x15x9 cm groß. bitte im Cache lassen: Log-BuchKugelschreiberBleistiftSpitzerBeutel Silica Bitte immer nur eine Sache pro Person tauschen und denkt dran:\"trade up, trade even or don't trade\" ---------------------------------------------------------------------------------------------------------------------- ENGLISH: Bernd Rosemeyer was one of the fastest racing-drivers in thistime.He died in 1938 at this place during record trials on thehighway with a Auto Union at 272 mph.This monument is dedicated to the racing-driver Rosemeyer and his tragic accident. The cache should be a rememberance of this great racingdriver. The monument (N49°58.413' E008°36.189') is directly at ahighway parking place direction south, N49°58.457' E008°36.170'. happy caching! ----------------------------------------------------------- The cache box is 30x15x9 cm. please leave in cache: log-bookball penpencilsharpenerbag with silica Please trade only one thing per person at once and thinkabout:\"trade up, trade even or don't trade\" ---------------------------------------------------------------------------------------------------------------------- Edit 23.05.04: Hinweis Vitamin-Cache und erster Inhalt entfernt /Removed note for Vitamin-Cache and initial content.Cache-Größe geändert / Modified cache size 08.06.05: Richtung hinzu/ added direction 21.10.05: Neue Cache-Position© mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Bernd Rosemeyer Memorial von mike_hd","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 08:42 ","person":"DerLangener ","message":" Ausführlicher Log auf Geocaching.com"},{"date":" 12.02.2018 16:11 ","person":"nimiyama ","message":" schon auf GC .Danke"},{"date":" 02.06.2017 12:29 ","person":"raeubertochter2 ","message":" Heute kurz vorm langen Wochenende vorbei geschaut und etwas da gelassen. TftC sagt Raeubertochter "},{"date":" 06.01.2017 ","person":"Nati&Ludi ","message":" Ursprünglich wollten wir ein verlängertes Wochenende machen, aber leider hat Nati keinen Urlaub bekommen. So habe ich (Ludi) mir einige gezielte Caches, die schon länger auf meiner, aber nicht unbedingt Natis Wunschliste standen, ausgesucht.Dieser Oldie steht auch schon ganz lange auf meiner Liste und wurde heute endlich besucht. So soll ein Cache sein: Er führt einen zu einer interessanten Stelle.Leider fand ich unweit des Caches eine große Dose mit TB Aufkleber offen und leer herumliegend und der eigentliche Cache war viel kleiner als gedacht, aber gut getarnt. Die echte Coin habe ich mal mitgenommen und helfe ihr das Ziel zu erreichen.TFTC sagt Ludi "},{"date":" 16.10.2016 13:34 ","person":"Mein ","message":" Schnell  "},{"date":" 05.10.2016 20:47 ","person":"muellerswiss ","message":" Weiter ging es auf der Oldie-Tour [:D].Das nächste Ziel war das Bernd Rosemeyer Memorial. Hier war es ein schneller Fund [:D].TFTC14:15 - 26"},{"date":" 28.07.2016 15:20 ","person":"Dr.Acula ","message":" Hallo,endlich wieder Urlaub. Auf dem Weg dorthin mußte die langatmige Fahrt über die Autobahn unbedingt aufgelockert werden. Das funktioniert mit ein paar noch unbekannten Caches natürlich besonders gut. [;)]Da wir jetzt nicht so die Rennfahrer-Fans sind, sagte uns Bernd Rosemeyer erstmal nix. Aber cachen soll ja auch bilden, und das tat es hier allemal. Nach dem Besuch der Gedenkstätte suchten wir dann die Dose auf, denn immerhin waren wir ja auch von den 99 FP angelockt worden. Hmm, das Ding war gut zu finden und auch schon ein altes Schätzchen, aber wofür es diese vielen Punkte bekommen hatte, erschloß sich uns dann aber doch nicht. Nun gut, eine ordentliche Dose und ein unkomplizierter Fund, das soll dann halt mal reichen. Außerdem hatte den Hasen nun wieder eine Lücke in der Versteckmonatsmatrix schließen können. [;)]Das Cacher-Team bestand hierbei aus den Hasen und Dr.Acula.Gefunden: 28.07.2016 um 15:20 Uhrin"},{"date":" 29.06.2016 ","person":"onkeleule ","message":" Hier wollte ich immer schon mal anhalten. Den Cache habe ich dann auch schnell entdeckt."},{"date":" 29.04.2016 22:28 ","person":"MH2801. ","message":" Kleine Cache runde mit rebsche78 gemacht und paar Dosen gesucht. Der war gut zu finden. Vielen Dank fürs verstecken. "},{"date":" 01.04.2016 ","person":"Heidi ","message":" Nach kurzer Besichtigung des Denkmals konnte der Cache heute auf dem Weg nach Süden zusammen mit &Gast schnell  werden.TFTC."},{"date":" 04.01.2016 12:52 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Regen - Runde wurde der Cache schnell .Die Originalbüx ist jedoch zerstört. Ersatzdose ist OK.Mein Dank geht an \"mike_hd\" fürs Legen & Pflegen Hardy_Rodgau {#403"},{"date":" 01.12.2015 22:51 ","person":"kabejota ","message":" Heute kam ich auf meiner Runde auch hier vorbei. DFDC Sagt Kabejota"},{"date":" 14.11.2015 21:00 ","person":"TrashyHonc ","message":" Es gibt ja wahrlich angenehmere Gründe, einen Gedenkstein zu errichten, aber dieses tragische Ereignis hat auf jeden Fall ein Memorial und dieses Memorial natürlich auch einen Cache verdient. Letzterer vielleicht auch mal eine neue Behausung.Danke für den Cache und viele Grüße an mike_hd!TrashyHonc______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"["},{"date":" 31.10.2015 ","person":"Robbediver ","message":" Heute war ich wenige Kilometer nördlich von hier auf einer Tagung. Aus zwei Gründen entschloss ich mich auf dem Rückweg noch einen Zwischenstopp einzulegen. Zum einen waren wir deutlich früher fertig als geplant und zum anderen hat der blaue Himmel einfach zum Cachen eingeladen.Mein zweiter Stopp des Tages galt diesem Denkmal. Ein Name von dem ich zuvor noch nie gehört hatte...Die Dose war leicht zu finden, aber leider etwas enttäuschend, ich hoffe für den Cache dass es sich nur um eine Übergangslösung handelt...Vielen Dank für die langjährige Pflege dieses Caches."},{"date":" 10.09.2015 ","person":"peters1911 ","message":" Schnell und gut .TFTC"},{"date":" 06.08.2015 ","person":"J_682 ","message":" Der Cache befindet sich leider in einem sehr schlechten Zustand: den unteren Teil der Dose, einen Logstreifen und ein Bilderbuch haben wir offen herumliegend . Nach dem Loggen haben wir alles zwischen dem mehrstämmigen Baum unter Ästen versteckt. Da der Dose aber der Deckel fehlt, sollte der Owner noch vor dem nächsten Regen hier aktiv werden.Danke fürs Herführen. Von Bernd Rosemeyer hätte ich ohne den Cache wohl nicht erfahren.Nichts getauscht."},{"date":" 28.06.2015 ","person":"Barfly ","message":" Gestern habe ich es auf dem Heimweg endlich mal geschafft das Denkmal zu besuchen.Danke für herlocken.Lg Barfly"},{"date":" 19.04.2015 14:30 ","person":"writzlpfrimpft ","message":" Auf der Vorbeifahrt habe ich hier das Denkmal .In einem Buch von Elly Beinhorn habe ich von diesem Unfall gelesen, nun habe ich auch die Stelle gesehen.Daher danke für diesen besonderen Cache, der damit eine Empfehlung bekommt! Abgelegt habe ich China, den GeoKret."},{"date":" 11.04.2015 ","person":"huskytrek ","message":" Gut  Danke fürs Legen und Pflegen des Caches  sagt huskytrek und huskytrek junior"},{"date":" 11.04.2015 ","person":"Merlin55 ","message":" Hey!Wie oft wollten wir hier schon einen Halt einlegen... Aber irgendwie kam immer was dazwischen. [:)] Heute war's endlich mal soweit und zusammen mit \"Estrella85\" gedachten wir dem verunglückten Rennfahrer Bernd Rosemeyer und statteten natürlich auch dem dazugehörigen Cache einen Besuch ab.TFTC!Bis denn...Bye, Markus."}],"descriptionSnippet":"Ein schneller Autobahn-Cache zum Gedenken an einen schnellen Rennfahrer.","status":"kann gesucht werden"}