{"hiddenAt":"14.04.2005","waypoint":"OC0D1A","coordinates":"E 008° 54.352' N 47° 50.708'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D1A","description":"Schloß LangensteinFür alle Cachernormalos und Softies die sich \"Das 19. Loch\" nicht zutrauen gibt es jetzt noch eine Runde \"Familiengolf\". Der Cachebehälter liegt in einer kleinen Höhle mit Aussicht in Richtung Eisenportal. Man muß entlang einer Felsrippe etwas hochsteigen. Bei Nässe ist es rutschig!Der Cache liegt nicht ganz oben auf dem Felsen.Wer von Höhlen noch nicht genug hat und etwas klettern kann sollte auch noch die Douglashöhle vor dem Eisenportal versuchen. (N47°50.911 E8°54.471)Kulisse: Das Schloß Langenstein im Wandel der Zeiten.Jurameer Kalkfelsen freigelegt durch die Erosion von Gletschern und Schmelzwasser während der Eiszeiten..grandiose Schmelzwasserablaufrinne aber zuletzt leider ausgetrocknet, zerfallen und degeneriert zur Golfplatz- und Fastnachtsmuseumskulisse. Nicht dass ich etwas gegen Golfspieler hätte (Es soll ja auch Geocacher unter den Golfern geben..GPS-Golfer, GPS-Crosscountry Golfer etc.) aber ich denke die Naturkulisse alleine ist eigentlich schon Attraktion genug.Viel Spaß beim GPS-Golfen© KajakFun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Schloß Langenstein von KajakFun","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 24.04.2018 19:40 ","person":"AnCo 61 ","message":" Leider . "},{"date":" 21.07.2017 18:20 ","person":"MTB-iker ","message":" 21. Juli 2017#55Erst mal hatten wir uns auf dem Golfplatz eine Stärkung einverleibt um anschließend einen Zugang durch das Gestrüpp und die Brennesseln zu suchen.Am Eingang zum 19. Loch das etwas größere Gepäck geparkt und den groundzero angesteuert. Nach etlichen Metern durchs Dickicht kamen wir der Sache schon deutlich näher. Aber wo genau wusste von uns dreien (Frederik997, STG4 und ich) leider noch nicht.Also nochmal um die nächste Felsnadel herum und etliche Höhlen und Felsvorsprünge entdeckt.Die richtige Stelle wurde dann von Stefan mit einem 'ich hab sie' ausgemacht.Der Rest war dann noch recht einfach und schnell erledigt.Der Abstieg oder das Runterrutschen war auch nicht ohne.Danke fürs Hegen und Pflegen der DoseSchloß Langenstein🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cacheDanke für den Cache! - Thanks for the Cache! - Merci pour la cache! - Gracias por el caché! - Obrigado pela caixa! - Bedankt voor de Cache! - Tak for cachen! - Kiitos Kätköstä! - Tack för gömman! - Dzięki za kesza! - Díky za keš! - Köszi a rejtést! - Hvala za zakladek! - Trugarez évit ar kuzh - Diolch am y celc - Gràcies pel catxé"},{"date":" 14.03.2017 ","person":"KajakFun ","message":" kann gesucht werdenCache ist OK."},{"date":" 17.03.2015 16:47 ","person":"Inselpinsel ","message":" Puuhhhh....das war nicht ohne☺!! Eine tolle Lokation, besonders das Schloss und der beinahe angrenzende Golfplatz bilden eine herrliche Cachekulisse. DfdC sagt Inselpinsel "},{"date":" 14.10.2014 ","person":"Team Fresh ","message":" War ein schöner Golfplatz.Im unwegsammen Gelände das Versteck .Team Fresh"},{"date":" 18.12.2010 ","person":"Gluecksbuddler ","message":" Wo wir grad schon beim 19. Loch waren, haben wir auch hier kurz vorbei geschaut. Bei ca. 20 cm Schnee wurde das Gelände nicht unbedingt leichter - aber das konnte uns nicht vom Loggen abhalten.Ein schönes Plätzchen!TFTCDIE GLÜCKSBUDDLER"},{"date":" 06.06.2010 ","person":"das Fünffinder-Team ","message":" Leider waren wir nicht Erfolgreich, was an den meterhohen Brennesseln lag  die vor allen Dingen für die Kinder unüberwindbar waren. Wir werden diesen Cache aber bestimmt nochmals versuchen zu heben. "},{"date":" 10.04.2010 ","person":"gleiti ","message":" Den Fels kennen wir nun in und auswendig ,hat richtig Spass gemacht .Zum Schluss auch noch die Dose  , toller Cache. TFTC"},{"date":" 16.02.2010 ","person":"KajakFun ","message":" HinweisWillkommen im Club!   und herzlichen Glückwunsch zum ersten Fund. Gruß KajakFun "},{"date":" 16.02.2010 ","person":"Summel ","message":" Hallo Gemeinde, wir wollten nur mal probieren, ob wir auch einen Cache finden können  undjetzt hat´s uns gepackt...Hier haben wir uns nur als (noch) Namenlose am 14.2.2010 in´s Log eingetragen und den Cache ansonsten gelassen wie er ist. Das 19.Loch haben wir auch entdeckt  aber sind \"wegen der dicken Klamotten\" nicht reingekommen.  Wir machen weiter ! Viel Spaß noch !"},{"date":" 05.12.2009 ","person":"nimajurobe ","message":" Cooler Cache. Danke."},{"date":" 04.10.2009 ","person":"waldtill ","message":" nach dem 19. Loch noch hier raufgekraxelt, vorallem meinem Grossen hatte das hier sehr gut gefallen - ich muss befürchten dass er mal Speläologe werden willDanke und Grüßewaldtill"},{"date":" 20.09.2009 ","person":"Die Steppenwölfe ","message":" Das Schloß sieht ja sehr beeindruckend aus, die Golfausrüstung haben wir aber leider Zuhause vergessen...Den Cache hatten wir schnell .TFTC# 699Die Steppenwölfe"},{"date":" 20.08.2009 ","person":"Dagobert2010 ","message":" Nach den beiden Earthcaches \"Donauversinkung\" und \"Aachtopf\" mußte ich mir natürlich auch die \"Geologischen Strukturen\" im Inneren ansehen.So bin ich auch die beiden Höhlen \"Das 19. Loch\" und \"Schloß Langenstein\" angegangen. Mit Machete und Rasenmäher konnte ich mich recht schnell den Eingangsbereichen nähern. Im 19. Loch war es richtig angenehm kühl; ich wollte nach dem Loggen gar nicht mehr in die Hitze raus . Die kleine Höhle \"Schloß Langenstein\" war  - abgesehen von vielen Mücken - auch schnell  und geloggt. Völlig dreckig und verschwitzt gings wieder zurück zum Auto, wo erst einmal ein Kleidertausch und eine kleine Körperreinigung anstand .Herzlichen Dank an den unterirdischen Spaß im DoppelpackDagobert2010"},{"date":" 08.08.2008 ","person":"Ghill ","message":" Haben bei weitem länger gebraucht als fürs 19. Loch. Am Ende dann aber doch . Sehr schöne Gegend und auch die Douglashöhle rentiert sich auf jeden Fall."},{"date":" 30.07.2008 ","person":"DeeJay0815 ","message":" Auf der Durchreise kurz vorm Hotel gehoben - und erstaunte Blicke beim Check-In geerntet, da ich in voller Waldkluft angetreten bin. Hat sich gelohnt, da ich auf er Suche nach dem 19. Loch 3x den Hang rauf und runter bin.Kein TradeTFTC!DeeJay0815"},{"date":" 29.06.2008 ","person":"Kappler ","message":" Nach dem Loch mussten wir natürlich auch noch hierher...Mit dem Baumhint war die Höhle und damit der Cache auch schnell . Aber auch auf dem Weg hierher waren die Brennesseln gut gewachsen!Auch für diese nette Höhle vielen Dank,3"},{"date":" 02.05.2006 ","person":"Grillmeister & Korbmacherin ","message":" Unsere #95 war wieder mal ein echer KajakFun! Toller Platz, typisch-schönes Versteck, vielen Dank an den Owner! Und wieder hat sich bestätigt, daß man nich mit monatealten Erinnerungen an irgendwelche Logeinträge losziehen sollte , aktuelle Daten sind einfach besser.Schön wars.Rein: MagnetpyramideRaus: Coin"},{"date":" 19.03.2006 ","person":"GeoMissionConnection ","message":" Nachdem wir zuvor das 19. Loch  hatten, haben wir uns gedacht \"noch schnell\" diesen Cache mitzunehmen... - Haben aber dann doch länger gebraucht als erwartet. :-)Nunja. Wir sind ja auch noch Geocache-Neulinge. :-)In: CDOut: Stofftier (Timon)"},{"date":" 19.01.2006 ","person":"KaroMi ","message":" Nicht schlecht der cach. waren sehr verblüft das es da so Höhlen gibt.KajakFun echt super."}],"descriptionSnippet":"Minihöhle bei Schloß Langenstein","status":"kann gesucht werden"}