{"hiddenAt":"14.03.2004","waypoint":"OC0D2B","coordinates":"E 009° 30.755' N 51° 03.437'","link":"https://www.opencaching.de/viewcache.php?wp=OC0D2B","description":"Die Kanonenbahn verlief quer durch Deutschland, als wenig bekannte Eisenbahn, weil sie bedeutende Orte bewusst umgangen hat: die Berlin-Coblenzer-Eisenbahn, häufig Kanonenbahn genannt. Die Erfahrungen des deutsch-französischen Krieges von 1871, bei dem die Eisenbahn als wichtige Aufmarsch- und Nachschublinie erkannt wurde, führten wenig später zum Bau einer Bahntrasse diagonal von Berlin nach Metz, nur wenige bereits bestehende Linien (so im Moseltal) nutzend. Heute sind die Gleise demontiert.Bei den angegeben Koordinaten findest Du eine Eisenbahnbrücke in Viaduktform (nicht die kleine unter der die Strasse durchführt!). Parken kannst Du (offener Waldweg der in spitzem Winkel von Strasse abgeht nach oben fahren) bei N51.03.501 / E009.30.692. Gehe über den Bahndamm oben rauf (gefahrlos möglich, Geländer und Damm in gutem Zustand). Auf einer der Seiten (frei sichtbar am Felsnagel) hängt die Cachepatrone. Achtung: Dieser Cache erfordert Spezialausrüstung und Kenntnisse. Du mußt Dich abseilen, um zum Cache zu gelangen (Geländer macht sehr guten Eindruck).Also: Hüftgurt, Karabiner, Bandschlaufe, GriGri, Seil und kleinen bis mittleren Schlitz-SCHRAUBENZIEHER um Cache besser öffnen zu können (geht auch ohne, drücke dazu beim Öffnen die Cache-Patrone zusammen!). Auch mußt Du den Umgang mit diesem Equipment beherrschen, bevor Du es versuchst. Die Verblendung der Brücke ist aus Sandstein, es kann daher auch bei feuchter Witterung gut abgeseilt weden, weil die Wand griffig ist. Versuche mit Leiter sind zwecklos und gefährlich.Besonderheit zum Loggen - bitte beachten: Um loggen zu können,findest Du in der Cache-Patrone streifen-förmige Zettel mit Log-Nummern. Nimm Dir einen (!) mit und gib die lfd.Nr u. Zettelnummer beim Loggen an. Wer aber ohne eine gültige Nummer zu loggt, wird gelöscht (Sorry, aber so isses). Wenn Ihr als Gruppe (zu mehreren) gleichzeitig da wart, so reicht ein Zettel=eine Nummer für alle - dann aber bitte auch Fotos mit jedem einzelnen dirket am Cache beim Log einstellen. Viel Erfolg & Freude, genießt auch die schöne Landschaft! Der Cache hat auch eine Nummer zur Kanonenbahnserie. © fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kanonenbahn Klettercache 2 von fianna","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 17.04.2013 ","person":"thesheep ","message":" Im Team mit Kletterkatze2000 gut .Vielen Dank für den schönen Abseiler hat super viel Spaß gemacht."},{"date":" 18.08.2012 ","person":"Hackstock ","message":" Das war die schönste und interessanteste von den Brücken.Nachdem wir einen guten Punkt  hatten um das Seil einzubauen, gings auch schon runter.Im Logbuch noch die Letzten freien Stellen , um loggen zu können, jetzt ist es aber wirklich voll!!Von unten sieht man dann erstmal wie groß diese Brücke eigentlich ist.Danke fürs Zeigen dieser tollen Location."},{"date":" 28.06.2010 ","person":"trialhoschi ","message":" Auf der Geburtstags T5er Tour haben wir auch hier vorbeigeschaut. Nachdem wir im kühlen Wald geparkt hatten, gingen wir zu diesem schönen kleinen Abseilcache. Danke für's herlocken.[blue]TFTC trialhoschi["},{"date":" 08.05.2010 ","person":"sqrt ","message":" Nanu? Schraubendreher? Regular? Hab ich mich tatsächlich ins richtige Logbuch eingetragen? Irgendwie hab ich dort einen Petling Mikro  samt Logbuch. Hoffe mal, das war der richtige Cache.TFTC,sqrt"},{"date":" 27.12.2009 ","person":"teq2 ","message":" Ein Blick runter, Cache entdeckt, Seil raus und runter. Rauf ging's schneller über die \"Treppe\" [;)]Zusammen mit TST TigerSupportTeam  und geloggt.Danke für den Cache"},{"date":" 29.09.2009 ","person":"erdbot ","message":" Der war auf T5-Tour mit dem rittershäuser_sucher schnell ! erdbot sagt TFTC!"},{"date":" 12.09.2009 ","person":"Aldokyl ","message":" Danke für die Herausforderung. "},{"date":" 12.09.2009 ","person":"tt-diver76 ","message":" Einmal am Baum und einmal am Geländer gesichert und schon ging die Fahrt nach unten. Schöne Lokation.tftc Jan"},{"date":" 30.11.2008 ","person":"Rheingaul ","message":" Mittlerweile war es stockdunkel, aber wozu gibt es Lampen? [;)] Bissel schade, dass ich die Brücke nicht in ihrer vollen Schönheit begutachten konnte, aber vielleicht komm ich ja noch mal im Hellen vorbei! [:D] Auch hier ging alles ganz flotti - übers Geländer, runter, loggen, feddsch! [:D] Vielen Dank für den schönen Nacht-Abseiler! [^]"},{"date":" 09.09.2008 ","person":"Deadman ","message":" Das war der Höhepunkt, im wahrsten Sinn des Wortes, unserer heutigen T5er Tour.Der Schritt \"Over the Edge\" ist doch immer wieder so eine Sache! Aber wenn er erstmal gemacht ist, geht alles wie von selbst (dank des Adrenalin Kick).No TradeDanke für diesen GEILEN Abseilcache und schöne Grüße Deadman"},{"date":" 18.05.2008 ","person":"Polizei ","message":" Gemeinsam mit funki heute den Einsatz von Seil und Zubehör getestet.Es ist doch schon ein gewisse Höhe wenn man zunächst über das Geländer schaut und dann darüber teigt.Vielen Dank für den cache"},{"date":" 21.07.2007 ","person":"mtb-db ","message":" 12:35Nach längerer Anfahrt aus dem Sauerland, kam dieser T5 als Dritter dran. Das schlimmste am Abseilen ist wohl, dass man sich häufiger sein Cachemobil festfährt. Aber gefühlvolles Gasgeben half hier weiter[:D][:D] Der richtige Weg war dann auch bald [:D]Dann nur noch zur Brücke und die Sachen ausgepackt. Hier hatte unser Gastcacher Phillip genug Mut angesammelt um abgeseilt zu werden! Alle Achtung[^] Logen und abseilen war dann kein Problem mehr.( Achso leider hat er keinen Logstreifen , wir hoffen Foto geht auch!!!) Viele Grüße aus dem Sauerlandmtb-dbDietmar, Sigrid und Julian mit Gastcacher Phillip feat. Paula"},{"date":" 22.06.2007 ","person":"Bundescacheminister ","message":" Jau, der Hat Spaß gemacht. Tolle Brücke. Auf dem Weg zur Stadtmeisterschaft nach Darmstadt mit Schredder diese Dose gut .Danke für den Cache sagt:Bundescacheminister"},{"date":" 06.04.2007 ","person":"bup287 ","message":" 10 - 279Hier wurden 35 Meter Seil knapp.Gruß Stefan"},{"date":" 02.08.2005 ","person":"kpit51 ","message":" Zweite Kletterstunde mit fianna heute gemacht. Es macht richtig Spass.Meine Nummer: 7 239No TradeVielen DankPeter"},{"date":" 18.04.2004 ","person":"camelot und ossizicke ","message":" Nachdem Kanonenbahn 1 erledigt war, bin ich guten Mutes zum Kanonenbahn 2 gelaufen. Der erste Blick von der Brücke liess mich doch ein wenig erschaudern Am höchsten Punkt dürften das bestimmt 25 Meter zum abseilen sein. Davon allerdings 20 Meter komplett im Freien. Doch zum Glück entdeckte ich dann aber schnell die besagte Dose. Also Seil raus, den Achter eingebunden und ab in die Wand. Das mit Abstand schwerste war das Öffnen der Dose. Man muß aufpassen, dass nichts sich nach unten verabschiedet. Also mühsam eine Nummer gezogen und die Dose wieder schnell geschlossen. Ein Stift zum Loggen war leider nicht in der Dose. Mein Logzettel beinhaltet folgende Zahlen 2 und 255.Ein dickes Lob an der Erbauer."}],"descriptionSnippet":"Klettercache 2 - Abseilen (spezielle Ausrüstung) von einer Brücke zum Cache ist angesagt.","status":"kann gesucht werden"}