{"hiddenAt":"22.07.2004","waypoint":"OC0E54","coordinates":"E 009° 56.383' N 53° 10.057'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E54","description":"... oh! Mann, was für ein Aufstieg! - und das bei der Hitze....ok die Stelle kenn ich ja noch vom letzten 10DM-Schein, aber wo sind wir hier      eingentlich???    ich hab' Hunger!!!...es mag an der Sonne liegen,   aber ich frage mich die ganze zeit, wie lange es hier wohl dauern würde sich ein    paar knackige Wiener aus der Dose(A),   oder wenigstens 'nen Berliner vom Bäcker(B) kommen zu lassen....gibt's das überhaupt? Wienerwürstchen-express?? es könnte 'Stunden' dauern, wenn    man bedenkt, daß so ein Würstchenexpress sicherlich höchstens 10km/h zustande       bringt, und der Bäcker mit 30km/h auch nicht viel schneller ist.   Hm!...viel zu lang! aber vielleicht hat McDonalds ja inzwischen nicht nur den      DriveIn-, sondern auch schon einen DriveOut-Service erfunden... bei -ich sag    mal..- 63km/h könnte ich dann schon innterhalb weniger 'Minuten' stolzer Besitzer    eines Hamburger-Royal-TS(C)und 'ner tüte Pommes sein...    ... Oh-jeh! Ich muß dringend in den Schatten!!! - macht lieber selbst ab hier weiter.    der Cache liegt bei 53° 9,[ C ]8'N 9°5[ B ],[ A ]5'E ... viel Glück!© gloeckchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"frug rhpu nhs qrz uütry tranh hz vue jreqrg 'ara uvajrvf ragqrpxra.Npughat! N h. O va Fghaqra. P va (trehaqrgra) Zvahgra.","caseType":"normal","difficulty":3,"condition":"ok","name":"wilseder Berg von gloeckchen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.08.2017 08:18 ","person":"AndreIsaPaul ","message":" Nachdem wir gestern das hochalpine Abenteuer auf dem Wilseder Berg genossen haben, ging es heute mit dem Radl zum Final. Tolle Gegend. Danke für die gute Zeit sagen AndreIsaPaul und Luke! [:D]"},{"date":" 06.08.2016 ","person":"Technologist3 ","message":" Irgendwie war ich schon ein bisschen Neugierig, was wohl die fragen zu bedeuten haben.Vor Ort war mir dann schnell klar, was zu tun ist.Bei der Eingabe der Koordinaten, musste ich doch 2 x schauen, ob das so sein kann.Es könnte....dachte ich so.Also los, es lag noch ein bisschen Weg vor mir.Tatsächlich...ohne langes suchen gleich die Dose , was mich selber erstaunte.Ich glaube, der Cache wird irgendwann mal ein neues Logbuch haben müssen.TFTC"},{"date":" 16.06.2016 ","person":"Big-Dad-99 ","message":" Die Final-Kords haben wir auf dem Berg herausgefunden, aber er lag nicht mehr auf unserer Wanderroute. Und das ganze Ende wieder zurück war zu viel. Vielleicht nächstes mal! Danke fürs hegen und pflegen."},{"date":" 29.08.2015 ","person":"Waldschrompf ","message":" Heute war bestes Ausflugswetter und auf dem Berg dementsprechend voll. Da war es nicht weiter verwunderlich, dass sich auch noch ein paar andere Leute für genau die gleichen Werte interessierten.Prima, da konnte man gleich die Ergebnisse vergleichen. Und tatsächlich hatten sich auf beiden Seiten Fehler eingeschlichen. Die richtigen Koordinaten zeigten ganz schön weit weg. Das war was für später, für den Rückweg.Als ich dort schließlich ankam dämmerte es bereits und ich begegnete kaum noch Menschen. Ich suchte ziemlich lange ohne Ergebnis, bis mir langsam klar wurde, wo es lang ging. Da führten wirklich Spuren runter und hinter den Busch. Für mein Empfinden mal wieder (*seufz* ) etwas zu weit weg vom Weg.out: \"Uncle Jon 2007 Geocoin\""},{"date":" 20.12.2014 ","person":"roemic15 ","message":" Bei eisigen Temperaturen aber schönsten Sonnenschein habe ich mich auf das Rad geschmissen um endlich diesen Multi zu Ende zu bringen. Die Koo`s liegen schon ewig in der Schublade und nun ist es endlich vollbracht.DFDC"},{"date":" 10.10.2013 ","person":"steppet ","message":" In Einem ging es heute los. Schnell das Fürstengrab  und dann rauf auf den Berg. Das Wetter war ideal, ein Schattenplätzchen überflüssig. Der Hunger war nach dem Lesen des Listings allerdings riesengroß. Gesucht,  und gestutz. Oh...falsche Richtung...wollen wir da wirklich noch hin? Ja..da wollten wir doch immer schon mal hin, also die Chance genutzt und uns auf den Weg gemacht. Auf dem Weg dorthin noch viele schöne Stellen entdeckt. Am Ziel angekommen, waren wir sehr irritiert...hatten wir wirklich richtig gerechnet, müssen wir tatsächlich dort hin? Dann haben wir auf das Versteckdatum geschaut und sind los und wurden mit dem Döschen belohnt. Anschließend noch eine komplette Runde an diesem netten Ort gedreht und nach 17 km wieder an unserem Ausgangsort angekommen.Danke für die Motivation dieses nicht ganz unerheblichen Umweg.Gruß steppet"},{"date":" 30.09.2013 ","person":"Sueffel ","message":" Auf einer Wanderung mit bandit333 kamen ich hier vorbei.Trotz der Sonne pfiff uns ein eisiger Wind um die Ohren.Die Infos fix  und mit genauen lesen des Listings berechnet.Uii, so weit weg? Kann das sein? Naja, da ist ja noch ... und soll schön sein... könnte passen.Also ging es erstmal weiter bis wir angekommen sind und tatsächlich......ein beeindruckend schöner Ort der jeden Meter wert war.Danke fürs Legen dieses Caches!!!Danke, Gruß Süffel"},{"date":" 03.10.2012 ","person":"landmensch ","message":" gut, dass ich keinen GRUND hatte TOT, den hang runterzurollen und mich mit dem finden begnügen konnte ;-)  dfdc!"},{"date":" 28.08.2011 ","person":"hkoschig ","message":" uah, was für eine Herausforderung.Zwischen diversen Regenschauern, Orientierungsverlusten wegen Kommunikationsstörungen, Defekten am Vehikel und was sonst so beim Cachen passiert.Ganz tolle Ecke, die trockenen Minuten konnten wir die schöne Landschaft wunderbar genießen.Wenn wir bei der Rückfahrt nicht Oberhaverbeck mit Niederhaverbeck verwechselt hätten...aber ein bisschen Spass muss sein.Danke für den schönen Cache sagt das Magnetfisch Team(this is not a drive in cache)GrüßeTB Chaser & Magnetfisch"},{"date":" 18.11.2010 ","person":"fischanhaenger ","message":" Heute war ein wundervoller Herbstnebel-Tag und man sollte es kaum glauben: Kein Mensch unterwegs in dieser Ecke der Heide (zumindest keiner, den ich getroffen hätte)! So konnte ich in aller Ruhe im 3. Anlauf diesen Multi beenden. Beim ersten Mal hatte ich mich s..blöde verrechnet, beim zweiten Mal die Brille vergessen, aber heute war er fällig!Das Rätsel hat mir schon viel Freude gemacht, noch mehr Freude hatte ich am Ort des Finals: Wunderschön.In: Pinguin. Out: Fischmagnet.Vielen Dank sagt fischanhaenger."},{"date":" 11.08.2010 ","person":"wolfjoh ","message":" bei GC gelogt. TFTC Wolfjoh"},{"date":" 09.05.2009 ","person":"fundevogel ","message":" Witzige Berechnung der Final-Koordinaten. Die Aussicht dort ist wirklich genial. Merci für den schönen Cache, fundevogel. "},{"date":" 02.05.2009 ","person":"roemic15 ","message":" HinweisIch hoffe ich habe die richtigen Ko`s. Bin mir aber nicht ganz sicher und da es schon sehr spät war mussten wir leider abbrechen. Wir sind aber bald wieder da um den Final zu loggen!!!"},{"date":" 01.05.2009 ","person":"Orion11 ","message":" Schon früher . Unter GC geloogtDanke für den Cache "},{"date":" 13.06.2008 ","person":"GEO-Wolf ","message":" Auf dem Berg angekommen,suchten wir nach dem \"Hinweis\",sahen aber den Wald vor lauter Bäumen nicht,sprich wir kamen dem Rätsel nicht auf die Spur.Aber,vor ein paar Jahren fanden meine Kids durch Zufall beim rumstromern einen Cache in \"relativer\" Nähe vom Berg.Also dachten wir uns,es kann nicht schaden diesen nochmal aufzusuchen.Und siehe da,es handelte sich tatsächlich um den Final.Um des Seelenfriedens Willen,ließ ich mir nachträglich vom Owner erklären wie´s geht. Resume, \"Brett vorm Kopp\"! TftC"},{"date":" 25.03.2008 ","person":"jipi ","message":" Unser Highlight auf unser Lueneburgerheidenationalparkfahrradcachetour. Wuerstchen gab's bei uns gestern, wir sind aus Berlin und nach der Cachetour ging's zu McDonalds. Wir haben aber trotzdem bei eiseskaelte aber Sonnenschein ein paar Gedenk'minuten' gebraucht. Am Ende unserer Tour war dann wildes Schneetreiben, wie im tiefsten Winter. Die Runde hat aber riesigen Spass gemacht. Danke &amp; GruesseJi.Pi &amp; BigSdventure &amp; Tanija"},{"date":" 14.07.2007 ","person":"Sobo ","message":" Alligateuse, Susi Sonne, ksmichel und ich hatten uns diesen Cache als Samstagsvergnuegen auserkoren. Manno, das war ja eine heftige Tour! Dieser Cache war der einzige im weiten Umkreis, den ich immer vor mir her geschoben hatte. Ich wusste schon, warum. Die Verwirrung ueber die Cachebeschreibung und die Aufgaben loeste sich am Start. Aber dann waren die Fuesse dran. Immer hoch und runter. Am Ziel sind wir fast ausgelaufen. Zum Glueck war es am fruehen Morgen noch nicht ganz so heiss. Zur Zeit finden hier zwar Arbeiten statt, dem Doeschen geht es jedoch gut.Dieser Cache hat mir sehr gut gefallen. Herzlichen Dank dafuer,Sobo"},{"date":" 23.09.2006 ","person":"D-Buddi ","message":" wow, der hatte es heute in sich. Von der \"falschen\" Seite gekommen hatten wir erst mal über 5 Kilometer bis zum Startpunkt. Dort die wirklich witzige Aufgabe gelöst und siehe da, noch mal fast 3 Kilometer weiter... Allerdings hat sich jeder Meter gelohnt, ein fantastisches Gebiet in das wirklich keiner mit dem Auto kommt, allein das wars schon wert und dazu in einer traumhaften Landschaft. Den Kritikpunkt das der Final über 2,5 Km entfernt ist kann ich überhaupt nicht teilen! Ein Multi der insgesamt (mal ohne Zuweg zum Startpunkt) 2-3 Kilometer hat oder mit Zuweg vielleicht 5-6 ist doch absolut ok, zumal in solch einer Landschaft.Also wir haben hier einen tollen Tag mit letztendlich 22,5 Kilometer insgesamt verlebt!!No TradeMfG Jörg"},{"date":" 28.07.2006 ","person":"Caching Bear ","message":" Heute mit Team Monitor diesen Cache .Viele GrüßeCaching Bear"},{"date":" 28.07.2006 ","person":"monitor ","message":" Heute haben wir uns zusammen mit Caching Bear eine Radtour zu diesem Cache gemacht. Diesen Cache hatten wir uns für die Rückfahr aufgehoben. Als ersten Cache haben wir dann Hannibals Grab gemacht und sind dann zum Wilseder Berg geradelt. Was für ein Fehler ;). Das Rätsel erklärte sich auf den Berg von allein, auch wir hatten bis dato nichts kapiert. Wir berechneten die Koordinaten des Finals und radelten los. Am vermeintlichen Final angekommen suchen wir fast eine halbe Stunde, jedoch ohne Erfolg. Kurz vor Aufgabe fiel uns auf einmal ein, stand da nicht berechne C in Minuten. Nachgesehen, und wie immer wer lesen kann ist klar im Vorteil. Also C neuberechnet und weiter zur richtigen Cache Area. Den Cache dann natürlich superleicht  :)und die Aussicht genossen. Wirklich ein gewagtes Versteck.No TradeDanke für den Cache, viele Grüße Team monitor"}],"descriptionSnippet":"...im herzen der Lüneburger Heide","status":"kann gesucht werden"}