{"hiddenAt":"10.06.2005","waypoint":"OC0E4F","coordinates":"E 008° 27.666' N 48° 28.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E4F","description":"                                       Den Cache schafft man innerhalb einer Stunde. \t\t  Es sind keine zwei Kilometer Fußmarsch hin und zurück.                 Ihr könnt auf den Wegen bleiben (NSG). \t\t  (Evtl. ist der Weg zum Finale nicht erkennbar.)                Reist mit dem Zug an. Die Haltestelle heißt Grüntal/Wittlensweiler.           Hier ist auch der Start.           Oder parkt in einer der Parkbuchten bei N48 28.500 E8 27.650.       Stage 1:Vom neuen Bahnsteig aus, gehe Richtung Grüntal. Suche nach dem Baujahr der Unterführung.Das Baujahr sei: 20AB   Stage 2:Nun geht es hoch zum alten Bahnhof Grüntal.Der alte Bahnhof liegt auf CDC,C m ü. N.N.Merke dir die Höhenangabe: CDC,C   Stage 3:Folge dem Zugangsweg zum Ostweg (blau-gelbe Raute auf weißem Grund)in westlicher Richtung.Nach 100 m schlägt eine Wünschelrute aus: EF FGH    Stage 4:Gehe weiter den Weg nach Westen, über den Forchenkopf. Nach 480 m hängt ein eingewachsenes Schild am Baum. Die Ziffer darauf ist Buchstabe I.   Stage 5:Weiter geht es zu einem Schild in 65 m Entfernung und 340 Grad. Dort findest du mehrere Telefonnummern. Die Quersumme der Quersumme der kompletten Karlsruher Telefonnummer ist K.   Final:Den Cache findest du leicht* an der Koordinate:N48 (E)(B+C).(C-I)(K)(D+K) E8 (7.217+EF.FGH)   *) Man kann ihn vom Weg aus sehen.Viel Spaß auf dem „Forchenkopf“ wünscht Euch DG1GPX (Andi)© DG1GPX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final:] Nhs qrz Jrt oyrvora, ovf qvr Bfg-Xbbeqvangr fgvzzg, qnaa nz Jnyqenaq ragynat.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Forchenkopf von DG1GPX","cacheType":"Multicache","terrain":2,"logs":[{"date":" 05.05.2016 ","person":"cento ","message":" Heute hat es Endlich mal reingepasst, dem Forchenkopf einen Besuch abzustatten. Stand der Besuch des kleinen NSG doch bereits annähernd 10 Jahre lang auf der To - do Liste In der Anfangszeit unseres Cacherdaseins sind wir immer mal wieder Richtung Schwarzwald gefahren. Ja, ja, damals ist man mit ausgedruckten Listings losgezogen. So lag auch dieses lange Zeit bereit.  . Da wir es jetzt hier her geschafft haben, haben wir uns Finale auch etwas länger aufgehalten, um in den alten Logeinträgen zu schmökern (Fremdloglesen halt  ) Danke fürs HerloggenGrüßle cento"},{"date":" 05.01.2014 14:00 ","person":"IK63 ","message":" Da das Versteck neu ist, darf ich mich als Erstfinder bezeichnen. "},{"date":" 05.01.2014 13:30 ","person":"CarinaRotlinde ","message":" *** Nachlog, bereits in GC geloggt! ***Mit etwas Kartenhilfe schon daheim geplant, dann am richtigen Ort gesucht, dann am falschen und schließlich wieder zum richtigen Plätzchen durch Matsche und Patsche gewatet und auch mal den Kopf gehoben. Vielen Dank für diesen Cache! "},{"date":" 24.12.2013 ","person":"DG1GPX ","message":" kann gesucht werdenSo, die Bauarbeiten der neuen Haltestelle und der Kreisstraße sind abgeschlossen. Das heißt, der Cache kann wieder gesucht werden.Die Listingkoordinaten, der Parkplatz und die Stages 1 und 2 sind umgezogen.Bedauerlicherweise gibt es den \"Fahrradständer\" nicht mehr. Wer trotzdem nach Aach laufen will, darf das natürlich auch weiterhin tun.Viel Spaß."},{"date":" 20.10.2013 ","person":"DG1GPX ","message":" momentan nicht verfügbarDer \"Fahrradständer\" ist dem neuen Bahnhof bzw. der Unterführung zum Opfer gefallen.Ich werde mir eine neue Stage überlegen. Bis dahin ist der Cache erstmal geschlossen.Danke an SchwabenCacher86 für den Hinweis."},{"date":" 20.10.2013 ","person":"SchwabenCacher86 ","message":" Aufgrund von größeren Baumaßen am Startpunkt des Caches kann dieser Cache so leider nicht mehr erfolgreich durchgeführt werden."},{"date":" 18.11.2012 ","person":"geoCU ","message":" Bei schönem Wetter haben wir uns hierher auf den Weg gemacht und wurden belohnt... tolle große Dose...Danke sagen geoCU"},{"date":" 20.07.2012 ","person":"GerdundGabi ","message":" Nach anfänglichen Schwierigkeiten (falsche Richtung) sind wir dem Cach auf der Spur. Bis zu den End-Koordinaten haben wirs geschafft. Cach leider . GerdundGabi aus Heilbronn-Sontheim"},{"date":" 23.06.2011 ","person":"thonnika ","message":" Schöne Strecke und geniales Versteck!In: DenkspielOut: Plastikfrosch "},{"date":" 29.05.2011 ","person":"SchwabenCacher86 ","message":" Sehr schöner Cache, beim ersten Versuch gleich . "},{"date":" 25.09.2010 ","person":"Rodscher ","message":" schöne Runde, auch wenn wir uns zunächst ziemlich verlaufen hatten.Danke für den Cach von Rodscher und den Regencachern  \t"},{"date":" 18.07.2010 ","person":"nima1973 ","message":" Hallo.Dies ist unser erster Cache und gleich auf Anhieb . War sehr schön. Unser Sohn und sein Freund waren begeistert. Werden wir wiederholen.@Bernd: Danke für den Logeintrag bzgl. Perspektivwechsel ;-)"},{"date":" 13.09.2009 ","person":"blizzeribiz ","message":" That was fun! Very nice route and not too difficult."},{"date":" 04.04.2009 ","person":"knuffelmuffels ","message":" Sehr schöner und kreativer Cache, vor allem der \"Fahrradständer\"hat´s in sich. Oma hat ihn zuerst entdeckt!   Hat uns allen viel Spaß gemacht!!  "},{"date":" 14.09.2008 ","person":"suns ","message":" Gefunden! Die jüngste hat ihn entdeck. Super gemacht! Hatten viel Spass dabei.GrußSUNS    "},{"date":" 16.06.2008 ","person":"DG1GPX ","message":" HinweisSo, endlich gehts hier weiter!Danke an Eichratt für den Hinweis. Der Cache war nicht weg, das Versteck aber sehr schlecht zugänglich.Zwischenzeitlich wurde auch ein Schild, auf das sich eine Stage bezieht, \"verlegt\".-> Eine Stage und das Finale wurden verlegt."},{"date":" 05.01.2008 ","person":"Eichratt ","message":" Strecke ist echt toll nur der Cache ist nicht am besagten Ort.Es wurde aber vor kurzem erst einige Bäume an besagter stelle gefällt.Eichratt "},{"date":" 28.09.2007 ","person":"Caching Marlon ","message":" Super Final. Und mal ehrlich: Der Fahrradständer war offensichtlich :-) "},{"date":" 20.05.2007 ","person":"cyberberry ","message":" Gefunden am 20.05.07 um 12:30! Nach einer kleinen Odysse nach Aach - und wir können sagen, es war sehr heiß heute und der Berg war sehr steil - haben wir letztenendes die Stage 2 . Rest war easy zu finden, schöne Aussicht an Stage 5. Dickes, fettes Lob an den Owner. Das war wirklich das aller coolste Versteck bis jetzt. Wird schwer zu toppen... IN: DuschgelOUT: schwarze DoseTFTC! Gruß Stefan & Lilly"},{"date":" 18.02.2007 ","person":"nkief ","message":" Toller Behälter an nem witzigen \"Versteck\" :-)Es war zwar matschig, aber dennoch gut zu erreichen.in: Kreiselout: Banknote aus Jordanien "}],"descriptionSnippet":"Den Cache schafft man innerhalb einer Stunde. Es sind keine zwei Kilometer Fußmarsch hin und zurück.","status":"kann gesucht werden"}