{"hiddenAt":"25.02.2014","waypoint":"OC108CB","coordinates":"E 010° 08.181' N 52° 49.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC108CB","description":"Entlang der alten Wege 8++ Wandercache mit ca. 7km Wegstrecke +++ Im achten Teil meiner \"alte Wege\" Serie habe ich erneut Misselhorn und die Misselhorner Heide als Start und Ziel ausgewählt. Wer sich auf die Wanderung begibt, sollte festes Schuhwerk, Zecken- und Sonnenschutz einpacken. Der Weg ist für MTB & Crossrad geeignet. Das Auto kann kostenfrei an den Startkoordinaten abgestellt werden.  Spart Papier und ladet Euch das richtig formatierte Listing inkl. der Bilder runter. So habt Ihr stets das ganze Dokument auf Eurem Smartphone, Tablet oder Ebook dabei. Link Start: Parkplatz mit Infotafel (angegebene Koordinate)Stell Dich vor die Übersichtskarte mit den erwähnten Schautafeln.Aufgabe 1: Peil vom Start 120,5° 993m das ergibt Station 2 Auf dem Weg zu Station 2 kommst Du an der Infotafel \"Besenheide\" vorbei Aufgabe 2: Auf der Infotafel \"Besenheide\" findest Du folgende Aussagen:  Aus der Nähe betrachtet sehen die Heideblüten wie kleine .... aus.a) Glöckchen (656)b) Röschen (612)c) Schirmchen (467) Wie ein winziges .... erscheint der junge Keimling der Besenheide.a) Zäpfchen (158)b) Tannenbäumchen (124)c) Kleeblatt (189) Der Boden unter dem Heidekraut ist .... und ...., ein so genannter .... .a) haltlos, steinig, steiniger Sandboden (459)b) mager, trocken, Heidekies (367)c) nährstoffarm, sauer, Heidepodsohl (378) Addiere die drei richtigen Zahlen (in Klammern).Das Ergebnis ergibt den ersten Teil der Nordkoordinate (N1) des Finals.Begib Dich nun zu Station 2 (am Start ermittelt)  Aufgabe 3: Das gesuchte Objekt ist:a) ein Findling (369)b) eine Bank (213)c) ein knorriger Baumstumpf(259)Die ermittelte Zahl ergibt den ersten Teil der Ostkoordinate (E1) des Finals.Begib Dich nun zur Schautafel \"Heide bis zum Horizont\" Aufgabe 4: Auf der Infotafel sind zwei Personen abgebildet. Bildet die Summe des Buchstabenwertes des jeweilgen 1. Vornamens. (keine Quersumme bilden!)a) Person A _______________ = ___b) Person B _______________ = ___Aufgabe 5: Am Horizont kann man Windräder erkennen. Wie viele erkennst Du aus dieser Position?a) <2 (57)b) 4 (34)c) >5 (72)Die Summe Person A ist E2 und die Summe Person B ist N2.Die Antwort zur Anzahl der Windräder ergibt E3= Zahlenwert in KlammernGehe diesen Pfad weiter bis Du zur Infotafel \"Tierwelt der Heide\" kommst.  Aufgabe 6: Dies ist der letzte Halt vor dem Logbuch. Hier sind drei verschiedene Bewohner der Heide abgebildet. Welche sind es?a) Waldeidechse (1992)b) Zauneidechse (1678)c) Warzenbeißer (1256)d) Zecke (1593)e) Heidelerche (1821)f) Wolf (1711)Addiere A mit B = N3. Addiere A mit C = E4. Solltest Du nun N1,N2,N3 sowie E1,E2,E3,E4 ermittelt haben, dann stehen zwischen Dir und dem Final noch ein paar ordentliche Meter Weg. Es gibt unterwegs zu jeder Jahreszeit vieles zu entdecken, genieß den Weg, er ist Aufgabe und Belohnung zugleich. Wer daheim Teile der Koordinaten ermittelt hat, der möge auf Nummer sicher gehen. Nicht das am Ende der Weg erneut abgelaufen werden muß.Die Formel zur Berechnung der Finalkoordinaten lautet:Für Nord: 5244453 +(N1+N2+N3)= 52° 4A.BCDFür Ost: 1006301 + (E1+E2+E3+E4) = 10° EF.GHI Viel Spaß mit diesem Multi wünscht Euch André (Einfach_Andre) © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Entlang der alten Wege 8 von Einfach_Andre","cacheType":"Multicache","terrain":3,"logs":[{"date":" 14.06.2015 ","person":"ErdmännchenTeam ","message":" Heute machten wir uns auf den Weg um den Multi -Entlang der alten Wege 8- zuloggen. Nach dem wir das Cachermobil abgestellt hatten ging es auch gleich los, Wetter war gut nicht zu warm und auch das Muggel aufkommen hielt sich in Grenzen. Alle Stationen wurden von uns schnell  und auch die Aufgaben konnten alle gut gelöst werden so das dass erreichen des Finales nur noch eine Frage der Zeit war.Nach dem wir die ermittelten Finalkoordinaten erreicht hatten kam auch schon der Ruf -Ich habe ihn- und so trugen wir uns ins Logbuch ein. Hier ist alles i.O. Danke für das zeigen einer schönen Landschaft. Wir kommen wieder es sind ja noch einige da. DfdC "},{"date":" 29.04.2014 ","person":"Erdhörnchen_Ul ","message":" Schon die Nummer 8 dieser Reihe? Wie schön, die ersten sieben haben mir viel Spaß gemacht, mal sehen, ob der Ownwer den Standard hält. Nachdem ich versehentlich den richtigen Weg gewählt hatte, war die erste Infotafel kein Problem. Von dort an fügte sich dann hübsch eins zum anderen, so daß ich am Ende einen Wust an Informationen hatte, die ich erst einmal bei einem Kaffee auseinanderklamüsern musste.Am Ground Zero konnte ich nach kurzem Suchen an einer gut bekannten Stelle fündig werden.TFTC und bis bald im Wald,Erdhörnchen"},{"date":" 23.03.2014 ","person":"hkoschig ","message":" Das war der erste Anlaufpunkt meiner heutigen Cacherunde auf einer kleiner Multi Tour versteckt von Einfach Andre, obwohl mir das Lowci besser gefallen hat , aber das ist Geschmackssache.Zu hause schon mall ein bisschen gegoogelt und gepeilt, was mich wohl erwartet. Fahrrad aufs Cachemobil geschnallt und ab ging die Post. Vorort die Peilung passte prima , nur wollte sich an  Station 1 angekommen ums verrecken die Infotafel der Besenheide nicht zeigen , trotzdem weiter und das klappte recht gut   . An Station 4 angekommen schon mal gerätselt  , aber ohne Besenheide kam mir das Ergebnis nicht recht plausibel vor, Also musste ein TJ her, Der erklärte wo die Besenheide sein soll,  habe ich sie dann auf dem Rückweg.Nachdem die Koordinaten mit dem Owner abgeglichen waren  ( try and error), ging es natürlich den Berg wieder bis ganz oben hoch, man gönnt sich ja sonst nichts. Dafür waren die Koordinaten Top und der Eintrag ins Logbuch nur noch Formsache. Ein TB passte auch hinein und so war die erste Hürde des Tages genommen, wenn auch mit TJ -Unterstützung, was wäre ich ohne Handy ? Danke sagt der Magnetfisch aus dem Magnetfisch TeamOut jede Menge gute Laune"},{"date":" 09.03.2014 ","person":"Lingual ","message":" Bei diesem schönen Wetter kann man doch nicht zu Hause sitzen, also schnell bei Leeloo74 und oppi.de angefragt, ob wir nicht einen kleine Radtour durch die Heide starten und nebenbei diesen Multi machen wollen? Auf dem Parkplatz stapelten sich schon die Autos, da hatten die Muggel doch die gleiche Idee: ab in die Heide.  Das war aber nicht weiter schlimm, denn wir tarnten unsere Recherche an den Infotafeln als Ralley und das Döschen konnten wir dann später auch ganz in Ruhe erobern. Doch bevor wir die Koordinaten für das Final errechnet hatten, gab es die ein oder andere Diskussion, was jetzt genau gemeint ist, denn auf dem Garmin zeigten sich keine Bilder  wie wir später beim Loggen im Listing sahen und auf dem mitgebrachten Ausdruck hatten wir dummerweise die Bilder ausgespart. Aber Ende gut , alles gut. Die Dose lag dann doch fix in unseren Händen.Danke für diesen Multi sagt Lingual "},{"date":" 09.03.2014 ","person":"oppi.de ","message":" Der gestrige Tag steckte uns noch ein wenig in den Knochen. Bei dem schönenWetter aber muss man etwas machen, es wäre zu schade, den Tag mit Nichtstun zuverschwenden.Der Aufbruchtermin wurde uns dann von den Linguals abgenommen, denn dieBeiden kamen gegen 13:00 Uhr bei uns vorbei. So starteten wir dann zu Viert denMulti. Die Heide hatten wir aber nicht für uns alleine, ist bei dem Wetter abernicht verwunderlich.Bei einer Station hatten wir in kleines Problem, was denn nun der Erste undwas der Zweite sei? Wir entschieden uns, wie sich dann aber herausstellte, fürdie falsche Möglichkeit. Das war aber nicht schlimm - es sind nur knapp 35mUnterschied zwischen den Koordinaten, die wir dann schnell am falschen Ortberichtigten.Danke für den schönen Sonntagsspaziergang... "},{"date":" 06.03.2014 12:45 ","person":"Charly43 ","message":" Da mir der frühe Nebel die Sicht versperrte habe ich alternative Finalpositionen ermittelt. Auf die Pirsch konnte ich aber erst später gehen. Eine Ahnung half mir den Cache zu finden . Im Loggbuch stand ein FTF-Eintrag vom 28.02. der noch gar nicht notiert ist??? Nachdem das Loggbuch signiert war, wurde alles wie vor platziert.Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 28.02.2014 ","person":"pikocke1 ","message":" Dieser schöne Multi kam mir wie gerufen, um das Wochenende mit einer ausgiebigen  Wanderung einzuläuten.Auf dem Weg zu den ersten ermittelten Koordinaten hatte ich aber irgendwie die erste Station verpasst,umdrehen kam für mich aber nicht in Frage,ich hoffte darauf, die fehlenden Werte irgendwie logisch zu ermitteln,was im Nachhin schwieriger war als erwartet, aber dennoch letztendlich funktionierte.[;)]Die anschließenden Aufgaben ließen sich dann problemlos meistern ,so dass die Final Koordinaten ermittelt werden konnten .Hierbei war ich Dussel aber zu blöd ein paar simple Zahlen zu addieren ,was ich mit einem erheblichen Umweg bei der Suche des mutmasslichen Finals ausbaden musste.\t[}:)]Nachdem ich endlich meinen Rechenfehler bemerkte ,hatte ich noch fast 2km bis zum tatsächen Final vor mir.Da die Dunkelheit allmählich mit aller Macht einzubrechen drohte,ging ich sogar in den Laufschritt über , ziemlich abgekämpft erreichte ich schließlich die Dose wo ich mich zufrieden eintragen konnte.Und das dank OC sogar noch als Erster. [:D]Das war wieder mal ein toller\" Spaziergang\" durch wirklich sehenswerte Natur bei dem mein vierbeiniger Begleiter und ich voll auf unsere Kosten kamen und dank des unfreiwilligen Umwegs hatte er für meine heutigen Bedürfnisse auch genau die richtige Länge .[:D]Sehr gut hat mir hier auch das ansprechende Listing gefallen,so dass ich hier natürlich einen Punkt liegen lasse.Vielen Dank fürs VersteckenGruß Marko"}],"descriptionSnippet":"O Wandern, Wandern meine Lust, o Wandern!","status":"kann gesucht werden"}