{"hiddenAt":"02.02.2014","waypoint":"OC1075E","coordinates":"E 011° 35.716' N 49° 22.155'","link":"https://www.opencaching.de/viewcache.php?wp=OC1075E","description":"                        Dehnbare Erwachsene mit 1,80 m können den Cache gut erreichen. Die anderen müssen sich umsehen, vielleicht finden sie eine Hilfe. Kinder sollten gestapelt werden.( Der alte Cache ist noch dort, solange bis ihn die Muggels wieder entsorgen)                                             Im Jahr 2011 haben Schüler der Mittelschule Lauterhofen mit ihrem Lehrer Herrn Ram diesen Energiewürfel aus Holz gefertigt. In diesem idyllischen Park bekam der Würfel dann auch noch ein Haus dazu. Ins Dachgeschoss zog noch jemand ein.Da die Wohnung des Herr Ram immer wieder durch Muggel zerstört wurde, hat er sich jetzt im April eine neue Bleibe gesucht. nicht weit von der alten Adresse entfernt auch in der Nähe einer Bank. Jetzt ist keine sportliche Höchstleistung mehr nötig. © -Grashüpfer-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr qvr teüar Unhfgüe jvrqre thg fpuyvrßra. Zngrevny jveq fvpu traht svaqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Herr Ram von -Grashüpfer-","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.01.2017 ","person":"bruno150 ","message":" Waren heute mal wieder in Lauterhofen unterwegs.Meine Koordinaten waren hier auf der Wiese, aber nach dem lesen des Listings nahmen wir die Umgebung des Objekts in Augenschein.Hier konnten wir dann auch eine Dose entdecken und uns ins Logbuch eintragen.Allerdings hat man den Eindruck (nach nochmaligen Lesen des Listings) das es 2 Dosen (Verstecke) gibt !?!?Grüße von bruno150"},{"date":" 06.01.2017 15:00 ","person":"Andlainiel ","message":" Durch die eisigen Temperaturen waren heute keine Muggel unterwegsDadurch konnten wir ungestört suchen und konnten Herrn Ram auch bald aufspüren. Kurz vorher war schon jemand bei ihm zu Besuch. Zusammen mit voccer entdeckt.TFTC"},{"date":" 13.11.2016 15:05 ","person":"Waldstreife ","message":" Hatten uns erst an den Fußballtoren (Sportplatz) orientiert. War aber falsch.Schöne Ecke. Danke."},{"date":" 14.05.2016 ","person":"stuben-hocker ","message":" Herr Ram hielt sich zuerst verborgen, konnte aber noch aufgespürt werden"},{"date":" 03.04.2016 ","person":"Ammerthaler ","message":" Nach Abschluß der Railway Lauterhofen-Reihe auch noch schnell hier vorbeigeschaut. Mittlerweile zum 3.ten Mal.  Nicht dass ich den nicht vorher  hätte. Aber das Versteck liegt genau am Rande des Kinderspielplatzes. Und selbst bei schlechtem Wetter sitzen Jugendliche unter der daneben befindlichen Überdachung und trinken Bier. Da kann man nicht unbemerkt am Dach rumturnen und Dosen bergen. Deshalb ist da auch schon wieder ein Ersatzlogbuch drin.Danke für´s Herführen"},{"date":" 29.12.2014 ","person":"goella11 ","message":" Den tollen Tag ausgenutzt um diese kleine Dose aus dem Winterschlaf zu wecken, während die Kinder am Spielplatz ihren spaß hatten."},{"date":" 05.05.2014 17:55 ","person":"autofranzl ","message":" Sehr schönes Versteck. Man darf aber nicht zu hoch klettern;)"},{"date":" 17.02.2014 ","person":"-Grashüpfer- ","message":" Ich war heute zu einem Kontrollbesuch beim Herrn Ram. Leider war er nicht daheim. Jetzt ist ein anderer Herr Ram eingezogen. "},{"date":" 09.02.2014 22:38 ","person":"schinkis ","message":" Hab doch bereits auf geocach geloggt. War mir sicher auch diesen bei opencach geloggt zu haben. Merci"},{"date":" 16.01.2014 ","person":"hb1968 ","message":" Heute das Dachgeschoss aufgesucht und geloggt \tDiesen Park kannte ich bis heute auch noch nicht! DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}