{"hiddenAt":"31.01.2014","waypoint":"OC1074D","coordinates":"E 010° 09.720' N 52° 53.884'","link":"https://www.opencaching.de/viewcache.php?wp=OC1074D","description":"                        Kein Cache der Welt ist es wert, sein Leben zu riskieren. Ihr handelt auf eigene Gefahr, weder Opencaching.de noch der Owner übernehmen die Haftung jedweder Art. Macht diesen Cache nur, wenn ihr wisst was ihr tut! Bitte achtet auf die Natur!                    Der ausgewählte Baum ist für geübte Kletterfreunde gut zu erklimmen. Die Höhe beträgt zwischen 12-15m und damit empfehle ich Euch zu sichern. Aus diesem Grund habe ich das Attribut \"Teamwork\" und die T-Wertung von fünf angegeben. Schnell schnell macht sich nicht bezahlt.Gruß Lowci                    © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh Qvpu hz, rf tvog ahe rvar Zötyvpuxrvg!","caseType":"klein","difficulty":1,"condition":"ok","name":"Finden - Klettern - Loggen - Punkt II von Einfach_Andre","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 09.11.2014 15:45 ","person":"HilQu ","message":" Es ist schon eine Weile her das wir diese Dose  haben. Kibuone kletterte hoch und ich stand unten und hab aufgepasst und die Verantwortung getragen. Jaja, so ist das nun mal. Danke für die Dose und das Rätsel "},{"date":" 03.08.2014 ","person":"oppi.de ","message":" Auf unserer \"Faßberg Aufräumrunde\" hatten wir, nach einer kurzen Eis Pause, diesen Fiesling angesteuert. Die Dose war schnell in großer Höhe entdeckt. Die Äste schienen Stabil und in kletterbaren Abständen zu stehen. Also rauf auf das Gewächs. Oben angekommen erlebte ich leider eine kleine Überraschung - beim Öffnen der Dose überkam mich ein leichter Schwall Wasser. Die Dose hat sich ein wenig vollgesaugt. Das Logbuch ist leider nur noch ein Schimmelklumpen, den man nicht mehr beschreiben kann. (Der Owner weiß bescheit und kümmert sich...)Nachdem ich wieder sicheren Heideboden unter den Füßen hatte, konnte die Reise dann weitergehen.Danke fürs Rätsel und fürs Verstecken... "},{"date":" 08.03.2014 ","person":"hkoschig ","message":" Nachdem das Rätsel relativ schnell gelöst war, habe ich eine Inspektion vor Ort gewagt und festgestelltder hat seine T-Wertung zu recht.Magnetfisch der ist  im Alleingang eine Nummer zu happig für Dich.Also nach Hilfe ausgeschaut und netter Weise sagte der Papa von der Happy Family zu, mich tatkräftig zu unterstützen.Er ganz oben, ich mehr im unteren Bereich nahmen wir die Herausforderung an und jetzt stehe ich im Logbuch und ein Smily mehr ist auf der KarteDanke für die Unterstützung und Danke fürs \"anbringen\" sagt der Magnetfisch aus dem Magnetfisch Team"}],"descriptionSnippet":"++ACHTUNG DIES IST EIN KLETTERCACHE++","status":"kann gesucht werden"}