{"hiddenAt":"12.03.2014","waypoint":"OC1097C","coordinates":"E 012° 44.004' N 51° 15.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC1097C","description":"Der Hengstberg bei Hohnstädt war einst eine exponierte weithin sichtbare Bergkuppe, so wie heute der Brandberg Großsteinberg oder der Kohlenberg Brandis und auch der Überrest vom Trebsener Kolmberg.Das was den Hengstberg der Verwitterung und Abtragung des Umlandes trotzen ließ über Hunderte Millionen Jahre, die Festigkeit seines Gesteins, wurde ihm seit 1852 zum Verhängnis. Denn seitdem wurden nicht nur Steine für Häuser der Nachbardörfer gewonnen, sondern Pflastersteine im großen Stil für den überregionalen Bedarf. In der Südostwand des Steinbruches erkennt der Fachmann einen interessanten Aufschluß der aufeinanderfolgenden Gesteine aus verschiedenen Epochen des Vulkanismus im Perm vor rund 250 Mio. Jahren: der sehr harte und daher wertvolle Pyroxenquarzporphyr, dann der Hengstbergporphyr (beides Glutlaven) und schließlich der Gattersburg-Porphyr (Lava)Mitte des letzten Jahrhunderts soll es im Steinbruch mal einen verheerenden Bergsturz mit Todesopfern gegeben haben.Während der benachbarte Trebsener Kolmbergbruch schon seit 1882 von der Bahn Beucha-Trebsen profitieren konnte, war der Hengstbergbruch erst mit dem Autobahnbau der A14 im Jahre 1970 überregional angeschlossen.Zuletzt war der Steinbruch Betriebsteil des bekannten Splittwerkes Röcknitz-Hohnstädt. In der 1990er Jahren ging der Steinbruchbetrieb am Hengstberg seinem Ende zu, denn an den Flanken stieß man auf zu taubes Gestein.Die unterste Abbausohle des gigantischen Loches liegt in ca. 60 m Tiefe. Das ist tiefer als der Grund der Mulde - gäbe es ein Rohr von der Mulde hierher, würde die Mulde ca. 5 m hoch reinlaufen.Schwierigkeit und Terrainwertung habe ich beides auf 3 gesetzt, denn besonders am Anfang ist das Gelände sehr steil und unwegsam. Vor allem aber sollte man aufpassen, daß man nicht in die Bereiche der Verbotsschilder gerät, also daß man zum Beispiel dann  auch nicht in den Steinbruch hinunterfällt. Bitte möglichst unauffällig und mit aufgesetzter Tarnkappe bewegen, denn dort ist auch Jagdgebiet !Der Cache ist als Bonus zum Tradi \"Free Tibet\" gedacht, der Start \"St. 1\" befindet gleich gegenüber an der anderen Wegseite am gelben Sprengsignale-Info-Schild. St.2: im Bauhelm, Vorfinal: Filmdose am Faden unterm Stein  © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Hengstberg Hohnstädt von Pumuckel&Kuno","cacheType":"Multicache","terrain":3,"logs":[{"date":" 06.07.2017 ","person":"trassolix ","message":" Schönes Wetter, freier Tag und etwas in Grimma umgesehen. Als Erstes sollte der Henstberg besucht werden. Doch hier stockte es schon am Start. Mit Schildern hat es die Bergbaufirma recht gut gemeint, nur das gesuchte „Gelbe“ wollte sich nicht zeigen. So wurde es dann der letzte auf meiner heutigen Runde. Danke an den Owner für die prompte Hilfe, trotz erschwerter Netzwerkbedingungen. Der Weg zum Final war schon etwas abenteuerlich, alles etwas lockerer Untergrund, aber wo die Vierbeiner lang machen musste es gut gehen. Am Ziel angekommen bot sich eine schöne Aussicht und die Dose konnte nach kurzer Suche  werden.dfdc Trassolix"},{"date":" 01.05.2016 ","person":"Trüffelswine ","message":" Diesen interessanten Multi haben wir heute im Anschluss an \"Free Tibet\" (GC) gemacht. Es wurden alle Stationen gut , wobei auch ein bisschen LP-feeling aufkam. :-)  Danke für den Cache."},{"date":" 19.01.2016 ","person":"Stefan197 ","message":" Dieser stand bei uns auf der todo-Liste. Zusammen als TeamURI ging es heute los, diese Dose zu finden. Nach einigen kleinen Schwierigkeite(chnee) konnten wir uns kurz vor Sonnenuntergang im LogBuch verewigen. Hatten einen wirklich sehr schönen Ausblick in der Abendsonne. Dieser Cache sollte allerdings unbedingt auf geocaching auch veröffentlich werden.  DFDC sagt Stefan197 mit TeamURI"},{"date":" 12.01.2016 11:17 ","person":"Valar.Morghulis ","message":" Der letzte Besuch ist schon sehr lange her.Ich finde das echt schade.Der Cache sollte auf Geocaching.com veröffentlicht werden. Er hat auf jeden Fall viiiiiiiiiiiiiiiele Besucher verdient. Tolle Tour und Spitzenaussicht.Nur die erste Station war etwas stachelig. Habe so manches Reh und diverse Vögel aufgeschreckt.Absolut schön hier oben. Alle Stationen konnten gut  werden. Das Finale ist für Kinder aber mit Vorsicht zu genießen. Bei dem heutigen Wetter rutscht man da schnell ab.Auf jeden Fall eine super Location, die ich ohne den Owner sicher nicht gesehen hätte.TFTC Valar.Morghulis"},{"date":" 26.02.2015 13:12 ","person":"Pumuckel&Kuno ","message":" Hinweisalle Stationen wurden kontrolliert"},{"date":" 21.01.2015 ","person":"Pumuckel&Kuno ","message":" HinweisDas Vorfinal war verschwunden und ist jetzt doppelt hinterlegt. Alle 3 Stationen des Caches sowie das Final wurden überprüft und sind okay !"},{"date":" 13.04.2014 ","person":"TeamMartsch ","message":" Nach einer langen langen Zeit ohne Kuno Cache haben wir uns entschieden, diesen hier anzugehen. Bei Wetter, welches dem Sonntag alle Ehre macht, ging es mit dem Rad ins Zielgebiet. Station 1 war schnell enttarnt und so begaben wir uns auf den sehr gut überlegten Weg zum Final. Bis dahin gab es schon einiges zu sehen und am Gipfel angekommen waren wir schon echt sprachlos, was wir all die Jahre nicht erkundet hatten - obwohl es ja nun fast vor unserer Haustüre liegt.Die Dose war dann auch schnell . Platz 4 im Buch konnten wir uns auch sichern.Ich muss schon sagen, hier hast du wieder ein absolutes Highlight \"ausgegraben\"...Nebenbei: Dies war unser erster OC-only-Cache.Vielen Dank fürs Verstecken und viele Grüße,das TeamMartsch"},{"date":" 26.03.2014 ","person":"Max Muldental ","message":" Eigentlich wollte ich heute nur ne kleine Radrunde machen, und dabei vielleicht  auch mal ne Dose mit einsammeln. Dabei rausgekommen ist \"Max wandelt auf Kuno´s Spuren\", mal wieder , das wird langsam zur Gewohnheit.Die letzte Dose heute. Auch diese liegt hier schon ne ganze Weile, und niemand scheint sich dafür zu interessieren, also schnappe ich mir halt den FTF. Die erste Station war schnell , aber Station 2 wollte sich nicht so einfach zeigen. Aus dem richtigen Blickwinkel und aus einigen Metern Entfernung konnte ich dann aber doch noch den Bauhelm entdecken.Der restliche Weg zum Finale war ganz einfach, oben angekommen habe ich den FTF eingesackt.Tolle Aussicht hat man hier. Und es ist schön zu sehen, wie sich die Natur das Gelände langsam zurückerobert. Danke fürs herlocken sagt der Max"}],"descriptionSnippet":"","status":"kann gesucht werden"}