{"hiddenAt":"26.10.2013","waypoint":"OC102FD","coordinates":"E 009° 40.238' N 48° 39.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC102FD","description":"Es gibt vielerlei Ding, das unsere Sammelleidenschaftanspornen kann. Der Klassiker ist das Briefmarkensammeln. Als Cacher machtman da lieber eine Letterbox- und darf selber stempeln.Doch in der freien Natur lässt sich auch anderes sammeln außer Geocaches. Mandenke nur an die Pilzsammler.Bei einem CITO (Cache in – Trash out) kann man einiges an Ehre verdienen. Esgibt so viel Weggeworfenes in der Natur das ein vorbildlicher Cacher mitnehmensollte um es korrekt zu entsorgen. Dabei wird das Aufsammeln von Pfandflaschenund –Dosen sogar belohnt.Dieser Tradi wurde zum Geburtstag vom Matral gelegt. – An dieserStelle noch einmal meine besten Wünsche!Der Cache befindet sich auf Privatgelände und wird dort vom Besitzer toleriert.Das Privatgelände muss zum Finden und Loggen nicht betreten werden. Bitte den Cachekorrekt schließen durch drehen.Viel Spaß mit diesem OC-only Tradi wünschtcyberuscarstus© cyberuscarstus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qeruirefpuyhff","caseType":"klein","difficulty":2,"condition":"ok","name":"Sammelleidenschaft von cyberuscarstus","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 09.04.2015 18:30 ","person":"thetank-02 ","message":" Es ist verdammt schwierig nicht aufzufallen bei der einsehbaren Position des Caches. Übrigens fehlt das Logbuch."},{"date":" 29.08.2014 ","person":"cyberuscarstus ","message":" HinweisDamit es nicht noch einen vergeblichen Versuch gibt: Sucht nach einer Getränkedose im Garten, unter Gebüsch, nahe am Zaun."},{"date":" 18.04.2014 13:53 ","person":"Spike05de ","message":" Hier war es uns etwas zu muggelig. Von allen Seiten ist man einsehbar. Nix für uns. "},{"date":" 12.02.2014 ","person":"Schlumpfine27 ","message":" Heute auf der Abendcacherrunde mit RailrunnerMvC und Cacherhundi Cooper gesucht und ! Tolle Idee! Danke für den Cache :-)"},{"date":" 12.02.2014 19:51 ","person":"RailrunnerMvC ","message":"  12. Februar 2014 19:50 heute mit Schlumpfine27 und CacherHund Cooper auf kleine Cache-tour um ein paar Dosen zu sammeln.  Hier auch vorbei gekommen.  Danke fürs verstecken und zeigen. .."}],"descriptionSnippet":"","status":"kann gesucht werden"}