{"hiddenAt":"25.01.2014","waypoint":"OC106F1","coordinates":"E 009° 38.500' N 47° 51.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC106F1","description":"Vor nicht allzu langer Zeit musste ich schon ganz schön staunen, was sich hier in der Gegend so alles finden lässt.Um so größer dann die Überraschung, dass das Ganze kein Einzelfall bleiben sollte.Auch Zuwanderer aus weiteren Gebieten verstecken sich direkt um die Ecke:  Fleißig, bescheiden, sparsam, zielstrebig - bei diesen typischen Tugenden ist der Unterschied zum sprichwörtlichen Schwaben noch nicht so groß. Höchstens die Farbe blau ist für die \"Einheimischen\" nicht ganz so typisch. Dabei polarisieren die Gesuchten mindestens genauso wie wir Schwaben. Sowohl unsere östlichen als auch unsere westlichen Nachbarn haben ihnen sogar eigene Sprichwörter gewidmet:Im Westen hieß es früher:                                        ... zu sein ist eine Ehre, aber kein Vergnügen.Während der Osten unbescheiden konstatiert:          It's nice to be a ..., but it's higher to be a ....Na? Schon erkannt, worum es geht?Dann hängt einfach noch das an, was der Schwabe außer schaffa angeblich sonst noch gerne tut und begebt euch dann zum nördlichen grünen Begrenzungsschild.  Von dort aus seht ihr die Behausung eines Neigschmeckten der etwas anderen Art und seiner Familie. Wenn er nicht über den Winter verreist ist, könnt ihr ihm vielleicht sogar zuwinken. 486 Meter vom Startpunkt entfernt in dieser Richtung befindet sich der Wegpunkt, von dem aus ihr weiter in Richtung Finale kommt.Das liegt nämlich von diesem Punkt aus X Meter entfernt in Richtung Y Grad.Und woher kommen X und Y? Ganz einfach: Unterwegs zum Wegpunkt kommt ihr an etwas Ungewöhnlichem vorbei. Was ist es?Eine Bierbank:   X = 50Eine Drehbank:  X = 250Eine Spielbank:  X = 150Eine Schulbank: X = 350 Ganz in der Nähe erfahrt ihr auch mehr über die Reisegewohnheiten des Neigschmeckten und sein Erziehungskonzept.Y =2*Anzahl der Hauptrouten*Wochen, nach denen der Nachwuchs das erste Mal den Boden unter den Füßen verliert Viel Spaß beim Rätseln, Suchen und Finden!© KoiMuggele, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rurznyvtre Onhz","caseType":"normal","difficulty":2,"condition":"ok","name":"Neigschmeckt #2 von KoiMuggele","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 16.05.2017 ","person":"Elysium88 ","message":" Als \"nicht neigschmeckter\" war mir schnell klar, wohin dieser Cache führt. Die Aufgaben waren nicht das Problem, aber heute war ich wohl etwas verpeilt. Gut dass ich mit dem Fahrrad vor Ort war, so war es nicht so schlimm, nocheinmal ganz von vorne zu beginnen.Das schöne Versteck dann aber nach etwas mehr Suchen doch noch , es war auch schon etwas zugewachsen. Die kurzen Hosen waren hier eher nicht von Vorteil.Daraufhin habe ich mich gleich noch vor Ort mit einem kühlen Seeradler belohnt Danke für die nette Dose und das Rätsel!"},{"date":" 22.10.2015 ","person":"dogesu ","message":" Als ich diesen Myst entdeckte, mußte ich erst eine Weile in den Gehirnwindungen kramen, bis mir klar war, wo diese Behausung des Neigschmeckta zu suchen ist. Ist aber nicht verwunderlich, denn vor vielen Jahren \"Nausgschmeckt\", ist nicht mehr alles gleich abrufbereit. Heute war ich mal wieder in der alten Heimat und konnte nach kurzer Suche die Dose unter ihrem Dornröschenmantel (hat ganz nett gepiekst) mal wieder ans Tageslicht befördern. Eine wirklich tolle Idee!TFTC  dogesu"},{"date":" 09.06.2014 ","person":"gfunda ","message":" HinweisHöchste Zeit, dass ich auf Opencaching auch mal eine Empfehlung abgebe.Und dieser Favorit geht ganz klar an Neigschmeckt#2 von KoiMuggele. Leute, auf Opencaching.de gibt es auch Qualitätscaches. Schaut sie euch mal an ! Gruß gfunda"},{"date":" 01.02.2014 ","person":"RoadRunner61 ","message":" Schon Anfang der Woche war ich mal hier, nur um mal kurz so die Lage zu checken,   O:)  fühlte mich sicher im Glauben, zumindest auf dem rechten Weg zu sein,   8)  liess mich dann aber von 12 Affen schnell vertreiben.Heute sollte dann, so dachte ich mir, nur noch schnell die Ernte eingefahren werden, aaaber : weit gefehlt !!  :o  Hier muss man nicht nur das Listing dabeihaben, sondern es auch genauestens lesen können, um den teilweise verworrenen Spuren der Ownerin folgen zu können, und nicht mitten auf dem Acker zu landen !!   XO  Nachdem ein kleines Missverändnis bezüglich des Textinhaltes durch die Ownerin ausgeräumt war, die nötigen Infos dann vor Ort gesammelt waren, ich mich zwischendurch auch noch kräftig verpeilt hatte, wieder auf Null zurückmusste, brach schon fast wieder die Nacht herein, bis das Ziel erreicht hatte.So hatte ich mir das (zeitlich !!  ::|  ) zwar nicht vorgestellt,  wurde dann aber von einem 1A- Finale überrascht !Ein toller Cache, angefangen vom Rätsel, über Aufgaben, der Wegführung, bis zum Final-Dose samt Umhüllung  !Wenn ich hier bei OC eines Tages meine erste Empfehlung abgeben darf, dann wird sie sicher hierher zeigen !Gruß und Dank an die Ownerin !!  8)    8)  RoadRunner61   8)    8)  "},{"date":" 28.01.2014 ","person":"Mylex ","message":" Heute nun war der Tag, mein erster er Cache bei OC.Für diesen denkwürdigen Tag  suchte ich mir einen ganz bestimmten Cache aus, ist mir doch zu Ohren gekommen, dass ein liebes Teammitglied auch ein paar Neigschmeckte entdeckt hat. Wo sie leben war sofort klar, nur hatte ich heut irgendwie massive Probleme Cachelisting und Peilungso zu kombinieren, um dem Final nahe zu kommen.Mit einem kurzen Denkanstoß klappte es aber dann doch noch, mit leichtem Überziehen der Mittagspause, aberdas tolle Final war es mehr als wert.Liebes KoiMuggele, ich danke dir für den schönen Cache vor meiner Haustür und freue michüber meinen Fund #1TFTC sagt Mylex"},{"date":" 26.01.2014 ","person":"gfunda ","message":" Ein neuer \"OC only\" von einem Team-Mitglied steht derzeit bei meinerPrioritätenliste immer ganz oben. Und es hat sich gelohnt !Als Nicht-Neigschmeckter kenne ich mich im Gäu ganz gut aus, und erinneremich auch so an die eine oder andere Besonderheit am Weg. Deshalb glaubte ich zuerst,dass ich diesen Cache von zu Hause aus lösen könnte. Dem war aber nicht so,da die Ownerin eine Stage eingebaut hatte, die nur nicht nur über einen Besuch zu lösen ist,sondern auch gleichzeitig ein breites Grinsen bei mir erzeugte.Beim FTFam Finale erinnerte ich mich dann irgendwie, dass ich als Teenager glücklicherweise keine Akneprobleme hatte.  VDfdC und herzliche Grüße an die Ownerin von gfunda ! P.S.: Lauter solche Caches bei OC, und Groudspeak könnte einpacken."},{"date":" 26.01.2014 ","person":"whsler ","message":" Eigentlich haben wir gehofft, dass wir ein blütenweißes Logbuch vorfinden, aber da haben wir die Rechnung ohne gfunde gemacht. Na ja  ein STF ist doch auch nicht schlecht.Ganz ohne telefonische Unterstützung eines Einheimischen hätten wir nicht so schnell zu den Neigschmeckten . Vor Ort musste ich erkennen, dass das genaue Lesen des Listings einen abhält, im Acker zu landen. Ein kleiner Schubs von der Ownerin brachte uns dann auf die richtige Spur.Vielen Dank für den Cache, der uns unsere Heimat wieder ein Stück näher gebracht und unser Wissen erweitert hat.Danke sagen W-H-Sler und pepeschnüffler"}],"descriptionSnippet":"","status":"kann gesucht werden"}