{"hiddenAt":"12.01.2014","waypoint":"OC10678","coordinates":"E 009° 08.838' N 48° 35.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC10678","description":"Der Cache liegt neben einer Steinplatte die das \"Loch\" bedeckt.Vom Parkplatz gesehen liegt er direkt auf der anderen Straßenseite. Viel Spaß beim Suchen!© blsteam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Loch am Wegesrand von blsteam","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 02.04.2017 16:30 ","person":"shuttelz ","message":" Vielen Dank, shuttelz & Hemme"},{"date":" 12.03.2017 12:51 ","person":"MikeBi ","message":" Das schöne Wetter genutzt und eine Runde mit dem Fahrrad durch den Schönbuch gedreht.Erst das Loch bewundert und dann die Dose gesucht. Hier war das finden der Dose kein Problem.TFTC"},{"date":" 26.01.2017 15:47 ","person":"seiduselbst ","message":" Ohne Probleme . In der Kunst wie beim Cachen ist die Frage: \"Was will uns der Künstler|Owner damit sagen?\" Rhetorik. Dennoch wiederhole ich sie hier. "},{"date":" 14.06.2015 12:00 ","person":"Böpple ","message":" Ohne Probleme . Tolles Versteck ! DFDC Böpple "},{"date":" 24.04.2015 18:52 ","person":"wolfnavigator ","message":" Auf dem Heimweg kurz angehalten und den Cache rasch TFTC - wolfnavigator"},{"date":" 25.01.2015 17:55 ","person":"ZWISCHENHECKENHINTERECKEN ","message":" "},{"date":" 18.01.2015 13:15 ","person":"walker2008 ","message":" Wir haben den Cache mit dem \"Albblick\" und \"Im Himmelreich\" kombiniert und an diesem Sonntag viel Sonnenschein erwischt. Die Wanderung war damit prima auch für unseren Kleinen.  "},{"date":" 26.12.2014 ","person":"mampfes ","message":" Auf dem Rückweg vom Spielplatz zum Parkplatz noch kurz dieses Döschen gehoben. Danke fürs Verstecken."},{"date":" 11.12.2014 ","person":"Mutschelsucher ","message":" Ich persönlich will mit meinen ausgelegten Caches immer besondere Orte zeigen. An diesem Loch konnte ich nichts besonderes entdecken aber trotzdem:DFDC sagt der Mutschelsucher"},{"date":" 30.08.2014 20:32 ","person":"AMBW ","message":" Direkt mit Parkplatz, sehr praktisch! TFTC"},{"date":" 27.08.2014 ","person":"Triariel ","message":" Hier habe ich schon mal geschaut konnte damals aber nichts finden.Heute war das kein Problem, denn der Petling war ohne Tarnung schon von weitem sichtbar...Habe den Petling ein bisschen besser getarnt  Danke fürs Verstecken."},{"date":" 18.05.2014 ","person":"blsteam ","message":" kann gesucht werdenDer Cache ist jetzt neben der Steinplatte, die das Loch bedeckt."},{"date":" 13.04.2014 ","person":"Spazierenmitziel ","message":" Hmm, warum wurde mein Logtext nicht gespeichert? Nun gut, also nochmal...Zum Glück hatte ich keine aktuellen Daten dabei und wusste daher gar nicht, dass der Cache disabled war. Ich fand vor Ort nämlich ein Döslein und war auch nicht der erste im Logbuch. Vermutlich gab es schon eine Wartung?Danke jedenfalls fürs Verstecken. "},{"date":" 24.03.2014 ","person":"blsteam ","message":" momentan nicht verfügbarLeider existiert das Loch nicht mehr in seiner ursprünglichen Form und das Dösle ist auch weg.Vielleicht wird der Cache von uns noch irgendwann mal regeneriert, mal sehen..."},{"date":" 02.03.2014 14:23 ","person":"Drei Falken ","message":" Ha - hier waren wir die ZWEITEN   :-)))Witzige Idee - Danke für's verstecken  ;-)"},{"date":" 01.02.2014 15:47 ","person":"hulmgulm ","message":" Cache #5753 - Gefunden am 01.02.2014 um 15:47Heute Morgen traf ich mich mit Rotznas um eine schöne Wanderung über die Pfullinger Alb zu unternehmen. Dabei haben wir einige Stellen mit toller Aussicht entdeckt und mehr Schnee gesehen wie bisher in diesem Winter. Am Ende gab es sogar ein tolles Loch neben der Straße zu sehen .TFTC Hulmi• • • 11 Jahre Spaß im Wald - seit 1.12.2002 • • •"},{"date":" 19.01.2014 ","person":"steingesicht ","message":" Auf dem Rückweg zum Parkplatz geloggt. Na ob das Dösle dort lange trocken bleibt?"},{"date":" 14.01.2014 15:00 ","person":"dsrt99 ","message":" Unser erster Fund auf OC und gleich ein FTF .Auf dem Weg nach Hause am Wegesrand gemeinsam mit GeoTimII \"eingesammelt\".DFDC! "}],"descriptionSnippet":"Unser erster Cache, in einem Loch am Wegesrand","status":"kann gesucht werden"}