{"hiddenAt":"12.01.2014","waypoint":"OC107CD","coordinates":"E 011° 19.708' N 49° 17.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC107CD","description":"                        Hier spielt der kleine Trommler sein Abschlusskonzert, nachdem ihr die Koordinaten herausgefunden habt.                                             Die Headerkoordinaten sind zufällig gewählt, hier ist keine Information zu finden.Die \"Dose\" selbst ist natürlich woanders versteckt und zusätzlich mit einem Schloß gesichert. Um sie zu finden und zu öffnen, braucht ihr die Bonus-Infos aus den Logbüchern der beiden Mysterys Little Drummer Boy I - The Jam Sessions und Little Drummer Boy II - The Solo Sessions.Dort findet ihr die Bonus-Koordinaten und die Zahlen für das Schloß. Die \"Dose\" bitte wieder verschliessen, und das Schloß ordnungsgemäß anbringen.Das Logbuch liegt im unteren Fach, das darüber gehört zur Dose und zum Thema und muß drin bleiben!Danke an die BETA-Tester steff0070 und missa98!                    © aendgraend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Little Drummer Boy - Abschlusskonzert (Bonus) von aendgraend","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 14.03.2014 ","person":"nannibella ","message":" Ja, auf dieses Abschlußkonzert waren wir ganz heiß -  - die Vorlogs und die warmen Worte des Erstfinders hatten uns ja fast schon zu Groupies werden lassen, ohne daß wir diese unbekannte neue Band je spielen gehört hätten! Aber wo scheucht uns der Owner da zu fortgeschrittener Stunde noch überall hin - daß ich heute hier noch vorbeikommen würde, war mir bei den beiden Vorkonzerten irgendwie noch nicht klar gewesen... Und TaTaa, TaTaa, dank der überlegenen Leuchtkraft der Lupine konnte die Nannibella ausnahmsweise mal das gut getarnte  Döschen aufspüren, und nachdem endlich Einigkeit herrschte über die Reihenfolge der Zahlen und wo sie genau hingehören, durfte jan.ilse jr. das nagelneue Schloß öffnen und den Inhalt der staunenden Öffentlichkeit präsentieren.Mei is des schee!DAS hätte dem Drummer-Papa auch gefallen! Und das Loguch erst - viel zu schade, um da drin rumzukritzeln... Vielen Dank an Aend-den-Drummer für diese schöne Überraschung, die nicht nur Kinderaugen leuchten läßt!Und natürlich an die jan.ilse family, ohne die ich gar nicht bis hierhergekommen wäre...#990                                                                                                                                                    "}],"descriptionSnippet":"","status":"kann gesucht werden"}