{"hiddenAt":"14.04.2014","waypoint":"OC10B8E","coordinates":"E 009° 53.111' N 48° 22.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B8E","description":"Arthur H. Compton: xyABBertha von Suttner: xyCDCarl Bosch: xyEFAlexander Solschenizyn: xyGHDie Dose findet Ihr bei: Nord: 48°2A.BCD und Ost: 9°5E.FGHOb Ihr richtig liegt, erfahrt Ihr hier.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Gvgry","caseType":"mikro","difficulty":2,"condition":"ok","name":"beschränkt von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 22.05.2017 ","person":"dogesu ","message":" kann gesucht werdenEs kann mit einer neuen Dose weitergehen"},{"date":" 20.04.2017 ","person":"dogesu ","message":" momentan nicht verfügbardie Dose ist zerquetscht und muß erneuert werden"},{"date":" 18.04.2016 ","person":"makuli ","message":" Mal wieder ein Mystery, der schon vor langer Zeit gelöst wurde. Heute konnten wir ihn endlich vor Ort schnell finden und loggen."},{"date":" 28.06.2015 12:30 ","person":"fetso ","message":" hatte glücklicherweise gleich den richtigen ansatz für dieses rätsel und konnte somit heute bei einer schönen radtour diese dose heben. tftc                                                                                                                                                    "},{"date":" 27.04.2015 ","person":"dogesu ","message":" kann gesucht werdenNeue Dose, neues Glück!"},{"date":" 19.04.2015 ","person":"dogesu ","message":" momentan nicht verfügbardie Dose ist wohl entschwunden"},{"date":" 21.09.2014 ","person":"hochfa ","message":" Auch hier war trotz Regen noch ein reges Treiben.Dennoch konnte ich endlich das Rätsel einsammeln.Tftc"},{"date":" 01.05.2014 12:04 ","person":"Tinkus ","message":" Noch eine ältere Rätseldose auf dem Heimweg von der 1. Mai-Cacherunde eingesammelt. Unbeschränkt schnell .TFTC! @20:09"},{"date":" 19.12.2013 ","person":"DrMaFu ","message":" So, nachdem mit dem 19. Türchen heute mein 700er erreicht war ging es auf dem Heimweg auch hier noch zur Sache....Springende Koordinaten haben mir das Leben ganz schön schwer gemacht. Wer den Owner kennt weiss in der Regel, wo die Dösles normalerweise versteckt sind. Zielsicher habe ich - ohne den Hint zu lesen - den halben Wald umgegraben  um dann an das Sprichtwort \"Ausnahmen bestätigen die Regel\" erinnert zu werden.Nun weiss ich was es mit dem Titel auf sich hat und nach endlicher Suche wurden wir auch hier fündig.TFTC,DrMaFu"},{"date":" 02.08.2012 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Auf unserer heutigen kleinen Rätsel-Tour .DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}