{"hiddenAt":"22.11.2013","waypoint":"OC10446","coordinates":"E 009° 59.950' N 48° 25.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC10446","description":"Was gehört in die Adventszeit? Na klar, Plätzchen!Ein einfaches Rezept, das auch Kindern Spaß macht, werden wir uns nun erlaufen. Haltet schon einmal die Ausstecherle bereit.An jeder Stage werdet ihr weitere Zutaten finden und die nötigen Arbeitsschritte kennen lernen. Am Ende erwartet uns dann eine Belohnung. 1. Zutat: 600g. Mehl Da die 1. Stage gerade nicht da ist ?!? Hier die Zutaten 400 g \tweiche Butter 200 g  ZuckerS1. Hier steht eine Bank A = Anzahl Latten der Rückenlehne B = Anzahl der Latten SitzflächeN = (A*1.5)(B*2)(A+B)   E = (A*B)(A/2)(B*A)© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F2 Gbgre Onhz zvg CvymraF3 NotrfätgF4 Mjvfpura QervraF5 Glcvfpurf Jnyqirefgrpx, ZbfvtSvany 2z","caseType":"klein","difficulty":2,"condition":"ok","name":"Advent, Advent 1. Lichtlein von hochfa","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.03.2014 ","person":"dogesu ","message":" Das schöne Wetter heute lud direkt dazu ein, mit dem Rad nach Ulm zu fahren und etwas mehr Zeit für diesen Multi einzuplanen. An Stage 1 war ich doch etwas irritiert, denn ca. 15 m im Off lag ein Petling auf seinem Versteck. Doch dann: Nanu, sollte dies wirklich Stage 5 sein, wie mir der Aufdruck verriet? Etwas irritiert suchte ich noch eine Weile nach Stage 1, doch als sich diese nicht zeigte, folgte ich eben den en Anweisungen. Die nächste Stage war schnell  und dann konnte ich zügig das das Rezept für die Plätzchen zusammenstellen. Auch außerhalb der Adventszeit sind diese willkommen.TFTC  dogesu"},{"date":" 01.12.2013 ","person":"Mangorock ","message":" Einen sonnigen Nachmittag genutzt, um uns zünftig auf den Advent einzustimmen. Sehr schöne Runde mit vielen Pferdchen! Vielen Dank fürs Verstecken!"},{"date":" 01.12.2013 ","person":"hochfa ","message":" HinweisAchtung! Wichtig! Leider ist mir ein Fehler bei der Ostkoordinate passiert. SORRY!!! Jetzt sollte es stimmen. Viel Spaß beim Suchen."},{"date":" 01.12.2013 ","person":"Spike05de ","message":" Heute wurde beim gemütlichen Frühstück beschlossen den Ulmer Weihnachtsmarkt zu besuchen. Pling machte es und die vom Owner versprochene Adventsdose kündigte sich per Email an. Also kurzerhand gleich mal die Wanderschuhe angezogen um nach dem Weihnachtsmarkt einen gemütlichen Sonntagsspaziergang zu machen. Wir haben uns für den Parkplatz im Örlinger Tal beschlossen damit ein paar Meter mehr zusammen kommen. Allerdings verließ uns das Glück gleich bei der Suche nach Stage 1. Hier wurden wir auch nach längerer Suche nicht fündig. Also den Owner kontaktiert. Da hat sich wohl im Listing ein kleiner Fehler eingeschlichen. Als dieser geklärt war ging es flott voran. Alle Zutaten konnten gut  werden und ergaben am Schluß ein nettes Finaldösle. Vielen Dank für den netten SonntagsspaziergangIN: 1 x Kretycoin, 1 x PlüschmikrobeOUT: Nix  "}],"descriptionSnippet":"Ein wenig vom Weihnachtsstress entspannen","status":"kann gesucht werden"}