{"hiddenAt":"09.04.2014","waypoint":"OC10C5C","coordinates":"E 013° 46.671' N 51° 07.757'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C5C","description":"Dieser Cache tritt die Nachfolge von OCBEA9 an. Auf Grund der hohen Cachedichte war leider kein geeigneter neuer Platz in der Nähe der Biogasanlage zu finden, deshalb gehts diesmal auf einen kleinen Spaziergang ins Grüne.Anfang Dezember 2010 wurde in Klotzsche an den Koordinaten des Listings eine Biogasanlage in Betrieb genommen, in der fleißige Mikroorganismen Biomasse unter Ausschluss von Sauerstoff fermentieren. Das Ergebnis sind ganz am Ende Strom und Wärme.In der Klotzscher Biogasanlage werden zweierlei Rohstoffe in einem mehrstufigen Prozeß mikrobiell abgebaut, dabei entsteht ein relativ energiereiches Gas, das gereinigt im benachbarten Blockheizkraftwerk verbrannt wird. Der dadurch erzeugte Strom wird in das Mittelspannungsnetz eingespeist, die Abwärme kommt nahegelegenen Firmen und Anwohnern als Fernwärme zu gute.Wenn es euch interessiert, findet ihr sicher bei eurer Recherche zu folgenden Fragen nebenbei weitere Details zur Wirkungsweise der Anlage. Wie schon erwähnt, werden zwei verschiedene Rohstoffe vergoren. Diese sind unterschiedlich energiereich und haben demzufolge auch einen unterschiedlichen Gasertrag je Kubikmeter Frischmasse. Zum ersten Maissilage: davon werden täglich 27 Tonnen verarbeitet. Es ist umstritten, ob es sinnvoll ist, große Mais-Monokulturen zur Energieerzeugung anzubauen, allerdings ist die Maissilage mit einem Biogasertrag von 202 Kubikmeter pro Tonne Frischmasse sehr energiereichZum zweiten werden täglich (A) Tonnen eines tierisches „Abfallproduktes“ vergoren. Der Gasertrag liegt mit (B) m³/t allerdings wesentlich niedriger.Mit dem entstandenen Biogas werden im Blockheizkraftwerk (C) kW elektrische Energie und (D) kW Wärme erzeugt (D>900, es gibt in älteren Veröffentlichungen noch einen niedrigeren Wert). Pro Jahr werden (E) Tonnen Kohlendioxid gegenüber fossilen Energieträgern eingespart. Also doch nicht alles Gülle, sondern eine feine Sache.Sicher habt ihr schon herausgefunden, welches Gas bei der Vergärung hauptsächlich entsteht und verbrannt wird. Davon brauchen wir die Vorkommastellen der molaren Masse (…,04g/mol) als (F).Fast genau 7900m vom Original entfernt (Google-Earth-Luftlinie vom östlichen Biogasbehälter) befindet sich im PLZ-Gebiet 01097 diese kleine Kopie der Anlage. Wie heißt die Straße an der das Gemälde längs steht ? Die Summe der Buchstabenwerte (A=1, B=2... und ß=ss) ist (G). Hinweis: Google-Streetview ist nicht aktuell...Wie wird dieses Zeichen genannt (Keine Angst, der rote Faden der sich irgendwie durch diesen Cache zieht bleibt gewahrt ) ? Die Summe der Buchstabenwerte (A=1, B=2...) ist (H).Jetzt ein wenig gerechnet:3xA+B+C+D+E+F+4xG+H = abcd2x(A+C+D+E)+A = efghEingesetzt:N 51° 0a.bcdE013° 4e.fghund geprüft:Viel Spaß wünscht Euch Team QNo ! © QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Alles Gülle, oder ? von QNo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.03.2017 ","person":"Proton26 ","message":"                                                                Die Koordinaten schlummerten schon ewig auf dem Navi. Glücklicherweise hat sich der Cache bis heute gehalten. Nur hat der Ort nichts mehr mit dem Thema zu tun, naja zumindest die Dosendeko. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 23.11.2016 ","person":"silberfuchs60 ","message":" Ich hatte den Vorgängercache gelöst,habe mir aber Zeit gelassen zum einsammeln...........und dann war er auf der Karte weg. Bei dem Nachfolger wollte ich schneller sein........aber es gab ein neues Listing und teilweise neue Aufgaben.Irgendwann zeigte der Checker grün. Heute dann eine verlängerte Wanderung angetreten und die Dose . TFTC"},{"date":" 02.04.2016 ","person":"2_F ","message":" Des Rätsels Lösung lag schon lange Zuhause rum. Doch da wir selten in diese Ecke kommen, dauerte es eine ganze Weile, bis wir den Mystery einsammeln konnten. Heute war es dann endlich soweit. Bei frühlingshaften Temperaturen ging es zusammen mit 2Tö und den Fahrrädern Richtung Heide. Das nett gemachte Döslein konnten wir schnell finden und uns im Logbuch verewigen. Vielen Dank fürs Verstecken und Herführen."},{"date":" 02.10.2015 13:15 ","person":"kruemelbaer ","message":" Ja, das war hier Programm. Und dennoch konnten wir mit diesem Thema wieder neues über Dresden erfahren. Anfang diesen Jahres begaben wir uns auf die Pirsch. Die Werte konnten wir schnell sammeln, nur den Weg zum Cache haben wir ewig vor uns hergeschoben. Heute hat alles gepasst und mit dem Rad ging es los. Das Logbuch ist leicht feucht. Wir glauben aber nicht, dass es Gülle war."},{"date":" 28.05.2015 13:48 ","person":"tillit23 ","message":" Heute nach einigen kalten Tagen an meinem SONNtag mal die warme Heide durchstreift um einige ewig und drei Tage vorgehabte Caches abzuklappern.OK, den hier löste ich erst vor kurzem. Die Recherchefragen gingen runter wie Frittenöl, aber der kleine Gasbruder hatte sich lange gut versteckt. Heute tolles Gras für Elsa entdeckt. An einer Stelle auf dem Rückweg war es kniehoch und sah aus wie Meereswellen aus Gras (Foto), fantastisch.Anbei kein Kuh TB, aber ein Tiger. Dieser möchte gerne Flughäfen besuchen!DfdC #1988."},{"date":" ","person":"Geo","message":" 25.05.2015 "},{"date":" 01.05.2015 09:52 ","person":"Blitzteddy ","message":" Dankeschön"}],"descriptionSnippet":"","status":"kann gesucht werden"}