{"hiddenAt":"01.12.2013","waypoint":"OC104B3","coordinates":"E 008° 04.107' N 50° 23.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC104B3","description":"In unmittelbarer Nähe der Koordinaten befinden sich zwei Wasserräder: das der Obermühle (welches einen Generator antreibt) und das nur dekorative Zwecke erfüllende der Farbmühle. An beiden Stellen befanden sich aber früher aktive, wassergetriebene Mühlen, angetrieben durch das Wasser eines Seitenarms der Lahn.An Stelle der heutigen Obermühle befand sich früher die Stiftsmühle. Urkundlich erwähnt wurde sie erstmals 1237, 1875 wurde sie komplett durch ein Feuer zerstört. Lange Zeit war die Stiftsmühle die Mühle, wo alle Limburger ihr Korn mahlen ließen (bzw. mahlen lassen mussten).Die Farbmühle wurd erstmals 1558 urkundlich erwähnt und wurde von den Wollwebern zum Walken von Wolle genuzt. Ab 1882 diente die Mühle der Farbherstellung, wurde aber 1966 komplett still gelegt und abgerissen. Das Wasserrad wurde von einer lokalen Firma als Erinnerung an die Mühle gestiftet.Zum Loggen diese virtuellen Caches benötigt man ein Passwort. Dies lässt sich wie folgt bestimmen:Vor dem Wasserrad der Farbmühle befindet sich eine Infotafel. Darauf befinden sich vier 4-stellige Jahreszahlen. Die Summe dieser Zahlen ist das Passwort für den Log.© DerSchnelleLinus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Dhrefzzr Cnffjbeg: 13, vgrengvir Dhrefhzzr: 4","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wasser-getriebene Mühlen in Limburg von DerSchnelleLinus","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.05.2018 14:30 ","person":"tintenbrot ","message":" Kurztrip nach Limburg, um die Strecke für eine zukünftige Paddeltour auf der Lahn zu checken. Das hier in den Baumwipfeln Reiher nisten ist ja der Gipfel.TFTC sagt das tintenbrot"},{"date":" 12.08.2017 ","person":"dieKratzer ","message":" Heute bei besten Wetter diesen Cache gemacht. Danke sagendieKratzer"},{"date":" 28.06.2017 09:00 ","person":"L.E._coolman ","message":" Heute auf unserer guten Morgen Tour durch Limburg besuchte ich auch diese alte Wassermühle, und schaute mir die Tafel an...Danke für den Cache!😊   ¯\\_(ツ)_"},{"date":" 29.08.2016 ","person":"goof390 ","message":" bei mühlen und wasserrädern komme ich einfach nicht vorbei . Die stelle heute früh noch für einenkurzhalt ausgewählt. danke fürs zeigen und herlocken. vielleicht mache ich mal länger pause in derfewo an dieser stelle.dfdc mit grüßen aus dem frankenland goof390"},{"date":" 29.07.2016 ","person":"FlashCool ","message":" Stadtrundgang durch die Limburger Altstadt und beim Schlendern durch die Gassen sowie Besichtigung der historischen Gemäuer den ein oder anderen Cache nebenbei . Dieser Virtual ließ sich ebenfalls gut lösen. Vielen Dank. Christine & Daniel"},{"date":" 27.07.2016 ","person":"Oehni ","message":" Wir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt war natürlich ein Stadtrundgang durch das schöne Limburg. Von hier hat man auch einen tollen Blick zu Dom und Burg.Danke für diesen tollen Cache und die Abwechslung beim Radfahren."},{"date":" 06.02.2016 ","person":"Max 03 ","message":" Nach dem Dom und der FuZo besuchten wir auch diesen geschichtsträchtigen Ort;-)Vielen Dank auch hier für diese vergnügliche Aufgabe und fürs herloggen natürlich."},{"date":" 07.07.2015 ","person":"skyhopp ","message":" Total schöne Ecke hier! Und der Biergarten kam wie gerufen bei Temperaturen von über 30 Grad! Danke fürs Zeigen!"},{"date":" 13.06.2015 23:15 ","person":"morgenrot812 ","message":" Tolle Idee :-)"},{"date":" 13.06.2015 ","person":"ms72x ","message":" Danke fürs Zeigen, ein wirklich schöner Ort."},{"date":" 24.05.2015 11:43 ","person":"BelaLugosi ","message":" Netter Ort zum Verweilen 24. Mai 2015 "},{"date":" 05.04.2015 ","person":"weissaberkeinen ","message":" Auf dem Heimweg vom Urlaub haben wir es endlich mal geschafft Limburg zu besichtigen. Schöne Ecke hier bei der Mühle. Vielen Dank für den Cache."},{"date":" 13.03.2015 ","person":"Laubwanderer ","message":" Auf der Durchreise habe ich hier in Limburg angehalten und den Dom besucht,anschließend auf einem kleinen Spaziergang auch die Mühle.DfdC"},{"date":" 18.01.2015 ","person":"ColleIsarco ","message":" Auf dem Rückweg habe ich noch einen Stopp in Limburg eingelegt. An diesem Punkt war, ich glaube ich, noch nie. Trotz Hochwasser war der Zugang ohne Probleme möglich und die Mühle konnte in Ruhe betrachtet werden."},{"date":" 02.11.2014 ","person":"dogesu ","message":" Nach dem Domberg ging es noch zum Fuße des Domfelsens zum Anschauen der Wasserräder.TFTC  dogesu"},{"date":" 02.11.2014 18:51 ","person":"Westerwälderin ","message":" Heute war ich zum shoppen am Mant(d)elsonntag in Limburg und habe dabei die Lahn und die beiden Mühlräder besucht. Danke "},{"date":" 16.10.2014 ","person":"icho40 ","message":" Heute haben wir einen Urlaubstag in Limburg verbracht und dabei überrascht festgestellt, das es hier auch OCOs gibt.Ohne diesen wären wir vermutlich achtlos hier vorbeigelaufen.Danke fürs Zeigen"},{"date":" 05.10.2014 ","person":"URS59 ","message":" Bei einer Erkundung Limburg gut ."},{"date":" 03.08.2014 12:08 ","person":"Team Krause ","message":" Schnell  und geloggt.  TFTC Team Krause"},{"date":" 06.07.2014 14:25 ","person":"-Michka- ","message":" TFTC"}],"descriptionSnippet":"ein virtueller Cache an den beiden ehemaligen Wassermühlen Limburgs","status":"kann gesucht werden"}