{"hiddenAt":"23.11.2013","waypoint":"OC10457","coordinates":"E 011° 35.457' N 50° 40.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC10457","description":"Dieser Geocache ist im Wald versteckt. Die Suche ist gar nicht so schwer, wenn ihr auf einen Baum achtet, der mich irgendwie an einen Hühnerfuß erinnert. In der Beinhaltung liegt das Huhn natürlich entspannt auf dem Rücken. Am besten kriegt man die Dose von Süden her.Solltet ihr auf dem Weg zum OCF397 \"Haselberg\" sein und euch für den unteren Weg entscheiden, kommt ihr beinahe direkt an diesem Geocache vorbei. Schaut östlich des Weges nach dem Baum vom Foto.Am 22.12.2017 kontrolliert. Dose liegt sicher im Versteck.Bitte schreibt euch das Kennwort auf, es wird zum loggen benötigt.Die StreckeFür \"Fernfahrer\" gibt es zwei Parkmöglichkeiten. Die erste wäre an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von Pößneck und die zweite noch näher dran am Ortsausgang von Pößneck (darauf beziehen sich die Zeit- und Streckenangaben im Kopf dieser Beschreibung) in der Rudolf-Diesel-Straße (Koordinaten bei zusätzlichen Wegpunkten). Wer an der ersten Möglichkeit parkt, kommt an der zweiten vorbei.Von der zweiten Parkmöglichkeit aus direkt nach Süden in den Wald gehen. Der Weg gabelt sich sofort. Ihr nehmt den linken Weg. Dieser ist prima mit dem Fahrrad befahrbar.Bitte tarnt nach dem Fund auch die Nordseite des Behälters wieder mit dem kleinen Stein und legt den größeren oben drauf. Laßt das Logbuch in der Filmdose, damit es trocken bleibt.Wenn ihr diesen Geocache im Rahmen einer Wanderung mit noch anderen Geocaches finden wollt, dann schaut euch bitte beim OC105A8 “die Wurzelburg“ die Beschreibung für den “Westweg“ an. Inhalt : Logbuch ( KEIN Stift ), Gürtelhalter mit selbstaufrollender Schnur© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va rgjn 1,90 z  Uöur,","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Hühnerfuß von Burggeist","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.08.2016 17:00 ","person":"lyrikside ","message":" Heute noch eine kleine spätsommerliche Rundeüber meine (Haus) Haselberge gemacht undschnell ! Lg lyrikside"},{"date":" 28.12.2015 15:55 ","person":"midaniki ","message":" Heute mit Nick_06 den Festtagsspeck weggelaufen.Die dose war schnell .Dfdc"},{"date":" 03.11.2015 10:18 ","person":"Jess88 ","message":" Spaziergang mit dem Hund....rankommen war erstmal ne lustige Sache wenn man zu klein ist...Aber man weiß sich ja zu helfen.... "},{"date":" 19.07.2015 ","person":"Ti1na ","message":" Eine sehr sehenswerte Gegend. Der Parkplatz ist sehr gut ausgewählt, auch wenn ich zunächst zunehmend misstrauisch auf den schmalen Gartenwegen unterwegs war, bis ich dann bequem auf der Wiese parken konnte. Interessante Bäume und Felsen und schöne Aussichten.Den Baum aufgrund der sehr passenden Beschreibung sofort . Den Cache zu erwischen war ein klein wenig schwerer, wenn man nicht ganz 1,60 m groß ist. Dank umliegender Steine war jedoch schnell ein Behelfs-Podest gebaut und ich konnte das Döschen gerade eben so erwischen.Vielen Dank für's Herführen, für's Legen und Pflegen. Hat Spaß gemacht!Ti1na"},{"date":" 31.01.2015 ","person":"Team Schmowskie ","message":" Etwas die Beine vertreten - nach der Frühschichtwoche. Hier ging es los. Suchen musste ich nicht lange - aber lang musste ich mich schon machen....Danke sagt Team Schmowskie,Abt.SLF"},{"date":" 18.01.2015 14:25 ","person":"HptmF ","message":" Auf dem Weg zu den \"Geheimnissen\" lag diese Dose heute als erstes auf unserem Weg.Vielen Dank sagenHptmF + NY"},{"date":" 26.09.2014 08:55 ","person":"Burggeist ","message":" kann gesucht werdenDie Dose ist wieder vor Ort.Viel Spaß und Erfolg bei der Suche."},{"date":" 24.09.2014 17:28 ","person":"Burggeist ","message":" momentan nicht verfügbarVorübergehend ist keine Dose verfügbar. In den nächsten Tagen wird der Geocache wieder aktiviert."},{"date":" 27.07.2014 18:40 ","person":"Burggeist ","message":" HinweisAm 27.07.2014 18:40 von Rena aus Jena ."},{"date":" 24.11.2013 ","person":"BESTPOE ","message":" Ein neuer OC only und Novemberwetter. Wir sind trotzdem losgezogen. Dieses grau in grau wollte auch unserem Garmin nicht gefallen. Das Gerät hat einige Zeit gebraucht, um sich festzulegen. Inzwischen hatte meine Fraum mit dem Spoilerbild die Dose bereits .Viele Grüße und DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}