{"hiddenAt":"02.03.2014","waypoint":"OC108F3","coordinates":"E 010° 33.036' N 52° 29.554'","link":"https://www.opencaching.de/viewcache.php?wp=OC108F3","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. WindmühlenWo findet man überall Windmühlen? Alle Farben, Formen, jung, alt, schön, hässlich, restauriert oder kaputt sind erlaubt. Da es bei mir direkt ein Windmühlenmuseum gibt, bin ich auf diesen Safari-Cache gekommen. Logbedingungen: - mache ein Foto von dir/deinem GPS mit der Windmühle und füge es zum Logeintrag hinzu - gib die Koordinaten der Windmühle an- Name und Ort der Windmühle  - jede Windmühle darf nur einmal geloggt werdenWer möchte kann auch gerne noch etwas zur Geschichte oder Hintergründe der Mühle herausfinden und diese dazu schreiben.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  Mein Beispiel: Die \"Lady Devorgilla\" ( N 52 29.448 E 010 32.554 ) Bild siehe unten.Sie gehört zum Mühlenmuseum in Gifhorn und wird auch zum heiraten verwendet.Links: Lady Devorgilla , Mühlenmuseum© fabdo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Windmühlen von fabdo","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.02.2018 ","person":"Pinnie und Pueppie ","message":" Ein Platz...3 Safaris!Für 22.000 Mark wurde im Jahre 1883 auf einem Bauplatz von 30ar(3000 Quadratmeter) eine Windmühle, ein Wohnhaus sowie ein Wirtschaftsgebäudeerrichtet.Von 1977-1998 wurde die Holländer-Galerie Windmühle stillgelegt um ab2002 unter dem Namen 'Renata' wieder in Betrieb genommen zu werden.Finanziert wird die Mühle von etlichen Stiftungen sowie dem Landesamt für Kultur.Die Mühle kann jederzeit im Betrieb besichtigt werden und wer mag darf gernedas Brot  'Renata' oder 'Marie' käuflich erwerben. Koordinaten: N54°44.814' E009°39.946'DfdS"},{"date":" 31.10.2017 ","person":"aukue ","message":" Urlaub auf Amrum - da darf ein Besuch der Amrumer Windmühle in Nebel nicht fehlen!Sie ist die älteste Mühle Schleswig Holsteins und noch voll funktionsfähig! Koords.: N 54 38.929 E 008 21.244 Gruß aukue"},{"date":" 30.09.2017 ","person":"Seebaer777 ","message":" Eine kleine Modellmühle hatte ich letztens in Köln , ein altes Foto von einer Windmühle aus Bremen, allerdings ohne Logproof, und ich glaub, diese Mühle war eh bereits vergeben.Nun war ich in Zons am Rhein und fand eine Mühle, die Teil der Stadtmauer ist und früher ein (Wacht-?)Turm war.Koords: N51° 07.151  E6° 50.939Weitere Infos:http:"},{"date":" 14.09.2017 ","person":"Seebaer777 ","message":" HinweisBei einer Radtour durch Köln kam ich an einer kleinen niedlichen Mühle vorbei, die ich für die Safari fotografiert habe. Das erinnert mich daran, dass ich am 28.09.2013 in Bremen einen Cache bei einer Windmühle  hatte, als ich dort mit meiner Feuerwehrgruppe unterwegs war.Koords Köln: N 50 59.033 E 7 03.900Koords Bremen: N 53° 04.819 E 008° 48.415 mit Log https:"},{"date":" 20.08.2017 ","person":"Schatzforscher ","message":" Das war ein gigantisch großes touristisches Ausflugsziel in der Nähe von Amsterdam. Das Mühlenmuseum Zaanse Schans ist beeindruckend. Der Eintritt ist zunächst frei. Die einzelnen Mühlen selbst verlangen aber um die 4€ Eintritt. Das hat dann ein wenig den Spaß getrübt.Die Mühlen befinden sich bei: N 52° 28.429 E 004° 49.054.Vielen Dank für die wirklich nette Safari-Cache sagt derSchatzforscher"},{"date":" 05.08.2017 ","person":"mrkrid ","message":" Im Urlaub im Fischerdorf Greetsiel haben wir natürlich auch die Greetsieler Zwillingsmühlen besichtigt. Ist ja ziemlich einmalig, zwei dieser Exemplare auf ein Bild zu bekommen. Daher bin ich \"in die Luft\" gegangen um beide auf den Chip zu bannen.Es handelt sich um zwei Holländerwindmühlen. Sie stehen im Abstand von etwa 130 Metern am Ortseingang östlich vom alten Greetsieler Sieltief. Die grüne, westliche Mühle stammt aus dem Jahr 1856, die rote, östliche Mühle (Schoof’s Mühle) wurde 1706 gebaut und kann besichtigt werden. Sie wurde 1921 mit Achtkant-Teilen und der Kappe von der im Jahr 1750 erbauten Auricher Wallmühle restauriert.Die Greetsieler Zwillingsmühlen befindet sich bei den Koordinaten N 53 29.873 E 007 05.957Danke an fabdo für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http:"},{"date":" 29.07.2017 ","person":"SammysHP ","message":" N 52° 27.738 E 010° 00.770Burgdorf, Niedersachsen, DeutschlandAuf dem Weg zum 4. OC HQ Event haben dogesu, Clanfamily, Slini11 und ich diese \"Sorgenser Mühle\" mit Mühlenstein entdeckt und kurz angehalten um diesen Safari-Cache zu loggen."},{"date":" 30.03.2017 ","person":"Biki ","message":" In Sohland am Rotstein in Sachsen findet man eine der dort typischen Bockwindmühlen.Sie wurde 1776 erstmals erwähnt und 1963 stillgelegt, 1995"},{"date":" 25.02.2017 ","person":"Nimuria ","message":" Die Mühle in Dresden Leutewitz beherbergt(e) ein Restaurant. Leider ist nicht ersichtlich ob es noch geöffnet hat. Jedenfalls ist die Mühle eint tolle Atraktion und sehenswert.N51° 03,190 E013° 40,479GC2DCCQ"},{"date":" 13.12.2016 ","person":"meerespanda ","message":" Die Bremer Wälle sind ein traditionsreicher Standort für Mühlengebäude gewesen. Die Herdentorswallmühle als letzte erhaltene Mühle gehört jedoch nicht zu jenen 12 Windmühlen, die ursprünglich auf den Bastionen der Wallanlagen in der Altstadt und in der Neustadt das Bild Bremens entscheidend mitbestimmt haben. Sie entstand vermutlich erst nach 1815 (Stein) auf der alten Giesshausbastion, brannte bereits 1833 ab und wurde anschliessend von Mühlenbaumeister Erling als holländische Windmühle neu errichtet. Seit 1889 im Besitz der Stadt Bremen. 1898 und 1950 durch Brand und Kriegseinwirkung stark beschädigt und anschliessend wieder hergestellt.N 53° 04.811 E 008° 48.413"},{"date":" 28.10.2016 ","person":"anmj ","message":" Auch wir haben in unserem Urlaub an der Nordsee eine Windmühle besucht und sind jetzt auf diese Cachesafari gestoßen. Unsere Windmühle steht an den Koordinaten N 53° 27.443 E 008° 20.805 und in ihr befindet sich ein Cafe. DfdC sagen ANMJ"},{"date":" 25.10.2016 ","person":"Nelly 01 ","message":" Auf dem Weg zum Malmöer Schloß sind ekorren und ich an einer klassischen Windmühle vorbeigekommen, die ekorren dann dokumentiert hat."},{"date":" 25.10.2016 ","person":"ekorren ","message":" Slottsmöllan (Schlossmühle) in Malmö, Schweden N 55°36.195 E 12°59.165Im Schlosspark beim Schloss Malmöhus haben Nelly 01 und ich diese Mühle .P.S.: Hier im Süden gibt es ja quasi keine Windmühlen - Wasserkraft war überall ausreichend vorhanden, leistungsfähiger, zuverlässiger und einfacher zu erschließen. Die eine Windmühle, von der man immer wieder mal auf der Schwäbischen Alb hört, war gar keine - dort hatten nur vor vielen Jahrzehnten mal Witzbolde Windmühlenflügel an einem Vermessungsturm angebracht..."},{"date":" 01.10.2016 ","person":"argus1972 ","message":" In Cadzand, Niederlande, findet man bei N51° 21.932 E3° 24.805 die Windmühle \"Het Nooitgedacht\" von 1898.Die Mühle ist aktiv und mahlt Bio-Getreide aus der näheren Umgebung. Besichtigen kann man sie auch und hat während der Öffnungszeiten die Möglichkeit, das Mehl zu erwerben.ÖffnungszeitenSonntag 14.00 – 18.00 Uhr;8. Juni – 4. September auch Mittwoch 14.00 – 18.00 Uhr Vielen Dank für die Safari, sagt argus1972!"},{"date":" 21.08.2016 13:33 ","person":"PN-Arlie ","message":" Im Urlaub an der Müritz sind wir an dieser schönen Windmühle in Malchow vorbei gekommen.Auf dem Bild ist der Cahernachwuchs beim Mittagsschlaf zu sehen.Die Windmühle befindet sich bei:N 53° 28.781 E 012° 25.267Vielen Dank für diesen virtuellen Cache!"},{"date":" 14.08.2016 20:12 ","person":"Matsubayashi Ryu ","message":" Heute sind wir an der Windmühle in Varel vorbei gekommen und da viel mir diese Cache ein. Also schnell ein Foto geschoßen und weiter gings.Koordinaten der Mühle: N 53° 24.033 E 008° 08.583Adresse: Mühlenstraße 52 in 26316 VarelÖffnungszeiten ganzjährig sonnabends 10:00 - 12:00 Uhrvom 1. Mai bis 31. Oktober zusätzlich mittwochs und sonntags10:00 - 12:00 UhrTFTC"},{"date":" 14.08.2016 ","person":"Kyrandia ","message":" Wenn man in Holland Urlaub macht, sollte sich doch auch eine Windmühle finden. So wie die 1817 erbaute Windmühle Weltevreden in Domburg. Sie war bis 1963 in Betrieb.Koordinaten: N51°33.650  E03°30.019Danke für die Safari!"},{"date":" 06.08.2016 ","person":"mambofive ","message":" In NL ist es relativ einfach, ein passendes Objekt für diese Safari zu finden... In Sint Maartensvlotbrug, bei    N 52° 46.449 E 004° 41.791steht diese Windmühle aus dem Jahr 1657.In ihr wurde nicht Mehl gemahlen, sondern sie diente (wie die meisten Windmühlen in NL) zur Entwässerung der tiefergelegenen Landesteile.Genauere technische Daten der Mühle sind in der Mühlendatenbank zu finden.TFTC,  mambofive. "},{"date":" 03.08.2016 18:50 ","person":"GuenTe ","message":" Heute haben wir die Meyers Mphle in unserem Urlaubsort Warnemünde besucht.Sie steht bei N 54 10.543 E 012 04.008.Die Seite des Mühlenvereins Mecklenburg-Vorpommern hält folgende Informationen zur Mühle bereit:\"Die Galerieholländermühle wurde 1866 am Rande des Fischerdorfes Warnemünde errichtet. Die Mühle war der erste Handwerksbetrieb im heutigen Ostseebad. Erst wenige Monate zuvor war das Gewerbeverbot gefallen, das der Rostocker Rat den Warnemündern auferlegt hatte. Später gab der imposante Bau der Mühlenstraße seinen Namen. Bis zu 8 Tonnen verschiedene Roggenmehle wurden täglich bis zum Frühjahr 1991 hergestellt – anfangs mit Windkraft, seit etwa 1921 mit Motorantrieb. Seit 1919 befindet sich die Mühle im Familienbesitz, seit 1978 steht sie unter Denkmalschutz.Originalgetreu in den Jahren 1979 und 1993 bis 1994 restauriert, beherbergt das Denkmal heute eine rustikale Schänke, ein stilvolles Restaurant, eine Lounge für Feierlichkeiten und eine kleine Mühlenausstellung.Die Mühlentechnik ist weitgehend erhalten und in die neue Nutzung integriert. Neben dem hölzernen Flügelkreuz, der Windrose, der oberen und unteren Galerie können Besucher ebenso Königswelle, Kammrad, Fahrstuhl, Putz- und Schälmaschine, Mahlgang, Steinkran, Elevatoren, Transmissionen, Mischmaschine und Mehlschnecke entdecken.Besichtigung:zu den Öffnungszeiten möglichSaison täglich ab 12 UhrNebensaison täglich ab 17 Uhr (tlw. außer Mo"},{"date":" 05.06.2016 ","person":"Valar.Morghulis ","message":" Gemeinsam mit der Family ging es im Norden von Grimma auf Wanderschaft. Hierbei wurde auch diese schöne Windmühle bei Schkortitz besucht. Es handelt sich um die Paltrockwindmühle. Sie wurde aus Roitzsch bei Wurzen hierher überführt und 2009 erhielt sie ein neues Fundament. Zum Deutschen Mühlentag 2013 drehten sich zum ersten Mal die Flügel und die Mühle selbst. Ihr findet die Windmühle beiN 51° 12.908E 012° 37.312 Viele Grüße aus Grimma und Danke für diesen Safaricache  Valar.Morghulis05.Juni 2016 "}],"descriptionSnippet":"wo findet man sie","status":"kann gesucht werden"}