{"hiddenAt":"21.06.2014","waypoint":"OC10F31","coordinates":"E 007° 12.780' N 50° 41.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F31","description":"Während einer langen Wanderung über den Petersberg, die Burgruine Rosenau und den Drachenfels habe ich einige Virtual Caches \"fallengelassen\", um die Gegend für Opencacher noch etwas erwandernswerter zu machen.Entlang des Bittweges sind mehrere Kreuze und Schreine zu finden. An den meisten davon kann un durch das Beantworten einer einfachen Frage ein Virtual Cache geloggt werden.Welches Tier ziert das linke Wappen?© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Petersberger Bittweg #5 von König Moderig","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 21.12.2017 19:35 ","person":"Marco-22 ","message":" TFTC.Bei idealen Bedingungen (Regen, Nebel, vormittags in der Woche,....) eine kleine Runde gedreht. An vielen Stellen tauchte der Wald gerade erst aus dem Nebel hervor. Traumhaft."},{"date":" 08.10.2017 ","person":"Schatzforscher ","message":" Nach einer längeren Autofahrt musste ich mir hier noch etwas bei herbstlichen warmen und fast trockenen Wetter die Beine vertreten. Dabei hatte ich viel Spaß, dann der Weg fehlt ein paar Höhenmeter hoch bzw. runter.Das Tier war echt schwierig zu identifizieren. Das Tier war mehr geraten und dann doch gleich der erste Versuch war erfolgreich.Aber alles hat viel Spaß gemacht.Vielen Dank für den Virtual sagt derSchatzforscher"},{"date":" 05.08.2017 ","person":"argus1972 ","message":" Unterwegs auf dem Bittweg lag auch diese Station an meiner Route und wurde kurz besichtigt. Es war nicht so völlig trivial, das Tier zu erkennen, bzw. zu interpretieren.Vielen Dank  für den Virtual, sagt argus1972!"},{"date":" 29.05.2016 15:11 ","person":"eyeinthesky ","message":" 29 May 2016 15:11"},{"date":" 05.05.2016 ","person":"Max3Sat ","message":" Zum Abschluß der Wanderung bin ich den Bittweg auf dem Weg zum Bahnhof runter (!) gelaufen ;-)Danke für's Zeigen!"},{"date":" 06.03.2016 17:00 ","person":"gps_asbach ","message":" Dieser war der Schwierigste ! Da hat selbst die Phantasie nicht helfen können ! Das linke Wappen war nicht erkennbar. Von Weitem hätte ich auf einen Fuchs getippt. Da mussten wir doch etwas recherchieren und hoffen, dass es passt ! DFDC gps_asbach"},{"date":" 17.10.2015 ","person":"Wuchtel ","message":" Heute sind wir ein Ründchen \"bitten\" gegangen - dummerweise, ohne vorher die Koordinaten auf das GPS-Gerät übertragen zu können (der OC-Server lag röchelnd am Boden). Da aber, wie so oft, der Weg hier das Ziel war, würden sich die \"Lösungen\" zu den einzelnen Caches dieser Reihe sicherlich auch unterwegs ermitteln lassen. Bei diesem hat's auch funktioniert.DFDC Wuchtel"},{"date":" 09.11.2014 ","person":"Graf Karto ","message":" Heute stand ein Spaziergang mit der Gräfin im heimischen Tann an.Was liegt da näher, als die Runde mit ein paar Caches auf zu peppen.DFDC - Graf Karto"},{"date":" 06.07.2014 ","person":"Luna500 ","message":" HinweisIch hirlt es für eine Katze"},{"date":" 21.06.2014 ","person":"mirabilos ","message":" (Betalog, kein FTF) mitgelaufen ;-)"}],"descriptionSnippet":"Teil einer Virtual-Serie am Petersberger Bittweg","status":"kann gesucht werden"}