{"hiddenAt":"21.06.2014","waypoint":"OC10F2D","coordinates":"E 007° 12.020' N 50° 40.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F2D","description":"Während einer langen Wanderung über den Petersberg, die Burgruine Rosenau und den Drachenfels habe ich einige Virtual Caches \"fallengelassen\", um die Gegend für Opencacher noch etwas erwandernswerter zu machen.Entlang des Bittweges sind mehrere Kreuze und Schreine zu finden. An den meisten davon kann un durch das Beantworten einer einfachen Frage ein Virtual Cache geloggt werden.Mit wie vielen \"Schlitzschrauben\" sind die Ornamente am Sockel \"befestigt\" (Zahl)?© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Petersberger Bittweg #1 von König Moderig","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 05.08.2017 ","person":"argus1972 ","message":" Als ich heute im Siebengebirge herumschlich, lag der Bittweg auf der Route und ich passierte auch diese historische Station.Vielen Dank für den Virtual, sagt argus1972!"},{"date":" 10.06.2017 16:42 ","person":"djti ","message":" Der letzte dieser Serie. Nett gemacht. Vielen Dank!"},{"date":" 05.05.2016 ","person":"Max3Sat ","message":" Zum Abschluß der Wanderung bin ich den Bittweg auf dem Weg zum Bahnhof runter gelaufen.Danke für's Zeigen!"},{"date":" 06.03.2016 16:12 ","person":"gps_asbach ","message":" Als wir uns heute auf den Weg machten, war das Wetter garnicht mal so schlecht. Auf der Fahrt zum Siebengebirge wechselten sich dann Schnee und Regen ab. Beim Start vom Parkplatz an den Tennisplätzen nieselte es nur etwas und wir konnten uns zu #1 begeben. ( Sehr schönes Kreuz )DFDC gps_asbach"},{"date":" 10.01.2016 ","person":"defife ","message":" Das schöne Wetter nutzte ich für eine kleine Sonntagswanderung. Ziel war der Petersberg und Königswinter. Hoch ging es auf der anderen Seite des Petersberg. Beim Abstieg entlang dem Bittweg musste ich dann feststellen, dass ich wohl etwas falsch gemacht hatte. Anscheinend musste man beim Aufstieg entgegenkommende Wanderer fragen, \"Wie weit ist es noch?\" (Diese Frage kam nicht von dem kleinen Kind.) oder meine Lieblingsfrage \"Kann man den Gipfel wirklich ohne zusätzliche Sauerstoffflaschen besteigen?\". Auf jeden Fall war es eine schöne Tour und ohne diese Caches hätte ich diesen kleinen, unscheinbaren Weg auf der Wanderkarte vermutlich weiterhin komplett ignoriert.Danke für den Cache."},{"date":" 17.10.2015 ","person":"Wuchtel ","message":" Heute sind wir ein Ründchen \"bitten\" gegangen - dummerweise, ohne vorher die Koordinaten auf das GPS-Gerät übertragen zu können (der OC-Server lag röchelnd am Boden). Da aber, wie so oft, der Weg hier das Ziel war, würden sich die \"Lösungen\" zu den einzelnen Caches dieser Reihe sicherlich auch unterwegs ermitteln lassen. Bei diesem hat's funktioniert.DFDC Wuchtel"},{"date":" 14.04.2015 18:55 ","person":"jomaot ","message":" Zum Abschluss meiner heutigen Runde am Fuße des Petersbergs hab ich mir noch die Nr. 1 des Bittwegs gegönnt. Der Sonnenuntergang war von hier ober der Hammer, mit Blick über die Steuobstwiese. Das macht es einfach aus - eben nicht einfach nach der Arbeit nach Hause (oder wie in meinem Fall zurück ins Hotel) sondern raus, bisschen bewegt und dabei auch noch was Schönes gesehen.DFDC sagt jomaot"},{"date":" 09.11.2014 ","person":"Graf Karto ","message":" HinweisHier muss ich mich den Vorloggern anschließen. Die Frage ist eigentlich klar, aber die Logantwort passt nicht zu der Zahl. So probiert man rum, kommt auch zu einem Log, aber stimmig ist das nicht.Gruß - Graf Karto"},{"date":" 09.11.2014 ","person":"Graf Karto ","message":" Heute stand ein Spaziergang mit der Gräfin im heimischen Tann an.Was liegt da näher, als die Runde mit ein paar Caches auf zu peppen.DFDC - Graf Karto"},{"date":" 27.07.2014 ","person":"mirabilos ","message":" Hinweis@luna500: zu den ersten Sachen kann ich nix sagen, da das spoilern würde (aber reden wir beim OC11141 Event gern drüber).Zum letzten Punkt: das liegt an der Wegroute – wir sind (auf meinen Wunsch hin) den Cache TCBDS abgelaufen (wurde leider nach 16 km ein DNF), und der stößt erst unterwegs auf den Petersberger Bittweg. Aber Du darfst die Serie gerne vervollständigen ☺"},{"date":" 06.07.2014 ","person":"Luna500 ","message":" HinweisDer Bittweg ist sehr schön, und wer ihn nicht kennt, wird positiv überrascht. Soweit so gut.Bei der Umsetzung der Serie werfen sich für mich jedoch ein paar Fragen auf: Die Log-Fragen sind aus meiner Sicht nicht ganz stimmig. An diesem Cache hier habe ich Schlitzschrauben gezählt. Die Frage ist: Sind alle Schrauben zu zählen, oder nur je Ornament. Beide Antworten werden abgewiesen. Beim 6er kann man nur mit der falschen Antwort loggen. Ich sehe dort eine zweistellige Zahl. Das Wappentier: Katze  Luchs Fuchs oder was auch immer erschliesst sich einem nicht unmittelbar.Auch stellt sich die Frage, warum so viele Kreuze ausgelassen wurden. Insbesondere die ersten sind doch sehr schön. An fehlenden Dosen kann es bei diesem Cachetyp ja nicht gelegen haben. Ansonsten schicker Cache."},{"date":" 21.06.2014 ","person":"mirabilos ","message":" (Betalog, kein FTF) mitgelaufen ;-)"}],"descriptionSnippet":"Teil einer Virtual-Serie am Petersberger Bittweg","status":"kann gesucht werden"}