{"hiddenAt":"02.03.2008","waypoint":"OC1094D","coordinates":"E 009° 15.806' N 49° 08.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC1094D","description":"                        ***Bitte etwas zu schreiben mitbringen*** ***ACHTUNG ZECKEN****                                             Standort: Auf dem Schnarrenberg, ca. 1,75km südwestlich Weinsberg, ca. 12m nördlich der Markungsgrenze zu Heilbronn.Größe / Material:100:86:19 / SandsteinGeschichte:Die in das Kreuz eingemeißelte Sichel wird von Losch (1981) als Rebmesser interpretiert. Die Jahreszahl 1625 auf der anderen Seite ist heute wegen Beschädigung nicht mehr erkennbar. Um das Kreuz herum hat man das Unterholzbewusst nicht entfernt, damit es einigermaßen vor Diebstahl und Vandalismus geschützt ist. Es ist daher für den vorübergehenden Spaziergänger praktisch nicht zu sehen.Das Kreuz steht genau über dem Eisenbahntunnel Heilbronn / Weinsberg. Vor Jahrhunderten überquerte hier den Höhenzug ein alter Nachbarschaftsweg, welcher die schnellste Verbindung zwischen Heilbronn und Weinsbergdarstellte. (Rau 1970) [...]Das Steinkreuz über dem Weinsberger Tunnel steht einige Schritte östlich der Waldstraße und der Grenze auf Weinsberger Markung, umgeben von schönen Buchen, Eichen undeinem Kirschbaum. Dem 1,04m hohen Stamm und den 0,34m langen Armen gab der Steinhauer eine achteckige Form. Die Vorderseite zierte er in 0,64cm Höhe mit einer sauber eingemeißelten Hape.Das gut erhaltene Denkmal - Kopf und linker Arm sind etwas beschädigt - ruht auf einem Steinfuß, fest in ihn einzementiert. Auf der Rückseite ist die Zahl 1625 zu lesen. Sie dürfte vor nicht gar langer Zeit, vielleicht bei der Wiederaufrichtung, mit schwarter Oelfarbe erneuert worden sein. Dabei wählte der Schreiber jetztgebräuchliche Formen, die mit den ursprünglichen wohl kaumübereinstimmen. Nach Aufzeichnungen im Archiv ist das Steinkreuz bedeutend älter. Das Heilbronner Marksteinbuch vom Jahr 1581 zeigt auf der Heilbronner Ebene westlich des Weinsberger Fußpfads in der Nähe \"der Steingrube, die Jerg Biß erfunden hat\", unweit des Grenzsteins Heilbronn - Weinsberg ein Steinkreuz, das offenbar mit dem noch jetzt vorhandenen übereinstimmt. Angaben über die Anbringung fehlen. Stand es schon vor 1580, oder wurde es kurz vorAnlegung des Marksteinbuchs aufgestellt? - In einer älterenAufstellung der Marksteine fehlt das Kreuz. - Eine Antwort ist schwer zu finden. Die Aufschrift 1625 lichtet das Dunkelkeineswegs. Die Zahl kann, wie schon erwähnt, durch ungenaueAuffrischung entstanden sein. Auch ist nicht ausgeschlossen, daß der schon vorhandene Stein für ein Opfer des 30jährigen Krieges benützt wurde.Einem Weingärtner zu Ehren steht das Steinkreuz auf dem schmalsten Teil der Heilbronner Ebene. Ob es ein Sühne- oderErinnerungskreuz ist, läßt sich trotz der Zahl 1625 nichtfeststellen. (o.A. 1937) Das Kreuz könnte als Grenzmarkierung verwendet worden sein, wie dies bei Steinkreuzen oft festgestellt werden kann. In der Umgebung findet man auf der Gemarkungsgrenze Weinsberg / Heilbronn zahlreiche Grenzsteine, teils aus dem 16.Jahrhundert. (Hessek 2006)Sage:Zur Geschichte ist nicht viel zu erzählen. Es stimmt, dass es zwischen zwei Mädchen im Pestjahr 1625 zu einem erbitterten Streit kam, vermutlich um das Recht, andieser Stelle das magere Waldgras zu mähen. Nach einer anderen Sage ging es um einen Mann über den sich die beiden stritten (so kenne ich die Geschichte eigentlich auch). Im Verlauf des Streites wurde eine der beiden mit einer Sichel tödlich verletzt. Die Sichel ist erhaben im Steinkreuz eingemeißelt. Die Täterin starb auf dem Schafott, deren Eltern mussten das Sühnekreuz errichten. Die Jahreszahl 1625 ist ebenfalls eingemeißelt. Dies ist eine kleine, sehr schmerzliche Episode aus einer Zeit, die nichts Anderes kannteals die Rohheit und Lust einer marodierenden Soldateska undunerträglicher Pein auf Seiten der bis aufs Blut gequältenBevölkerung. (Weinsberg 1970).Quellen und Literatur:• o.A. - AlteSteindenkmäler im Unterland. Sühne- und Erinnerungskreuze als Ausläufer altgermanischen Sippenrechts, in: HeilbronnerHeimatblätter, Nr.3 vom 24. Juni 1937, S.1-4.• Losch, Bernhard - Sühne und Gedenken. Steinkreuze in Baden-Württemberg, Stuttgart 1981, S.57, mit Abb.80• Albrecht, Georg - Topographie und Geschichte von Heilbronn. Aus Flurnamen belichtet, In: HistorischerVerein Heilbronn, 20. Veröffentlichung, Jubiläumsschrift,1951, S.98/99 mit Abb.9• Rau, Rolf - Der Heilbronner Stadtwald und seinLehrpfad. Kleine Schriftenreihe des Archivs der Stadt Heilbronn, 1970, S.41 mit Abb.15• Weinsberg - Bilder aus seiner Vergangenheit, herausgegeben von Fritz-Peter Ostertag und Rolf Becker anläßlich des 75jährigen Bestehens der Ortsgruppe Weinsbergim Schwäbischen Albverein e.V., 1970, S.30/31 mit Abb.• Recherchen, Wegbeschreibung, aktuelle Infos und Aufnahmen von von Herrn Hallmann, Weinsberg und Leopold Hessek, Oedheim• zusammengestellt und bearbeitet von Rudolf Wild,Annweiler-Queichhambach                    © wodi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbpxry","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"wsbg4-Sühnekreuz von wodi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.06.2017 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es folgenden Hint:OnhzfghzcsA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 28.02.2017 ","person":"private investigator ","message":" Beim ersten mal hab ich mich zu sehr auf den Hinweis verlassen. Nach Rückmeldung vom Owner ging es heute dann ganz fix. Danke für die Dose sagt private investigator"},{"date":" 05.02.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung bin ich hier vorbeigekommen und konnte das Logbuch signieren.Danke sagt kruemelhuepfer."},{"date":" 07.05.2016 16:52 ","person":"Kochhilde ","message":" Hier wäre ich ohne diesen Cache nie vorbei gekommen. Danke fürs Herführen. (Logbuch ist voll)"},{"date":" 26.01.2016 14:09 ","person":"Tolados ","message":" Gut , tftc "},{"date":" 01.06.2014 15:30 ","person":"Schnelle_Ratte ","message":" Unser 2. Cache überhaupt. Leider zeigte GPS-Gerät 45 m weiter. Stimmen die Koordinaten? Ich habe es 2x überprüft. Obwohl ich hier aus der Gegend stamme und schon mind. 100 x von Wbg nach HN gelaufen bin, kannte ich das Kreuz nicht.Vielen Dank!Grüße vonSchnelle Ratte"},{"date":" 19.04.2014 ","person":"wernerwersonst ","message":" Das Ding ist vom Weg aus wirklich kaum zu sehen, obwohl es nur ein paar Schritte entfernt liegt.Merci!Werner, wer sonst?"},{"date":" 29.12.2013 ","person":"HoReM ","message":" Interessante Geschichte, gar nicht so weit weg vom Weg, aber ohne den Cache eigentlich nicht zu finden.Vielen Dank und viele Grüße,HoReMP.S. ich logge gerade meine Funde von geocaching.com bei opencaching.de nach (wenn möglich)"},{"date":" 12.09.2010 ","person":"BoersenbaerBen ","message":" Auf der heutigen Radtour rasch . TFTC."}],"descriptionSnippet":"Ein Sühnekreuz mitten im Wald","status":"kann gesucht werden"}