{"hiddenAt":"08.01.2014","waypoint":"OC1064B","coordinates":"E 009° 05.036' N 48° 29.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC1064B","description":"Ein einfacher Cache an geschichtsträchtigem Ort. Hier wurde versehentlich (hmm) ein älterer von einem jüngeren Baron erschossen.Es muss hier einmal eine Kirche o.ä. gestanden haben. Irgendwann um 1600 herum. Aber lest vor Ort selbst.Die Wege dorthin sind geteert oder eben geschottert. Die letzten 3-4 Meter geht es ins Gelände.Schaut ein bisschen ringsherum.  Viel Spaß beim suchen© skorwaag, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ella beim Grab des Baron von skorwaag","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.08.2017 ","person":"anikan1 ","message":" Die Beschreibung des Caches hat uns neugierig gemacht. DSo haben wir nach unserem Spaziergang im Ehrenbachtal noch einen Abstecher Richtung Bläsibad und Wankheim unternommen. Nachdem wir uns zuerst über die Geschichte informiert hatten, gings noch auf Schatzsuche. Die Dose ist wunderbar gemacht. Im Logbuch wurde ein weiterer Eintrag vorgenommen. TFTC."},{"date":" 04.02.2017 ","person":"Nelly 01 ","message":" Bei einer kleinen Runde auch hier vorbeigekommen. Nettes Versteck :)"},{"date":" 02.02.2017 ","person":"freiela ","message":" HinweisHeute mal wieder hier vorbeigekommen. Schade, dass so wenig Cacher zu Ella kommen. Der Ort und das Versteck sind lohnenswert. Den Geokretc für die weiterreise mitgenommen.Danke an den Owner für's zeigen und warten des Caches."},{"date":" 31.03.2016 ","person":"ekorren ","message":" Mit dem Fahrrad mal zur Abwechslung hier lang gefahren (normalerweise vermeide ich die Bläsibergsteige wegen der gefährlichen Schleichwegraser).Gut gemachter Cache an durchaus sehenswerter Location. Schade, dass er so selten besucht wird.Geokret gegen einen anderen getauscht ;)"},{"date":" 17.03.2016 ","person":"freiela ","message":" heute bei Traumwetter den schönen Ort besucht. Einen Ktrety abgelegt.Danke für's herführen."},{"date":" 18.04.2015 ","person":"snecha ","message":" Nettes Örtchen und so nah an der Homezone. Danke fürs Zeigen.Tftcschnecha"},{"date":" 11.05.2014 16:04 ","person":"Vritra ","message":" Nette kleine Tour de Wald. Da kann man auch durchaus mit Kind und Kegel hin. "},{"date":" 04.05.2014 15:20 ","person":"mitibekl ","message":" "},{"date":" 02.05.2014 ","person":"Spazierenmitziel ","message":" "},{"date":" 24.04.2014 17:56 ","person":"dirk_9 ","message":" "},{"date":" 09.03.2014 ","person":"steingesicht ","message":" nach unserem Spaziergang bei den Wagemern sind wir auch noch hier eingekehrt und haben das tolle Dösle entdeckt - Danke, Steingesicht & Co-Cacher."},{"date":" 22.01.2014 18:00 ","person":"alexpc41 ","message":" Gefunden :) Hatten sehr viel Spaß beim suchen! Gelungener Cache mit kleiner Geschichte.Der Geokret hat bald ein neues Heim. Und vielen Dank für die Urkunde. Haben uns gefreut das wir die Ersten waren! Sehr nette Idee!GrüßeArtöm und Alex"}],"descriptionSnippet":"","status":"kann gesucht werden"}