{"hiddenAt":"06.06.2005","waypoint":"OC1024","coordinates":"E 011° 44.708' N 53° 59.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC1024","description":"Die o.g. Koordinaten liegen in der Nähe.Bei diesem Cache handelt es sich um den Bonus-Cache der Nord-Kreis-Serie.Um diesen Cache zu heben können, müssen zunächst die echten Koordinaten in Erfahrung gebracht werden.Diese erhält man durch Zusammenrechnen der Info-Ziffern der Nord-Kreis-Caches (von 1 bis 12):N 53° 58,XXXE 11° 45,YYYXXX= 5xA..... + 7xB..... + 4xD..... + 10xE..... + 4xG..... + 3xH..... + 1xJ..... + 1xL.....YYY= 6xC..... + 7xD..... + 7xE..... + 12xF..... + 5xG..... + 2xI..... + 6xJ..... + 1xK..... © Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Nord-Kreis Bonus von Bernd B","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 03.02.2018 16:27 ","person":"Dfelder76 ","message":" Und zum Abschluss des erfolgreichen  Tages konnte ich auch diesen tollen Bonus noch finden.Danke für die Runde und an alle die die Döschen hegen und Pflegen "},{"date":" 19.11.2016 15:30 ","person":"Glubosch ","message":" Am 19.11.2016 um 15:30 Uhr zusammen mit Lexparka und Majerro . Mit diesem Bonuscache beendeten wir heute diese schöne Runde. Leicht war das jedoch nicht, denn im Zielgebiet suchten wir eine knappe halbe Stunde ohne Erfolg. Auch die Bilder waren dabei nicht wirklich eine Hilfe, denn mittlerweile sieht es vor Ort dann doch etwas anders aus. Wir konnten damit jedoch zumindest noch zweifelsfrei feststellen, daß wir immerhin am richtigen Ort waren. Doch auch das half uns zunächst nicht weiter.Lex und ich entschieden dann irgendwann, daß es an der Zeit wäre aufzugeben, denn schließlich wollten wir noch halbwegs punktlich beim TFTP-Event in Rostock erscheinen. Doch Majerro unternahm noch einen letzten verzweifelten Versuch, während ich bereits das Kfz wendete und konnte dabei tatsächlich noch die Dose entdecken. Das geht schon fast als Wunder durch :-)Lieber Bernd B... Ich bedanke mich für einen tollen Nachmittag. Es hat viel Spaß gemacht, diesen kleinen Trail zu absolvieren und ein paar interessante Ecken meines Bundeslandes zu entdecken. Gern spendiere ich dafür auch einen Favoritenpunkt, den ich hier im Bonus ablege."},{"date":" 19.10.2015 ","person":"Bernd B ","message":" Hinweisdanke an bahnwanderer für die Wartung.alles OK "},{"date":" 12.09.2015 16:00 ","person":"bahnwanderer ","message":" HinweisDa die Spoilerfotos für mich aussagekräftig waren, hab ich die Dose nach kurzem Suchen . Leider ist sie in desolatem Zustand. Die Logzettel sind völlig aufgeweicht, so dass ein Eintrag nicht mehr möglich ist. Schade. Abhilfe wäre dringend nötig."},{"date":" 01.03.2014 17:15 ","person":"Micky2012 ","message":" Die Nordkreistour heute mit dem Bonuscache beendet. Leider war die Dose nicht mehr in ihrem Versteck. Sie ist wohl den Waldarbeiten zum Opfer gefallen. Wir haben die Reste zusammengesucht und unter einem Hasengrill an einen Baum gestellt. Lieber Owner, bitte schau mal nach. Danke für die schöne Runde."},{"date":" 09.02.2013 ","person":"Blaubaer61 ","message":" Dieses ist ein Nachlog (heute ist der 16.4.):In der Nacht davor frisch gefallener und verwehter Tiefschnee beherrschte heute die Landschaft. Deshalb hatten wir bisher nur einen echten Fund im Kreis erlangt und brachen, nachdem wir fälschlicherweise sogar einen Hasen in seinem Bau störten, diese Runde heute erstmal ab. Auf dem Weg hoch zur Küste sind wir trotzdem einfach mal da angehalten, wo es am wahrscheinlichsten war. Mit bis dato nur einem wirklichen Fund (also ohne jegliche Koordinaten) und besagter, alles einebnender Schneedecke, ein ziemlich auswegloses Unterfangen.Hinzu kam, dass alle offensichtlich so hilfreichen Objekte der (ja auch inzwischen fast ein Jahrzehnt alten) Fotos nicht mehr da standen, wo sie auf den Fotos waren. Aber genau das reizte uns umso mehr! Machen wir doch unseren eigenen Mysti daraus! Also: Was bleibt, wenn sich alles ändert, wenn nichts Statisches bestehen bleibt? Klar, die Stabilität der (biologischen) Dynamik! Also alles aus Plastik und Eisen ignorieren und einfach die Dynamik der letzten 8-9 Jahre zurück- bzw. weiter\"rechnen\" und: TREFFER!!!! :-))))))PS: Heute (16.4.) haben wir übrigens inzwischen 10 der 12 Dosen von Kreis geloggt. Für die beiden letzten warten wir auf Cabriowetter, damit auch das andere Blaubaermobil hier noch etwas zum Loggen findet.Nochmal Danke für die Pionierarbeit und diese immense planerische Leistung dieses \"aus dem All sichtbaren\" Gebildes!"},{"date":" 27.08.2012 ","person":"URS59 ","message":" Uns fehlen zwar noch die Nr. 8 - 10, aber nach einer Überschlagsrechnung gestern Abend wurde heute mal ein Versuch zur Bergung des Bonus gestartet. Die Berechnung stimmte und die Dose liess sich mit Spoilerbild schnell finden.TFTCP.S. Wieso fehlt eigentlich Nr.7 auf der OC-Karte?"},{"date":" 15.07.2012 ","person":"popeye* ","message":" Ein zufälliger Fund, wo wir doch eigentlich ganz in der Nähe in vertikaler Absicht herkamen.Danke fürs Zeigen."},{"date":" 07.07.2012 ","person":"SATHOPOS ","message":" 18:05 endlich ! nachdem wir schon an anderer Stelle gesucht hatten, haben wir nochmal gerechnet...Sehr schöne Tour, schöne Gegend. Hat sehr viel Spaß gemacht. Vielen Dank für das Verstecken der Caches!"},{"date":" 08.05.2010 ","person":"ovnn ","message":" Schon seit ca 1 Jahr habe ich die Koordinaten für den Bonus. Heute konnte ich nun auch vor Ort loggen."},{"date":" 12.09.2009 ","person":"penguin69 ","message":" Auch wenn #4 und #8 der Nord-Kreis Tour gemuggelt wurden, die Hinweise für den Bonus waren unabhängig von den Caches. So konnten wir auch diesen Cache heben. Insgesamt war die Nord-Kreis Tour in 4 Stunden mit dem Auto absolviert. An einigen Stellen hätte ich mir mehr Fußweg gewünscht, weil ich meinen Cache-Dog Cara mit dabei hatte - so direkt am Straßenrand ist es dann nicht so schön. Trotzdem vielen Dank für's Verstecken!"},{"date":" 03.08.2009 ","person":"Lemmi4711 ","message":" gefundenEs war wirklich eine schöne Nord Kreis Runde bei unerwartet schönem Wetter. Da ich mein Navi auf Nebenstrassen eingestellt hatte, kam ich hierbei auf wunderschöne, alte Alleen und Dorfstrassen. Der Cache ist wirklich gut versteckt. Ohne die Spoiler hätte ich ihn !MfG, Lemmi4711. "},{"date":" 07.03.2009 ","person":"hcy ","message":" Dank Unterstützung der Neubrandenburger Mitcacher konnten wir den Bonus heute noch vor Vollendung der Runde machen.TFTC: hcy &amp; Steinmarder1"},{"date":" 03.10.2008 ","person":"Schnappy97 ","message":" Freitag 03.10.2008 "},{"date":" 27.09.2008 ","person":"HSCA ","message":" Nachdem wir vor zwei Wochen den Nord-Kreis gemacht haben, haben wir heute auf der Rückfahrt von Wismar noch schnell den Nord-Kreis Bonus um 21:04 Uhr eingesackt.[#HSCA, C, 21:04, car, 01][This entry was edited by HSCA on Monday, September 28, 2009 at 1:27:32 PM.]"},{"date":" 27.09.2008 ","person":"harlekin12 ","message":" In der Hoffnungrichtig gerechnet zu haben, waren wir heute dem Nord-Kreis-Bonus aufder Spur. Offensichtlich haben wir richtig gerechnet - der Cache konnte werden.Vielen Dank an Bernd B für die tolle Idee mit dem Nord-Kreis.IN: Skatkarten, Kugelschreiber - OUT: Paket BuntstifteGruss, harlekin12"},{"date":" 06.08.2008 ","person":"Schnueffelstueck ","message":" nachträgliches Log  auf opencaching.de ... Nachdem wir den Kreis erfolgreich gemeistert hatten, blieb nur noch das Rechnen und das Hoffen, da wir nichts falsch gemacht haben ... und es war scheinbar alles richtig **freu**Vielen Dank an Bernd B für diese schöne Runde in der tollen Landschaft.4schnueffelstueck und Familieout: coin, Entein: PIN, Halskette, ..."},{"date":" 02.08.2008 ","person":"kitehugo ","message":" Tolle Idee mit diesem Kreis. Nur sollte man ihn nicht rückwärts angehen. Das kann manches Mal zur Falle werden. dfdc kitehugo"},{"date":" 19.03.2008 ","person":"theblacks ","message":" Alle Caches - bis auf 04 - des Nordkreises verteilt auf zwei Tage  und auch die Bonusaufgaben gemeistert und dadurch den Bonuscache gehoben. Jetzt kennen wir (fast) alle Panzerstrassen in der Umgebung... Schöne Idee der Nord-Kreis! Vielen Dank! TheBlacks "},{"date":" 22.08.2007 ","person":"Lillif ","message":" Heute nach einer langen und durchnässten und durchgeschüttelten Tour alle Caches fast auf anhieb  und die Koordinaten für den Bonus haben super gepasst, also haben die Kinder richtig gerechnet und tapfer den ganzen Tag mit gesucht und alle mit  ....Ich bin mir sicher dass wenn unser Auto diesen Tag überstanden hat dann hällt es auch noch die nächsten 100 Jahre durch ...   :)  Recht lieben Dank sagen :LilliF (Roland, Carola, Anne, Anika und Lilli)"}],"descriptionSnippet":"","status":"kann gesucht werden"}