{"hiddenAt":"06.06.2014","waypoint":"OC10E6C","coordinates":"E 012° 57.252' N 50° 49.793'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E6C","description":"Viel Spaß beim Rätseln!Bitte überlasst den FTF jemandem vom Bild !hier gehts zum GC Checker© Inseleule, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpunhg rhpu qnf Ovyq tnam tranh na!K svaqrg vue vetraqjb mjvfpura \" ... \", refg fbegvrera, qnaa erpuarg`f fvpu yrvpugre","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Memories von Inseleule","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 09.04.2017 ","person":"chemnitzer-stefan ","message":" Heute auf kleiner Sonntagsrunde mit Doreen1981 und Nachwuchscacherin Puky09.Dies Rätsel hatte ich schon vor längerem gelöst und die Dose lag mit auf dem Weg.TFTCVielen Dank für den Cache"},{"date":" 09.07.2016 ","person":"QUlDproQUO ","message":" Teil 1 des Rätsels war recht schnell vor Monaten schon erledigt, doch was mit den Informationen anfangen? Ich liess mir hier einen Tipp geben, damit zeigte der Checker im 2. Anlauf grün.Heute Nachmittag schwang ich mich aufs zweirädrige Cachemobil, um die Dose zu suchen. An den Koordinaten währte die Suche nur kurz und ich erblickte das Objekt der Begierde, so konnte ich meinen Eintrag im Logbuch vornehmen.Vielen Dank für die Rätselei und das Verstecken der Dose!"},{"date":" 12.01.2016 12:58 ","person":"Burggeist ","message":" An der Lösung dieses Rätsels habe ich lange laboriert und ohne Unterstützung durch Inseleule hätte ich sicher irgendwann aufgegeben.Zwei Dinge sind mir klar geworden: das eine verrate ich nicht und das andere ist die Existenz elektrischer Kettensägen.Die drei Pferde nebenan haben sich aufgeführt, als wäre das Leben ein einziger Ponyhof.Vielen Dank für die Idee, Unterstützung, das Rätsel und den Geocache sagt der Burggeist"},{"date":" 06.07.2014 12:44 ","person":"wolfsstar ","message":" ENDLICH!!! Was hat mir dieser Cache schlaflose Nächte bereitet. Nun war es endlich soweit. Die Koordinaten lagen vor mir auf den Tisch und los geht&#039;s zum Bergen. Da ich so ungern alleine losziehen hat mir Pandabärchen88 Gesellschaft geleistet. Danke für diesen tollen Cache. Es war eine wirklich sehr sehr schöne Zeit mit dir in Chemnitz und ich werde mich mit jedem weiteren Cache, den ich finde, an dich erinnern, da du mir ja alles beigebracht hast, was man als guter Cacher so wissen muss :) :) :) "},{"date":" 30.06.2014 ","person":"Bi-Ba-Bötte ","message":"     FTF    Da des Rätsels Lösung nach einiger Tüftelei schon paar Tage auf dem Schreibtisch lag, und ich heute eh im Großraum Karl-Marx-Stadt zu tun hatte, konnte ich nicht anders und hab im strömenden Regen mich durch´s Unterholz geschlagen! Aber als Cacher darf man da nicht wählerisch sein.  Und was tut man nicht alles um sich in´s jungfäuliche Logbüchlein einzutragen. Gelungen ist gelungen! Eine wirklich schöne Idee um an viele unvergessliche Cacher-Erlebnisse zu erinnern, die Bilder im Rätsel zeigen es ja schon ein klein wenig an. Danke an die Owner die sich den Aufwand gemacht haben um dieses Erinnerungs-BIXX´l zu platzieren. Damit ist der Cach jetzt für jedermann offen und darf  werden! Danke für´s Legen und herführen und beste Grüße von mir: Bi-Ba-Bötte"}],"descriptionSnippet":"","status":"kann gesucht werden"}