{"hiddenAt":"27.11.2012","waypoint":"OC10B45","coordinates":"E 008° 34.015' N 50° 31.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B45","description":"Der Apfel fällt nicht weit vom Bananenbaum...Suche an Stage 1 die Äpfel. Nur gucken - nicht anfassen ;-) Der Behälter muss nicht geöffnet werden.Es handelt sich hier um ein wirklich ganz, ganz leichtes Kletterbäumchen in geringer Höhe, den nahezu jeder bewältigen können sollte!Lest die Finalkoords ab und macht einen kleinen Spaziergang zum Final.Ich empfehle den Weg AUSSEN rum, denn nicht immer führt der direkte Weg am Einfachsten zum Ziel.Viel Spaß beim Suchen!© FüütFrau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: boraSvany: hagra","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Apfel fällt nicht weit vom Bananenbaum von FüütFrau","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 06.09.2016 ","person":"crisb ","message":" Heute habe ich bei spätsommerlicher Hitze zusammen mit hpccube eine kleine Cache-Runde um Rechtenbach unternommen. Dabei kamen wir auch beim Bananenbaum vorbei. Nachdem wir einen ungünstigen Weg wählten und uns zur Station durchschlagen mussten, wurden wir dort fix fündig. Am Final  haben wir dann aufgrund der für die Vegetation unangepassten Kleidung ein paar Minuten gesucht.Danke an FüütFrau fürs Verstecken!Viele Grüßecrisb"},{"date":" 29.02.2016 13:13 ","person":"weissaberkeinen ","message":" Nach der Vorarbeit mit Apfelernte von tintenbrot vor einiger Zeit, haben wir heute bei verlängerter Mittagspause nach dem Egon hier noch mal nach der Dose geschaut. Im Team war die schnell entdeckt. Vielen Dank fürs Ausarbeiten und Verstecken."},{"date":" 29.02.2016 12:56 ","person":"tintenbrot ","message":" Was lange wärt wird endlich gut. - Hab Station 1 schon vor etwa 2 Jahren erledigt.Bin dann aber am Final gescheitert. - Heute noch mal mit meinen Kollegen Nachsuche.\"Wie Spoilerbild???\". Da hab ich wohl etwas übersehen.Schöne erste Station.TFTC vom privaten Schaltjahrescache sagt dastintenbrot"},{"date":" 19.12.2015 12:20 ","person":"Tommyviech ","message":" Danke für den Cache sagen Tommyviech, Sunshinedine und Kids. "},{"date":" 19.12.2015 12:17 ","person":"sunshinedine ","message":" Tommyviech und Sohnemann haben sich schnell hochgeschwungen und die Koordinaten abgelesen. DfdC  Tommyviech, Sunshinedine und Sohnemann"},{"date":" 23.04.2015 ","person":"cisco66 ","message":" Nachtrag zum 23.4.15Das Äbblche is  und der Fund wird zuhause mit Äppler begossen.DFDC Cisco66"},{"date":" 06.06.2014 ","person":"kade1964 ","message":" gefundenVor unserem Mega war ich hier nicht fündig geworden. Dass der Apfel noch am Bananenbaum liegt, bekam ich kurz darauf von der Ownerin übermittelt. Was ich nicht bezweifelt hatte. Da gibt es mindestens drei Gründe, warum ich vor einigen Wochen hier nicht fündig wurde. Satelittenempfang meines GPS war zu schwach, weil zuviele Tracks darauf gespeichert waren. Schwacher Empfang auch deswegen, weil dicke Wolken sich dazwischen schoben. Und Grund drei: war ich wohl zu doof zum Suchen.Nun ist unser Mega zum ersten Weltkrieg in Belgien vorbei. Tage voller Emotionen an den Schauplätzen diesen first world war. Durch Schützengräben gelaufen, Museen und Monumente des Krieges besucht. Und eine emotionale Last Post mit Kriegsveteranen am Menenpoort erlebt. Das bewegt und stärkt für weiteres friedvolles Zusammenleben mit den Mitmenschen um mich herum. Was sind das für kleine Sorgen der heute lebenden Menschen, gegenüber der großen Sorgen und Nöte der Menschen damals. Die für unseren Frieden und Wohlstand ihr Leben gelassen haben und das selbe  haben. Ich verneige mich heute am D-Day und den heute statt gefunden Gedenkfeiern in Frankreich in Ehrfurcht vor diesen Menschen.So ausgestattet ermittelte ich erneut die Zielkoordinaten an Stage 1 und dann nochmals nicht den direkten Weg bis zum Zielgebiet. Da ich oben stehende Anfangsschwierigkeiten ausgeschaltet hatte, kam ich nun punktgenau bis zum Ziel an und konnte mich dann heute ins Logbuch eintragen. So habe ich nun den Apfel, auf die Banane muss ich dann warten bis sie reif runter fällt.An dieser Stelle möchte ich mich bei der Ownerin für die nette Mailzuschrift bedanken und hier meine Einladung zu meinem kleinen Event einladen: http:"},{"date":" 30.04.2013 ","person":"Team Lockentoni ","message":" Juhu, wir haben ihn..... gut .Auch in diesem Fall war ich nur als halbes Team Lockentoni unterwegs, aber dafür durfte ich Team DOT begleiten.Es hat sich angeboten den kleinen Multi gleich noch mit zu machen.Vielen Dank für den Cache und liebe Grüße an die Owner  sagt Toni vom Team LockentoniSchön dass der Cache nun auch bei OC gelistet wurde...sehr nett von Euch."},{"date":" 03.12.2012 ","person":"CocoKiwi ","message":" Kurz nach dem Parkplatz traf ich auf sven2706, der gerade seine BigShot ins Auto packte. Sicherheitshalber fragte ich ihn nochmal, dass er die aber nicht für diesen Cache hier gebraucht hatte.Hatte er nicht... und so machte ich mich weiter auf den Weg die Äpfel vom Bananenbaum bei leichtem Schneefall zu suchen. Nach einer netten kleinen Kletterei ging`s auch schon zum Final, wo die Dose zügig  werden konnte und ich mir noch den TTF-Apfel sichern konnte.Vielen Dank für den kleinen Ausflug und den Apfel,CocoKiwiOut: Coin, TTF-ApfelIn: TB"}],"descriptionSnippet":"Ein fruchtiger One-Stage-Multi! ","status":"kann gesucht werden"}