{"hiddenAt":"23.11.2013","waypoint":"OC106C1","coordinates":"E 009° 25.800' N 48° 53.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC106C1","description":"                        Warum?Nun - ein guter Mystery besitzt ein Rätsel, dem eine brillante Idee oder ein pfiffiger Gedankensprung zugrunde liegt. Und hier? Rätsel? Keine Spur davon.Ein guter Mystery fordert den edlen Geist, hat eine eindeutige Lösung und der Owner stellt idealerweise einen GeoChecker zum Prüfen bereit. Und hier? Es gibt Abermillionen von Lösungen, es hilft nur dumpfbackenmäßiges Herumprobieren und den GeoChecker müsst ihr auch noch selbst bauen. Zudem sind Programmierer und Nerds im Vorteil - welch himmelschreiende Ungerechtigkeit!Immer noch Interesse?Also gut: der Cache befindet sich hier:N xx xx.xxx / E xxx xx.xxxwobei natürlich (wer hätte das gedacht) x für eine Zahl zwischen 0 und 9 steht. Und wenn ihr die richtigen Zahlen eingesetzt habt, lauten die ersten 25 Stellen des md5-Hash über o.g. Zeile:db238f2fc6049a08a9a56a89aDamit euer PC aber nicht so lange rechnet wie Deep Thought, sei noch verraten, dass das Final maximal zwei Kilometer vom Fragezeichen entfernt ist.Und wenn sich jetzt genug Wut über diesen Blödsinn in euch aufgestaut hat, ist das der beste Zeitpunkt, um zum Final aufzubrechen. Dort könnt ihr euren Frust ablassen und dem Cache 'mal so richtig eins auf die Zwölf geben, denn wie beim Rätsel selbst hilft an Ort und Stelle auch nur rohe Gewalt. Nehmt neben einen Stift also unbedingt einen Hammer mit!Eine kleine Bitte meinerseits noch: schön wäre es, wenn ihr in euren Logs erwähnt, mit welcher Methode ihr zur Lösung gekommen seid und wie lange euer PC warme Luft produziert hat.                    © gc-oelle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"mikro","difficulty":4,"condition":"ok","name":"Brute Force von gc-oelle","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 16.07.2017 18:54 ","person":"Skotom ","message":" Eine sehr nette Rätsellösen - zumindest für ITler... Ich habe mich entschlossen, ein wenig Python zu üben. Das Ergebnis benötigt auf meinem Notebook - ohne, dass ich groß optimiert hätte - etwas über 4 Minuten.Ursprünglich wollte ich den Cache ja im Rahmen der Adventskischdle besuchen, aber da hatte ich leider das Werkzeug zu Hause vergessen. Deshalb habe nun einen kleinen Umweg bei der Fahrt zum Event in Backnang eingebaut. Auch das Finale hat mir sehr gut gefallen. Da haben dann auch frustrierte Nicht-ITler was davon."},{"date":" 05.06.2017 ","person":"R O B I N ","message":"                                                                So schlecht isser gar nich' .Einen md5-Umwandler für Java habe ich mir aus Open Source kopiert und danach waren's nur noch ein paar verschachtelte if-Anweisungen in einem großen for-Loop. Bis ich das Ganze wie gewünscht zum Laufen gebracht hab, sind noch eins, zwei Stunden verstrichen, doch dann hat's nur noch starke 104 sec. gebraucht, bis mein alter Klapp-Abakus den ersehnten Volltreffer ausgespuckt hat – Das war ja einfach .Der Außeneinsatz war dann fast ebenso schnell erledigt. Vor dem Ziel haben mich die Satelliten einmal im Kreis geschickt (Zum Glück keine Endlos-Schleife^^), bis ich das Versteck von weitem entdecken konnte. Ein beherzter Schlag und der Petling war mein.Danke für die pfiffige Rätselaufgabe - die übrigens richtig gut zu meinen Java-Übungsaufgaben (Studium) passt - und natürlich das witzige Final.Gruß; RobinEdit: Im zweiten Durchlauf bin ich unter 100 sec. rausgekommen - Ha!P.S.: Die Final-Koords im Listing stimmen nicht ;-)                                            "},{"date":" 06.08.2016 ","person":"Kocherreiter ","message":" Ich habe im Vorfeld tatsächlich die Brute Force - Methode angewandt und war dann am Final aber viel zu zaghaft; man(n) will ja nichts kaputt machen. Gut dass mufromm die richtige Eingebung hatte und GEO-Wurm dann ohne Rücksicht auf Verluste durchzog [:D]DanCACHEööön **gc-oelle** für Geocache *1824*### Grüssle vom Kocherreiter ###---[kocherreiter.wordpress.com](https:"},{"date":" 27.04.2016 18:15 ","person":"buckelradler ","message":" Nach stundenlangen Versuchen mit einem Shellskript und der Abschätzung, daß es ewig dauern würde, hab ich nach einiger Recherche die richtige Option für hashcat . Warum nur sind bloß 25 Zeichen vom Hash angegeben?! Sonst wär’s ja zu einfach…Also auf 10^8 mögliche Werte eingeschränkt und auf den zwei CPU-Kernen von meinem betagten PC lief das dann 34 Sekunden und war fertig!Im Gelände hab ich nach einem Mikro in einem der zahlreichen „Onhzfghrzcsr“ (siehe Hinweis) in der Gegend gesucht weil ich nicht gedacht hätte daß dieses offensichtlich so auffällige Ding der Cache sein soll.Loggen ging dann ohne Hammer – den ich natürlich im Auto vergessen hatte – es liegt ja genug „Werkzeug“ rum.Tolle Konstruktion, danke fürs Legen!"},{"date":" 03.01.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Für den Indoor-Teil war Herr aukue zuständig - ich bin schließlich kein Nerd! Er hat ein Shell-Script in 32 Teile geteilt und diese dann parallel auf zwei Linux-Servern mit XEONs laufen lassen - die brauchten dafür ca. 8 Minuten. Heute war dann endlich der Outdoor-Teil dran - und das ist mein Spezial-Gebiet:Wut haben? Kein Problem für einen Choleriker. (Brauchte nur daran zu denken, dass ich nicht programmieren kann und das Rätsel nicht selbst lösen konnte - schon ging der Puls in schwindelnde Höhen hinauf!)Rohe Gewalt? Prima - endlich ein Cache, der keine Feinmotorik (die ich nicht besitze) verlangt, sondern Brutalität - das kann ich viiiel besser! Und tatsächlich: Nachdem die Dose entdeckt war und ich zu meinem Entsetzen festgestellt hatte, dass ich den Hammer vergessen hatte (Wutanfall!), wandte ich eine extrem brutale Methode an, um ans Logbuch zu kommen - und war sofort erfolgreich, hehe! Kommentar meines Ehegemahls: \"Du bist der Hammer!\" Super-Idee! Klasse Konstruktion mit großem Spaßfaktor!Gruß aukue "},{"date":" 15.12.2013 ","person":"holbi ","message":" Juhuu, endlich mal wieder ein Grund, die völlig eingestaubten Programmierkenntnisse zu reaktivieren [:P].Erster Ansatz, ganz dem KISS-Prinzip folgend, war ein kleines Shellscript, wohl wissend, dass einem das performancemäßig sicher nicht die Butter vom Brot zieht. Aber mit keiner halben Stunde Arbeit war das Aufwand-Nutzen-Verhältnis unschlagbar gut, und am nächsten Morgen stand nach etwa 5Mio Hash-Berechnungen tatsächlich das richtige Ergebnis in der Konsole.Aber eine etwas performantere Implementierung wäre schon schön, also eine fertige md5-Funktion gesucht und ein kleines c-Programm drumherum gestrickt und in der Linux-VM laufen lassen. Programmieraufwand eine Stunde, Rechenzeit 16s. Passt.Das hat dann Hoffnung gemacht, dass die Sache auch in endlicher Zeit auf einem Raspi durchläuft und tatsächlich, in 6:16 hatte ich auch hier ein Ergebnis.Aber eigentlich bin ich ja Hardwareentwickler, also schnell einen Prozessor auf ne Lochrasterplatine gelötet und los gehts [:o)]. Okok, ich gebs ja zu, die Baugruppen lagen sowieso herum, und zusammen mit radshi haben wir das Programm auch auf unserem Embedded-System zum Laufen gebracht, was allerdings mit 18Min gegenüber dem Raspi erstaunlich langsam war. Mal schauen, ob sich da noch was rausholen lässt [;)].Heute gings dann zusammen mit netzrac, der seinerseits noch eine neue Lösungsvariante eingebracht hat, endlich zum Outdoorteil. Der war dann echt der Hammer [:D].Vielen Dank für die kreative Rätselei sowie den toll konstruierten und thematisch absolut passenden Final. Der Cache hat mir einige vergnügliche Stunden beschert!HolbiThis entry was edited by holbi on Sunday, 02 February 2014 at 15:04:04 UTC."}],"descriptionSnippet":"Der wohl schlechteste Mystery überhaupt.","status":"kann gesucht werden"}