{"hiddenAt":"04.08.2012","waypoint":"OC10DCC","coordinates":"E 008° 37.987' N 49° 43.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DCC","description":" Die Eiche auf dem Felsen 2 Suche auf eigene Gefahr!!!Kein FTF mehr möglich, da der Cache schon seit einiger Zeit auf geocaching.com veröffentlicht ist! (siehe http://coord.info/GC3RXCN) Wir haben diesen Ort ausgewählt, weil man dort gut einen Cache verstecken kann. Dieser Cache ist kein Tauschcache - es ist ein kleines Döschen.Bei Regen, Schnee und in der Nacht bitte nicht suchen.Es kann gefährlich sein, weil man ein bisschen klettern muss.Viel Glück und viel Spaß beim Suchen.© Kilian1997, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1. Hinweis:] pn. 3 Zrgre iba qre Rvpur ragsreag; nhs tyrvpure Uöur jvr qre Jhemryfgbpxf[2. Hinweis:] ibz Jrt nhf trfrura 3 Zrgre erpugf ibz Jhemryfgbpx uvagre rvarz Ubymfgüpx","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Die Eiche auf dem Felsen 2 von Kilian1997","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 18.06.2017 11:30 ","person":"Kilian1997 ","message":" kann gesucht werdenHeute kam ich endlich dazu auch hier vorbeizuschauen. Ich habe die alte Seifenblasendose entfernt, sodass jetzt nur noch der Petling vor Ort ist."},{"date":" 05.01.2017 15:00 ","person":"Kilian1997 ","message":" kann gesucht werdenVor drei Tagen sind wir hier zufällig vorbei gekommen und haben unseren eigenen Cache nicht mehr .  Da es dort schon dunkel war, beschlossen wir noch mal wieder zu kommen, da wir uns nicht sicher waren, ob hier wirklich keine Dose mehr ist. Heute suchten wir wieder einige Minuten, doch die Dose blieb verborgen. Deshalb haben wir einen neuen kleinen Petling versteckt.Sollte jemand die alte Dose finden (Seifenblasen) statt des Petlings, bitte in den Log schreiben oder mich kontaktieren, damit ich dann die alte Dose entfernen kann und kein Geomüll mehr rumliegt.Viel Spaß beim Suchen!"},{"date":" 22.08.2015 ","person":"Wo+Na ","message":" Heute Stand zusammen mit AM-OR eine Milibokus Cache-Runde an. Vom Schloß aus ging´s dann los hoch runter und wieder hoch.... und das mit dem Kinderwagen[:D] Nach einer kleinen Klettereinlage konnten wir uns ins Logbuch eintragen. TFTC[:)]#1350"},{"date":" 22.08.2015 ","person":"Dani #1 ","message":" Heute zusammen mit AM-OR und Wo+Na hier vorbei gekommen und nach etwas suchen konnten wir uns im Logbuch eintragen.TFTC  :D  "},{"date":" 22.08.2015 ","person":"AM-OR ","message":" Heute zusammen mit Dani 1 und Wo+Na sind wir hier vorbei gekommen und nach kurzer suche hatten wir die Dose auch in den Händen und wir konnten uns im Logbuch eintragen.TFTC   :D  "},{"date":" 07.06.2015 ","person":"melkorka ","message":" Mit Steinschlag und den Hunden haben wir eine schöne kleine Runde gedreht und kamen auch hier vorbei. Es war gar nicht so einfach zu loggen, weil von beiden Seiten ständig MTB-Muggels vorbeikamen. Aber letztendlich gab es doch noch einen ruhigen Moment.Danke fürs Verstecken.LG, melkorka"},{"date":" 25.05.2015 ","person":"Kilian1997 ","message":" HinweisIn einer großen Gruppe sind wir hier vorbeigelaufen und haben geschaut, ob alles in Ordnung ist. Dem Cache geht es bestens und das Logbuch ist trocken, ein Lob an die letzten Finder! Viel Spaß beim Suchen!"},{"date":" 02.05.2015 ","person":"Imkermann ","message":" Nach dem Besuch des \"15 Years! Alsbach, Germany\"-Events in Alsbach wollte ich noch etwas die Gegend erkunden, schließlich komme ich nicht allzu oft in diese Ecke.Vor Ort traf ich dabei auf das Team \"swe-den609 \" (nochmals viele Grüße von dieser Stelle), die bereits am Suchen waren. Zusammen wurden wir dann fündig und konnten uns im Logbuch eintragen. Danke für's Herlocken!"},{"date":" 26.04.2015 17:22 ","person":"Joe Clever ","message":" Das hat Spaß gemacht ^^"},{"date":" 14.02.2015 ","person":"Zecken-Sammler ","message":" Heute mit laubi.na im X-ten Anlauf .TFTCZecken-Sammler                                                                                                                           "},{"date":" 09.01.2015 ","person":"Bazinga07 ","message":" Hallo, ich hatte bisher nur ein Konto auf Geocaching.com, jetzt logge ich ein paar Caches nach. Auch die zweite Eiche konnte gut  werden.Viele Grüße"},{"date":" 31.10.2014 12:00 ","person":"Kilian1997 ","message":" kann gesucht werdenAuf einer Wartungsrunde habe ich die Dose in einem falschen Vaersteck . Ich habe sie wieder in das richtige gelegt. Es gibt jetzt einen Hint da es etwas Schwieriger ist als zuvor."},{"date":" 11.03.2013 ","person":"Q-Owls ","message":" Jau, da war ich schon mal: 11. März 2013Nur mit den Koordinaten auf einem alten Zettel und ohne vorher das GC-Listing zu lesen, dauerte der Spaß deutlich länger.^^"},{"date":" 22.08.2012 ","person":"lizard08 ","message":" Im dritten Anlauf heute mit vereinten Kräften . Vor Ort sind wir auf die \"Kaiserin\" getroffen und mit echter Teamwork gelang der Eintrag ins Logbuch. Danke für die Hilfe, schön , dass wir uns getroffen haben.Grüße aus der Nachbarschaftlizard08 + Sancho"}],"descriptionSnippet":"","status":"kann gesucht werden"}