{"hiddenAt":"27.09.2012","waypoint":"OC10D3B","coordinates":"E 014° 38.841' N 51° 06.740'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D3B","description":"                        Hiermit möchte ich Euch zumEinzigen noch erhaltenen Gußeisernen Aussichts-Turmin Europa locken !                                    Von den angegebenen Koordinaten könnt ihr ein Teilvom Turm sehen. ( Doch bitte hier NICHT anhalten !!! )Um zum Cache in der Nähe des Turm`s zu gelangen,müsst ihr ein paar Aufgaben lösen.Durch die Berechnung der Formel , erhaltet ihrdie finalen Koordinaten !Viel Spaß und viel Erfolg- Wann wurde der Turm errichtet ? Jahreszahl = A B C D- Welche Höhe hat der Turm ? Meter = E F- Welche . . . eckige Form hat der Turm ? Zahl = G- Wieviel außenliegende Galerien besitzt der Aussichtsturm ?Anzahl = H- Wieviel Stufen hat die innenliegende Wendeltreppe ? Anzahl = JN 51° 0 ( C ) , ( F - D ) ( E + G - 1 ) ( A )E 014° ( B / 2 ) ( A ) , ( C * J + E )NUR DECKEL ANHEBEN !! WICHTIG: Dieser Cache wurde und ist auch auf www.geocaching.com gefunden/zu finden© wakler45, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgr Onhz nz Cyngm","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gußeiserner Turm von wakler45","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 25.06.2017 09:46 ","person":"ellersdorfer ","message":" Endlich bot sich mal die Gelegenheit hier auf Suche zu gehen. War schon mind. 15 Jahre nicht mehr hier oben.Auf den Turm sind wir natürlich auch hoch, auch wenn es mittlerweile 2 Euro pro Person kostet.Vielen Dank fürs herlocken. "},{"date":" 25.11.2016 15:54 ","person":"Andi77GR ","message":" Nachtrag von GC. Danke fürs Verstecken.Danke für den Cache!"},{"date":" 09.05.2015 ","person":"Rose38 ","message":" Heute  war der Löbauer Berg das Ziel.  Die Koordinaten zu hause berechnet und somit schnell  und  geloggt. Dfdc"},{"date":" 09.05.2015 14:25 ","person":"Cache Detektive Löbau ","message":" Haben heute das schöne Wetter für eine Cache- Wanderung um den Löbauer Berg genutzt. Waren auch in der Turmgaststätte eingekehrt. Raffiniertes Cache-Versteck. Cool. Weiter so!"},{"date":" 30.08.2014 ","person":"undeins ","message":" Der wurde schon vor meiner Anmeldung auf dieser Plattform von mir .D4dC"},{"date":" 08.06.2014 ","person":"eefdlaW ","message":" Die Hausaufgabe wurde vor einiger Zeit schon gelöst. Heute war es endlich so weit und es konnte bei herrlichem Sommerwetter die Dose gesucht und  werden.Vielen Dank für den Cache und die Umsetzung. Von mir gibt's ein Schleifchen."},{"date":" 18.01.2014 ","person":"Juergen-87 ","message":" Die Lösung zu diesem Cache lag schon reichlich lange zu Hause. Heute ging es mit dem Team Crostau auf eine Runde an den Löbauer Berg und dabei kamen wir auch am Final vorbei. Das war schön getarnt und in einem muggelfreien Moment konnten wir zugreifen und loggen. Vielen Dank für die Infos zum Turm und den schön gemachten Cache."},{"date":" 27.12.2013 20:12 ","person":"luckykaefer ","message":" Bei unserer heutigen Tour um und auf dem Löbauer Berg .Log nachgeholt, da bereits an diesem Tag den dazugehörigen GC "},{"date":" 31.12.2012 21:17 ","person":"sytj ","message":" Geloggt über geocaching.com:Zum Sylvesterabend ist eine Wanderung auf den Berg Pflicht. Am Vormittag habe ich noch schnell die benötigten Daten zusammengetragen. Das ging mit der richtigen Webseite ganz schnell. 20:30 Uhr starteten wir vom neuen Wanderparkplatz. Unser Weg führte uns am Honigbrunnen vorbei hoch zum Turm. Mit den genauen Koordinaten und im Schein unserer Taschenlampe konnte der kleine Cacher das richtige Objekt ganz schnell ausfindig machen. Schnell noch geloggt und dann vom Turm und vom Honigbrunnen hinunter auf Löbau geschaut und das Feuerwerk beobachtet.Wir senden ein Dankeschön für diesen Cache und wünschen einen tollen Jahreswechsel."},{"date":" 25.11.2012 ","person":"6Bonnie und Clyde6 ","message":" Nachlog von GC. Danke fürs Verstecken."}],"descriptionSnippet":"","status":"kann gesucht werden"}