{"hiddenAt":"15.03.2014","waypoint":"OC109BB","coordinates":"E 009° 00.467' N 48° 02.894'","link":"https://www.opencaching.de/viewcache.php?wp=OC109BB","description":"Die Suche erfordert etwas Kondition. Sie beginnt am Wanderparkplatz / Waldlehrpfad (siehe Wegpunkt).Der gemütliche Pfad führt über die UHU-Station zur Burg Wildenstein. Sie thront auf uralten Felsen oberhalb der jungen Donau. An der Burg vorbei geht es weiter nach rechts noch ein Stück über den Waldlehrpfad zum nächsten Wegpunkt (siehe Stationspunkt)Dort müsst ihr folgendes herausfinden:1. Aus wieviel Festmeter Holz besteht ein Raummeter?  Antwort = a2. Aus wieviel Festmeter Luft besteht ein Raummeter?   Antwort = bSubtrahiert 549 mit a (ohne Komma) und ihr erhaltet X.Addiert 040 mit b (ohne Komma) und ihr erhaltet Y.Weiter geht es nun runter und rauf, immer Richtung Bandfelsen. Am Ziel findet ihr einen schönen Platz zum Ausruhen und Picknicken. Beim Suchen des Finals bitte Vorsicht - das Gelände ist etwas abschüssig und ein Sturtz wäre das \"Ende\".Final-Koordinate:N 48º 03. 5XX`E009º 00.0YY` Viel Spaß!© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Sryffcnygr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bandfelsen von Ammerschatz","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.09.2014 14:38 ","person":"Burggeist ","message":" Der Anmarsch ist anspruchsvoll. Es sind viele Wanderer vor Ort, aber wenn man erst einmal etwa an der Koordinate ist und nicht gerade über 2 Meter groß ist, kann man recht unbeobachtet suchen. Das habe ich über eine Stunde lang gamacht, bis ich das Döschen hatte. Aber auch nach dem Fund konnte ich das Spoilerbild nicht in der Wirklichkeit finden. Das zeigt auf keinen Fall die Stelle, wo der Geocache versteckt ist.Damit niemand in den tiefen Abgrund fällt, mal noch zwei Bilder von mir, wonach eigentlich gesucht wird. Der Abgrund ist hier die ganze Zeit hinter dir.Vielen Dank sagt der Burggeist"}],"descriptionSnippet":"Canyon-Feeling im oberen Donautal","status":"kann gesucht werden"}