{"hiddenAt":"18.09.2013","waypoint":"OC10091","coordinates":"E 006° 58.795' N 50° 49.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC10091","description":"   Vor der Erfindung der Dampfmaschinen mussten Schiffe, die zu Berg gegen die Strömung Richtung Bonn fuhren, von Menschen oder Tieren an langen Seilen bzw. Leinen gezogen werden.Dazu wurden unmittelbar längs des Rheinufers Lein- oder Treidelpfade angelegt, auf denen die Treidelknechte mit ihren Treidelpferden diese schwere Aufgabe verrichteten. In regelmäßigen Abständen befanden sich entland der Strecke Wechselstationen, an denen die Pferde gewechselt werden konnten. An schwierigen Stellen wurde sogar die Stromseite gewechselt, da in den Innenseiten von Rheinkurven die Strömung geringer ist und das Treideln auf dieser Stromseite etwas leichter war.  Eine dieser Wechselstationen war in Wesseling (Wächsel de Ling). Selbst in der  heutigen Zeit, in der Schiffe mit Maschinen bis 5000 PS auf dem Rhein fahren, ist von dieser Fahrweise noch einiges übrig geblieben. Damit sind die Schiffe schneller und sparen Dieseltreibstoff. Da die Bergfahrt den schwierigeren Weg hat, darf sie der Talfahrt (mit der Strömung Richtung Rotterdam fahrend) vorgeben, wie die Begegnung durchgeführt werden soll. Bei einer Begegnung Steuerbord/Steuerbord (rechts an rechts) wird eine blaue Seitentafel mit weißem Rand gezeigt. Bei Nacht sieht man ein Blinklicht. Der Talfahrer wiederholt dieses Zeichen (Tafel/Blinklicht) und richtet seinen Kurs danach. Bei einer Begegnung Backbord/Backbord wird nichts gezeigt. Wenn man von hier aus die Schifffahrt beobachtet, erkennt man sehr gut, wie die Schiffe in Höhe des Rheinparks einen Wechsel der Rheinseite durchführen. Bitte NICHT in der Sackgasse parken. Stift mitbringen.Die Treppe braucht nicht verlassen zu werden. Nur strecken!!© Falkerei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb fnß qvr Znqr zvg qrz Xvaqr??","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Rhein-Treidel von Falkerei","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.01.2018 ","person":"Seebaer777 ","message":" Anfang der Woche hatte ich am Rhein-Schwan und am Bunker die Rhein-Landschaft rund um den höchsten Hochwasserlevel dieser Phase gesehen, heute scheint alles wieder normal zu sein, doch halt, wenn man an diesem Cache ankommt, ist das untere Ende des Weges immer noch überflutet, zum Cache und einige Meter tiefer kommt man locker trockenen Fußes, falls der Rhein überhaupt groß die direkte Umgebung überschwemmt hat, Spuren konnte ich außer dem üblichen Herbstlaub nciht groß finden.Dafür war die Dose leichter zu finden als erwartet, hatte mich eigentlich auf eine längere Suche eingestellt.Am Ende war wohl ein Auto eines Anwohners geparkt, und ich parkte direkt daneben, so ein Faltrad nimmt ja kein Platz weg..."},{"date":" 12.03.2017 14:30 ","person":"wiel12 ","message":" Den Cache bei herrlichem Sonnenschein gut . Vielen Dank für den Cache sagt wiel12"},{"date":" 12.02.2017 15:00 ","person":"jonsen03 ","message":" Heute wieder Sohn und Hund auf die Suche gegangen und den Cache gut . Hat Spaß gemacht!"},{"date":" 02.01.2017 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform lautet der Hint:Urqren uryvk, Snfg va Nhtrauöur.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 12.12.2015 12:46 ","person":"MrOreo ","message":" 12. Dezember 2015 12:46 UhrGut , Dose ist leider ohne Deckel und daher auf kurz oder lang nass. Mein Log ist leider ohne Spur auf dem Papier, da spontan und ohne Stift gecacht.Danke für die Erläuterungen. Habe seitenwechselnde Frachter beobachtet. „Wächsel de Ling“ - super!DFDCMrOreo"},{"date":" 19.04.2015 14:30 ","person":"Pawel_Ka ","message":" Schnell  :)  TFTC!!!"},{"date":" 09.09.2014 19:23 ","person":"mirabilos ","message":" Leider hatte ich kein Gerät dabei, und mit Koordinaten und Hint . Die Vorlogger meinten ja auch, man solle eher Listing lesen… leider saß König Moderig an ebendiesem…Naja, danke für die lehrreiche und interessante Info!"},{"date":" 12.08.2013 20:20 ","person":"pico69 ","message":" Von Heinz habe ich dazu verleiten lassen nicht den Koordinaten zu vertrauen... aber da gab's nichts zu finden.Als ich mich dann auf die Angaben verlassen habe war die Dose schnell zu finden.Besten Dank für die schöne Seriepico69"},{"date":" 29.05.2013 ","person":"E-smily ","message":" Gut und muggelfrei .TFTC E-smily"},{"date":" 29.05.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Die Morgenrunde mit Skipper führte mich heute ins \"Hochwassergebiet\". Der Cache liegt aber gut und trocken.T4TC"}],"descriptionSnippet":"Dies ist Reihe von Tradi’s, die sich mit dem Rhein, der Schifffahrt und den Arbeiten auf und am Rhein beschäftigt. Wesse","status":"kann gesucht werden"}