{"hiddenAt":"05.10.2013","waypoint":"OC101B3","coordinates":"E 011° 56.778' N 50° 09.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC101B3","description":"  Der Kirchenlamitzer Stadtteich ist ein 0,9 ha großes, künstlich angelegtes Staugewässer in der Stadt Kirchenlamitz im Landkreis Wunsiedel im Fichtelgebirge (Nordostbayern). Gespeist wird der Teich, der ein geschütztes Naturdenkmal ist, durch den Flusslauf Lamitz.  Geschichte  Das Entstehungsjahr des Kirchenlamitzer Stadtteichs war das Jahr 1504. Der als „Bayerischer Unfried“ in die Geschichte eingegangene Landshuter Erbfolgekrieg war bis vor die Haustüren Fichtelgebirgsorte getragen worden und Markgraf Friedrich II. (reg. 1486–1515) ordnete geeignete Vorsichtsmaßregeln an. Dabei mussten die Kirchenlamitzer entlang des Ortskernes Gräben ausheben, die bei Feindgefahr geflutet wurden. Das Fluten der Gräben erfolgte aus einem am westlichen Ende der Ortschaft leicht überhöht gelegenen Weiher. So entstand durch enorme Erdarbeiten am „oberen Anger“ und durch Kanalisation des Lamitzbaches der Stadtteich. Im Jahr 1750 erwarb der damalige Markt Kirchenlamitz den Löschwasserteich zusammen mit dem oberen Anger durch Kauf aus dem Besitz der markgräflichen Güterverwaltung.  Nutzung  Der Teich diente zunächst der Ortsverteidigung, später der Fischzucht, Eisgewinnung und als Lieferant für Löschwasser bei der Brandbekämpfung.  Tourismus  Der Nutzen des Teiches für den Fremdenverkehr erkannte 1904 der Verschönerungsverein Kirchenlamitz, als eine kleine Insel angelegt wurde ein Kahnbetrieb eingerichtet wurde. Das gesamte Ufer wurde mit Bäumen bepflanzt und ein etwa 350 Meter langer Uferweg anlegt. Im Winter ist der Stadtteich ideal geeignet zum Eisstockschießen und Schlittschuhlaufen. Der benachbarte Stadtpark bietet ideale Erholungsmöglichkeiten.© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kirchenlamitz \"Der Stadtteich\" von Feuerandy","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.03.2016 23:08 ","person":"drefplegülF ","message":" So eine hartnäckige Muggeldame mit 2 Balgen, die Schwäne mit Schneebällen bewerfen gingen mir hier tierisch auf den Zeiger :( ...Wie soll man denn da suchen können  ...Hatte zwar eine Vermutung, konnte aber wegen stetiger Beobachtung nicht ran  ...Dann eben auf ein nächstes mal. "},{"date":" 28.07.2015 ","person":"hölli-oc ","message":" Erst jetzt aufgefallen dass ich diesen vergessen hab zu loggen DfdC  hölli oc"},{"date":" 27.11.2014 ","person":"steinhügel ","message":" Als wir das letzte mal hier waren, dachten wir in keinster Weise an diesen Cache. Nun war ich heute wieder in der Ecke und natürlich war der Cache auf dem Programm. Bei dem Wetter war ich auch ganz alleine und so konnte ich in Ruhe loggen.DfdCSteinhügel[url=http:"},{"date":" 10.10.2014 ","person":"Schnuggl ","message":" Hier war niemand außer Enten und nicht mal die, interessierten sich für mich.So konnte ich in Ruhe suchen und findenVielen DankSchnuggl"},{"date":" 24.10.2013 ","person":"tobimanu1 ","message":" "},{"date":" 15.10.2013 20:58 ","person":"tschango ","message":" So auch  oder liegt noch nee DoseTFTC"},{"date":" 13.10.2013 10:59 ","person":"thocomoro ","message":" Hurra, STF hier! Aber im Logbuch stehen schon ein paar mehr drin. Danke für den Cache.PS: Laut Koordinaten im Wasser. Bei uns also auch ca. 10m off. Besser wären diese hier: N50° 09.018 E011° 56.774"},{"date":" 09.10.2013 ","person":"Buckel01 ","message":" Erst an der falschen Stelle gesucht dann aber doch , die Koordinaten waren heute morgen ca. 10m offDanke fürs Zeigen"}],"descriptionSnippet":"","status":"kann gesucht werden"}