{"hiddenAt":"04.09.2012","waypoint":"OC104FC","coordinates":"E 007° 33.536' N 51° 25.470'","link":"https://www.opencaching.de/viewcache.php?wp=OC104FC","description":"Willkommen bei den Sch’tisDies ist ein Klettercache!!! Der Cache befindet sich in unmittelbarer Nähe zur Violaines-Straße in Schwerte-Wandhofen.Violaines ist die Partner-Gemeinde von Wandhofen und liegt in Frankreich; genauer gesagt in der Region Nord-Pas-de-Calais, Department Pas-de-Calias (bekannt aus den Kino-Film \"Willkommen bei den Sch'tis\")Ein Klettercache am, nein unter dem RuhrtalRadweg.Dieser Cache ist für Neueinsteiger der T5 Suche geeignet. Es ist hier nicht besonders hoch, es ist hier nicht besonders schwer, einfaches Abseilen und anschl. Wiederaufstieg am Seil mit der entsprechenden Ausrüstung reicht aus, um an den Cache zu gelangen. Ihr sucht hier eine kleine Box, die sich an bzw. unter der Fußgängerbrücke befindet.Wichtiger Hinweise:Ihr handelt vollständig auf eigene Gefahr! Geht diesen Cache nur an, wenn Ihr über entsprechende Ausrüstung und auch Erfahrung verfügt.Jeder Cacher muss für sich entscheiden, ob der Cache für ihn machbar ist oder ob er besser einen anderen macht.Cachen auf eigene Gefahr!!!Fotos sind ausdrücklich erwünscht!Und nun viel Spaß bei der Suche.PS: Der Cache liegt direkt an einem Wander-/Radweg (RuhrtalRadweg) für Muggles. Diese Tatsache stellt für jeden Cacher eine besondere Herausvorderung dar eine passende Ausrede zu finden. Aus diesem Grund meine Empfehlung: geht diesen Cache in den sehr frühen Morgenstunden, spät Abends oder bei Nacht an. (An dem Cache-Behälter befinden sich Reflektoren, damit das Finden in der Dunkelheit keine Probelme macht.)Weitere T5-Klettercaches an (Fußgänger-)Brücken über die Ruhr (alle auf Geocaching.com gelistet):GCWNGN - Under the bridge II - Kaiser-Wilhelm - D1,0/T5,0GC3EFAF - Von DIR nach hier T5 No2 - D1,5/T5,0GC2YB05 - Kuhbrücke \"Reloaded\" - D1,0/T5,0 ARCHIVIERT!!!GC2T83W - Colorado Bridge - D3,5/T5,0GC395G4 - Übercache dich nicht - D2,5/T5,0GC1MK8P - RuhrtalRadweg: T5 Edition - D1,5/T5,0GC1YTMT - Hoeher - D2,5/T5,0© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnoryovaqre (fpujnem/jrvß vz Jrpufry)","caseType":"klein","difficulty":2,"condition":"ok","name":"Willkommen bei den Sch'tis von Andyhandicap","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 09.08.2015 ","person":"Vitrus ","message":" Auf dem Weg zum Paddelevent vom gleichen Owner geschafft auch endlich hier vorbei zu schauen. Trotz klasse Wetter war auf der Brücke kaum etwas los und die paar Rad- und Spaziermuggels haben es kaum interessiert warum sich da jemand ins Seil wirft. So war ich flott an der Dose zum loggen.GrüßeVitrus"},{"date":" 15.05.2015 ","person":"slow motion55 ","message":" Heute war endlich der Tag gekommen, an dem husten und ich uns diese Dose holen konnten.Ich bin hier schon so oft vorbei gekommen, aber immer ohne Klettergerumpel. Und gerne hätten wir auch einmal eine Aufwartung von Personen aus der Berufsgruppe mit der teilweise blauen (vormals grünen) Kleidung gehabt, wie die Vorlogger.Wir waren aber so schnell wieder weg, dass da nicht einmal eine Ringfahndung geholfen hätte. Uns hat die Sache wieder mal viel Spaß gemacht und im Sommer könnte man sogar ein kühlendes Bad am Seil nehmen.Achtet dabei aber bitte auf die Berufsschifffahrt! TFTCslow motion55"},{"date":" 19.04.2015 ","person":"Michael_Birne ","message":" Ich war heute da und es gibt kein Deckel von der Dose.Das Logbuch ist unter der Brücke(zwischen dem Holz und dem Metal). TFTC"},{"date":" 08.08.2014 15:45 ","person":"Bert112 ","message":" Schönes versteck, trotz Nachmittag konnten Wir uns ohne Zuschauer ins Logbuch eintragen....TFTC"},{"date":" 28.07.2014 ","person":"geyerwally ","message":" Yes.   :)  Yes.   :)  Yes.   :)  Schnell mit tajo23 geloggt. Danke für den Cache und das Zeigen und die Möglichkeit, jetzt auch bei OC zu cachen. Herzliche Grüsse.   ;)  "},{"date":" 23.04.2013 ","person":"VoWe ","message":" Die Kletterübung hatten Arenque und ich bereits gestern absolviert und mußten feststellen, daß der Cache verschwunden war.Nach einer Verlustmeldung an den Owner fand dieser die Dose einige Meter weiter vollständig und unbeschädigt im Gras. Was für ein Glück, war doch ein TB drin.Heute ging es dann nochmals raus, diesmal zusammen mit Owner und wiederem Cache.Zusammen konnten wir den Cache in der Abendsonne wieder an seinen Platz bringen.Schönen Dank an den Owner für den Kletterspaß und viele Grüße aus und nach Ergste,VoWe"},{"date":" 22.09.2012 ","person":"HWR-Info ","message":" Heute zusammen mit Heiko und Patrick die Dose  und geloggt.....TFTC und lg, Werner"}],"descriptionSnippet":"","status":"kann gesucht werden"}