{"hiddenAt":"01.02.2014","waypoint":"OC1074C","coordinates":"E 013° 03.461' N 51° 59.816'","link":"https://www.opencaching.de/viewcache.php?wp=OC1074C","description":"  Dies ist ein virtueller Safari-Cache.Es ist nicht an einen festen Ort gebunden, sondern kann anverschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Da kommt Freude auf, wenn man unterwegs ist und einen fantasievoll benannten Wander- oder Radweg entdeckt. In solchen Fällen schmunzele ich jedes Mal, wenn ich das Logo sehe und werde neugierig. Und bekomme Lust, diesen Weg zu gehen. Oft haben Wanderwege, Radwege usw. einfach eine Nummer, mit oder ohne Buchstaben dazu (z. B. R1). Andere sind nach ihrer Region genannt (z. B. Hessenweg 1, usw.), was auch ganz praktisch sein kann. Aber schöner ist es mit Humor, und man geht doppelt gerne diesen Weg entlang.+++++++++++++++++++Wenn Ihr einen Wander- oder Radweg, oder ähnliches, findet mit einem witzigen, schönen, oder einfach besonders treffenden Namen, dann könnt Ihr diesen Safari loggen.Logregeln:1. Mache ein Foto vom Schild mit Dir oder Deinem GPS-Gerät zusammen und füge es Deinem Log bei. Weitere Fotos vom Weg und/oder der Landschaft werden auch gern gesehen. 2. Ermittele die GPS-Koordinaten (Format: N DDD° MM.MMM E DDD° MM.MMM), und 3. schreibe im Log wo Du fündig geworden bist (Ort +Bundesland bzw. Land). Wenn Ihr mehr über den Weg erfährt, könnt Ihr gerne etwas dazu schreiben.4. Jeder Wanderweg kann nur einmal in den Logs vorkommen (Ausnahme: Teamlogs). ++++++++++++++++++++Bei einem Ausflug am 30.01.2014 nach Jüterbog entdeckte ich den Spitzbubenweg mit einem neckischen Logo: Das Schildchen für den Spitzbubenweg rund um Jüterbog in Brandenburg habe ich zum ersten Mal bei:N 51° 59.816 E 013° 03.461gesehen. Ich fand das Kerlchen so witzig, daß ich ganz spontan auf dem gut ausgebauten und gepflegten Weg weiter gewandert bin. Selbst bei Schnee war der Weg frei geräumt. Es heißt auf der Webseite :\"Der Spitzbubenweg ist der erste offizielle Jüterboger Wanderweg. Erentstand mit Blick auf den 112. Deutschen Wandertag 2012 im Fläming undwurde zum beliebtesten Wanderweg gekürt. // Der Spitzbubenweg ist als Rundwanderweg angelegt, etwa 10 km lang und beginnt und endet am Bahnhof Jüterbog. // Die Route ist beschildert. Die Nase des kleinen Halunken weist Ihnen den Weg.\"  ++++++++ Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/SDD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Logeintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Muskratmarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wege mit Humor - Safari Cache von Muskratmarie","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 48.408 E 009° 31.003 in Wees (PLZ 24999).Das witzige an dieser \"Kaschestraße\" ist, daß da tatsächlich ein schöner Geocache liegt und jeder Anwohner darüber Bescheid weiß. Man kann also jederzeit \"ungemuggelt\" seinem Hobby nachgehen.DFDS"},{"date":" 15.05.2017 16:33 ","person":"texliebmann ","message":" Ich bin aus American Fork, Utah, USA. In American Fork Canyon gibt es ein Timpooneke Trail. Es ist ein indeaner Wort und hat kein Sinn auf Englisch, aber es stimmt ein bischen komisch.N 40° 25.98228 W 111° 38.16324"},{"date":" 22.11.2015 13:25 ","person":"kruemelhuepfer ","message":" In Albersweiler in der Südpfalz habe ich den Schmunzelweg entdeckt. Auf dem rd. 1,5 km langen Rundweg haben die Mitglieder des „Schmunzelclubs“ 18 Stelen, mit humorvollen Gedichten rund um den Wein und die fröhlichen Pfälzer, installiert. Die Koordinaten der Infotafel lauten: N49°13.350 E008°02.259.Danke sagt kruemelhuepfer."},{"date":" 01.05.2015 ","person":"Die Wildensteiner ","message":" N 50 58.000 E 010 18.419 Unterhalb der Wartburg beginnt der Pummpätzweg.Übrigens mit der Auszeichnung \"Wanderbares Deutschland\". An diesem Abend sind wir aber nicht gewandert, sondern haben nur den Sonnenuntergang an der Wartburg bestaunt.Danke für diese lustige Safari! "},{"date":" 01.11.2014 ","person":"Q-Owls ","message":" Ob Humor ohne Worte auch im Sinn dieses Caches ist?Bei   N 49° 42.667 E 008° 55.147 gibt es einen Wanderweg, der erst hin und her gehen soll, und auf dem man etwas später sogar umkehren soll.   8)  "},{"date":" 25.10.2014 ","person":"Landschildkroete ","message":" Heute bei einen Spaziergang in Rees (NRW) auf ein Schild \" Klompenweg\" gestoßen.Die Koordinaten lauten: N 51° 45.549 E 006° 23.222Der Klompenweg  verbindet verschieden X Wanderwege.Er beginnt in Arnhem, endet in Duisburg und ist ca. 140 km lang.Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 05.03.2014 ","person":"dogesu ","message":" Auf meiner heutigen Radtour nach Blaubeuren (Baden-Württemberg) bin ich immer wieder an Stelen vorbeigekommen, die zum Nationenweg gehören, dessen Übersichtsschild ich beim Blautopf  habe. Auf den insgesamt 195 Stelen (Projekt des Rotary-Club Ehingen"},{"date":" 05.03.2014 15:00 ","person":"pingo21 ","message":" Bei einer schönen Radel-Cache-Tour im Blautal mit dogesu trafen wir plötzlich auf den Pfad der Tugend. Dieser Tugendpfad ist ein Waldlehrpfad am Rande von Blaubeuren (westlich von Ulm). BeiN 48° 24.691 E 009° 47.231habe ich die Bilder aufgenommen. Wegen der Finaldose eines Multis musste ich dort vom Pfade der Tugend leider etwas abweichen - bin aber schnell wieder zurückgekehrt.In Blaubeuren haben wir natürlich den bekannten Blautopf besucht, eine ca. 20 m tiefe Karstquelle (Durchmesser etwa 40 m) mit einem riesigen Höhlensystem, von dem bisher etwa 3000 m erforscht sind.Wenn ich jetzt in der Gegend herum komme, schaue ich mir die Wanderwegnamen genauer an, danke für das Daraufhinweisen!"}],"descriptionSnippet":"Wander-, Radwege, usw., die einen witzigen oder schönen Namen haben","status":"kann gesucht werden"}