{"hiddenAt":"28.02.2014","waypoint":"OC108DA","coordinates":"E 007° 03.030' N 51° 10.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC108DA","description":"Die oben genannten Koordinaten sind hübsch, einen Cache gibt es dort aber nicht...Wenn Du einen finden möchtest, definiere die geographische Mitte Solingens und begebe dich vor Ort!Dort, an der \"offiziellen\" Stelle, hat ein Verein einen Stein mit einer Tafel aufgestellt.Mit den Zahlen auf der Tafel berechnest Du das Final, sie sind der Reihe nach: ABCDEFGHIJKLMHier ist die Finalformel: N 51° HE.BIF     E 07° KC.ADGDort angekommen öffnest Du das Final mit ADJMEine Kombizange kann hilfreich sein, falls vorher ein grobmotorischer Muggel versucht hat die Dose zu öffnen...Achte bitte auf Muggel, lass das Final während des Loggens nicht offen stehen.Und versucht bitte das vor der Dose befindliche Unkraut als Tarnung zu erhalten ;-)Vielen Dank!Viel Spaß!© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Solingen-Mitte von Nekromiko","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 26.07.2017 08:58 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #14 (approx.)Found on 26. Juli 2017 at 08:58+++++++++++++++++++++++Liebe"},{"date":" 30.03.2016 19:27 ","person":"Nordlandkai ","message":" Kurz nachdem das Rätsel heraus kam, war es auch schon gelöst. Aus unerklärlichen Gründen habe ich es aber nicht zum Outdoorteil geschafft. Heute war nach einem Besuch bei der Chiropraktikerin genug Zeit, gutes Wetter und gute Laune. Am Stein der Weisheit waren schnell alle Werte ermittelt. Nur beim Final dauerte es etwas. Aber es sollte auch ohne Werkzeuge gehen.Vielen Dank für die Weiterbildung und den Cache."},{"date":" 08.02.2015 11:30 ","person":"E.F.C. ","message":" Das war ein sehr schöner \"kleiner\" Cache, mit einem super Versteck am Final. Wir hatten vorher ein wenig Angst den Chache nicht heben zu können, oder zu übersehen, da noch recht viel Schnee den Boden bedeckte. Es hat aber alles super geklappt. TOP Versteck. So macht Geocachen Spaß!TFTC E.F.C.OUT = Figur BärIN = Anstecker Marienkäfer "},{"date":" 20.01.2015 17:00 ","person":"Schadi ","message":" Es gibt ja verschiedene Möglichkeiten, den Mittelpunkt einer Stadt zu bestimmen. Aber hier war die Sache zum Glück eindeutig, denn nur an einem Solinger Mittelpunkt steht ein Stein mit einer Tafel. Und darauf stehen .... ein paar Zahlen Zu den Zielkoordinaten war es nicht weit, und ich wollte den Cache noch vor Einbruch der Dunkelheit abschließen. Vor Ort sah ich dann, dass die Dose sehr gut ausgeleuchtet ist, so dass auch nächtliches Loggen kein Problem sein dürfte. Vor allem aber: Was für ein cooles Versteck!   Allein dafür muß eine Empfehlung sein! Danke für das Rätsel und die herausragend gemachte Dose!                                                                                                                                                    "},{"date":" 12.01.2015 ","person":"dani-beyenburg ","message":" Die Mitte schnell  um die entsprechenden Zahlen zu ermitteln.Tolles Versteck!!"},{"date":" 02.09.2014 ","person":"ellifie ","message":" Jeden Tag muß ich quer durch SG ... warum nicht auch mal den paaenden Mystery dazu mitnehmen ... meine erste Vermutung war die richtige und der Stein war schnell entdeckt und dann ging es auch schon zum Final....und als erste das neue \"provisorische\" Logbuch eingeweiht."},{"date":" 07.05.2014 ","person":"Nekromiko ","message":" HinweisHuhu, bitte aktualisierte Listing beachten!"},{"date":" 06.04.2014 ","person":"SiFi2010 ","message":" 14:30 UhrFund Nr. 2099Also das Internet konnte mir bei diesem Rätsel nur bedingt weiterhelfen. Da hätte ich meine Suchradius ordentlich ausweiten müssen, um das Objekt der Begierde zu finden. Anders da der Hr. TSV. Der hatte einen ziemlich genaue Vorstellung wo zu suchen ist Draußen war das dann heute kein echtes Problem. Nur LIM habe ich nicht gebraucht.Danke für das Legen des Caches und viele Grüße(Si)Fi2010"},{"date":" 03.03.2014 15:00 ","person":"TomSam ","message":" Huch ein neuer!die Abwesenheit der Muggels wegen Karnevalszoch genutzt, die Mitte aufzusuchen ... kannte ich auch nicht, dieses Dingen!Dann, nach Korrektur des Formel durch einen Mitcacher, schnell zum netten Final udn eintragen ... TFTCTomSam"}],"descriptionSnippet":"Ein Ausflug zum Nabel der Welt, zum Zentrum des Universums, genauer gesagt zur geographischen Mitte Solingens!","status":"kann gesucht werden"}