{"hiddenAt":"06.05.2014","waypoint":"OC10CDB","coordinates":"E 009° 04.593' N 48° 33.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CDB","description":"Finde das Kleindenkmal und du findest den Cache ! An dem im Listing genannten Koordinaten befindet sich kein Cache!  © Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 6 z yvaxf ibz Fgrva nz Shßr rvare Ohpur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #4 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.08.2016 17:26 ","person":"wolfnavigator ","message":" Heute hat mich mein Feierabend-Spaziergang zu diesem Denkmal geführt. \"Kleindenkmal\" passt ja nicht so recht. Es ist ja schon ein rechter Brocken.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 06.02.2016 ","person":"Nelly 01 ","message":" Wir sind mit den Suchpferden mal einen anderen Weg als sonst gelaufen und da an diesem Denkmal vorbeigekommen. Nach kurzer Identifizierung und ein paar Griffen den Cache  und geloggt :)"},{"date":" 06.02.2016 13:00 ","person":"ekorren ","message":" Auf einer Runde mit Nelly 01 und den Pferden sind wir hier eher zufällig vorbeigekommen und haben den Stein dann vor Ort dem richtigen Listing zugeordnet ;) Dose gesucht, , geloggt, und weiter gehts..."},{"date":" 17.05.2015 ","person":"Mutschelsucher ","message":" kann gesucht werdenHeute eine Cachekontrolle gemacht und das alte Logbuch gegen ein neues ausgetauscht."},{"date":" 11.01.2015 ","person":"Schapabande ","message":" Eine sehr schöne Serie, welche uns gut gefällt. Nachdem wir 10 Steine endlich zugeordnet haben, wurde unser Besuch in dieser Gegend dazu genutzt, um den ersten Stein auch mal in Natura anzuschauen. Ein klasse Exemplar. Wir haben diese Größe gar nicht erwartet. Vielen Dank für das schöne Rätsel und den Cache. Danke fürs Herlocken."},{"date":" 04.01.2015 ","person":"adrenalin ","message":" Auf einem kleinen Winterspaziergang konnte ich heute endlich die schon lange ermittelten Koordinaten besuchen und den Cache entdecken.Danke für diese doch ein wenig härtere Nuss der Serie."},{"date":" 04.09.2014 ","person":"Triariel ","message":" Diesen Stein habe ich gleich wiedererkannt, denn da dort bin ich vor nicht allzu langer Zeit vorbeigekommen. Die Dose konnte auch Dank Hint gut  werden.Danke fürs Zeigen und Herlocken."},{"date":" 29.06.2014 ","person":"dsrt99 ","message":" Auch hier wurden GeoTimII und ich auf unserer Vormittagsrunde fündig. Wir waren zwar nicht ganz sicher, ob wir die richtigen Koordinaten für diesen Stein haben, aber als wir ihn von weitem sahen, waren alle Zweifel verflogen...TFTC! "},{"date":" 30.05.2014 18:29 ","person":"MikeBi ","message":" Also bei dem Denkmal war ich mir nicht sicher das richtige rausgesucht zu haben. Aber nach einer Rückfrage wurde mein Verdacht bestätigt. Die Dose war dann auch vor Ort schnell entdeckt. TFTC"}],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}