{"hiddenAt":"19.04.2014","waypoint":"OC10BC6","coordinates":"E 009° 58.045' N 48° 23.664'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BC6","description":"\t\t\tDies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angzeigt LitfaßsäuleBenannt ist die Litfaßsäule nach dem Berliner Drucker Ernst Litfaß, der mit der Idee, diese Säulen für Werbung aufzustellen, die wilde Plakatierung bekämpfen wollte. Die ersten Säulen wurden 1855 in Berlin aufgestellt und breiteten sich immer weiter aus. Heute, in unserer digital dominierten Zeit, verschwinden sie immer mehr und statt ihrer werden digitale Werbeträger aufgestellt.Deine Aufgabe ist es, eine alte Litfaßsäule zu finden und zu dokumentieren:Notiere Dir die Koordinaten und den Ort wo Du die Litfaßsäule gefunden hast und schreibe dies ins Log.Mache davon ein Foto, auf dem auch  dein GPS-Gerät zu sehen ist.  Jede Litfaßsäule kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 23.664  E 009 58.045\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © dogesu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Litfaßsäule von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.04.2018 ","person":"Jan_Peter ","message":" Nachdem ich kürzlich in Ulm war und diesen Cache gesehen hatte. folgt num mein Log von einer Litfaßsäule, an der wir heute vorbeigelaufen sind. Sie steht in Karlsruhe und zwar hier: N 49° 0.857 E 8° 23.559Die Safari-Caches sind eigentlich eine nette Idee, nur sind sie ein wenig schwer zu finden..."},{"date":" 23.03.2018 ","person":"Tinkerlein ","message":" Auf dem weg zum cirkus diesen Cache  N50*47,55984' E7*52,13826'"},{"date":" 15.02.2018 16:30 ","person":"Pinnie und Pueppie ","message":" Ein 'Fund' aus dem Fenster des Warenlagers !Gut bezahlte Arbeitszeit .Die Koordinaten: N54°46.917' E009°26.346'Ganz lieben Dank für diese Safari. "},{"date":" 01.01.2018 15:25 ","person":"seiduselbst ","message":" In Quedlinburg im Neuen Weg vor der Hausnummer 24e befindet sich so lange ich denken kann eine Werbesäule. Die Koordinaten: N51°47.146 E011°08.550."},{"date":" 10.12.2017 ","person":"epoxid ","message":" Vor der Brücke zur Lindauer Insel  N 47°33.008 E 9°41.499"},{"date":" 25.11.2017 ","person":"Dimer ","message":" In Wolbeck steht auf Klostermanns Parkplatz an der Ecke Neustraße"},{"date":" 18.11.2017 17:00 ","person":"hundw ","message":" In Kalifornien an den KoordinatenN 54 25.564 E 010 22.501fanden wir am Verwellengrund eine der aussterbenden Litfaßsäulen.Danke für diesen interessanten Safari-Cache."},{"date":" 04.11.2017 15:00 ","person":"Schnullebacke ","message":" Litfaßsäulen gibt es ja immernoch viele aber eine alte zu finden ist schon schwieriger. Heute sind wir auf unserer Cachertour in Stuttgart-Mühlhausen vorbei gekommen und haben hier diese alte Litfaßsäule entdeckt. Sie befindet sich bei N48 50.498 E009 13.837Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an dogesu von Schnullebacke aus Marbach am Neckar"},{"date":" 02.11.2017 ","person":"shoehorn ","message":" Litfaßsäule in Wetter (Ruhr) Koords: N 51 23.277 E 007 23.718Grüße an alle Suchenden vonshoehorn"},{"date":" 30.10.2017 12:15 ","person":"flint24220 ","message":" N 51 30.919 E 007 30.086DortmundAm Körner Hellweg fand ich mehrere Litfaßsäulen. Eine davon habe ich abgelichtet.DfdC"},{"date":" 13.10.2017 ","person":"simmerl7 ","message":" #55Auf einer Safari - Tour durch Wolfratshausen fand ich am Loisach-Ufer diese alte Litfaßsäule.N 47° 54.848 E 011° 25.153TFTCSimmerl"},{"date":" 15.08.2017 ","person":"mrkrid ","message":" Bei einer Cachetour in Salzuflen, bin ich an einer \"besonderen\" Litfaßsäule gewesen. Besonders deshalb, weil die Litfaßsäule gleichzeitig das Logbuch war, das größte Logbuch im Lipperland.Der Litfaßsäule befindet sich bei den Koordinaten N 52 02.173 E 008 45.574Danke an dogesu für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http:"},{"date":" 04.08.2017 ","person":"Seebaer777 ","message":" Die Caches am Rhein sind erledigt, die Safaris in der schönen Gegend auch, aber irgendwann musste es weitergehen zum nächsten Cache im Binnenland. Auf dem Weg dorthin kam ich an einer Litfaßsäule vorbei, die für diese Safari wie gerufen kam. Angehalten, Faltrad positioniert, Foto und weiter...Koords: N50°53.845 E7°02.211Axo, zur Position: Köln Porz-Westhoven Ecke Kölner Str."},{"date":" 13.06.2017 ","person":"Schatzforscher ","message":" Im Rahmen des Besuchs in Bratislava habe ich auch diesen schönen Safari-Cache lösen können. Die Litfaßsäule N 48° 08.547 E 017° 06.561 steht ganz zentral auch in der Nähe der Gaslaternen. Hier konnte ich nun einige Safari-Cache lösen. Eine Litfaßsäule von der Slowakei konnte ich noch nicht entdecken und so soll das mein Beitrag zu dem Safari-Cache sein. Vielen Dank für den schönen Cache sagt derSchatzforscherP.S. Ich hatte ja schon eine Wiener Litfaßsäule rausgesucht und fotoraphiert. Aber die war ja schon leider geloggt und somit verbraucht. Das macht aber nichts, wie man sieht."},{"date":" 18.05.2017 ","person":"pingo21 ","message":" Sogar zwei alte Litfaßsäulen fand ich in Lüneburg, die bei N53° 14.758 E10° 24.567 hat noch ein schöneres Dach, deshalb gibt es ein Foto von dieser. Danke für diese Aufgabe."},{"date":" 04.04.2017 ","person":"Nimuria ","message":" Hier eine Litfasäule in Dresden direkt neben der Altmarktgallerie.Zu finden bei  N51° 02.887 E013° 44.054"},{"date":" 30.03.2017 14:30 ","person":"Orang-Utan ","message":" Wie oft sind wir in unserer Heimatstadt Halle (Saale) schon an dieser Stelle vorbeigekommen, aber ganz ehrlich, dieser doch recht nostalgischen und nicht mal hässlichen Litfaßsäule haben wir noch nie eine Beachtung geschenkt. Beim Einkaufsbummel heute fiel sie uns nun aber direkt ins Auge und schnell wurde ein Foto geschossen. Danke für den Safaricache und Grüße von den Orang-Utans aus Halle (Saale)."},{"date":" 22.03.2017 12:05 ","person":"pferseeer ","message":" Das ging ja nun fast in Hausschuhen. dfdc"},{"date":" 22.03.2017 10:25 ","person":"pferseeer ","message":" Okay ist jetzt kein spezielles Exemplar aber dafür gleich um die Ecke.In AUGSBURG Pfersee48°21'43.1\"N 10°51'50.3\"EDFDC"},{"date":" 16.01.2017 12:30 ","person":"Valar.Morghulis ","message":" Am Albrecht-Dürer-Platz in Leipzig konnte ich heute dieses Exemplar einer Litfaßsäule entdecken und für diese Safari ablichten. Sie befindet sich genau bei: N 51°19.390E 012°22.706 Die Litfaßsäulen in Leipzig erhalten in diesem Jahr ein neues Aussehen. Die rund 430 beklebbaren Litfaßsäulen und die 16 \"Kultursäulen\" ‒ etwas kleinere und schlankere Litfaßsäulen ‒ im Leipziger Stadtgebiet werden in den kommenden Wochen umgebaut.Sie bekommen einheitliche Köpfe und Füße in neuem Design. 50 Säulen sollen mit einer Beleuchtung im Kopf und einem diskreten LED-Kranz ausgestattet werden, derzeit sind es nur 35. Vielen Dank an Dogesu für diese schöne Safari-Cache-Idee und Grüße aus dem Muldental. Valar.Morghulis16. Dezember 2017 # 413"}],"descriptionSnippet":"","status":"kann gesucht werden"}