{"hiddenAt":"11.05.2014","waypoint":"OC10D12","coordinates":"E 013° 59.422' N 51° 45.502'","link":"https://www.opencaching.de/viewcache.php?wp=OC10D12","description":"                        Am Alten Parkeingang                                             Die Parkanlage in Saßleben muss als eine der bedeutendsten in der Region angesehen werden. Sie ist mit den Teichen etwa in der 2. Hälfte des 18. Jahrhunderts angelegt worden und umfasste rund 14 Hektar. Das anliegende Schloss gehörte von 1911 bis 1945 verschiedenen Angehörigen der Kaufmannsfamilie Wertheim bis es schließlich verbrannte.Der Cache befindet sich am Alten Parkeingang, wo leider nur noch Reste von der einstigen Schönheit übrig sind.Bitte Stift mibringen.                    © Bukmop, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Am Alten Parkeingang von Bukmop","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.09.2016 17:26 ","person":"Navarro75 ","message":" Nochmal bei OC geloggt Auch hier nochmal TFTC"},{"date":" 21.12.2015 13:23 ","person":"Rudiratlos1980 ","message":" Schnell  "},{"date":" 13.08.2015 14:58 ","person":"wauzischreck ","message":" #1332#          14:58 Eeschndlich dachd ich schah, daß ich mein Fonzi mid meinor Gäschorei nu nerv, abor dafür war der Urloob nu ma gedachd. Un erschdaunlichorweise schloss er sich och heid meinor Radschdregge un meinor geisdesgrangn Dosnsuche an [;)] Da mir gesdorn schon den Osdn um Buirg offgeräumd haddn, zooch es mich heid ma bissl südlichor. Bergfesd der Dour war in Calau gebland, also denn ma los [:D] Übor Buirg un Vetschau kommend waren wir bisher edwas erfolchlos. Am Leineweber haddn mir reihnweise versaachd un ab da laachn schah keene Dosn weidor. Um so frohor war ich, daß mir nu widdor in Dosnreischores Gebied kamndn [:D]Bis hiorher warn och zwee Dosn ne offfindbar, also ehor durchwachsn unsre Dour [:(]Doch ab Gahlen lief es langsam besser. Nach Calau zu machdn mir noch nen kleen Schlengrich über Reuden un Saßleem un besuchdn in diesm Zuuche och diese Bixx mid. Der Barg war schon en kleenes Heileid der Dour, zuma mir schah noch von nem annorn Deesl diefor neu geloggd wurdn. Sehr scheene Anlaache un so müsdisch [:D]schon der Embfang hior... Alles so mid Efeu üborwuchord... Schigg! Mein Begleidor Fonzi saachde sogar die im Lisding erwähnde Familie edwas. Kann es sein, daß die bei mir dahäm in Chemnitz och ihr Unwesn un ihr Geld (ei)driem? Oder däuschde sich da mei Fonzi?Off die Suche nach der Bixx begab ich mich widdor alleene un eiorde dabei anfangs bissl hin un her. Doch als ich mich endlich mid meim Mäusekino einschn konnde, war die Bixx och schnell enddeggd un mei Otto im Gäsdebuch [:D] Sehr schiggor Embfang un schigge Logäischn! Besdn dank, liebor Bukmop, für's Leeschn un Pfleeschn der Bixx un für's Herführn un Zeischn diesor scheen un dengwürdischn Barganlaache [:D]Nen liem Gruß aus dem fernen Rußkams [:P]"}],"descriptionSnippet":"","status":"kann gesucht werden"}