{"hiddenAt":"15.09.2013","waypoint":"OC10070","coordinates":"E 006° 59.595' N 53° 40.793'","link":"https://www.opencaching.de/viewcache.php?wp=OC10070","description":"Juist ist am Boden: Trotz mehrerer webcams gibt's keinen passenden cache. Eure Aufgabe ist denkbar simpel: Begebt Euch zu den angegebenen Koordinaten. Dort habt ihr alle 30 Minuten die Möglichkeit, euch in traumhafter Kulisse von der webcam des Hotels \"Juister Hof\" erfassen zu lassen. Ein schönes Urlaubsbild mit Traumstrand und Nordsee, welches ihr hier anschließend finden könnt. Nur hat die Sache einen Haken: Die Aufgabe gilt als bestanden, wenn ihr auf dem Bild neben der Bank auf dem Boden sitzt. Fügt dieses Bild eurem Log bei.  Viel Spaß.© DrOetker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Juist am Boden von DrOetker","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 11.02.2018 11:47 ","person":"4FingerFu ","message":"     Hallo DrOetkermit folgender Website hat es funktioniert...http:"},{"date":" 01.12.2017 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDieser Cache kann nicht mehr geloggt werden, da es schon länger keine Webcam mehr gibt, mit der die Logbedingung erfüllt werden kann. Der Owner sollte hier dringend sein Listing überprüfen und der aktuellen Lage anpassen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 18.08.2016 ","person":"mic@ ","message":" HinweisDie beiden angegebenen webcam-Links sind nicht mehr gültig.Dieser Link hier funktioniert, hat aber ein Intervall von 30 Minuten:http:"},{"date":" 12.10.2015 18:40 ","person":"schisstier ","message":" Nachdem wir uns die Zeiten der WebCam Schnappschüsse angeschaut hatten wussten wir wann wir ungefähr am Zielort sein mussten.Aber es war trotzdem sehr knapp. Wir haben gerade noch mit unseren Rädern die Kurve bekommen und uns in Position gebracht.Danke für die witzige Idee ;-) "},{"date":" 19.06.2015 16:30 ","person":"Nati&Ludi ","message":" Wir haben einen Tag auf der wunderschönen Insel verbracht und wollten auch diesen Webcam Cache loggen. Also haben wir gecheckt, wann das Bild aufgenommen wird. Wir warteten brav um \"halb\" dort auf dem Boden sitzend. Da wir zum Flieger mussten, konnten wir nicht mehr länger warten und checken. Wieder auf dem Festland stellten wir fest, dass kein Bild von uns zu sehen ist. Wir kontaktierten das Hotel und uns wurde mitgeteilt, dass die Aufnahme um :38 gemacht wurde , da waren wir schon weg. Trotzdem als proof, dass wir da waren ein Bild von Nati neben der Bank "},{"date":" 17.04.2014 12:00 ","person":"Aceacin ","message":" Ein Webcam-Cache auf Juist?Der muss unbedingt gemacht werden! Zu Hause habe ich mich vorbereitet, indem ich geschaut hatte, in welchen Abständen hier Fotos gemacht werden.Vor Ort habe ich dann gewartet und direkt danach nachgeschaut. Kein Foto, das Letzte war ein paar Tage alt.Ich bin rein in den Juister Hof und habe nachgefragt. Leider ist die Webcam ausgefallen und würde auch die nächsten Tage nicht in Betrieb gehen. Also habe ich improvisiert: Ich habe jemanden gebeten, ein Foto von mir zu machen, welches ich als Ersatz für das aus technischen Gründen nicht vorhandene Webcam-Foto einstelle. Vielen Dank für den Cache,Aceacin"}],"descriptionSnippet":"Auf Juist gibt's keinen webcam-Cache. Das sollte man ändern.","status":"momentan nicht verfügbar"}