{"hiddenAt":"17.11.2013","waypoint":"OC1044F","coordinates":"E 011° 34.406' N 50° 40.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC1044F","description":"Der GeocacheDieser Geocache liegt am Südrand einer kleinen Baumgruppe ganz in der Nähe eines Hochsitzes unter einem großen Stein hinter handgroßen Steinen.Am 18.03.2018 kontrolliert. Dose liegt sicher im Versteck.Die StreckeDer Saale-Orla-Wanderweg neigt zu Schlammigkeit, kann aber prima mit dem Fahrrad absolviert werden. Für diese Variante ist die Geländwertung 3,0.Die schönere Strecke mit super Aussicht geht durch die Gartenanlage.Das Gelände ist zum Teil schwierig. Schicke und/oder profilfreie Schuhe helfen euch hier nicht. Ohne ordentliche Wanderschuhe und lange Hosen solltet ihr die Strecke nicht in Angriff nehmen. Dornenbewehrte Pflanzen dominieren die Vegetation. Das gesamte Gebiet wird bejagd, also nur bei Tage aufsuchen. Unter Umständen findet ihr vielleicht mal im Wald nicht den Pfad, der nicht überall so deutlich zu sehen ist und müßt am Feldrand einige Meter lang gehen. Das ist bei feuchtem Wetter nicht immer das reine Vergnügen.Geparkt werden kann zum Beispiel im Ortsteil Brandenstein von Ranis an der Straße (50°40.223' 11°33.422', bei Wegpunkten) oder in Pößneck am Oberem Friedhof (50°41.381' 11°35.137' bei Wegpunkten). Von da aus kann man den Saale-Orla-Wanderweg bis zur Kreuzung mit dem Wiesenweg vom Schlechteberg (50°40.778' 11°34.275', bei Wegpunkten) gehen und dann in Richtung SO dem leichten Anstieg und später der Böschung hinauf direkt zum Geocache folgen. Bei feuchtem Wetter sieht man aber auf jeden Fall aus wie eine Sau.Die schönere Strecke ist die von der Gartenanlage am südlichen Ortsrand von Pößneck an der Straße nach Ranis (50°40.995' 11°35.138', bei Wegpunkten) aus in Richtung WSW. Die genaue Beschreibung kann beimOCF4BF “Kochsberg“nachgelesen werden.In der Gartenanlage dem Weg Richtung Westen folgen, bis dieser Richtung Süden abbiegt, bis zum Ende (!), dann dem Weg Richtung Westen bergauf folgen, bis zur Linkskurve so ganz kurz vor dem Wegende an der großen V-Birke. Da führt ein Pfad hoch auf den Berg.Von hier auf der Wiese unten an der Böschungsoberkante Richtung Süd, dann den Trampelpfad die Böschung runter auf die holprige Wiese Richtung West (Obacht: nach dem ersten Drittel kommt eine ganz niedrige Mauer, die schlecht zu sehen ist), durch das kleine Tal und bergauf mehr so Richtung NW, dann entweder mal 25 m am Feldrand lang oder durch das Gestrüpp (Böschung runter, unterer Feldrand oder durchs Gestrüpp, Böschung hoch, hier keine falsche Scham und auf Viergliederantrieb umstellen), durch den Hohlweg und gleich bergauf auf den obersten der drei Waldwege (ist der schmalste, die beiden unteren gehen aber auch, da müßt ihr nur an deren Ende mal Böschungen hoch) und weiter Richtung Westen immer auf den Wiesen, Wegen, Pfaden lang und durch den Wald.Wenn man aus dem Wald ganz raus ist, sieht man den Turm von Schloß Brandenstein.Nun führt euch der Weg ins Tal und gleich wieder hoch auf den Berg und hoffentlich zum Geocache.Inhalt :Logbuch ( KEIN Stift )© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura xyrvara Sryfra, rf vfg avpug qnf Ibtryunhf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Baumgruppe mit Steinhaufen 1 von Burggeist","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 21.05.2017 17:47 ","person":"scorlion ","message":" Nach etwas durch Brennnesseln etc. Kämpfen und Suchen . TFTC"},{"date":" 09.05.2016 12:53 ","person":"Golgafinch ","message":" Was hab ich hier geflucht. Steinhaufen gab es hier zu hauf. Nur recht wenige Dosen. Und natürlich war das der einzige Cache auf meinem Ausflug, von dem ich keinen Ausdruck dabei hatte. Dann hätte ich nämlich sofort das Spoilerbild zu Rate ziehen können. So stolperte ich aber erst eine Weile von Stein zu Stein, zückte dann das Phone und schon war dank des Bildes das Döschen .DFDC"},{"date":" 05.12.2015 ","person":"Burggeist ","message":" HinweisDer nördliche Hochsitz ist weg. Ich habe ja die Feldmaus im Verdacht.Auf dem Bild ist der südliche Hochsitz im Nebel zu sehen.Die Wege sind oft nur Pfade oder Tierwechsel, ich geb´s ja zu."},{"date":" 28.09.2015 ","person":"Ti1na ","message":" Jep! Gefunden. Nach der Kraxelei war ich zunächst etwas genervt. Da lagen ja tausend Steine... Dank Spoiler habe ich dann aber nach einigem Hin- und Herschleichen das Döschen unter einem ganzen Steinhaufen (na ja, drei Steinen) gut ausmachen können. Sehr gut getarnt. Übrigens ist auf dem Spoiler im Hintergrund ein Hochsitz zu sehen. Der ist in der Zwischenzeit wohl umgezogen. Auf dem Spoiler hätte er heute rechts von der Fundstelle sein müssen. Die Bäume sind allerdings genau da, wo sie hingehören.Vielen Dank für die Kletterpartie (nach dem Döschenfund war die sofort vergessen) und den schönen Ort. Übrigens: Welche Pfade?Ti1na"},{"date":" 06.06.2015 ","person":"Team Schmowskie ","message":" Nach dem Offroadhang ging es hier her. Der kleine Kollege hatte sich gut versteckt, was ihm aber nix nützte. Nach dem wir das Logbuch signiert hatten, wurde alles wieder versteckz und weiter gings mit der Sonne im Genick....Grüße aus Saalfeld, Team Schmowskie"},{"date":" 04.01.2015 ","person":"Thomasundnadine ","message":" Für diesen Cache haben wir eine gane Weile suchen müssen, letztendlich, als wir schon fast aufgeben wollten, konnten wir ihn doch noch finden. DFDC"},{"date":" 25.11.2013 ","person":"BESTPOE ","message":" Das Wetter war heute ideal. Sonnenschein und -2°C - so kam ich gut über die Runde ab Friedhof. Das Zielgebiet war bekannt und Steine gab es reichlich. Mit Bildunterstützung konnte ich die Dose finden.DFDC"}],"descriptionSnippet":"Bei den Hochständen","status":"kann gesucht werden"}