{"hiddenAt":"25.02.2014","waypoint":"OC108C3","coordinates":"E 010° 17.414' N 54° 16.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC108C3","description":"An dieser Stelle haben Waldtiere eine eigene Ampel. Wo gibt`s das schon? Natürlich in Schleswig - Holstein.Viel Spass beim Suchen Feuertaucher. Ein Cacheattriute ist nicht nötig, da sich der Cache mit Auto zu fuss und mit dem Fahrrad gut erreichen lässt.Der Wall muß nicht betreten werden.© Feuertaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Waldtierampel von Feuertaucher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.05.2018 ","person":"Feuertaucher ","message":" kann gesucht werdenDie Wartungsarbeiten sind beendet. Es kann wieder gecacht werden.Gruß Feuertaucher"},{"date":" 27.04.2018 ","person":"Feuertaucher ","message":" momentan nicht verfügbar Moin Leute, dieser Cache befindet sichzur Zeit in Wartungsarbeit.Gruß Feuertaucher"},{"date":" 14.05.2017 ","person":"BadnerJo ","message":" Heute stand eine nette Radtour von Kiel nach Preetz an. Auf dem Rückweg kam ich auch hier vorbei. Den Schlingel habe ich schnell . So ziert nun auch mein Stempel das Logbuch. Das Logbuch ist leider in letzer Zeit feucht geworden. Herzlichen Dank für das Legen und das nette Thema. So kenne ich nun auch bei schnellerer Fortbewegung die Funktion."},{"date":" 31.08.2016 17:00 ","person":"Such-er ","message":" Waldtierampel? Na klar!Na immerhin konnte ich die Dose schnell finden, bergen und loggen.Danke fürs Legen und Pflegen. "},{"date":" 14.06.2016 ","person":"LarusArgentatus ","message":" TftC! :)"},{"date":" 24.04.2016 22:36 ","person":"Eichhörnchen Gang ","message":" Ziemlich lange gesucht, aber dann doch durch Zufall noch . "},{"date":" 28.06.2015 ","person":"Flieger_EDHK ","message":" Interessante Anlage, hätte ich ohne Betrieb nicht wahrgenommen Vielen Dank an Feuertaucher "},{"date":" 12.06.2015 21:40 ","person":"Big-Dad-99 ","message":" Schnell auf einer Radtour ! Danke."},{"date":" 18.04.2015 ","person":"dellwo ","message":" An diesen Ampeln komme ich gelegentlich vorbei. Meiner Erinnerung nach haben die damals viel Geld gekostet, wäre mal spannend, ob es jetzt hier weniger Unfälle gibt.Danke für den Cache.Grüße dellwo"},{"date":" 10.04.2015 ","person":"Eye Jay ","message":" #29Hier war ich vor einiger Zeit schon mal mit dem Auto nachts vorgefahren. Ich hatte nicht viel Zeit und hoffte daher auf einen schnellen P'n'G. Im Schein der Taschenlampe habe ich dann aber nichts entdecken können. Die Zeit war knapp also beschloss ich abzubrechen.Heute haben Didi (Asti+Didi) und ich uns spontan verabredet, diesen Cache mit dem Rad zu besuchen. Auf dem Weg dorthin haben wir uns über unsere Osteraktivitäten ausgetauscht. An der Waldtierampel angekommen, ich war kaum vom Fahrrad abgestiegen, hatte Didi die Dose auch schon in der Hand.Tja, so in etwa hatte ich mir den Fund damals beim ersten Besuch im Dunkeln auch vorgestellt.Danke für den CacheEye Jay"},{"date":" 12.03.2015 12:00 ","person":"SaFran94 ","message":" # 4460 "},{"date":" 06.09.2014 ","person":"Hein Blöd ","message":" Diese Dose zusammen mit der Ostseebärin heute auf dem Weg zu einer Kleinanzeigenabholtour mit genommen. Ich hab hier nach einer größeren Dose gesucht da im Listing immer noch Smal angegeben ist, war dann ganz verwundert als die Ostseebärin mir dann den Mikro hin hielt.Sollte mal geändert werden.TFTC"},{"date":" 04.09.2014 ","person":"Feuertaucher ","message":" HinweisMoin alle zusammen   leider ist der Cache verschwunden. „Spielverderber“  Ich habe aber eine neue Dose verlegt, daß  Suchen  kann weitergehen.  Gleichzeitig habe ich die Koordinaten  neu eingelesen. Danke für den HinweisFeuertaucher."},{"date":" 28.07.2014 16:40 ","person":"Padi ","message":" PETling um 16:40 gut 14 Meter neben den Koordinaten  beiN54°16.703 - E10°17.416DfdC Padi"},{"date":" 12.06.2014 18:45 ","person":"Padi ","message":"  Normale Größe, D1"},{"date":" 02.03.2014 17:50 ","person":"kipperlenny ","message":" Dafür, dass er so easy Und groß sein soll, ist er wohl schwer zu finden."},{"date":" 25.02.2014 ","person":"Waldschrompf ","message":" Die Koordinaten waren gut 15m off und die angegebene Größe ist auch nicht so ganz richtig, aber das war kein Problem. Vor Ort folgte ich einfach nur meiner Spürnase und schon hatte ich das Döschen ."}],"descriptionSnippet":"","status":"kann gesucht werden"}