{"hiddenAt":"05.06.2014","waypoint":"OC10E58","coordinates":"E 009° 20.500' N 47° 36.235'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E58","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Möbel für RiesenBei der Blitzenreuter Seenplatte (LK Ravensburg) befindet sich ein interaktiver Naturerlebnispfad,  SinneMax genannt. Dazu gehört auch der hier abgebildete Stuhl für Riesen, der bestiegen werden darf. Die Sitzfläche befindet sich in ca. 1,50 m Höhe und da kommt man sich wirklich klein vor!Deine Aufgabe ist es, überdimensionale Möbel (z.B. Tisch, Stuhl) im öffentlichen Raum zu finden und zu dokumentieren:Notiere dir die Koordinaten und den Ort wo Du das Möbelstück gesehen hast und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand  im Bild.  Jedes Objekt kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 47 52.613 E 009 34.258\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Möbel für Riesen von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.04.2018 ","person":"Nelly 01 ","message":" Mit ekorren in Tóshavn einen Riesenstuhl entdeckt und die üblichen Bilder gemacht."},{"date":" 02.04.2018 ","person":"ekorren ","message":" Diese Riesenbank steht in der Straße Vaglið im Ortszentrum von Tórshavn auf den Färöern. Nelly 01 und ich sind da gemeinsam vorbeigekommen, Nelly hat sich zum Größenvergleich auch mal draufgesetzt.N 62° 00.633' W 6° 46.345"},{"date":" 04.03.2018 09:32 ","person":"Droelfzehn ","message":" Das Riesenbett ist bei den Koordinaten N48° 23.857' E008°09.098' (direkt neben der L94 in Oberharmersbach) zu finden und sogar in Google erkennbar. Um ehrlich zu sein hat Frau Droelfzehn das Dingelchen entdeckt, denn wenn ich Auto fahre schaue ich auf die Straße, wie es sich gehört. Sie bat zu stoppen und Fotos zu machen und ich erinnerte mich natürlich gleich an diese Safari.Als ich auf der Karte dann sah, das in Oberharmersbach schon etwas  wurde, wurde mir etwas flau, da jedes Objekt ja nur 1x geloggt werden darf. cento hat aber eine Bank geloggt und wir ein Bett. Den Dimensionen nach, könnte es dem gleichen Besitzer gehören...Ausgesprochen amüsiert haben uns die eye-catcher Hausschlappen und Nachttopf...  TFTSDroelfzehn"},{"date":" 27.10.2017 19:54 ","person":"helmut# ","message":" Wir waren heute wieder auf Safarie Tour und entdeckten wieder viele Foto Motive für diese Art von Cachen. Diesen schönen Stuhl in Berg entdeckt. N51°27.370 E11°00.345Viele Grüße  helmut#"},{"date":" 06.08.2017 ","person":"Schatzforscher ","message":" Wieder ein so roter Stuhl. Das dachte ich mir auch als ich den Stuhl sah. Doch dann sah ich, dass der Stuhl anders war. Ein Bein von dem Stuhl war ziemlich zerstört. Da war mir nicht klar, worum es bei dem Stuhl geht. Ich dachte mir, hoffentlich bricht der Stuhl nicht zusammen und fällt mir auf den Kopf. - Dann las ich den Text und da war dann ein Kloß in meinem Hals. Upps. Ein Kunstwerk, was einem berührt. Schaut selbst. Ich habe auch den zugehörigenText fotografiert.Die Koordinaten sind: N 46° 13.369 E 004° 08.324. Sie zeigen auf den Platz der Vereinten Nationen in Genf vor Büro der Vereinten Nationen."},{"date":" 11.07.2017 ","person":"Die Trompetenfliegen ","message":" In Sangerhausen auf dem Gelände einer ehemaligen alten Schule, jetzt Designerfirma, steht diese Riesenbank auf der sich auch öfter die Kids tummeln.Standort  N 51 28.274 E 011 17.453 Danke für die Aufgabe."},{"date":" 17.06.2017 ","person":"Seebaer777 ","message":" Ich war in Dresden unterwegs im Brühlschen Garten, dabei entdeckte ich eine Skulptur mit einem überdimensionierten Stuhl, der Caspar David Friedrich gewidmet war.Koords N 51° 03.165 E 013° 44.715An eine Safari hatte ich beim fotografieren gar nicht gedacht, zum Glück ist der Schatten des Fotografen (also von mir) mit auf dem Bild"},{"date":" 06.05.2017 ","person":"Schadi ","message":" Dieser Riesenstuhl ist ein Kunstwerk, das vor der Stadtbücherei von Pulheim bei Köln steht. Es stammt von der tschechischen Bildhauerin und Fotografin Magdalena Jetelová, die zeitweise im nahegelegenen Bergheim lebt. Zu hoch, um darauf zu sitzen, aber sehr beeindruckend, vor allem wegen des Standortes oben auf der Treppe.Die Koordinaten sind N 50° 59.817 E 006° 48.021                                                    Danke für den Safari-Cache!"},{"date":" 30.04.2017 ","person":"Nordlandkai ","message":" Nachdem ich nun schon 2 der verlegten Safari-Cache per Zufall  hatte, bin ich heute beo bestem Motorrad-Wetter ins Sauerland aufgebrochen um einen Stuhl für Riesen zu besuchen.In der Wintersportregion Winterberg steht bei Hallenberg der 8 Meter hohe Sauerland-Stabil-Panorama-Stuhl. Nachempfunden ist er dem  Stabil-Stuhl dem Klassiker \"Programm 100\", welcher 1947 auf den Markt kam.Der heutige Panorama-Stuhl dient nicht nur als Wahrzeichen, sondern vor allen Dingen als Aussichtsplattform. Zu finden ist er bei N 51 08.132 E 008 37.591Vielen Dank für den Safari Cache, der mir heute einen wundervollen Ausflug bescherte."},{"date":" 06.04.2017 ","person":"dogesu ","message":" HinweisDie Koordinaten wurden heute in den Bodensee verlegt, der Stuhl für Riesen befindet sich bei N 47 52.613 E 9 34.258"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.Hier ein besonders großes SofaN 54 06.701E 011 59.031Vielen Dank für die nette Idee!"},{"date":" 12.09.2016 18:22 ","person":"König Moderig ","message":" N 50 47.327 E 007 11.032Ein großer Stuhl im Industriegebiet von Sankt Augustin.TFTC,König Moderig"},{"date":" 11.09.2016 ","person":"eukalyptus ","message":" Im Umweltzentrum Heerser Mühle habe ich diesen überdimensionalen Stuhl entdeckt bei                                                             N 52° 03.522 E 008° 45.055."},{"date":" 10.09.2016 ","person":"Winue ","message":" Diesen Unterschlupf für Pferde heute  bei N47 82.417 E009 63.820 Vielen Dank für die tolle Idee"},{"date":" 27.08.2016 ","person":"Wolf.Gang ","message":"  Fritzlar, NordhessenDomplatz, Sitzplatz für RiesenN51° 07.862' E009° 16.404' "},{"date":" 06.08.2016 ","person":"Valar.Morghulis ","message":" Übers Wochenende waren wir zum Ferienende nochmal kurz in Wolfsburg um dem VW-Werk und dem Phaeno einen Besuch abzustatten.Genau gegenüber von unserem Hotel entdeckten wir in einem Park diese Riesenbank und ich musste sofort an diesen Safari-Cache denken.Die Bank ist sogar über Google-maps problemlos erkennbar.Die Bank befindet sich bei:N 52 24.948E 010 46.957Viele Grüße aus Grimma und ein Dankeschön für diese tolle Safari-Cache-Idee. Valar.Morghulis06.08.2016 # 151"},{"date":" 20.06.2016 ","person":"anmj ","message":" Heute sind wir auf Cachetour gewesen und dabei auch an diesen Riesenmöbeln vorbeigekommen. Ich mußte sofort an diesen Safaricache denken und bin sofort auf die Bremse um in Obereisenheim das nötige Foto an den Koordinaten N 49° 53.338 E 010° 10.765 zu machen. DfdC sagen ANMJ"},{"date":" 27.03.2016 ","person":"Loiblinger ","message":" Beim Stöbern in den Safari Caches fiel mir dieser Safari auf und ich hab mich an die Stühle für Riesen erinnert. Im Urlaub in Kroatien waren wir an einem kleinen Strand auf der Halbinsel Kamenjak und da gab es diese Möbel für Riesen. Ich konnte es mir natürlich nicht verkneifen da mal draufzusitzen...N44° 46.647 E13° 54.375"},{"date":" 25.02.2016 13:00 ","person":"djti ","message":" Diesen großen roten Sessel ahbe nwir in der Essener Innenstadt entdeckt. Seine Größe kann man erahnen, wenn man ihn in Relation zu dem Tisch im Hintergrund setzt. Er befindet sich vor dem Unperfekthaus, einer kulturellen Einrichtung in Essen.Koordinaten: N51° 27.534' E7° 00.425'Danke für die Safari-Aufgabe."},{"date":" 18.02.2016 ","person":"rolandforchrist ","message":" Heute hatten wir unsere morgendliche Hunderunde einmal in die Haard verlegt und dabei 5,5Km in frostiger Umgebung erwandert. Auf dem Hinweg schon den XXL - Stuhl entdeckt und auf dem Rückweg hier angehalten. Hier hat eine Firma für Edelstahl – Performance diesen 2m hohen Stuhl und andere Exponate vor der Firma ausgestellt.Dieses große Möbel befindet sich bei N51 40.094 E007 11.296Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"}],"descriptionSnippet":"","status":"kann gesucht werden"}