{"hiddenAt":"15.03.2014","waypoint":"OC109C6","coordinates":"E 010° 30.460' N 48° 22.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC109C6","description":"Hier müsst ihr ein Stück durch den Wald. Der Platz ist etwas schwieriger zu erreichen (steilere Hänge und viele Bäume), aber es ist machbar. Parken könnt ihr am Bahnhof. Von dort geht es einige Zeit einen Feldweg entlang (den ihr auch entlang fahren könnt, wenn ihr nicht so weit laufen wollt). Das ist noch das \"einfache\" an diesem Cache. Sobald ihr im Wald seid müsst ihr euch für das Erreichen des Döschens etwas mehr ins Zeug legen. Am Schwingplatz (Ihr sucht einen Baum mit Schwingschaukel, mehr nicht) angekommen erwartet euch eine Tauschdose und !!!!!AUF EIGENE GEFAHR!!!!! auch die Möglichkeit euch ein bisschen \"hängen zu lassen\". Viel Spaß bei der Suche! Und Leute, benutzt die Schwingschaukel wirklich nur wenn ihr euch sicher seid das ihr das könnt. Es geht echt tief hinunter! Ihr wärt nicht die ersten die abstürzen! ;-)© Lila_Lady, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ynho haq Äfgr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schwingplatz von Lila_Lady","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 10.04.2016 ","person":"GaswerkAugsburg ","message":" Einmal hin und einmal her - ach das ist ja gar nicht schwer.Die Schwinge samt Platz gut , war ja zum Glück nicht neblig Die Dose ist seitlich schon eingerissen, habe sie so hingelegt, das der Riß unten ist.Sollte bei Gelegenheit vielleicht mal gegen eine stabilere und wasserdichte Dose getauscht werden.Heute nachmittag den Sonntag genutzt und einige Dosen in Freihalden und Jettingen-Scheppach zu suchen, zu finden und natürlich zu loggen.Bei schönem Wetter ging die Runde recht gut, ich habe alle Dosen gut  und so hatte ich neben einem Muskelkater vom vielen Laufen natürlich auch wieder 18 Dosen mehr auf dem Zähler.Sonst habe ich aber heute keine anderen Cacher getroffen, die waren heute sicher alle in anderen Ecken zum cachen.Dann lauschte ich heute halt mal den Gesand der Vögel und genoß das frische Grün (bis auf meinen Heuschnupfen, der mich auch geplagt hat)Aber man soll sich ja Hypersensibilisieren - also ging es raus zu den Pollen Einmal bin ich bis zu etwa 10m neben einem Hasen gestanden, Ostereier hatte er aber keine mehr dabei.Das schöne am Geocachen ist, man kann es so machen, wie man möchte.Alleine, zu zweit,  in der Gruppe, im Teammorgens, mittags, abends, nachtsleicht, mittel, schwer, extremwenig Zeit, etwas Zeit, mehr Zeit, viel Zeit oder gleich den ganzen TagManche legen lieber Dosen aus, andere suchen lieberDie einen schreiben gerne längere Logs und berichten ihr erlebtes, die anderen nichtDie einen Rätseln gerne, die anderen machen lieber TradisNatürlich ist für die Statistiker auch immer was dabei ;-)Man trifft auch immer wieder neue LeuteMan kommt in Ecken, die man ohne Cachen sicher nie  hätteAber das wichtigste: Man bewegt seinen Hintern vom Sofa ABER: Es ginge nicht, wenn keiner eine Dose legen würde, daher danke ich allen, die ihre Freizeit dafür opfern, für die anderen auch (neue) Dosen zu legen und zu warten.Vielen Dank an Lila_Lady fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http:"},{"date":" 07.11.2015 11:30 ","person":"Schwarzer Adler27 ","message":" Von der richtigen Seite angegangen. Schöner Waldspaziergang. Danke fürs Legen und Pflegen."},{"date":" 27.10.2014 ","person":"Oli1878 ","message":" Habe mich dazu entschlossen anstelle von mehreren knappen,kurzen Logs einen größeren \"Gesamtlog\" zu schreiben. Hoffe dass derOwner sich darüber freuen wird - muss er doch nur ein Mail lesen und kann dierestlichen ungelesen löschen ;-). Heute am ersten Ferientag habe ich meinen Junior mittags zueiner Kindergeburtstagsfeier gebracht und bin anschließend nach Freihaldengedüst.  Erster Stopp war der Freihalder Undergroundhttp:"},{"date":" 09.08.2014 ","person":"lupo6 ","message":" Boa ... ganz schön anstrengend für die kleinen Dicken mit den kurzen Beinen ... aber auch hier gibts jetzt einen Smilie [:)] Ausprobieren wollte ich das nicht ... ich mißtraue dem bei meinem Gewicht TFTC!!"},{"date":" 04.05.2014 ","person":"Wüstenfuchs 72 ","message":" Nachdem erst der falsche Weg zur Dose gewählt wurde (warum einfach ? ) zahlte sich die Gebirgsausbildung aus - puh !Dankschön !"},{"date":" 27.03.2014 ","person":"Team Erdferkl ","message":" Zum Glück durfte ich vor kurzem beim Underground die netten Owner kennen lernen. So war es auch kein Kunststück, heute mit den korrekten Koordinaten ans Ziel zu kommen. Mehr Mühe hatte ich da schon eher mit dem Steilhang, der mich ordentlich außer Puste brachte. Die Schaukel ist ja grandios, getraut hab ich mich da allerdings nicht.Das Doserl war gleich entdeckt und geloggt.Danke für das Vergnügen uind ganz liebe Grüße !                                                                                                                                                    "}],"descriptionSnippet":"Der ehemalige Schwingplatz. Ein perfektes Versteck für einen Cache.","status":"kann gesucht werden"}