{"hiddenAt":"01.11.2014","waypoint":"OC10FCB","coordinates":"E 012° 56.700' N 51° 09.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FCB","description":"Bonus: Folge den ˳˳˳Dies ist der Bonus-Cache zu Harry Potter und der Gefangene von Askaban (NC).Den Hinweis für den Bonus findet ihr im finalen Versteck des oben genannten Caches.Die Attribute und die D- und T-Wertung beziehen sich daher auf den Haupcache.Bitte einen Stift zum Loggen mitbringen - aber den habt ihr ja sowieso dabei. ;-)Viel Spaß!© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Bonus: Folge den ˳˳˳ von Die krasse Herde","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 31.03.2018 01:23 ","person":"matzef86 ","message":" Auch hier konnten wir fündig werden , vielen Dank nochmals dafür."},{"date":" 12.10.2017 22:55 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Bonus: Folge den ˳˳˳'.Nach einem abwechslungsreichen Cache-Tag mit der Chefin der Verrückten4 war dieser Cache der Abschluss geplant. Den Grund-Cache 'Harry Potter und der Gefangene von Askaban (NC)' hatten wir  und so ging es auf zu diesem Final. Nun gut, wir liefen erstmal vorbei, denn das Final war nicht zu erkennen. Ein Anruf beim Owner verschaffte etwas Klarheit. Also ging es zurück und den Hint des Owners fanden wir dann. Wir verewigten uns im Logbuch, taten alles zurück und weiter ging es.Vielen Dank für diesen Bonus-Cache. Er hat uns den Rückweg etwas versüßt. Vielen Dank nochmal für die telefonische Hilfe.12. Oktober 2017"},{"date":" 31.10.2016 ","person":"Ellischolek ","message":" Wir folgten den ••• nicht nur, weil es zum Bonus führte, sondern auch wegen des Auto's. ;)Danke für den hübschen Bonus. :)"},{"date":" 26.01.2016 ","person":"Neuby1986 ","message":" Den super Hauptcache hatte ich letztes Jahr bereits abgeschlossen, das folgen hatte ich dann aber vergessen.Heute hier in der Gegend gewesen und kurzer Hand gefolgt. Das Final war fix  und nach mühevoller Operation (fest gefroren) konnte ich ihn auch aus seinem Versteck holen. Die Wächter guckten mich zwar bissl grau an aber es wurde gestattet :-D.Leider war die Dose voll mit Wasser und da ich nix dabei hatte konnte ich leider nur erstmal abgießen. Ins Logbuch eintragen konnte ich mich trotzdem.Tftc und liebe Grüße"},{"date":" 13.11.2015 21:01 ","person":"Uli001 ","message":" ￼￼￼ Hab dich ￼￼￼Wie schon im Hauptcache geschrieben stolperten wir mehr zufällig über den Bonus. Das kann halt passieren wenn man sich anderes verhält als von den Ownern erwartet.Danke für das verstecken und den Beitrag zum Spiel.Uli"},{"date":" 24.10.2015 ","person":"zie26+einmaedel ","message":" Nach erfolgeicher Runde mit und um Harry Potter , konnte auch der Bonus dazu gut  werden. Danke für die schöne Runde+Bonus - TFTC"},{"date":" 02.05.2015 ","person":"Pumuckel* ","message":" Nachtcache  .. und nun ? Hilflos standen wir mitten im finstren Wald. Zum Glück fanden die Kinder am Wegrand Brotkrumen liegen ... und ein Stück weiter wieder welche ... irgendwie hatten sie dann eine Dose in der Hand.Und irgenwann haben wir dann auch unsere eiserne Kutsche wieder. Na bloß gut  und Danke für alles !"},{"date":" 02.05.2015 ","person":"Pumuckel&Kuno ","message":" Nachtcache  .. und nun ? Hilflos standen wir mitten im finstren Wald. Zum Glück fanden die Kinder am Wegrand Brotkrumen liegen ... und ein Stück weiter wieder welche ... irgendwie hatten sie dann eine Dose in der Hand.Und irgenwann haben wir dann auch unsere eiserne Kutsche wieder. Na bloß gut  und Danke für alles ! "},{"date":" 01.11.2014 ","person":"H.E.R.A. ","message":" "},{"date":" 31.10.2014 21:10 ","person":"Eulenstein ","message":" Nach dem Fund des Hauptcaches folgten wir natürlich noch den ... Somit konnte auch der  Bonus schnell geloggt werden. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}