{"hiddenAt":"30.05.2014","waypoint":"OC10DF8","coordinates":"E 013° 10.433' N 52° 31.016'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DF8","description":"Der Hund mit den sechs Beinen wohnt mit seinem Herrchen auf dem Nachbargrundstück. Er wird zu Reklamezwecken für die Firma des Herrchens benutzt und hat sonst sehr viel Langeweile. Deswegen tollt er meistens im Grünzug nebenan herum.Da ihm aber der Kontakt zu Fremden vom Herrchen untersagt wurde dachte sich der Hund:\" Richte ich mir mal einen Briefkasten ein\"Er freut sich über kleine Spielsachen die er tauschen kann und vor allem über die Eintragungen der Besucher.Also kommt zahlreich vorbei und tragt Euch ein.Wenn Ihr Glück habt trefft Ihr da den kleinen durch Zufall beim spielen im Grünen.Keine Sorge, feuerspucken tut er nur auf der Reklame!!! Erstbestückung:2 Geokrets und kleinere Tauschgegenstände © Bulli72, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Notrqrpxg nhs qrz Obqra","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Der Hund mit den sechs Beinen von Bulli72","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 06.05.2017 ","person":"Lavina&Gekkie ","message":" Vor Besichtigung der Zitadelle machten wir hier einen Zwischenstopp. Bisher war uns gar nicht bewusst, dass der Hund zwei Beine mehr als üblich hat. Die Koordinaten führten uns rasch zum sehr hübsch gebastelten Zuhause des Logbuches. Dieses ist leider sehr feucht und konnte nur mit dem Spezialstift beschrieben werden. DfdC # 9"},{"date":" 05.08.2016 18:45 ","person":"calg ","message":" Eigentlich waren wir auf der Suche nach dem benachbartem GC. Aber dieser hier ist weit aus besser gemacht. Lieben Dank an den Owner."},{"date":" 20.11.2015 16:34 ","person":"Knaeckepuk ","message":" Super Versteck! Schade dass der nur auf oc zu finden ist. Echt schade drum."},{"date":" 20.11.2015 02:47 ","person":"HAL51 ","message":" ...sehr gut gemachtes Versteck, und  ohne den Hint zu lesen. TFTC"},{"date":" 04.10.2015 15:21 ","person":"leni1811 ","message":" auf dem Weg nach Berlin musste der Hund mal raus und neues \"Feuer\" fürs Auto getankt werden - schön, dass hier gleich eine tolle Aufgabe gemeistert werden kann und wir über die neumodischen Briefkästen immer wieder erstaunt sind* leni1811 *  bedankt sich ganz herzlich bei  Bulli72  für's legen und pflegen der \"Dose\" und die gute Idee hier einen Cache zu platzieren 37    "},{"date":" 21.07.2015 17:54 ","person":"martl ","message":" Neben dem GC gleich diesen noch mitgenommen TFTCMartina (mit Bernd2010) "},{"date":" 04.02.2015 20:20 ","person":"kirchwitz ","message":" Revier des feuerspeienden Hundes mit sechs Beinen? Erst vor Ort fiel der Groschen. Die humorvolle Beschreibung hatte mich doch glatt an der Nase herumgeführt.Zunächst schien es keinen sinnvollen Zugang zu geben, ohne der Natur und auch sich selbst zu schaden. Die dünne Schneedecke machte es zudem stellenweise zu einer herausfordernden Rutschpartie. Doch mit etwas Geduld und ein paar Schritte weiter fand sich dann ein respektvoller Einstieg in den Erlebnisraum. Der letzte Fund war ein Weilchen her, und so war das Objekt der Begierde - zumal durch den Schnee - optisch eins mit der Natur geworden. Es hätte eine sehr lange Suche werden können, wenn ich nicht durch puren Zufall über das wirklich schicke Versteck des sechsbeinigen Hundes gestolpert wäre - wortwörtlich. Den Hint zu lesen, war dann nicht mehr notwendig.   :D  Dankeschön!"},{"date":" 02.11.2014 11:36 ","person":"The Stigs ","message":" TFTC! gutes Versteck ;)"},{"date":" 07.10.2014 11:50 ","person":"Klotzi ","message":" Heute mit meinem 4beìnigem Hund den 6beinigen besucht und eine Nachricht in seinem Briefkasten hinterlassen. TFTC Klotzi.  PS: Hier bin ich wohl mit dem Datum verrutscht! ;-)"},{"date":" 30.09.2014 14:45 ","person":"xXtexXx ","message":" Nach getaner Arbeit rauchen Menschen oder trinken ein Feierabendbierchen. Ich dachte ich gehe heute den sechs Pföter besuchen. Doch der spielte heute lieber mit dem Wind. Tja, so kann es einem ergehen. Habe dann halt  nur eine Nachricht in seinem Briefkasten hinterlassen. Danke fürs herführen und stellen des originellen Briefkastens "},{"date":" 13.09.2014 11:48 ","person":"Ollowain ","message":" Erst einmal ein Einstieg finde,zur Wahl steht viel Gestrüpp oder wehniger viel Gestsrüpp!Habe mich für wehniger viel entschieden.Das Versteck ist mir sofort aufgefallen trotz der wirklich guten Tarnung.Nach den loggen dann zurrück,natürlich durch das dicke Gestrüpp.TFTC!"},{"date":" 21.07.2014 ","person":"Laeufer ","message":" Wettermässig waren die kurzen Hosen heute angebracht, geländemässig nicht aber man ist ja hart im Nehmen und so konnte sich die Dose vor mir nicht lange versecken. "},{"date":" 05.07.2014 13:45 ","person":"Felix13595 ","message":" "},{"date":" 31.05.2014 11:06 ","person":"Schrottie ","message":" Hier in diesem Grünzug wollte ich auch schon mal einen cache legen, bin dann aber irgendwie wieder davon abgekommen. Umso erfreuter war ich natürlich, als gestern dieser Cache hier gemeldet wurde - der übrigens ein T zuviel im Namen hat - und da wir heute ohnehin mit dem Radel hier vorbei wollten, kam er direkt auf den Plan.Im Grünen stellte es sich dann als schwieriger heraus als ich zunächst angenommen hatte, ich musste im Dickicht schon ein Weilchen suchen bis ich dann das gut gemachte Versteck  hatte. Und dann? Keinen Stift dabei. Also schnappte ich mir die Dose und marschierte zurück zum Fahrrad, loggte dort und brachte die Dose wieder in den Urwald. Dumm nur, das ich nun schon wieder suchen musste. Aber mit ein paar Mal im Kreis laufen klappte auch das und ich konnte die Dose wohlbehalten wieder an ihren Platz legen. Und weil hier eine wirklich nette Location und auch noch ein tolles Versteck auf den Sucher warten, gibt es gleich noch ein Sternchen dazu. So.  "}],"descriptionSnippet":"Schöner Cache im Unterholz","status":"kann gesucht werden"}