{"hiddenAt":"05.05.2014","waypoint":"OC10CC2","coordinates":"E 009° 25.000' N 47° 36.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CC2","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Überwucherte Pergolen sind nicht nur ästhetisch ansprechend, sie bieten an heißen Sommertagen angenehme Kühle und Sonnenschutz. Diese Pergola mit Wysteria befindet sich im Schlossgarten Oranienburg, Brandenburg.Die Aufgabe:- Findet eine öffentlich zugängliche Pergola!- Nennt den Fundort und die Lage!- Macht ein Foto von der Pergola mit GPS oder Euch selbst darauf!- Gebt die Koordinaten im Safari geeigneten Format an (siehe Kasten)!Es gelten die allgemeinen Safari-Bedingungen: Jeder nur ein Objekt und jedes Objekt nur einmal.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © Rabarba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Pergola-Safari von Rabarba","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 02.02.2018 ","person":"anmj ","message":" Auf unserem Kurztripp zu den Rheinfällen haben wir im letzten Jahr auch die Insel Mainau besucht. Da es an diesem Tag sehr heiss war haben wir uns unter der Pergola neben den Rosengärten an der Koordinate N 47° 42.266 E 009° 12.029 etwas ausgeruht und zufällig ein Foto gemacht, das wir für diese Safari benutzen können. DfdC sagen ANMJ"},{"date":" 14.10.2017 ","person":"Seebaer777 ","message":" Auf diese Safari stieß ich mal durch flopps Safari-Karte, Listing überflogen, sowas kennste nicht, Listing geschlossen und vergessen.Nun war ich in Köln-Deutz im Rheinpark unterwegs. Auf diesem Gelände fand 2mal die Bundesgartenschau statt. O Wunder fand ich sage und schreibe 2 Pergolen.Eine davon bei N 50 56.864 E 006 58.556Einige der im Rheinpark vorkommenden Pergolen sind in https:"},{"date":" 08.08.2017 10:23 ","person":"weltengreif ","message":" This pergola is located at the beautiful botanical garden in Solingen, at N 51° 11.084 E 007° 03.962.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 10:23+++++++++++++++++++++++Liebe"},{"date":" 31.12.2016 ","person":"Weli ","message":" Heute ging es auf kleiner Safari-Tour durch Bregenz. Erfreut stellte ich dabei fest was es hier auf engstem Raum so alles zu 'entdecken' gibt:Diese Pergola habe ich in den Seeanlagen bei N 47° 30.270' E 9° 44.615' entdeckt.Danke für diese nette Safari-Idee!"},{"date":" 30.09.2016 ","person":"eukalyptus ","message":" In Vechta im Park bei der Zitadelle habe ich diese Pergola entdeckt bei N 52° 43.699 E 008° 16.534"},{"date":" 29.09.2016 20:13 ","person":"Valar.Morghulis ","message":" Im Kurpark von Bad Lausick habe ich bei der Suche nach dem \"Kurparkcache III - Die Wanderung\" eine schicke Pergola entdeckt und sie gleich für diese Safari abgelichtet. Wenn man genau guckt, kann man sie sogar bei Google-Maps sehen. Nämlich hier:N 51 8.797E 012 38.960Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee.Valar.Morghulis29. September 2016 # 249"},{"date":" 22.09.2016 ","person":"claudifa ","message":" Heute habe ich das schöne Wetter und den freien Vormittag genutzt, noch eine kleine Safari-Cache-Runde zu drehen. So kam ich auch hier vorbei. Da ist mir aufgefallen, dass ich ja auch noch eine Pergola gebrauchen könnte. Diese befindet sich im Schottengrundweg in Hölzlebruck, einem Ortsteil von Titisee-Neustadt bei: N 47° 55.456 E 008°12.102. Hier handelt es sich um eine Sitzgelegenheit für Senioren, da sich in der Nähe ein Seniorenheim und eine Seniorenwohnanlage befinden. Es gibt einen Platz, wo man mit dem Rollstuhl einparken kann und Sitze mit einer \"Aufstehhilfe\". Danke für die netten Ideen für die Safari-Caches und danke für meinen OC-Cache Nr. 44"},{"date":" 04.06.2016 ","person":"argus1972 ","message":" Bei N50° 47.776  E7° 04.817 befindet sich eine schöne Rastmöglichkeit für Biker und Spaziergänger mitten in den Feldern vom Niederkasseler Hoheitsgebiet.Unter dicken Bäumen hat man hier eine Pergola aufgebaut, die zur Zeit im dichten Laub kaum noch auszumachen ist. Hier sitzen dauernd Leute und machen Pause, weil man hier auch an warmen Sonnentagen herrlichen Schatten hat.Heute kam ich mal wieder in aller Frühe und bei dichtem Nebel vorbei und habe mich auch einen Moment hingesetzt.Danke für die Safari, sagt argus1972!"},{"date":" 21.05.2016 ","person":"BESTPOE ","message":" N 50° 58.050, E 011° 00.340Auf dem Gelände der ega Erfurt haben wir diese Pergola gesehen.Danke für den Suchauftrag."},{"date":" 20.04.2016 ","person":"Riedxela ","message":" Diese Pergola steht in Nauheim beiN 49° 57.048 E 008° 27.541an einem kleinen Teich am Charvieu-Chavagneux-Platz. Sie bildet ein Kreissegment, an dem im Sommer vor allem Blauregen (Glyzinie) wächst.Ganz in der Nähe ist auch mein Cache OCF92E zu finden.Danke für die Safari-Idee!"},{"date":" 02.02.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Herten in Westfalen unterwegs und in der Innenstadt sind wir durch diese kleine Gasse mit der Pergola. Diese ist die erste, die uns für diese Safari gefallen hat und deshalb stellen wir sie hier vor.Die Pergola befindet sich bei N51 35.592 E007 08.255Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 18.11.2015 ","person":"Nordlandkai ","message":" Bei meinem Besuch in Köln habe ich im Friedenspark eineschön bewachsene Pergola . Sie steht bei N 50 55.063 E 00658.095 Wie auf den Bildern zu sehen, zieht die Pergola auch Leute an, die sichgerade unglücklich gemacht haben den Bund fürs Leben geschlossen haben. Einschönes Motiv ist sie allemal.Vielen Dank für den Safari-Cache."},{"date":" 06.11.2015 ","person":"Spatzenbande13 ","message":" Bei unserem heutigen Besuch des Barfußparks in Bad Wörishofen haben wir Bilder für knapp 20 Safaricaches geschossen, die Hälfte steuerten wir bewußt an, die anderen haben uns teilweise überrascht - x mal vorbeigegangen und nie registriert.Hier eine überdachte Pergola, Ich mußte laut lachen, als ich das Schild mit dem grünen Querstreifen über dem Haufen Müll sah: \"Liebe Gäste, zu Ihrer Sicherheit wird die Pergola videoüberwacht!\"N 48 00.382E 010 35.686Vielen Dank für die nette Idee! "},{"date":" 06.10.2015 ","person":"Team Brummi ","message":" In Paris auf dem Hof einer Abtei, dem Jardin des Abesses, fanden wir bei N 48° 53.116 E 002° 20.313 fanden wir einen kleinen verschwiegenen Garten mit einer rundum laufenden Pergola. Danke für diese Safariidee"},{"date":" 24.08.2015 ","person":"sfcchaz ","message":" I was caching in the opencaching.us site and snapped this photo. (http:"},{"date":" 22.08.2015 10:41 ","person":"djti ","message":" An dieser Pergola in Mülheim an der Ruhr fahre ich sehr oft vorbei. Bisher ist sie mir nicht aufgefallen. Jetzt hatte ich Gelegenheit, sie für die Safari zu verwenden. Koordinaten: N51° 25.318' E6° 53.040'Danke für die Safari!"},{"date":" 20.08.2015 ","person":"pingo21 ","message":" Vor der Wengenkirche in Ulm, N48° 23.982 E9° 59.252, ist eine lange Pergola, die sogar um die Ecke geht und damit zwei Seiten hat. Sie schließt den Kirchenvorplatz schön ab. Heute habe ich mir mal die Zeit genommen, sie zu fotografieren. Danke für diese Aufgabe."},{"date":" 17.07.2015 ","person":"Muzzle ","message":" Eine Pergola habe ich im Botanischen Garten in Gießen . Die Infotafeln über das, was da wächst habe ich auch fotografiert.Koordinaten: 50.58633, 8.67902 bzw. N 50 35.18' E 008 40.741'Danke für die Safari!"},{"date":" 02.07.2015 ","person":"TausRbeiD ","message":" Eine schöne Pergola im Ostseebad Baabe entlang der Strandstrasse. Sie beginnt bei N 54 21.611 E 013 42.262  und endet bei  N54° 21.725  E013° 42.858.Bewachsen sind sie mit Linden.Danke für den Safari!"},{"date":" 24.06.2015 ","person":"FlashCool ","message":" Bei unserem Stadtrundgang durch Fulda entdeckten wir in einer kleinen Parkanlage diese wunderschöne Pergola.Koordinaten:                                 N 50° 33.047 E 009° 40.282                                                Trivia... Ganz in der Nähe gibt es auch einen Cache zu finden - leider aber nur auf einer anderen Geocaching-Plattform gelistet.Vielen Dank für interessante Safari-Aufgabe.Christine & Daniel"}],"descriptionSnippet":"Safari für öffentlich zugängliche Pergolen","status":"kann gesucht werden"}