{"hiddenAt":"03.05.2013","waypoint":"OC10E41","coordinates":"E 006° 52.123' N 50° 56.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E41","description":"            Der Kleine Elektro Fachmann                              Nachdem die Informatikerfraktion immer so schwere Rätsel in die Welt setzt, hier mal ein Rätsel das auch die einfache Hausfrau wie ich, mit altem Schulwissen leicht lösen kann.A. Wofür steht die Einheit Siemens?Den Mindestabstand zweier Kabeltrommeln, damit Siemensnoch durch passte (Firmenrichtlinie) A=7Börsenverluste                               A=3Elektrischer Leitwert                       A=5Widerstand pro Quadratmillimeter   A=6B. 100 mW entspricht0,001 W               B=-110-2 W                 B= 20,01 W                 B= 010-1 W                 B= 1C. Die Periodendauer einer cosinusförmigen Wechselspannung beträgt 50 μsWelcher Frequenz entspricht das?20 MHz                 C=520 KHz                  C=3200 KHz                C=850 Hz                    C=6D. Wie verhält sich der Temperaturkoeffizient von metallischen Leitern?Exponentiell           D=8Negativ                  D=4Logarithmisch         D=2Positiv                    D=6E. Wie hoch ist der Spitzen Spitzen Wert Vss der 230V Stromversorgung zu Hause?460V324V650V163V                      E=?VF. Welche Phasendifferenz besteht zwischen den beiden Signalen90°180°45°0°                          F=?°G. Eine Batterie hat eine Leerlaufspannung von 12 V.Bei Belastung mit 1 A sinkt die Klemmenspannung auf 10V.Welchen Wert hat der Innenwiderstand der Batterie?1 Ω2 Ω20 Ω0 Ω                         G=? ΩH. Wie hoch ist die Gesamtkapazität der Schaltung?C1= 0,01 μF; C2= 5 nF; C3= 5000 pF5 nF                             H= 1212,5 nF                        H=137,5 nF                          H=140,015 nF                      H=15I. Nur noch 2 Fragen und ihr habt es geschafft!Wie hoch ist der Gesamtwiderstand der Schaltung zwischenden Klemmen A und B?I= ? ΩK. Wie groß ist der Strom an der Stelle Ix, wenn man zwischenden Klemmen A (+) und B (-) 100 Volt anlegt?Vorzeichen beachten!K= ? AIch übernehme keine Verantwortung für Fachleute, die beim Lesen der Fragen durch Totlachen vorzeitig aus dem Leben scheiden!Viel Erfolg wünscht OmaDie Koordinaten ergeben sich aus dieser Formel:Ab 31. Jan.  2015 neue Koordnaten! Bitte die Koordinaten anhand der Lösung noch einmal neu ausrechnen! © Oma Eusebia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Fcbvyreovyq haq Vasbezngvbara tvog rf vz Trbpurpxre","caseType":"klein","difficulty":4,"condition":"ok","name":"Der Kleine Elektro Fachmann von Oma Eusebia","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.02.2016 ","person":"RoRo ","message":" Erstaunlich, was Omas so alles in der Schule lernen...Mein Schulwissen war demgegenüber doch schon deutlich eingestaubt oder teilweise überhaupt nur in Bruchstücken vorhanden.Aber wofür betreibt man das Cachen als Hobby, man will ja auch das eingestaubte Wissen reaktivieren bzw. was neues lernen und das hat dieser Cache bei mir auch mal wieder ausgelöst.So war ich dann irgendwann fertig, aber der Geochecker wollte ums Verrecken nicht grün werden.Zum Glück hat awiline dann meinen Fehler doch noch , so dass wir heute die Dose einsammeln konnten.TFTCRoland"},{"date":" 19.02.2015 ","person":"pico69 ","message":" Die Bewältigung des Rätsel führte mich zurück in die Zeiten des Studiums. Mit Hilfe des ein oder anderen Buches von Klaus Beuth konnte das Wissen wieder aufgefrischt und das Rätsel gelöst werden ...Vor Ort war ich dann bereits vor rund zwei Wochen aus sportlichem Anlass - doch angesichts des ganzen Rummels habe ich mir da eine Suche verkniffen .Heute war es hier sehr ruhig und so war die Suche und das Finden schnell erledigt .Danke für's Rätsel und die für mich damit verbundene Zeitreise, das Verstecken und Wartenpico69gerätselt [8] gesucht [8]  [8] gefreut [8] geloggt."},{"date":" 16.11.2014 ","person":"_HS_ ","message":" Für unseren Besuch in Köln ist mir dieses interessante Rätsel aufgefallen. Das Thema liegt mir doch recht gut und so konnten die notwendigen Antworten auch nach und nach ermittelt werden. Am Ende bestätigte uns ein grüner Checker, dass wir uns heute auch auf die Suche nach der Dose machen durften.Bei dem recht miesen Wetter war vor Ort heute so gut wie nichts los und dank des Spoilerbildes konnte das Döschen auch sofort  werden.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"}],"descriptionSnippet":"","status":"kann gesucht werden"}