{"hiddenAt":"15.12.2013","waypoint":"OC103DD","coordinates":"E 006° 42.113' N 51° 24.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC103DD","description":"Ein schneller Cache für kleine (und große) tauschwütige Star Wars Fans im wunderschönen Volkspark in Rheinhausen, Karten, Figuren - was immer der Behälter aktuell aufnehmen kann.Unweit des schönen Versteckes findet sich ein Tiergehege, ein Ententeich und ein sehenswerter Spielplatz - beides lädt kleine Star Wars Fans nach dem Erfolgserlebnis zum entdecken ein.Eine kleine Entdeckungstour zu einem Veteran der Bäume stellt Abenteuerlustige zufrieden - und ist auch bei schlechter Witterung gut zu meistern.Ein großes Logbuch hilft kleinen Händen beim Eintrag - und ein fairer Tausch wird vorausgesetzt.Bitte wieder schön abdecken, damit noch viel Macht ausgetauscht werden kann.© 7th Floor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnf üoevt oyvro...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Möge die Macht mit Dir sein - Jojo's Star Wars von 7th Floor","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.03.2018 18:32 ","person":"Kretsche76 ","message":" HinweisDie Dose konnte  worden aber unsere Meinung nach deutlich im off .Bitte einmal abchecken. Danke an den Owner "},{"date":" 24.03.2018 18:29 ","person":"Kretsche76 ","message":" 24. März 2018        10:25Hier sind wir bereits einige male gewesen konnten aber nie etwas finden.  Heute aber hoch motiviert dank des schönen Wetters  haben wir die Dose . Danke fürs legen und pflegen "},{"date":" 08.09.2017 16:00 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 12.09.2016 ","person":"G.Barz ","message":" Die Dose lag offen auf dem Boden. In etwa einem Meter Entfernung gab es einen Ort, der mir als das wahrscheinlichste Versteck erschien, dort habe ich die Dose dann versteckt.TFTC"},{"date":" 08.05.2016 15:44 ","person":"Dreiundachzig ","message":" Bei Sonnenschein einen großen Spaziergang gemacht. TFTC "},{"date":" 02.04.2016 ","person":"ChrisRock ","message":" Habe heute mit meinen Kids den Cache .Hat uns alle Spaß gemacht. Haben eine Karte rausgenommen und dafür eine Joda Figur reingelegt ."},{"date":" 30.08.2015 15:13 ","person":"DieEndlosSucher ","message":" Während eines Spaziergangs durch den Volkspark schnell . TftcDieEndlosSucher"},{"date":" 08.08.2015 ","person":"Frühling ","message":" recht leicht"},{"date":" 24.07.2015 ","person":"Frühling ","message":" recht leicht "},{"date":" 02.12.2014 21:38 ","person":"Kaiserswerther ","message":" Senk ju for se kesch ! Danke fürs legen und pflegen sagt der Kaiserswerther. Das war mein Cashe Nr. 28"},{"date":" 22.09.2014 17:24 ","person":"thommie77 ","message":" Da war ich ja schon lange nicht mehr!!!!!!!!"},{"date":" 24.08.2014 12:54 ","person":"spazepirat ","message":" War unser allererster Cache und bei dem Thema ein voller Erfolg.danke dafür und ganz besonders von den Kindern"},{"date":" 20.08.2014 ","person":"Vroomfondel171 ","message":" Im Dunkeln bei Regen mit umherspringenden Koordinaten war der nicht so einfach. Gerade als ich aufgeben wollte fiel mir noch etwas im Augenwinkel auf. Dose doch noch ! TFTC #2860Vroomfondel171"},{"date":" 15.06.2014 14:36 ","person":"Sithonia ","message":" Mit einer kleinen Radtour verbunden. Kurz gesucht und . "},{"date":" 17.05.2014 14:17 ","person":"Blumen_V ","message":" Die Suche hat ein bissl gedauert.  Und als wir aufgeben wollten, hat&#039;s bling gemacht. Die Macht war mit uns. Tftc."},{"date":" 01.05.2014 ","person":"Biegelstone ","message":" gut  no tradeDanke"},{"date":" 16.03.2014 ","person":"terry64 ","message":" Diese dose wurde schnell und ohne Probleme . Team terry64"},{"date":" 31.01.2014 15:00 ","person":"djay.kju ","message":" Nach etwas Gucken und Suchen wurde der Cache schnell . Die vielen Hundemuggel waren ein bisschen lästig...TFTC!!!!"},{"date":" 26.01.2014 ","person":"searcher99 ","message":" Heute war die Macht mit uns. So konnten wir diesen Cache als ersten unserer heutigen Tour finden.Wir haben einen TB in die Dose gelegt und einen anderen dafür mitgenommen. DFDCsearcher99"},{"date":" 02.01.2014 22:19 ","person":"wuldor ","message":" Sehr schöner Cache hat viel spass gemacht. Hab auch was schönes hinzugefügte.  Danke dafür. "}],"descriptionSnippet":"Ein schneller Cache für kleine (und große) tauschwütige Star Wars Fans","status":"kann gesucht werden"}