{"hiddenAt":"01.07.2014","waypoint":"OC10FA7","coordinates":"E 011° 01.140' N 49° 11.319'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FA7","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Überqueren kleiner Flußläufe mit einemHauch Abenteuer – das bieten Trittsteine (auch Schrittsteinegenannt).Kennt Ihr auch welche?Die gewünschten Eigenschaften seien wiefolgt:·        die Trittsteine überqueren einen Bach- oder Flußlauf (also keine, die z.B. in Gartenanlagen in eine künstliche Wasserfläche gelegtwerden)·        sie dienen tatsächlich dem Zweck, betreten zu werden·        die Benutzung ist nicht verboten·        die Steine sind sichtbar, d.h. nicht durch hohen WasserstandüberflutetEure Aufgabe: ·        schießt ein Foto, wo die ganze Trittsteinreihe zu sehen ist ·        auf einem weiteren Foto ist nur ein Stein und Euer Fuß oder GPS drauf·        nennt in Eurem Log die Position der TrittsteineErgänzend wären interessant:·        derName des Baches oder Flusses·        obes Schilder gibt, die sich zu den Trittsteinen äußern An den Cache-Koordinaten findet Ihr eine schön gelegene Steinreihe,auf  der die fränkische Rezat überquert werden kann – kurz bevor sie sich mitder schwäbischen Rezat zur Rednitz vereinigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Trittsteine durch Bäche und Flüsse von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 14.03.2018 ","person":"Mr.No ","message":" Nach dem Besuch des Wolftals bei Lauterach noch dies Trittsteine die über die Große Lauter führen entdeckt. Es führt ein Wanderweg darüber.Die Koordinaten sind in der Mitte der Trittsteinreihe genommen.Koordinaten N48°15.612 E009°33.411"},{"date":" 05.02.2018 06:56 ","person":"weltengreif ","message":" N 50° 57.770 E 006° 58.254On a highly pleasurable walk through Cologne's Botanical Gardens (\"Flora\") I encountered this specimen of a stepping stone in an artificial stream.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 5. Februar 2018 at 13:00.+++++++++++++++++++++++Liebe"},{"date":" 10.09.2017 ","person":"nannibella ","message":" Bad Niedernau ist ein Stadtteil von Rottenburg am Neckar im Landkreis Tübingen in Baden-Württemberg. Seit 1936 darf der Ort den amtlichen Beinamen „Bad“ führen und ist damit qualifiziert für die Safari \"Bad X - Gesundwasser-Städte\".Außerdem gibt es hier eine schicke Kneippanlage und den \"Sieben-Täler\"-Multi auf GC. Auf dem Weg vom Kneippen zum Quellhaus der Römerquelle lag dummerweise der Katzenbach im Weg.Nicht wirklich tief, aber nasse Füsse kann man sich schon holen.Ich wollte schon nach einer Furt Ausschau halten, da fiel mit der Trampelpfad in die Brennnesseln auf.Und siehe da!Richtige echte Trittsteine bei:N 48° 26.767 E 008° 54.033                             Wirklich praktisch!   Vielen Dank für die Safari - leider bin ich mit dem Loggen so ungefähr ein halbes Jahr hinterher, aber das hat mit Faulheit ausnahmsweise nur am Rande zu tun. "},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" HinweisIch hab zwar diese Safari schon geloggt, aber im Japanischen Garten in Leverkusen gibt es viel schönere Trittsteine.Koords: N 51 00.698 E 006 58.918"},{"date":" 30.07.2017 ","person":"Seebaer777 ","message":" Ich war im Raum Bergisch Gladbach- Schildgen im Wald unterwegs auf der Suche nach einem Cache nahe an einem Bach. Da ich nicht wirklich wußte, auf welcher Bachseite ich suchen sollte, war ich über einige Steine als Querungshilfe sehr dankbar. Am Ende fand ich den Cache doch auf der Seite, wo ich ursprünglich war.Dann noch geschaut, ob es zufällig eine Safari gibt für Bachsteine und wurde fündig.Koords: N 51°01.054 E 7°04.099"},{"date":" 19.09.2016 ","person":"rosenthaler ","message":" Diese Trittsteine entdeckte ich im Japanischen Garten, der Gärten der Welt, in Berlin-Marzahn. Im nächten Jahr wird der gesamte Komplex Schauplatz der Internationalen Gartenausstellung.N 52° 32.279   E 013° 34.833"},{"date":" 27.08.2016 10:42 ","person":"djti ","message":" An diesem Wochenende stand eine Wanderung rund um das Ilsetal an. Die Temperaturen hatte es in sich. Aber zum Glück war der Weg größtenteils schattig. Zu Beginn unserer Wanderung mussten wir die Ilse überquerren. Das hätten wir mit diesen Trittsteinen machen können. Aber da wir nicht wussten, was un noch so im Laufe des Tages blühen könnte, haben wir den bequemen Weg über die Brücke genommen. Koordinaten: N51° 51.440' E10° 40.525'DfdS."},{"date":" 08.08.2016 ","person":"BESTPOE ","message":" N 50° 52.026, E 011° 32.310Auf einer Wanderung im Leutratal bei Jena haben wir diese Trittsteine im Bach Leutra gesehen. Gleich hinter dem Bach war früher die Autobahn A4. Sie wurde zu Gunsten des Naturschutzgebietes Leutratal mit seinen Orchiteen zurückgebaut. Danke für die Suchaufgabe."},{"date":" 08.07.2016 ","person":"anmj ","message":" Auch wir waren am Monbach wandern und haben wie einer der Vorlogger auch schon mindstens achtmal über solche Trittsteine den Bach überquert. Unsere trittsteine sind an den Koordinaten N 48° 48.105 E 008°44.581 zu finden. Haben auch einige Fotos von den ganzen Überquerungen gemacht. DfdC sagen ANMJ"},{"date":" 30.04.2016 ","person":"Nelly 01 ","message":" An den ersten Trittsteinen im Monbachtal sind wir ja noch fast Jubelnd dagestanden, nach der fünften Überquerung sind Trittsteine dann doch nicht mehr so was besonderes. Die erste Überquerung haben wir noch beispielhaft fotographiert..."},{"date":" 30.04.2016 ","person":"ekorren ","message":" MonbachtalN 48°48.185' E 8°44.455'Durch das wildromantische Monbachtal im Nordschwarzwald schlängelt sich nicht nur der namensgebende Monbach, sondern auch ein absolut sehenswerter Wanderweg. Dieser wechselt entlang der Strecke einige Male die Talseite. Brücken gibt es dabei fast keine - dafür eine ganze Reihe von Trittsteinreihen. Nelly 01 und ich sind den Weg von Anfang bis Ende gegangen. Beispielhaft hier eine der ersten Bachquerungen im unteren Bereich des Tals."},{"date":" 30.03.2016 ","person":"MikroKosmos ","message":" Die Ottendorfer Au fließt hier aus dem (aufgestauten) Domänenteich.Sehr breit ist die Au hier nicht, doch wegen der Rinnenform des Steinbodens quert man den Bereich zu Fuß besser über die Steine.Ein Schild am Weg warnt vor Rutschgefahr.Die Koordinaten sind N54 19.802 E010 03.828.Danke für die Safari von µKosmos"},{"date":" 25.03.2016 15:10 ","person":"Bierfilz ","message":" Auf der ersten Etappe meiner Wanderung auf dem \"Westweg\", der von Pforzheim nach Basel ca. 285 km durch den Schwarzwald führt und schon 1900 als erster Fernwanderweg Deutschlands angelegt wurde (Höhenwanderweg), kam ich bei Neuenbürg"},{"date":" 13.03.2016 ","person":"Landschildkroete ","message":" gefundenHeute waren wir zusammen mit Rolandforchrist auf Wandertour in Solingen.Während wir einen schmallen Wanderweg folgten konnten wir per Trittsteine den Reinshagener Bach überqueren.Ein Schild haben wir  Die Koordinaten auf der anderen Bachseite lauten:N 51° 09.825 E 007° 08.451Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 13.03.2016 ","person":"rolandforchrist ","message":" Teamlog!Heute war ich mit dem Team Landschildkroete auf Wandermulti - Tour und dabei kreuzte der Weg den Reinshagener Bach und den kann man auf diesen Trittsteinen überqueren. Das ist ein Teamlog mit den Landschildkroeten. Gleicher Ort, aber unterschiedliche Logfotos.Die Trittsteine befinden sich bei N51 09.815 E007 08.446Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 18.10.2015 ","person":"The New Hunters ","message":" Bei dem Geocache GC2VGV2 sahen wir diese \"Trittsteine\". Unsere Tochter hat sie \"betreten\". Zwar etwas weit auseinander, aber sie fiel glücklicherweise nicht ins Wasser, sonst wäre der Cachertag beendet gewesen.Alte Wehranlage an der Schwäbischen Rezat bei Ellingen in der Nähe von WeißenburgN 49°04.439 E 10°58.000"},{"date":" 08.08.2015 15:20 ","person":"STRDMPR ","message":" Heute Nachmittag im Rahmen eines Earthcaches in einem anderen Portal diese Trittsteine entdeckt. Diese führen über den Nahmerbach in Hagen-Hohenlimburg. Ein Schild welches sich zu den Steinen äußert habe ich nicht gesehen. Da es ziemlich dunkel, bzw. diesig war sind die Bilder leider nicht (insbesondere Logproof) von bester Qualität. Die Steine befinden sich bei:N51°19.244 "},{"date":" 04.08.2015 ","person":"Rabarba ","message":" Brandenburg, Bernau, NSG Faule Wiesen, Überquerung der Panke entlang eines Pfades.N 52°39.898 E 013° 32.973Vielen Dank für die schöne Safari!"},{"date":" 24.06.2015 ","person":"Team Brummi ","message":" Bei N 52 15.456 E 010 35.167 gibt es Trittsteine die durch eine Furt führen. Seit neuestem ist hier auch eine kleine Brücke gebaut. Aber die ist langweilig  . Es macht doch viel mehr Spass von Stein zu Stein zu hüpfen. Danke für dies nette Safarihüpfen."},{"date":" 14.02.2015 ","person":"kruemelhuepfer ","message":" In Bad Dürkheim in der Pfalz habe ich an der renaturierten Isenach diese Trittsteine bei N49°27.815 E008°10.278 entdeckt.Danke sagt kruemelhuepfer."}],"descriptionSnippet":"eine Trittstein-Safari","status":"kann gesucht werden"}