{"hiddenAt":"08.01.2010","waypoint":"OC1075F","coordinates":"E 009° 52.560' N 49° 38.552'","link":"https://www.opencaching.de/viewcache.php?wp=OC1075F","description":"Im Ort ist der Steinbruch als \"Leila-Bruch\" bekannt, da er seit vielen Jahren dem Leila-Club Gaubüttelbrunn als Heimat dient und für allerlei Feierlichkeiten hergerichtet wurde.Die Koordinaten zeigen auf den Startpunkt, die Hinweise befinden sich innerhalb des Steinbruchs und sollten sich problemlos finden lassen, wenn man sich dort ein wenig umsieht.Die Treppe vom Parkplatz hinunter in den Steinbruch hat vier Absätze. Die Anzahl der Stufen der oberen beiden Absätze ist F.Unten angekommen blickt ihr auf einen besonderen Zaun, zusammengesetzt aus zwei kleinen und E größeren Elementen.Auf einem Holzbalken findet ihr fünf rote Zahlen. D sei die kleinste, B die größte der Zahlen.Geht noch etwas weiter und ihr seht eine Feuerstelle. Sucht dort in nächster Nähe nach einer versteckten Zahl, diese ist C.Im vorderen Teil des Steinbruchs findet ihr eine Art Spannvorrichtung an der Wand, auf der sich gut sichtbar ein Buchstabe befindet. A sei die Quersumme der Position des Buchstabens im Alphabet.Der Final befindet sich etwas außerhalb des Steinbruchs bei N49°38.ABC E09°52.DEFAlle Stages und der Final sind vom Weg aus erreichbar, es muss nicht geklettert werden!Viel Spaß mit meinem ersten Cache© holbi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"P: Ebue serv? Tehrar Mnuy nhs tenhrz Hagretehaq.","caseType":"klein","difficulty":2,"condition":"ok","name":"Leila von holbi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.04.2018 ","person":"anmj ","message":" Siehe Log auf geocaching.com! DfdC sagen ANMJ"},{"date":" 10.02.2014 ","person":"Steffen1983 ","message":" Beriets am 15.4.2011 auf GC.Com . Schön das er nun auch hier gelistet ist.Viele Grüße an den Owner von Meister Cache"},{"date":" 27.04.2010 ","person":"hmpfgnrrr ","message":" Netter kleiner Steinbruch, wenn auch nicht so spektakulär wie einige seiner großen Brüder in der Umgebung. Dafür kann man hier sicherlich schöne Festchen feiern.in+out: TBTFTC"}],"descriptionSnippet":"Schneller Multi in einem schon lange stillgelegten Steinbruch. ","status":"kann gesucht werden"}