{"hiddenAt":"20.04.2014","waypoint":"OC10BCE","coordinates":"E 008° 29.527' N 49° 28.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BCE","description":"Hier steht ein Kunstwerk eines Herrn Wagner.Jemand hat dieses Kunstwerk unweit der \"Tanzenden Mannheimerin\" kommentiert, indem er oder sie etwas drauf geschrieben hat.Die Aufschrift, genauso wie sie drauf steht, ist das Passwort zum loggen und diskutieren.Viel Spaß!© Xander06, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kunst zur Diskussion von Xander06","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2017 18:38 ","person":"vineyardshooter ","message":" vineyardshooter, der Wingertschütz aus dem schönen Rheinhessen machte sich mal wieder auf die Welt zu Entdecken.  Dabei konnte er Heute 30. April 2017  den Cache   Kunst zur Diskussion  gut finden. Danke lieber Xander06 für das legen und pflegen sagt.vineyardshooter."},{"date":" 08.03.2017 ","person":"Barfly ","message":" Nach dem Besuch der tanzenden Mannheimerin habe ich auch noch dieses Kunstwerk besucht.Danke fürs herlocken!Lg Barfly"},{"date":" 11.11.2016 ","person":"freilandrose ","message":" Mein Ding ist das nicht und ich kann darin auch keine Kunst erkennen. Ich bin nur ein einfacher Cacher. Ich bedanke mich bei Xander06 fürs Zeigen und viele Grüße aus Klein-Gerau."},{"date":" 21.08.2016 ","person":"ufade ","message":" Heute kam ich hier vorbei. Über Kunst lässt sich bekanntlich steiten."},{"date":" 18.07.2016 ","person":"Georg_89 ","message":" Heute am \"Kunstwerk\" vorbei gelaufen in der Hitze. Danke für das Zeigen. Gruß an den Owner"},{"date":" 13.04.2016 ","person":"Jiver78 ","message":" Für meinen ersten Gehversuch auf OC hab ich mir diesen Mystery herausgesucht.Einen GC-Tradi in der Nähe hab ich gerade adoptiert, also war dieser hier im wörtlichsten Sinne \"Naheliegend\"."},{"date":" 09.04.2016 21:30 ","person":"bansp ","message":" It hasn't been in this spot for long -- two years tops (?) (I wasn't a cacher back when Augustaanlage got refurbished, or I would know better now...) Well, it's at least closer to the Lady now -- birds of a feather flock together... ;-) TFTC!"},{"date":" 07.03.2016 ","person":"WolfKK ","message":" Beim Ausflug nach Mannheim auch hier vorbei gekommen.TFTC Wolf"},{"date":" 30.12.2015 12:00 ","person":"Hawei01 ","message":" Es liegt immer im Auge des Betrachters ob das Kunst ist. Uns gefällt es jedenfalls nicht. Aber der Schrottpreis ist momentan im Keller soweit ich weiss. Danke fürs zeigen."},{"date":" 30.11.2015 15:36 ","person":"asci ","message":" Haha. Ich Stimme dafür ;) das Leute für diesen Müll Geld geben..."},{"date":" 27.11.2015 ","person":"utmi ","message":" Da wir heute einen Termin in Mannheim hatten, gingen wir auch zu diesem Kunstobjekt Danke für das ZeigenTeam utmi"},{"date":" 11.07.2015 ","person":"Team Katze und Schaf ","message":"                                                     mit dem Teamaccout vom Parva und Toghan nachgeloggt.            "},{"date":" 11.07.2015 ","person":"Toghan ","message":" auch dieser OC.de Cache gehörte zum \"pflichtprogramm\"  nach dem Besuch im Luisenpark.Ist das wirklich Kunst oder hat da ein LKW etwas Ladung verloren?"},{"date":" 11.07.2015 ","person":"Parva ","message":" Nach einem Besuch im Luisenpark noch das \"Kunstwerk\" bewundert. Danke für's Zeigen (auch wenn ich wohl trotzdem kein Fan dieser Art von Kunst werde )"},{"date":" 22.05.2015 13:25 ","person":"RogerWilco ","message":" Eine Woche Weiterbildung in Mannheim geht zu Ende. Gut, dass mir dieses Kunstwerk nicht entgangen ist! War nicht zu übersehen. DfdC! "},{"date":" 19.03.2015 12:10 ","person":"JogiFon ","message":" Heute zusammen jogifon in der Mittagspause aufgesucht und gewundert, was man alles als Kunst verkaufen kann."},{"date":" 19.03.2015 12:00 ","person":"JogiFon ","message":" Heute zusammen crossdriver in der Mittagspause aufgesucht und gewundert, was man alles als Kunst verkaufen kann."},{"date":" 06.08.2014 ","person":"Riedxela ","message":" Bei der Betrachtung dieses Objekts drängt sich mir die Frage auf: ist das moderne Kunst oder kann das weg?Die Freiplastiken von Günter Wagner sind z. B. auch im Schlosspark Bruchsal aufgestellt.Danke für den kunstvollen Cache!"},{"date":" 05.07.2014 12:07 ","person":"kruemelhuepfer ","message":" Bei einer kleinen Radrunde bin ich hier vorbeigekommen. Das Objekt kam mir bekannt vor, es stand früher in der Augustaanlage und wurde wohl wegen der Umbauarbeiten hierherverlegt.Danke sagt kruemelhuepfer."},{"date":" 22.06.2014 ","person":"gestievelte.Katz ","message":" Bei einem Spaziergang durch Mannheim hier vorbei gekommen.DFDCdie Katz und ihr Stievel"}],"descriptionSnippet":"\"Kunst und seine Betrachter\"","status":"kann gesucht werden"}