{"hiddenAt":"25.01.2014","waypoint":"OC10714","coordinates":"E 014° 20.851' N 51° 05.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC10714","description":" Mit obigen Koordinaten gelangt ihr an das Schild.Vom Diesem aus in 270° und 4m findet ihr das Finale.Bitte wieder gut tarnen.© Höhlenvagabund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qrz Fpungm qre Boreynhfvgm.","caseType":"normal","difficulty":1,"condition":"ok","name":"Kuttelbank von Höhlenvagabund","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.10.2017 ","person":"Höhlenvagabund ","message":" HinweisHeute wurde von mir ein neues Buch in die Dose gelegt!Es ist alles wieder in Ordnung!"},{"date":" 24.10.2017 13:45 ","person":"Juergen-87 ","message":" Nach dem Besuch an der falschen Kuttelbank ging es gleich weiter zur \"richtigen\" Bank.Der Cache konnte sich hier nicht lange verstecken und ich konnte mich ins Logbuch eintragen.Das Logbuch hat an den Seiten aber schon reichlich Schimmel und Sporen angesetzt und sollte evtl. mal erneuert werden.Ansonsten vielen Dank fürs Zeigen der interessanten Stelle."},{"date":" 13.02.2017 ","person":"Höhlenvagabund ","message":" HinweisHallo, ich bin der Meinung, der Cache kann ganzjährig gesucht werden. Bei Schnee kann das Suchen aber erschwehrt sein."},{"date":" 11.02.2017 15:45 ","person":"theBass ","message":" An einem verschneiten Wintertag . Vielen Dank für die tolle Aussicht.Kleine Anmerkung: Der Cache ist meiner Meinung nach nicht ganzjährig hebbar (Schnee!). Vielleicht mal die Beschreibung aktualisieren."},{"date":" 13.06.2016 ","person":"lisaeinsl ","message":" So ein Kuddelmuddel, hab ich doch tatsächlich eine weile suchen müssen obwohl doch eindeutig war wo Sie liegen müsste.War aber wie immer hartnäckig und so konnte ich die Dose doch enttarnen.Nach knapp 6 Monaten letzten Fund wurde es ja auch mal wieder Zeit das Sie gesichtet wird.Vielen Dank für das gute Versteck!  "},{"date":" 27.12.2015 13:45 ","person":"Nandel ","message":" Heute, beim 2. Anlauf, den Cache . Die Dose ist in Ordnung und wir hatten einen schönen Spaziergang mit den Kindern. Wollten noch etwas dazu legen um den Frühling einzuläuten. Leider war die Dose zu klein. :-)Vielen Dank und weiter viel Spaß.Nandel"},{"date":" 21.11.2015 ","person":"Höhlenvagabund ","message":" kann gesucht werdenDie Dose ist i.o.."},{"date":" 20.12.2014 22:20 ","person":"MeL_Dezigns ","message":" Bei der morgendlichen Runde doch glatt über einen Kuttel gestolpert und dabei ein Döslein entdeckt... ;)...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx..."},{"date":" 21.09.2014 12:55 ","person":"TSV-Paralkohlympix ","message":" Der zweite Halt auf der verregneten Sonntagsrunde. Nicht nur den Cache, sondern auch ganz paar Pilze .  ;)  "},{"date":" 03.09.2014 ","person":"UluLoops ","message":" An diesem tollen Ort heute auch vorbei gekommen, total schöne Gegend und Danke für den Cache, dem geht es gut und er konnte auch sogleich  werden."},{"date":" 14.08.2014 21:52 ","person":"M_B_A ","message":" Heute gesucht und . Allerdings haben die Waldarbeiter in der unmittelbaren Umgebung ziemlich gewütet. Danke."},{"date":" 06.08.2014 18:00 ","person":"Sabrina&Amadeus ","message":" Nach einigem Suchen haben wir den Cache wohlbehalten .Danke dem Owner!"},{"date":" 11.04.2014 ","person":"Endlich01 ","message":" Nachdem ich die Peilung aufnahm, konnte sich die Bixx nicht lange vor mir vestecken.DfdC"},{"date":" 25.02.2014 15:20 ","person":"udopi ","message":" FTF Da ich den Berg des Versteckes den ganzen Tag von meinem Schreibtisch aus sah, musste ich doch heute nach Feierabend mal schnell hoch zum Final.Ich sage vielen Dank für den Cache und die Informationen.Viele Grüßeudopi"}],"descriptionSnippet":"","status":"kann gesucht werden"}