{"hiddenAt":"18.10.2013","waypoint":"OC10250","coordinates":"E 010° 25.000' N 51° 08.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10250","description":"16-Bundesländer-SafariDass Deutschland weltoffen und ein \"Global Player\" ist, wird nicht nur im Sport oder in der Wirtschaft bewiesen. Doch trotz der Internationalität beweist und bewahrt sich Deutschland regionale Besonderheiten und Spezialitäten. So gibt es seit der Wiedervereinigung 16 Bundesländer, von denen 3 den Zusatz \"Freistaat\" im Titel führen (Bayern, Thüringen und Sachsen), sowie die zwei Stadtstaaten mit dem Zusatz \"Freie Hansestadt\" (Bremen), bzw. \"Freie und Hansestadt\" (Hamburg).   Jedes Bundesland hat seinen Reiz und seine Besonderheiten. Dieser Safari-Cache soll dazu dienen, Werbung für das jeweilige Bundesland zu machen; gezeigt werden sollen Sehenswürdigkeiten und landestypische Produkte - und das auch außerhalb des Landes! Jeder hat also Chance, Botschafter eines jeden Bundeslandes zu werden.   Und das sind die Regeln:1. Wer hier loggen möchte, muss die anderen 16 Safari-Caches bereits als gefunden geloggt haben:  Übersicht und Links aller 16-Bundesländer-Safari-Caches:Schleswig-Holstein (OC1023F)Hamburg (OC10240)Mecklenburg-Vorpommern (OC10241)Bremen (OC10242)Niedersachsen (OC10243)Brandenburg (OC10244)Nordrhein-Westfalen (OC10245)Berlin (OC10246)Sachsen-Anhalt (OC10247)Thüringen (OC10248)Hessen (OC10249)Rheinland-Pfalz (OC1024A)Saarland (OC1024B)Baden-Württemberg (OC1024C)Bayern (OC1024D)Sachsen (OC1024E)=> 16 Bundesländer CHALLENGE (OC10250) 2. Begebt Euch an einen sehenswerten Ort in dem Bundesland in dem Ihr wohnt und macht ein Foto von Euch und dem GPS. Wichtig: die Location darf noch nicht für eine der vorangangenen 16-BL-Safari verwendet worden sein - weder von Euch, noch von anderen. 3. Gebt in Eurem Log die Koordinaten an  Und so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"16 Bundesländer Challenge (Final) von Marschkompasszahl","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 27.10.2016 ","person":"Andreas.Mann ","message":" HinweisWieso braucht man hier ein Passwort zum Loggen? Wie bekommt man das?"},{"date":" 18.01.2016 ","person":"Q-Owls ","message":" Heute habe ich für diesen Cache das Auerbacher Schloss oberhalb von Bensheim-Auerbach fotografiert.Es liegt bei N 49° 42.521' E 008° 37.918'2009 wurde es von den Höhrern des Hessischen Rundfunks zum beliebtesten Bauwerk Hessens gewählt.Danke für diese Safari-Reihe!"},{"date":" 04.01.2016 ","person":"dellwo ","message":" Nachdem ich die 16 BL nun heute früh mit Thüringen geschafft hatte, kann ich nun auch hier loggen. Ausgesucht habe ich die Petruskirche in Kiel. Koordinate: N 54 21.525 E 10 8.147Danke für den Safari-Cache.Grüße dellwo"},{"date":" 23.06.2014 ","person":"Yellow ants ","message":" HinweisHow are you supposed to log this if you don't live in Germany?"},{"date":" 19.02.2014 ","person":"Rabarba ","message":" Schloss Dammsmühle (Brandenburg) im Landkreis Barnim, Gemeinde Schönwalde, wurde 1768 zunächst als zweigeschossiges Palais errichtet und später zum neobarocken Herrenhaus umgebaut. Es ist von Wald umgeben. Vor ihm liegt der Mühlenteich mit einem Pavillion an seinem Ufer. Nach 1894 legte der damalige Besitzer in dem Teich eine künstliche Insel an und baute einen Tanzsaal darauf. Die Gescchichte des Schlößchens war von Anfang an wechselhaft. Immer wieder wurde es aufgegeben und von neuen Eigentümern in Besitz genommen. Ab 1940 quartierten sich die Nationalsozialisten ein. Nach Kriegsende wurde es von der Roten Armee besetzt. 1959 übernahm das Ministerium für Staatsischerheit der DDR und nutzte es bis 1989 als Jagdschloss. Seitdem gab es viele Pläne, aber nichts schlug ein. Heute ist es vor allem ein wunderbarer LOST PLACE!N 52° 41.624 E 013° 24.463Dem Owner vielen Dank für die tolle Reihe!"}],"descriptionSnippet":"Die CO2-arme Bundesländer-Tour","status":"kann gesucht werden"}