{"hiddenAt":"10.11.2013","waypoint":"OC102F1","coordinates":"E 010° 07.171' N 54° 19.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC102F1","description":" Eine Liste aller \"Kieler Stolpersteine\"-Caches Wichtig  für alle Cacher, die sich durch das zugegebenermaßen recht lange  Listing abgeschreckt fühlen: es ist NICHT notwendig, das komplette  Listing zu lesen. Es soll nur Hintergrundinformationen zu den einzelnen  Stolpersteinen geben. Die Fragen zu den Stationen findet ihr auch unten  bei den zusätzlichen Wegpunkten. Die „Stolpersteine\"sind ein Projekt des Kölner Künstlers Gunter Demnig (*1947). Die inFußwege eingebetteten Gedenksteine halten die Erinnerung an dieOpfer des Nationalsozialismus - jüdische Bürger, Sinti und Roma,politisch Verfolgte, Homosexuelle, Zeugen Jehovas und„Euthanasie\"-Opfer - wach. Jeder Stolperstein ist einemMenschen gewidmet, der durch nationalsozialistische Gewalt zu Todekam. Seit 2003 hat Gunter Demnig in über 500 Städten und Gemeindenin Deutschland und mehreren Ländern Europas über 27.000 Steineverlegt.Demnigs Intention ist es, den Opfern ihre Namenzurückzugeben:„Ein Mensch ist erst vergessen, wenn sein Namevergessen ist.\"Auf den etwa zehn mal zehn Zentimeter großen Stolpersteinen sindkleine Messingplatten mit den Namen und Lebensdaten von NS-Opfernangebracht. Sie werden vor dem letzten bekannten und frei gewähltenWohnort in das Pflaster des Gehweges eingelassen. Finanziert werdendie Stolpersteine durch private Spenden. (...)[Quelle:http://www.kiel.de/kultur/stadtgeschichte/stolpersteine/kunstprojekt.php]Die folgenden Informationen zu den einzelnen Opfernnationalsozialistischer Gewalt sind allesamt zu finden unter:http://www.kiel.de/kultur/stadtgeschichte/stolpersteine/dokumentation.php1.Station: \tN54° 19.400 \tE10° 7.171DerStolperstein von Abraham Samuel LenkowiczAbrahamSamuel Lenkowicz wurde am 1.1.1872 in Krakau geboren. Über seineEltern ist wenig bekannt. Der Kolonialwarenhändler wanderte im Mai1915 zusammen mit seiner Frau Rosalia Lenkowicz (geborene Panzanower,geb. am 25.5.1872) nach Kiel aus. Sie bezogen eine Wohnung imKronshagener Weg 37. Die Ehe blieb kinderlos.Wegen der NürnbergerGesetze und der damit stark eingeschränkten Rechte der Juden fiel esAbraham Lenkowicz mit der Zeit immer schwerer, seinKolonialwarengeschäft aufrechtzuerhalten. Zudem hatte er vermutlichbesonders stark zu leiden, da seine Frau und er als „Ostjuden“ inder Hierarchie der Nationalsozialisten weit unten standen. Daer bereits über fünf Jahre hinweg nicht mehr in Polen gelebt hatte,konnte er laut der damaligen Einwanderungspolitik nicht mehr zurückemigrieren, seine polnische Staatsbürgerschaft war ausgelaufen. Sohatte er nicht mehr die Möglichkeit, sich und seine Frau in dieHeimat zu retten. Vermutlich infolge der Reichspogromnacht vom9.11.1938 wurde er im Frühsommer 1939 zunächst ins KZ Sachsenhausendeportiert. Während Lenkowicz sich dort aufhielt, gab es vieleMisshandlungen und medizinische Versuche an Menschen. Sie wurdengeschlagen und mit Krankheiten infiziert, um deren Ursachen, Wirkungund Verlauf zu erforschen und neue Medikamente zur Heilung zuentwickeln.Lenkowiczwurde am 17.9.1940 in das KZ Dachau deportiert. Dort verstarb er.Über die Todesursache gibt es keine genaue Angabe. Er könnteinfolge der Krätzeepidemie Anfang 1941 gestorben sein, die mit einer„Krätzediät“ behandelt wurde: einer starken Reduzierung derNahrung und Behandlung mit eiskalten Bädern. Vielleicht starb erauch aufgrund von biochemischen Versuchen oder durch Entkräftung alsFolge der unmenschlichen Haftbedingungen. Datiert ist sein Tod aufden 3.3.1941.SeineFrau Rosalia wurde am 13.9.1939 mit anderen polnischen Frauen undKindern von Kiel nachLeipzig in die zum Lager umfunktionierte Ephraim-Carlebach-Schuledeportiert. Von hier ausmussten Frauen und Jugendliche Zwangsarbeit leisten. Am 20.9.1942wurde sie ins KZ Theresienstadtweiterdeportiert, das sie trotz der dort herrschenden Zuständeüberlebte. Rosalia LenkowiczsSchwester Pauline, verheiratete Kurz, und deren Tochter Grete gingendenselben Leidenswegbis Theresienstadt, kamen jedoch nach der Weiterdeportation imbesetzten Polen um.2007 wurden für sie vor dem Haus Kronshagener Weg 14 Stolpersteineverlegt. Wenn ihrüber den großen Platz vor euch schaut, könnt ihr ein großesEckhaus mit Türmchen sehen.A=Wieviele Dachluken (NICHT Dachflächenfenster!) könnt ihrsehen?\t\t[ ]B= Wennihr euren Blick nun wieder dem Haus zuwendet, vor dem ihr steht (Nr.37), wieviele Kellerfenster zählt ihr?\t\t\t\t\t\t\t\t\t[ ] 2.Station:\tN54° 19.306 \tE10° 7.419DerStolperstein der Grubners und Kurz SimonGrubner wurde als Sohn von Regina (geboren am30.7.1877 in Wisnicz-Bochnia/Galizien) und Schaja Grubner (geboren am30.3.1874 in Chrzanow/Galizien) am 15.11.1901 in Wisnicz-Bochniageboren. Am 28.5.1915 zog er von dort nach Kiel, seine Eltern warenbereits am 2.2.1910 hierhin gezogen. Nach seiner Ankunft trat er indie Israelitische Gemeinde Kiel ein. Er war ein Anhänger desZionismus, einer Bewegung, die die Rückkehr aller Juden in das LandIsrael propagierte. Sein Vater Schaja Grubner galt als „König derOstjuden in Kiel“. Er war streng religiös und sehr konservativ.Der damals in Kiel lebende Rabbiner Arthur Posner beschreibt SchajaGrubner rückblickend als den „exstremste(n) unter dennichtdeutschen Juden in Kiel. ... Er besuchte keinerleiVeranstaltungen der Gemeinde, seine Kinder besuchten wohl gegenseinen Willen die Religionsschule. Er lud den Rabbiner zu keinerFeier ein. ... Er setzte die Entfernung der Orgel in der Synagogedurch.“ Vermutlich erschien Schaja Grubner die jüdische GemeindeKiels als zu liberal. Schaja Grubner war Kaufmann und besaß einGeschäft für Galanteriewaren in der Gasstraße (heuteRathausstraße). Im Zuge der Diskriminierung der Juden in dendreißiger Jahren wurden seine Einkünfte immer geringer. Er führtevon seiner Wohnung aus Textilgeschäfte auf Ratenzahlung und wurde ab1932 nur noch als Händler bezeichnet. SeinSohn Simon heiratete 1926 Debora Scharf, geboren am 3.4.1904 inZaryce-Wieliczka/Galizien. Am 14.5.1928 wurde ihre Tochter Dinageboren.Wie sein Vater war Simon Kaufmann. Er verkaufteManufaktur-und Wollwaren, hatte ein Geschäft (Exerzierplatz 25),später wahrscheinlich ein Schuhgeschäft, 1932, unter derDiskriminierung der Juden leidend, eine Eierhandlung und handeltespäter von seiner Wohnung im Kronshagener Weg 2 aus (heute Nr. 14)mit Textilwaren.Diegesamte Familie Grubner gehörte zu den sogenannten Ostjuden. Diesestammten zumeist aus polnischen Gebieten und sahen sich aufgrundihrer finanziellen Notlage und wegen der Pogrome gezwungen, nachMitteleuropa auszuwandern. Die Ostjuden wurden –anders als diesogenannten Westjuden, die meist in Deutschland geboren waren undsich der westlichen Lebensweise angepasst hatten –wegen ihresabweichenden Erscheinungsbildes, ihrer Armut und ihrer strengreligiösen Lebensführung zur bevorzugten Zielscheibeantisemitischer Tendenzen.ImJahre 1935 verkauften Simon Grubners Eltern Regina und Schaja Grubnerihr Haus in Kiel und zogen nach Berlin. Sicherlich handelte es sichum einen der damals häufigen Zwangsverkäufe. Die Juden musstenihren Besitz völlig unter Wert veräußern. Als wahrscheinlich gilt,dass die beiden hofften, in der Anonymität der Großstadt Berlin denVerfolgungen der Juden, die ab 1933 systematisch von denNationalsozialisten betrieben wurden, zu entgehen. Am 31.3 1937 wurdeJosef Grubner als zweites Kind von Debora und Simon Grubner geboren.Bereits im Oktober 1938 wurde mit ausdrücklicher Billigung Hitlerseine neue Stufe der NS-Judenpolitik eingeleitet. Sie betraf zunächstnur die „Ostjuden“ und damit auch die Familie Grubner. Am 26.Oktober 1938 wurde das sofortige Aufenthaltsverbot für alle imDeutschen Reich lebenden polnischen Juden verhängt, das binnen einer24-stündigen Frist durchzuführen war. AuchSimon Grubner wurde am 27. Oktober mit seiner Ehefrau Debora undseiner Tochter Dina des Landes verwiesen. Seine Eltern Schaja undRegina waren von dieser Polenaktion ebenso betroffen. Simon Grubnerund seiner Familie erging es wie den anderen „Ostjuden“ in Kiel:Sie wurden kurzfristig benachrichtigt, dass sie das Land am kommendenTag zu verlassen hätten. Am Hauptbahnhof stand ein Personenzug, derdie Insassen in Richtung Polen bringen sollte. Für die meisten Judenendete die Reise in Frankfurt an der Oder, da Polen sich weigerte,die abgeschobenen Juden aufzunehmen. Wegen bürokratischerFehlplanung kamen die Kieler Juden zu spät. Die Familie Grubnermusste die Heimreise nach Kiel auf eigene Kosten antreten.Am10.11.1938 wurde Simon Grubner von 7.20 Uhr–13.00 Uhr im KielerPolizeigefängnis in der Gartenstraße in „Schutzhaft“ genommen.So erging es ihm wie weiteren 58 jüdischen Männern aus Kiel.Hintergrund für die Inhaftierung, die nurscheinbar zum Schutz der Juden eingeleitet wurde, war dieReichspogromnacht. Bei den Pogromen in der Nacht vom 9. auf den 10.November wurden gezielt Gewaltmaßnahmen gegen Juden vom NS-Regimeorganisiert und durchgeführt. Auch in Kiel wurden Schaufensterjüdischer Geschäfte zertrümmert, die Synagoge in Brand gesteckt,Wohnungen demoliert und jüdische Bürger misshandelt. Vermutlichsind auch die Wohnungen der Grubners und damit die Waren, mit denensie handelten, von diesen antisemitischen Maßnahmen betroffengewesen. Simon hatte zunächst noch Glück im Unglück: Er wurdewieder freigelassen. 29 der Festgenommenen wurden hingegen direkt insKZ Sachsenhausen verschleppt.Alsdie Nationalsozialisten im Jahre 1939 die Ausweisungspolitik wiederaufnahmen, wurde die Familie Grubner, Großeltern, Eltern und Kinder,am 15.6.1939 nach Polen abgemeldet und über Lwow in dasZwangsarbeitslager Krakau–Plaszow deportiert.Grubnersgelten seit 1940 als in Krakau–Plaszow „verschollen“. Einzigüber Schaja ist ein genaues Datum überliefert: „Registriert imJahre 1940 im Krakauer Ghetto“. Wir haben diese Angabe bei unserenansonsten vergeblichen Recherchen im Internet gefunden. Entwederstarben Schaja und Regina,Simon, Debora, Dina und Josef an derunmenschlichen Behandlung, den katastrophalen hygienischenBedingungen und der Unterernährung oder an der harten Zwangsarbeit. 1944wurden Zwangsarbeitslager in den von den Deutschen erobertenOstgebieten nach einem ausdrücklichen Befehl Himmlers inKonzentrationslager umgewandelt, in denen noch grausamereLebensbedingungen herrschten, unter denen die Insassen umkommensollten. Am 2.8.2007 wurden im Kronshagener Weg 14, ursprünglichHausnummer 2, Stolpersteine zum Gedenken an die sechsFamilienmitglieder Grubner gelegt. PaulineKurz, geborene Panzanower, wurde am 18. Februar 1871 inKrakau/Galizien geboren und besaß die polnischeStaatsangehörigkeit. Sie zählte zu den sogenannten Ostjuden in derKieler Gemeinde. Einige Jahre vor dem Ersten Weltkrieg war sie, wieviele andere Juden auch, gemeinsam mit ihrem Ehemann Salomon Kurznach Deutschland ausgewandert. Am22. August 1909 zog sie zusammen mit ihrem Mann und ihrer einzigenTochter Grete, die zuvor am 18. August 1903/1909 (?) in Leipziggeboren wurde, nach Kiel. Seit dem 3. April 1913 wohnte die Familieim Kronshagener Weg 2 (heute 14). Sowohl Pauline als auch Grete warenMitglieder der Israelitischen Gemeinde Kiel und besuchten vermutlich,da sie zu den orthodoxen Juden zählten, Gottesdienste in denBetstuben im Feuergang oder im Knooper Weg. Seit 1933 behandelten dieNationalsozialisten zunehmend alle Juden, so auch Pauline, Salomonund Grete, wie Bürger zweiter Klasse. Sie wurden durch zahlreicheGesetze gedemütigt und ausgegrenzt, ihre Geschäfte boykottiert, sowohl auch der Kaufmann Salomon Kurz. Durch das „Reichsbürgergesetz“vom 15. September 1935 wurden sie außerdem politisch entrechtet.Salomon Kurz starb 1938 in Kiel.Am26.Oktober 1938 verhängte Heinrich Himmler, der Reichsführer der SSund Chef der deutschen Polizei, das sofortige Aufenthaltsverbot füralle im Deutschen Reich lebenden Juden mit polnischerStaatsangehörigkeit, das innerhalb weniger Stunden durchgeführtwerden musste. Am nächsten Tag wurde Grete wie 128 weiteren Juden inKiel durch die Polizei informiert, dass sie am nächsten TagDeutschland verlassen müsse. Am 28. Oktober hatte sie zu Fuß oderauf einem Lastwagen zum Kieler Hauptbahnhof zu kommen. Jedoch erstgegen Abend verließ der Personenzug den Bahnhof in Richtung Polen.Ihre Mutter Pauline war nicht unter den Abgeschobenen, da sie zu demZeitpunkt wahrscheinlich nicht erreichbar war. Gretes Fahrt endetejedoch in Frankfurt an der Oder, weil Polen seine Grenzen für Judenaus Deutschland bereits geschlossen hatte. Damit wollte man denverstärkten Zustrom jüdischer Emigranten eindämmen. Grete kehrtedaraufhin nach einigen Tagen auf eigene Kosten wieder nach Kielzurück. Alsim Frühsommer 1939 wieder auf die Abschiebungspolitikzurückgegriffen wurde, stellte der Polizeipräsident am 23.Mai 1939an alle polnischen Juden, die noch in Kiel wohnten, unter ihnenPauline und Grete Kurz, die Aufforderung, „das Reichsgebiet bisspätestens 15. Juni 1939 zu verlassen“. Bei Nichteinhaltung derFrist würden sie „zum Vollzug der Abschiebungshaft inKonzentrationslager eingewiesen“. Über Pauline Kurz gibt es fürdiesen Zeitpunkt keine Angaben, doch bei Grete kann man vermuten,dass sie am 11. oder 15. Juni mit mehreren polnischen Juden Kielsnach Polen ausgewiesen wurde. Als die Deutschen im September 1939Polen überfielen, errichteten sie Ghettos und Konzentrationslager,in denen sie die polnischen Juden, höchstwahrscheinlich auch GreteKurz, inhaftierten, zu Zwangsarbeit nötigten und schließlichtöteten. Ihr Todesort und das genaue Todesdatum sind jedoch nichtbekannt. Paulines Spur verliert sich 1939. Man kann davon ausgehen,dass sie in der Anonymität einer Großstadt vor denDiskriminierungen und Ausgrenzungen Schutz suchte, denn sie tauchteerst 1942 in Leipzig wieder auf. Dort musste sie sich zuerst bei derGestapo registrieren lassen, bevor sie vorübergehend in der HöherenIsraelitischen Schule in der Gustav-Adolf-Straße 7 untergebrachtwurde. Diese Schule wurde in ein sogenanntes Judenhaus umgewandelt.Enteignete jüdische Familien aus Leipzig und Juden aus Kiel lebtenhier auf engem Raum in Klassenzimmern und in der Turnhalle zusammen.Doch auch in Leipzig konnte sie sich nicht vor den Diskriminierungenbewahren. Pauline Kurz musste immer einen Judenstern an ihrerKleidung tragen, durfte nur noch in ausgewählten Geschäfteninnerhalb eines bestimmten Zeitfensters das Nötigste einkaufen undhatte, sofern sie sie besaß, Fotoapparate, Radios und Pelzeabzuliefern. Sielebte jedoch nicht lange in Leipzig, denn wie 439 andere Juden auch,wurde sie mit dem ersten und größten Transport am 19. September1942 ins Ghetto Theresienstadt deportiert.Diese Transporte wurden vonder Ordnungspolizei begleitet. Pauline Kurz musste für dieReisekosten von 50 RM selber aufkommen. Am 19. September wurde siemit zumeist alten Menschen zum Güterbahnhof nach Engelsdorfgebracht, von wo aus die beschwerliche Fahrt zur„Wohnsitzverlagerung“ begann. Zuvor wurden Festlegungengetroffen, die alle eingehalten werden mussten. Sie beinhalteten,dass Pauline ihr Vermögen aufgrund der 11. Verordnung desReichsbürgergesetzes an das Reich zu zahlen hatte. Zudem durfte sieauf die Deportation nur einige persönliche Dinge und nur wenigBargeld mitnehmen, das ihr jedoch schon bald abgenommen wurde. AmBahnhofhatte sie noch mehrere Stunden zu warten, bis ihr Zug, derTransport XVI/1, abfuhr. Nach der Fahrt im Güterwagon, in welchemsie ohne hygienische Vorkehrungen,Wasser und Nahrungsmitteluntergebracht war, musste sie noch einen zwei Kilometer langenFußmarsch vom Bahnhof Bauschowitz ins sogenannte Altersghettozurücklegen. Für Pauline Kurz war dies sicherlich sehr anstrengend,da sie mittlerweile 71 Jahre alt war. Im Melderegister stand bei ihrhöchstwahrscheinlich „unbekannt verzogen“. Ihr Leben teilte sieim Ghetto mit 58.000 weiteren Menschen ihrer Religion, mit denen sieunter unwürdigen hygienischen Bedingungen auf engstem Raum lebte.Auch die lebenswichtigen Versorgungen waren unzureichend. So starbenim Winter 1942/43 viele, da sich eine Typhusepidemie ausbreitete. Am18. Dezember 1943 wurde Pauline Kurz nach Auschwitz deportiert. Mankann davon ausgehen, dass sie dort auf Grund ihres hohen Alterssofort nach ihrem Eintreffen, nach der Selektion an der Rampe,vergast wurde. Ihr genaues Todesdatum ist unbekannt.Am2.August 2007 wurden vor dem Haus Kronshagener Weg 14(früher 2)Stolpersteine für Mutter und Tochter Kurz gelegt. C=Lasst euren Blick in Richtung Max-Rubner- Institut schweifen (fürNicht- Kieler: das große, weiße Hochhaus). Wieviele Stockwerke mitBalkon könnt ihr sehen?\t\t\t[ ]D=Wieviele  „Kissen“ könnt ihr rund um Tür undFenster zählen?\t[ ] 3.Station:\tN54° 19.383 \tE10° 7.451DerStolperstein für Salomon „Sally“ MayerSalomonMayer, genannt Sally, geboren am 14.3.1897 inHamburg, wurde im Konzentrationslager Buchenwald ermordet. Er wurdenur 43 Jahre alt.ÜberSallys Kindheit und Jugend ist nichts bekannt. Er war mit Erna Langeverlobt, einer sogenannten Arierin, geboren am 5.12.1899. Sie habennie geheiratet. Ihre Eheschließung wurde zwar im Juli 1935 beimStandesamt in Hamburg aufgeboten, wenig später jedoch wegen derNS-Rassengesetze verboten, da Sally Mayer Jude war. Anfang der 50erJahre wurde die Ehe im Laufe des Wiedergutmachungsverfahrensnachträglich anerkannt. SallyMayer war von Beruf Ingenieur. Zusammen mit Erna Lange alsGeschäftsführerin leitete er seit 1931 die Firma „Wie Neu“,eine Färberei und Reinigung, die in mehreren Kieler StadtteilenNiederlassungen betrieb. Dadurch und durch seine Verbindung zu derNichtjüdin Erna Lange war er ein willkommenes Zielnationalsozialistischer Rassenhetze. Dies zeigte sich beim Boykottgegen jüdische Geschäfte am 1.4.1933. Der verbale Boykott ihresGeschäfts begann damit, dass Erna Lange in hetzerischenPresseartikeln als „das blonde Glück des Sally Mayer“ und als„Judenhure“ angegriffen wurde. Am 13.3.1933 hetzte und drohte dieKieler NS-Zeitung „Volkskampf“ ganz offen unter der Überschrift„Alles neu macht der Mayer. Ein unangenehmer Zeitgenosse“:„Sally, Sohn der Wüste, sag mal, hast Du Deine letzteLebensversicherungsprämie bezahlt?“ Das Geschäft erschien auchauf einer Liste mit dem Titel „Deutscher! Das sind in Kiel DeineFeinde!“ im „Volkskampf“ am 31.3.1933. Der Boykott verschärftesich dahingehend, dass eine Abordnung der Sturmabteilung (SA),bestehend aus sechs Männern, in eine der Filialen einfiel und nachder Entfernung von Sally Mayer verlangte. Dadieser sich bereits vorher entzogen hatte, marschierten später 100SA-Männer vor dem Geschäft auf, riefen Sprechchöre und sangenLieder mit Versen wie „Und wenn das Judenblut vom Messer spritzt, /Dann geht’s nochmal so gut, ...“. Die Zuspitzung derantijüdischen Hetze führte dazu, dass Sally Mayer blutüberströmtnach Hause zurückkehrte.Wiebereits erwähnt, war Sally Mayer im Sinne der Nationalsozialistenein „Volljude“ und wurde aufgrund seiner Beziehung zu derNichtjüdin Erna Lange als „Rassenschänder“ verurteilt und am21.5.1938 ins Konzentrationslager Dachau deportiert. Am 22.9.1938wurde er ins KZ Buchenwald überführt, wo er am 21.9.1940 ermordetwurde. Damit war er einer von 11 000 Juden, die während desNS-Regimes in Buchenwald ihr Leben lassen mussten. Schautnun in Richtung Westen über die Straße. Dort an dergegenüberliegenden Wand seht ihr ein Werbeschild für ein„Spezialgeschäft“.E=Wieviele Meter ist dieses Geschäft entfernt?\t\t\t\t\t[ ]F= Schautnun in die entgegengesetzte Richtung. Dort seht ihr ein Hinweisschildzu u.a. Parkmöglichkeiten. Gesucht ist die Anzahl der Buchstaben desNamens des ParkHAUSES.\t[ ] 4.Station:\tN54° 19.437 \tE10° 7.375DerStolperstein der Wilkenbergs und FraenkelDasEhepaar Kalman und Bertha Wilkenfeld wohnte bis zum 17.11.1930 inBerlin und zog dann nach Kiel, wo es gleich in die jüdische Gemeindeeintrat. Bertha Wilkenfeld wurde am 5.8.1894 als Tochter von TaubeFraenkel geboren. Ihr Ehemann Kalman Wilkenfeld, geboren am 8.7.1893in Zolynia (Galizien), war der Sohn des Lederhändlers MarcusWilkenfeld, der 1899 nach New York (USA) auswanderte. Am 27.1.1933bekam das Ehepaar Wilkenfeld den einzigen Sohn Arnold Moses (Morris)Wilkenfeld. Die gesamte Familie besaß die polnischeStaatsangehörigkeit. KalmanWilkenfeld war Kaufmann und führte ab September 1933 ein sehr gutgehendes Weißwaren- und Konfektionsgeschäft im Schülperbaum 9, daser bis 1938 betrieb. Die Familie war wohlhabend, sie besaß eingroßes Warenlager und eine wertvolle Wohnungseinrichtung. Wilkenfeldsprach mit seinen Kunden plattdeutsch. Vermutlich ist das Geschäftim Zuge der Reichspogromnacht am 9.11.1938 zerstört worden.Wilkenfeld wurde am folgenden Tag zusammen mit anderen ostjüdischenMännern als so genannter Schutzhäftling im Polizeigefängnis Kielfestgesetzt. Die Familie musste das gesamte Warenlager aufgeben. Sieverlor ihre Existenz. Im Dezember 1938 zog Kalman Wilkenfeld mitseinem Sohn und seiner Ehefrau zu deren verwitweter Mutter TaubeFraenkel (geboren als Taube Gutwirt am 26.12.1867) in die Sternstraße16. Von dieser Wohnung aus versuchte Wilkenfeld weiter, Wäsche undKonfektion zu verkaufen. Am25.5.1939 erhielt Taube Fraenkel einen offiziellen Ausweisungsbefehl.Auch die Familie Wilkenfeld wurde 1939 nach Polen ausgewiesen,nachdem sie sich vergeblich um ein Ausreisevisum bemüht hatte.Dieser Bescheid enthielt ein Ultimatum, welches die Familieaufforderte, bis zum 15.6.1939 das Land zu verlassen. Geschehe diesesnicht, würden sie „zum Vollzug der Abschiebehaft in einKonzentrationslager eingewiesen“ werden. Taube Fraenkel wurde inPolen zunächst ins Ghetto Lwow, von dort ins VernichtungslagerMajdanek deportiert, wo sie am 31.12.1942 ermordet wurde. Esist nicht mehr zu recherchieren, wo in Polen Bertha, Kalman undArnold Wilkenfeld festgesetzt und ermordet wurden. Die Todesdaten vonBertha und Arnold Wilkenfeld sind nicht bekannt, für Kalman nenntYad Vashem (Gedenkstätte in Jerusalem für Opfer des Holocausts) den30.6.1942. Arnold Wilkenfeld wurde kaum älter als sechs Jahre. G=Wenn ihr die gegenüberliegende Hausfassade betrachtet, seht ihr eineHaustür mit darüberliegenden Fenstern. Sowohl die Fenster als auchdie Verglasung in der Tür sind unterteilt. In wieviel einzelneScheiben?\t\t\t\t\t\t\t\t[ ]H=An der Wand neben der Tür (links) befindet sich ein Schild. WelcheZiffer kommt in der Telefonnummer ohne Vorwahl doppelt vor?\t\t\t\t\t[ ] 5.Station:\tN54°19.432\tE10°07.559DerStolperstein der KlappersHermannKlapper wurde wahrscheinlich am 3.11.1890 in Jarocin/Galiziengeboren. Am14.5.1919 zog er nach Kiel. Seine Cousine und spätere Ehefrau EstherKlapper wurde am 6.9.1896 in Ulanow/Galizien geboren und zogebenfalls 1919 nach Kiel. Vermutlich gingen sie nach Kiel, daHermanns Schwester Frymeta und ihr Mann dort bereits einen Textil-und Konfektionsladen führten. Das Ehepaar Klapper wurde 1919Mitglied der Kieler israelitischen Gemeinde, die eine orthodoxeReligionsauffassung vertrat. Sie hatten drei Kinder: Isidor, geborenam 27.10.1921, Johny, geboren am 13.10.1922, und Bernhard, geboren am12.11.1925. Wie ihre Eltern waren sie polnische Staatsbürger. Wieviele der so genannte „Ost-Juden“ aus Galizien war HermannKlapper Kaufmann. 1923 besaß er einen Laden in der Boninstraße 29.Häufige Umzüge der Familie lassen darauf schließen, dass sie ineher unsicheren wirtschaftlichen Verhältnissen lebte. 1933 lebtenKlappers fünf Monate in Fulda. Es ist nur noch bekannt, dass siesich 1936, wahrscheinlich gezwungenermaßen aufgrund der sichverschlechternden Lebensverhältnisse für Juden in Deutschland, nachKattowitz/Polen abmeldeten und über Fulda nach Polen emigrierten.Über Sosnowiec gelangten sie nach Rzeszow in Galizien, also in dieHeimat Hermann Klappers, wo sich ihre Spuren verlieren. Ab diesemPunkt können wir nur noch vermuten, wie das Leben von Hermann,Esther, Isidor, Johny und Bernhard Klapper weiterging. Dieletzte Station der Familie Klapper ist wahrscheinlich das GhettoRzeszow in dem von den Deutschen eroberten Polen. Die Stadt wurde am10.9.1939 besetzt und es wurde umgehend mit dem Abriss der Synagogen,der Unterdrückung und Erniedrigung der Juden und der Zerstörung desjüdischen Friedhofs begonnen, welcher später zum Sammelplatz der zudeportierenden Juden wurde. Mehr als ein Drittel der damaligenBewohner waren jüdisch. Nachder Besetzung flüchteten Tausende, doch viele von ihnen wurdengefangen und zurückgebracht. Männer zwischen 14 und 60 wurden fürdie Zwangsarbeit registriert, somit waren Hermann und seine Söhne im„richtigen“ Alter dafür. Man weiß nichts Genaueres über ihrTodesdatum und die Todesursachen, aber wahrscheinlich sind sie durchschlechte Ernährung und harte Arbeit ums Leben gekommen. Estherwurde vermutlich in ein Todeslager deportiert oder starb an denFolgen der Unterernährung und der seelischen Belastung. Es ist auchmöglich, dass ein Aufseher sie aus einer Laune heraus erschoss, wiees in Ghettos grausame Normalität war. Nur über den Sohn Isidor istbekannt, dass er am 3.3.1943 in Auschwitz umkam. DieSchwester von Hermann Klapper, Frymeta Metzger, erhielt 2009 einenStolperstein in der Waisenhofstraße 34, zusammen mit ihrem Ehemannund einem Sohn. Werfteinen Blick über die Stiftstraße. An der gegenüberliegenden Wandseht ihr ein Straßenschild, dieses gibt die Hausnummern dieserStraßenseite in der Form I->J bekannt.I= [ ]J= [ ] 6.Station:\tN54°19.390\tE10°07.720DerStolperstein von Minna Hansen1937wohnte die 49-jährige Minna Hansen in der Waisenhofstraße 39. Siewar Anhängerin der seit Mitte 1933 verbotenen Religionsgemeinschaftder „Internationalen Bibelforscher Vereinigung“, besser bekanntunter dem Namen Zeugen Jehovas. Die Wohnung von Frau Hansen dienteals ein Treffpunkt, um den Zusammenhalt der 500 Mitglieder im BezirkSchleswig-Holstein zu organisieren, von denen 50 in Kiel lebten.Zeugen Jehovas befolgten ein strikte politische Neutralität, d.h.sie gingen nicht zu Wahlen, wurden nicht Parteimitglieder, lehntenden Hitlergruß ab, verweigerten den Kriegsdienst und warben zudemintensiv für ihre Religionsgemeinschaft.Diesalles galt den Nationalsozialisten als „Hetze“ und „Zersetzung“,gefährdete in ihren Augen den Aufbau der „Volksgemeinschaft“ undwar eine Bedrohung für ihr Regime. Kiel wurde Umschlagplatz für dieillegale Arbeit in Schleswig-Holstein, und nach einer größerenVerhaftungswelle der Gestapo im Jahre 1935, die das religiöse Lebenkurz zum Stillstand brachte und die verbliebenen Funktionäre zumUntertauchen zwang, wurde die Wohnung von Minna Hansen zumDurchgangslager und konspirativen Treffpunkt für die neueBezirksleiterin Frieda Christiansen und den ReichsdienerDeutschlandsHeinrich Dietschi.ImDezember 1936 wurden in Deutschland reichsweit ca. 200.000 –300.000 Zettel mit einer „Resolution“ verteilt, in der für dieReligionsfreiheit der Zeugen Jehovas eingetreten wurde. In Kielsteckten Zeugen Jehovas ca. 500 Flugblätter in die Hausbriefkästen.Dabei wurde einer von ihnen in der Wik beobachtet und verhaftet. ImJuni1937 wurde per Post ein zweites Flugblatt an wichtige Partei- undRegierungsstellen sowie an Kirchenvertreter geschickt. Dieser „OffeneBrief“ trat nicht nur für die Religionsfreiheit ein, sondernprangerte an konkreten Beispielen den Terror der Gestapo gegen dieZeugen Jehovas an. Zwei Monate später rollte die Gestapo die gesamteillegale Organisation auf und nahm dabei auch den KielerGruppendiener Heinrich Schwarz, dessen Frau Emma sowie Minna Hansenfest. Dienun 50jährige Minna Hansen wurde zu sieben Monaten Gefängnisverurteilt, kam nach der Haft in so genannte Schutzhaft der Gestapound wurde in das KZ Lichtenburg in Sachsen eingeliefert. Hierverliert sich ihre Spur. Ihr Hauswirt schrieb im März 1938 an denOberstaatsanwalt und fragte nach, wann Fräulein Hansen zurückkäme.Es stände noch Miete aus. Und in einem zweiten Schreiben bat er, diebeschlagnahmte Wohnung freizugeben, damit er für die Mietrückständedie Möbel einbehalten könne.  Nebenan(Nr. 37) ist der Eingangsbereich verglast.K=Wieviele nahezu quadratischen Fenster zwischen Briefkästen und Türseht ihr (quadratisch meint nicht rechteckig!) [ ]  7.Station:\tN54°19.390\tE10°07.733DerStolperstein der Metzger und LieserHermannMetzger wurde am 21. Juni 1886 im polnischen Sieniawa geboren. Auchseine Ehefrau Frymeta (Frieda) Klapper, geboren am 14. August 1893 inJaroszyn, stammte aus dem polnischen Galizien. Seit 1914 gehörtensie der israelitischen Gemeinde in Kiel an und hatten sechs Kinder. HermannMetzger betrieb einen Textil- und Konfektionsladen zunächst imKnooper Weg 28. Der Laden hatte einen guten Ruf bei seinen Kunden,nicht zuletzt wegen eines gut sortierten Warenlagers. Überhauptwaren die Metzgers, wie der Rabbiner Posner in seinen Aufzeichnungenzu Kieler Juden besonders herausstellt, angesehene Mitglieder derjüdischen Gemeinde. 1933 zog das Geschäft in die Waisenhofstraße34 um. Obwohl der Umsatz aufgrund des Boykotts derNationalsozialisten gegen jüdische Geschäfte stark zurückging,konnte sich das Geschäft dennoch bis zum Ende des Jahres 1938halten. ImRahmen der sogenannten „Polenaktion“ wurden Hermann, Frymeta undihr Sohn Adolf Isidor (*12. April 1929) bereits am 29. Oktober 1938nach Frankfurt/Oder verbracht, kamen dann jedoch noch einmal zurück,bis Frymeta Metzger schließlich 1939 zusammen mit ihrem Sohn nachLeipzig deportiert wurde. Hermann Metzger folgte seiner Ehefrauzunächst nach Berlin, wo er jedoch erfuhr, dass sie schon weiternach Leipzig gebracht worden war. Dort traf er sie nachZeugenaussagen zum letzten Mal in einer jüdischen Schule, die zumSammellager für jüdische Frauen und Kinder umfunktioniert wordenwar. Anschließend wurde er verhaftet und ins KonzentrationslagerSachsenhausen, später ins KZ Dachau deportiert. Schließlichist Hermann Metzger als Häftling Nr. 8498 am 26. Juli 1941 imKonzentrationslager Buchenwald umgekommen. „Vater am 26. Julileider verstorben. Eure letzte Nachricht mit Freude erhalten, Bubiund mir geht es sonst gesundheitlich recht gut. Herzlichste Grüßeund Küsse, deine Mutti“ – so der Wortlaut einer Nachricht, dieFrymeta Metzger am 29. Juli 1941 über das Rote Kreuz an ihren SohnLeo (*6. Juli 1920) in Haifa schickte, während sie sich selbst imLager in Leipzig befand und dort als Pelznäherin Zwangsarbeitleisten musste. Dieserscheinbar positive Ton des Telegramms ist ein Ausdruck von Zwang undKontrolle, unter denen Frymeta und ihr Sohn in Leipzig zu leidenhatten: Alle Telegramme und Nachrichten wurden auf ihren Inhalt hingeprüft. Das Telegramm verschleiert die Situation von Mutter undSohn, deren tägliches Leben in Leipzig von zunehmendenDiskriminierungen geprägt war. Sie standen z.B. unter ständigerKontrolle der Gestapo und hatten noch härter unter der Rationierungvon Lebensmitteln zu leiden. NeuereForschungen haben ergeben, dass beide am 10. Mai 1942 schließlichzusammen mit beinahe dreihundert weiteren Männern, Frauen undKindern ins Ghetto nach Bełzyce/Polen deportiert wurden. Wohl biszum Oktober 1942 mussten sie dort unter erbärmlichen Bedingungen ihrLeben fristen, bedroht von Hunger, Kälte und Krankheit, bis die SSalle Juden im Ghetto zusammentrieb und in Vernichtungslagerverbrachte, wo beide mit allergrößter Wahrscheinlichkeit umgekommensind.   FrimetaLieser wurde am 10. Februar 1887 als Frimeta Strenger in Sanok impolnischen Galizien geboren, wo auch ihre Tochter Ruchla am 7. Juli1912 zur Welt kam. Zur Familie gehörten außerdem der Ehemann undVater Nachmann Lieser, geboren am 5. Januar 1887 in Mrzyglod-Sanok,sowie der Sohn und Bruder Arthur Lieser , geboren am 20. Oktober1914, der 1934 nach Palästina auswandern konnte. In Kiel trat dieFamilie der Israelitischen Gemeinde bei; sie galt als orthodox. DerVater Nachmann war Händler und eine zeitlang auch Hilfslehrer. Von1933 bis 1938 lebte die Familie in der Waisenhofstraße 34. Am24. August 1938 wurden Frimeta, Nachmann und Ruchla aufgrund ihrerpolnischen Staatsbürgerschaft nach Sanok/Polen abgeschoben. Hierverliert sich die Spur der beiden Frauen, sodass der Vermerk „194?nach unbekannt deportiert, dort verschollen“ ohne nähereAufklärung bleibt. Es lässt sich nur vermuten, dass Frimeta undRuchla Lieser das Schicksal derjenigen polnischen Juden teilten, dievon den Nationalsozialisten verfolgt wurden und umgekommen sind.Nachmann Lieser überlebte. Er soll zu den Partisanen gegangen seinund starb 1975 fast neunzigjährig in New York.  L=Schautvon hier in Richtung Dammstraße. Unten an der Kreuzung stehensteinerne Poller. Wieviele stehen in der Waisenhofstraße? [ ] 8.Station:\tN54°19.285\tE10°07.909DerStolperstein der TriegerkeineInfos M=Wievieleüber die Straße gespannte Laternen sind hier zu finden? [ ] 9.Station:\tN54°19.283\tE10°07.846DerStolperstein von Mendel Czapnik ,Osias Markus und Anna Markus- BrandMendelCzapnik wurde am 15.9.1906 in Krakau geboren. Mit seiner Familie,bestehend aus seinem Vater Elias Moritz, seiner Mutter Guste Hinde,seinen zwei Brüdern Jakob und Baruch und seiner Schwester Regina,zog er vor dem 1. Weltkrieg nach Kiel. Mendel wohnte im Haus KleinerKuhberg 26, in der Straße lebten mehrere jüdische Familien. Czapnikkönnte als selbstständiger Kleinhändler tätig gewesen sein. Aufgrundder nationalsozialistischen Judenverfolgung wanderte seine Familienach Palästina aus. Mendel verblieb in Kiel, da er auf sein Visumwarten musste. Außerdem regelte er für seine Eltern einige Dingevon Deutschland aus. Er machte in Hattenhof bei Fulda eineHachschara-Ausbildung, in der man auf das Leben als Siedler inPalästina vorbereitet wurde, indem man in Landwirtschaft, Handwerkund Hauswirtschaft, in jüdischer Geschichte und Kultur sowie in derhebräischen Sprache geschult wurde. Nach der Reichspogromnacht am9./10.11.1938, bei der in Kiel viele jüdische Einrichtungen zerstörtwurden, schilderte Mendel am 17.11.1938 in einem Brief an seineEltern in Palästina die Geschehnisse der Nacht. Er schrieb unteranderem: „Ich kann Euch leider heute keine guten Nachrichtenmitteilen. [...] Was hier vorgekommen ist, kann man Euch gar nichtschildern. [...] heute vor 8 Tagen, hat man die hiesige Synagoge inBrand gesteckt. [...] Das Jammern war so groß. Jeder einzelne hatgeweint, man hat sich kaum fassen können vor Weinen.“Eineeinschneidende Folge der Reichspogromnacht war die Schließung seinesGewerbes. Durch die Zerstörung der Synagoge verlor Mendel einen fürihn sehr bedeutenden Treffpunkt. Er fühlte sich allein und hatte nurnoch wenige soziale Kontakte. Auch dies machte er in dem Brief anseine Eltern deutlich: “Ich soll mich wenden zu der hiesigenGemeinde, zu welcher Gemeinde? Die Gemeinde sitzt imKonzentrationslager“. Ende1938 wurde Mendel Czapnik in Fulda verhaftet und insKonzentrationslager Sachsenhausen gebracht. Er kam dortwahrscheinlich schon mit schweren Verletzungen an, die die Folge derFestnahme waren. Mendel litt allem Anschein nach stark unter denunmenschlichen Bedingungen im KZ Sachsenhausen, da er dort schon am25.1.1939, kurze Zeit nach seiner Ankunft, im Alter von 33 Jahrenstarb. OsiasMarkus wurde am 15.10.1867 in Krysdynopol in Polen geboren. Überseine Jugend und Kindheit ist nicht viel bekannt. In erster Eheheiratete er Eva Locker, die 1928 verstarb. Aus dieser Ehe ging seinSohn Henry hervor. Am 4.8.1919 zog Osias nach Kiel und heiratete nachdem Tod seiner ersten Ehefrau die polnische Jüdin Anna Bratspies,geboren am 12.2.1866 in Zolynia. Diese Ehe blieb kinderlos. Osiasarbeitete als Kaufmann. Als Folge der Verdrängung der Juden aus demWirtschaftsleben handelte er ab 1938 mit Altwaren. Anna und Osiashatten jeweils vier jüdische Großeltern und waren Mitglieder derjüdischen Gemeinde in Kiel. Sie wohnten im Kleinen Kuhberg 26, bissie unter der Herrschaft des Naziregimes wegen ihrer jüdischenWurzeln verhaftet und deportiert wurden. ImZuge der so genannten Polenaktion vom 27./28.10.1938 sollten alle inDeutschland lebenden pol-nischen Juden an die deutsch-polnischeGrenze gebracht und von dort aus abgeschoben werden. In Kiel fanddies jedoch erst einen Tag später statt, so dass die Juden an derGrenze ankamen, als diese bereits geschlossen war. Deshalb musstensie auf eigene Kosten wieder nach Kiel zurückkehren. 1939 wurde Annanach Leipzig deportiert, wo sie am 24.12. im Alter von 73 Jahrenverstarb. Osias saß seit dem 9.9.1939 als so genannterSchutzhäftling im Gerichtsgefängnis Kiel, bekam aber vom 27. bis30.12.1939 Hafturlaub, um der Beerdigung seiner Frau beiwohnen zukönnen. Am 4.12.1941 wurde er, wie es in der Gefangenenpersonalakteheißt, in die Hände der „StaPo“ entlassen und zwei Tage spätergemeinsam mit ca. 50 anderen Kieler Juden nach Riga deportiert. Am9.12.1941 traf auf dem Güterbahnhof Skirotava bei Riga (Lettland)ein Güterzug mit etwa 1000 Juden ein, die meisten aus Hamburg. Zuihnen zählten mit ziemlicher Sicherheit die 50 Juden aus Kiel, unterdenen wahrscheinlich auch Osias Markus war. Das Ziel war dasArbeitslager Jungfernhof bei Riga. Wegen der katastrophalen undunmenschlichen Bedingungen in den Güterzügen überstanden nichtalle Deportierten den Transport. Hierzu trug auch der kalte Winterbei, einer der kältesten des 20. Jahrhunderts. Hinzu kamen dieSchikane und Misshandlungen durch die Wachmannschaften während desMarsches durch Eis und Schnee, die enge Unterkunft, die die schnelleAusbreitung von Krankheiten begünstigte, und die kärglicheVerpflegung. Von den Deportierten dieses Zuges überlebten am Endenur 35, darunter nur zwei der Juden aus Kiel. Osias Markus war zudiesem Zeitpunkt bereits 74 Jahre alt. Sollte er dielebensbedrohlichen Umstände der Deportation überstanden haben,gehörte er zu den Hunderten von Alten, Kranken, Müttern undKindern, die im März 1942 aus dem Arbeitslager Jungfernhof perLastwagen zum Wald von Bikernieki gefahren und dort erschossenwurden.  N=Ihr steht quasi vor dem Eingang des Landesverbandes Schleswig-Holstein einer politischen Partei. Gesucht ist die Quersumme derAbkürzung (A=1,...Z=26) [ ] Wennihr etwa 20 Meter weiter geht, steht ihr vor dem Stolperstein derFamilie Waitz. Da die Koordinaten sich nicht sonderlich voneinanderunterscheiden, haben wir hier keine separate Station eingebaut.Trotzdem wollen wir euch die Informationen zum Stolperstein und derFamilie nicht vorenthalten.DerStolperstein der WaitzDiejüdische Familie Weitz, bestehend aus Alter, seiner Frau Golda sowieden Kindern Laja, Jakob, Leo und Minna, stammte aus Polen. AlterWeitz, geboren am 18.10.1866 in Rzeszow/Galizien, zog 1912 nach Kielund gründete hier einen Altwarenhandel, der seiner Familie dieExistenz sicherte. So zog seine Frau, geboren als Golda Stempel am17.12.1868 in Zolynia, 1914 mit den vier Kindern zu ihm nach Kiel.1923 erwarb Alter Weitz das Haus Kleiner Kuhberg 31-33. Nach einemUnfall verstarb er am 27.3.1936.SeineWitwe führte den Rohprodukte-Großhandel weiter. Auch die Söhnearbeiteten als Kaufleute mit der Mutter zusammen. In einem großenStallgebäude auf dem Hof lagerten sie ihre Waren und brachten es zueinigem Wohlstand. Allerdings musste die Familie aufgrund desantisemitischen Vorgehens des NS-Regimes 1938 ihren Handeleinstellen. Goldaund ihre Kinder erlitten unterschiedliche Schicksale: Jakob (geb.16.12.1903) wurde am 22.6.1935 nach Polen ausgewiesen, seinGrundbesitz Kleiner Kuhberg 10 und Waisenhofstraße 1 wurdekonfisziert. Nach Inhaftierung im Polizeigefängnis wurde er nachPolen deportiert und kam zur Zwangsarbeit ins Ghetto Podgor beiKrakau. Sein weiteres Schicksal ist unbekannt – er kam irgendwo imbesetzten Polen um. Golda, Leo (geb. 3.5.1904) und Minna (geb.17.7.1910) wurden zusammen mit anderen polnischen Juden am 29.10.1938während der sogenannten Polenaktion nach Frankfurt/Oder deportiertund, da die polnische Grenze bereits geschlossen war, auf eigeneKosten zurückgeschickt. Am 1.3.1939 wurde Golda mit ihrernervenkranken Tochter Minna nach Leipzig deportiert und dort mitanderen Juden in einer ehemaligen jüdischen Schule untergebracht,von wo aus sie Zwangsarbeit leisten musste. Am 19.9.1942 wurde sieins KZ Theresienstadt weiterdeportiert und kam dort wenige Tagespäter, am 26.9.1942 nach den schweren Leiden der Verfolgung imAlter von 73 Jahren um. Minna wurde ein Opfer der Euthanasie. Mandeportierte sie weiter in die Heil- und Pflegeanstalt Hartheim beiLinz, seit 1940 Vernichtungsanstalt. Ihr Tod wird auf den 12.9.1940datiert. Leo (geb. 3.5.1904) versuchte nach der „Polenaktion“ am1.8.1939 nach Dänemark zu emigrieren, wurde jedoch dort von derGestapo verhaftet und 1942 nach Auschwitz deportiert. Dort kam er am29.11.1942 um.Nurdie älteste Tochter Laja (geb. 23.12.1902), verheiratete Salz,überlebte die Schreckenszeit des Nationalsozialismus. Sie zogbereits 1926 nach Wiesbaden und konnte zusammen mit ihrem EhemannWolf, der einen Wäscheversandhandel betrieb, und ihrem Sohn überviele Umwege nach Mexiko emigrieren. Ihr Leben lang litt sie unterDepressionen und Angstzuständen, verursacht durch die Bedrohungdurch die Nationalsozialisten.  10.Station:\tN54°19.333\tE10°07.629DerStolperstein der WallachsHugoWallach wurde am 22.9.1886 in Groß Munzel (ehem. Provinz Hannover)geboren und war in erster Ehe mit Julie Wallach, geb. Salomonson,verheiratet. Mit ihr bekam er zwei Töchter, Ruth (*6.2.1915) undUrsula Paula (*16.11.1921). Seit 1912 lebte Hugo Wallach mit seinerFamilie in Kiel und gehörte der Israelitischen Gemeinde an. Erverdiente seinen Lebensunterhalt ab 1914 als selbständiger Kaufmann,seit 1927 als Eigentümer einer Samenhandlung am Exerzierplatz 25. Erbesaß besondere Fachkenntnisse auf dem Gebiet der Samenzüchtung.Sein Geschäft war über die Grenzen Kiels hinaus bekannt. Nach demTod seiner ersten Frau Julie lernte Hugo Wallach noch im selben JahrDorothea Tichauer (*31.8.1887 in Groß Chelm/Oberschlesien) kennen.Nach ihrer Hochzeit lebte die Familie Wallach ab 1927 in ihrem Wohn-und Geschäftshaus am Exerzierplatz. Einerster Einschnitt in die Biographie der Wallachs erfolgte mit demBoykott der jüdischen Geschäfte am 1.4.1933, obwohl viele Bauernaus der Umgebung provozierend in der Samenhandlung Wallacheinkauften, um gegen den Boykott jüdischer Geschäfte aufzutreten.Nach den Novemberpogromen 1938 wurde Hugo Wallach in Schutzhaftgenommen und für drei Jahre in das KZ Sachsenhausen deportiert.Seine Tochter Ruth konnte noch 1939 mit dem Schiff „Manhattan“ indie USA emigrieren. 1941wurde Hugo Wallach aus dem KZ entlassen und kam zurück nach Kiel, wodas Geschäft bereits „arisiert“ war. Nur wenige Tage späterwurden Ursula, Dorothea und Hugo in den Kieler Rathauskellergebracht, von wo aus die Wallachs mit einer Gruppe, bestehend ausetwa 60 Kieler Juden, am 6.12.1941 – einem Sabbat – nach Rigadeportiert wurden. Dort befand sich ein Sammellager, in demdeportierte Frauen, Männer und Jugendliche Zwangsarbeit leistenmussten. Viele fanden durch die katastrophalen Bedingungen –schlechteste hygienische Verhältnisse, mangelhafte Ernährung,Krankheiten, Seuchen, die Kälte im Winter, Misshandlungen undwahllose Erschießungen durch die SS – den Tod. Zahlreiche Frauenund Kinder wurden schon kurz nach ihrer Ankunft in Bikernieki, demHochwald bei Riga, erschossen und in Massengräbern verscharrt. WolfHirsch, ein Zeuge, berichtete, dass er Dorothea Wallach das letzteMal nach ihrer Ankunft in Riga gesehen habe. Auch Hugo Wallach sah erim Rigaer KZ Kaiserwald zum letzten Mal.Dieüberlebenden Insassen wurden von dort aus in das KZ Stutthof beiDanzig deportiert, wo Hugo und Dorothea Wallach vermutlich an denStrapazen des Todesmarsches starben. Ursula Wallach erreichte am3.5.1945 zusammen mit weiteren total geschwächten Frauen und Kindernaus dem KZ Stutthof auf einem kaum manövrierfähigen Kahn noch denStrand von Neustadt/Holstein. Dort aber brach die 24-Jährige vorErschöpfung zusammen und starb. O=Schaut in Richtung Parkplatz. Ihr seht einen Kiosk mit weißgekachelten Säulen. Wieviele Säulen sind es? [ ]  DenCache findet ihr nun bei:N54°[D-B].[H*G*A-K-B*H]E10°[C*M-J].[E*N+N*F+F+I+L*O*A+M] (DieQuersumme aller ermittelten Zahlen ergibt 5) ImCache selber findet ihr neben dem Logbuch und einem Bleistift eineBonuszahl, genauso wie in den anderen Caches dieser Stolperstein-Serie. Diese solltet ihr euch aufschreiben/merken/eintätowieren. Inabsehbarer Zeit werden kamuckel und ich die restlichen Cachesveröffentlichen sowie natürlich den Bonuscache legen. Diesen könntihr nur finden, wenn ihr alle Bonuszahlen habt!Undnun: happy hunting :)© kamuckel&bohrsty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"trenqr va qre qvntbanyra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kieler Stolpersteine III von kamuckel&bohrsty","cacheType":"Multicache","terrain":1,"logs":[{"date":" 06.03.2016 ","person":"Waldschrompf ","message":" Die ganzen Stolpersteine habe ich schon vor einiger Zeit abgeradelt und danach die Koordinaten zu Hause berechnet. Heute kam ich zufällig mal direkt an einem der Finals vorbei, den ich dann auch problemlos finden konnte."},{"date":" 20.10.2015 16:30 ","person":"Die JKS-Detektive ","message":" Die Sonntage eignen sich prima für einen Spaziergang durch die Kieler Straßen. Ob mit oder ohne Fahrrad, bei dem wenigen Verkehr auf den Straßen und den Fußwegen, kann man in aller Ruhe nach den Stolpersteinen Ausschau halten und dabei die Blicke ungestört schweifen lassen, um notwendige Dinge zu finden. So zogen wir vor einigen Wochen los, um den dritten Teil dieser sehr zu empfehlenden Multicache-Serie zu machen. Alle Stolpersteine konnten wir dabei problemlos finden, was, wie gesagt, an der sonntägichen Ruhe als auch an den sehr gut eingemessenen Koordinaten lag. Alle gestellten Fragen ließen sich gut und, wie wir dachten, eindeutig beantworten und nach etwa neuzig Minuten standen wir am errechneten Final. Dort allerdings blieben wir erfolglos und brachen unsere Suche bald ab. Wir schrieben die Owner an und bekamen auch bald eine Antwort, die uns zeigte, dass wir doch bei einer Frage einen Fehler gemacht hatten. Danke für die Hilfe.Heute nachmittag musste wir unbedingt noch mal an die frische Luft und fuhren dabei das richtige Cacheversteck an. Nach einiger Suche hier und dort, zeigte sich der Petling und wir trugen unseren Namen in das Logbuch ein.Vielen Dank für diesen Multi-Cache und die Beschäftigung mit den Kieler Stolpersteien. Hoffentlich werden noch viele andere Cache diesen Spuren folgen."},{"date":" 25.04.2014 01:00 ","person":"stalanden ","message":" Eine beinahe unendliche Geschichte geht zu Ende...  Eigentlich bin ich die Runde ja schon im Dezember gelaufen. Im Café galt es dann, die Variablen in die Formel einzusetzen - die Prüfsumme stimmte ja! Die Koordinaten, die ich herausbekam, waren aber in der Nähe eines trickreich versteckten Tradis bei einer Mitwettbewerberplattform. Dort konnte ich auch nicht fündig werden, denn ich bekam falsche Werte heraus. Der Owner bot mir auch prompt Hilfe an, wenn ich die Variablen schicke, die ich raushatte.  Ähm. Und da hakte es.  Die landeten nämlich mit der Kaffeetasse auf dem Tablett in der Küche des Cafés... Also schwuppdiwupp, im Laufe der nächsten Wochen immer mal wieder einen Abstecher gemacht, wenn ich mal wieder in der Nähe war. Es zog sich also eine Weile. Der Owner zeigte mir dann auch freundlicherweise, wo es hakte. Vielen Dank dafür!  Und obwohl ich mir richtig Zeit gelassen habe, bin ich erst der Vierte? Einerseits ist das richtig entspannt, andererseits finde ich es auch etwas traurig, dass so wenige Kieler Cacher hier auf OC aktiv sind.  Die Runde hat mir wieder gut gefallen. Eigentlich wäre ja jetzt Nummer IV dran, aber laut Angebot und Nachfrage kommt dann erstmal die V :D (Was ist denn mit der IV?) Danke für den Multi, die Hilfe und den Cache!"},{"date":" 13.02.2014 ","person":"dellwo ","message":" Die 3. Steine-Runde habe ich zunächst letzte Woche angefangen. Nach einigen Korrekturen zu Hause konnte ich dann die finalen Koordinaten errechnen. An denen stand ich dann heute, und sah vor allem viele Möglichkeiten eine Dose zu verstecken. Dann griff ich fix zum Hint und musste von meiner Position nur den Arm ausstrecken. Eine schöne Runde! Danke für den Cache.Grüße dellwo"},{"date":" 27.12.2013 ","person":"SH_Nachtcacher ","message":" Nachdem wir uns im ersten Anlauf an einer Station verzählt hatten, konnte das Problem bei einem Käffchen schnell gelöst werden. Doch an den Finalkoordinaten war nichts zu finden, was am ungenauen GPS Signal dort lag. Mit einem kleinen Hinweis vom Owner konnten wir im zweiten Anlauf nur 15 Meter weiter die Dose schnell greifen. Nach so vielen Wochen noch einen STF zu machen hat uns dann doch stark erstaunt. Viele Cacher werden vermutlich von den ewig langen Texten abgeschreckt, dabei braucht man die doch garnicht ganz lesen   ;)  "},{"date":" 12.11.2013 ","person":"Krokantstreusel ","message":" Na, dann ist ja gut, dass ich mir nicht doch noch meine Wanderstiefel umgeschnallt habe und Richtung Plön gedüst bin. ;-)Hatte schon mit Wechseln der Koordinaten getestet, das hatte mich allerdings dem Ziel nicht wesentlich näher gebracht. Auf das Naheliegenste bin ich natürlich nicht gekommen... Mit dem korrigierten Listing bin ich dann fix fündig geworden. Aber ich zäume gerade das Pferd von hinten auf. Beim Lesen des Listings ging mir als erstes durch den Kopf: Oha, das sind aber viele Stationen. Das wird wohl eher 'ne große Runde. Stellte sich aber heraus, dass vieles dicht nebeneinander liegt und so schnell machbar ist. War bei dem Wetter auch ganz gut, denn der Dauerregen schlug mir irgendwann aufs Gemüt.Teilweise war ich doch recht neugierig, was mich vor Ort erwarten würde ('Kissen? Wat für Kissen?!'). Hatte schon fast mit Problemen gerechnet, aber nein - es ließ sich alles gut finden. Dank der Kontrollmöglichkeit durch die Quersumme war ich ziemlich sicher, dass ich richtig lag.Leider ergab sich auf der zeilgeraden dann doch noch das Problem der vertauschten Zahlen C und D, so dass in dem Moment nicht nur im wortwörtlichen Sinne im Regen stand. Also ab nach Hause, Mail an den Owner schicken. Die Korrektur ließ nicht lange auf sich warten und so zog ich nochmals los. Mittlerweile hatte auch der Regen nachgelassen. Am Final bin ich wie schon erwähnt schnell fündig geworden. Diesmal habe ich mir auch wieder die Bonuszahl notiert. :-D Diese Tour führte über schon oft besuchte Wege, aber das Sammeln der kleinen Details für die Koordinaten hat wieder Spaß gemacht. Vielen Dank für Multi Nummer 3 der Reihe.  "},{"date":" 12.11.2013 ","person":"bohrsty ","message":" Hinweisdank krokantstreusel ist nach veroeffentlichung aufgefallen, dass C und D vertauscht waren, bitte noch mal sicherstellen, ob ihr das korrekte listing gelesen habt... also:C=Lasst euren Blick in Richtung Max-Rubner-Institut schweifen (für Nicht- Kieler: das große, weiße Hochhaus). Wieviele Stockwerke mit Balkon könnt ihr sehen?D=Wieviele „Kissen“ könnt ihr rund um Tür und Fenster zählen?"}],"descriptionSnippet":"","status":"kann gesucht werden"}