{"hiddenAt":"24.10.2013","waypoint":"OC10285","coordinates":"E 008° 36.890' N 48° 11.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC10285","description":"Unbedingt Festesschuhwerk benutzen!Teilweise ist das Gelände etwas unwegsam und fällt steil ab,wobei KEIN Hinweis so nahe am Abgrund liegt das eine Gefahr besteht abzurutschen.Auch in der warmen Jahreszeit lange Hosen anziehen, da der Bereich um Rottweil FSME/ Zeckengebiet ist.Das Bild unten kann helfen sich besser zurecht zu finden.Bei allen Hinweisen stehen auf der Rückseite mittels QR Code die Koordinaten, in allen FormatenGrad, Minuten, Sekunden - Dezimalgrad - Grad, Dezimalminuten vor.Logbuch, Bleistift und Spitzer sind im Schatz vorhanden.Ein Schlüsselanhänger liegt ebenfalls drin, der kann gegen etwas anderes getauscht werden.Hier der erste Hinweis:In tiefdunkler Nacht,hat sich ein Mönchlein aufgemacht.Die Nehepurc umschleicht er rechts gebückt,lässt sie hinter sich zurück.Hinweise will er verstecken,für alle die sich nach dem Schatz streckenGanz nah´beim Gotteshaus,späht einen Baum er aus.Mächtig soll er sein und dreistämmig von Gestalt,knorrig, faltig und auch alt.Von Felsenstein und Wurzelwerk verdeckt,den nächsten Hinweis er versteckt.Achtung Koordinaten!© Eulenpost, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre fvpu qvr Gnsry na qre Fpuybffehvar qhepu yvrfg, ghg fvpu zvg qra Uvajrvfra rgjnf yrvpugre.Qnf Ovyq uvysg orv qre Rvagrvyhat qre Ohetnayntr.Qnf Tryäaqr grvyg fvpu va Fpuybffehvar, Ibeqre- & Uvagreohet!","caseType":"klein","difficulty":2,"condition":"ok","name":"Spurensuche um die Nehepurc von Eulenpost","cacheType":"Multicache","terrain":3,"logs":[{"date":" 20.09.2014 13:40 ","person":"marasmakary ","message":" GEFUNDEN DZEKI  VIEILNE DANK"},{"date":" 23.02.2014 16:50 ","person":"bw73 ","message":" Nach zwei Anläufen und mit etwas Hilfe endlich .  Yes. Tolle Verstecke! Die Suche hat Spaß gemacht. Danke fürs Verstecken. "},{"date":" 21.12.2013 11:11 ","person":"Gunnbjörn ","message":" Dieser Cache inspirierte mich dazu, wieder einmal eine Erkundungstour rund um die schön gelegene Ruine Neckarburg zu absolvieren. Besonders im Herbst und Winter eine reizvolle Angelegenheit, da zu dieser Zeit die Mauerreste nicht durch das dichte Blattwerk verhüllt werden. Die einzelnen Stationen waren bis auf eine Ausnahme, hier stimmten die Koordinaten nicht, gut zu finden, so dass nach einer spannenden Entdeckungstour rund um die ehemalige Burg einem erfolgreichen ersten Eintrag im Logbuch nichts entgegen stand.Dank an Eulenpost für diese willkommene HerausforderungGunnbjörn"}],"descriptionSnippet":"Auf den Spuren der Mönche und Edelleute der Nehepurc (Ruine Neckarburg)","status":"kann gesucht werden"}