{"hiddenAt":"02.01.2014","waypoint":"OC105F4","coordinates":"E 010° 13.908' N 52° 51.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC105F4","description":"Kein Cache der Welt ist es wert, sein Leben zu riskieren. Ihr handelt auf eigene Gefahr, weder Groundspeak noch der Owner übernehmen die Haftung jedweder Art. Macht diesen Cache nur, wenn ihr wisst was ihr tut! Bitte achtet auf die Natur!Frohes neues Jahr!Damit Eure Knochen nicht einrosten, damit die grauen Zellen nicht veröden und natürlich auch für den Seelenfrieden der Liebsten, gibt es diesen neuen Cache. Wie der Name des Geocaches vermuten lässt, ist das Unterfangen mit ein wenig (Kraft)Aufwand verbunden. Um an die Dose zu kommen, ist eine Kletterausrüstng nicht zwingend notwendig. Da die Dose aber auf ca. 10-12m Höhe hängt, möchte ich auch keinen spontanen Klettercache draus machen. Bereitet Euch vor, sucht Euch einen Partner und geht die Dose ausgeruht und entspannt an. Um an die Koordinaten für die eigentliche Dose zu kommen, habe ich dem Listing eine nervenaufreibende Grafik angehängt. Wat mut dat mut!Gruß Lowci Bitte beachten: Bitte keine Spoilerbilder (GPS Tag = aus) hochladen! © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tnam bora vz Gneaebpx","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Finden - Klettern - Loggen - Punkt I von Einfach_Andre","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 08.03.2014 ","person":"hkoschig ","message":" Nachdem das Rätsel relativ schnell gelöst war, habe ich eine Inspektion vor Ort gewagt und festgestelltder hat seine T-Wertung zu recht.Magnetfisch der ist  im Alleingang eine Nummer zu happig für Dich.Also nach Hilfe ausgeschaut und netter Weise sagte der Papa von der Happy Family zu, mich tatkräftig zu unterstützen.Er ganz oben, ich mehr im unteren Bereich nahmen wir die Herausforderung an und jetzt stehe ich im Logbuch und ein Smily mehr ist auf der KarteDanke für die Unterstützung und Danke fürs \"anbringen\" sagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 04.01.2014 ","person":"geob ","message":" Mit pikocke1 und zappi2 heute auf Cachetour !Das Rätsel hatte pikocke1 gelöst und so konnte das zu erkletternde Objekt schnell  werden.Dort stellte sich heraus das auch die Kletterei gut machbar war und somit stand dem Logeintrag nichts entgegen.Ein FTF war der Lohn !! Danke sagt geobete"}],"descriptionSnippet":"Achtung Klettercache! Bitte das Listing beachten.","status":"kann gesucht werden"}