{"hiddenAt":"26.04.2014","waypoint":"OC10C2F","coordinates":"E 010° 12.868' N 47° 48.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C2F","description":"Für alle Erlebnis-Biker ein MUSS!Start: Parkplatz (siehe oben/ 722 Hm), Gesamt-Hm: 101Von dem Örtchen Altusried geht es über die Gehöfte Högers nach Fischers und dann runter zum Fluss Iller. Dann rauf und durch Wald und Felder zum \"Sachsenrieder Weiher\" (rd. 3 km in Richtung Bad Grönenbach). Hier lohnt sich eine gscheite Abkühlung. Von da wieder zurück zur Iller und hoch zur Ruine Kaldern (Aufgabe). Von da aus dann nach einer kurzen Brotzeit am Marterl (zwischen zwei Bäumen) zurück nach Altusried. Am besten ihr richtet euch bei eurer Tour nach den Wegpunkten.Auf dem Weg könnt ihr ein Fotoshooting von eurem Lieblings-WP-Bild als Beweis hochladen.Aufgabe: Wann wurde die ehemalige Burg Kaldern von den Pappenheimer Herren an das Stift Kempten verkauft? Die Jahreszahl (siehe Infotafel) ist das Kennwort zum Loggen.Gute Fahrt! Einkehrmöglichkeit:Ein süffig frisches Radler wartet auf euch im Biergarten \"Gasthof Bären\" in Altusried. Hinweis:Schwimmbad in Altusried.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Biker-Virtuell-Cache zur Iller von Ammerschatz","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 28.06.2014 ","person":"Max 03 ","message":" Auf einer meiner geliebten MTB-Touren auch hier erfolgreich pausiert ;-)Vielen dank fürs herloggen und zeigen.Super Ausflugs-TIPP"},{"date":" 09.05.2014 ","person":"Dark--Raider ","message":" Diesen schönen Ort kenne ich bereits vom GC, aber immer wieder interessant hier! TFTC"},{"date":" 08.05.2014 ","person":"Ammerschatz ","message":" kann gesucht werden"},{"date":" 06.05.2014 ","person":"Spike05de ","message":" momentan nicht verfügbarDa eine Kontaktaufnahme bisher nicht zum Erfolg geführt hat muß ich den Cache leider nochmals deaktivieren. Es handelt sich hier nicht um einen Safari-Cache und deshalb sollte auch das Attribut \"Safari-Cache\" entfernt werden. Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support)  "},{"date":" 27.04.2014 ","person":"UglyBadJo ","message":" Hinweis Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  "}],"descriptionSnippet":"Hängebrücke über die Iller für Biker","status":"kann gesucht werden"}