{"hiddenAt":"06.07.2014","waypoint":"OC10FCA","coordinates":"E 008° 36.350' N 49° 53.416'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FCA","description":"Sehr gut zugängliches Versteck. Auto kann in der Nähe z.B. in der Gutenbergstraße abgestellt werden. Platz ist zu Fuß oder per Fahrrad direkt erreichbar. © little_Franzi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Loop_Area51 von little_Franzi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.12.2017 ","person":"Toghan ","message":" nach einem Bummel durch Loop5 konnte die Dose gut  werden, MAgnet licht drinnen und hält sie da wo sie liegt gut fest. TFTC"},{"date":" 06.01.2017 15:52 ","person":"raeubertochter2 ","message":" Bei sackekaltem Wetter schnell . TftC 😊 sagt Raeubertochter "},{"date":" 26.12.2016 ","person":"fuwo ","message":" Etliche vor Ort vorhandene Logs betreffen wohl den ganz nahe liegenden GC-Cache \"Der kleine Kürbis\" und sind dort auch online vorhanden, obwohl ein Kürbis ja doch anders aussieht. Während ich noch auf der Wegseite suchte, wo ich vor fünf Jahren den Kürbis  hatte, entdeckte zvpunry die richtige Dose.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 31.05.2016 18:23 ","person":"Gemeindepfarrer ","message":" Magnet ist ab... Liegt aber trotzdem gut... "},{"date":" 20.03.2016 ","person":"DerSeegler ","message":" Lange gesucht und dann mehr durch Zufall . Benötigt aber dringend Wartung, da der Magnet an der Unterseite abgegenen ist und die Dose recht locker rumliegt. Ich hoffe sie ist nicht bereits sonstwohin gefallen. Außerdem nicht zu verwechseln mit dem \"kleinen Kürbis\" von geocaching.com. Dieser ist auch eindeutig als Kürbis zu erkennen."},{"date":" 01.01.2016 17:13 ","person":"kabejota ","message":" Heute an Neujahr musste ich mit den Kindern einfach mal raus. Dieser Cache war der dritte auf unserer heutigen Cacherunde.DFDC Sagt Kabejota "},{"date":" 23.09.2015 19:13 ","person":"kabejota ","message":" Der ist derzeit hinter einer dicken Absperrung. "},{"date":" 18.07.2015 22:14 ","person":"MH2801. ","message":" Kleine cach runde in Weiterstadt gemacht und den gut . Super Versteck. Mfg Markus "},{"date":" 10.04.2015 ","person":"Q-Owls ","message":" Heute kurz mal vorbeigeschaut. Schön, dass es hier je einen Cache von Opencaching.de und Geocaching.com gibt. So kann man gleich zwei Döschen dicht beieinander finden. DFDC! "},{"date":" 17.03.2015 ","person":"kalti58 ","message":" Im zweiten Anlauf . Beim ersten Mal bin ich gleich wieder, ohne zu suchen, weggefahren, da ich dachte den Cache habe ich schon. Es war aber der Cache von geocaching. Vielen Dank für das Versteck."},{"date":" 18.02.2015 16:25 ","person":"Nati&Ludi ","message":" Nach einem kurzen Besuch im Loop5 sind wir hier natürlich noch vorbeigegangen :-) Ziemlich nebenan liegt ja auch ein Nachbar von Geocaching :-)TFTC sagen Nati&Ludi"},{"date":" 25.01.2015 ","person":"freilandrose ","message":" Die Dose ist leicht bergab gewandert und freundet sich mit der Geocaching Dose an. Danke für das Versteck."},{"date":" 17.01.2015 ","person":"2Abendsegler ","message":" Nach dem Loop 5 Besuch habe ich noch einen kleinen Spaziergang eingelegt. Das Döslein habe ich gut .Vielen Dank für den Spaß "},{"date":" 25.10.2014 ","person":"retlaw1 ","message":" Heute Nachmittag auf einer kleinen Runde nach kurzer Suche .Danke fuer's verstecken.retlaw1"},{"date":" 04.09.2014 ","person":"Riedxela ","message":" Den Loop 5 Besuch genutzt um nach diesem Cache zu suchen. Nach kurzer Suche und etwas entfernten Koordinaten habe ich das Döslein gut .Da war wohl auf der Unterseite ein Magnet, die Dose hält trotzdem.Danke für den Cache."},{"date":" 30.08.2014 ","person":"dogs4walk ","message":" Heute haben wir nach einem kleinen Spaziergang das Dösken rasch . Danke!"},{"date":" 16.08.2014 22:53 ","person":"CanEOS ","message":" 16. August 2014 22:53Loop_Area51 meine # 37Mal wieder im Team mit Rajko & Dominik unterwegs um die Karte mit ein paar Smilies zu versehen. TFTC an Gruß CanEOS"},{"date":" 16.08.2014 22:50 ","person":"Rajko & Dominik ","message":" 16. August 2014                           22:50Loop_Area51 unsere # 25Und wieder einmal auf gemeinsamer Tour im Team mit CanEOS ein paar Smilies auf die Karte zaubern.Den nehmen wir dann auch gleich noch mit,wenn wir schon mal hier sind.TFTC an little_FranziRajko & Dominik"},{"date":" 27.07.2014 ","person":"Bandituser ","message":" Mein erster FTF Bei einer kleinen Radtour gesucht und .Danke fürs verstecken. "}],"descriptionSnippet":"Statt gute Suche wünschen wir Gut-Bergauf :-)","status":"kann gesucht werden"}