{"hiddenAt":"19.04.2014","waypoint":"OC10BC4","coordinates":"E 009° 15.211' N 48° 56.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BC4","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Viele Städte bemühen sich, die Geburtshäuser bekannter Personen zu bewahren. In einigen von Ihnen sind Museen eingerichtet, die über das Wirken und Schaffen dieser Persönlichkeit berichten.An den Koordinaten N 48°56.432 E 009°15.538 befindet sich das Geburtshaus von Tobias Mayer. Er wurde am 17. Februar 1723 in Marbach am Neckar geboren und starb bereits am 20. Februar 1762. Tobias Mayer war ein bekannter Astronom und Mathematiker, der u.a. eine Methode zur Berechnung der geographischen Länge entwickelte. In dem Haus befindet sich das Tobias-Mayer-Museum.Vor Ort befindet sich auch eine Sonnenuhr, die einen GPS-Referenzpunkt darstellt. Diese wurde sehr genau vermessen und weist die Koordinaten (WGS84)N 48° 56' 26,0328\" E 9° 15' 32,1642\"auf.Deine Aufgabe:Finde das Geburtshaus einer berühmten Person.Mache ein Foto von dir und/oder deinem GPS-Gerät oder alternativ auch deinem Namen auf einem Zettel.Nimm die Koordinaten des Hauses.Schreibe einen Logeintrag unter Nennung des Namens der Person und hänge das Bild/die Bilder an.Jedes Geburtshaus kann nur einmal geloggt werden, jeder darf nur einmal loggen. Die oben angegebenen Koordinaten sind durch diesen Cache bereits vergeben.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 56.432 E 009 15.538\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. PS: Die oben angegebenen Koordinaten wurden bewusst etwas versetzt, da es am Tobias-Mayer-Museum einen Geocache gibt und dieser auf der Karte sichtbar sein soll.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Geburtshäuser berühmter Persönlichkeiten von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"anmj ","message":" Wir haben in Thüngersheim an den Koordinaten N 49° 52.808 E 009° 50.584 das Geburtshaus von Georg Anton Urlaub . Auf der Tafel am Haus ist zu lesen:  Urlaubs-HausGeburtshaus des MalersGeorg Anton UrlaubSchüler von Tiepolo1713 - 1759 DfdC sagen ANMJ"},{"date":" 03.03.2018 ","person":"aukue ","message":" In Murrhardt steht das Geburtshaus von Reinhold Nägele, einem schwäbischen Künstler. (1884 -1972)In dem Haus ist ein Gasthof untergebracht, nur eine kleine Tafel erinnert noch an den prominenten Bewohner. Koordinaten: N 48 58.814 E 009 34.753 Gruß aukue"},{"date":" 10.01.2018 ","person":"etaner ","message":" Bei einem Esslinger Stadtbummel am Geburtshaus von Ferdinand von Hochstetter vorbeigekommen.Der SpeyrerPfleghof,auch Speyer Zehnthof oder Kessler-Haus genannt, gehörte von 1213 bis 1547 demDomkapitel zu Speyer. Seit 1826 beherbergt das Gebäude die älteste SektkellereiDeutschlands.Ferdinand von Hochstetterwurde am 30. April 1829 als Sohn des Esslinger Stadtpfarrers ChristianFerdinand Friedrich Hochstetter(1787–1860) und dessen vierter Ehefrau Sofie Friederike Orth (1795–1861) in Esslingengeboren. Er erforschte Neuseeland. Hochstetter erkannte den Zusammenhang zwischen demErdbeben als Ursache und später weit entfernt an verschiedenen Küsten amPazifischen Ozean ankommenden Flutwellen als Folgen. Hochstetter gehört zu denersten Wissenschaftlern, die solche Flutwellen in den Meeren als Folge tektonischer Ereignisse verstanden.Koordinaten N48°44.522  E009°18.405"},{"date":" 21.11.2017 ","person":"writzlpfrimpft ","message":" Im Hof der Burg Staufeneck steht das Geburtshaus von Anselm Schott.Anselm Schott hat das Messbuch der katholischen Kirche auf deutscher Sprache herausgegeben.Das Geburtshaus steht beiN 48° 41.502 E 9° 45.994"},{"date":" 11.11.2017 ","person":"Nelly 01 ","message":" Mit ekorren an diesem Tag eine kleine Runde durch die Tübinger Innenstadt gemacht und noch schnell am Uhland Geburtshaus vorbeigekommen und geloggt."},{"date":" 11.11.2017 ","person":"ekorren ","message":" Ludwig Uhland (Dichter und Politiker, 1787 - 1862)N 48°31.165 E 9°03.130Irgendwie sind uns immer nur Wohn- und Sterbehäuser berühmter Personen begegnet. Vor kurzem fiel mir dann in der Neckarhalde in Tübingen mal im Vorbeifahren diese Tafel auf, die Nelly 01 und ich dann nochmal gemeinsam besucht haben. Immerhin eine Person, die - zumindest hier im Südwesten - nicht ganz unbekannt ist ;)"},{"date":" 15.09.2017 19:11 ","person":"flint24220 ","message":" HinweisN 54 19.438 E 010 08.215KielHier hätte ich jetzt gerne das Geburtshaus von Max Planck geloggt. Leider gibt es dieses nicht mehr. An der Stelle steht jetzt das Max-Planck-Denkmal, welches aber auf das Geburtshaus hinweist. DfdC"},{"date":" 12.05.2017 ","person":"HanSa ","message":" Auf diesen Safari-Cache wurde im SVC: Hier wohnte... (Promis zu Besuch) verwiesen. Und bei Erich Kästner bot es sich doch tatsächlich an.Hier bei N51° 04.234 E13° 45.0179, in der Königsbrücker Straße 66, wurde 23. Februar 1899 Erich Kästner geboren und verbrachte dort seine Kindheit und Jugend. An seinem Geburtshaus erinnert heute eine Gedenktafel an ihn. Auch in den Häusern Nummer 38 und 48 verbrachte Kästner einige Jahre seines Lebens. Es ist super interessant, denn noch heute kann man den Spuren Erich Käsnters in Dresden follgen. Wir konnten viel neues dazu lernen und haben nun bei der Recherche auch von Dingen erfahren die wir uns unbedingt einmal anschauen müssen, bisher haben wir das wohl iwie immer nicht so richtig wahrgenommen. Vielen Dank für den Safaricache und viele Grüße, Team HanSa"},{"date":" 29.01.2017 ","person":"Seebaer777 ","message":" Diese Safari hatte ich bei unserer Tour in Siegburg erst gar nicht auf dem Schirm, da stolperten wir über das Geburtshaus von Engelbert Humperdinck.Koords: N 50°47.778 E 7°12.396Weitere Informationen:http:"},{"date":" 01.11.2016 ","person":"ijon tichy ","message":" Auf Vorbeiflug heute auch kurz das Wohn- und GEBURTSHAUS von Friedrich Hölderlin  in Lauffen am Neckar besucht und vermessen \"N 49°04.771 E 009°09.182\" . Könnte bis zum nächstenmal durchaus noch etwas aufgehübscht werden. Gruss  tichy- Held von Kosmos"},{"date":" 05.10.2016 16:06 ","person":"Valar.Morghulis ","message":" In Großbardau befindet sich gleich gegenüber dem Dorfgasthof das Geburtshaus von Karl Christoph Traugott Tauchnitz (1761-1836).Er war der erste deutsche Drucker, der die Stereotypie beim Buchdruck einsetzte und ist damit der berühmteste Großbardauer.Zu seinen Ehren wurde sogar ein Cache veröffentlicht, die \"Drucksache Tauchnitz\" (OC132A0).Vielen dürfte allerdings sein Sohn Karl Tauchnitz mehr bekannt sein, nach welchem in Leipzig sogar eine Straße benannt wurde.Die Koordinaten zum Haus lauten:N 51 12.232E 012 41.817Vielen Dank an kruemelhuepfer für diese prominente Safari-Cacheidee.Valar.Morghulis 5. Oktober 2016 # 255"},{"date":" 03.10.2016 ","person":"Mr.No ","message":" In Kulmbach steht das Geburtshaus von Hans Wlsdorf dem Gründer der Firma Rolex. Er wurde dort am 22. 03. 1881 geboren und starb 06.07. 1960 in Genf.Koordinaten N50°06.444 E011°27.481"},{"date":" 30.07.2016 ","person":"argus1972 ","message":" Bei einem Tagesausflug in Trier habe ich bei N49° 45.233  E6° 38.154 das Geburtshaus von Karl Marx besucht. Aus Zeitmangel habe ich es bei einer Außenbesichtigung belassen, da ich nicht wusste, was mich dort erwarten würde, nachdem ich sein Hauptwerk literarisch betrachtet etwas schwer verdaulich fand.Danke für die Safari, sagt argus1972!"},{"date":" 04.05.2016 ","person":"Andreas.Mann ","message":" Heute bin ich am Nürnberger Egidienplatz auf das Geburtshaus des Malers Johann Adam Klein gestoßen. Oder besser gesagt: auf ein Schild, das am Nachfolgebau hängt. Das originale Haus ist (wie so vieles) im Jahre 1945 zerstört worden  :( .Die Koordinaten lauten: N 49 27.360 E 011 04.846TFTC"},{"date":" 03.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Schermbeck unterwegs und hier haben wir auch das Geburtshaus von Gustav Sack besucht. Ein bekannter Schriftsteller, Lyriker und Dramatiker. Zitat wikipedia: Er gilt als einer der wichtigsten Vertreter derexpressionistischen Literatur in der Frühphase des 20. Jahrhunderts. Er war übrigens kein Freund der Schermbecker, da sie sein literarisches Talent verachteten und er in ihnen deswegen nur \"Bauern- und Arbeitertölpel\" sahDas Geburtshaus befindet sich bei N51 41.566 E006 52.239Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 25.02.2016 ","person":"BESTPOE ","message":" N 50° 41.675, E 011° 35.635Franz Huth war einer der bedeutensten Pastellmaler des 20. Jahrhunderts. Er wurde 1876 in Pößneck geboren, lernte Porzellan-und Glasmaler und starb 1970 in Weimar."},{"date":" 07.12.2015 ","person":"Spatzenbande13 ","message":" Am WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.Im Mindelheim fanden wir das Geburtshaus des schwäbischen Dichters Arthur Maximilian MillerN 48 02.783E 0010 29.323Vielen Dank für die nette Idee!"},{"date":" 06.12.2015 ","person":"ijon tichy ","message":" HinweisSchillers Geburtshaus wurde schon vor über einem Jahr von den Schnullebackes \"\"!"},{"date":" 05.12.2015 ","person":"steingesicht ","message":" HinweisUnweit der Listingkoordinaten dieses Caches befindet sich das Geburtshaus von Friedrich Schiller, welches ich heute besucht habe.Koordinaten:         N 48 56.473 E 009 15.528"},{"date":" 18.10.2015 ","person":"DH5MM ","message":" Im Magdeburger Stadtteil Alte Neustadt befand sich das Geburtshaus des Sozialdemokraten Erich OllenhauerN 52° 08.760  E 11° 38.983"}],"descriptionSnippet":"Safari-Cache: Finde das Geburtshaus einer bekannten Person","status":"kann gesucht werden"}