{"hiddenAt":"13.04.2014","waypoint":"OC10B71","coordinates":"E 010° 11.109' N 52° 57.095'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B71","description":" Ein ganz besonderer Stein - Virtueller Cache Bitte denkt dran Euch einen Stein zu suchen, einen wasserfesten Edding einzupacken und am Ende das Bild hochzuladen.Bei diesem Cache möchte ich Euch einen ganz besonderen Stein zeigen. Was es damit auf sich hat, wem er gewidmet ist, das erfahrt Ihr an der vorletzten Station. Dieser Cache ist die virtuelle Variante von OC10729. Beachtet bitte die Logbedingung unterhalb. Bitte sucht diesen Cache nur am Tag auf. Aufgabe:Begib Dich zu den Parkkoordinaten, von dort aus sind es nur wenige Gehminuten zum Start.Am Start angekommen, findest Du eine ziemlich verwirrende Kreuzung vor. Wohin Du gehen musst, verrät Dir ein farbiges, gemaltes \"Band\" um eine Eiche. Es ist schon ein wenig verwittert aber gut genug sichtbar.Vom Parkplatz aus kommend nimm bitte: den westlichen Weg (rotes Band), den östlichen Weg (blaues Band) den südwestlichen Weg (grünes Band) oder den südöstlichen Weg (gelbes Band)Diese Richtung wirst Du so lange beibehalten bis Du auf Deiner linken Seite den \"besonderen Stein\" erblickst.Die Dose muss bei dieser virtuellen Variante nicht aufgesucht werden.Damit die Logbedingungen für dieses Final erfüllt sind, lege bitte einen kleinen Stein mit Nickname und Datum auf dem Gedenkstein ab. Anschliessend knipse ein Bild mit Dir und Stein. (ohne GPS Tag) Lade dieses Bild mit Deinem Log hoch.Die Veröffentlichung des Multis auf GC erfolgt vorerst nicht. Gruß André  P.S Diesen Cache gibt es mit gleicher Wegstrecke aber einer Kletteraufgabe am Final. (OC10729) Es dürfen selbstverständlich beide Caches geloggt werden. © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Ein besonderer Stein - Virtuell von Einfach_Andre","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 13.09.2014 ","person":"Einfach_Andre ","message":" HinweisHerzlichen Glückwunsch, das hat aber gedauert. Alles ok, das Bild ist super. Hoffe der liegt nun auf dem hölzernen Thron neben dem anderen Stein. Gruß André"},{"date":" 12.09.2014 15:00 ","person":"ErdmännchenTeam ","message":" Heute mal auf den Weg gemacht den besonderen Stein zu loggen. Da ich ja Orts kenntnisse habe kam ich auch schnell zu Ziel. Den Stein hatte ich schnell beschriftet und ein Foto gemacht. Leider habe ich erst zu Hause festgestellt das ich auch darauf sein soll. Wenn du es so nicht akzeptierst dann kann ich dir auch noch ein anders Bild senden. DFDC"}],"descriptionSnippet":"Dieser Cache liegt im Wald. Verhaltet Euch angemessen und parkt an den angegebenen Koordinaten.","status":"kann gesucht werden"}