{"hiddenAt":"27.10.2013","waypoint":"OC10447","coordinates":"E 014° 04.900' N 51° 01.767'","link":"https://www.opencaching.de/viewcache.php?wp=OC10447","description":"Diesen Letterbox-Hybrid Cache findet Ihr natürlich nicht an den o.a. Koordinaten, er beginnt dort auch nicht!Bei unseren Streifzügen durch die bayerische Provinz fielen uns die vielen Maibäume auf, die mitunter das ganze Dorfbild dominieren konnten. Wieder zu Hause angekommen, begaben wir uns auf die Spuren der Stolpner Maibäume und schon war die Idee zu dieser kleinen Serie geboren.Mehr Informationen zur Serie findet Ihr hier auf unserer MaibaumseiteDie Angaben, um diese Bixx zu finden, findet Ihr Stück für Stück in den einzelnen Bixxn zur Serie.Antworten, die sich am Aufstellort finden lassen, beziehen sich IMMER auf Geocacher-Kopf-, oder Knie-, oder Brusthöhe, nicht auf Maibaumkronenhöhe!Nachdem Ihr die Letterbox-Wegbeschreibung hinter Euch gebracht habt, solltet Ihr an einem großen Baum stehen.Hier endet der Letterboxanteil und es beginnt der Hybridanteil!Da das in Helmsdorf versprochene immer wieder verschwindet, gibt's die Formel jetzt hier: N 51 03. B A B-B  E 014 05.B-A A+A A+B Checker Fhpug na qre anrpufgra Onax (keine 100m entfernt)Für den Rückweg kann man hier links abbiegen, dann wird's auch eine runde Sache!Wir wünschen viel Spass beim Suchen und Finden!An dieser Stelle möchten wir auch dem UMS_Team aus Schwabhausen für die Inspiration zu dieser kleinen Serie danken!Sorry, aber diese Hinweise müssen leider sein:Auch wenn manche Finalkoordinaten recht nah an befahrbaren Wegen liegen, achtet bitte auf die Beschilderung!UNDGelegenlich sind die Bauern hier der Meinung, genau dort Grünzeug anzubauen, wo sich wunderbar eine Cacherautobahn hinlegen lassen könnte. Wir haben die Finals so gewählt, dass zu keinem Zeitpunkt landwirtschaftliche Produktionsflächen betreten werden müssen, geht einfach drum rum!Und es bleibt dabei:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va Onhzaäur","caseType":"groß","difficulty":4,"condition":"ok","name":"Stolpner Maibäume - Bonus von TeamFlashSTL","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 05.04.2015 23:31 ","person":"MeL_Dezigns ","message":" "},{"date":" 06.03.2015 ","person":"ellersdorfer ","message":" Heute nun fand diese geniale Runde ihren würdigen Abschluß.Per GC bin ich die Sache angegangen und vor Ort wurde ich schneller fündig als es die Örtlichkeit erwarten ließ.Vielen Dank."},{"date":" 25.03.2014 ","person":"malek1936 ","message":" Den Bonus der Maibaum-Serie fanden wir am 9.1. nach einiger Suche und tragen den Fund auch bei OC nach. Vielen Dank für diese etwas zeit-und  spritaufwendige Serie!"},{"date":" 11.12.2013 ","person":"Numanoid ","message":" OC-Nachlog, vielen Dank für die schönen Caches!"},{"date":" 25.11.2013 ","person":"flint74 ","message":" Erst war ich ja eher skeptisch, ob ich den finden kann. mit Letterbox-Hybrid kontte ich nichts anfangen. Aber die Hinweise in den einzelnen Caches der Serie waren gut zu kombinieren und so kam ich gut voran. Doch was war das!? Welche der Zahlen war nun A und welche B Ich hatte das nicht dazugeschrieben. Aber auch dieses Problem lies sich schnell lösen. Am Final angekommen, sprang der Onkel Garmin hin und her, so das die Suche schwierig erschien. Aber irgendwie gings zwischendurch immer zur selben Stelle. Dort bin ich dann auch fündig geworden.Thx Kayin: Coinout: TB"},{"date":" 08.11.2013 ","person":"Katzdackel ","message":" OC-Nachlog: Nachdem alle Maibaumstandorte  waren, konnte es in Richtung Bonus gehen. Dieser führte in vertraute Umgebung. Am Final musste ich lange suchen, nach der Dose im Steinhaufen. Anfangs gab es ja weder Spoiler noch Hinweis. Aber letztlich habe ich es doch . Vielen Dank!"},{"date":" 04.11.2013 ","person":"Fehlerteufeleien ","message":" Mit etwas intensiverer Suche nach der Nadel im \"Heu\"-haufen gut .Die Fehlerteufeleien"},{"date":" 31.10.2013 09:20 ","person":"Juergen-87 ","message":" Gemeinschafts- FTF  Zusammen mit den Crostauern ging es gestern auf große Maibaum-Runde. 5 von 6 haben wir auch gut  und dabei wieder einige schöne Plätzchen rund um Stolpen kennengelernt. Dabei wurden auch fleißig die Infos für den Bonus eingesammelt. Einmal unterwegs sind wir natürlich gleich im Anschluss gestern noch den Bonus angegangen. Wir kamen trotz des fehlenden Hinweises mit etwas Überlegen auch gut im Zielgebiet an und konnten in den \"Hybrid-Teil\" einsteigen. Am Final angekommen war es dann nach 17:00 leider schon etwas zu dunkel. So waren wir zwar am richtigen Fleck, haben aber ohne Taschenlampe nichts  . Deshalb war heute früh die Spannung groß, ob schon jemand anders zeitig aufgestanden ist und etwa vor uns an der Dose war. Wieder vor Ort brachte die Sonne auch genug \"Licht ins Dunkel\"  und die Box konnte ohne langes Suchen gut  werden. Und beim Öffnen lachte uns schon die FTF-\"Medaille\" entgegen . Insgesamt eine sehr schöne Serie mit erfrischend neuem Thema, bei der wieder ein paar schöne Stellen gezeigt wurden. Das Fahrpensum ist zwar etwas groß und wer sich gar nicht auskennt, braucht sicherlich länger als nur einen Nachmittag, um alle Maibäume und Caches zu finden. Uns hat aber alles super gefallen und deshalb gibt es hier stellvertretend für die ganze Serie einen verdienten Favo! Vielen Dank dafür."}],"descriptionSnippet":"","status":"kann gesucht werden"}