{"hiddenAt":"29.05.2014","waypoint":"OC10DEB","coordinates":"E 009° 01.860' N 48° 34.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DEB","description":"Finde das Kleindenkmal und du findest den Cache ! An den im Listing genannten Koordinaten befindet sich kein Cache!Damit es nicht ganz so einfach wird, habe ich die Inschrift auf dem Foto entfernt!Bitte genau so wieder verstecken. Da das alte Versteck abgesägt wurde, habe ich das Dösle an anderer Stelle versteckt. Bitte den neuen Hint beachten!  © Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qverxg uvagre qrz Fgrva, hagre Fgrva","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #6 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 03.09.2017 ","person":"Mutschelsucher ","message":" kann gesucht werdenBei einer Cachekontrolle heute ein neues Logbuch ausgelegt."},{"date":" 06.08.2017 ","person":"dsrt99 ","message":" Das Kleindenkmal konnten wir schon vor längerer Zeit identifizieren. Heute sind wir dann endlich einmal daran vorbeigekommen. Es war kein Problem, die Dose zu finden und wir konnten uns gemeinsam mit GeoTimII im Logbuch verewigen.TFTC! "},{"date":" 14.07.2017 ","person":"ekorren ","message":" Diesen Stein hatten wir schon lange identifiziert und sind jetzt endlich mal auch dort vorbeigelaufen. Danke fürs Zeigen :)"},{"date":" 14.07.2017 ","person":"Nelly 01 ","message":" Den hier schon vorher identifiziert, jetzt konnten wir die Dose endlich mal abholen, was schnell getan war."},{"date":" 24.03.2017 ","person":"pfanihel ","message":" Bei Geocaching.com als #12212 geloggtNachdem wir seit Wochen an dieser netten Natur- und Kleindenkmale Mystery Serie im Schönbuch dran sind und inzwischen sehr viele davon seit  längerer Zeit gelöst,  auf unserer \"to do - liste\" hatten, sind wir heute schon wieder gestartet, um vor Ort zu prüfen, ob der Outdorteil passend ist. Das geplante Gesamtprogramm wurde zwar etwas reduziert, da ein paar der Caches 2 Stockwerke tiefer lagen und es hier doch auf dem direkten Weg, auf Trampelpfaden, gewaltig den Berg runter ging. Eine schöne Stelle. Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von  Pfanihel"},{"date":" 26.02.2017 ","person":"Schapabande ","message":" Dieser Gedenkstein war gut zu bestimmen und liegt ja recht günstig. Also haben wir mal die Koordinaten bestimmt und ihn auf die Schönbuchliste gespeichert.Heute haben wir wieder eine mehr als 10km lange Tour durch den Schönbuch gemacht und schöne Ecken kennen gelernt. Wir sind direkt am Stein vorbei gekommen und konnten die Finaldose dann auch problemlos entdecken. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen."},{"date":" 17.05.2016 18:38 ","person":"wolfnavigator ","message":" Nach Brücken im Schönbuch #4 noch das Kleindenkmal #6 besucht.Herzlichen Dank an Mutschelsucher für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 08.11.2015 ","person":"Triariel ","message":" Heute mit dem Vierbeiner bei bestem Wetter eine größere Runde durch den Schönbuch gelaufen.Auch hier waren einige Muggels in der Nähe, daher den Stein erstmal ausgiebig von allen Seiten fotografiert bis die Luft rein war und die Dose aus dem Versteck geholt werden konnte.  Danke für das Zeigen und Herlocken."},{"date":" 03.08.2015 ","person":"Nufringer ","message":" Heute stand eine längere Runde im Schönbuch an. Dabei kam ich auch zu diesem Stein. Moment mal, hatte ich den nicht schon in einem Listing gesehen? Eine kurze Suche vor Ort förderte schnell die Dose ans Licht und die anschließende Suche auf dem Smartphone brachte den passenden Cache auf den Schirm Danke fürs Verstecken, Nufringer"},{"date":" 18.07.2015 ","person":"Mutschelsucher ","message":" kann gesucht werdenBei einer Fahrradtour hier vorbeigekommen und festgestellt, daß die \"Finalfichte\" der Kettensäge zum Opfer gefallen ist. Zum Glück den Petling noch unversehrt  und jetzt neu Versteckt.Bitte neuen Hinweis beachten!"},{"date":" 15.04.2015 ","person":"arbor95 ","message":" Heute den Stein  und die Dose gesucht. Dank Hinweis (und Spoiler war es ein schneller Fund)TftC sagt arbor95"},{"date":" 18.01.2015 ","person":"adrenalin ","message":" Eine Familienwanderung bei frischem, aber trockenem Wetter führte uns heute hier hin.An diesem Ort bin ich natürlich schon öfter vorbei gekommen. Heute wurde auch der Cache signiert."},{"date":" 06.09.2014 ","person":"Mutschelsucher ","message":" kann gesucht werdenDa sich das alte Versteck teilweise aufgelöst hat, habe ich heute das Dösle neu versteckt. Bitte den neuen Hint und den neuen Spoiler beachten!"},{"date":" 20.06.2014 19:00 ","person":"MikeBi ","message":" Nach ein wenig Recherche waren auch die 2 neuen Kleindenkmäler identifiziert.Sie waren das Ziel meiner heutigen Radelei in den Schönbuch.Dort waren sie dann auch gleich .TFTC"}],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}