{"hiddenAt":"15.04.2014","waypoint":"OC10B98","coordinates":"E 008° 31.261' N 47° 57.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B98","description":"Die Start Koordinaten liegen an einem Parkplatz.Niemals die Bundesstraße überqueren!!!! Diese kann man bei der gr. Brücke unterqueren!!!!  1. Dort gibt es ein Schild einer Touristinfo., diese ist unter welcher Hausnummer (AB) der Karlstr. Zu finden. 2. N 47° 56.(B+1)A1`  E 008° 31.0(A+B+53)`Hier findet man im Untergrund ein Wort, bestehend aus 3 Buchstaben, der erste könnte auch eine Zahl sein = C 3. N 47° 57.0(67+C)`  E 008° 31.(285+C)`In dem Wievielten Monat 1990 wurde hier der Höchstpegel gemessen = D 4. N 48° 02.(862+D)`  E 008° 35.(541+D)`Der Cache Viel Spaß beim Finden!!!© stefbert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brigach & Breg von stefbert","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.04.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 19.08.2016 18:00 ","person":"Matthias111 ","message":" Hallo, die ersten 3 Stellen haben wir gefunden, aber mit der letzten Koordinate hatten wir ein Problem.Da kommt eine weit entfernte Stelle bei Schwenningen raus.Hat jemand einen Tipp für uns? GrußMatthias"},{"date":" 15.09.2014 13:52 ","person":"Burggeist ","message":" Durch den Start an der viel befahrenen Straße und die Tatsache, daß man sie laut Streckenplan in der Geocachebeschreibung vier Mal überqueren muß, ist hier durchaus ein Hinweis auf diese Gefahrenstelle angebracht.Wenn man auf schlammige Wege steht, kann man sich die letzten beiden Überquerungen sparen und geht um das Elektrowerk rum, zuerst von der Brücke aus am Fluß und dann am Wiesenrand.Die errechenbare Koordinate ist um 0,029 und 0,042 Minuten falsch (diese Unterschiede beide abziehen, wenn ihr das Röhrchen finden wollt), sie liegt mitten auf einer Wiese. Hier muß die Formel für die Schlußberechnung geändert werden.Danke sagt der Burggeist"},{"date":" 14.09.2014 19:20 ","person":"stefbert ","message":" HinweisVielen Dank Burggeist,Wenn du die B 27 mit der Str. meinst: diese muss nie überquert werden. man sollte unter der gr. Brücke hindurchgehen. so kann man die Parkplätzeauf beiden Straßenseiten immer ungefährlich erreichen...bis auf den 1. Stage liegen alle Stages direkt am Wasser, somit muss mann immer auf der gr. Wiese am Wasser bleiben. Vielen Dank für den Hinweis und auch dafür, dass fast alle meine Caches suchst und kommentierst...sollte mich mal in deiner Richtung auf die Suche machen.. Die Koord-Formel habe ich nach deinen Korrekturen verbessert! Stefbert "},{"date":" 17.04.2014 14:00 ","person":"stefbert ","message":" Nettes Plätzchen! Gleich !!"}],"descriptionSnippet":"kleiner Rätselcache an tollen Platz für ein Picknick","status":"kann gesucht werden"}