{"hiddenAt":"29.12.2013","waypoint":"OC105BD","coordinates":"E 009° 35.681' N 47° 51.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC105BD","description":"Vom Briefkasten links.Geht man vom Fundort ca 200 m nach Süden dann hat man von dort herrlichen Blick ins Schussental und bei klarer Sicht wunderbares Alpenpanorama.Es können einige Muggels unterwegs sein.© Wastel1958, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Blitzi von Wastel1958","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.02.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher(OC-Support)"},{"date":" 13.02.2018 ","person":"dogesu ","message":" Beim heutigen Besuch in der alten Heimat hielt ich mal hier in Blitzenreute nach Blitzi, der Erdnussdose Ausschau. Aufgrund von Ferien und \"Faschingsleere\" war ein Suchen gut möglich. Doch leider zeigte sich Blitzi nicht. Ganz \"links\" vom im Listing erwähnten Objekt war nur dichtes Potentilla-Gestrüpp und bis auf einen leere Süßigkeiten-Tüte war alles \"blitzi-blank\". Da \"links\" ja relativ ist, schweifte der Blick in andere \"links\"-Richtungen: rund ums Wartehäuschen war alles \"blitzi-blank\" und gegenüber fand ich sogar ein passables Versteck, doch leider war dieses leer und aufgrund der vielen Schüler, die sich hier zu bestimmten Zeiten tummeln, würde ich dort einer Dose auch keine lange Verweildauer attestieren. Falls \"Blitzi\" aber im Potentilla-Gestrüpp sein Zuhause hatte, so dürfte er nach fast 4 Jahren dort nicht mehr verweilen, da rundrum alles \"clean\".Danke fürs Verstecken, dogesu"},{"date":" 15.03.2014 ","person":"KoiMuggele ","message":" Tja, was soll ich sgen... auch ich habe schon einmal einen Blick auf diese Ecke geworfen und nichts dem Hint entsprechendes . Auch in voller Mannschaftsstärke zeigten sich anfangs - in welcher Richtung auch immer - nur Tennisbälle, davon allerdings recht viele.Schlließlich hatte Rumplanerin den entscheidenden Röntgenblick und der FTF war geschafft. Hoffen wir mal, dass der Cache auch einen Frühjahrsputz überlebt...Danke für den Suchspaß an meine Begleiter und natürlich den Owner!"},{"date":" 15.03.2014 ","person":"RoadRunner61 ","message":" Jaja, die Sache mit links oder rechts ist halt immer auch eine Frage des Standpunktes.Ich geb zu, auch ich war schon einige male hier auf Suche, auch ich hab den Hint gelesen, und dann in der falschen Richtung gesucht. Wieder mal ein gutes Beispiel dafür, daß man Hints erst nach dem Fund lesen sollte.3 Monate ohne Fund sind schon rekordverdächtig, doch ehrlich gesagt, hatte ich icht nicht erwartet, daß hier überhaupt jemand was findet. Die Rumplanerin hat uns kurzerhand vom Gegenteil überzeugt, und das for Opencaching eher ungewöhnliche Dösle zum Vorschein gebracht.Danke an Rumplanerin, KoiMuggele & gfunda für den Spaß beim Team-FTF  8)    8)    8)   RoadRunner61   8)    8)    8)  "},{"date":" 15.03.2014 ","person":"Rumplanerin ","message":" Schon vor Wochen drangen erste Begebenheiten zu dieser Dose an mein Ohr. Eine Dose so raffiniert versteckt, dass routinierte Cacher der lokalen Szene sie nicht finden konnten. Selbst mit Ausdauer und besonderem Gerät blieb Blitzi, die Erdnussdose, ein Mysterium.Am heutigen Tag rückten wir im Konvoi und vier Mann"},{"date":" 15.03.2014 ","person":"gfunda ","message":" Auf dem Rückweg von der Cache-Tour mit dem LZ-Team hatte nicht nur ich hier noch eine Rechnung offen:  Der meiner Meinung nach am längsten dauernde FTF seit Veröffentlichung im Raum Oberschwaben ! Aber heute hatten wir unsere Geheimwaffe vom Bodensee dabei, und so wie von uns aus gesehen z.B. sich Messkirch rechts vom Bodensee befindet ...... griff die Rumplanerin zu, und hatte die \"Dose\" in HändenDer Eintrag zum gemeinsamen  F T F  war nach meinem Empfinden der schönste des Tages. VDfdC und Grüße an´s Team von gfunda ! "},{"date":" 02.03.2014 ","person":"Wastel1958 ","message":" HinweisAuf grund eines Logeitrages das Blitzi  werden kannhabe ich den Cache kontolliert.Er befindet sich immer noch an dem vorgegebenen Platz.Vielleicht sollte der Sucher der Ihn  hat weniger mit einem Schatzsuchgerät sondern mit einem GPS Gerät auf Suche gehen.Liebe GrüßeWastel1958"},{"date":" 16.02.2014 ","person":"gfunda ","message":" Schon seltsam, wenn ein neuer Cache nach 6 Wochen immer noch  ist.Da Blitzi ja anscheinend eine Erdnussdose sein soll, dachte ich mir, ich geh die Sachemal anders an, und bin mit dem Schatzsuchgerät losgezogen, mit dem man ja eigentlicheine Weissblechdose finden sollte. Leider auch ohne Erfolg.Möge der Owner, falls es ihn noch geben sollte mal nachschauen, oder gegebenenfallsden Datenmüll aus dem Netz entfernen.Grußgfunda"}],"descriptionSnippet":"Blitzi ist eine Erdnussdose","status":"momentan nicht verfügbar"}