{"hiddenAt":"30.05.2014","waypoint":"OC10DF5","coordinates":"E 007° 53.898' N 48° 32.269'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DF5","description":"Beim heutigen Spaziergang ist mir eine schwarze über den Weg gelaufen. Sie war sehr anhänglich und wollte durchweg gestreichelt werden. Als ein vorbei laufender Hund dann doch interessanter war, blickte ich auf, um weiterzugehen und entdeckte das Versteck für diesen Cache.Vielleicht werdet ihr beim Suchen ja auch von \"Cat Black\" beobachtet. :)                                             Zum Cache selbstDer Cache ist 24/7/365 erreichbar.Bitte achtet beim Döschen darauf, den Verschluss wieder kräftig zuzudrücken, damit das inliegende Logbuch nicht nass wird.HintergrundwissenAuf eurer Suche nach diesem Cache werdet ihr an den Willstätter Rözgraben geführt. Dieser Graben war früher für die hiesige Wirtschaft mit von Bedeutung.Die Bedeutung hinter \"Rözgraben\"Ein Rözgraben ist allgemein ein Graben, in dem Hanf oder auch Flachs „gerözt“ wurde.Rözen stammt aus dem Althochdeutschen und steht für „faulen“. Bei der Hanfverarbeitung bezeichnet „rözen“ „Hanf in die Wassergrube legen, um ihn mürbe werden zu lassen“ oder einfach „rösten“ bzw. „wässern“.Neben dem Rözgraben gibt es die sog. Hanfrözen, die durch gestaute Wasserläufe entstanden.HanfHanf ist seit Tausenden von Jahren als Nutzpflanze bekannt. Neben der bekanntlich berauschenden Wirkung waren vor allem die Hanffasern, die aus dem Bast der Pflanze gewonnen werden, von besonderer Bedeutung.Im 17. Jahrhundert erfuhr die Hanfverarbeitung einen Höhepunkt. Die Fasern wurden vor allem zur Produktion von Seilen und Segeltuch verwendet. Aber auch für die europäische Textilindustrie stellte Hanf ein wichtiger Rohstoff dar, bevor sie im Textilbereich durch die Baumwolle verdrängt wurde.Auch in der Rheinebene und somit auch in Willstätt waren die Bedingungen ideal, um Hanf anbauen und verarbeiten zu können.HanfernteBei der Ernte wurden die Hanfstengel herausgezogen und zu sog. Schauben zusammengebunden, die dann der „Röze“ / „Hanfröze“ gelagert wurden, bis sich die Fasern vom Holz und der Rinde gelöst hatten. Anschließend wurde der Hanf auf Feldern ausgelegt, damit die Fasern für die weitere Verarbeitung trocknen konnten.GegenwartRözgraben und Hanfröze existieren weiterhin in Willstätt, haben allerdings ihre eigentliche Funktion verloren. Stattdessen finden sich an beiden Gewässern heutzutage öfters Angler aus der Umgebung. Straßennamen wie \"An der Hanfröze\" oder \"Im Rözenzinken\" erinnern an das damalige Handwerk.Waren beide früher von Feldern und Äckern (\"Rosacker\", etc.) umgeben, befinden sich Rözgraben und Hanfröze überwiegend im Wohngebiet. Am Rözgraben fand außerdem der Kindergarten \"Im Kinziggrund\" seinen Platz. In unmittelbarer Nähe des Caches befindet sich auch die Hanauerland-Halle, eine Mehrzweckhalle für verschiedene Sport- und gesellschaftliche Veranstaltungen.Quellen:Badische Zeitung, Stichwort HanfLiechtensteiner Namenbuch, Stichwort Rözgraben, rözen© deGeoMichel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu na rvarz Fgüpx hafrere Anghe, qnf rvara trjvffra Mrvgnofpuavgg qre Jrygtrfpuvpugr zvgreyrora qhesgr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Rendez-Vous mit Cat Black von deGeoMichel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.10.2017 12:33 ","person":"Riedxela ","message":" bei einem Zwischenstopp auf dem Weg nach Freiburg habe den kleinen schnell entdeckt. vielen Dank fürs auslegen und verstecken sagt Riedxela"},{"date":" 22.04.2017 09:50 ","person":"Willbuch ","message":" In der Tat ist uns Black Cat an dieser Stelle schon oft über den Weg gelaufen. Heute beim Fund allerdings nicht. Das Logbuch war leider unbenutzbar und halb verwest. Es liegt nun ein neues darin, eingepackt in ein Plastigtütchen.Vielen Dank fürs auslegen. Willbuch"},{"date":" 27.10.2015 10:21 ","person":"Geo#ju ","message":" TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}