{"hiddenAt":"03.11.2013","waypoint":"OC10364","coordinates":"E 013° 36.819' N 51° 07.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC10364","description":"Dies ist ein Ort, der bei den Einheimischen als \"Liebesinsel\" bekannt ist. Auch ich konnte in meiner Kindheit diesen Ort mit meinen ersten Liebeleien verbinden. Wie es heute um diesen Ort bestellt ist, kann ich leider nicht sagen. Jedenfalls ist der Ort um eine Rast-Gelegenheit reicher geworden, bei der man sich auf einem Spaziergang zum Zechstein, nach Zitzschewig oder in die andere Richtung, nach Lindenau, ausruhen kann. Damit der Cache nicht von Muggels mißbraucht, geplündert, gebrandschatzt oder zerstört wird, müsst ihr euch nur noch ca. 30 Meter in 330° begeben. Und dort solltet ihr dann fündig werden.Bitte Stift mitbringen!© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Liebes-Insel von TausRbeiD","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.08.2017 18:00 ","person":"Prinzphillipp1 ","message":" Heute eine kleine Runde durch Radebeul da kam uns dieser gerade recht.Danke für den Cache!"},{"date":" 25.07.2017 ","person":"Proton26 ","message":" Auf der kleinen GC-Runde rund um diesen Cache wurde der OC mit eingesammelt. Der Dose geht es gut. Danke für den Cache!"},{"date":" 29.10.2016 13:29 ","person":"wienja ","message":" Heute war ich in der Radebeuler Umgebung unterwegs. Dabei habe ich auch diesen Cache besucht. Nach kurzer Suche konnte ich mich im Loggbuch verewigen. Danke für diesen Cache sagt wienja. "},{"date":" 08.10.2016 ","person":"cooleSocke16 ","message":" "},{"date":" 16.05.2016 11:47 ","person":"Ch.aos ","message":" Unser Sohn hatte das nötige Gespür, um das Versteck schnell zu finden. Danke für's Legen und Pflegen."},{"date":" 22.02.2015 13:26 ","person":"JeRo109 ","message":" Auch wir waren hier als Kinder oft. Ein schöner Ort. Gut  mit Pusteblume.m und Docseifi. Schönes Versteck! "},{"date":" 26.04.2014 14:47 ","person":"Blitzteddy ","message":" Super Sache, sehe ich gern die Idee. Weiter viel Spass."},{"date":" 01.01.2014 ","person":"Stefan_r10 ","message":" STFAuf der Neujahrsrunde gut , Danke fürs Verstecken!"},{"date":" 07.11.2013 10:00 ","person":"Quickfinder 1-4 ","message":" Eeersteeer!Die \"Geschichte\" dieses Örtchens kannte ich noch nicht... Völlig ungestört bei schönem Herbstwetter . Es war fast zu einfach! Danke fürs Verstecken!#66"}],"descriptionSnippet":"","status":"kann gesucht werden"}