{"hiddenAt":"05.07.2014","waypoint":"OC10FBF","coordinates":"E 013° 01.658' N 51° 05.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FBF","description":"Es gibt Dinge zwischen Himmel und Erde, die kann auch unsere Wissenschaft weder erklären noch widerlegen.So gibt es besondere Orte, die sind seit Menschengedenken dafür bekannt, dass dort wiederholt seltsame Begebenheiten passieren, Kraftwirkungen von da ausgehen oder sogar manchmal Zeitphänonene stattfinden. Letztere könnten damit zu tun haben, daß begünstigt durch unerforschte geologische Umstände das Schwerkraftfeld der Erde manipuliert wird. Seit Einsteins Relativitätstheorie wissen wir, das dies den Lauf der Zeit (im Mikrosekundenbereich) beeinflusst. Und mit unseren GPS-Geräten haben wir erstklassische Messgeräte für dieses Phänomen. Der Nixfels ist einer der wenigen Orte, an dem ich diese unerklärlichen drastischen GPS-Abweichungen hin und wieder feststellen konnte.Dass dort einmal pro Jahr ein Mensch spurlos verschwindet, besagt die uralte Sage vom Waldheimer Nixfels; aus Rache des Nixfürsten für das Entführen seiner Nixtöchter.Und nun zum Cache:Dies ist ein Virtual Cache, vor Ort liegt keine Dose und kein Logbuch (wie der Name schon sagt: \"nix-Versteck\"). Du kannst den Cache als gefunden loggen, wenn Du diesen Felsen findest und ...auf der linken Seite die 2 Großbuchstaben und auf der rechten Seite den Namen der Stadt entziffern kannst. Schreibe beim Eintragen des Paßwortes erst die 2 Buchstaben sowie gleich hintendran den Namen der Stadt, bitte NUR in GROSSBUCHSTABEN und lasse Leertasten, Punkte und Striche einfach weg.Bedenke, das die Lesbarkeit mal besser, mal schlechter sein könnte. Denn Du bist hier ein bischen auf das Wohlwollen des unberechenbaren Nixfürsten angewiesen, der an diesem Orte seit Urzeiten hausen soll.Der Ort ist nicht so ganz einfach zu erreichen, es gibt 3 Möglichkeiten:a) Abseilen von Wanderweg, vom Gipfel des Felsens aus. Dazu braucht man Kletterausrüstung und ca. 60 m Seil. Zumindest hinwärts die bequemste Variante.b) mit einem Kahn über die Zschopau, kann man sich recht bequem gestalten, man sollte aber nicht in die Strudel geraten. Ab einem kleineren Hochwasser nicht mehr möglich.c) zu Fuß durchs steile Gelände, nur für trittfeste geübte Querfeldeinwanderer geeignet und ebenfalls ab kleineren Hochwassern nicht mehr möglich.ich wünsche Viel Glückund einen scharfen Blick !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Das virtuelle nix-Versteck von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 31.10.2017 16:41 ","person":"wauzischreck ","message":" Nachdem orfogreichn un lusdschn Tach geschdorn mid NobodysLove, machde ich mich heide widdor mid meinor eigeschwornen Gäschgolleeschn Luzi off de Birsch.Da mir beede in den ledzdn Tache keene zeid odor keene Lusd haddn, irschnd ne Runde zamzuschdelln, endschiedn mir uns heide schbondan fier ne eefache Dradi-Eisamml-Runde un das meisde Bodenzschal dazu bod Waldheim, was mir vor boor Wochn schon rundrum begäschd haddn, es abor nich wirglich bis Waldheim nei geschaffd hamm. Das wolln mir heide ma ändorn. Nach unsror Offwärmfase ging es nu doch langsam Waldheim an den Graachn.Da Luzi sich hior ausgenn dud un viele Goohre hior reglmäßsch zu Gange war, ieborließ ich ihr sehr gerne s Lengn des Gäschorgudschls. Nach dor driddn Gurve sah ich eh nich mehr durch.Nu neigd sich dor Tach abor doch langsam dem Ende zu un mir beschlossn ihn mid nem ausgedehndn Schbaziorgang endlang dor Dschoob ausgling zu lassn.S Biborland war eeschndlich unsor Ziel un da im Lisding diesor Aussichdsbungd embfohln wurde, war es fier mich enn Leichdes, Luzi zu ieborredn, mir och noch bei diesm OC zu assesdiorn. War och ganz gud so, denn meine Linse konnde aus diesor Endfernung nüschd mehr schorf schdelln un ich hädd enn annorma un innor annren T-Werdung an die Sache rangehn müssn. Luzi miehde sich fasd ne halbe Schdund ihr Linse schorf zu schdelln, abor so risch wolld's och ne wern. Ledzdlich blieb nur radn. Boor Monade schbäddor hammor dann nochma das rische NIX-Verschdegg besuchd un dabei konnde das fogusiorde nochma gebrüfd wern, wobei ich saahn muss, aus dor Nähe sidd das och ne bessor aus. Ich gloob, dor NIXfürsd versuchd hior bewussd de Gäschor in de Irre zu fiehrn Besdn Dank, liebor Pumuckel&Kuno, fier's Leeschn un Herloggn. Is wirglich ne ganz dolle Ack,a bor die Lösborkeed dieses Gäschs verdiend langsam ne heehre D-Werdung. Odor ihr gehd ma nachbinsln Liem Gruß ausm fern Rußkams!"},{"date":" 30.08.2015 11:30 ","person":"tillit23 ","message":" STF :) und FOL (First Opencaching Log) .Ein toller Ort! Ohne den Cache (und den anderen) hätte ich dieses schöne Felsentor nie und nimmer entdeckt."},{"date":" 10.08.2014 ","person":"Pumuckel&Kuno ","message":" HinweisGlückwunsch !!! und Dankeschön, dass ich den Cache nicht umsonst geschrieben hab  !!!"},{"date":" 10.08.2014 ","person":"H.E.R.A. ","message":" da es heute Nachmittag nix ausser Sonne gab, dachte ich, da kann ich auch mal nix machen ... am besten virtuell ... und da ich schon wusste, wie ich an nix rankomme (zumindest konnte ich es mir denken), habe ich einfach Hera statt dem Klettergeraffel mitgenommen (nein, mein 100m-Seil hätte ich wirklich nicht bei den Temperaturen bis dahin schleppen wollen), die T3-Variante anvisiert und während ich mich um nix gekümmert habe, ist sie baden gewesen ... perfekt für beide ...ausserdem muss ja irgendwer mal die virtuellen OC-only Caches machen, sonst wird da nix mit dem FTF (und das ging hier ganz entspannt nach über einem Monat noch) und damit der Kuno nicht ganz umsonst das Listing geschrieben hat ...Danke für's wieder Herlocken an einen besonderen Ort ... "}],"descriptionSnippet":"Virtualcache an einem prähistorischen mystischen Ort","status":"kann gesucht werden"}