{"hiddenAt":"23.04.2014","waypoint":"OC10BEE","coordinates":"E 009° 37.270' N 47° 49.560'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BEE","description":"                                                                            Dieser Cache soll als Warm-up für den Geocache OC10A79 \"Hardcore Cacher gesucht\" dienen.Achtung: Bei oder nach starkem Regen besteht Lebensgefahr !Jeder ist ausdrücklich selbst für sich verantwortlich !Für Kinder ist dieser Cache ungeeignet !Dieser Multi besteht aus 5 Stages und dem Final.Jedem der keine Wathose besitzt, empfehle ich dringend, erst gar nicht mit demCache zu beginnen. Trockene \"Mitläufer\" sind bemitleidenswert.Hier geht es nicht um Statistikpunkte, sondern um die Erlebnisse*auf dem Weg zur Dose. Der Weg ist das Ziel !So * schwierig wird´s ja wohl nicht werden - oder ? Prinzipiell ist dieser Cache rund um die Uhr machbar, am schönstenist er aber bei gutem Wetter.Am Final gibt´s Koordinaten für den empfohlenen Ausstieg.Viel Spaß !* Achtung: Die mit \"*\" gekennzeichneten Links verweisen auf 2 externe Seiten,welche den Download von 2 Dateien enthalten. Als Cachebesitzer versichere ich,dass diese Dateien ungefährlich sind. Die beiden Dateien und ihr Inhalt sind nichtvon Opencaching.de auf schädlichen Inhalt überprüft worden,und die Dateien werden auf eigene Gefahr heruntergeladen.                                   © gfunda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat, jrtfpujrzzfvpure irefgrpxg, snfg tnam nz Raqr qrf \"Jrtrf\", vz hagrera Grvy iba rvarz Rqryfgnuy-Ebue.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Warm-up / Extended Version von gfunda","cacheType":"Multicache","terrain":4,"logs":[{"date":" 12.07.2015 ","person":"itsbrody ","message":" Nach dem absolvierten, besonderen Sonntagsspaziergang "},{"date":" 09.11.2014 ","person":"HUSTI ","message":" Nach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen. Wow, da hat sich dann doch einiges getan! Sorry lieber Owner dass es sooo lange gedauert hat bis ich meinen FTF-Besuch  endlich logge, aber lieber zu spät als nie.Schöne Grüße und besten Dank für's LegenHusti"},{"date":" 07.08.2014 ","person":"gfunda ","message":" HinweisHabe vorhin eine Cache-Kontrolle durchgeführt.Alle Stages sind tiptop, und durch die Wolfegger Ach kann man momentan problemlos waten.Die Small-Dose beim Final ist tatsächlich weg, aber fast ganz am Ende des Weges könnt ihreinen wegschwemm-sicheren Petling finden.Viel Spaß !"},{"date":" 13.06.2014 18:57 ","person":"fishermansfriend ","message":"   Nachdem wir alle Stationen desGC Multis geschafft hatten waren wir natürlich furchtbar neugierig wie dieExtended Version ausgeht. Der Einstieg war schnell  und jetzt war auchklar warum „Flashlight Required“ dransteht. Zum Glück hat das neueOregon auch eine Taschenlampe, also noch schnell Batterien gewechselt und los.Schnell wurde uns klar –Wo Extended dransteht ist auch Extended drin–Zum Glück ist die Wegstrecke angenehm zu laufen, die Höhe passt und der Wegwird auch immer besser. Irgendwann waren wir dann am vermutliche Finalortangekommen, doch eine Small-Dose wollte sich nicht zeigen. Nachdem wir in einerEcke ein Klettband entdeckt hatten und das schlimmste vermuteten, griffen wirhalt zum Micro und verewigten uns darin.Wieder ein mal ein besonderes Erlebnis an diesem Freitag-der-DreizehnteNachmittag. Hat riesig Spaß gemacht – Danke für`s Herführen-fishermansfriend-"},{"date":" 13.06.2014 18:55 ","person":"Seehasenpaar ","message":" Also los, an Stage 1 schon fast gescheitert, denn wir waren zu groß oder zu blind,[}:)]bis wir die Stage2- Koordinaten hatten.[B)]Im Wasser lief es besser, alle Stage  und  dann ging es in den Untergrund.Wie findet man nur sollche Gänge? und dann noch diese Länge.Schritt für Schritt ging es vorran.Das erste Drittel mit schwerem Untergrund,das zweite Drittel im wässrigen Untergrund,das letzte Drittel schon fast trocken.zum Schluss auch noch eine Dose ,leider nicht die große Finaldose.[:D]Vielen Dank für diese besondere Art von Cachen.Danke für diese tolle Aufgabe,Danke für's Verstecken und Pflegen [:)]sagt das[b][i][blue]See["},{"date":" 24.04.2014 ","person":"RoadRunner61 ","message":" Nach der li(gh)t(e) - Version dieses Multis gings nun richtig zur Sache.Mit der einen Hand an der Betonröhre, der Spinnenabwehrkeule in der anderen, der Taschenlampe auf dem Kopf, sowie Raiders March im Hinterkopf zog das Team voran,  hinein in die Höhle des Grausens, mitten durch die Sümpfe der Dunkelheit,  vorbei am toten Fisch au Sauce Bernaise  bis sich schliesslich vor uns die Erde auftat, und das gelobte Land erreicht war. Welch eine Freude und Begeisterung !! Schade, daß der Owner nicht in Person dabeiwar, in unseren Gedanken war aber sehr wohl das kompette LZ-Teamhier beim wohlverdienten FTF vereint !Herzliche Grüsse ans komplette Team verbunden mit einem grossen Lob an den Owner:Das sind sie: Die Erlebnisse, auf die es ankommt, die Wege, die sich einprägen, und die Freunde, die bleiben !RoadRunner61"},{"date":" 24.04.2014 ","person":"Rumplanerin ","message":" Das nenne ich mal, langfristige Vorausplanung. So hat der Owner vor Wochen wie zufällig ein Wathosen-Angebot entDeckt und das TeAm mit eben dieSem Equipement ausgestattet. Als hätte er geWußt, wAs kommen wiRd.Warm-up Klingt zunächst einmal nach warm und gemütlich und hOch(gefühl), umso gespannter war Ich, was der OwNer sich für uNs ausgedacht hatte. Das konnte alles sein, hoch, tief, saUber, dreckig, eng, weit, (zu) einfach, gefährLich, hell, dunkeL,...In vollständiger Montur und Besetzung trAfen wir naCh und nacH an einem ParkplaTz ein. Manch einer scharrte schon mit den F(l)ÜsseN, doch die Damen brauchten noch ein paar Minuten, ehe sie Fertig waren. Unter unZähligEn aufmerksamen Augenpaaren sucHten wir S1, starteten daNn die WH-Testphase. Das Produkt hielt, was es verspraCh: die Hosen blieben dicht und der Owner bescherte nicht nur einen Punkt sondern vor allem ein unterhAltsames Erlebnis in besonderer Umgebung mit einem finalen Höhepunkt, wie er nur hier mögliCh ist. Kollektives ScHlammstapfen mit tiErischen Wegmarken hat man nicht alle Tage. Ich, für meinen Teil, muss auch unumwunden zugeben, ohne Euch wäre mir dieser Spaß entgangen.Danke für den feuchtfröhlichen Zeitvertreib,das Legen des Caches und das Vor-Bei-Nach-dem-Cachen,herzliche Grüße ans LZ-Team und den OwnerRumplanerin"},{"date":" 24.04.2014 ","person":"Florian F. & Schmälzle ","message":" Nachdem ich gerade von der Arbeit nach Hause kam, meldete sich der Koi 0815 Team Chat mit der Nachricht - Neuer Multi published.Wer hat lust den heute noch zu machen? Klar da muss ich dabei sein, also ging es gleich wieder los Richtung Weingarten. Vor Ort angekommen, dachte ich erst einmal, hey was ist denn hier los?Es war das LZ Team welches sich ebenfalls vorgenommen hatte, diesen Wathhosen-Multi anzugehen. Nach einigen Minuten traf dann auch der Rest von unseren Team ein und so konnten wir die nasse Herausforderung angehen. Wau da hatte sich der Owner aber was feines ausgedacht!"},{"date":" 24.04.2014 ","person":"oneirod75 ","message":" Nach einem nervigen Arbeitstag dem Ruf des Teames am Abend gefolgt um noch ein bisschen Spass zu haben.Mit der passenden \"Badehose\" wurde es hier zu einer wahrlichen Schlammschlacht welche.So wurden auch wir nach der Vorreinigung des LZ-Teams mit einer recht sauberen Location belohnt um uns dort ins Logbuch als STF einzutragen. Danke & Grußoneirod75geloggt im Koi0815Team gemeinsam mitflorian feserSchmälzlewoge63zombie2.0"},{"date":" 24.04.2014 ","person":"Mylex ","message":" Vor einiger Zeit hatten wir ja schon den Hardcore Cache des Owner gemacht und waren voll begeistert.Dieses Listing klang wieder nach einem Gang unter die Erde und so versammelten sich KoiMuggele, Rumplanerin, Roadrunner61, Husti und meine Wenigkeit heut am Start, um die neue Herausforderung anzunehmen.Enttäuscht wurden wir nicht, denn es ging kreuz und quer durch die Wolfegger Ach und die Wathosen konnten zeigen, ob sie ihr Geld wert waren, sie waren es...fast Ab S4 wurde es dann richtig spassig und ersetzt jede Wellnesskur, Schlammpackungen waren recihlich vorhanden und nach langen nicht enden wollenden Metern erreichten wir das Finale.Ja das ist Cachen nach meinem Geschmack und im Team macht es noch um so mehr Spaß.Lieber Owner, vielen Dank für die erneute Herausforderung und bitte mehr davon !!!Der anschließende Umtrunk rundete das schöne Cacheerlebnis gebührend ab.Team FTF und TFTC sagt Mylex"},{"date":" 24.04.2014 19:00 ","person":"KoiMuggele ","message":" Trotz langer Vorplanung hat es mir nur mit etwas Verspätung zum Einstieg gereicht - so ästhetisch wertvoll Wathosen sind, sie eignen sich als Business-Kleidung dann für mein Jobprofil doch nur bedingt...So konnte ich aber immerhin den Startpunkt nicht verfehlen, waren doch große Teile der LZ-Teamkollegen und des Koi-0815-Teams bereits vor Ort und nicht mit zufälligen Spaziergängern zu verwechseln...Schnell stellte sich der versprochene Warm-Up eher als Abkühlung heraus, im kühlen Nass gab es aber doch die ein oder andere herzerwärmende Entdeckung zu machen. Auch ohne (geangelte) Fische war der Ausflug sehr erfolgreich - nächstes Mal lesen wir dann auch das Listing und die Hinweise in den Stages, dann finden wir auch den parkplatzfreundlichen Ausstieg Was kommt nach GC? OC. Oder besser gesagt: das Highlight des Warm Ups, bei dem die Beinkleider ihre Stärken voll ausspielen konnten. Nur, was da im Detail so alles unter und neben den Sohlen kreucht und fleucht, habe ich mir mal lieber nicht so detailliert vorgestellt...Vielen Dank an den Owner für die Einlage - wenn da zwei bestimmte Dosen nicht schon längst  wären, hätte das mit dem Appetit anregen vollauf funktioniert. "}],"descriptionSnippet":"","status":"kann gesucht werden"}