{"hiddenAt":"25.06.2014","waypoint":"OC10F66","coordinates":"E 009° 53.528' N 53° 54.385'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F66","description":"An dieser Stelle, steht etwas das hier etwas deplatziert scheint. Da lege ich für euch mal 'ne Dose hin.Ich muss gestehen, warum es wirklich hier steht weiß ich auch nicht... Gleich nebenan ist ein Parkplatz, (Achtung die Ausfahrt ist nicht die Einfahrt!!)Ihr sucht (als erstes) einen Nano am oben genannten Objekt, Achtung Dornen deshalb T3Es braucht nichts (ab)geschraubt zu werden!!Auf dem Logbuch findet Ihr die fehlenden Koordinaten für A & B, um den \"großen\" Bonus zu finden:Bonus:       N 53° 54.3A                     O 9° 53.5BDer Bonus befindet sich in der Mitte von einer kreisrunden Gruppe aus 5 Bäumen direkt neben einem Baumstumpf. Es ist ein Eimer mit Deckel der mit einer Kiste und einem Brett abgedeckt ist. Hier können auch Trackables und Coins hinterlegt werden. Bitte genauso hinterlassen wie vorgefunden!! Danke!!Bitte beide Behälter wieder gut verschließen, den Kleinen vorsichtig und den Großen fest.Als Logbedingung reicht es den Nano zu finden. Da das Logbuch aber sehr winzig ist, darf sich wer will stattdessen auch alternativ im Bonus eintragen...!!In diesem Bonus befinden sich als Erstausrüstung: -Logbuch und 3 BleistifteFolgendes zum Mitnehmen (auch ohne tauschen!)1 Nano, 4 Filmdosen und ca. 20 Petlinge(kein Original). Besonders von den Petlingen werde ich gerne nachfüllen, bitte Beschied geben wenn leer!Viel Spaß beim Suchen!! :-))© flohvier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yroraqvt?","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Stand alone (mit Bonus) von flohvier","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 14.04.2016 17:35 ","person":"Armout ","message":" Konnte besagte Stelle gut finden, nur die Filmdose unter dem ganzen Laub nicht...Bin durch Zufall dann doch auf den Bonus gestoßen!! Petlinge sind noch viele vorhanden. Sind die eigentlich schon im Krankenhaus benutzt worden oder neu?"},{"date":" 01.08.2015 10:50 ","person":"Schinkenklopfer ","message":" Toll gemachter Cache, wir waren begeistert! "},{"date":" 18.07.2015 16:25 ","person":"drachenmaedchen ","message":" Team [red][b]drachenmaedchen["},{"date":" 06.04.2015 11:55 ","person":"Miroc21 ","message":" So heute am Oster-Montag noch ein Ei in meiner Heimat gesucht und . Eigentlich nicht so schwer, aber der Nano ist klasse gemacht. Nebenbei wurde noch das Navi für Opencaching getestet. Herunterladen als GPX-Datei geht noch. Das Hochladen als gelogter Cache funktioniert aber leider wohl nicht...?! Nebenbei noch nen Petling mitgenommen. Es sind ja noch reichlich da. Der Log vor Ort erfolgte übrigens im Bonus, da dort mehr Platz zum stemeln ist.Danke für den Cache und eine kleine Empfehlung gibt es von Miroc21!"},{"date":" 22.11.2014 ","person":"Creb ","message":" Das war doch mal ein toller Cache, da wäre ich doch fast über meine eigenen Gedanken \"gestolpert\".Da ich gerade meine ersten Caches plane, habe ich 2 Petlinge und eine Filmdose entführt.DankeCreb"},{"date":" 27.06.2014 ","person":"Team-SH ","message":" FTF...Toller großer Cache. Ich habe mich im Bonus eingetragen. Zwei Petlinge mitgenommen. Gruß Team SH"}],"descriptionSnippet":"Dieses Objekt, ist merkwürdig.","status":"kann gesucht werden"}