{"hiddenAt":"05.06.2005","waypoint":"OC101D","coordinates":"E 011° 45.426' N 53° 56.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC101D","description":"Dieser Cache ist Nr. 6 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: F = 2,5 x Kilometerangabe am Kilometerstein X,X westlich vom Cache (Ergebnis ist Primzahl)© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrez Fgrva","caseType":"klein","difficulty":1,"condition":"ok","name":"Nord-Kreis 06 von Bernd B","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.02.2018 15:33 ","person":"Dfelder76 ","message":" Heute konnte ich auch diesen kleinen in einen lachenden Smilie verwandeln"},{"date":" 20.01.2018 ","person":"Dfelder76 ","message":" Heute bin ich mal auf der Jagd nach den älteren Schätzen in unserer Gegend.Hier musste ich mich dem Schnee und der Natur denn doch mal geschlagen geben. Aber ich werde wiederkommen"},{"date":" 19.11.2016 12:20 ","person":"Glubosch ","message":" Am 19.11.2016 um 12:20 Uhr zusammen mit Lexparka und Majerro . Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!"},{"date":" 07.11.2016 17:02 ","person":"zirkulon ","message":" Die Nummer 6 von 12 heute bei dem Schietwetter kurz angesteuert und geloggt. DfdC "},{"date":" 20.09.2015 15:10 ","person":"bahnwanderer ","message":" Mein Frauchen hat sich einfach nur umgesehen und den Cache entdeckt.Lange hat es also nicht gedauert."},{"date":" 17.08.2014 16:30 ","person":"Lessplan ","message":" "},{"date":" 24.02.2014 13:24 ","person":"Micky2012 ","message":" Auch diesen Cache habe ich gut  und konnte muggelfrei loggen. Tftc. "},{"date":" 20.10.2013 13:06 ","person":"Netti+Spocki ","message":" Prima zu finden. DFDC! Netti+Spocki"},{"date":" 02.03.2013 ","person":"Blaubaer61 ","message":" Zusammen mit Max-03 und Blaubeere61 auf Nord(kreis)-Tour: Der Versuch des Loggens dieses Dinos in einsam-schöner Gegend ging hier etwas nach hinten los, denn die Glas-Dose war zerbrochen und das Log nur ein Klumpen Zellulose. (Foto gemacht)"},{"date":" 26.08.2012 ","person":"URS59 ","message":" Der letze Cache der Nord-Kreis-Serie für Heute. Die Tour geht jetzt südlich weiter.TFTC"},{"date":" 07.07.2012 ","person":"SATHOPOS ","message":" 16:37 !"},{"date":" 16.08.2011 ","person":"Bernd B ","message":" HinweisKoordinaten geändert..."},{"date":" 14.08.2011 ","person":"Bassist_Tom ","message":" Mein nächstes Tagesziel lag zwar in der Nähe von Kühlungsborn, aber ein kleiner Schlenker am Süden des Nordkreises entlang zum \"Monster an der A20\" ließ sich einfach nicht vermeiden [;)] Vielen Dank auch an die Betreuer vor Ort für die Pflege dieser vor langer Zeit gelegten Caches [^]TFTC - Tom"},{"date":" 13.08.2011 ","person":"scrap ","message":" wie beschrieben, mit den koord von geocaching.com war dann alles klar"},{"date":" 28.06.2011 ","person":"westprignitz ","message":" 12.16 UhrZuerst die Koordinaten von opencaching gehabt, die etliche Meter daneben lagen. Diese hier stimmten und führten punktgenau zum Cache.Haufen Brennessel und Distel, aber so ist eben die Natur.dfdc"},{"date":" 12.03.2011 ","person":"TEMBO(Ausrufezeichen) ","message":" Mein Dritter und Letzter dieser tollen Serie auf der Fahrt von Warnemünde nach Kiel.T4TC"},{"date":" 10.11.2010 ","person":"LiRe ","message":" Wir hatten uns tats&auml;chlich die verkehrten Koordinaten notiert, unser Navigationsger&auml;t f&uuml;hrte uns demzufolge in die Irre. Wir haben die Dose trotzdem . Danke !"},{"date":" 24.09.2010 ","person":"Schmusebiker ","message":" Auch den heute , bzw. sind wir der Meinung, daß das Versteck leer gewesen ist..."},{"date":" 28.08.2010 ","person":"D-Buddi ","message":" Schnell ! Danke und viele Grüße!"},{"date":" 16.04.2010 ","person":"Blauer Panther ","message":" Im zweiten Anlauf ! Der Cache liegt paar Meter weiter, da er unter die ersten Koordinaten gemuggelt wurde. Die neuen, richtigen Koordinaten hat mir geocaching.com verraten."}],"descriptionSnippet":"","status":"kann gesucht werden"}