{"hiddenAt":"15.11.2013","waypoint":"OC10416","coordinates":"E 011° 41.617' N 50° 15.864'","link":"https://www.opencaching.de/viewcache.php?wp=OC10416","description":"Eng und schmutzig!  Der Name ist Programm!Jeder ist für sein Tun selbst verantwortlich!Es werden ausdrücklich keine Reinigungskosten übernommen!                    Dieser Cache führt Euch an eine Spielstätte meiner Kindheit. Ja...., wir wussten damals noch, wie Dreck schmeckt!Der Platz ist bewusst ausgewählt und sicher nix für Sissi-Cacher.Dafür bietet er aber Schutz vor Regen und Platz für Tauschgegenstände.Für die ersten 3 Finder liegt eine scharfe Überraschung bereit!                    © Superheiner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Eng und schmutzig! von Superheiner","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 15.07.2015 16:30 ","person":"fox15rs ","message":" Ja der Titel machte mich neugierig Und ja es wurde alles erfüllt Erst wollte ich ja woanders schauen und schimpfte über das GPS Aber es hatte recht Mittlerweile kenne ich auch die Geschichte dahinter DFDC "},{"date":" 12.07.2015 16:00 ","person":"Uhuauge ","message":" Schön, versteckter cache! Man vermutet ihn anfangs ganz wo anders!! TFTC!!! "},{"date":" 16.05.2014 14:57 ","person":"thocomoro ","message":" Heute ging es mal auf \"Der Juniorcacher darf ruhig schmutzig werden\"-Tour. :) Auf dem Programm standen deshalb 3 nicht ganz alltägliche Caches, die auf der To-Do-Liste schon lange nach Erledigung schrien. *lol*Dies hier war der erste davon: Erst einmal den Juniorcacher in seine alten Klamotten gesteckt, die Gummistiefel ran und da lief er auch schon gleich ganz aufgeregt los! Dort angekommen, suchte er gleich alles genau ab und nach 10min sagte er schließlich etwas enttäuscht: \"Papa, da ist wirklich nichts...\"Ok, dann erst einmal auf das GPS geschaut: Hm, 5m off... Also doch noch einmal die Umgebung etwas genauer angeschaut, was sich dann auch gleich als großer Vorteil entpuppte. ;) Sogleich wurde die Suche dort fortgesetzt und nach 1min war der Juniorcacher auch wieder glücklich über seinen Fund! ;):) - Danke für dieses tolle Versteck und den schönen Cache dort!"},{"date":" 09.04.2014 ","person":"Buckel01 ","message":" Mit der richtigen Ausrüstung war das Loggen kein ProblemDanke für den Zähler"},{"date":" 14.12.2013 16:00 ","person":"Kafindi ","message":" Zum Ende der heutigen Runde in leichtem Schneetreiben die interessante Location aufgesucht und erfolgreich ins Logbuch eingetragen. TFTC Kafindi"},{"date":" 19.11.2013 ","person":"Schnuggl ","message":" Hier hab ich gedacht , mach ich es mit oder ohne.Mit ist doch sicherer .Also Kondom übergestülpt und rein in die Feuchte.Was war der Aufenthalt dort für ein Genuss. \tDann noch  das Poesie-Album signiert und dann raus aus dem ......!Das Kondom wieder abgestreift , es ist gar nicht schmutzig geworden  \t, so werde ich es wohl noch einmal verwenden können.Und jetzt  nach Hause .Ein blaues Schleifchen noch dafür.Vielen Dank und liebe Grüßevom Schnuggl"}],"descriptionSnippet":"  Eng und schmutzig!  Der Name ist Programm!  Jeder ist für sein Tun selbst verantwortlich!  Es werden ausdrücklich kein","status":"kann gesucht werden"}