{"hiddenAt":"28.09.2011","waypoint":"OC10433","coordinates":"E 011° 14.557' N 50° 57.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC10433","description":"Ein Gemeinschaftsgrab mit 19 durch US-amerikanischen Panzerbeschuss am 11. April 1945 gefallenen deutschen Luftwaffensoldaten befindet sich in dem Waldstück nordöstlich der Autobahnauffahrt Nohra. Es gibt keinen Weg dorthin und keinen Hinweis auf die Grabstätte. Auf dem Gedenkstein liest man: \"ZUM GEDENKEN AN 19 HIER RUHENDE. GEFALLEN AM 11.4.1945. ERRICHTET VON DER JUGEND TROISTEDTS\". Der Stein wurde in Eigeninitiative Mitte der 1950er Jahre gesetzt, die Kreuze nach der \"Wende\" durch den Volksbund Deutsche Kriegsgräberfürsorge errichtet.Quelle: WikipediaNun zum CacheDie Startkoordinaten führen zu dem Gedenkstein, wo man zwei kleine Aufgaben lösen muss.Frage 1: Wieviele Kreuze stehen hier? Die Anzahl ist AFrage 2: Wie lautet das Geburtsjahr von Franz Raubach (Nur Jahreszahl)? Bilde die Quersumme, diese Zahl ist BSuche den Final in (A * 20 + 5)° in (B + 137)Meter.Seit Vorsichtig beim überqueren der Straße, es ist eine vielbefahrene Landstraße.Viel Spass beim Suchen© RostiWE, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"11.04.1945 von RostiWE","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.10.2017 20:58 ","person":"climbingkurt ","message":" Es ist gut solche Orte nicht in Vergessenheit geraten zu lassen. Das Leid und die Sinnlosigkeit brauchen Erinnerung. Danke für das Austüfteln und Legen des Cache von climbingkurt"},{"date":" 09.03.2017 10:48 ","person":"puffreis ","message":" Auf der Fahrt mitgenommen, und natürlich das TB-Hotel gleich nebenan"},{"date":" 16.07.2016 ","person":"Schnuggl ","message":" Auf den Weg in den Urlaub erstellte Stern eine günstige Route.Natürlich durften dabei die TB-Hotels an der Strecke nicht fehlen.Ein geeigneter PP war schnell  und wir bahnten uns unseren Weg zur Dose.Auf dem Rückweg entdeckten wir diesen kleinen Multi.Also auf ins Gefecht.Der Wald schien nur aus Bäumen und Ameisen zu bestehen.An Stage 1 angekommen war es nicht all zu schwer die Infos zu finden.Nur das Stillstehen war ein Problem, schon krabbelten die Viecher an einem hoch.Das Finale war nach kurzer Zeit erreicht und hier hatten wir Ruhe zum loggen.Vielen Dank fürs Legen und Pflegen sagenSchnuggl + SternViele Grüße aus dem Frankenwald, in Bayern ganz oben"},{"date":" 10.12.2015 20:34 ","person":"C.SAR45 ","message":" Heute habe ich mir die Zeit genommen, diesen Ort in Würde zu besuchen. Die Dose zu heben war mit meinen großen Fingern etwas schwierig. Aber vielen Dank für diesen Moment."},{"date":" 09.11.2015 16:45 ","person":"Eilie und Co ","message":" Am heutigen Montag ging es in mittlerer Besetzung ohne Co, aber mit Cachers Oma, L.F.J.2011 und Vampirschwester ins Weimarer Land zum Dosensuchen. Diese Grabstätte kannten wir noch nicht, was nicht alles durchs GeoCaching lernt.  Die Dose fanden wir mittels Hinweisbild ganz fix. DfdC"},{"date":" 04.10.2015 11:38 ","person":"deHolger ","message":" Hier via GC.com auf diese interessante Stelle aufmerksam gemacht worden. ________________________________RostiWE vielen Dank fürs herführen und zeigen sagt deHolger. Found: 46 @ 4. Oktober 2015 11:38________________________________"},{"date":" 16.08.2015 ","person":"H.E.R.A. ","message":" "},{"date":" 24.08.2014 08:39 ","person":"FU88 ","message":" In einer kleinen Gruppe sind wir losgezogen , und heute waren nur Multi&#039;s angesagt den die Cachedogs sind mit .Das ist der erste heut , Perfekt für Mensch und Tier . TftC sagt Fussel1279 vom Team GESTÖRT"},{"date":" 21.06.2014 16:00 ","person":"lunachod 2 ","message":" Heute wurde in Niedergrunstedt das neue Vereinshaus des Weimarer Sportvereins offiziell eingeweiht.Und wenn man schon mal dort in der Gegend ist, bot sich natürlich eine Kurze Nordic Walking und Caching Tour an.Die Gedenkstätte konnte schnell und problemlos  werden, und das anschließende Peilen zum Final ging auch fix vonstatten, dieser Konnte dann auch gut  werden.Danke für`s Herführen an diese interessante Location "},{"date":" 09.03.2014 20:13 ","person":"luckykaefer ","message":" Auf der Rückreise vom Hexenberg diesen Multi noch besucht. Danke fürs Zeigen"},{"date":" 02.03.2014 21:24 ","person":"SilliAP ","message":"  mit freund u hund."},{"date":" 02.03.2014 21:22 ","person":"SilliAP ","message":"  mit freund u hund.schöner ausflug."},{"date":" 02.03.2014 14:00 ","person":"TinoApolda89 ","message":" Ein schöner Waldspaziergang mit Hund =) ... UND erfolgreicher Suche ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}