{"hiddenAt":"30.03.2014","waypoint":"OC10A80","coordinates":"E 009° 39.480' N 47° 48.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A80","description":"Dieser kleine Fiesling ist hoffentlich von uns gut getarnt worden und eigentlich so gut wie Muggelsicher!Er ist nicht offensichtlich zu sehen & es braucht mehr als nur ein paar Augen um ihn zu finden.Der Cachebehälter ist etwas größer, leider haben uns zu diesem Zeitpunkt die Tauschgegenstände gefehlt, falls also jemand etwas erübrigen kann, darf er dies gern dazulegen :) In der Nähe des Caches liegt das Weingärtner Freibad & auch eine BMX-Strecke, sowie Wanderwege. Sprich an warmen Tagen ist das Gebiet gut frequentiert, daher wird zur Vorsichtigen suche gebeten! Ich hoffe ihr habt Spaß an der Suche und lasst euch eventuell etwas inspirieren von unserem Versteck (wir haben es nämlich auch). Viel Spaß & frohes Cachen,wünschen Flaiks + Smini© Flaiks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Tarnung ist alles [Tauschgegenstände] von Flaiks","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.01.2018 21:00 ","person":"SpoonYs ","message":" #27 21:00Da lexe und ich eh grad in der Nähe waren, haben wir doch gleich mal die Tarnung aufgespürt. Lange konnte sie sich nicht bedeckt halten.DfdCSpoonYs"},{"date":" 25.01.2018 10:34 ","person":"lexes ","message":" Die Tarnung konnte schnell entdeckt werden, so dass SpoonYs und ich schnell zugreifen konnten. T4tc lexe "},{"date":" 08.11.2017 ","person":"Daisy_Greenleaf ","message":" Hatte Spaß beim Suchen, danke fürs Verstecken der Dose. "},{"date":" 23.04.2017 16:21 ","person":"NM13 ","message":" Sehr toller Cach wir hatten spaß.  "},{"date":" 04.03.2017 ","person":"dogesu ","message":" Hier war heute Nachmittag doch einiger Betrieb bei den MTB-lern. Kein Wunder, dass alle den milden Tag genutzt haben, um hier ihren Sport zu betreiben. Doch nach einer kurzen Wartephase gab es ein Zeitfenster, in dem der Cache gut  und geloggt werden konnte.Danke für den Cache, dogesu"},{"date":" 28.02.2017 14:44 ","person":"FM_GeoTage ","message":" Der Cache war leicht zu finden. Ich habe meinen Stift vergessen und trage nach.Dancacheön"},{"date":" 26.12.2016 ","person":"froggy1 ","message":" tolles versteck, habe die leere dose wieder mit einigen tauschgegenständen für kinder aufgefüllt"},{"date":" 25.12.2016 21:15 ","person":"Coole Bananen ","message":" Der Tag neigt sich zum Ende und es wird dunkel. Dieser hier konnten wir noch ohne künstliches Licht entdecken.DFDC"},{"date":" 19.07.2016 13:11 ","person":"Erste detektiv ","message":" GEFUNDEN VOLL EASY"},{"date":" 19.03.2016 18:04 ","person":"Knobi112 ","message":" Knobi_112 war heute hier! :) DFDC"},{"date":" 01.01.2016 14:02 ","person":"maffy ","message":" "},{"date":" 19.05.2015 22:51 ","person":"papatiger ","message":" Den hab ich sofort gesehen,  und geloggt."},{"date":" 12.07.2014 18:18 ","person":"alexanderhol ","message":" Dem gut \"getarnten\" Cache haben wir heute entdeckt und auch etwas zum tauschen da gelassen. DFDC"},{"date":" 11.04.2014 ","person":"oneirod75 ","message":" Hier ist mal wieder der Beweis dafür, dass sich GC und OC ganz schön in den Weg kommen können!!!!Muss das denn wirklich sein?Die GC Dose liegt hier sicherlich schon länger!Gemeinsam mit RoadRunner61 und KoiMuggele habe auch ich dieses Döschen .Grußoneirod75 "},{"date":" 11.04.2014 ","person":"RoadRunner61 ","message":" Vor und nach dem Freitagsgrillen gings zusammen mit KoiMuggele auch zu den beiden OC's in der Nähe.Diese Form der Tarnung konnte uns nach den Erfahrungen bei der Camo-Runde nicht lange aufhalten.Aber die grobe Richtung stimmt schon mal, also weiter so !!Danke fürs VersteckenRoadRunner61"},{"date":" 02.04.2014 ","person":"outletter ","message":" Nachdem die Verwirrung um die beiden naheliegenden Caches geklärt war, habe ich auch den hier heute geloggt. Schönes Versteck, das sich der owner da ausgedacht hat. Das Gebiet wird ja cachemäßig richtig belebt ... ***** F **** T **** F *******Danke fürs Zeigen"}],"descriptionSnippet":"","status":"kann gesucht werden"}