{"hiddenAt":"26.10.2008","waypoint":"OC10EBA","coordinates":"E 013° 32.174' N 52° 25.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EBA","description":"Nach diversen Behördengängen in den letzten Wochen und Monaten haben wir den Beschluss gefasst, allen Cachern die Möglichkeit zu geben, unser Leid zu teilen.  Die Dose ist jetzt schön groß! Auch für sehr große Travelbugs geeignet. Daher haben wir auch relativ wenige Tauschgegenstände in die Grundausstattung gepackt. Dieser Cache erfordert etwas Bürokratie, damit der einzelne Cacherzum Erfolg kommt:- Das bereitgestellte Formular ist ausgefüllt (DIN A5) mitzubringen:- Sollte der Log nicht ordnungsgemäß durchgeführt worden sein, kann innerhalb einer Frist von 4 Kalenderwochen eine schriftliche Ermahnung in elektronischer Form erfolgen.- Sollte innerhalb einer Woche nach Versenden der Ermahung keine Nachbesserung erfolgen, kann der Log gelöscht werden.Euer Vorteil: Ihr müsst keine Wartenummern ziehen und der Cache wird hoffentlich nicht so bald streiken.Für den Erstfinder wird innerhalb einer Woche nach Antragsstellung eine Erstfindungsbescheinigung zur Abholung im Cache hinterlegt.Genug der freundlichen Worte. Jetzt kommen ein Paar informationen zum Standort:Ihr steht im Wirtschafts- und Wissenschaftsstandort Adlershof. Das Wasser vor euch ist der Teltowkanal, unter euch befindet sich das Ernst-Ruska-Ufer, benannt nach einem nobelpreisgeschmückten Physiker.Das runde, graue Gebäude ist der Berliner Elektronenspeicherring für Synchrotronstrahlung. Das hohe gelbe Gebäude ist die Abteilung eins der Bundesanstalt für Materialforschung und -prüfung (BAM).Für alle die glauben, diese Straße wird überwacht: Ja, das stimmt, aber anders als ihr glaubt! Die blau-gelben Gerüste über der Straße sind Teil eines Projektes des Deutschen Zentrums für Luft- und Raumfahrt.Diese Straße ist förmlich vollgestopft mit aller erdenklichen Technik zur Verkehrsüberwachtung und Zählung. Ziel ist es, die verschiedenen Möglichkeiten unmittelbar gegeneinander zu vergleichen. So wird hier mit normalen Kameras, Infrarot-Kameras, Induktionsschleifen und einem Haufen anderen Dingen (auch manuelle Zählungen kann man zeitweise beobachten) der Verkehr überwacht. Ziel ist es, den Verkehrsfluss in Städten zu optimieren.Achtung! hier muss nichts, aber auch gar nichts niedergetrampelt werden! Der Cache (ist) war über einen betonierten Weg mit Treppe, oder etwas kürzer über eine Wiese zu erreichen. Das im Übrigen geschützte Schilf war schon da bevor wir den Cache versteckt haben, dient also nicht zur Tarnung und muss nicht entfernt werden!!! Danke an beinhart für diesen Hinweis.Nach dem Verschwinden des Caches haben wir ein neues Versteck gefunden. Kein Schilf mehr, aber noch immer grün. Noch immer muss nichts niedergetrampelt werden.In Adlershof scheint ein Coin-Dieb umzugehen. In unseren und in benachbarten Caches gehen ständig neue Münzen verloren. Travelbugs sind nicht betroffen. There seems to be a cointhief roaming in Adlershof. Coins get lost in ours and the other caches around the place. Travel Bugs seem to be save.  PrefixLookupNameCoordinate                                                                                            00                                        00                                        FINAL (Final Location)                                        ???                                                                                                      Note:                                                            © Arni&Maria, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bürokratie von Arni&Maria","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.01.2017 ","person":"Chr17ab ","message":" Hier hatte martl schon im Vorfeld das Rätsel gelöst, so mussten wir nur noch die Formulare ausfüllen. Euni fand dann die Dose und es konnte alles sauber abgeheftet werden. Vielen Dank an Arni&Maria fürs Legen und Pflegen. Diese bürokratische Mammutaufgabe löste ich im Team mit martl, Ute22 und Euni."},{"date":" 06.01.2017 ","person":"Euni ","message":" Heute mit martl, chr17ab und ute22 . Ist ein Tradi. Schnell  und unsere Antragsformulare abgeheftet.Nichts getauscht. EuniMit Wolfszähnen wollt ich den Amtsschimmel fassen.Ich spotte jeden gestempelten Scheins.Jedes Schriftstück möcht ich allen Teufeln überlassen, jedes Amtsformular.(Majakowski)"},{"date":" 06.01.2017 ","person":"UTE22 ","message":" Zettel hoffentlich ordnungsgemäß ausgefüllt und abgelegt . Danke an das tolle Team von heute, martl , Euni und chr17ab ! Dank und Gruß"},{"date":" 06.01.2017 19:00 ","person":"martl ","message":" Diesen Cache wollte ich schon seeeeehr lange machen. Immer war ich schlecht vorbereitet, als wir hier vorbei fuhren. Zum Glück erinnerte ich mich diesmal rechtzeitig und konnte auch meine Mitcacher vorbereiten, so dass wir alle unseren erfolgreichen bürokratischen Beitrag leisten konnten. Hammer Idee!!! TFTCMartina (mit ute22, chr17ab und Euni)"},{"date":" 19.06.2016 ","person":"Meilen Achim ","message":" Heute Termingerecht das Formular zum Loggen hinterlegt. Meilen Achim sagt Danke für das Legen und Pflegen der Dosen. "},{"date":" 23.05.2016 23:59 ","person":"Krawallbrause ","message":" Antrag rein und eingeschrieben"},{"date":" 23.05.2016 05:45 ","person":"Reichie ","message":" Antrag ausgefüllt und abgegeben... "},{"date":" 03.12.2015 15:15 ","person":"mity ","message":" Okay, der Aufwand, den mal hier für einen Smiley erbringen muss, ist natürlich etwas höher als beim völlig unktontrollierten Log. Aber gegenüber der derzeitigen Misere im öffentlichen Dienst, ist das hier eine natürlich Kundenfreundlichkeit auf allerhöchstem Niveau.Meine aktuelle Bürgeramtserfahrung? Mit Geduld und Ausdauer, die schon mal die frühere Dauer im Warteraum auf den heimischen Schreibtisch verlagert, hatte ich mit zwei Monaten Vorlauf einen Termin beim Bürgeramt ergattert. Drei Tage vor dem Termin dann eine eMail, mit dem Hinweis, dass jenes Bürgeramt wegen Personalmangels bis auf weiteres gänzliche geschlossen ist und man zum Termin in das nächstgelegene (bzw. eben etwas weiter entfernte) Amt kommen solle. Dort dann erwartungsgemäß Schlangen bis zum Horizont. Eine halbe Stunde Wartzeit. Für die Wartenummernausgabe.  Dann zwei Stunden Wartezeit. Letztlich für einen Verwaltungsakt von sieben Minuten...Hier hingegen: Keine Terminvereinbarung nötig, Öffnungszeiten 7x24, ein (Fahrrad-) Parkplatz quasi direkt vor dem Schalter, keine Warteschlange, sofort an der Reihe. Eine Service-Oase! (Eine Oase übrigens auch, was die Gestaltung der Annahmestelle und ihres Umfelds angeht.)Einzig verwundert hat mich die praktisch nicht vorhandene Ausschilderung. Man muss schon wissen, wo man hin will. Aber das wusste ich ja... Und so konnte ich meinen hoffentlich korrekt ausgefüllten Antrag auf Zulassung zum Log um 15:15 abgeben. (Ich habe ihn pflichtschuldigst zur Vereinfachung des Ablaufs auch gleich dem amtlichen Ordner beigefügt.) Nun hoffe ich, dass mein Antrag positiv beschieden wird.in: ausgefülltes, unterschriebenes und abgestempeltes Antragsformularout: TB Bunter Hund  mity!"},{"date":" 23.09.2015 ","person":"seiti70 ","message":" Sehr geehrte Damen und Herren,anbei erhalten Sie meinen Antrag mit der Bitte um Log-Eintrag. Ich hoffen Sie können aus den Daten entnehmen, dass ich dringend auf die schnelle Bearbeitung dränge. P.S. Mit gregor2014 diesen sehr schön gemachten Mystery . Der Name ist Programm und wir alle erleben dieses immer wieder. Leider!!   \t[:(]"},{"date":" 15.08.2015 22:04 ","person":"KoboIdz ","message":" Da der Cache auf meinem täglichen Arbeitsweg liegt, dachten wir er müsste schnell zu finden sein. Das alte Versteck war an Hand der Fotos und der Beschreibung schnell . Leider fand der Hinweis auf ein neues Versteck zunächst keine Beachtung, so fanden wir nix. Als wir enttäuscht aufgeben wollten, kam uns der Gedankenblitz: ein neues Versteck. Also schnell Koordinaten ins Navi und siehe da, der Erfolg stellte sich sofort ein.Ein Geschenk rein, eines raus.Fazit: Bürokratie kann eben doch Spaß machen Danke sagt FamileKugelblitz"},{"date":" 26.07.2015 15:42 ","person":"brabax-4 ","message":" Heute mal hier endlich unseren Antrag abgegeben. TFTC"},{"date":" 11.04.2015 ","person":"Williwatch ","message":" Ich mag große Boxen wie diese und dieses Mystery war recht einfach. Antrag ausdrucken, ausfüllen, stempeln und abheften.  Die Kladde zum Abheften ist recht voll.Es waren neben diversen Tauschgegenständen 6 TB  drin. 2 coins dürfen mit mir Reisen und einen Geokreti hab ich abgelegt"},{"date":" 01.03.2015 ","person":"shezow ","message":" heute was gegen meine Langeweile getan und mein Antrag bei Schneeregen abgegeben danke für dir Dose sagt SheZow"},{"date":" 01.02.2015 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke und der Oma waren wir heute in Adlershof unterwegs und haben auch dieses Döschen besucht. Leider haben wir den bereits ausgefüllten Antrag zu Hause vergessen, fanden aber zum Glück ein leeres Blatt auf dem wir alles Wichtige notieren konnten!Außerdem haben wir Coins und Tbs dagelassen...Danke für den Spaß und fürs legen"},{"date":" 22.12.2014 ","person":"Lining30 ","message":" Der Antrag auf Zulassung zum Log wurde am 22. Dezember leider außerhalb der Bürozeiten mitten in der Nacht abgegeben. Dafür habe ich auch gleich die gesamte Ablage erledigt. Trotz strömenden Regen wurde der richtige Ordner wieder ordnungsgemäß gemäß der schriftlich fixierten Ordnung im feuerfesten, wasserdichten und explosionsgeschützten Stahlschrank eingeschlossen. Zusätzlich wurde ein neuer Wächter angestellt. TB & FavPunkt in Vielen Dank für Cache Nr. 1204!"},{"date":" 07.06.2014 ","person":"nikxx ","message":" Diesen Cache hatte ich schon längst auf GC geloggt, nur das nachloggen hier auf OC stand noch aus, weil das über c:geo mit Datumsangabe irgendwie immer nicht funktioniert hat. Heute nun also das Nachlog über die OC Webseite, mal gucken ob es hier funzt..."},{"date":" 09.07.2013 09:45 ","person":"GuenTe ","message":" Heute früh um viertel 10 . Vielen Dank!In: Figur. Out: Coin."},{"date":" 27.06.2012 ","person":"AndiOlli ","message":" [b]21:31 Uhr["},{"date":" 16.12.2011 ","person":"der-michel ","message":" Leider regnet es immer noch am Schalter herein - welcher Antrag wird denn für eine Renovierung des Abfertigungsbereiches benötigt ?Dennoch eine coole Idee und im Sommer bestimmt ein besserer Arbeitsplatz... :)"},{"date":" 09.05.2011 ","person":"Lumpinocchio ","message":" Diese verdammte Bürokratie!Antrag liegt vor Ort und zwei Schlüsselbänder habe ich noch reingelegt (keine Bestechung! :-) )TFTC :-)P.s.: Ich hoffe, mein e-Log bleibt bis zum schr. Eintrag bestehen! :-0This entry was edited by Lumpinocchio on Monday, 09 May 2011 at 10:17:00 UTC."}],"descriptionSnippet":"Nach diversen Behördengängen in den letzten Wochen und Monaten haben wir den Beschluss gefasst, allen Cachern die Möglic","status":"kann gesucht werden"}