{"hiddenAt":"30.08.2012","waypoint":"OC10506","coordinates":"E 007° 33.873' N 51° 24.790'","link":"https://www.opencaching.de/viewcache.php?wp=OC10506","description":"Der ~Bierbach~ mündet in Ergste von Süden kommend in den ~Wannebach~. Nach weiteren 400 m Flussstrecke mündet der ~Wannebach~ auf 101 m ü. NN linksseitig in die Ruhr.Dieser Cache soll euch den ~Bierbach~ zeigen und eine kurze Wanderung durch das alte Ergste bescheren.Doch zuerst müssen noch ein paar Bier-Fragen beantwortet werden:In welchem Jahr wurde das Stammhaus der DORTMUNDER KRONEN Brauerei, die \"alte Krone am Markt\", zum ersten Mal in einer Urkunde erwähnt?Antwort = AIn welchem Jahr wurde die WARSTEINER BRAUEREI gegründert?Antwort = BSeit welchem Jahr firmierte die Meißner SCHWERTER Brauerei als Schwerter Brauerei AG?Antwort = CIm welchem Jahr pachtete Eduard Vormann die Friedrich Funkesche Brauerei mit Gaststätte für 5 Jahre?Antwort = DIn welchem Jahr gründete Hermann Wilhelm Bettermann höchstwahrscheinlich schon die Exportbierbrauerei Bettermann am unteren Remberg (postalisch früher: Iserlohner Straße 37)?Antwort = EAlle Fragen beantwortet?Dann geht es hier weiter:N51° 24. (A+B+C+D+E-8006)E007° 33. (E-2)/2___Du findest eine Jahreszahl - welche?Antwort = FN51° 24. F - 684E007° 33. ( D - F ) + ( B - A ) ___Wieviele senkrechte Hölzer tragen das Dach des Brunnens? Antwort = G; Links vom Brunnen siehst Du senkrechte Pfosten (aus Metall), wieviele sind es? Antwort = H___Finale:N51° 24. ( C / 5 ) + 180 + G + HE007° 33. F - 452 + G Viel Spaß beim Suchen und Finden :-)© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Der Bier-Cache von Andyhandicap","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 29.10.2017 19:04 ","person":"STRDMPR ","message":" Nachdem gestern Abend entschieden war, dass es heute nach Schwerte geht noch nach ein paar Ratehaken umgesehen. Hier war das Rätsel relativ schnell gelöst (eine Frage brauchte etwas länger). Heute vor Ort waren die weiteren Daten schnell ermittelt und die Dose . Danke für das Rätsel und den Cache! (STRDMPR & detrinidens)"},{"date":" 28.04.2017 ","person":"Struwwelpeter ","message":" Ein echt cooles Letterboxrätsel, welches uns ganz schön gefordert hat . Auf dem Weg zum Logbuch mussten zahlreiche Amerikaner und Muffins verdrückt werden, welche die D-Wertung noch einmal steigerten . Dank des netten Owners ging aber alles ganz problemlos ."},{"date":" 23.05.2016 11:00 ","person":"Andyhandicap ","message":" kann gesucht werdenHabe das Listing heute geändert.Der den Koordinaten, die zu Hause per Recherche zu ermitteln sind"},{"date":" 22.05.2016 ","person":"forbidden72 ","message":" HinweisCachebeschreibung stimmt nicht mit GC.com-Listing überein.Bitte angleichen."},{"date":" 01.09.2014 ","person":"Jomizi ","message":" Die Fragen hatten wir zu Hause gelöst. Sind mit dem Hinweis am Ende nicht schlau geworden."},{"date":" 28.07.2014 ","person":"geyerwally ","message":" Yes.   :)  Yes.   :)  Yes.   :)  Schnell mit tajo23 geloggt. Danke für den Cache und das Zeigen und die Möglichkeit, jetzt auch bei OC zu cachen. Herzliche Grüsse.   ;)  "},{"date":" 13.04.2013 ","person":"HWR-Info ","message":" Gelöst war das Rätsel schon länger. Nur mal eben hin ging nicht. Darum wurden die Koordinaten auf dem Garmin gespeichert. Heute hat es dann geklappt bei der Dose vorbeizuschauen. An das Rätsel kann ich mich noch gut erinnern. Das konnte zu Hausebei einem kleinen Bierchen gut vor dem Rechner gelöst werden. Dank an StreetView  aber auch an den Owner....TFTC und lg, Werner"},{"date":" 10.11.2012 ","person":"Spihunter ","message":" Heute am späten Nachmittag stand dann endlich mal der Biercache auf dem Plan. Die Fragen waren schon lange gelöst und so konnte es losgehen.Danke für diese kleine Runde durch Ergste sagt das Team Spihunter"},{"date":" 07.10.2012 ","person":"VoWe ","message":" Während einer kleinen Laufrunde mit Arenque konnte ich mich hier nun auch verewigen.Beim Rätsel konnte ich dabei etwas abkürzen, da ich ja die FTF-Finderin als laufenden Telefonjoker an meiner Seite hatte ;-)TFTC und viele Grüße an den Owner,VoWe"}],"descriptionSnippet":"","status":"kann gesucht werden"}