{"hiddenAt":"25.09.2013","waypoint":"OC100D5","coordinates":"E 009° 16.670' N 52° 50.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC100D5","description":"Das Dorf Westen in der Gemeinde Dörverden liegt direkt an der Aller. Hier finden sich nicht nur schöne Ecken im Ort, sondern auch eine spannende und abwechslungsreiche Landschaft in der Umgebung. Die Westener Allerfähre transportiert solargetrieben RadlerInnen und FußgängerInnen über die Aller und ist die zweitkleinste Fähre Deutschlands.1905 wurde Westen an das Eisenbahnnetz angeschlossen. Bereits 1966 wurde der Personenverkehr aber wieder eingestellt und in den 90ger Jahren wurden die Gleise demontiert. Zwischen Westen und Rethem dient die ehemalige Bahntrasse heute als Rad- und Wanderweg. Busse fahren nur vereinzelt nach Westen, wer ohne Auto unterwegs ist, erreicht Dorf und Letterbox am besten vom Bahnhof Dörverden aus.Hier kannst Du den Clue der Letterbox als PDF-Datei herunterladen. Du benötigst ihn, um die Box zu finden.Der Clue dieser Letterbox führt über 12 km durch die Umgebung des Ortes Westen. Startpunkt ist der Parkplatz an der K15 zwischen Dörverden und Westen kurz von dem Abzweig nach Hiddingshausen. Auf der Wanderung lernen wir die vielfältigen Aspekte der Landschaft im Aller-Weser-Dreieck kennen.Teilweise geht es weglos an Feldrändern entlang. Hier ist es weder möglich, Fahrrad zu fahren, noch ein solches zu schieben. Wer versucht, ein Rad mitzuschleifen, richtet unweigerlich Flurschaden an. Aus Rücksicht auf Natur und Landwirtschaft bitte die Letterbox unbedingt zu Fuß angehen. Wem 12 km wandern zu viel sind, der kann mit dem Rad beginnen, muss es aber spätestens an der Stelle stehen lassen (und später mit dem Auto wieder abholen), wo die Route eine Bushaltestelle passiert.Dies ist eine Letterbox, daher sind ein paar besondere Regeln zu beachten:Du folgst den Hinweisen in einem Clue. Druck ihn Dir unbedingt aus, der Versuch, eine Letterbox paperless anzugehen, ist ziemlich unsinnig. Was die Hinweise bedeuten, erschließt sich oft erst vor Ort.Kompasspeilungen spielen eine große Rolle beim Letterboxing. Du benötigst einen Lineal- oder Spiegelkompass, mit dem Du peilen kannst. Außerdem ist eine topographische Karte wichtig – am besten das Messtischblatt 3121 (Dörverden), notfalls eine digitale Topo-Karte auf dem GPSr.Entfernungen werden in Schritten angegeben. Am Anfang findest Du eine Eichstrecke, um Dein Schrittmaß zu prüfen. Falls es nicht passt, hast Du auf der Schule hoffentlich den Dreisatz gelernt.Unterwegs musst Du ein paar Fragen beantworten, um die Variablen A bis H zu erhalten. Schreib sie Dir auf, Du brauchst sie für Berechnungen unterwegs.Es gibt im Clue drei Stellen, an denen Du eine Koordinate ermitteln kannst. Diese Wegpunkte helfen Dir zu prüfen, ob Du noch auf dem richtigen Weg bist. Bei zwei Wegpunkten ist eine Formel angegeben, bei dem dritten Wegpunkt musst Du eine Baumwurzel finden und dort einen Hinweis suchen.In einer Letterbox gibt es keine trade items. Nimm bitte nichts mit und hinterlasse auch keine Tauschgegenstände hier. Trackables sind aber O.K.Eine Letterbox loggt man per Stempel. Du solltest einen persönlichen Stempel mitnehmen, mit dem Du Dich im Logbuch der Box verewigst. Nimm notfalls einen improvisierten Stempel oder – falls Du gar keine Möglichkeit hast – Deinen Fingerabdruck plus Log per Kuli.Der Stempel in der Letterbox ist kein Tauschgegenstand. Du benutzt ihn, um den Besuch in einem persönlichen Logbuch zu dokumentieren.Auf Grund der teilweise anspruchsvollen Wegführung und der Länge der Tour ist die Letterbox nicht für kleinere Kinder geeignet. Größere und etwas abenteuerlustige Kinder können die Herausforderung aber meistern.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbgubym, Cvym","caseType":"normal","difficulty":2,"condition":"ok","name":"Westener Letterbox von medwediza","cacheType":"Multicache","terrain":4,"logs":[{"date":" 13.04.2014 ","person":"daRAMA ","message":" Mir dieser Dose endet mangels Nachschub das fast schon traditionelle sonntägliche Letterboxen an der K14... Abgesehen von einigen Ehrenrunden durch Westen und einer recht groben Peilung zu E konnte ich dem Clue gut folgen.Für die schöne und abwechslungsreiche Strecke habe ich bei windigem Frühlingswetter knapp vier Stunden gebraucht und dabei allerlei Getier beobachten können.Die schicke Dose und der tolle Stempel rundeten das Erlebnis ab und für das \"etwas gestrüppig\" in der Rückwegsbeschreibung nominiere ich den Owner für den Understatement of the Month Award. DfdLB daRAMA"},{"date":" 13.10.2013 17:30 ","person":"Danlex ","message":" So, heute sollte also die Westener Letterbox d´ran glauben. Kurz nach dem Publish hatte ich sie bereits bei OC entdeckt, auf Grund der Nähe natürlich auch direkt mal einen Blick ins Listing geworfen. Auch den Clue hatte ich natürlich angesehen und fand diesen auf den ersten Blick doch recht wirr, das mag aber auch daran liegen, dass ich einen solchen Clue bei Letterboxen bisher noch nicht gesehen hatte. Jedenfalls war dies nichts, was ich alleine oder zu zweit angehen wollte. Bei einer anderen Tour hatte ich dann Rosmarin davon erzählt, welche wiederum Beliba davon erzählte, und nicht viel später war der Cache auch schon für den heutigen Sonntag geplant. Kurzfristig schloss sich dann auch Tasha1 an, sodass wir in der gewohnten Gruppe mit den bewährten acht Augen loszogen, was den Erfolg fast schon garantierte. Gerade am Start angekommen, kamen dort auch schon einige große radfahrende Subjekte mit zahlreichen kleinen radfahrenden Subjekten an, welche uns ein \"Na, schon alles ?\" entgegenbrachten, was wir jedoch verneinten. Den Start beäugten diese auch, brachen jedoch in eine andere Richtung auf als wir. Nunja, der Start erwies sich dann jedenfalls als recht machbar. Der Clue konnte problemlos gedeutet werden und auch die zu ermittelnden Werte waren schnell . Irgendwann trafen wir dann wieder auf die Gruppe, die wir schon am Start getroffen hatten, diese hatten sich offenbar an einem Spielplatz etwas länger aufgehalten. Als wir dort in der Nähe die nächste Information suchten, waren diese jedoch schon wieder weitergefahren, sodass wir noch einen Moment sahen, wo sie hinfuhren, dann aber aus unserem Blickwinkel verschwanden. Der weitere Weg war auch kein Problem und bald schon trafen wir wieder auf die andere Gruppe, die gerade Rast machten. Hier konnten wir sie dann wieder überholen, was aber nicht allzulange hielt und sie es uns gleichtan. Kurz danach hatten wir aber die Nase wieder vorn, was sich dann auch nicht mehr änderte, da der Weg hier seine volle Terrainwertung aufbot, was dem geneigten Fahrradfahrer nicht gerade entgegenkam, hier dürfte für alle Nichtfußgänger Schluss sein, ausgenommen ggf. noch Reiter. Nunja, langsam aber sicher wurde nicht nur der Weg etwas schwieriger, sondern auch der Clue brachte uns teilweise etwas länger zum Nachdenken, aber auch an dieser Stelle bereitete er keine nicht lösbaren Probleme. Langsam aber sicher arbeiteten wir uns immer weiter, bis wir dann irgendwann auf Seite 12 ankamen und die letzte Peilung durchführten und..... etwas passendes erblickten. Der Cache war , unerwartet schnell nach recht genau drei Stunden. Also trugen wir uns ins Logbuch ein und stempelten Teilweise noch etwas und machten einige Fotos. Anschließend machten wir uns dann auf den Weg zum Cachemobil, hier stießen wir dann fast auf das schwierigste Gelände des Caches, konnten es aber auch ohne Verletzungen meistern.An dieser Stelle bleibt mir dann nur noch über, mich recht herzlich für diese wirklich sehr tolle Letterbox durch ein stimmiges Gelände zu bedanken und selbstverständlich auch noch einen grünen Stern hierzulassen.Vielen Dank also und viele Grüße aus Achim!"},{"date":" 05.10.2013 14:30 ","person":"Speicher3 ","message":" Moin moin.Da der Oktober grade noch einige schöne Tage spendiert hat,machten Reisegern und ich uns gestern auf den Weg, den Clue unter dem Arm,Karte und Kompass in der Tasche, um einfach mal anzufangen. Wir wurden gleichin den Bann der Hinweise gezogen, und so ging es weiter und weiter. Wir kamengut voran, manchmal mussten wir wieder einen Schritt zurück gehen und umdenken.Es ging durch die zwar karge, aber eben vielleicht grade deshalb schöne Gegend,und bald erreichten wir das Dorf Westen. Später, schon wieder zwischen Feld,Wald und Wiesen, standen einige recht kräftige Kühe, welche grade einen Ausflugins Blaue unternahmen, genau dort, wo uns der Kompass hinschicken wollte.Bullen oder nicht? Wir konnten es nicht erkennen und drehten lieber ab; machtennoch einen Schwenk über den nächsten Bauernhof, um den Freigang der Tiere bekanntzu geben, und brachen die Suche ab.Heute ging es an der Stelle weiter und wir waren froh, dassbereits abgeerntet war, sonst wäre der Marsch entlang des Feldrandesschwieriger gewesen. Rein in den Wald, an einer Gabelung erneut peilen. DieKompassnadel an der Nordmarke ausgerichtet, und der Spiegel zeigte in Richtung…einer Kuh, samt drei Kälbern, mitten im Wald, mitten auf unserem Weg! Wirstierten uns gegenseitig an, die vier Tiere machten schließlich kehrt undtrotteten ins Dickicht des Waldes. Ich wusste nicht, dass Kühe sooffroad-kompatibel sind.Schließlich ging es in die Zielgrade; bisher haben wir dieabwechslungsreiche Gegend sehr genossen, doch auf Seite 11 des Clues waren wirzunächst doch sehr verwirrt. Wir waren unschlüssig, ob wir wirklich derart insUnterholz gehen sollten, taten es mangels anderer Ideen aber doch. Der Weg abhier bis zur Box war für uns ein kleiner Wermutstropfen, denn der Wegdurch die Büsche, das Unterholz und hohe Gestrüpp hat uns eine ganze MengeZecken beschert. An der Box haben wir uns aber dafür wieder sehr gefreut.Eine solide Kiste, ein ordentliches Logbuch und ein schöner Stempel erwarteteuns.Wir hatten viel Spaß bei der Suche nach dem Behälter und bei demausführlichen Spaziergang in und um Westen an der Aller, genossen die frische,waldige Herbstluft und den Grund unter den Füßen. Die Wegführung war schönabwechslungsreich und die zu findenden Orte nicht immer einfach, aber dann dochirgendwie zu entdecken.Vielen Dank für die schön gemachte Runde in Westen!Speicher305. Okt 201314.30 Uhr"}],"descriptionSnippet":"Eine schöne Runde durch die Umgebung des Dorfes Westen. Dies ist eine Letterbox, Kompass und Stempel erforderlich.","status":"kann gesucht werden"}