{"hiddenAt":"12.06.2014","waypoint":"OC10F2B","coordinates":"E 008° 47.869' N 53° 42.224'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F2B","description":"Dieser Cache richtet sich an alle die Lust haben mehr über das Ahlenmoor zu erfahren. Die Rätsel sind in den Caches enthalten und so gestellt, dass auch Familien mit Kindern ab 8 diese Route lösen können (zumindest wenn die Eltern mithelfen).Auch wenn sich die Strecke nicht direkt im Moor befindet kann es nach Regenfällen etwas länger nass sein. Auch Zecken und Mücken sind im Wald vertreten also Augen auf bei der Kleiderwahl Da alle Materialien in den Caches enthalten sind und nicht noch einmal hier auf der Seite hinterlegt werden können, geht bitte vorsichtigt damit um, so dass nichts verloren geht und auch der Nächste den Final finden kann.Viel Spaß!© Mooriz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bsg, nore avpug vzzre, vfg rf fvaaibyy qvr Jhemrya qre Oähzr aäure mh orgenpugra.Süe Fgngvba Ahzzre 1 fbyygra Äfgr qre Jrtorteramhat tranhre hagre qvr Yhcr trabzzra jreqra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Ahlenmoor Spezialist/in von Mooriz","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 05.12.2017 ","person":"Mooriz ","message":" kann gesucht werdenGeocach wurde gewartet. Wir empfehlen für die aktuelle Jahreszeit Gummistiefel da es zwischendurch relativ matschig sein kann. Wir wünschen viel Spaß beim suchen."},{"date":" 01.03.2017 ","person":"Mooriz ","message":" kann gesucht werden"},{"date":" 19.10.2016 ","person":"Mooriz ","message":" momentan nicht verfügbarCache wird zur Zeit gewartet, da einige Stationen potentiell nicht findbar sind, bzw. verlegt werden müssen."},{"date":" 28.06.2016 ","person":"Mooriz ","message":" kann gesucht werdenDie Fehler im Listing wurden aktualisiert und korrigiert und der Cache ist nun wieder verwendbar. Viel Spaß beim Suchen!"},{"date":" 04.01.2015 20:11 ","person":"Primapluesch ","message":" Mit Brausefass war ich heute auf Dosensuche. Unter anderem konnten wir auch diese Dose finden. DFDC"},{"date":" 04.01.2015 ","person":"Brausefass ","message":" Heute bei tollem Wetter zusammen mit Primapluesch . DFDC"},{"date":" 01.01.2015 19:20 ","person":"beckmanna ","message":" Mann, mann, mann. Da waren aber ein paar Dosen bei die sich hartnäckig gegen einen zu schnellen Fund gewehrt haben. Liegt vielleicht auch mit daran, dass ich als Smartphone Cacher unter Blätterdach nicht den besten GPS Empfang habe. Aber das haben andere auch nicht, und ob das denn so sinnvoll ist, wenn die suchend im Wald rumstochern weiß ich nicht. Station 5 konnte ich nicht finden, allerdings ließ sich das Final auch mit einer Lücke schnell heraus finden. Hier auf OC ist die logisch erste Station als letzte (Nummer 8) eingetragen. Also, wer strikt die Stationen abläuft macht da wohl ein paar Meter mehr. Auf GC ist es korrekt eingetragen. Das Finale hat mir sehr gut gefallen. Dieser Cache ist mein Fund Nummer >> 9<<. Vielen Dank an &#039;Mooriz&#039; für das Legen und Pflegen von dem Cache \" Ahlenmoor Spezialist"},{"date":" 02.11.2014 ","person":"cacher.ella73 ","message":" HinweisSehr interessanter Ort, den wir leider erst auf der Rückreise von unserem Cuxhavenurlaub entdeckt haben. Der Multi steht schon auf der To-Do-List. Bis zum nächsten Mal!LG C."},{"date":" 28.06.2014 ","person":"Team Schlenzens ","message":" gefundenDiese Dose habe ich über geocaching.com gefunden , bzw.  und logge jetzt hier nach.Schließlich dann doch noch gefunden.Als bajjab mir gestern mitteilte, dass er heute wohl noch mal hier herkommen wollte, wollte ich auch dabei sein. So wäre die gestriege Arbeit nicht ganz umsonst. bajjab hatte sich einige Theorien erarbeitet, denen er auf den Grund gehen wollte.Als ich die Parkkoordinaten ansteuerte, sah ich ihn und Tobi_O schon suchen und scheinbar etwa finden. Da waren wir gestern wohl einfach zu oberflächlich und haben uns auf die Koordinaten und nicht das Off im Umkreis von 5 Metern konzentriert. Dose 8 und damit der Hinweis, was mit den gesammelten Zahlen zu tun sei, hatten wir nun. Und die Theorie von bajjab ging auf, so dass wir das Final ansteuerten, ohne noch mal nach der ersten Dose zu suchen.Kleiner Spaziergang und dann am Finale ging alles recht schnell. bajjab fand die Dose und wir freuten uns über einen Gemeinschafts FTF.Wir überredeten uns noch kurz an Station 1 ein weiteres Mal zu suchen, wurden aber auch heute definitiv nicht fündig.Wie schon gesagt, eigentlich eine schöne Runde mit liebvoll gestalten Stationen, die groß und klein Freude machen. Wenn die Logbücher aus den einzelnen Stationen rausgenommen werden würden, das Listing etwas angepasst würde, damit man auf Anhieb weiss, was zu tun ist und dass man bei Station 8 dann auch die Info bekommt, was mit den Zahlen zu tun ist, dann wäre die Runde perfekt. Klar, Dose 1 müsste erneuert werden und die Mitarbeiter vom MoorIZ sollten Info bekommen und bei Bedarf helfen können. Dann würde es auch von mir einen Favouritenpunkt geben.DFDC."},{"date":" 28.06.2014 ","person":"Team Schlenzens ","message":" Diese Dose habe ich über geocaching.com gefunden , bzw.  und logge jetzt hier nach. Ein neuer Cache, dann mal nix wie hin.Wir waren gerade in Bederkesa als dieser raus kam und es schüttete wie aus Eimern. Eigentlich sollte Schluss für heute sein, dann hab ich meine Mitcacher aber zu einem FTF Versuch überreden können.Vor Ort angekommen ließ der Regen langsam nach und wir studierten das Listing. Merkwürdig, von einem Mystery war hier die Rede und zu den angelegten Stationen keinerlei Hinweise was zu tun ist. Ok, da wir hier waren, begaben wir uns zum Start. Dort suchten wir ca. eine halbe Stunde und fanden : NIX. Kurzer Kontakt in die Whatsapp Gruppe, ob jemand den Owner kennt. Negativ. Aber bajjab wollte zu uns stoßen und das tat er auch. An Station 1 fanden wir dann auch mit 6 Augenpaaren mehr nix. Zurück zum MoorIZ um dort mal nachzufragen.Ja, ein Cache sei bekannt, gelegt von einer Praktikantin, die aber nicht mehr vor Ort tätig sei.Ernüchterung machte sich breit. Ganz schlechte Werbung fürs MoorIZ...Bajjab meinte dann mit dem Auto mal zur Station 2 zu fahren und das taten wir auch. Und siehe da, eine Dose. Mit Inhalt: Ratsel, Logbuch, Tauschgegenstände. Wenn auch sehr offensichtlich versteckt. Schnell das Rätsel gelöst und die Zahlen notiert. DIe anderen Dosen dann zu Fuß abgeklappert und auch hier immer erfolgreich gewesen, wobei die Wege etwas für Wanderstiefel sind und vor Zecken sollte man keine Angst haben. Leider war Bajjab´s Zeitkontigent aufgbraucht, sodass ich mit meinen Mitcachern einen weiteren Versuch an Station 8 wagte. Da hier aber Bauarbeiten stattfinden, blieb es hier bei einem: NIX. Den erneuten Weg zur Station 1 haben wir uns dann gespart und sind unverrichteter Dinge abgezogen.Schade. Es hörte sich erst vielversprechend an, wir haben uns gefreut mal wieder durch die herrliche Gegend zu streifen. Leider ist dieser Cache nicht ganz ausgereift. Durch die in den Dosen befindlichen Logbücher hat man das Gefühl einen Tradi gefunden zu haben und die Hinweise für einen Bonusmystery zu brauchen. Ausgewiesen ist dieser Cache aber als Multi... Hier sollte unbedingt und schnell nachgearbeitet werden. Denn es ist eine schöne Runde. Ganz nebenbei frage ich mich, ob der betreffende Jäger oder Förster informiert ist, da er es nicht so dicke mit Geocaching hat und eine Dose sehr dicht an einem seiner Plätze liegt.Wenn hier alles in Ordnung ist, komme ich gern noch mal wieder.schlenzens"}],"descriptionSnippet":"Während diese Rätselcaches sollen Fragen zur Umgebung, Entstehung und Entwicklung dieses Gebietes gelöst werden.","status":"kann gesucht werden"}