{"hiddenAt":"18.10.2013","waypoint":"OC10385","coordinates":"E 011° 04.516' N 49° 26.915'","link":"https://www.opencaching.de/viewcache.php?wp=OC10385","description":"In allen Zeiten war die Kaiserstadt Nürnberg voller Vielfalt und interessanter Ecken, vor allem im historischen Herz der Metropole – hier finden sich Cafés, geschichtsträchtige Gebäude, allerlei Geschäfte und verschiedene, interessante Museen, die vor allem von den Nürnbergern selbst viel und gerne besucht werden – Museen und Geschichte sind ja schön und gut und eine sehr bildende Sonntagsbeschäftigung, aber nicht immer das richtige für Kinder; genauso wenig wie romantische Spaziergänge und Stadtbesichtigungen. Wenn man diese aber mit einer Schnitzeljagd verbindet, die durch die Museen und an Nürnbergs schönsten Ecken und Gebäuden vorbeiführt und dabei interessante Aufgaben stellt, ist jeder der Familie versorgt, glücklich und am Ende sogar ein klein wenig mehr gebildet.Dieser Cache führt durch die Innenstadt Nürnbergs, beschäftigt sich spielerisch mit alten und neuen Gebäuden, Kunst, Geschichte und der Verbindung von damals zu heute.\"Nürnberg ist ein gotischer Traum im 20. Jahrhundert, ein Albtraum, ein Tagtraum, eine Illusion und eine steinerne staubige stürmische Realität auf dem Wege zur Zukunft.\" - Hermann Kesten  Station 1: Das Germanische Nationalmuseum ist ein fester Bestandteil der Nürnberger Ge- schichte und des Kulturguts. Doch wann wurde es überhaupt gegründet? Ist es schon immer ein Museum gewesen, oder diente es in früheren Zeiten einem ganz anderen Verwendungszweck? Beantwortet diese zwei Fragen, nimm die Quersumme der ersten Antwort (A) und den vorletzten Buchstaben der zweiten Antwort (C). Die Zahlen und Buchstaben lassen sich anstatt der Großbuchstaben in den Koordinatenschlüssel einsetzen und werden euch letztendlich zu eurem Ziel führen.Station 2:Doch zuerst findet die Ausstellung, in der ein Klavier Gitarre spielt! Um (D) herauszufinden, müsst ihr es nur durch die Anzahl der Buchstaben des gesuchten Klaviers ersetzen und seid der Endkoordinate schon ein Stückchen näher. Station 3: Heutzutage findet man dieses Instrument nur noch in Museen oder gelegentlich in unserem nahegelegenen wunderschönen ….....….....? (Tipp: Die Architektur besteht aus der Renaissance, dem Jugendstil und der Epo- che, in der unser „Klavier“ noch sehr populär und aus keiner Aufführung wegzudenken war. Na, kommt ihr drauf?) Sobald ihr an dem gesuchten Ort angekommen seid, blickt zum Balkon an der Frontseite hinauf und zählt, wie viele Fensterbögen sich dahinter befinden. Die Anzahl multipliziert mit 5 entspricht im Koordinatenschlüssel dem Buchstaben (E). Station 4: Im Gegensatz zu dem alten Germa befindet sich ganz in der Nähe ein sehr modernes Kunstmuseum mit zeitgenössischen Ausstellungen einer ganz anderen Art. Nach einem möglichen Museumsbesuch steht ihr vor der beeindruckenden Glasfassade und fragt euch, wie lang diese wohl sei? (Tipp: Die Pflastersteine können ein Maßband ersetzen, falls ihr keines dabei habt.) Subtrahiert von eurer ermittelten Anzahl der Pflastersteine 97 und erhaltet (F). Station 5:  Zum Schluss noch eine kleine Zeitreise: Begebt euch zurück in die Jahre, in denen das Germanische Nationalmuseum noch seinem ursprünglichen Verwendungszweck diente. Wandelt auf den Spuren der einstigen Bewohner und überlegt, wo diese damals ihre wertvollsten Gegenstände versteckt haben könnten. Ein Hinweis in den alten Mauern der Stadt ganz in der Nähe des mächtigen Tores wird euch dabei helfen, den letzten fehlenden Buchstaben (B) zu finden.           Hinweis zur Koordinatenentschlüsselung:          B 49 ｰ(A+10).88D ´/ C F ｰ04.(E*26-9)´© carab, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Auf den Pfaden der Nürnberger Vergangenheit von carab","cacheType":"Multicache","terrain":1,"logs":[{"date":" 14.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 02.03.2015 ","person":"Swarty-84 ","message":" Servus,ich hab mich zweimal auf dem Weg der Vergangenheit begeben, aber jedoch nichts gefunden. Da der letzte Eintrag auch schon eine geraume Zeit zurückliegt, frag ich mich ob ich falsch liege oder ob der Cache noch aktiv ist...kann mit evt. jemand dabei weiterhelfen? Wenn der noch aktiv ist, dann werde ich mich sofort wieder auf die Suche begeben..."},{"date":" 31.03.2014 12:00 ","person":"Bierfilz ","message":" Heute bei einem Besorgungsgang in der Innenstadt diese Dose gesucht und schnell . Nachdem das Listing verändert wurde und auch an Station 3 jetzt eine eindeutige Antwort möglich ist,    konnte ioch endlich die Aufgabe erfolgreich abschließen.Leider sind die beiden Plastiktüten, die die noch trockene Dose beinhalten, sehr naß!Danke an carab für den Cache!"},{"date":" 05.11.2013 15:00 ","person":"Schnatterfleck ","message":" Die Aufgaben konnte ich alle lösen, bis auf die Nummer 3.Ich denke zwar, dass ich das richtige Gebäude samt Balkon gefunden habe, aber das mit dem Farben-Zählen gestaltet sich schwierig, da komm ich zu keinem eindeutigen Ergebnis... Mit dem Gemälde ist doch das Mosaik gemeint, oder?Ich bin auf jeden Fall auch ohne die letzte Zahl los zum Finalgebiet, statt eines Koordinatenpunktes hatte ich halt bloß eine Koordinatengerade überschaubarer Länge.Da die Verdsteckmöglichkeiten im Bereich dieser Geraden überschaubar waren, habe ich mir trotzdem Hoffnung gemacht, etwas zu finden.Leider habe ich dann aber an den offensichtlichen Stellen nichts gefunden und musste wieder abziehen.Vielleicht bekomme ich ja nen Tipp zu Station 3 ( *OwnerAnlächel* ). Würde nämlich gerne wiederkommen :-))Danke sagt auf jeden Fall schon malSchnatterfleck"},{"date":" 05.11.2013 ","person":"denu ","message":" Cach "}],"descriptionSnippet":"Museumscache – Alt trifft Neu","status":"kann gesucht werden"}