{"hiddenAt":"23.03.2014","waypoint":"OC10A32","coordinates":"E 014° 06.828' N 51° 03.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A32","description":"Vergessenes DenkmalAuf einer Wanderung zum Großensberg endeckte ich diesen fastvergessenen Gedenkstein aus dem Jahr 1964 auf der Böhm Karte.Er erinnert an einen Jungen Mann, der hier im Alter von 20 Jahren durchNaturgewalten umsLeben kam. Laut Aussagen von älteren Langenwolmsdorfern waren damalszwei Freunde und Jäger am Schafberg unterwegs, als sie von einemGewitter überrascht wurden und in unmittelbarer Nähe der Blitzeinschlug. Der eine war sofort tot, der andere überlebte wie durch einWunder nur leichtverletzt. Beantwortet bitte ein paar Fragen, bevor ihr das Döslein finden könnt:A = Anzahl der Wörter des SpruchsB = Monat des SterbejahrsC = E-FD = Anzahl der Buchstaben desNachnamens - 2E = Anzahl der Buchstaben des zweitenVornamensF = Quersumme des Geburtsdatums / EN 51°02.ABC - E 14°06.DEFSo, das war es auch schon. Da dies Jagdgebiet ist, vermeidet bitte dieNacht und Dämmerung für eure Suche. Nicht dass ihr mit einemWildschweinverwechselt werdet. Aus diesem Grunde befindet sich das Versteck auchnicht direkt am Denkmal. Einfach und Klassisch, gelegen in schönerLandschaft. Wer damit nix anfangen kann, braucht nicht herzukommen.Anschließend könnt ihr euren Spaziergang zum Großensberg fortsetzten und die Aussicht genießen. EuerCachemobil könnt ihr hinter dem Gasthaus \"Goldener Apfel\" abstellen,dort kann man auch gut und preiswert Essen. Bis zum Denkmal sind esdann noch 1,5 km Fußweg.Viel Spaß wünschen Katzdackel und der Dackel© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz tebßra Fgrva, Sryqfrvgvt","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Vergessenes Denkmal von Katzdackel","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 10.06.2017 18:55 ","person":"UEnergy ","message":" 18:56 UEnergy und Oldfield2000 nun endlich doch . War garnicht so leicht,nur mit Handy. Tolle Aussicht hier. Sonst kommt man an diese Stellen nie hin. Danke."},{"date":" 22.04.2015 10:20 ","person":"bluesband ","message":" Was mach ich hier? Ach ja, Auto ist noch in der Werkstatt, also mal was suchen.DfdgL"},{"date":" 03.01.2015 13:55 ","person":"Juergen-87 ","message":" Auf Cache-Tour mit dem Team Crostau ging es heute auch endlich zum Vergessenen Denkmal. Geplant war der Multi schon lange, aber irgendwie hatte es bisher nicht gepasst. Heute war genug Zeit und auch klasse Sicht bis ins Erzgebirge und so machte der Spaziergang zum Denkmal viel Spaß. Die Fragen waren kein Problem und dann ging es weiter zum Finale. Das war auch schnell  und wir konnten loggen. Vielen Dank fürs Zeigen des versteckten Denkmals und den Cache."},{"date":" 07.05.2014 ","person":"flint74 ","message":" Das Wetter versprach nichts gutes, was was soll man machen? Von Stolpen aus gings nach LWD, wo ich dann pünktlich zum kräftigen Regenschauer in der Bushaltestelle unterschlupf fand. Nach etwa 20 Minuten war das vorbei und es ging weiter ins Zielgebiet. Kurz vorm Ziel machten dann die Batterien schlapp. Ist heut nicht mein Tag. Aber der gute Cacher sorgt vor und so hatte ich natürlich Ersatz dabei. Jetzt wurde es richtig anstrengend. Mit den Krücken durchs reichlich kniehohe und nasse Gras zum Stein des Anstoßes. Hier konnten die Finalen Koordinaten ohne Probleme errechnet und eingegeben werden. Mit durchgeweichten Schuhen (Der eine ist wirklich nicht für solche Strecken gemacht) gings dann die letzten Meter zur Bix, welche dann nach anfänglichen Schwierigkeiten auf der falschen Seite doch noch entdeckt und unter größter Vorsicht geborgen wurde. Die letzten 2 -3 Meter sind nicht ganz einfach, wenn man den Fuß nur mit 30kg belasten darf.Trotzdem Danke fürs Zeigen.Thx Kay"},{"date":" 20.04.2014 ","person":"TeamFlashSTL ","message":" Eine Böhm-Karte, so so...Die Geschichte mit der Karte erzählte ich dann auch dem Eingeborenen, der mich mit seinem Moped auf den Berg verfolgte... Noch nicht mal in Ruhe cachen kann man hier oben auf dem Berg. Stellt sich trotzdem noch die Frage, wer erst vor kurzem die Inschrift nachgezeichnet hat, darüber war sogar er erstaunt.Kurze Zeit später war er den Berg wieder hinunter und ich hatte die Bixx in der Hand! no tradeDANKE an Katzdackel sagt FlashSTL vom TeamFlashSTLvon mir mit 4 Sternchen bei GCVote bewertet"},{"date":" 01.04.2014 ","person":"malek1936 ","message":" Dieses Listing entdeckten wir bei OC eher als bei GC und wir freuen uns heute daß wir 2 mal loggen dürfen. Das Cachemobil stellten wir nahe eines uns schon bekannten Gewässers ab, dann gings zügig bergauf, zur Zeit noch recht günstig da der große Bewuchs noch nicht so vorhanden ist. Vor Ort freuten wir uns über dieses versteckte vergessene Denkmal. Anscheinend gibt es aber Leute, die diesen Ort ab und an besuchen, eine Vase wenn auch ohne Blumen läßt das vermuten. Und gestern wäre ja ein Gedenktag gewesen! Der Cache wurde nach kurzer Rechnerei und entsprechend nicht allzu langer Suche dann gut . Vielen Dank an Katzdackel nicht nur für diese schöne Aufgabe, die seine große Heimatverbundenheit immer wieder erkennen läßt und unser Hobby dadurch zum Erlebnis macht bei dem wir Orte kennen lernen an die wir sonst wohl nie gekommen wären! Wir vergeben dankend eine Empfehlung."},{"date":" 24.03.2014 16:30 ","person":"Fehlerteufeleien ","message":" ZweiterDa ich mir noch ein bisschen länger Zeit gelassen hatte, konnte ich bei schönstem Sonnenschein (ja, den gab es für eine halbe Stunde ) an eine mir nicht unbekannte Stelle wandern. Und was heißt denn hier FTF-hungrige Cacher bei GC? Wer ist denn hier \"kurz nach Sonnenaufgang\" - gleich halb zwölf bei strömendem Regen da gewesen?Die Aussicht von Großens Berg ist bei schönem Wetter auf jeden Fall empfehlenswert und der kurze Abstecher lohnt sich.Danke an Katzdackel und Flair für das Entdecken des Steins und den Cache.von d. Fehlerteufel(eien) - heute mal allein unterwegs."},{"date":" 24.03.2014 11:30 ","person":"Drudenfuss ","message":"   :D    :D    :D   Erster   :D    :D    :D  Das die OC-Jünger nicht so hektisch auf einen neuen Cache reagieren, wie die FTF-hungrigen Cacher von GC wußte ich und so habe ich mir noch einen Platz auf dem Treppchen ausgerechnet. Aber das ich mich in ein völlig jungfräuliches Logbuch eintragen konnte, hatte ich nicht erwartet.Bei Sch...wetter - es regnete bei heftigem Wind und Schneeflocken waren auch dabei - und einer Sicht, die das schöne Wetter der vergangenen Woche vergessen ließ, hier oben angekommen, den Stein , die Werte berechnet und dann schnell das Final gesucht.Mit klatschnassen Hosen (zum Glück Schirm dabei) wieder ins Mobil gestiegen und die Heizung aufgedreht.Danke an Katzdackel.Gruß vom Drudenfuss"}],"descriptionSnippet":"","status":"kann gesucht werden"}