{"hiddenAt":"06.11.2013","waypoint":"OC1039E","coordinates":"E 012° 54.539' N 52° 21.241'","link":"https://www.opencaching.de/viewcache.php?wp=OC1039E","description":" Ein Andenken hat die Ziegelindustrie hinterlassen: Die Glindower Alpen. Diese für die Mark Brandenburg untypische Landschaft entstand als Abraumhalde der Tongewinnung. Die Glindower Alpen liegen im Gebiet der Mittelbrandenburgischen Platten und Niederungen und erstrecken sich zwischen den Dörfern Petzow und Glindow im Landkreis Potsdam-Mittelmark auf einer Fläche von etwa 120 Hektar. Auf engstem Raum entstand durch den Jahrhunderte andauernden Tonabbau ein besonderes Relief mit großer Standortvielfalt mit geschützten kühlfeuchten Schluchten, Anhöhen und Kleingewässern. Die Hänge dieser Schluchten werden von mesophilen Mischwäldern aus Berg-und Spitzahorn, Hainbuche, Winterlinde, Esche, Rotbuche und Robinie bewachsen. Die Wälder sind forstwirtschaftlich wenig oder nicht beeinflusst. Totholz wird nicht beräumt. Dieses ist von Moosen und Flechten überwuchert. Einige Waldsäume sind von Trockenrasen bestanden. Die kleinen Gewässer am Grund der bis zu vierzig Meter tiefen Schluchten sind von Teichlinsen überzogen. Dieses Naturschutzgebiet unterscheidet sich grundsätzlich von der umgebenden Landschaft. Diese ist eher geprägt durch trockene Kiefernwälder, großflächige Obstplantagen und andere landwirtschaftlich genutzte Flächen und einer inzwischen dichten Besiedlung. Die Glindower Alpen sind ein beliebtes Wander-und Naherholungsgebiet mit ausgeschilderten Wanderwegen und aufgestellten Schautafeln zur Erläuterung der Flora und Fauna.Quelle: WikipediaDieser Tradi ist am Tag und auch in der Nacht begehbar. Reflektoren in Silber zeigen euch den Weg.In Begleitung von Kindern empfehlen wir den Cache am Tag zu suchen.Bitte die Wege nicht verlassen. Ausrüstung: Festes Schuhwerk,Taschenlampe(bei Nacht)Für den Erstfinder liegt ein Erstfindertrunk bereit! Inhalt: Stift, Spitzer und Logbuch.Achtung Landschaftsschutzgebiet!!! Dieser Geocache liegt in einem Naturschutzgebiet. Bitte verhalte dich entsprechend umsichtig!Naturschutzgebiet Glindower Alpen© temu_dshin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Glindower Alpen Weiher von temu_dshin","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.01.2018 13:57 ","person":"FiwaNi ","message":" Sehr schöne Idee. Vielen Dank. Gesucht,  und geloggt. DFDC"},{"date":" 08.04.2017 20:32 ","person":"Majjestro ","message":" Super Versteck und tolle Gegend. Catch 3 erfolgreich . Majjestro, 08. April 2017 19:00."},{"date":" 08.04.2017 19:00 ","person":"Geo_Team_Jack ","message":" Gefunden :-)Danke für's Herführen und die Dose Nr. 2 sagt das Geo_Team_Jack.8. April 2017 19:00"},{"date":" 15.04.2016 18:44 ","person":"ERNI05 ","message":" Super sache das war schön und meine Freundin war dabei DfdC :-)"},{"date":" 13.08.2015 21:42 ","person":"SKINOSKE72 ","message":" Sehr schöner Fleck auf Erden! Die Kids haben Kröten und Frösche gesehen! Natur pur und fast unberührt!  DfdC! :-D"},{"date":" 12.08.2015 ","person":"fossy. ","message":" Als ich im August auf dem Panoramaweg Werderobst unterwegs war, suchte ich eine Dose, die groß genug war, einen Travelbug mitzunehmen. Die Panoramaweg-Petlinge sind dafür ja leider ungeeignet.Einen guten Zugang zum Weiher in den Glindower Alpen fand ich nicht so leicht. Als ich dann aber am Ziel war, ließ sich die Dose gut finden. Sie war groß genug, um den kleinen ApfelweinBembel aufzunehmen, den ich im Werderaner Obstanbaugebiet absetzen wollte. Veilen Dank für das Herlocken an diesen entlegenen interessanten Ort und für das Legen und Warten der Dose!"},{"date":" 03.11.2014 11:15 ","person":"pitti 2212 ","message":" schöner Cache, problemlos  und Muggelfrei gelogt.kleiner Spielfigur rauß"},{"date":" 01.11.2014 15:50 ","person":"13TH574 ","message":" Nach schönen Spaziergang erfolgreich gelogt. DFDC"},{"date":" 29.09.2014 17:25 ","person":"Geokescher ","message":" Schöne Gegend, danke."},{"date":" 08.06.2014 ","person":"Rabe79 ","message":" Bereits am 01.06.2014 beim Alpen-Crossing  und geloggt. Tolle Gegend.TFTC"},{"date":" 01.06.2014 ","person":"Euni ","message":" Bei meiner letzten Tour durch die Glindower Alpen im Februar 2013 gab es diesen Cache noch nicht, daher habe ich ihn mir heute vorgenommen. Wirklich ein schönes Naturschutzgebiet. No trade. Euni"},{"date":" 20.03.2014 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Am heutigen Tag bei schönem Wetter haben wir diese Dose gesucht,  und geloggt. Danach noch auf der Bank eine Pause gemacht und verschiedenen Tieren zugeschaut, wie sie sich......  Eine wirklich schöne Gegend.TFTC "},{"date":" 01.03.2014 14:05 ","person":"werder145 ","message":" Mein erste Fund !! Gut versteckt und doch zu finden, hat Spaß gemacht.Vielen Dank !"},{"date":" 17.11.2013 13:45 ","person":"Fyula ","message":" Wir denken, dieser schon oft  Cach verdient auch eine Würdigung durch einen Log auf OC. Daher unser Eintrag nur auf dieser Plattform.Danke für's Verstecken. Fyula & Nilson"},{"date":" 13.11.2013 ","person":"arnie100 ","message":" Der Fund ist schon ein paar Tage her. Erst jetzt habe ich gemerkt das er auch auf OC gelistet ist. Somit bin ich ja auf OC ein FTF-Finder. Viele GrüßeDanke für den Cache. arnie100"}],"descriptionSnippet":"Kleiner Tradi in den Glindower Alpen","status":"kann gesucht werden"}