{"hiddenAt":"28.09.2013","waypoint":"OC10134","coordinates":"E 012° 55.518' N 51° 09.781'","link":"https://www.opencaching.de/viewcache.php?wp=OC10134","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheBurg Mildenstein\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                                                                                   \t\t\t\t\t\t\t\t Die Burg wurde im 10. Jahrhundert errichtet und gehört damit zu den ältesten Burgen Sachsens.                Quelle: wikipediaQuelle - Bild: OwnerDer Cache An der Koordinate befindet sich das Kennwort hinter dir, mit Blick zur Burg. Nimm das letzte Wort.  Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.  © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Leisnig - Burg Mildenstein von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.01.2018 ","person":"Spannehans ","message":" Spannehans hat sich heute diese Location mal etwas genauer angesehen. Danke fürs Herführen und Zeigen."},{"date":" 14.11.2017 13:45 ","person":"climbingkurt ","message":" Bei kaltem aber schönem Wetter bin ich hier etwas herumgebummelt. Danke für das Austüfteln des Cache von climbingkurt "},{"date":" 27.03.2017 18:03 ","person":"Valar.Morghulis ","message":" Bei dem sonnigen Wetter haben wir heute mal Leisnig einen Besuch abgestattet.Hier hat es uns gut gefallen und wir kommen bestimmt nochmal wieder.Hinter mir war zwar kein Passwort zu sehen, aber eigentlich war das Finden kein Problem.Vielen Dank für diesen Virtuellen an der schönen Location.Valar.Morghulis27. März 2017 # 506"},{"date":" 06.05.2015 14:53 ","person":"RICCCO363 ","message":" na da eben nochmal bevor ich ins helios KH fahre. wahrscheinlich ein Versehen damals beim Eingeben.LG an Alle OC'"},{"date":" 12.07.2014 14:19 ","person":"Neuby1986 ","message":" Schicke Burg "},{"date":" 08.06.2014 15:55 ","person":"NEMOs Freunde ","message":" Der Spaziergang in die Historie lohnt immer wieder! Ein Eis auf dem Rückweg war Pflicht..."},{"date":" 21.04.2014 ","person":"GaiusPupus ","message":" Heute ging es wieder einmal mit den Nachwuchscachern an die frische Luft. Nachdem die Familientreffen an den Vortagen keinen Spielraum ließen, sollte dann Heute ein ausgiebiger Spaziergang folgen. Da wir die Burg noch nicht kannten schlossen wir uns hier einer Führung an, die wir leider schnell wieder verlassen mussten, den Kids war das Warten einfach zu lang geworden. So inspizierten wir dann vieles, aber bei weitem nicht alles auf eigene Faust. Uns hat die schöne alte Burg sehr viel Freude bereitet, und die Kids waren dann spätestens beim Eis im Burghof wieder ganz happy.Danke für diesen Cache und fürs HerlockenGrüße von GaiusPupus# 14"},{"date":" 06.04.2014 ","person":"4 Elemente ","message":" Die Burg zog uns schon öfter in ihren Bann.Heute lockte uns der Cache hier her.Wir hatten uns mehrere Wörter zum Loggen notiert. Das Vierte stimmte.Vielen Dank.. "},{"date":" 26.01.2014 ","person":"Pumuckel&Kuno ","message":" Vielen Dank an HERA für den Hinweis. Ich hätte sonst ewig gegrübelt was wohl das richtige Kennwort sei !"},{"date":" 20.11.2013 ","person":"H.E.R.A. ","message":" erst das Kennwort so geschrieben, wie es dasteht (alles in Großbuchstaben) ... \"Falsch\" ... nochmals probiert nur mit dem ersten Buchstaben groß geschrieben ... \"akzeptiert\" ... soll das so sein'???"}],"descriptionSnippet":"Ein SightSeeingVirtualCache in Mittelsachsen im Freistaat Sachsen","status":"kann gesucht werden"}