{"hiddenAt":"27.04.2014","waypoint":"OC10C37","coordinates":"E 009° 03.362' N 48° 35.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C37","description":"Finde das Kleindenkmal und du findest den Cache !  An den im Listing genannten Koordinaten befindet sich kein Cache!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qverxg uvagre qrz Fgrva hagre Fgrvara","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #1 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 08.06.2017 ","person":"Schapabande ","message":" Dieses Kleindenkmal konnte bereits im Vorfeld vor langer Zeit ermittelt werden, doch hat sich der Besuch jetzt ziemlich hingezogen.Heute haben wir eine ausgiebige Runde mit den Fahrrädern im Schönbuch gedreht. Und dabei konnten wir auch endlich mal an diesem Kleinod vorei schauen. Wobei Klein nicht ganz der Realität entspricht. Die Dose war dort schnell entdeckt und der Eintrag getätigt. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen."},{"date":" 24.04.2017 ","person":"pfanihel ","message":" Bei Geocaching.com als Nr. #12335Nachdem wir seit Wochen an dieser netten Natur- und Kleindenkmale Mystery Serie im Schönbuch dran sind und inzwischen sehr viele davon seit längerer Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute schon wieder gestartet, um vor Ort zu prüfen, ob der Outdorteil passend ist. Wurde Zeit, dass wir hier endlich mal vorbeigeschaut haben !Dieses Dösle konnte sich nicht länger verstecken, mit 3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von Pfanihel"},{"date":" 06.02.2017 ","person":"Nelly 01 ","message":" Irgendwann dieses Teil identifiziert und uns heute mit den Suchpferden auf den Weg gemacht das Teil zu heben :)"},{"date":" 06.02.2017 ","person":"ekorren ","message":" Mal wieder mit Nelly 01 und den Pferden im Schönbuch unterwegs gewesen... Dieses Kleindenkmal hatten wir irgendwann lokalisiert und heute dann einen Abstecher gemacht, um auch das Döschen zu suchen. Welches sich praktisch auf Anhieb gezeigt hat.Danke und Gruß an den Owner :)"},{"date":" 02.02.2016 ","person":"wolfnavigator ","message":" Von der Hütte #15 aus gings zum Kleindenkmal #1. Den Kleinen schnell aus seinem Versteck geholt.Danke für's Erfinde, Verstecken und Pflegen - wolfnavigator"},{"date":" 13.12.2015 ","person":"Triariel ","message":" Heute mal wieder mit dem Vierbeiner eine kleine Runde durch den Schönbuch gelaufen.Ziel waren diesmal ein paar der Klein- und Naturdenkmale. Diese haben sich aber teilweise erst nach langwierigen Recherchen zu erkennen gegeben.   Danke für das Rätsel, das Zeigen und Herlocken."},{"date":" 17.05.2015 ","person":"Mutschelsucher ","message":" kann gesucht werdenHeute eine Cachekontrolle gemacht und das alte Logbuch gegen ein neues ausgetauscht."},{"date":" 15.04.2015 ","person":"arbor95 ","message":" Heute habe ich den Stein . Da war das Loggen dann auch kein Problem mehr.Danke fürs Verstecken und Warten sagtarbor95"},{"date":" 06.01.2015 ","person":"adrenalin ","message":" Auf einem Waldspaziergang bei bestem Wetter kamen wir hier vorbei.Irgendwie roch es hier ziemlich nach Wild, aber wir bekamen nichts zu sehen. Naja, bis auf den Stein und den Cache natürlich."},{"date":" 27.07.2014 ","person":"steingesicht ","message":" Es ist ganz hilfreich, wenn man sicjh schon das eine oder andere Mal mit den Kleindenkmalen hier beschäftigt hat. Aber dieser hier war dann doch nicht ganz so einfach zu bestimmen."},{"date":" 15.06.2014 ","person":"Bursche ","message":" Am Samstag musste erst einige Zeit für die Recherche aufgewendet werden, irgendwann waren dann aber die Koordinaten aller 7 Caches ermittelt. Am Sonntag gings dann mit Strombini zu Fuß in den Schönbuch. Wir haben #1, #2, #3 und #5 zu einer kleinen Runde zusammengefasst. Alle waren gut zu finden, der hint genügte stets, die Spoielerbilder haben wir nicht gebracht. Nach den ersten 3 gabs an der Grillstelle am Ochsenweiher 600g Fleisch zur Stärkung.Danke für die Dösle!Bursche"},{"date":" 01.06.2014 ","person":"blsteam ","message":" Schnell , weil wir dort öfters unterwegs sind und den Stein schon kannten. Heute eher spontan gesucht, daher keinen Stift dabei und keinen Eintrag ins Logbuch sondern Fotolog. DFDC!"},{"date":" 24.05.2014 21:29 ","person":"MikeBi ","message":" Nach dem ich vor ein paar Tagen die Rätsel lösen konnte, wollte ich natürlich auch die Dosen dazu einsammeln. Bei einem Denkmal war ich mir aber nicht sicher, ob ich das richtige erraten hatte. Der Owner bestätigte aber meine Vermutung. Das Denkmal war beim vorbeifahren gleich entdeckt. Die Dose war dann auch schnell .TFTC"},{"date":" 02.05.2014 15:35 ","person":"dsrt99 ","message":" Trotz Regen haben wir uns in Richtung dieses Steins im Schönbuch aufgemacht. Karte und GPS lagen zuhause und wir hatten leider nur die moderne Technik dabei. Schon kurz nach dem Start war kein Empfang mehr möglich und wir mussten uns auf den angezeigten Kompass verlassen, die Karte wurde einfach nicht mehr angezeigt... Trotzdem konnten GeoTimII und ich hier erfolgreich auf dem Bronze-Platz loggen.Durch den Erfolg gestärkt haben wir auch versucht, die beiden anderen Denkmäler nur mit dem Kompass zu finden. Leider mussten wir aber aufgeben, da einfach zu viele verschiedene Wege zur Auswahl standen... Da waren wir einige Zeit und Meter vergebens unterwegs. Wenigstens hatten wir einen schönen Nachmittagsspaziergang, auf dem wir neben Regen auch ein wenig Sonnenschein hatten.TFTC! "}],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}