{"hiddenAt":"01.04.2014","waypoint":"OC10AAE","coordinates":"E 007° 01.749' N 51° 23.056'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AAE","description":"Wer hier zuviel Gas gibt ist selber schuld, dennHIER LAUERT DER TOD !!!Ihr befindet Euch an dieser Stelle an eine der gefährlichsten Essener Strassen. Schon viele Menschen, vor allem Motorradfahrer, mussten hier ihr Leben lassen.Die Strasse wurde in den letzten Jahren durch Warntafeln, Doppelleitplanken und kleine Rampen ein wenig sicherer gemacht und entschärft, dennoch ist hier höchste Vorsicht geboten.Seid entsprechend vorsichtig, wenn ihr den Cache aufsucht.Ihr müsst NICHTS überkletternIhr müsst auch insbesondere NICHT die Strasse betreten, achtet auf den Verkehr.Passt bitte auf eure Kinder auf, solltet ihr welche dabei haben.Parkt in sicherer Entfernung VOR der Warntafel bei dem anliegenden Restaurant (was wir im übrigen auch sehr empfehlen können) und es sollte einem erfolgreichen Log nichts im Wege stehen. Der Eigentümer ist informiert.© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hier lauert der Tod von Team Shark Attack","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 16.10.2017 11:10 ","person":"Su68 ","message":" Heute mit TSV und Lenature on Tour , auf dem nach Hauseweg diesen Cache noch eingesammelt ... Schöne Idee ... dfdc "},{"date":" 13.03.2017 15:20 ","person":"mrfuw771 ","message":" Gut . DFDC"},{"date":" 12.03.2017 11:00 ","person":"onkeleule ","message":" Schön gemacht."},{"date":" 25.11.2016 18:15 ","person":"Die Pendler RY ","message":" Dieses Döschen stand schon lange auf unserer Liste. Heute bei einem ausgedehnten Spaziergang haben wir uns den \"Tod \"geholt!  Vielen Dank fürs legen und pflegen :)Die Pendler RY & QM2016"},{"date":" 13.10.2016 08:55 ","person":"Dr.Acula ","message":"                                                                Hallo,endlich wieder vier Tage Spielemesse. Auf den Hin- und Heimfahrten haben wir dann auch noch das ein oder andere Döschen besucht - meistens mit, vereinzelt aber auch ohne Erfolg. Verstärkt wurden unsere Reihen durch die Besucher aus Norwegen.Dieser Titel sprach mich natürlich sogleich an, und so kam diese Dose dann auf die ToDo-Liste für den ersten Tag. Das Versteck war thematisch passend umgesetzt und sah tödlich gut aus. Wenn ich einen Garten hätte, würde ich mir das auch gerne dort hinein stellen. So wäre das aber immer noch etwas für unseren Balkon.  Das eigentliche Behältnis hatte ich in genau dieser Form auch noch nicht gesehen. Sehr interessant.Das Cacher-Team bestand heute aus TeamJaJo, den Hasen und Dr.Acula.Gefunden: 13.10.2016 um 08:55 Uhrin"},{"date":" 26.05.2016 17:46 ","person":"DieEndlosSucher ","message":" Schnell . Schöne Idee.Tftc DieEndlosSucher"},{"date":" 28.01.2016 ","person":"Benny Blume ","message":" Glück gehabt! Bin dem Tod noch mal von der Schippe gesprungen.  Ließ sich gut finden und loggen..Dfdc"},{"date":" 22.08.2015 14:10 ","person":"edd1972 ","message":" "},{"date":" 28.06.2015 ","person":"TomSam ","message":" Auf dem Weg zum Haus Scheppen hier kurz gehaqlten und geloggt!TFTCTomSam´s Vater"},{"date":" 10.05.2015 05:30 ","person":"KThun ","message":" Diese Warnung ist hier angebracht. Ich bin hier oft gefahren und habe einiges gesehen.Die schöne Dose habe ich schnell  und konnte erfolgreich loggen.Vielen Dank für diesen Cache!"},{"date":" 26.04.2015 15:29 ","person":"cachingtracy ","message":" Hier mussten wir schon etwas lachen...#7*** Der Weg ist das Ziel ***"},{"date":" 19.12.2014 ","person":"1Corvus ","message":" Die Vorgänger-Dose durfte ich auch schon finden. Diese war jedoch nicht so schön verpackt wie die hier. Das ist mir glatt eine Schleife wert.Danke für's Verstecken sagt ein Rabe."},{"date":" 31.10.2014 ","person":"Lineflyer ","message":" Nach dem Essener Stammtisch auf dem Rückweg nach Velbert noch einen kurzen Stopp eingelegt und dank Hint auch im Dunkeln flink  und geloggt.TFTC!#2296Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 27.09.2014 17:54 ","person":"Mr.Lennox ","message":" Dem Tod auf der Spur, wurden wir plötzlich von ihm wie er da so auf uns wartend saß überrascht. Nach einem kurzen Plausch mit ihm, in dem er sich darüber beklagte, dass früher bessere Tage fürs Geschäft waren (sehr redselig der Gute), konnten wir ihm schließlich das Logbuch abluchsen und loggen.Vielen Dank fürs Verstecken. Das war mein erster in NRW."},{"date":" 29.08.2014 18:02 ","person":"raim66 ","message":" Hab dem Tod kurz in die Augen Hals geschaut und in den hinteren gekniffen. Bin noch mal davon gekommen und haben ein Lächeln hinterlassen. Nette Idee! Raim66"},{"date":" 18.07.2014 ","person":"gpstux ","message":" Im Zuge des 43. Stammtischs kam man an diesem Cache ja quasi nicht vorbei, obwohl ich den Vorgänger schon vor langer Zeit  hatte. Der Titel erhielt heute allerdings auch eine völlig neue Interpretation: \"Hier lauert der Tod (durch verdursten)\"  Wofür ein so auffälliges und großes Versteck, bei dem D1.5 ja schon fast geschmeichelt ist noch einen Hint braucht ... [?]  Die Dose ist zwar irgendwie nett, aber ich vergebe meine knappen Favoritenpunkte lieber an Caches, die es wirklich verdient haben (nicht böse gemeint). [:)]# 3051 geloggt: 23:05 Uhr [^] http:"},{"date":" 10.07.2014 ","person":"Magosearch ","message":" Eine außergewöhnlich schöne Dose. DFDC"},{"date":" 10.07.2014 ","person":"Biegelstone ","message":" Gut . Toll gemacht ... da kriegt man ja Angst. Am Wochenende war ich noch mit Mopped hier aber heute nur mit dem Auto. Und mein erster K.C.Dankee"},{"date":" 03.05.2014 ","person":"cubeman2006 ","message":" Am heutigen, sonnigen Samstag haben wir zu dritt den Cache doch recht schnell entdeckt und ne Menge Spaß dabei gehabt! Tolle Idee!! Grüße"},{"date":" 21.04.2014 ","person":"Rupa ","message":" Hier lauert ja wirklich der Tod auf den gemeinen Cacher!Toll gemacht, ein Drive-In der Extraklasse, vielen Dank!Rupa"}],"descriptionSnippet":"","status":"kann gesucht werden"}