{"hiddenAt":"02.10.2013","waypoint":"OC1015F","coordinates":"E 013° 08.324' N 49° 06.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC1015F","description":"\tGipfelblick - Webcam am Arber \tEin Webcam-Cache auf dem großen Arber! Jetzt hast du nun hier die Möglichkeit ein Webcam-Foto von dir zu machen. \tIhr müsst euch dazu bei den angegebenen Koordinaten hinstellen und von der Webcam aufnehmen lassen. Die   Webcam aktualisiert sich alle paar Minuten und kann HIER aufgerufen werden. \tURL >>>   www.arber.de/index.php?id=130\tUm zu Loggen, lädt einfach das Foto eurem Log mit hoch. Logs ohne hochgeladenem Webcam-Foto muss ich leider löschen.© Nordbaer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gipfelblick - Webcam am Großen Arber von Nordbaer","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 18.07.2017 12:58 ","person":"+mima+ ","message":" Der Große Arber wurde gezwungen, hier das Beweisfoto. Ihr seht uns irgendwo auf dem Spielplatz.# 22"},{"date":" 13.04.2017 00:15 ","person":"Stesafinelija ","message":" HinweisJetzt mit Bild. ;-)"},{"date":" 11.04.2017 00:13 ","person":"Stesafinelija ","message":" Heute den Großen Aber erklommen.  DFDC."},{"date":" 19.02.2017 13:04 ","person":"buddelflink99 ","message":" Auch heute haben wir wieder einen schönen Skitag am Großen Arber verbracht. Dabei haben wir auch auch versucht, ein WebCam--Foto zu schießen, was uns jedoch leider nicht gelang. Am Abend fand ich jedoch im Archiv noch eine Aufnahme, auf der wir zu sehen sind... [;)]Vielen Dank und Grüße von buddelflink99#165 - 12:20 Uhr"},{"date":" 03.10.2016 11:30 ","person":"Dark_Xperience ","message":" Bei Sturm und Nebel den Gipfel bestiegen. Diesen Cache hatte ich dabei gar nicht auf der Liste, deshalb hoffe ich doch mal, dass ein Selfie mitm Gipfelkreuz genügt. ;-) LG Dark "},{"date":" 03.11.2015 11:02 ","person":"Schrottie ","message":" Schade auch, die Webcam scheint nur noch nachts zu laufen, sprich, einmal mitten in der Nacht ein neues Bild und das war es dann. Und da man nachts ohnehin niemanden sieht, sind wir auch lieber am Tage hoch hinauf. Und als Ersatz für das leider nicht machbar Webcam-Bild gibt es ein Foto vom Gipfelkreuz. "}],"descriptionSnippet":"Gipfelblick - Webcam Cache auf dem Großen Arber","status":"kann gesucht werden"}