{"hiddenAt":"17.12.2013","waypoint":"OC10556","coordinates":"E 008° 26.239' N 48° 27.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC10556","description":"Die Ordnung liebend und immer auf dem richtigen Weg bleibend, gelangt der fleißige, furchtlose und treue Steinbock zu einer württembergischen Hirschstange, die von Moos umwachsen, in einem Grenzstein zu sehen ist. Von hier aus kann er sich entscheiden, ob er etwas KLÄREN möchte, oder doch besser ein EISEN in die Hand nimmt. Zum Unterschlupf hat der Steinbock sich eine hohe, gerade gewachsene Weißtanne ausgewählt. Das Versteck wird von Buchenzweigen umrankt.© CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Jrt nhf trfrura - rgjn 1,5 Zrgre ibz xyrvara Teramfgrva ragsreag!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Steinbock zum Tee von CarinaRotlinde","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 ","person":"CarinaRotlinde ","message":" Hinweis*** Kontrolle nach der Winterzeit *** Alles ist in Ordnung! Frohe Ostern wünscht Carina "},{"date":" 23.12.2017 ","person":"cento ","message":" Heute haben wir einen Besuch beim Steinbock gemacht. Mal sehen, ob wir auch noch die anderen Sternzeichen besuchen.Danke fürs herloggen.Grüßle cento"},{"date":" 05.10.2017 17:39 ","person":"Riedxela ","message":" Zwei Tage  wandern und geochachen in Freudenstdt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Ankunftsabend war dieser der dritte Cache. hier bin ich erst etwas in der Landschaft herum geeiert, bis ich das Versteck fand. Der einsetzende Regen trieb mich dann zurück zum Hotel.Danke fürs herführen und verstecken sagt Riedxela."},{"date":" 16.07.2017 ","person":"CarinaRotlinde ","message":" HinweisWartung durchgeführt, alles ist ok! Viel Spaß beim Suchen und Finden wünscht Carina "},{"date":" 14.09.2016 17:12 ","person":"Burggeist ","message":" Sehr leicht zu finden, jedoch sollte man weit vor dem Geocache das letzte Mal tief einatmen und dann alles ganz schnell erledigen. Das Klärwerk ist recht dominant.Vielen Dank sagt der Burggeist"},{"date":" 26.07.2016 13:45 ","person":"Ozelot ","message":" TFTC: Bis auf den Grenzstein alles gut .  Ozelot + *."},{"date":" 05.10.2015 ","person":"Crashwurzler ","message":" Zusammen mit der Familie heute einen schöne Runde Geocachen absolviert, die Coaches diesen sich alle gut finden. Danke für das auslegen der Cache und viele Grüße aus dem Saarland"},{"date":" 24.09.2015 09:19 ","person":"IK63 ","message":" Eine schöne und gut gefüllte DoseTFTC"},{"date":" 03.10.2014 15:30 ","person":"marasmakary ","message":" GEFUNDEN NR.6 END FRU HEUTEEin guter TagVIELEN VIELEN DANK DZIĘKI TAGDANKE FUR CACHE"},{"date":" 01.07.2014 ","person":"Tecnorudi ","message":" Heute eine kleine Stern(zeichen)wanderung unternommen.Hier etwas länger gesucht, da ich den Fehler gemacht habe und vom Klärwerk aus die Dose angesteuert habe, und Garmin sich doch ziemlich im off bewegte.Aber Schluss endlich doch fündig geworden und die Runde komplettiert.TFTCTecnorudi"},{"date":" 11.05.2014 ","person":"Tomsle ","message":" Bisher nur bei GC geloggt -Nachlog."},{"date":" 23.04.2014 19:49 ","person":"M-11 ","message":" Schöner Ort, muggelfrei gehoben.Tftc"},{"date":" 02.04.2014 18:11 ","person":"pfaule ","message":" ebenfalls schnell "},{"date":" 26.12.2013 16:00 ","person":"CarinaRotlinde ","message":" Hinweis*** Hinweis nur für alle, die diesen Cache unter Beobachtung haben ***Der Steinbock ist umgezogen. Fotos, Beschreibung und die Koordinaten wurden am 26.12.13 dem neuen Versteck angepasst. ♥ Viel Glück wünscht Carina"},{"date":" 26.12.2013 ","person":"balloonix ","message":" Wie auch die anderen Sternzeichen ist dieser Cache schön gwmacht und gut zu finden. DFDC"},{"date":" 26.12.2013 12:30 ","person":"ninski2000 ","message":" leicht zu finden aber trotzdem schön gemacht"},{"date":" 22.12.2013 13:20 ","person":"IK63 ","message":" Ein schöner, winterfester Platz hat sich der Steinbock da ausgesucht Zum ersten Mal habe ich es aufs Silbertreppchen geschafft,  auf Seite 2 im Logbuch.Ich habe mir einen der Silberengel rausgenommen."},{"date":" 18.12.2013 12:50 ","person":"Occultator ","message":" FTF - Ach da ist ja schon der nächste der Sternzeichenserie, wie schnell doch ein Monat vergeht!Am Mittag machte ich mich auf den Weg um dem Steinbock einen Besuch abzustatten.Wer sich dem Steinbock über den Golfplatz nähert, findet überall die Wegweiser \"Next Tee\".Manchen von diesen darf man auch tatsächlich folgen, aber nicht allen! Da ich selbst ein Steinbock bin, gelangte ich auch, immer auf dem richtigen Weg bleibend zum Steineparadies.Dort konnte dann nach kurzer Suche mit dem richtigen Blick der Schatz gehoben werden.Und siehe da....es wartete ein nettes Sternzeichen-Büchle und ein jungfräuliches Logbuch auf mich!Vielen Dank an CarinaRotlinde für das Büchle und den Cache!Grüßle Occultator"}],"descriptionSnippet":"Nr. 5 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}