{"hiddenAt":"29.06.2014","waypoint":"OC10F98","coordinates":"E 010° 10.755' N 52° 52.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F98","description":"Der Cache liegt nicht an den eingezeichneten Koordinaten! Alle Wege sind mit dem Rad frei befahrbar. Das Auto hat hier draussen nichts zu suchen. Die Parkfläche ist am Grillplatz Gerdehaus. Ausschließlich am Tag aufsuchen, die Dämmerung gehört den Jägern! Das Gebiet um den Hausselberg ist als FFH ausgewiesen, die Magerrasenfläschen abseits der Wege dürfen auf keinen Fall betreten werden. (Mehr Infos dazu: FFH 3126-33) MTB VI - Return of the \"ZEITRAUB\"Ein weiterer Cache dieser Reihe wartet  auf Euren Besuch Wer Probleme hat die richtigen Lösungen zu finden, der kann sich selbstverständlich an mich wenden. Da ich nicht 24/7 erreichbar bin, kann die Antwort ein wenig dauern. Alle Wege sind ausschließlich zu Fuß, mit dem Rad oder gerne auch mit einem Bollerwagen befahrbar. Die angegebene Parkposition ist einzuhalten. !VORSICHT! Bitte geht das Final nur bei trockenem Wetter an, die Eigensicherung (Gurt / Bandschlaufe) sollte stets dabei sein. Ihr handelt auf Euer Risiko, eine Haftung wird weder von mir noch von dieser Plattform übernommen. !VORSICHT! 1. Teil (zur Zwischenstation)Hier nun die benötigten Fragen: 2. Teil (zum Final)An der Zwischenstation findet Ihr etwas ziemlich vertrautes. Schaut in unmittelbarer Nähe nach einem dreistelligen Hinweis (ABC).Um zum Final zu gelangen ist folgende kurze Rechnung zu erledigen:Nord: 52° (52878 - ABC) = XX.XXX Ost: 010° (10847 + CBA) = YY.YYY Ich wünsche Euch viel Erfolg beim Rätsel, bei der Suche und dem Final.André Denkt dran, der Checker führt Euch immer auf GC zurück. Bei OC bitte Rechtsklick und öffnen im neuen TAB auswählen.© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xevfgnyyxyne","caseType":"klein","difficulty":2,"condition":"ok","name":"MTB - Abseits und schlecht für die Statistik VI von Einfach_Andre","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 03.10.2014 ","person":"oppi.de ","message":" \"Oh, ein Rätsel. Sieht ja gar nicht so schwer aus...\"  dachte ich. Doch hier stimmt doch etwas nicht! Nach kurzer Überlegung durchschaute ich dann den fiesen \"André-Plan\" und hatte alsbald auch hübsche Koordinaten auf dem Papier.Heute radelten wir dann zusammen mit den Linguals durch die Heide und kamen wie durch Zufall  auf die Erste Station zu. Kurz gesucht und die Finalzahlen waren . Vor Ort bekam ich dann aber eine kleine Genickstarre. \"Wo ist die Dosen!?\" Plötzlich rief Leeloo74 \"Hier! Auf diesen Baum!\"Ok, die Koordinaten zeigten zwar auf diesen aber egal - die Dose war gesichtet und die Kletterhandschuhe an meinen Händen. Nach einem kurzen aufstieg hatte ich dann auch schon das Logbuch in den Händen.Danke fürs Rätsel  und fürs Verstecken..."},{"date":" 08.08.2014 ","person":"hkoschig ","message":" Nachdem wir den Franzosen in Unterlüß einen Besuch abgestattet hatten ging es zum sechsten \" MTB \" Cache.Das Rätsel war schon nicht von schlechten Eltern, es wollte einfach nichts passen, obwohl die Antworten zu den Fragen ja recht eindeutig waren.Nachdem dies Klippe umschifft war ging es auf den Hausselberg zur ersten ZS.Hier sind wir natürlich voll auf den Owner reingefallen und landeten ganz weit unten. Erst ein Telefonat klärte uns über unsere Fehlinterpretation auf und schon ging es wieder bergauf.Diesen Kletterbaum hätte ich mir vom Klettern auch zugetraut, aber die Höhe war schon beachtlich.Also überließ ich Moorspöök diesen Teil der Lösung und ruck zuck standen wir im Logbuch.Gerade rechtzeitig bevor wieder ein Haufen \"Schön Wetter Muggels\" auftauchtenDanke fürs Verstecken und an meine Begleitung,sagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 01.07.2014 11:45 ","person":"Charly43 ","message":" Es hat schon etwas gedauert bis ich die Lösungsmethode geschnallt und die ZS-Koordinaten  hatte. Als heute Morgen der Frühtau getrocknet war, machte ich mich von Süden aus auf den Weg zu einem näher gelegenen Parkplatz bei (-51.848 -09.796).  Mit dem in unserem Stall geparkten Bergesel eines nicht mehr so aktiven Teamkameraden ging es wie gewohnt ohne GPSer – nur mit Karte und Luftbild - auf die Pirsch. Auf dem Weg zur ZS passierte ich den schönen Aussichtspunkt des guten 29328Rolf. Bei einer wohlverdienten Rast nach dem mühsamen   :P   Aufstieg fand ich ohne Hast und Qual auch die gesuchte Zahl   :)  . Ruckizucki wurden die Finalkoordinaten errechnet. Auf einem vorab mit Koordinatengitter versehenen Luftbildausschnitt dieser Region war die Finalposition nur ungefähr auszumachen. Nach kurzem Ritt durch die braune Heide konnte ich den Bergesel aber schon anbinden. Dann hielt ich Ausschau nach dem Cache, dabei war der Hint allerdings nur hinterlich   ;)  ! Schließlich entdeckte ich aber etwas Bekanntes!   :)   Och neee, da muss oder soll ich rauf   :o   ? So ein S…..   XO  !  Mürrisch wollte ich mich auf den Rückweg begeben, doch der 17jahrige in mir ließ nicht locker und lockte geschickt mit dem Hinweis auf ein möglicherweise unbeschriebenes Loggbuch.  Über den Rücken des treuen Reittieres begann ich den Aufstieg und erklomm gaaanz langsam und vorsichtig wie ein Fünfzehen-Phyllophagus den Träger des Schatzes. Als ich nach gefühlter Stunde auf dessen Höhe ankam fühlte ich mich wie ein Matrose an der obersten Rah der Gorch Fock   :"},{"date":" 30.06.2014 20:12 ","person":"Einfach_Andre ","message":" HinweisEs hatte sich ein Entwurfsbild eingeschlichen, sorry mein Fehler. Es sind zwölf Fragen nicht 13. Bitte nur die aktuellen Grafiken nutzen. Ein Checker ist nun ebenfalls vorhanden. Viel Spaß "}],"descriptionSnippet":"Ein weiterer Cache dieser schweißtreibenden Serie","status":"kann gesucht werden"}