{"hiddenAt":"13.03.2014","waypoint":"OC10985","coordinates":"E 010° 51.978' N 48° 07.647'","link":"https://www.opencaching.de/viewcache.php?wp=OC10985","description":"\t\t\t\tp { margin-bottom: 0.21cm; }Gassi-Runde-IVDiesmalgeht es ins Westerholz.DieSerie besteht aus 10 Stationen (Gassi-Runde-IV #1 – Gassi-Runde-IV#10)pluseinem Bonus.DieBonuszahlen stehen jeweils im Deckel der Dosen\t\t\t\tp { margin-bottom: 0.21cm; }Und nun viel Spaß beim Gassigehen.Der Weg ist das Ziel. © candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"notroebpura","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gassi-Runde-IV #8 von candy-man","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.07.2017 ","person":"Schatzforscher ","message":" Im Rahmen einer kleinen Runde mit Geocacherzwerg und MikeFoxTrot haben wir zunächst die OC-Only Gassirunde uns angeschaut, gesucht und geloggt. Das spannende an der Runde war, dass dann die eine oder andere Dose doch tatsächlich gesucht werden musste. Teilweise waren die Dosen schon im verotteten Laub etwas versunken. Durch die Anhebung der Dose befindet sich der Cache nun wieder auf Normalniveau.Irgendwann war es dann so heiß, dass wir im Haus der Naturfreunde einkehrten, um uns dann an Radler Eis und die von MikeFoxTrot mitgebrachte Brotzeit zu erfreuen. Es war wirklich ein schöner Tag.Mit viel Freude werde wir im Herbst wieder zurückkehren um die verbleibenen 3 Dosen zu bergen, die wir heute nicht finden konnten.Vielen Dank für die Pflege der Runde und den Cache sagt derSchatzforscher"},{"date":" 30.07.2017 12:20 ","person":"MikeFoxtrot ","message":" Heute waren der Schatzforscher, der Geocacherzwerg und ich unterwegs, um neue Gebiete zu erschließen. Die Gegend hier am Lech ist wirklich sehr schön und auch wenig von Touristen heimgesucht. Schatzforscher hatte die Idee für diese OC-Only-Runde.Auch hier lief es gut.Danke für diese Runde!"},{"date":" 23.03.2017 20:09 ","person":"jlod ","message":" Heute bei einer größeren Radtour hier das Döschen am Boden entdeckt. Hab es dann etwas sinnvoller versteckt."},{"date":" 11.05.2014 12:30 ","person":"Surele ","message":" Wir hatten zwar eine Ahnung, wo sich der kleine versteckt, aber auch hier waren die Brennnesseln irgendwann stärker als die Jeans. "},{"date":" 06.04.2014 ","person":"Quasselkasper ","message":" Unserer heutiger Sonntagsspaziergang führte uns hier ins Westerholz zur GassiRunde IV. Aus \"Kindertechnischen Gründen\" haben wir nur die Dosen 1 - 9 besucht, die letzten beiden werden dann wohl über Ostern gesucht. Die Dosen waren alle gut zu finden - nur selten haben wir mal wenige Minuten suchen müssen.Unsere Jüngste hat immer etwas über die \"kleinen Caches\" gejammert - sie wollte unbedingt tauschen. Ich habe sie dann auf den Bonus vertröstet - den wir dann Heute gar nicht besucht haben. Davon abgesehen war es aber eine sehr schöne Runde und wir haben sogar immer an die Bonuszahlen gedacht - sowas vergessen wir schon mal gerne :-)Danke sagt der    --> Quasselkasper <--(zusammen mit olllli und Naturgewalt, die beide noch keinen OC-Account haben)"},{"date":" 01.04.2014 ","person":"Emma-En ","message":" Hier bin ich doch glatt an dem Versteck vorbeigelaufen, aber als das Gps sich dann gesammelt hat gings ganzschnell. "}],"descriptionSnippet":"Gassi-Runde-IV","status":"kann gesucht werden"}