{"hiddenAt":"21.01.2014","waypoint":"OC106EE","coordinates":"E 014° 05.000' N 51° 02.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC106EE","description":"Dieser Webcamcache bietet sich an, wenn Ihr auf der Suche nach dem Stolpener Burgschatz [1] seid oder auch nach dem kleinen Burg-Stolpen-Tradi [2].  Die Webcam befindet sich im Siebenspitzenturm der Burg Stolpen und wird eigentlich alle drei Sekunden aktualisiert. Zu finden ist die Homepage der Cam auf der Startseite der Burg Stolpen (www.burg-stolpen.org [3]).Um an das begehrte Logbild zu kommen, müsst Ihr folgende Öffnungszeiten der Burg beachten:\tSommerzeit \ttäglich von 09:00 bis 18:00 Uhr\t(April bis Oktober) \t(17:30 Uhr letzter Einlass)\t  \t \tWinterzeit \ttäglich von 10:00 bis 16:00 Uhr\t(November bis März) \t(witterungsabhängig)Die Burg Stolpen ist ganzjährig außer am 24. Dezember zu besichtigen. In den Wintermonaten kann es witterungsbedingt zu Schließungen kommen.Die derzeitgen Eintrittspreise betragen: Erwachsene   6,00 EUR Ermäßigter Eintritt *  3,00 EUR 2 Erwachsene und maximal 4 Kinder **  14,00 EUR 1 Erwachsener und maximal 2 Kinder **  8,00 EUR *Ermäßigungsberechtigt sind Kinder von 6 bis 15 Jahren, Schüler, Auszubildende, Studenten, Schwerbeschädigte, Empfänger von Arbeitslosengeld und Hartz IV, Bundesfreiwilligen Dienstleistende, Mitglieder ICOM, ICOMOS sowie Verband deutscher Kunsthistoriker und Bundesverband Deutsche Gästeführer e.V.  jeweils mit gültigen Nachweis.** Kinder von 6 bis 15. Jahren    Wir haben aber auch nichts dagegen, wenn Ihr die kostengünstigere Variante wählt (schaut Euch einmal den Aufnahmebereich der Kamera ganz genau an und Ihr könnt schon ahnen, worauf wir hinauswollen!), aber dann müsst Ihr Euch schon etwas einfallen lassen, um auf dem Schnappschuss besonders gut zur Geltung zu kommen!ODER Ihr habt den Sächsischen Familienpass, dann kommt Ihr natürlich kostenlos auf die Burg.Wie bei Webcamcaches üblich, zählt ein Log nur, wenn Ihr von der Webcam erfasst wurdet und dieses Bild anhängt. ...und auch hier gilt wieder:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. NICHT üBER ZäUNE KLETTERN!5. Happy Hunting!Links:------[1] http://www.opencaching.de/opencaching.de/OCA99B[2] http://coord.info/GCXEGK[3] http://www.burg-stolpen.org© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Phototermin bei der Gräfin Cosel von TeamFlashSTL","cacheType":"Webcam-Cache","terrain":2,"logs":[{"date":" 08.04.2018 ","person":"the-black0507 ","message":" Ich versuche mal trotzdem hier zu logen und hoffe das es nicht gelöscht wird. Ich war mit der Familie auf der Burg, aber leider funktionierte die Webcam nicht, oder ich war nicht im stande es mit dem Handy hinzubekommen. Leider konnte meine Frage beim Personal auch nicht bestättigt werden, ob die Webcam funktionstüchtig ist.Ich lege mal als Beweis mal einige Bilder auf der Burg mit bei."},{"date":" 30.03.2018 18:39 ","person":"ellersdorfer ","message":" Einen Besuch der Burg hatten wir uns schon lange mal vor genommen. Heute passte alles, also los.Ein Foto zu bekommen war nicht so einfach. Die Aktualisierung mit den Handys klappte nicht so recht. Haben dort bestimmt 20 min das schöne Wetter genossen.Danke und viele Grüße. "},{"date":" 31.10.2017 ","person":"hjr130899 ","message":" Es lebe der Webcam-Cache. Super das es hier weitergeht.Ich schätze mal die Aktualisierung auf min. 5 Minuten. War heute doch deutlich kühler als noch vor 'ner Woche. Da denkt man über sowas nach.Danke. "},{"date":" 26.10.2017 13:03 ","person":"Nörgel ","message":" Heute mal ein Foto vom Töchterchen, aber von der eigenen Can. Ich hoffe dass ist erlaubt.  26. Oktober 2017 13:04"},{"date":" 10.10.2017 12:56 ","person":"HTMLer ","message":" Ein Besuch aufer Feste brachte uns jenen Schnappschuss.Danke fürs (pf)legen!"},{"date":" 01.03.2017 ","person":"TeamFlashSTL ","message":" kann gesucht werdenDie Kamera tut's ja wieder! DANKE an HTMLer für die Info! "},{"date":" 14.11.2016 ","person":"TeamFlashSTL ","message":" archiviertNa dann muss auch der Cache weichen... Schade drum!"},{"date":" 31.10.2016 ","person":"Katzdackel ","message":" HinweisDer Webcam auf der Burg Stolpen hat man leider den Stecker gezogen, wie ich auf Nachfraqe erfuhr. Sie sendet keine Daten mehr ins Netz, der Link wurde von der Webseite entfernt. Vielen Dank liebe Schlösserverwaltung! Das finde ich zum . Beschwerden sind bitte dort abzuladen und nicht auf der Burg. Dort ist man nämlich ebenso sauer."},{"date":" 05.12.2015 14:33 ","person":"Tommander75 ","message":" Heute habe ich dieses schöne Schloss besucht und mich um 12.20 Uhr vor der Kamera herum gedrückt. Toll hier... und jetzt geht's zum Weihnachtsmarkt. Danke an den Owner."},{"date":" 02.11.2014 19:14 ","person":"Gaga78 ","message":" An einem sonnigen Herbsttag geloggt."},{"date":" 21.05.2014 11:34 ","person":"RadlerAndi ","message":" Am heutigen Tage die Burg Stolpen besucht und dabei auch ein Foto von der Webcam gespeichert.Da hätte ich wohl noch näher dran stehen können, aber naja, da links stehe ich jedenfalls.Danke für die Webcam."},{"date":" 10.05.2014 19:21 ","person":"Katzdackel ","message":" Dem Burgtheater sei dank, nun habe ich mich abgelichtet. Ich stehe an zentraler Stelle und bin nicht zu übersehen. Danke ans Team FlashSTL und Grüße an den Markt."},{"date":" 24.02.2014 ","person":"Scampi ","message":" Heute waren wir mal wieder zu Besuch in Stolpen um die Vorräte des täglichen Bedarfs aufzufüllen. Da das Wetter und Sonnenstand eigentlich recht günstig waren schauten wir auch gleich noch zu einem Fototermin bei der Gräfin vorbei. Danke für den Webcamcache sagt Scampi."},{"date":" 28.01.2014 18:07 ","person":"udopi ","message":" HinweisFTF ( First to Foto) aber es soll nicht öffentlich werden ."}],"descriptionSnippet":"","status":"kann gesucht werden"}