{"hiddenAt":"20.04.2008","waypoint":"OC11D1A","coordinates":"E 012° 12.872' N 51° 22.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D1A","description":"  Und noch einKeimling  Viel Spaß wünscht Riebecker  © riebecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr qrf Dhrephf Znkvzhf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Arbor Puperzum von riebecker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.08.2017 21:45 ","person":"Valar.Morghulis ","message":" Heute machte ich eine schöne Jogging- & Cacherunde durch die Luppeaue. Dieser Baum hat den Namen Maximus wirklich verdient. Vor dieser Größe ganz verschreckt hatte sich das Döslein in sein Mauseloch zurückgezogen, sodass ich ganz schon buddeln musste, um den Logeintrag vollziehen zu können.Vielen lieben Dank an den Riebecker für den Kleinen am Wegesrand. Valar.Morghulis 31. August 2017 # 646"},{"date":" 21.05.2016 17:38 ","person":"Rolex358 ","message":" Schnell gelogt :-)"},{"date":" 15.05.2016 09:10 ","person":"P&P ","message":" Prima Maximus bei kühlem Wetter gelogt."},{"date":" 31.01.2016 15:30 ","person":"hemu ","message":" schnell tfc"},{"date":" 06.09.2015 16:55 ","person":"wandrema ","message":" Oha diese hier war ja wirklich Maximus"},{"date":" 14.06.2015 14:24 ","person":"Tomatensauce ","message":" "},{"date":" 26.10.2014 17:15 ","person":"TRuJ84 ","message":" Schnell . Tftc"},{"date":" 25.10.2014 ","person":"Schnappa ","message":" Die Finte war gut. Ein paar Runden um die Pflanze gedreht und wir hatten ihn."},{"date":" 18.10.2014 ","person":"bloslo ","message":" Auf der heutigen sonnigen nachmittäglichen Radtour auf matschigen Wegen durch den Auenwald fanden wir den Winzling am Riesen! Dankeschön!"},{"date":" 30.03.2014 ","person":"ABC-Gärtner ","message":" Mit dem 2-Rad Cachemobil ging es heute in den Auwald. Hier konnte nach kurze Wartepause muggelfrei gesucht,  und geloggt werden. Danke fürs verstecken."},{"date":" 09.05.2013 ","person":"zie26+einmaedel ","message":" Mit einmaedel auf unserer kleinen Cacherrunde gut  und geloggt, TFTC"},{"date":" 18.05.2012 ","person":"Orantes1 ","message":" Auch dieser Keimling konnte sich nicht lange verstecken, Nummer 3 auf dieser Runde. TFTCOrantes1"},{"date":" 14.04.2012 21:00 ","person":"wolkenreich ","message":" #351 - In: "},{"date":" 06.11.2011 ","person":"reSep ","message":" Auf meiner heutigen Keimzellentour kam ich auch hier vorbei und musste schon etwas länger Suchen, bis ich das schöne Versteck fand.Vielen Dank und GrüßereSep "},{"date":" 26.06.2011 ","person":"Die Dachse ","message":" Hier waren die Lateiner bei unserer gemeinsamenRunde mit ChriKaDD klar im Vorteil. TFTC"},{"date":" 17.10.2010 ","person":"clee123 ","message":" dieser war ganz schnell . danke für das Zeigen des schönen BaumesTFTCclee123"},{"date":" 26.06.2010 ","person":"Schrottie ","message":" Ich gebs ja zu, der Cachename hat uns etwas verwirrt und so haben wir direkt auf dem Anmarsch den Hint bemüht. Der war dann obendrein genau das,was leider viele Hints sind: Kein Hint sondern eine Albernheit. Schade drum. Dafür war dann aber vor Ort auch sofort alles klar und selbst der Name des Caches wurde auf den ersten Blick klar: Er ist hier schließlich Programm! "},{"date":" 30.12.2008 ","person":"FlashCool ","message":" Auf unserer heutigen Runde im Leipziger Auenwald bei herrlichem Winterwetter war dies der Fund #17. Klasse Versteckidee.Christine & Daniel "},{"date":" 04.10.2008 ","person":"mischkabär2013 ","message":" dieses kleene mistding machte uns heute die meisten sorgen, hielt er sich doch lange hartnäckig versteckt. zuerst sind wir natürlich nur nach den koordinaten gegangen. doch unsere garmins schienen leicht verrückt zu spielen. mal führten sie uns hier hin. dann wieder dort hin. dann wieder zwei meter weiter daneben. und überall nichts.zum glück hatten wir ein naturführerbuch dabei und darauf konnten wir uns dann verlassen. so war dann das finden der kleinen dose nur noch eine frage der richtigen nase. und um was für ein geniales versteck es sich hierbei wieder handelte. einfach klasse. nuff respect und dank an den owner für die liebevolle ausführung dieses caches. bless & love. protect mother earth.reggaeboy"}],"descriptionSnippet":"","status":"kann gesucht werden"}