{"hiddenAt":"07.08.2014","waypoint":"OC11220","coordinates":"E 007° 28.968' N 51° 25.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC11220","description":"                                      Hoch zu Ross und schon von weitem zu sehen thront der Kaiser Wilhelm I. auf seinem Sockel über dem Ruhrtal und dem Hengsteysee, flankiert von Otto von Bismarck und Graf von Moltke. Fast jeder ortsansässige hat ihn schon gesehen, aber wer hat ihn denn schon besucht? Dazu möchten wir Euch mit diesem Cache einladen, denn er hat einen fantastischen Ausblick über das Tal.Wir haben diesen Cache als virtuellen Cache mit Logpasswort gestaltet, weil es hier vermutlich zu fast jeder Zeit  vor Muggeln nur so wimmelt. Wenn Ihr an der Koordinate steht, habt Ihr Ross und Reiter im Rücken und eine gigantische Aussicht (leider etwas durch Industrie verschandelt) vor Euch. Zu dieser Aussicht, habt Ihr direkt vor Euch eine Erklärungstafel die Euch beschreibt, was Ihr in welcher Himmelsrichtung seht. Auf dieser Tafel gilt es das Logpasswort zu ermitteln. Wir suchen das dritte Wortpaar von rechts (unten auf dem Foto rot übermalt). Dieses gebt einfach beim Loggen als Passwort an.Bevor Ihr nun aber die drei Herren wieder verlaßt solltet Ihr doch noch zu ihnen empor steigen und Euch von Ihrer Größe beeindrucken lassen. Logbilder sind auch immer gerne gesehen. Ganz in der Nähe gibt es noch die Burgruine Syburg, die Ihr Euch auch nicht entgehen lassen solltet. Die gesamte Parkanlage lädt zum verweilen ein und bietet neben öffentlichen  Toiletten noch weitere Angebote, wie Minigolf.Ein Tip für die Munzeaner unter Euch: in Kürze sind hier oben auch zwei virtuelle Mystery Munzees geplant. Wenn Ihr also nicht zweimal kommen wollt, wartet besser noch ein bischen .Parken könnt Ihr in der Nähe wohl leider nur kostenpflichtig bei der Spielbank Hohensyburg. Diesen Parkplatz findet Ihr bei: N51° 25.324 E7° 29.264 Viel Spaß bei der Suche wünscht Euch Euer   Team-MTB-OC                 © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kaiser-Wilhelm-Denkmal Hohensyburg von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.01.2018 12:00 ","person":"Ben_die_Spürnase ","message":" "},{"date":" 29.10.2017 15:30 ","person":"Andyhandicap ","message":" Heute Nachmittag kam ein paar Mal die Sonne raus, das haben wir genutzt und haben auf der Hohensyburg einen Spaziergang gemacht. Und dabei natürlich diesem Geocache einen Besuch abgestattet. Toller Ort mit einer genialen Aussicht.  TFTC und viele Grüße aus ErgstevonAndyhandicap :-)Am 29.10.2017 gegen 15:30h"},{"date":" 03.12.2016 ","person":"Struwwelpeter ","message":" Heute vor einem GC-Event schnell gesichtet. TFTC und viele Grüße vom Struwwelpeter aus Hagen "},{"date":" 19.11.2016 17:09 ","person":"izci Ayhan ","message":" Mit Adler85 auf der Höhe Danke dafür"},{"date":" 19.11.2016 17:07 ","person":"Adler85 ","message":" Schöne Aussicht vom hier oben"},{"date":" 25.09.2016 ","person":"gnubbl ","message":" Heute haben wir das schöne Spätsommerwetter genutzt und einige Caches auf der Hohensyburg zusammen mit Ali.Gator gesucht. Die Information war schnell zu finden und wir konnten uns voll auf die Aussicht konzentrieren.<br "},{"date":" 07.09.2016 08:15 ","person":"Laubwanderer ","message":" Am frühen Morgen waren hier kaum Muggels unterwegs und ich konnte die herrliche Aussicht alleine geniessen.DfdC"},{"date":" 03.07.2016 18:20 ","person":"micha050570 ","message":" Heute bei strahlendem Sonnenschein einen Ausflug zur Hohensyburg gemacht und das Lösungswort rasch auf der Infotafel . "},{"date":" 05.03.2016 12:40 ","person":"GeoBasic08 ","message":" Heute war ich mit meinem Sohn beim Denkmal unterwegs. Ziel war neben dem Denkmal auch die Ruinen anzusehen und einen Blick auf die Spielbank zu werfen. Aber erst einmal haben wir die Infotafel studiert und uns angesehen, was wir von hier oben alles entdecken können. Das Passwort war schnell , jetzt geht unsere Besichtigungstour weiter. Danke fürs herlocken."},{"date":" 23.01.2016 ","person":"firewind79 ","message":" Nachdem der Berg mit einigen Umwegen aufgrund witterungsbedingter Sperrung bezwungen war, konnte ich von hier oben eine herrliche Aussicht genießen, leider nur, bis die Ferne vom Nebel eingeschlossen wurde. Bei gutem Wetter sicher eine phantastische Aussicht.Danke fürs Herführen."},{"date":" 10.01.2016 ","person":"Team Shark Attack ","message":" Ein wirklich schöner Aussichtspunkt, von dem wir hier den Cache spielen konnten, alles bei prächtigstem Wetter. Besten Dank fürs Ausdenken.Happy hunting said the Sharky's from Essen, Germany - TFTC!"},{"date":" 12.10.2015 14:30 ","person":"coolswimmy ","message":" Bei kaltem, aber trockenen Wetter den Cache gut  und Passwort notiert- dann weiter gewandert zum nächsten Cache...Danke fürs Zeigen"},{"date":" 11.10.2015 14:48 ","person":"Meilow ","message":" Heute bei bestem Herbstwetter während eines Wandermultis besucht und gelöst. Danke! :-)"},{"date":" 18.04.2015 ","person":"Landschildkroete ","message":" Heute während einer Wanderung das Denkmal besucht und die Aussicht genossen.Hier konnten wir gleichzeitig das passende Foto für den Safaricache OC11DC8 machen.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 08.04.2015 15:30 ","person":"grodfamiljen ","message":" Unser 2. Log während unseres kurzen DO-Urlaubes. Aber hier war eindeutig die bessere Aussicht!  TFTC"},{"date":" 03.04.2015 ","person":"thomandra ","message":" Zusammen mit FindNix11 wurde dieser Cache heute besucht. Das Denkmal ist schon sehr beindruckend man fühlt sich ganz klein. Das dazugehörige Passwort konnten wir auch zügig ermitteln und zogen auf unserer Runde um die Burgruine weiter. "},{"date":" 03.04.2015 ","person":"FindNix11 ","message":" Heute haben thomandra und ich dieses tolle Denkmal und die grandiose Aussicht besucht. Dabei durfte auch dieser virtuelle Cache nicht fehlen. Nachdem wir uns das Denkmal angeschaut hatten wurde auch das erforderliche Passwort ermittelt.Vielen Dank für das Zeigen dieses tollen Ortes. "},{"date":" 08.03.2015 ","person":"Lichtinsdunkel ","message":" Heute im Zuge eines Multis (mal wieder) hier oben gewesen und auch diesen kleinen OC-Only mitgenommen. Danke für den Cache,Lichtinsdunkel"},{"date":" 28.02.2015 16:00 ","person":"Nordlandkai ","message":" Nach der Bunkerparty in Dortmund habe ich noch einen Stop an der Hohensyburg eingelegt. Leider war der Parkplatz heute kostenpflichtig, aber für einen weiter entfernten war ich dann zu faul.Nachdem ich bei dem tollen Wetter den Spaziergang genossen hatte, habe ich erst einmal die Aussicht bewundert. Die war doch besser als erwartet. Danach habe ich das Passwort eingesammelt und mich mit Selfies probiert. Davon lade ich aber bestimmt nichts hoch. So bleibt mir nur noch mich für den Virtuell zu bedanken und ganze viele Grüße an die Owner zu senden."},{"date":" 07.02.2015 20:32 ","person":"Petrucelli ","message":" Super Runde mit Super Aussicht. Danke"}],"descriptionSnippet":"Virtueller Cache beim Kaiser-Wilhelm-Denkmal","status":"kann gesucht werden"}