{"hiddenAt":"28.07.2014","waypoint":"OC11189","coordinates":"E 007° 09.208' N 51° 08.073'","link":"https://www.opencaching.de/viewcache.php?wp=OC11189","description":"Am 28. Juli 1914 begann der 1. Weltkrieg in dem Österreich-Ungarn, nach dem Attentat von Sarajevo, Serbien den Krieg erklärte. Deutschland trat \"erst\" im August 1914 in den Krieg mit ein, der in Europa, Afrika, Asien und dem Nahen Osten geführt wurde. Zwischenzeitlich standen 70 Millionen Menschen unter Waffen und geschätzte 16 Millionen wurden Opfer des Irrsinns. Für alle, die dies annähernd begreifen wollen, empfehle ich einen Besuch von Verdun wo im Jahre 1916 die wohl grausigste Schlacht geschlagen wurde. Genaue Zahlen über die Opfer gibt es nicht. Historiker gehen von ca. 6.000 gefallenen Soldaten pro Tag aus. Alleine im Beinhaus von Douaumont sind 130.000 unbekannte französische und deutsche Soldaten bestattet. Im Dezember 1916 wurde diese Schlacht beendet ohne nennenswerte Frontverschiebungen.Euch möchte ich 100 Jahre danach zur Gedenkstätte des Bergisches Feldartillerieregiment Nr. 59 führen. Diese liegt auf einer Anhöhe in Solingen Oberburg mit schönem Ausblick auf das Schloss.Ein würdiger Ort wie ich finde. Deshalb habe ich dort keine Dose versteckt, sondern einen virtuellen Cache daraus gemacht.Um den Cache zu loggen benötigt ihr ein Passwort. Dieses setzt sich aus 2 Worten zusammen. Im oberen Bereich findet ihr die Gedenktafel für die gefallenen Söhne der Stadt Burg an der Wupper. Dort gibt es 2 Eugens. Der Nachname des im Alphabet letzteren ist das erste Wort.Unten im Turm ist eine Gedenktafel. Davon benötigt ihr das letzte Wort.Wenn zum Beispiel der Nachname Müller ist, sowie das letzte Wort Täler, wäre das gesuchte Passwort \"Müller Täler\", was natürlich Unsinn ist. Und da ich hier gar nicht viel Spaß wünschen möchte, sage ich lieber den Schlachtruf des Bergischen Feldartillerieregiments Nr.59:Roemryke Berge© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Ehrenmal Bergisches Feldartillerieregiment Nr. 59 von Nordlandkai","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 18.12.2017 ","person":"Serpentes ","message":" Bei einer kleineren Chache-Tour in und um Schloss Burg, konnte dieser hier gut  werden.Danke für den Cache, Serpentes."},{"date":" 23.09.2017 ","person":"Laubwanderer ","message":" Auf einer schönen Wanderung bei herrlichem Wetter konnte ich die gesuchten Worte schnell finden,DfdC"},{"date":" 26.08.2017 ","person":"weltengreif ","message":" Of course I had been to this impressive spot a few times before, usually on GC caching business. Today, darkness was fallign rapidly, but the headlamp quickly revealed the relevant data to me.Cache #7360 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 25.06.2017 15:44 ","person":"Dakanta ","message":" Danke für den Cache! :) Dakanta425. Juni 2017 15:44"},{"date":" 15.03.2017 ","person":"Helferleins ","message":" Auf einem Hundespaziergang bei herrlichstem Wetter kam ich auch hier vorbei."},{"date":" 30.04.2016 ","person":"firewind79 ","message":" Auf dem Weg am Turm vorbei bei einem Blick aufs Navi gesehen, dass hier noch was zu tun ist. Schnell die notwendigen Informationen ermittelt und den Weg fortgesetzt.Danke fürs Zeigen."},{"date":" 13.03.2016 ","person":"rolandforchrist ","message":" Gemeinsam mit dem Team Landschildkroete auf Wandermulti - Tour. Auf dem Rückweg von Solingen konnten wir dann ohne Probleme das Passwort ermitteln.Danke fürs Zeigen und den VirtuellenMit feundlichem Glückauf - Roland"},{"date":" 13.03.2016 ","person":"Landschildkroete ","message":" Heute haben wir für das Ehrenmal zusammen mit Rolandforchrist ohne Probleme das Kennwort ermittelt. Danke fürs zeigen, den Informationen und den Cache.Viele nette Grüße von den Landschildkroeten"},{"date":" 16.02.2016 14:52 ","person":"König Moderig ","message":" Letzter Cache vor den Waffeln ;)!Danke fürs Zeigen.TFTC an Nordlandkai,König Moderig (Nik)"},{"date":" 29.11.2015 ","person":"2go4fun ","message":" Nach dem Besuch des Adventsmarktes auf Schloss Burg hatte ich noch eine Mission zu erfüllen. Der bewegliche Cache \"Auf Reise\" suchte eine neue Unterkunft. Auf dem Weg sind wir an dem Ehrenmal vorbeigekommmen, da musste natürlich dieser Cache besucht werden. Ich habe die Gedenktafeln gründlich studiert und hoffe nun, dass das  Log-Kennwort auch passt. ;-)Vielen Dank für diesen virtuellen Cache und viele Grüße!"},{"date":" 23.03.2015 ","person":"Bergische Biberbande ","message":" Auf einer kleinen Feierabend - Tour ging es an diese interessante Stelle mit der schönen Aussicht auf Schloß Burg, die dann auch gleich in vollen Zügen genossen wurde.  Die Sonne war ein klasse Begleiter auf dem Hinweg und wärmte richtig gut. Auf der anderen Seite macht es auch nachdenklich, wenn man Gedenktafeln anschaut oder auch die Kränze daneben sieht. So fand ich die Idee echt klasse, hier einen virtuellen Cache zu realisieren und das Andenken mit einzubinden. Vielen Dank an Nordlandkai für die Idee des virtuellen Caches und den Ausflug zum Ehrenmal, und viele Grüße.Bergische Biberbande"},{"date":" 08.03.2015 11:38 ","person":"SiFi2010 ","message":" Heute im Zuge des Klingenpfads hier vorbei gekommen. "},{"date":" 15.02.2015 14:06 ","person":"MarcoLiverpool ","message":" Auf meiner Dosenjagd, die mich heute nach Burg führte, war mein letztes Ziel ein Ehrenmal, welches an die gefallenen Soldaten des 1. Weltkrieges erinnert. Obwohl ich schon seit meiner Geburt 1967 in Solingen zuhause bin, habe ich von diesem Ehrenmal noch nier gehört - geschweige denn es gesehen.Ein wenig irritiert war ich jedoch, als ich die halbbogenförmige Mauer, die hinter dem oberen Ehrenmal angebracht war, betrachtete. Hier werden nämlich die Jahreszahlen 1939 und 1945 genannt - und die sind doch eindeutig nicht vom 1. Weltkrieg... Ich habe heute eine interessante Seit im Netz , die Infos über den 1. Weltkrieg in Solingen bietet - da werde wir gleich mal stöbernAuch war ich überracht, dass hier so viele Besucher waren - das Wetter war zwar schön, aber dass ein solches Bauwerk ein Besuchermagnet sein könnte, hätte ich nicht gedacht.Auf jeden Fall habe ich wieder ein schönes Stück Natur kennengelernt... Zudem gab es noch einen Ausblick auf Schloß Burg, der an diesem Tag auf jeden Fall ein Foto wert ist:Danke für den virtuellen Cache..."},{"date":" 30.11.2014 ","person":"trollblacky ","message":" Hier kennen wir uns aus!! Heute eine kleine Wanderung in bekannter Umgebung gemacht und ein paar Dosen eingesammelt. Zuerst haben wir Schloss Burg besucht und dann das Ehrenmal. Hier legen wir immer wieder gerne eine Pause ein. Liebe GrüßeTrollblacky"},{"date":" 01.11.2014 ","person":"krischii_GER ","message":" "},{"date":" 19.10.2014 13:20 ","person":"Lärad ","message":" Heute bei schönstem Herbstwetter aufgemacht dieses bis dato unbekannte Ehrenmal zu Besuchen. Vom Parklplatz oberhalb von Burg durch Unmengen von Muggeln vor der Burg gekämpft, obwohl gerade erst Mittagszeit ist. Trotz des Anstiegs ging es nur über gute Wanderwege. Am Ziel angekommen herrlichste Aussichten auf das Ehrenmal wie ebenso die Burg. Ein sehr schön gelegener und gepflegter Ort.Danke für diesen geschichtlich und schön gelegenen Ort.Lärad"}],"descriptionSnippet":"Der Virtuell zum 1. Weltkrieg","status":"kann gesucht werden"}