{"hiddenAt":"14.09.2014","waypoint":"OC114A5","coordinates":"E 007° 50.605' N 47° 58.359'","link":"https://www.opencaching.de/viewcache.php?wp=OC114A5","description":"Nachtcache „Waldmenschen“ Dies ist ein Rundweg, am Ende ist ein Cache versteckt. Bitteloggt Euch im Buch und tauscht falls Euch was gefällt. Legt den Behälter bittewieder zurück und deckt ihn wieder mit Laub und Gestrüpp ab, sodass er nichtdirekt erkannt wird. Die Startkoordinaten sind von einem Parkplatz den wirempfehlen.  Es handelt sich hier um einen Nachtcache, der nur beiDunkelheit gesucht und gefunden werden kann! Daher sollte wirklich jede Personmit einer sehr guten Taschenlampe bestückt sein!!! Am besten eignen sichLED- Stirnlampen. Aber auch normale LED- Lampen sind ok – Hauptsache jeder hateine und sie ist sehr stark. Nur Personen mit eigener Taschenlampe erkennen dieWegzeichen! Zur Ausrüstung:        -      GPS bzw. Smartphone mit geeigneter App -      Kompass-      Gute LED- Taschenlampe (für jede Person)-      Schwarzlichtlampe (eine pro Gruppe reicht aus),(fürca. 3€ bei einem großen Versandhaus erhältlich)-      Wanderschuhe wären geeignet Los geht's:Parkplatzkoordinaten:       \tN47° 58, 359                                      \tE07° 50, 605Bitte immer erst den ganzen eingerahmten Wegpunkt lesen, dann weitersuchen! Viel Spaß. In der Beschreibung findet Ihr immer wieder Fragenwelche mit römischen Zahlen beschriftet wurden. Die Antworten auf diese Fragenbraucht Ihr um den Zielpunkt (also den Cache) zu erreichen! Auf der letztenSeite könnt Ihr die Antworten zusätzlich eintragen. 1. Wegpunkt Startkoordinaten:                   N  47° 58, 295(bei Waldmenschen)              \tE  07° 50, 559 Von hier aus geht es ca. 30-40 Meter Südost zu einem  geflügelten Fabelwesen. 2. WegpunktHier angekommen stellt sich nun die Frage: Wie viele Eier  beschützt dieses Wesen?      = a l.: Wie viele Zähne hat das Wesen?       / 5 = _ = l. Folgt nun dem Weg Richtung    a 45°. Ein paar  Markierungen zeigen Euch ob Ihr auf dem richtigen Weg seid. Beim nächsten Waldmensch seid Ihr am 3. Wegpunkt  angekommen. 3. Wegpunkt ll.: Für wie viele Personen war der Tisch gedeckt?      = ll. Nun geht es weiter! Folgt den Zeichen bis zum Weg-gabler  (4. Wegpunkt). 4. Wegpunkt (Weg-gabler) Ab hier gibt es für den Weg zum 5. Wegpunkt gleich 3  Aufgaben zu erledigen. Zu den Aufgaben gelangt Ihr indem Ihr den Markierungen  weiter folgt. Aufgabe 1: Auf Eurem Weg gibt es eine Markierung  die nicht den bisherigen gleicht. Sie sieht wie ein bekanntes Logo aus und  birgt ein Geheimnis. Nun habt Ihr hoffentlich die Wegpunkt-Koordinaten des 5.  Wegpunktes gefunden. Tragt diese direkt hier ein: 5. Wegpunkt:                           N  47° 58, _ _ _                                               \tE  07° 50, _ _ _ Aufgabe 2: lll. + IV.: Was ist ein Zauberer?  _  _  _  _  _  _  _  _  _ An welchen Stellen im Lösungswort befindet sich der  Buchstabe e ? lll. Das erste e ist an der __ Stelle.lV. Das zweite e ist an der __ Stelle. Aufgabe 3: V.: Die Suche geht weiter mit der Suche nach  einem Schinken der auf Bäumen wächst! Wie viele Menschen und Tiere sind  abgebildet? ___= V. Gebt nun die Wegkoordinaten des 5. Wegpunktes ein und geht  dorthin. Dort, wo Ihr beobachtet werdet müsst Ihr einfach weiter bergauf  gehen! 5. Wegpunkt Hier angekommen solltet Ihr erst einmal nachzählen ob noch  alle Cacher dabei sind! Wie viele Personen seid Ihr eigentlich?       = x (((( x * 2 ) +  10 ) / 2 ) – x ) * 16 = b Folgt nun weiter der Richtung   b  ° Ost. Auf dem Weg zum nächsten Wegpunkt könnt Ihr Euch kurz ausruhen und  die Blicke auf das beleuchtete Freiburg genießen. Ein paar Meter danach  solltet Ihr an einer Kreuzung ankommen, dies ist der 6. Wegpunkt.  6. Wegpunkt Vl. + Vll.: Wie weit ist „Über den Ganterwiesen“ von hier  entfernt (in km)?     _  ,  _ km   Vl.  Vll. Wisst Ihr wann das 0,6 km entfernte Haus eröffnet wurde  (Jahreszahl)?Falls nicht, findet Ihr sicherlich die Antwort (innerhalb  von einem Kilometer) auf dem Weg zum nächsten Wegpunkt. Schaut genau hin!Weiter geht es  Richtung Lorettoberg! _ _ _ _A B C D Nun ein paar Rechenspielchen:  d = B      =                    g = A       =e = A + 1 =                  h = C       =f = A       =                  i = D – 5  = 7. Wegpunkt:                          N  47° 58, d e f                       \t=          N 47° 58, _ _ _                                             E  07° 50,  g h i                        =          E  07° 50, _ _ _  7. Wegpunkt Wie viele Wasserspeier gibt es?  ___= j   Wie viele eingekringelte Spitzen aus Metall könnt Ihr  finden?   ___= k Wie viele Metallornamente zieren den höchsten Punkt der  Metallkuppel? ___ = l(Gemeint sind die Metallornamente, die einer verblühten  Mohnblume ähneln.) Für den 8. Wegpunkt habt Ihr nun eine neue Koordinate: N 47° 58, j j j                                     \t\t=           N 47° 58, _ _ _E 07° 50, (k-13) 0 (l-4)                       =          E 07° 50, _ 0 _ k * 2 = ___° Nord Ost ist die Richtung der Ihr weiter  folgen solltet! Auf Eurem weiteren Weg gibt es einen besonderen Baum, den  Baum der Götter. Wie ist der Name dieses Baumes? ____________-________________  8. Wegpunkt Vlll.: Welche Geheimnisse birgt das Kleingewässer? Achtet  auf die Zeichen, hier findet Ihr einen weiteren Hinweis. Geht bitte nicht  baden!Ihr habt nun die letzte fehlende Zahl für die  Zielkoordinaten gefunden.___= Vlll.  9. Wegpunkt = Zielpunkt Das Ziel wird bewacht vom Baum der Götter. (Nur heißt er  diesmal nicht Hinoki sondern Lawson.) Nach dem loggen gebt einfach die Parkkoordinaten ein, sie führen Euch, mit Unterstützung weiterer leuchtender Hinweise, zurück zum Parkplatz. Wir hoffen Ihr hattet Spaß.Gute Heimreise! Antworten der Fragen für den Zielpunkt: l.         =          ____ll.        =          ____lll.       =          ____lV.       =          ____V.        =          ____Vl.       =          ____Vll.      =          ____Vlll.    =          ____ N l. ll.° lll. lV., V. Vl. Vlll.                     =          N _  _° _ _ , _ _ _ E Vll. ll. ° lll. Vll., V. lV. Vlll.                \t\t=          E _ _° _ _ , _ _ _  © J.B.Grenouille, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Waldmenschen (Nachtcache) von J.B.Grenouille","cacheType":"Multicache","terrain":3,"logs":[{"date":" 21.11.2014 20:22 ","person":"5er-pack ","message":" Heute war es soweit, mein erster NC auf Opencaching. Und was für einer, ein wirklich gut gemachter Cache. Mit dem Listing gings los. Zu beginn erst mal Bahnhof verstanden doch Stage für Stage kam Licht ins dunkle. Die Wegmarkierungen wurden zuerst nicht als diese erkannt und so lief ich erst mal falsch. Aber die Iretation war schnell geklärt und ich durfte schöne 1,5 h erleben mit tollen Stages und einem schönen Final.Lieben Dank für die tolle Runde in einem klasse Wald.TFTC sagt 5er-packP.S.: Dieser Cache ist mir eine Empfehlung wert. "}],"descriptionSnippet":"","status":"kann gesucht werden"}