{"hiddenAt":"07.05.2015","waypoint":"OC11F45","coordinates":"E 011° 54.665' N 50° 07.454'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F45","description":"SechsämterradwegvonWeißenstadtnach KirchenlamitzEiner der wohl romantischsten Radwege der Region, der sich bereits in der gesamtenRepublik herumgesprochen hat, führt von Weißenstadt nach Kirchenlamitz.10 Kilometer durch unberührte Natur, an malerisch gelegenen Dörfern vorbei, alsPanoramablick immer die Hügel des Fichtelgebirges vor Augen. Wälder, Felder,saftige Wiesen und manches verrostete Eisenbahnbrücklein sind ebenfalls ständigeBegleiter. Und das Beste: all die schönen Dinge können in vollen Zügen genossenwerden, denn Kräfteraubende Anstiege gibt es hier, ohne auf Mittelgebirge verzichtenzu müssen, keine! Ideal also auch für alle Untrainierten.Schautafeln, Bergwerkswagen, angehäufter Granit und andere Sehenwürdigkeitenkann man auf diesen Sechsämterradweg finden und sich durch diese informieren.Zum Cache: \"Hektometerstein\"In den Anfangszeiten der Bahn wurden neben dem Gleis auf den EisenbahnstreckenKilometersteine gesetzt. Es waren in den Boden rechtwinklig zur Achse desBahnkörpers eingelassene Steinquader mit Aufschrift, die ca. 50 cm aus demErdreich ragten. Sie bestanden aus bearbeitetem Stein oder aus Beton und trageneingemeißelte oder auflackierte, bei der Betonvariante auch eingegossene Angaben.Ein oftmals seitlich an einem Hektometerstein angebrachter waagerechter, schwarzerPfeil gibt die Richtung an, die zum nächstgelegenen Fernsprecher führt. Vor allementlang nicht elektrifizierter Strecken und Nebenbahnstrecken finden sich nochAbteilungszeichen in Form von Hektometersteinen.Bitte Stift mitbringen!© Feuerandy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SRW - \"Hektometerstein\" von Feuerandy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.03.2016 18:07 ","person":"dg1nau ","message":" Leider "},{"date":" 31.10.2015 16:20 ","person":"7stern ","message":" Heute mein 3.!Die Dose ist kaputt und das Logbuch deshalb sehr nass.Bitte austauschen! Danke fürs legen. "},{"date":" 27.09.2015 17:40 ","person":"Qaax ","message":" Heute mit den Rad unterwegs auf dem Sechsämterweg. Schnell , danke fürs zeigen. "},{"date":" 28.06.2015 18:22 ","person":"Wisojoma ","message":" OC# 90, 18:22 Uhr, ges# 1238Heute mal das schöne Wetter ausgenutzt und am frühen Abend eine paar weitere Stationen der SRW-Reihe absolviert. Um diese Tageszeit war die Gegend auch nicht mehr so vermuggelt wie tagsüber. Hier wurden wir schnell fündig. TFTC sagt Team Wisojoma (1, 2 + 5) mit Sally"},{"date":" 14.05.2015 20:30 ","person":"Team B-a-l-u ","message":" Mit Kafindi auf Fahrradtour gewesen und diese schöne tradi Runde gemacht.Ob ich ohne Dosen jemals diesen sehr schönen Radweg gefahren were ich glaube nicht.Danke fürs legen der dosen.Echt schöne Gegend hier.TFTC sagt Team b-a-l-u"},{"date":" 08.05.2015 ","person":"Buckel01 ","message":" Vor der Arbeit noch eine kurzen Ausflug gemacht und auch diesen gesucht,und auch schnell .Danke fürs Legen"},{"date":" 08.05.2015 ","person":"hölli-oc ","message":" Heute nochmal WLC und die Dose war unser ,schnell .DfdC  Hölli oc"},{"date":" 07.05.2015 ","person":"Schnuggl ","message":" Eine Radtour führte mich heute in diese Gegend, da konnte ich diese Dosen doch nicht unbesucht lassen.Vielen Dank für's legen                                                                                                                                                    "}],"descriptionSnippet":"","status":"kann gesucht werden"}