{"hiddenAt":"01.08.2013","waypoint":"OC11BD1","coordinates":"E 011° 42.010' N 51° 03.739'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BD1","description":"Bahnstrecke Camburg-Zeitz      Quellen: Karte-Wikimedia.org / Text-Wikipedia.de  Im April 1895 begann man mit den Bauarbeiten an der Eisenbahnstrecke Camburg-Zeitz.Die insgesamt 37,34 Kilometer lange Strecke wurde auf dem Abschnitt Zeitz-Kretzschau am 1. April (3,65 Kilometer) und auf dem Abschnitt Kretzschau-Camburg am 1. Mai 1897 (33,69 Kilometer) durch die Preußischen Staatseisenbahnen eröffnet.Nördlich von Camburg zweigte diese Strecke nach Osten ab und überquerte dabei die Saale. Am 11. April 1945 wurde die Saalebrücke bei Camburg kurz vor dem Einzug der US-Truppen gesprengt. Anschließend reparierte man sie wieder um dann das Streckenstück Molau–Camburg im Mai 1945 als Reparationsleistung für die Sowjetunion zu demontieren.Heute existieren von der einstigen Saalebrücke noch die beiden Widerlager. Das westliche lässt sich nur von der Saale aus erreichen. Das östliche dagegen befindet sich ganz in der Nähe des Sportplatzes von Tümpling. Man hat freien Zugang zum Objekt. Lediglich im Sommer können einem Brennnesseln den Spaß verderben.In der alten Mauer befindet sich eine historische Schraube und an dieser hängt nun ein PETling. Die sehr schöne Strukturierung des Bauwerkes läd geradezu dazu ein, die Wand per Toprope gesichert zu erklimmen. Sportliche Zeitgenossen werden diesen Cache bestimmt auch ohne Ausrüstung bergen können, daher die Einstufung als T4.5. Für alle anderen und auch für uns zur Wartung, befinden sich oberhalb der Dose Eisenstangen über die man das Sicherungsseil legen kann.Über den Sportplatz gelangt man problemlos zum Cache.Viel Erfolg beim Klettern.© tottos, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Luftbrücke von tottos","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 23.03.2017 ","person":"vagabund1 ","message":" cgeloggt bei geocaching"},{"date":" 23.03.2017 ","person":"vagabund1 ","message":" "}],"descriptionSnippet":"Einfacher Klettercache am östlichen Widerlager der einstigen Saalebrücke.","status":"kann gesucht werden"}