{"hiddenAt":"30.03.2015","waypoint":"OC11D22","coordinates":"E 007° 28.328' N 50° 25.803'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D22","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Sie kennt wohl jeder, ob VR-Bank, Raiffeisenbank, Volksbank, Hamburger Volksbank, die Kölner Bank, die Münchner Bank, die Aachener Bank, die Wiesbadener Volksbank, die Augusta-Bank Augsburg, die Bank 1 Saar und noch einige andere. Die Ansätze der Genossenschaftsbanken gehen auf die Grundsätze der Selbsthilfe, Selbstverantwortung und Selbstverwaltung von Franz Hermann Schulze-Delitzsch und Friedrich Wilhelm Raiffeisen zurück. Diese beiden gründeten unabhängig voneinander die ersten Kreditgenossenschaften. Während Raiffeisenbanken vorwiegend in ländlichen Gebieten entstanden, wurden in städtischen Bereichen Volksbanken gegründet.mehr interessantes zu Genossenschaftlichen Banken gibt es hier. Achja, die Koordinaten des Virtuals zeigen auf das Raiffeisendenkmal in Neuwied.PflichtFotografiere eine typische Filiale einer Genossenschaftsbank, gerne eine historische oder außergewöhnliche. Auch ehemalige Lagerhäuser der Raiffeisenbank sind zugelassen. Eine kurze Beschreibung der Bank oder sogar der einzelnen Filiale wäre schön. Ermittle sodann die Koordinaten und füge sie auch deinem Log bei.Natürlich kann der Cache nur 1 mal pro Person geloggt werden.Ebenso kann jede Location nur 1 mal verwendet werden.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © HansHans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Genossenschaft (Safari) von HansHans","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.05.2018 ","person":"Danzelot ","message":" In Leipheim gibt es in der Von-Richthofen-Straße auch eine VR-Bank. Sie gehört zur VR-Bank Donau-Mindel eG.Ihr findet sie bei N 48°26.913 E 10°13.283.Im Vorraum gibt es zwei Geldautomaten, einen für die Stückelung 5€, 10€, 20€, 50€, einen für 10€, 20€, 50€ und 100€."},{"date":" 08.10.2017 17:10 ","person":"flint24220 ","message":" N 53 56.200 E 010 18.475Bad SegebergGenossenschaftsbanken findet man eigentlich überall. Heute war ich jedoch in Bad Segeberg und fand eine VR-Bank mit einem wunderschönen Eingang. Die Bezeichnung Vorschussverein machte mich neugierig. Die Internetrecherche ergab, dass der Vorschussverein vor 150 Jahren gegründet wurde. Vor über 100 Jahren wurde dann das altehrwürdige Bankgebäude erstellt. Nach einigen Umbenennungen, zuletzt Segeberger Volksbank erfolgte die Fusion mit der VR Neumünster. DfdC"},{"date":" 12.09.2017 ","person":"Landschildkroete ","message":" In Essen-Rüttenscheid gibt es die Geno-Volks-Bank Essen.Die Genossenschaft entstand ca.1886.Die Koordinaten lauten:N 51° 26.278  E 007° 00.351Danke für die Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 29.08.2017 16:09 ","person":"Droelfzehn ","message":" Ich steuere dann mal die Volksbankfiliale in Gundernhausen bei, die sich bei N49°52.300' E008°47.284 befindet.Gundernhausen ist Teil der Gemeinde Roßdorf, hat die gleiche Postleitzahl aber Dieburger Telefonvorwahl. (Warum auch immer). Ähnlich Verhält es sich mit den Volksbanken: Die Filiale in Roßdorf gehört zur \"Volksbank Darmstadt-Südhessen\", die Filiale in Gundernhausen jedoch zur \"Volksbank Odenwald\".Kann man verstehen, muß man aber nicht... Mir als \"zugereister\" verschließt sich jedenfalls der Sinn! TFTSDroelfzehn"},{"date":" 20.08.2017 08:19 ","person":"weltengreif ","message":" Another Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.Along the way I also passed this Volksbank in Hilgen, at N 51° 06.363 E 007° 08.703.TFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 20. August 2017 at 08:19+++++++++++++++++++++++Liebe"},{"date":" 20.07.2017 ","person":"Seebaer777 ","message":" Bei der Aufführung der Genossenschaftlichen Banken wurde eine vergessen: die Sparda-Bank!Spar- und Darlehenskasse gehört mit zum Verbund der Volks- und Raiffeisenbanken und geht zurück auf Eisenbahner-Sparkassen. Auch bei diesen Banken wird man Mitglied durch den Kauf von Genossenschaftsanteilen, auf die jährlich eine Dividende gezahlt wird. Bei meiner (Sparda-West) sogar im Bereich von 5%. Lohnt sich also in Zeiten von 0%-Zinsen.Nähere Infos: https:"},{"date":" 28.06.2017 ","person":"Dimer ","message":" Bis etwa 1975 hatten in Wolbeck einen Spat-und Darlehnskasse Wolbeck, die wurde dann etwa 1985 zur Volksbank Albersloh-Wolbeck, etwa 2010 wurde daraus Volksbank Münster-Ost.Koordinaten. N 51° 54.962 E 007°43.550Danke für die schöne Safari-Idee."},{"date":" 07.06.2017 20:45 ","person":"salonue ","message":" Auf meiner Reise nach Neuwied fand ich diesen Safari-Cache mehr oder weniger zufällig.Auch in Nürnberg haben wir eine Genossenschaftsbank, die VR-Bank Nürnberg eG. Der Hauptsitz wurde vor einigen Jahren am Wöhrder See neu gebaut, die alte Hauptverwaltung beherbergt nun übrigens das Heimatmuseum (Markus Söder).N 49 27.038 E 011 06.196Vielen Dank für die interessante Cacheidee und schöne Grüße aus Nürnberg!"},{"date":" 20.04.2017 ","person":"Rabarba ","message":" Rheinland-Pfalz, Neustadt an der Weinstraße, Hohenzollernstraße 2: Volksbank.N 49° 21.047 E 008° 08.492Vielen Dank für diese Safari!"},{"date":" 13.11.2016 22:48 ","person":"Valar.Morghulis ","message":" Natürlich gibt es auch hier in Grimma eine Genossenschaft, sogar mehrere.Nämlich Baugenossenschaften.Aber die wurden ja nicht gesucht.Macht aber nix, weil ich bei:N 51 14.279E 012 43.375eine Raiffeisenbank entdeckt habe.Vielen Dank an HansHans für diese Safari-Cache-Idee und einen genossenschaftlichen Gruß aus Grimma. Valar.Morghulis13. November 2016 # 333"},{"date":" 24.09.2016 ","person":"Nelly 01 ","message":" Durch Zufall sind ekorren und ich in Rheinau an der von ekorren dokumentierten Raifeisenbank vorbeigekommen. Sie hat ein nettes Wappen an der Tür..."},{"date":" 24.09.2016 ","person":"ekorren ","message":" Raiffeisenbank Rheinau (Kanton Zürich, Schweiz)N 47°38.680 E 8°36.298 Damit zur Abwechslung auch mal eine ausländische Genossenschaftsbank vertreten ist, haben Nelly 01 und ich uns spontan entschieden, diese Filiale für die Safari zu fotografieren."},{"date":" 14.09.2016 ","person":"ECKI29664 ","message":" Eher durch Zufall bin ich auf diese Virtuellen Caches gestossen,,,Habe aber auch gleich zwei, die passen,,,LBAG Walsrode( seit kurzem umbenannt ) N 52 51.009 E 9 35.716 Volksbank Walsrode N 52 51.625 E 9 35.678  Vielen Dank für diesen Cache,,, Grußaus Walsrodevom   ECKI"},{"date":" 29.06.2016 ","person":"anmj ","message":" Ich habe in Sommerach eine Raiffeisenbank mit Lagerhaus, das in erster Linie Weingutbedarf vertreibt, bei den Koordinaten N 49° 49.822 E 010° 12.228 . DfdC sagen ANMJ"},{"date":" 31.05.2016 ","person":"MARIOMB ","message":" Mit TeamMB , der auch das Foto gemacht hat.DFDS!"},{"date":" 18.05.2016 ","person":"TeamMB ","message":" Am Fischerbichl in Berchtesgaden gibt's eine (0815)Filiale der VR Bank bei N 47° 37.960 E 013° 00.190 in einem mehr oder weniger historischen Gebäude. DFDS!"},{"date":" 10.05.2016 11:46 ","person":"König Moderig ","message":" Mal eben ein Foto bei der Filiale der Volksbank in der Bonner Fußgängerzone am Münster gemacht.N 50° 43.972 E 007° 05.917TFTC an HansHans,König Moderig (Nik)"},{"date":" 06.02.2016 14:46 ","person":"djti ","message":" Diese Volksbankfiliale befindet sich in der Ortschaft Heilshorn bei Osterholz-Scharmbeck nahe Bremen. Ich muss schonsagen, dass ich etwas überrascht bin, dass eine solch kleine Ortschft eine eigene Bankfiliale besitzt.Koordinaten: N53° 15.206' E8° 42.629'Danke für die Safari-Aufgabe."},{"date":" 05.01.2016 ","person":"CADS11 ","message":" Heute zufällig an der Filiale in Windhagen, Westerwald vorbei gekommen.N 50° 38.650 E 007° 21.190"},{"date":" 21.12.2015 14:20 ","person":"STRDMPR ","message":" Auf dem Weg zu einem Webcam-Cache an dieser Volksbank vorbei gekommen. Dass es hier eine gibt wusste ich gar nicht, da ich nicht aus Schalksmühle komme. Natürlich kam diese mir gerade gelegen, da ich neulich erst von diesem Cache gelesen hatte.Sie befindet sich bei:N51°14.457 "}],"descriptionSnippet":"Genossenschaftliche Banken","status":"kann gesucht werden"}