{"hiddenAt":"06.11.2014","waypoint":"OC11780","coordinates":"E 008° 46.200' N 53° 13.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC11780","description":"Der Campus ist ein Osterholz-Scharmbecker Städtebauprojekt (siehe auch hier) und bündelt u.a. Schulen, ein Medien- und Lernhaus, das Allwetterbad und das Kreisarchiv an einem Ort. Die neue Mensa lädt jedermann ein, seinen Hunger zu günstigen Preisen zu stillen. Und die Kreisbibliothek hat jetzt eine Medienklappe!Allgemeine Hinweise:Das Campusgelände wird unterschiedlich stark frequentiert. Recht einsam ist es hier an Sonntagen und allgemein während der Ferienzeiten.Die Klappe ist nur zugänglich, wenn die Kreisbibliothek geschlossen hat. Nur dann kann die Dose geborgen werden. Die Ermittlung der Zeiten ist Teil der Aufgabe.Der Cache ist einfach. Aber das Listing ist wichtig, damit der Cache länger besteht und die Vor-Ort-Suche nicht unnötig peinlich ist. Deshalb ist es kein Tradi geworden.Zum Cache:Finde das \"Lernhaus im Campus\"Dort gehe zu diesem Bild und peile 48m/310°:Dort findest Du die Medienklappe. Entnimm den Behälter vorsichtig, damit er nicht abstürzt (Siehe Spoilerbild, Stelle merken!):Gehe sogleich woanders hin, um in Ruhe zu loggen (direkt vor der Klappe würde das auffallen)Bringe die Dose wieder weg. Der Magnet ist fest an der Innenwand angebracht, die Dose muß deshalb dorthin, wo Du sie geborgen hast.Es befindet sich kein Stift in der Dose.Zumindest großgewachsene Rollstuhlfahrer sollten den Cache bergen können. Feedback ist sehr willkommen.Viel Spaß und ggf. guten Appetit!Keitaro64© Keitaro64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Campus OHZ von Keitaro64","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.07.2015 ","person":"jrgnie ","message":" Als Ortsansässige und gelegentliche VHS-Kurs-Besucher ist uns dieses Areal gut bekannt. So machten wir uns nach der Ungeduld auch noch zum Campus auf.Der heutige Sonntag eignete sich auch hier bestens, um unbeobachtet in die Klappe zu greifen.Danke fürs Herführen sagtjrgnie"},{"date":" 09.07.2015 ","person":"buettel ","message":" Das Campusgelände ist uns schon durch verschiedene Besuche bekannt gewesen. Ebenso besuchen wir die Bücherei regelmäßig. Die Medienklappe haben wir allerdings noch nicht benötigt.Schön, wenn man anders die Gelegenheit dazu bekommt ;-)Zu Abendstunden ist am Campus nichts los, da kann man dort ganz entpant den Cache suchen. Vielen Dank für das Verstecken und die schöne Idee sagen die buettels"},{"date":" 06.07.2015 09:16 ","person":"Klein Hasi ","message":" Früher besuchte ich gelegentlich mal meine Tante hier in OHZ, die gar nicht so weit weg von dieser Location wohnte. Daher kenne ich dieses Gebiet eigentlich nur noch aus Kindertagen. Damals war hier alles noch schön grün.Heute präsentierte sich mir hier eine doch recht zugepflasterte Landschaft, die aber doch einen gewissen Reiz versprüht. Um diese Uhrzeit (22.10) gleicht sie allerdings mehr einer Totenstadt... .Für die Suche nach der Dose waren das ideale Bedingungen. Freies Schussfeld zur Peilung sozusagen und absolut keine Muggelgefahr. Ein echtes Wohlfühlgefühl kam hier aber leider eher nicht auf.Deshalb habe ich mich mal auf die Aufgabe beschränkt und das Döschen gesucht und . Für den Feierabend war mir dann aber das heimische Sofa eher willkommen, als die hier aufgestellten Exemplare.DfdCKlein Hasi"},{"date":" 05.07.2015 ","person":"Keitaro64 ","message":" HinweisCachekontrolle - noch da ;-)"},{"date":" 09.11.2014 13:50 ","person":"hunter27711 ","message":" Danke!!"},{"date":" 06.11.2014 18:45 ","person":"skink12 ","message":" Das nennt man dann wohl Geduldsprobe, wenn die Veröffentlichung des Caches mit der Öffnung der Kreis- und Stadtbücherei einhergeht und zudem das Listing zur Seriosität verpflichtet. Der Ort und dessen unterschiedliche Frequentierung war mir wohlbekannt und dennoch überrascht die Einsamkeit zu bestimmten Stunden. Schön, dass dieser feine Rätselcache auf dieses interessante und hoffentlich - auch außerhalb der Schulzeiten - bald belebtere Gebiet hinweist. Auch die Bücherei dürfte es freuen, dass die Dose sie etwas in den Fokus rückt. Hoffentlich finden sich schon bald noch mehr solch empfehlenswerter Caches im Umland von Osterholz-Scharmbeck auf dieser Plattform. Mir gefiel zudem die sehr schöne Dose und insbesondere das Erstfindergeschenk  von dessen Existenz ich bisher - natürlich - noch gar nichts wusste. Schon am Abend war es mir dann sehr hilfreich. Vielen Dank für den prima Cache und liebe Grüße,skink12"}],"descriptionSnippet":"Geocache am Campus OHZ","status":"kann gesucht werden"}