{"hiddenAt":"10.05.2015","waypoint":"OC11F79","coordinates":"E 013° 16.298' N 54° 59.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F79","description":"  Dass sie immer noch viel zu selten sind, sieht man an zahlreichen Wildunfällen, die es täglich gibt. Um diesen Unfällem vorzubeugen gibt es seit einigen Jahren Wildbrücken, die über viel befahrene Straßen, oder Autobahnen geführt werden um Tieren die gefahrlose Überquerung zu ermöglichen.   Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Bei dieser Safari sollt Ihr nun Wildbrücken finden und dokumentieren. In diesem Fall, nehmen wir es mit dem Fotobeweis nicht ganz so genau, denn Ihr sollt Euch nicht in Gefahr begeben, wo für Tiere die Gefahr abgeschafft wurde. Bitte hantiert nicht während der Fahrt mit dem Smartphone um ein Foto zu schießen. Macht dies nur, wenn Ihr Beifahrer seid!!! Wildbrücken sind beim Vorbeifahren so schnell vorbei, dass es uns reicht wenn Ihr aus dem Auto raus knipst, und z.B. das Autonavi, der Rückspiegel etc. drauf sind. Die Koordinaten könnt Ihr dann im Anschluss z.B. beiGoogleEarth oder ähnlichem ermitteln. Dabei ist es hilfreich, wenn Ihr Euch die ungefähre Stelle, bzw. den Namen der Brücke merkt, falls angegeben. Nicht alle Wildbrücken sind auf dem Satellitenbild erkennbar. Eure Aufgabe also:1. findet eine Wildbrücke2. macht für Euch GEFAHRLOS!!! ein Bild von der Brücke.3: ermittelt die unsgefähren Koordinaten und stellt diese hier mit ein. Die Regeln1. Jeder darf die Safari einmal als gefunden loggen, danach höchstens als Hinweis. 2. Brücken von Hinweisen dürfen noch von jemandem anderen als Fund geloggt werden.3. Jede Brücke darf nur einmal als Fund geloggt werden. Ausnahme Teamlogs.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  Viel Erfolg bei der Suche wünscht Euch   Team-MTB-OC              © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SVC: Wildbrücken von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.10.2017 19:08 ","person":"Nordlandkai ","message":" Heute habe ich bei N 50 28.792 E 006 41.104 diesen Safari-Cache . Die Wildbrücke führt bei Blankenheim über die A1. Ganz in der Nähe befindet sich eine normale Brücke für die Landwirtschaft. So kommt man relativ gut an die Brücke ran. Im Prinzip finde ich das eine sehr schöne Sache. Nur leider finden sich in der Nähe ganze 4 Hochstände. So wird das Prinzip leider direkt wieder zu nichte gemacht. Vielen Dank für den Safari-Cache und natürlich ganz liebe Grüße.* * * * * * * * * * * * * * * * * * *Geloggt und Bild hochgeladen mit c:geo"},{"date":" 10.10.2017 ","person":"Seebaer777 ","message":" Neben der schon geloggten Wildbrücke über die A3 bei Köln im Königsforst befindet sich eine weitere Wildbrücke auf der Rösrather Straße, der L284, die ich für Fotos abgelichtet habe. War sehr praktisch gelegen, denn von dem angepeilten Parkplatz wollte ich gleich noch ins Naturschutzgebiet für ein WassertretbeckenKoords: N 50 54.699 E 007 07.397"},{"date":" 31.08.2017 ","person":"Nelly 01 ","message":" Während unserer Heimfahrt von Bratislava nach Stuttgart, kam ekorren auf die Idee kurz zu recherchieren wo es auf der A8 Wildbrücken gäbe. Er hat dann eine passende  und versucht zu fotographieren, leider regnete es, so dass es kein gutes Bild gab. Sie lag beim Aichelberg (also fast zu Hause ;) ich selber bin schon oft unter ihr durchgefahren, hab aber nie so recht realisiert dass diese Grüne Brücke eine Wildbrücke sein soll. "},{"date":" 31.08.2017 ","person":"ekorren ","message":" Als wir (Nelly 01 und ich) im Fernbus von Bratislava nach Stuttgart saßen, kam uns die Idee, mal zu recherchieren, ob es auf der A8 Wildbrücken gibt. Gesagt, getan - der Bus hat schließlich WLAN, und wir hatten die Panoramaplätze in der ersten Reihe des Oberdecks. Die erste Wildbrücke, die in irgendwelchen Listen stand, war dann wohl in einer Großbaustelle verloren gegangen. Die zweite sollte bei Aichelberg liegen und tauchte auch tatsächlich auf. Die Qualität der Bilder ist ein \"bisschen\" unterhalb meiner üblichen Ansprüche angesiedelt und das GPS als persönlicher Gegenstand ist auch nur schemenhaft zu erkennen, aber da uns Deutschland mit düster-verhangenem Regenwetter begrüßt hatte und man bei 100 km"},{"date":" 30.03.2017 ","person":"cento ","message":" Diesen Übergang haben wir bei Schopfloch, in der Nähe von Freudenstadt im Schwarzwald .Er überspannt die dortige Umgehungsstrasse. Zu finden ist die Brücke bei N 48 27.395 E 008 34.090 Danke für die Safari "},{"date":" 04.09.2016 ","person":"BESTPOE ","message":" N 52° 04.016, E 012° 39.386Auf unserer Fahrt an die Ostsee haben wir auf der A9 Höhe Niemegk diese Wildbrücke gesehen.Danke für die Suchaufgabe"},{"date":" 16.07.2016 ","person":"Beute-Pfälzer ","message":" Wildbrücken in meiner Gegend kenne ich zwei.An der einen kam ich heute vorbei und ich erinnerte mich an diesen Cache.Ein Bild konnte ich schnell noch mache.Die Wildbrücke ist im Zuge des 4-streifigen Ausbaus der B10 im Abschnitt zwischen Münchweiler und Hinterweidenthal errichtet worden.Sie befindet sich an den Koordinaten N 49° 11.818   E 007° 43.223 Danke für den CacheDer Beute-Pfälzer"},{"date":" 20.05.2016 ","person":"Q-Owls ","message":" Endlich hatten wir die Gelegenheit, die einzige Wildbrücke in unserer Gegend zu besuchen und zu fotografieren. N 49° 34.779 E 008° 42.507  Die Brücke bei Nieder-Liebersbach dürfte als Ausgleichsmaßnahme im Zusammenhang mit dem Bau des Saukopftunnels entstnden sein. Er war nach seiner Fertigstellung der längste deutsche Straßentunnel nördlich der Alpen.Auf der Brücke gibt es auch den GC \"Grünbrücke\". Die Brücke bietet Gelegenheit für einen weiteren Safaricache: Der Fernwanderweg E1 (OC11186) führt über sie. Danke für diese Safari! "},{"date":" 06.02.2016 ","person":"möweninsel ","message":" Auf dem Rückweg von Rheine, nach einer schönen Cachetour mit maronski, war klar das heute während der Fahrt das tragbare Universaltool knipsen muss.Herr Maronski am Steuer, Frau Maronski hält den Möweninselchen Stempel vor der Kamera.Die Wildbrücke geht über die A31 und ist bei N 51 43.044 E 006 55.962Sie nennt sich Grünbrücke Dorsten Schermbeck.Lieben Gruß und DfdC von Möweninsel"},{"date":" 14.11.2015 ","person":"Spatzenbande13 ","message":" Bei unserer Autocachetour am herbstlichen Samstag kamen wir auch an dieser Wildbrücke vorbei.N 48 04.440E 010 38.179Vielen Dank für den Cache! "},{"date":" 10.11.2015 ","person":"TausRbeiD ","message":" Unweit meiner Arbeitsstelle gibt es eine Wildbrücke, die den neuen Zubringer (S81) zur Autobahn und zum Flughafen Dresden überquert. Diese steht beiN 51 07.637  E 013 43.497Danke für den Safari-Punkt!"},{"date":" 04.10.2015 17:20 ","person":"djti ","message":" Schon bei unserer letzten Fahrt in den Harz fiel mir diese Wildbrücke über die A395 auf. Diesmal saß ich nicht auf der Rückback und konnte als Beifahrer eine gute Aufnahme machen.Koordinaten: N52° 03.752' E10° 30.191'Danke für die Safari!"},{"date":" 02.09.2015 ","person":"dogesu ","message":" Eigentlich hatte ich für diese Safari die Wildbrücke an der A8 bei Aichelberg im Visier, doch heute tauchte eine auf der A7 zwischen Aalen und Heidenheim auf. Ich habe einen Zeitungsartikel dazu , worin am 20.12.2011 über die offizielle Freigabe berichtet wird.N 48°46.325 E 10 12.645Danke für die Safari-Aufgabe, dogesu"},{"date":" 07.07.2015 ","person":"daister ","message":" Die Autobahn A11 führt mitten durch das Biosphärenreservat Schorfheide-Chorin.Mit dieser Wildbrücke wurde wenigstens hier eine Möglichkeit für Reh, Hase und Co. geschaffen, sicher ihre Reviere zu wechseln.(N 53° 03.748' E 013° 50.420')Die 2005 errichtete Wildbrücke war die erste normgerechte Grüngrücke Brandenburgs.Im Rahmen eines Monitoringprojekts konnte hier mittels Kameraüberwachung die Annahme der Grünbrücke durch alle Großsäuger dokumentiert werden. 2007 wurde hier sogar der erste rückkehrende Wolf im Norden Brandenburgs \"geblitzt\".Danke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 28.05.2015 18:55 ","person":"mambofive ","message":" Wenn sonst keiner möchte, mache ich hier mal den Anfang... Bei   N 50° 54.400  E 007° 07.329überspannt seit 2010"},{"date":" 11.05.2015 ","person":"Team-MTB-OC ","message":" HinweisDie Brücke aus unserem Beispiel befindet sich in den Niederlanden zwischen Arnhem und Ede an der A25. Es handelt sich um den Ecoduct Jac. P. Thijsse und er befindet sich bei:N52 01.312 E5 46.862"}],"descriptionSnippet":"","status":"kann gesucht werden"}