{"hiddenAt":"13.03.2011","waypoint":"OC11EE5","coordinates":"E 008° 24.000' N 48° 46.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EE5","description":"fürs Überleben in der Antarktis völligunzureichendKältepol-Kurti hat es wieder in die südlichePolarnacht verschlagen. Eigentlich gefällt es ihm dort, aber diesesMal hat er sich denkbar schlecht auf die Reise vorbereitet. Alleswas er an technischem und zum Überleben notwendigem Gerät bei sichfindet, sind eine 9-Volt-Batterie mit vernachlässigbaremInnenwiderstand und unzählige 20-Watt-Niedrigvolt-Halogenbirnen,gedacht für 12 Volt effektive Wechselspannung. Er schließt eine derBirnen an seine Batterie an, und da sich seine Augen schon sehr andie Dunkelheit gewöhnt haben, fühlt er sich stark geblendet.Die Leistung in Watt (gerundet auf ganze Zahlen), die die Birneaufnimmt, sei A.Außerdem muß er mit seinem Energievorrat haushalten und beschließt,so viele der Birnen hintereinender zu schalten, dass die gesamteLeistungsaufnahme sich möglichst nahe bei einem halben Wattbewegt.Die Anzahl der Birnen, die er dazu benötigt, sei B.Zu essen hat er auch nichts, aber mit den B Birnen und dementsprechend niedrigen Energieverbrauch hat er noch genügend Zeit,sich Gedanken über den kleinen Rest seines Lebens zu machen.Während er sich überlegt, wie er sein Leiden mit den bescheidenenMitteln, die er hat, lindern oder verkürzen kann, rettet ihnbeiS 78° 27.(400-A)'E 106° 52.(200-B)'die mentale Erleuchtung, die ihn auf übernatürliche Weisezurückholt in die Zivilisation.Überprüft zunächst mal Euren errechneten Ort der Erleuchtung:Der Geochecker bringt Euch zum transzendenten Teil des Rätsels.Wenn's unlösbar erscheint, legt einfach Eure Oberflächlichkeit abund geht in die Tiefe.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Die Erleuchtung von Ignal","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 30.03.2011 ","person":"wernerwersonst ","message":" 37 Blessings, my dear Sisters and Brothers!Merci!Werner, wer sonst?[Nachtrag vom 30.04.2015]"}],"descriptionSnippet":"kleiner Zweiteiler: Der eine Teil spielt sich im Diesseits ab, der andere jenseits von Gut und Böse.","status":"kann gesucht werden"}