{"hiddenAt":"30.10.2014","waypoint":"OC11717","coordinates":"E 010° 44.200' N 49° 33.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC11717","description":"Die Koordinaten findet ihr in der Final-Dose. Der Weg von Final des Multi über die Bonusdose zeigt euch (nicht nur !) den kürzesten Weg um Ausgangspunkt der Runde.© gollseidel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Verkäuferin von Wilhelmsdorf - Bonus von gollseidel","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 05.03.2017 ","person":"Grauloewe ","message":" Nachdem die Sonne nun doch noch schön vom nahezu blauen Himmel strahlte, haben wir auf dem Weg zum Verkäuferinnen-Bonus noch den Blick über Wilhelmsdorf genossen. Die kleine Dose war dann auch schnell entdeckt.Danke für den Cache und liebe Grüße aus Aurachtal!Die Grauloewen"},{"date":" 23.08.2016 17:55 ","person":"Klumpenkukuk ","message":" Heute war, wie so oft, mal wieder Dosensuchen angesagt, dabei wurde der Käsch 'Die Verkäuferin von Wilhelmsdorf - Bonus' entdeckt. Und damit lacht ein weiterer Smiley auf meiner Karte, denn auch hier konnte das Logbuch erfolgreich signiert werden! Ohne die Käscher, die in ihrer Gegend, das Gelände sondieren, Sachen aushecken und tolle Käsches legen, wäre dieses Hobby nicht möglich und damit das Leben viel langweiliger.  Ein Dankeschön an den Owner gollseidel für's ausdenken, Zeigen, Legen und Pflegen sowie viele Grüsse vom Klumpenkukuk aus Emskirchen in Mittelfranken.Log: #20 - 23. August 2016 "},{"date":" 18.05.2015 ","person":"Doc Cool ","message":" #9363Dies war mein 17. von insgesamt 17 Funden an diesem Tag.Heute war mal wieder wunderbares Wetter und das musste ausgenutzt werden, bevor es die nächsten Tage wieder schlechter wird. Darum ging es heute Richtung Neustadt"},{"date":" 20.03.2015 ","person":"Nicole1338 ","message":" Nachdem wir uns den Bauch beim GeoMetzeln voll geschlagen hatten, sind wir noch eine kleine Runde durch das Dorf gegangen. Nachdem wir den Pfarrer einen Besuch abgestattet hatten gingen wir noch weiter zu den Verkäuferinnen. Auf dem Rückweg sind wir dann auch noch an dem Bonus vorbeigekommen, der sich zum Glück nicht lange verstecken konnte.TFTC Nicole1338#480 @ March 20, 2015 23:15"},{"date":" 20.03.2015 16:15 ","person":"toubiV ","message":" Heute fuhr ich hier wieder mal vorbei und beschloß zu stoppen und den Verkäuferinnen mal einen Besuch abzustatten.Nachdem ich die schöne, kurzweilige Runde absolviert hatte, bot es sich natürlich an, den richtigen Rückweg zu nehmen und den Bonus noch miteinzusammeln. Gefunden war er schnell!TFTC"},{"date":" 30.11.2014 17:00 ","person":"besenbinder ","message":" Nach dem Hauptcache noch schnell den Bonus gehoben. Super :-) TftcBesenbinder und Basti"},{"date":" 15.11.2014 ","person":"punica ","message":" Auf dem Rückweg zum Parkplatz fanden wir auch noch das Bonusdöschen. Zum Glück mussten wir den Weg nicht in der anderen Richtung laufen  \tTFTC Team punica"}],"descriptionSnippet":"Das ist der Bonus-Cache zum Multi \"Die Verkäuferin von Wilhelmsdorf\"","status":"kann gesucht werden"}