{"hiddenAt":"24.05.2013","waypoint":"OC1193B","coordinates":"E 007° 27.164' N 51° 20.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC1193B","description":"Aus der Serie Drei-Türme-Weg, diesmal: der Eugen-Richter-Turm. Vielseitig als Streckenwanderung, als Rundwanderung oder direkt vom Parkplatz mal eben auf \"schnell\" raus in den Wald angehbar - wie Ihr wollt. Vom Parkplatz bis zum Cache sind es ~700m mit einigen steilen Höhenmetern. Im folgenden Listing möchte ich Euch ein paar, hoffentlich bisher unbekanntere, Informationen an die Hand geben und Euch zur Entscheidung ermuntern den Weg zu wandern statt \"nur\" fix...Drei-Türme-Weg: Eugen-Richter-TurmDer Drei-Türme-Weg beginnt nahe dem Hagener Stadtzentrum am Bahnhaltepunkt Hagen-Oberhagen an der Jägerstraße (oder alternativ an der Böhmerstraße Ecke Zur-Nieden-Straße, beide Ausgangspunkte sind markiert). Von dem Bahnhaltepunkt geht es zunächst entlang der Hochstraße und der Bergstraße zum Fuß des Goldbergs (von der Böhmerstraße kann man direkt in die Bergstraße einbiegen). Über einen Serpentinenfußweg beginnt dann direkt den Anstieg den Goldberg hinauf, bis man hoch über dem Stadtzentrum in Höhe einer Kleingartenanlage die gesamte Innenstadt überblicken kann. Tief unten in der Erde durchquert dabei der Goldbergtunnel, der längste Eisenbahntunnel NRWs, den Berg.Kurz nachdem der Wald beginnt, wird der erste der drei Türme erreicht, der diesem Wanderweg den Namen geben, der Bismarckturm. Den Turm rechts liegen lassend, geht es nun weiter durch den Stadtwald den Berg hinauf. Die Waldwege im Stadtwald und deren Kreuzungen besitzen alle eigene Namen, ein Umstand, der der langen Tradition des SGV in Hagen zu verdanken ist. Der Weg, der nun die nächsten Kilometer beschritten wird, heißt Höhenweg, da er auf dem Kamm des bewaldeten Höhenzugs verläuft, der Wehringhausen von Eilpe und der Selbecke trennt.Am Kreuzungspunkt Stern geht der Höhenweg in den Kaiser-Friedrich-Pfad über, dem kurz bis vor dem Kaiser-Friedrich-Turm gefolgt wird. Um den Turm zu besichtigen, muß man allerdings den Drei-Türme-Weg kurz verlassen, denn dieser führt weder direkt am Turm vorbei, noch bietet er einen Blick auf den Turm, sondern biegt zuvor nach rechts zum Forsthaus Deerth ab. Über den Elsa-Brändström-Weg geht es nun durch Wald weiter zum Eugen-Richter-Turm und der daneben liegenden Sternwarte. Über die Zufahrtsstraße geht es noch kurz hinab zur Waldlust, dann ist der Wanderweg nahe dem Wildpark auch schon zu Ende.Der Weg führt zum überwiegenen Teil über gute Waldwege, die aber bei Regenwetter insbesondere auf dem Elsa-Brändström-Weg schlammig sein könnten. Der Weg ist auch in Gegenrichtung erwanderbar, da die Wegzeichen in beide Richtungen angebracht wurden.Quelle: berg-mark-wege.de inkl. interaktiver Karte *\"Freistil-Weg-Individualisierungsmöglichkeiten\"Wenn Ihr Euch auf berg-mark-wege.de die interaktive Karte angesehen habt, dann werdet Ihr ganz viele Stellen und Möglichkeiten entdecken auf diesen Weg zu stossen. Es ergeben sich eine Vielzahl von Möglichkeiten und Wegstrecken. Ganz nach Lust und Laune. Insgesamt bietet sich eine tolle Kinderwagen begehbarkeit, wenn man die Höhenmeter hier und da nicht scheut. Wenn man einmal oben ist, ist's entspannt. Wer die Hm scheut, fährt einfach zum Kaiser-Friedrich-Turm und startet von dort.Nehmt Euch ruhig die Zeit den Weg mal in Ruhe zu studieren und dann vor allem auch mal zu laufen. Dort oben auf den Höhenwegen ist man nahezu, selbst am WE, fast alleine und trifft wenig Menschen. Eine ganz tolle Angelegenheit, auch ganz Unabhänig von der Cacherei, den Kopf an der frischen Luft frei zu bekommen.Details zur SucheDie Koordinaten wurden bei geschlossener Blätter- und bewölkter Wolkendecke gemessen und zeigten Genauigkeiten um 5m. Der Weg muss nicht weit verlassen werden.Gegen eine unauffällige Suche bei Nacht sollte hier eigentlich nichts sprechen. Geht dann aber besser über den Trampelpfad vor der Sternwarte, denn im Sommer kann es sein, daß die Wiese zu Grillabenden und ähnlichem genutzt wird.Prinzipiell erwünscht ist bitte Fairtrade Tausch (http://www.tauschfair.org/) da dieser Wald- und Familienfreundlicher Cache auch die ein- oder andere Familie anzieht. Es ist genug Platz in der Dose und leuchtende Kinderaugen werden es auch danken!HistorischesZum Schluß noch ein paar interessante Fakten, die vielleicht nicht so in der Form bekannt sind/waren:Der Eugen-Richter-Turm zu Ehren des bedeutenden liberalen Politikers Eugen Richter.Der Eugen-Richter-Turm erinnert an den einflussreichen Gegenspieler Otto von Bismarcks, der den Wahlkreis Hagen-Schwelm in der Zeit zwischen 1874 und 1906 im Reichstag als auch von 1869 bis 1906 im preußischen Abgeordnetenhaus vertrat. Der Standort auf einem höheren Bergrücken gegenüber dem Hagener Bismarck-Turm unterstreicht die Wertschätzung des liberalen Politikers gegenüber dem Reichskanzler.Der Eugen-Richter-Turm ist eine Doppelturmanlage aus Bruchstein, über dem rechteckigen Sockelgeschoss erhebt sich der Turm als Achteckturm. In der Ehrenhalle im Sockelgeschoss befanden sich ursprünglich Büsten von Freiherr vom Stein, Diesterweg, Natorp und Harkort.Der Turm wurde im Jahr 1911 erbaut, steht auf einer Höhe von 285 m und hat eine Gesamthöhe von 23 Metern. In unmittelbarer Nähe zum Eugen-Richter-Turm befindet sich die Volkssternwarte Hagen.Quelle: Wikipedia ** Bitte nehmt Euch ein wenig Zeit für die weiterführenden Links in den verlinkten Artikeln.Viel Spaß und der Weg ist das Ziel!© chiefnugget, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Hagre Fgbpx haq Fgrva\"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Drei-Türme-Weg: Eugen-Richter-Turm von chiefnugget","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.10.2016 13:51 ","person":"Laubwanderer ","message":" Auf einer schönen Wanderung im herbstlichen Wald konnte ich die Dose schnell finden.DfdC30. Oktober 2016 13:50"},{"date":" 26.06.2016 ","person":"Teidefan ","message":" der dritte der heutigen 3 Türme in Hagen, prima versteckt schnell . Doch leider bei allen 3en kein TB oder vergleichbares .Vielen Dank für das Verstecken und zeigen dieser schönen Gegend Hagens."},{"date":" 26.12.2015 ","person":"Hammas ","message":" Am 2. Weihnachtstag musste etwas gegen die Kalorienschwemme getan werden. DfdC sagen Martina und Harald aus Breckerfeld. "},{"date":" 03.10.2015 07:32 ","person":"Cohipa ","message":" Nachdem ich um 5 Uhr morgens nicht mehr schlafen konnte hat mich der Ehrgeiz gepackt mal etwas neues zu machen.Da ich mich am Vorabend ein wenig ins Caching eingelesen, und mir eine app für mein Smartphone runter geladen habe, hab ich mich mit Handschuhen, einer Taschenlampe und einem warmen Woll - Pullover bewaffnet und meine ersten einfachen  Caches gejagt.Mal sehen wo mich die Reise zukünftig noch hin treibt und an welchen wegen ich mal ein wenig Ruhe finde um die Gedanken, wie hier, mal ein wenig treiben lassen kann. Danke für den schönen Cache."},{"date":" 07.03.2015 ","person":"Seebaer777 ","message":" Vor dem Sterngucker-Event gings noch mal eben auf den Turm hoch und nach dem Event hatten wir noch als 3er-Team den thematisierenden Cache besucht."},{"date":" 01.01.2015 ","person":"Max 03 ","message":" Auf der Suche nach einem Höhenweg ins Motodrom kam ich auch hier gerne zum Zuge;-)Hat Spass gemacht und ein guter Ausgangspunkt für weitere Abenteuer"},{"date":" 06.10.2014 17:45 ","person":"SpürFuchs 09 ","message":" Schon oft war ich in disem Wald unterwegs. Danke fürs wiederholte herlocken.DFDC sagt SpürFuchs 09"},{"date":" 06.10.2014 17:45 ","person":"GeoBasic08 ","message":" Noch mal zur Sternwarte hinauf und dann noch ein Stück weiter. Hier oben waren wir schon ein paar mal. Aber an den inzwischen hochgewachsenen Pflanzen beim Kyrill-Schaden merkten wir, dass der letzte Besuch schon etwas her ist. Das große \"Döslein\" ließ sich gut finden.Danke fürs verstecken, hegen und pflegen und DFDC!GeoBasic08"},{"date":" 23.04.2014 ","person":"Lichtinsdunkel ","message":" Was bei sonnendem Strahleschein begann, endete im heftigen Regen.Daher war diese Dose die letzte auf der heutigen Runde mit djmykemyers.Aber wir kommen wieder, garantiert!Danke für die Dose,Lichtinsdunkel"},{"date":" 05.04.2014 11:10 ","person":"Andyhandicap ","message":" Gemeinsam mit geyerwally und tajo23 haben wir uns heute den Wherigo-Cache 'Prinz Wehring zu Hausen' vorgenommen. Auf unserer Wanderung kamen wir auch hier vorbei - o.k., wir haben einen Abstecher zu diesem Tradi gemacht. Den Cache konnten wir dank sehr genauer Koordinaten bestens finden.TFTC und viele Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 04.10.2013 ","person":"geyerwally ","message":" Um 14.50 h heute die Nr. 3  und schnell geloggt. Danke für den Cache.<!-->"},{"date":" 30.05.2013 ","person":"Struwwelpeter ","message":" Trotz dichtem Blätterdach waren die Koords hier fast punktgenau . Daher war es ein schneller, absolut muggelfreier Griff in einem herrlich duftenden Wald. Schön, dass hier wieder eine Dose liegt."},{"date":" 30.05.2013 ","person":"mrkrid ","message":" Nach einem Betatest für eine neue Dose von \"chiefnugget\" (Schöne Grüße nochmals), musste natürlich noch eine Dose des selben  werden. Also bin ich heute die ~700 Höhenmeter hochgelaufen.Die perfekt eingemessenen Koordinaten brachten mich punktgenau zum Ziel und ich konnte mich absolut muggelfrei in das Logbuch eintragen.*DfdC* und Gruß von MrKrid!logged with c:geo@15:07 | #136 | #opencaching"},{"date":" 28.05.2013 ","person":"die Weinis ","message":" TTFDas Publish erreichte mich pünktlich zum Feierabend, schade nur das ich gar nicht in Hagen Feierabend mache.Da ich aber eine Stunde Zeit zwischen in der Stadt Familie absetzen und einsammeln hatte, passte es dann doch wie Faust auf Auge.Vom FTFler erfuhr ich auf dem Weg in die Stadt das er bereits da war. Kunststück, wo er doch quasi nebenan Feierabend macht ;-)Kurz vorm Ziel kam mir dann noch der STFler entgegen.Gruss an beide ab dieser Stelle.Eine schöne Dose mit genauen Koordinaten.Frage mich nur was mit den Schildern \"Tausch fair\" gemeint ist. Ist ja quasi nix drin in der Kiste.Danke das ich mal wieder hier hoch durfte,war ich Die Weinis bedanken sich schon lange nicht ;-)T4TC,die Weinis"},{"date":" 28.05.2013 18:55 ","person":"Dr.Acula ","message":" Hallo,so wie schon gestern lud uns das gute Feierabendwetter heute wieder zu einer kleinen Tour ein. Wir hatten da von gestern noch eine Scharte auszuwetzen. Doch zuerst kam heute dieser frische Publish in meiner unmittelbaren Homezone. Dumm nur, daß ich noch fast zwei Stunden zu arbeiten hatte als die SMS eintrudelte. Egal, trotzdem schon mal den Hasen alarmiert, denn dieses neue Teil schrie einfach danach gleich nach Feierabend eingesammelt zu werden.  Schon wieder den Berg rauf - darüber war meine Holde zwar nicht so angetan, aber trotzdem tat sie mir den Gefallen. Vielen lieben Dank auch an dieser Stelle. Ok, also den bekannten Parkplatz angesteuert, kein anderes Fahrzeug da. Meine Vermutung: Die üblichen Verdächtigen sind bestimmt schon wieder weg. Aber die Hoffnung stirbt ja bekanntlich zuletzt.  Oben angekommen spielte das GPS erstmal ein wenig Katz und Maus mir uns. Aber vom Bismarckturm-Cache war mir ja schon klar, was für einen Behälter wir vermutlich finden würden. Nach einigem Suchen und abwarten eines in der Nähe pausierenden Joggers konnte ich das Versteck dann schließlich entdecken. Wir sind dann wohl das Team \"Grüne Pappe\". Hey, ich habe das Viertelkilo bei GC.com voll, nach fast 9 Jahren. Und Tag 100"}],"descriptionSnippet":"Vielseitig als Streckenwanderung, als Rundwanderung oder direkt vom Parkplatz","status":"kann gesucht werden"}