{"hiddenAt":"17.01.2015","waypoint":"OC119E0","coordinates":"E 009° 59.994' N 53° 33.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC119E0","description":"Eine typische Hamburg-Ansicht kann von hier aus bewundert werden. Besonders geeignet für blauen Himmel oder die Abenddämmerung -- wobei letztere bekanntlich in Hamburg wesentlich regelmäßiger eintritt als ersterer.   Stiftung Dosentest im Einsatz. Als ich diese Schnuckelchen auf den Seiten eines großen Online-Versandhauses entdeckte, musste ich sie unbedingt bestellen. Deutlich kleiner als ein Petling, deutlich größer als die üblichen Nano-Pickel. Insbesondere kann man ohne Pinzette loggen und braucht keinen schwarzen Gürtel im Logstreifen-Rollen um zurückzulegen.Also hier, in einem allerdings wenig originellem Versteck, im Test in der freien Wildbahn. Da Provisorien oft ungeahnte Dauerhaftigkeit entfalten, gleich mit einem 70-Einträge-Logbüchlein ausgestattet. Bei der typischen OC-Only-Fundrate in Hamburg sollte das bis 2027 reichen.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu. Fgnaqneqirefgrpx..fgupre manT","caseType":"mikro","difficulty":1,"condition":"ok","name":"Postkartenblick von pjacobi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.06.2017 ","person":"pjacobi ","message":" momentan nicht verfügbarDas ist zwar einerseits mein OC-Cache mit den meisten Funden (was ich natürlich weder mir noch dem Cache zuschreibe, sondern der zentralen und schönen Lage), andererseits der Cache, dessen Dose ich am öftesten ersetzen musste.Ich werde mal vor Ort nach einem alternativen Versteck suchen."},{"date":" 08.06.2017 ","person":"D-Buddi ","message":" Tja, wie so oft bei OC, nix zu finden für mich, damit wünsche ich OC dann auch weiterhin alle Gute, aber ohne mich 8-) MfG Jörg"},{"date":" 18.03.2017 22:16 ","person":"capoaira ","message":" Leider nichts gefunden. "},{"date":" 14.03.2017 15:22 ","person":"zarkier ","message":" #####################Auf Tour  zarkier sagt danke zu pjacobi fuer den Cache 14. März 2017 15:22#####################Autostandartlog mit c:geo #####################"},{"date":" 24.10.2016 ","person":"ekorren ","message":" Beim Umsteigen zwischen zwei Zügen eine kleine Runde gedreht und hier den Postkartenblick bewundert.Danke für das praktisch gelegene OC-only-Döschen :)"},{"date":" 24.10.2016 ","person":"Nelly 01 ","message":" Bei einem Zwischenstopp diesen netten Ort besucht und noch schnell diesen Cache gemacht :)"},{"date":" 05.09.2016 ","person":"Jiver78 ","message":" Bevor es heute nachmittag mit dem Zug nach Hause geht, blieb noch genug Zeit für einen ausgiebigen, gemütlichen, entspanndenden Spaziergang. Garniert mit ein paar letzten Hamburger Dosen.Ein herzliches Danke für den Cache!"},{"date":" 12.08.2016 ","person":"4spring ","message":" Beim typischen Nieselregen war es nicht wirklich ein Postkartenblick. Aber Foto musste sein. Für einen normalen GC Tradi hätte ich hier nicht länger verweilt. Aber damit der Owner das Logbuch doch früher als errechnet austauschen muss, habe ich mich hier eingetragen. DFDC"},{"date":" 09.06.2016 ","person":"Sueffel ","message":" Heute mal den Postkartenausblick genossen.Es war wirklich schön hier den Blick schweifen zulassen.Die Dose konnte ich schnell entdecken.Danke, Gruß Süffel"},{"date":" 11.05.2016 17:30 ","person":"Golgafinch ","message":" Auf dem Weg zum Dammtor, um den Zug zurück nach Hause zu bekommen, wurde hier noch mal kurz Rast gemacht. Nach dem die Dose gesichtet worden war, wurde die Gunst der Stunde und ein freier Platz genutz umd Zugriff und Eintrag vorzunehmen.DFDC"},{"date":" 05.04.2016 13:21 ","person":"Kuhlis ","message":" Gut und schnell DFDCKuhlis "},{"date":" 28.03.2016 ","person":"Nordbaer ","message":" Hier habe ich ein paar Muggel abgewartet und dann erfolgte der Zugriff. Das war dann auch am Abend eine einfache Sache da hier kaum noch was los war. Die Dose konnten wir im Gegensatz zur anderen gut finden. Vielen Dank für den netten Blick. "},{"date":" 26.03.2016 ","person":"pjacobi ","message":" kann gesucht werdenUnd wieder erneuert, Gleicher Dosentyp am ursprünglichen Platz (also nicht dort, wo die zweite Dose war). Koordinaten sind angepasst und überprüft,"},{"date":" 11.03.2016 ","person":"pjacobi ","message":" momentan nicht verfügbarWahrscheinlich weg... die kleine Dose braucht offensichtlich ein besseres Versteck, bis dahin ist hier Pause."},{"date":" 08.03.2016 17:54 ","person":"12Vicky ","message":" HinweisUnter Beachtung des Hints weder an der einen noch an der anderen Möglichkeit zu finden. "},{"date":" 21.01.2016 19:00 ","person":"kratenko ","message":" Got you!War schon zwei mal hier, aber beide Male war dort einfach zu voll. Der Platz ist halt schick! Aber heute hab ich mir die Kälte zu Nutze gemacht, und diesen kleinen Cache endlich gehoben.Ich mag diese Logbücher... dies hier ist ein wenig feucht geworden, aber bei diesem Wetter war es mir nicht möglich, das Buch zu trocknen - könnte mal 10 Minuten Heizung gebrauchen - geht aber noch.Danke."},{"date":" 20.01.2016 12:22 ","person":"Jefgenowitsch ","message":" Dfdc Wird mich an die Zeit in Hamburg erinnern. Danke Maria auch an Maria für deine tolle Spürnase."},{"date":" 30.12.2015 ","person":"caci_ ","message":" Immer noch da, was mich ein wenig wundert, weil gut versteckt ist er nicht, und es ist ja ein sehr \"öffentlicher\" Ort. Das Postkartenmotiv musste eh besucht werden, da trifft es sich gut, dass hier auch noch ein Döschen rumliegt :-b"},{"date":" 16.12.2015 09:55 ","person":"pocahontas88 ","message":" Gefunden. Man hat wirklich eine tolle Sicht. Abends oder bei besserem Wetter wäre es sicher noch schöner."},{"date":" 23.10.2015 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Ja, die Dose war wirklich weg. Ich habe wenige Meter entfernt (Koordinaten sind schon geändert) eine Ersatzdose gleicher Bauart versteckt."}],"descriptionSnippet":"Postkartenblick über die Binnenalster","status":"momentan nicht verfügbar"}