{"hiddenAt":"30.05.2010","waypoint":"OC11C9E","coordinates":"E 011° 00.000' N 49° 25.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C9E","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Die Startkoordinaten sind wie immer bei einem Mystery fiktiv. Dort gibt es nichts zu finden. Vor dem Heben muss das folgende Rätsel gelöst werden, aus dem sich die Finalkoordinaten erschließen.Dieser Virtual ersetzt den bisherige Mystery mit Dose, die leider mehrfach gemuggelt wurde. Nach Lösen des Rätsels erhaltet ihr über den Checker eine Anleitung für den Outdoorteil, in dem ihr das Passwort herausfindet, mit dem ihr den Virtual loggen könnt.Zu Zeiten, als der Autor und Visionär Jules Verne 1873 sein Buch \"In 80 Tagen um die Welt\" veröffentlichte, hätte es sich wohl niemand träumen lassen, dass es einmal möglich sein wird, per Satelliten auf (fast) jeden Punkt der Erde blicken zu können.Als \"Fortbewegungsobjekt\" für die nun folgende virtuelle Reise, die einmal um die Erde führt, und in 80 Minuten zu schaffen sein sollte ist Google Earth Voraussetzung; ohne wird es schwierig bis unmöglich.Zu der \"In 80 Minuten um die Welt\"-Reihe gehören folgende Caches:In 80 Minuten um die Welt IIn 80 Minuten um die Welt IIIn 80 Minuten um die Welt IIIIn 80 Minuten um die Welt IVIn 80 Minuten um die Welt VIn 80 Minuten um die Welt VIIn 80 Minuten um die Welt VIIIn 80 Minuten um die Welt VIIIIn 80 Fragen um den Verstand (Bonus)Die Caches bauen aber nicht aufeinander auf und können prinzipiell in beliebiger Reihenfolge gemacht werden.Auch diesmal gibt es einiges zu entdecken und zu bestaunen und zumindestens eine Aufgabe hat es wieder in sich und fordert auch das geistige Vermögen.Schön wäre es, wenn ihr die Zeit stoppen würdet, die ihr für die Lösung der Aufgaben (vom Lesen der ersten Aufgabe bis zur Bestätigung der Finalkoordinaten durch Geochecker) braucht, und mit eurem Log posten würdet, wie lange eure virtuelle Reise in Minuten gedauert hat. Das Heben des Finals gehört nicht mehr zu dieser gestoppten Zeit.Wir starten unsere Reise in Barcelona, Spanien und bewegen uns dann ostwärts, bis wir schließlich wieder in Franken landen, um mit den Ergebnissen die Finallocation zu errechnen und den Cache zu heben.Und die Zeit läuft...Aufgabe A: N41 14.081 E001 48.629 (Bei Barcelona, Spanien)(Streetview) Nehmen wir mal an, ein Mann mit 1,80 m Körpergröße hat eine Schuhgröße von 44 und der Schuh wäre damit exakt einen Fuß (entspr. 12 Zoll) lang. Nehmen wir weiter an, wir hätten hier den verlorenen Schuh eines Riesen wiedergefunden und der Schuh wäre so lang wie der VW vor ihm, nämlich 4,20 Meter. Vorausgesetzt, der Riese hätte die selben Proportionen wie der eingangs erwähnte Mann, welche Körpergröße hätte er dann? Runde für die Lösung auf die nächste ganze Zahl. Nachtrag 17.06.2014: Das Originalbild wurde leider auf Google Earth Streetview aktualisiert und ist nicht mehr aufrufbar. Benutzt darum dieses hierAufgabe B: N41 14.??? E001 48.??? (Bei Barcelona, Spanien)(Streetview) Verfolge die Straße nach dem Schuh aus der letzten Aufgabe westwärts und finde die Sandale eines anderen Riesen (sogar mit Inhalt, igitt!) und notiere je nach Farbe für die Lösung: weiß=1, schwarz=2, braun=3, rot=4, blau=5, grün=6, grau=7, orange=8, gelb=9. Nachtrag 17.06.2014: Das Originalbild wurde leider auf Google Earth Streetview aktualisiert und ist nicht mehr aufrufbar. Benutzt darum dieses hierAufgabe C: N48 51.019 E002 16.804 (Paris, Frankreich)(Streetview) Schaut ihr hier Richtung Nordosten, seht ihr den berühmten Eiffel-Turm. Schaut ihr hingegen in die entgegengesetzte Richtung, seht ihr die Kopie von etwas, das Frankreich einst den USA schenkten. Die hier zu sehende Kopie wurde wiederum der Stadt Paris von den USA geschenkt. Die Kopie schaut dabei in Richtung des Originals. Finde das Original und bestimme die Entfernung (Luftlinie) zwischen Original und Kopie möglichst genau (am besten mit FizzyCalc, nicht mit Google Earth Line-Tool). Teile die Entfernung in Kilometern durch 100 und notiere das Ergebnis ohne Nachkommastellen als Lösung.Aufgabe D: N43 39.876 E007 12.209 (Nizza, Frankreich)(Satellit und Streetview) Wie man Kreisverkehre interessanter gestaltet, zeigt Nizza nahe des Flughafens. Ich musste gleich an die Folge von Raumschiff Enterprise denken, in der Captain Kirk gegen dieses Steinmonster kämpft. Aber das soll hier nicht Thema sein. Hier geht es um die Frage, auf welchen Buchstaben der Schatten des Kopfes der Steinfigur auf dem Satellitenbild vom 26. Okt. 2006 (Aufnahmedatum) fällt. Wer die Buchstaben aus der Luft nicht erkennen kann, kann sich gerne auch auf Straßenniveau begeben. Notiert den Buchstabenwert (A=1...Z=26) des betreffenden Buchstaben für die Lösung.Aufgabe E: N31 15.234 E035 32.042 (Bab edh-Dhra, Jordanien)Ihr befindet euch hier bei Bab edh-Dhra, einer archäologischen Fundstätte, von der angenommen wird, dass es sich um das biblische Sodom handeln könnte. In einer biblischen Erzählung sollen Sodom und Gomorrha (siehe 13,55 km weiter südlich Peilung 181,7°) wegen ihres sündigen Lebens von Gott zerstört werden. Es sollte nur einen männlichen Überlebenden aus Sodom geben, dessen Lebenswandel nicht sündig war und der von geschickten Engeln gewarnt und aus der Stadt geleitet wurde. Wie hieß dieser Überlebende? Addiere die Buchstabenwerte des Names für die Lösung.Aufgabe F: N54 28.115 E064 47.823 (Russland, an der Grenze zu Kasachstan)Im Jahre 1970 pflanzte der ansässige Förster zu Ehren des 100-jährigen Geburtstags Lenins Bäume so an, dass sie den Schriftzug \"?????? 100 ???\" (Lenin ist 100 Jahre alt) ergeben. Heute, 40 Jahre später sind die Bäume gewachsen und der Schriftzug ist sehr gut zu lesen. Für die Lösung messe die Breite des Schriftzugs und runde auf die nächste ohne Rest durch 100 teilbare Anzahl von Metern für die Lösung.Aufgabe G: S26 40.934 E118 27.049 (Western Australia)In Australien ist alles ein wenig weiter auseinander. Damit Güter über weite Strecken wirtschaftlich transportiert werden können, sind dort auch längere LKW-Züge, sogenannte Road Trains erlaubt. Wie lang ist dieser Road Train? Runde auf die nächste ohne Rest durch 10 teilbare Anzahl von Metern für die Lösung.Aufgabe H: N42 21.573 W083 01.235 (Detroit, Michigan, USA)(Streetview) Die einen sammeln Cache-Statistikpunkte, andere Geocoins, wieder andere FTFs. Und manch andere.. Nun, seht selbst… …ich sag nur: jedem Tierchen sein Pläsierchen. Welche Ecke steht dieses Haus? Zählt die Buchstaben auf den beiden Straßenschildern für die Lösung zusammen.Aufgabe I: N40 48.252 W076 20.455 (Centralia, Pennsylvania, USA)Durch die Ausbreitung eines Feuers auf die Kohlevorkommen unter der Stadt sitzt diese Stadt im wahrsten Sinne des Wortes auf glühenden Kohlen. Die meisten Einwohner sind wegen der Gefahren bereits weggezogen, nur eine Handvoll bliebt immer noch und \"erfreut\" sich an frisch geernteten Tomaten im Winter, dass sie keinen Schnee schippen müssen und was die \"große Fußbodenheizung\" sonst noch für Vorteile bringt. Der Geruch von Schwefel scheint sie weniger zu stören. Mehrmals wurde versucht, das Feuer zu löschen, doch vergeblich. Fast ist in Centralia zu viel los, als sie als Geisterstadt zu bezeichnen: zunehmend wollen sich Touristen die \"Hölle\" anschauen. Dafür muss man übrigens nicht beeilen: Experten schätzen, dass noch genug Kohle vorhanden ist, um das Feuer für weitere 200 Jahre am Leben zu erhalten. Für die Lösung notiere die letzten zwei Ziffern des Jahres, an dem der Brand seinen Anfang nahm.Aufgabe J: N40 42.260 W074 00.487 (New York City, New York, USA)Es kann nie schaden, für den Notfall eine Fluchtmöglichkeit zu haben. Das hat sich wohl auch der Besitzer dessen, was sich auf dem Dach befindet, gedacht. Dem Ganzen hat er dann noch eine Nummer verpasst, welche?FinalberechnungDie Finalkoordinaten erhälst du, wenn du die Fragen im Checker richtig beantwortest. Dort jeweils nur die Zahlen eingeben....richtig? Dann die Zeit jetzt stoppen. Die Minuten im Log nicht vergessen!Bitte unbedingt die Hinweise zum Naturschutzgebiet Hainberg beachten...© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyytrzrva: Vz Mjrvsryfsnyy tvyg qnf Fngryyvgraovyq mhz Mrvchagx qre Pnpuryrthat. Qh oraögvtfg Tbbtyr Rnegu no Irefvba 5.0, hz Fngryyvgraovyqre nhf qre Iretnatraurvg frura mh xöaara.\tmh Q: qre trfhpugr Ohpufgnor xbzzg 3k vz Fpuevsgmht ibe haq ung rvara OJJ 6 xyrvare nyf qvr Namnuy qre Ohpufgnora qrf Fpuevsgmhtf\t","caseType":"klein","difficulty":2,"condition":"ok","name":"In 80 Minuten um die Welt V von Doc Cool","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.10.2017 13:50 ","person":"Bierfilz ","message":" 45 Minuten, dann standen die Koordinaten auf dem Papier und der Checker zeigte grün. Was man in Google Earth so alles findet ist zum Teil schon lustig. Aber auch erschreckend, wie die unterirdischen Feuer!Danke für die Weltreise!Bierfilz aus Nürnberg"},{"date":" 04.09.2015 12:25 ","person":"seal.1 ","message":" Wieder einmal eine schöne Weltreise mit einem erfolgreichen Ende. Der Checker gab gleich sein grünes Licht und so konnte ich mich heute zur Dose aufmachen. Diese konnte dank des Hinweises im Checker gleich  werden. Insgesamt sollten die 80 Minuten ausgereicht haben.DFDC"},{"date":" 29.05.2013 ","person":"Gandalf007 ","message":" Heute versucht ein paar Döschen von Dr. Cool einzusammeln, bei einer von dreien hat es nicht ganz geklappt, aber ich komm ja noch öfters in die Gegend. Danke für die schönen Aufgaben, die teilweise schon sehr kniffelig waren.Bei dem habe ich mich heute glaube ich ein bisschen blöd angestellt.Ich komme wieder! "}],"descriptionSnippet":"Reise in 80 Minuten einmal um die Welt per Google Earth und sehe unglaubliche Dinge.","status":"kann gesucht werden"}