{"hiddenAt":"09.05.2015","waypoint":"OC11F61","coordinates":"E 009° 45.776' N 53° 37.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F61","description":"An dieser Stelle könnt ihr einen kleinen Feuerlöschteich sehen.Hier leben neben Fröschen, Fischen und Enten auch wilde Schlangen!Manch einer wird jetzt Angst bekommen. Wilde Schlangen so ganz ohne Terrarium? Können die mir gefährlich werden? Wie alle Wildtiere sind auch Schlangen scheu und wollen nur ihre Ruhe haben. Mit viel Glück kann man bei entsprechendem Verhalten sogar mal Schlangen sehen. Vor einigen Jahren hatte ich an dieser Stelle das Glück aber leider keinen Fotoapparat dabei. Zum Loggen: Fotografiere Dich/Dein GPS-Gerät/Dein Maskottchen vor dem Teich um zu zeigen, dass Du da warst. Zu dieser Cacherunde gehören: Hamburgs Wilder Westen - 1  Hamburgs Wilder Westen - 2  Hamburgs Wilder Westen - 3  Hamburgs Wilder Westen - 4  Hamburgs Wilder Westen - 5  Hamburgs Wilder Westen - 6  Hamburgs Wilder Westen - 7  Hamburgs Wilder Westen - 8  Hamburgs Wilder Westen - 9  Hamburgs Wilder Westen - 10  Hamburgs Wilder Westen - 11  Hamburgs Wilder Westen - 12  Hamburgs Wilder Westen - 13  Hamburgs Wilder Westen - 14  Hamburgs Wilder Westen - 15  Hamburgs Wilder Westen - 16 © Creb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hamburgs Wilder Westen - 6 von Creb","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 05.09.2017 13:26 ","person":"gandalf1306 ","message":" Heute bei einem kleinen Spaziergang .DfdCgandalf1306 # 5. September 2017; # 47"},{"date":" 07.08.2016 ","person":"Hemicellulose ","message":" Ein schöner Ort, danke fürs Herführen.Dieser virtuelle Cache erinnert ja ein wenig an einen Earth Cache.  Vielen Dank für das Ausarbeites des Caches."},{"date":" 03.06.2016 15:00 ","person":"ScoobyDoo ","message":" Es entspannen viele Leute dort und der Froschgesang war extrem. Hab leider keinen Sänger erblickt. Danke Creb."},{"date":" 16.08.2015 19:43 ","person":"rbx270 ","message":" Bei einer Radtour durch den Klövensteen konnte ich diesen Cache gut finden. Da nur mein Smartphone dabei hatte konnte ich leider kein Foto von meinem Gps machen. Dafür ein Bild von meinem Fahrrad und dem Teich.grüß rbx270"},{"date":" 31.05.2015 20:00 ","person":"oneways ","message":" Die Veröffentlichung dieser tollen Runde hatte ich zuerstgar nicht mitbekommen.Ich wurde vom „Team drachenmaedchen“ darauf aufmerksamgemacht.Und am Sonntag konnte ich mich dann endlich aufraffen.Zum Glück hatte das drachenmaedchen die GPX-Daten der Runde schon gespeichert,den aus ich aufbrechen wollte, streikte OC.An einigen Stationen der Runde hatte ich schonverzweifelt die Suche nach dem Lösungswort aufgegeben aber dann kam von meinerBegleitung doch noch die rettende Idee.So kämpften wir uns weiter und weiter. Besonders das Rätsel 12 hatte es in sich und führte unslange in die Irre.TFTC                               FTF   oneways  mit dem Team drachenmaedchen"},{"date":" 31.05.2015 ","person":"drachenmaedchen ","message":" Gemeinsam mit oneways hier heute ein Foto geschossen.FTF"}],"descriptionSnippet":"Wilde Schlangen","status":"kann gesucht werden"}