{"hiddenAt":"20.04.2015","waypoint":"OC11E6F","coordinates":"E 008° 27.287' N 49° 56.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E6F","description":"Plätze und sehenswertes aus NauheimWherigo  Mit diesem Wherigo möchte ich Plätze und sehenswertes aus Nauheim zeigen.Die Strecke ist etwa 8 Kilometer lang und in etwa als Rundweg ausgewählt.Es müssen Dinge gezählt oder gefunden und Zahlen eingegeben werden damit es weiter geht. Bei der Eingabe wirklich nur die Zahl eingeben ohne Lücke, auch nicht nach der Zahl. Es gibt mit Finale 14 Stationen. Parken kann man an der Nauheimer Schule oder an der Georg-Schad-Halle, je nach Wochentag und Belegung. Unten liste ich die Parkplätze auf. Auch Orte zum Stärken liste ich unten auf. Es wäre schön wenn die schönsten oder die hässlichsten Stellen mit Bildern dokumentiert werden. Auch über Erfahrungen wie lange es denn dauert und ob es alles funktioniert, wäre hilfreich. Getestet habe ich den Wherigo mit Android WhereYouGo Version 0.8.13Übersetzt habe ich den Wherigo mit Urwigo und „Alle Geräte“.Umlaute musste ich umwandeln damit sinnvolle Texte herauskommen.Wenn es mit den Menüs nicht weitergeht, ist es manchmal gut die Zielzone zu verlassen und noch einmal hineinzugehen. So jetzt aber viel Spaß beim Erkunden von Nauheim.   WIG Version 01 vom 11.04.2015 ErstausgabeWIG Version 02 vom 24.04.2015 Ersatzmaßnahme für Feste an Station Nr. 631.12.2016 Den Schillerplatz gibt es nicht mehr! Es sollte aber noch funktionieren mit der Antwort „3“.31.12.2016 Ich suche eine Ersatzlösung, wahrscheinlich den gegenüberliegenden Sportplatz. Hier kann der Wherigo-File von www.wherigo.com herunter geladen werden.(http://www.wherigo.com/cartridge/details.aspx?CGUID=351b829d-f527-48b3-8479-77fd14e265a2)Hier kann der Wherigo-File von meiner Homepage herunter geladen werden.(http://www.helmut-huebner.de/Wherigo/Nauheim.gwc)Das gwc ist direkt aus Urwigo, mit dem ich es bearbeitet habe.© simulant63, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Nauheim von simulant63","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[{"date":" 17.07.2017 ","person":"freilandrose ","message":" Bedauerlicher Weise hat sich die Cartridge an Station 9 total auf gehangen und ich konnte wieder von vorne anfangen. Trotzdem war es eine schöne Runde durch Nauheim und Umgebung. OUT TB. Ich bedanke mich bei simulant63 fürs Zeigen von Nauheim und Grüße aus Klein-Gerau."},{"date":" 25.02.2017 16:55 ","person":"KAFA71 ","message":" Einen wherigo cache wollte ich schon immer mal ausprobieren und da das Wetter nun auch mitgespielt hat, die technischen Voraussetzungen geschaffen waren und der cartridge geladen war konnte das Abenteuer seinen Lauf nehmen. Die Plätze waren schnell  und die Aufgaben konnten ebenfalls leicht gelöst werden. Vielen dank für das Erstellen dieses schönen Caches. "},{"date":" 29.01.2016 16:30 ","person":"Riedxela ","message":" dieser Wherigo stand schon lange auf meiner Liste. Endlich habe ich mir die Whereyougo App aufs Smartphone geladen, einen GC account besorgt (obwohl ich eigentlich OC Cacher bin)  und heute war das passende Wetter, um mit dem Fahrrad meinen ersten Wherigo anzugehen. Die Cartridge hat gut und fehlerfrei funktioniert. Die Plätze kannte ich natürlich und so war alles schnell erledigt ( bis auf eine Station wo ich erst mal auf dem Schlauch stand). Das Final konnte ich auch gut finden.Vielen Dank an simulant63 für die Ausarbeitung dieses Wherigo."},{"date":" 20.09.2015 ","person":"hmpfgnrrr ","message":" Da ich jetzt schon viel zu lange eine Wherico-Coin mit mir herumschleppe, wurde es langsam Zeit, dass ich mal wieder einen Wherigo mache, um sie adäquat ablegen zu können. Und da WIGs nicht gerade auf Bäumen wachsen (im Gegensatz zu Tradis), musste ich heute bis nach Nauheim fahren. Was aber nicht schlimm war, denn diesen Cache hatte ich mir seit Erscheinen eh vorgenommen.Gleich die Parkplatzsuche gestaltete sich etwas schwieriger, da gerade an diesem Wochenende Kerb ist und der halbe Ort abgesperrt ist. Das hatte aber zum Glück keinen Einfluss auf die Machbarkeit des Caches.Die Cartridge lief auf meinem Oregon absolut einwandfrei durch. Allerdings stellte sie natürlich auch keine größeren Anforderungen an die Hardware, da leider die Möglichkeiten eines WIGs nicht ausgeschöpft wurden. Die Strecke hat sich bisweilen etwas gezogen (ein oder zwei Stationen weniger hätten vermutlich nicht geschadet), zumal man auch viel durch Wohngebiete laufen musste. Dabei hätte es doch einige schöne Wege gegeben (z.B. am Bach entlang). Die Zählaufgaben hätte man bestimmt auch etwas origineller gestalten können. Irgendwann habe ich mir einen Spaß daraus gemacht zu raten, was ich als nächstes zählen darf - meistens lag ich richtig.Davon ab habe ich aber einige richtig nette Fleckchen in Nauheim kennengelernt. Z.B. den Platz der Partnerstadt. Und ganz besonders überrascht war ich von der neu gestalteten Ortsmitte. Das ist ein richtig nettes Plätzchen geworden! Und am Hegbachsee ist es eh immer wieder lauschig. Das schön gestaltete Final habe ich dann auch problemlos finden können und konnte so endlich die Coin weiterschicken.TFTC"},{"date":" 18.07.2015 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" auf unserer kleinen Rund-um-das-Mega-am-See-Tour auch hier mal vorbeigeschaut. Sehr schön gemacht .....Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   FavoritenpunktOut: nix"}],"descriptionSnippet":"Plätze und sehenswertes aus Nauheim als Wherigo","status":"kann gesucht werden"}