{"hiddenAt":"10.08.2014","waypoint":"OC112D9","coordinates":"E 007° 29.641' N 51° 34.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC112D9","description":"Von hier kann man auch seinen Spaziergang durch das nahegelegene Naturschutzgebiet starten....  Deckel bitte wieder nach unten. Hält besser und das Logbuch bleibt trocken ,-)© HWR-Info, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug fgerpxra.... Nhtrauöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kreisverkehr von HWR-Info","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 ","person":"hansmann12 ","message":" Bei einer Runde bei Sonnenschein konnten wir diesen Cache schnell finden und loggen. Danke fürs Auslegen und die Pflege."},{"date":" 14.02.2018 ","person":"HWR-Info ","message":" kann gesucht werdenHeute Cachekontrolle mit Austausch und neuem Logbuch"},{"date":" 22.02.2015 ","person":"Q-Hard ","message":" "},{"date":" 02.11.2014 14:43 ","person":"DieScouts ","message":" Bei herrlichem Wetter eine Fahrrad-Cache-Tour durch die Felder gemacht und erfolgreich ein paar Smileys auf der Karte hinterlassen.TFTC... und hier sogar noch STF."},{"date":" 01.09.2014 ","person":"HWR-Info ","message":" kann gesucht werdenDose erneuert... Hat jetzt einen Feuchtigkeitsabsorber ,-)"},{"date":" 19.08.2014 ","person":"meygrino ","message":" Da kommt doch ne Publish Mail mit ner neuen Dose auf meinem LangeGassirunde-Feld. Und da ich sowie ne Runde mit nem Kollegen auf dem Rad drehen wollte war das abendliche Ziel klar.Vor Ort war ziemlich eindeutig wo die Dose sein musste und war auch entsprechend sofort .Ein jungfräuliches Logbuch lachte mich an und das habe ich mit Freude... beschrieben.Es war allerdings schon ein bisschen feucht in der Dose. Durch das Klemmen hält der Deckel vielleicht nicht ganz dicht. Dem Logbuch ging es aber gut.Danke und Grußmeygrino"}],"descriptionSnippet":"Auf dem Brink","status":"kann gesucht werden"}