{"hiddenAt":"24.01.2015","waypoint":"OC11A8A","coordinates":"E 010° 59.861' N 50° 57.839'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A8A","description":"Wir haben versucht den Cache in Anlehnung an den Touristischen Mehrkampf, einer beliebten DDR-Sportart, zu entwickeln. Keine Angst! Es geht nicht, wie heutzutage, um die Reservierung von Liegestühlen am Pool oder die Schlacht am Kalten Buffet. Beim Touristischen Mehrkampf handelte es sich um eine Art Orientierungslauf bei der mit Karte und Kompass bestimmte Punkte im Gelände zu erreichen und dort u.a. heimatkundliche oder topographische Aufgaben zu lösen waren. Vor diesem Hintergrund ist es also möglich, den Multi ohne GPS-Gerät zu absolvieren. Um die Aufgaben des Caches lösen zu können, ist es empfehlenswert einen Kompass und ein Maßband dabei zu haben. Wer gut Längen und Entfernungen schätzen kann, kommt sicherlich auch ohne ein Maßband klar.Zur Grundorientierung soll die folgende Karte dienen, auch wenn sie schon über 30 Jahre alt ist:In der Nähe des Startpunktes gibt es Parkplätze und die auf dem Plan angegebene Straßenbahnlinie fährt heute immer noch.1. Station: Vor vielen Jahren wurden an den Startkoordinaten dieses Mulitcaches viele Steine bewegt. Der Aufbauhelfer, den ihr hier findet, stammt aus der Zeit in der die Erfurter Gartenbauausstellung entstanden ist. Am Denkmal findet ihr eine Gedenktafel auf der interessante Details zu finden sind.Frage: Auf der Tafel findet Ihr eine Jahreszahl. Gesucht ist das Jahr (Zehner- und Einerstelle der Jahreszahl) des letzten Jahrhunderts. A=??Frage: Wie breit ist der Betonsockel auf dem die Gedenktafel befestigt ist (Gedenktafelseite)? Angabe in Millimeter! B=???Um zur nächsten Station zu kommen Peile A Grad und gehe B Meter.Auf dem Weg zur nächsten Station kommt ihr am ehemaligen Thüringer Bauernmarkt, der früheren Milcheisbar und der Volkssternwarte vorbei.Wenn ihr die Earthcaches GC2A1C5 „Von Eiszeiten und Dinosauriern“ (Gotha) und GC2DG94 „Ice Age“ (Weimar) kennt, dann verraten wir nun, dass ihr jetzt nach der entsprechenden Erfurter Säule Ausschau halten müsst.2. Station: Dieser Eiszeit-Denkstein gehört zu einer Serie, die die Grenze des südlichsten Vorstoßes der Gletscher während der Elster-Eiszeit dokumentieren.In den 1970er Jahren hielt der Geologe Otfried Wagenbreth Vorträge über geologische Phänomene wie die Elster-Eiszeit. Aus Überzeugung versuchte Wagenbreth seine Erläuterungen am Original erlebbar zu machen. Für die Eiszeit erwies sich dies als schwierig, da nur anhand der Landschaft ein Nachweis des Inlandeises wenig transparent war. Vor diesem Hintergrund kam ihm die Idee, Eiszeit-Denksteine in Orten aufzustellen, bis zu denen die Gletscher der Elster-Eiszeit reichten.Aufgrund des 100jährigen Jubiläums des Beweises der Eiszeit-Theorie durch Torell konnte Wagenbreth die Gesellschaften für Geologie und Denkmalpflege sowie den Rat des Bezirkes der DDR gewinnen. So wurden in den Bezirken, die die Feuersteinlinie durchquert Granodiorit-Monolithe errichtet, die den südlichsten Vorstoß des skandinavischen Inlandeises während der Elster-Eiszeit markieren. An den Stelen befindet sich eine Metalltafel auf der schematisch der Umriss der DDR mit der sogenannten Feuersteinlinie, die Südgrenze der Maximalvereisung, dargestellt ist.Die Grenze des südlichsten Vorstoßes der Gletscher während der Elster-Eiszeit sind auf der folgenden Karte dargestellt.Frage: Wie hoch ist der Monolith (auf der Tafelseite ohne Stein; Angabe in cm)? C=???Frage: Wie breit ist die Gedenktafel, die am Monolith befestigt ist (Angabe in cm)? D=??Setzt die Ergebnisse Eurer Messungen bzw. Schätzungen in die folgende Formel ein: C+D=EUm zur nächsten Station zu kommen Peile E Grad und gehe E Meter.Neben diesen von Menschen geschaffen Denksteinen sind vor allem die Findlinge eindrucksvolle Zeugen der Elster-Eiszeit. Findlinge sind riesige, meistens abgerundete Steine, die aus Granit, Porphyr oder Gneis bestehen. Diese Gesteine sind besonders hart und verwitterungsresistent und deshalb sind sie trotz des langen Transports im Gletscher nach Jahrtausenden immer noch erhalten. Sie wurden Findlinge genannt, da man sie oft einzeln in der Landschaft und teilweise weit entfernt von anderem felsigen Untergrund fand. Bevor die Herkunft dieser Steinriesen verstanden wurde, waren sie vielfach Anlass für Legenden und wurden als heilige Steine verehrt. Später wurden die Findlinge oft für Grabbauten und Gedenksteinsetzungen verwendet. Jetzt wisst ihr, nach was ihr Ausschau halten müsst.3. Station:Hier befindet sich ein rötlicher Granit-Findling mit bläulichen Quarz-Einsprengseln. Der Findling ist ein Gedenkstein, der zur Geschichte der EGA gehört. Bereits 1885 begann der 1841 gegründete Erfurter Verschönerungsverein in unmittelbarer Umgebung der Festung Cyriaksburg mit Pflanzungen, der Anlage von Wegen, dem Aufstellen von Bänken und der Gestaltung von Aussichtspunkten. Auf diese Weise entstanden erste Teile eines öffentlichen Parks. Der Findling erinnert an den Verschönerungsverein.Frage: Wie heißt der Vorsitzende des Verschönerungsvereins? Ermittle den Buchstabenwert aller Buchstaben? F=???Frage: Wieviele Jahre vergingen zwischen dem Ende der Amtszeit und der Errichtung des Gedenksteines? G=?Setzt die Ergebnisse in die folgende Formel ein: F-G=HFrage: Bestimme die Quersumme des Amtszeitbeginns? I=??Frage: Bestimme die Quersumme des Amtszeitendes? J=??Frage: Wieviele Jahre vergingen zwischen dem Beginn der Amtszeit und der Errichtung des Gedenksteines? K=??Setze die Ergebnisse in die folgende Formel ein: I+J+K=LUm zum Final zu kommen Peile L Grad und gehe H Meter.Folge dem Ruf des Caches!© Jaychan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs anu nz Tryäaqre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Spur der Steine von Jaychan","cacheType":"Multicache","terrain":2,"logs":[{"date":" 22.02.2018 ","person":"dogesu ","message":" Nach dem Fortbildungstag im Kindermedienzentrum habe ich den restlichen Sonnenscheintag genutzt, um einen Spaziergang durch den ega-Park zu machen. Ich konnte der Spur der Steine gut folgen und am Final war auch weit und breit niemand zu sehen. Der Spaziergang hat mir gut gefallen!Danke fürs Zeigen, dogesu"},{"date":" 21.05.2016 ","person":"SilHani ","message":" Tja, was soll ich schreiben? Das Logbuch machte plötzlich die Runde als wir den neuen Cache von GC in der direkten Nähe besuchen wollten. Dabei erfanden wir eine neue Form von Reverse-Cache und lustigerweise mussten wir das passende Listing zur Dose suchen. Nachdem wir was plausibles  hatten, machte auch der Hint einen Sinn und die Dose wurde wieder ihrem Versteck übergeben.Vielen Dank für den Cache, und wenn wir ,al wieder in Erfurt sind, im ega-Park und die Zeit es erlaubt werden wir mal richtig der Spur der Steine folgen.#104"},{"date":" 21.05.2016 ","person":"Thueringen-Natur ","message":" Auf dem Mega-Event gab es hier etwas Verwirrung, da wenige Meter ein neuer Cache gelegt wurde, plötzlich aber zwei Dosen  wurden. Die Dose habe ich daher eher zufällig \"\". Der Spur der Steine bin ich trotzdem irgendwie gefolgt. Bei meinem nächsten Besuch auf der ega werde ich die Runde ehrenhalber natürlich noch einmal absolvieren. Danke für den Cache!"},{"date":" 21.05.2016 21:50 ","person":"Bani13 ","message":" Heute beim Event diesen Cache gleich mit gemacht. 16.45 Uhr"},{"date":" 21.05.2016 ","person":"BESTPOE ","message":" Auf dem Gelände gab es heute ein großes Treffen der anderen Plattform. Eintritt war bezahlt und so haben wir die Gelegenheit genutzt und sind der Spur der Steine gefolgt. Wir haben alles gut , aber bei der Finalberechnung gab es einen Fehler. Im Schatten auf einer Bank wurde der Fehler erkannt. Hier waren wir doch heute schon einmal. GC hat mit 10 m Abstand einen Cache installiert. Durch das MEGA-Event von GC waren hier Unmengen von Benutzern. Es ist uns trotzdem gelungen, den Log ins Logbuch zu bringen.DFDC"},{"date":" 21.05.2016 17:09 ","person":"Bully17 ","message":" Während des Mega im Ega-Park war dies ein Cache der auf unserem Plan stand. Da man heute kaum eine Dose selber suchen musste, sondern das Logbuch immer weiter gereicht wurde, ging das Loggen natürlich alles auch sehr schnell. Danke. 16.53 Uhr"},{"date":" 21.05.2016 17:04 ","person":"Uli001 ","message":" Wie SilHani es schon schrieb: Das Problem war heraus zu finden zu welchen Cache die Dose gehört. So ging es wohl vielen an dem Tag und einige hielten das Logbuch auch für den neuen GC Cache.Danke Uli"},{"date":" 21.05.2016 17:02 ","person":"Andreas.Mann ","message":" Während des Mega-Events . Hier war erst etwas Verwirrung angesagt, da wenige Meter weiter ein anderer Cache existiert, aber jetzt zwei Dosen herumgereicht wurden.Hier war es also mal umgekehrt: nach dem Signieren der Dose wurde das Listing gesucht, statt des Dosensuchens nach Studium eines Listings.TFTC"},{"date":" 21.05.2016 12:10 ","person":"FerrariGirlNr1 ","message":" Ich muss ehrlich zugeben, dass ich beim Finden des GC.com-Tradis recht zufällig auf dieses schöne Finale gestoßen bin. Die Konstruktion ist sehr schön und die Location allgemein ist ein passendes Ende eines Multis, den ich nicht gemacht habe. Aber so ist es manchmal . Viele Grüße aus Lübeck, FerrariGirlNr1"},{"date":" 12.04.2016 ","person":"Max 03 ","message":" Ene Besoch bei der ega,,, da kann ich die Spur der Steine doch nicht einfach links liegen lassen;-)Vielen dank für diesen weiteren Anreiz.Bis denne anner Lenne"},{"date":" 01.11.2015 19:07 ","person":"luckykaefer ","message":" Heute sind wir den Spuren der Steine gefolgt. Nach der gestrigen Kürbisschlacht sah es heute schon sehr aufgeräumt aus. Das Wetter passte heute super und so fanden wir auch diese Dose trotz guter Laubtarnung. Hier ist alles in gutem Zustand. Vielen  Dank "},{"date":" 26.02.2015 11:55 ","person":"the-thuringian ","message":" Streng genommen habe ich 21 Stunden für diesen Cache benötigt, was daran lag, dass ich schon gestern loszog, um die Aufgaben zu beantworten. Gesagt getan, betrat ich die ega am Gothaer Platz und lief einmal quer durch den Park, um am Haupteingang die ersten Fragen zu lösen. Als ich dort die ega verließ, schlossen sich hinter mir die Tore...es war bereits nach 16 Uhr, für diesen Tag war Feierabend und somit musste ich abbrechen. Heute nun ging es ein zweites Mal los, deutlich vor Öffnungszeitenschluss. Das Wetter war wieder phantastisch! Mittlerweile hatte ich mir die Koordinaten für die zweite Station ausgerechnet, sodass ich nicht wieder bis zum Haupteingang hochlaufen musste. Auch die Aufgaben der zweiten Station ließen sich ohne weitere Probleme lösen und der mitgenommene Kompass wurde entstaubt. Da ich aber schlecht Entfernungen schätzen kann, startete ich zudem mein GPS, um auf Nummer sicher zu gehen.Die dritte Station war nicht sofort aufzufinden, aber nach aufweiten des Suchradius' konnte sich der Stein nicht verbergen. Hier nocheinmal kurz rechnen und schon gings zum Final.Schlussendlich gab es hier nochmal einen grandiosen Ort, der zusammen mit dem im Vorfrühling befindlichen Park und dem fast schon sommerlichen Wetter den Cache abrundete. Wirklich sehr schön gemacht! Ich frage mich ernsthaft, warum dieser Cache so ungesucht bleibt... Vielleicht findet am Final ja eine größere Dose Platz?Als ich das Logbuch öffnete, verwunderte mich der erste Log, der bereits am 26.12. statt hat... Da war der Cache doch noch gar nicht online, oder? Naja, Wunder gibts ja immer wieder. Viele Grüße und ein Dankeschön sendet der Thüringer!"}],"descriptionSnippet":"Dieser Cache führt Euch zu einigen interessanten Plätzen der EGA.","status":"kann gesucht werden"}