{"hiddenAt":"24.02.2012","waypoint":"OC11702","coordinates":"E 007° 53.916' N 50° 51.902'","link":"https://www.opencaching.de/viewcache.php?wp=OC11702","description":"\"Ich bin dann mal wech...\"Denkste! Alles ist für die weite und lange Reise vorbereitet. Wirklich alles? Nein! Ein wichtiges Reise-Utensil fehlt und lässt sich nicht finden. Hektik!!! Das Taxi steht an der Straße und hupt schon...Könnt ihr helfen, damit die Reise endlich losgehen kann? Hier kannst du überprüfen, ob du bei deiner Suche richtig liegst.Update 03. Juni 2012Da ich für die Dose ein neues Versteck suchen musste, haben sich die Final-Koordinaten geändert. Wenn du das Rätsel gelöst hast, korrigiere deine Werte bitte um folgende Werte:Nord: -18Ost: +207Der Geochecker bleibt mit den ursprünglichen (alten) Koordinaten bestehen.Ein paar Informationen zum Cache:Der FTF wird mit einem kleinen Erstfinder-Pokal belohnt, der sich im Cache befindet.Je nachdem welchen Weg ihr zur Dose wählt kann es steil und nicht ganz ungefährlich sein, dann steigt die T-Wertung unter Umständen. Passt bitte auf, es gibt an der ein oder anderen Stelle verdeckte Löcher, steile Kanten - tut euch bitte nicht weh. Ein jeder haftet natürlich wie üblich voll umfänglich selbst für sein Handeln.Es gibt einen recht einfachen Weg zur Dose, der von fast jedem gelaufen werden kann. Bis ca. 20 Meter vor der Dose können die Wege auch mit Kinderwagen und dem Fahrrad befahren werden. Der Rest muss zwingend zu Fuß zurückgelegt werden. Dabei habe ich eine Bitte - der direkte Weg zur Dose vom Weg aus lädt zwar dazu ein, genutzt zu werden, wird dann aber wegen einer entstehenden Cacherautobahn das Versteck bald für Muggels sichtbar machen. Ich kann es euch nicht vorschreiben, aber ich möchte euch bitten, einen kleinen Umweg links durch den Wald hin und zurück zu wählen.Das Auto könnt ihr an einem Parkplatz abstellen, es lohnt sich die paar hundert Meter zur Dose durch ein recht interessantes Gebiet zu laufen.Und noch eine Bitte habe ich an euch, geht bitte nicht im Dunkeln/nachts zu der Dose. Das Gelände lohnt sich auf jeden Fall am Tag genauer in Augenschein genommen zu werden. Außerdem sind mir auf den Wegen auch schon am Nachmittag Rehe begegnet - das Wild sollte zumindest nachts dort seine Ruhe haben.Bitte versteckt die Dose wieder gut und achtet auch auf Muggels.Nun wünsche ich euch nochVIEL SPASS BEIM SUCHEN UND FINDEN!!!  PrefixLookupNameCoordinate                                                                                            FI                                        FI                                        FI (Final Location)                                        ???                                                                                                      Note:                                                            © Die Jungs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbeel, qnsüe unggr vpu xrvar Mrvg","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Ich bin dann mal wech von Die Jungs","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 18.07.2014 ","person":"crisb ","message":" Nach 2,5 Jahren bot sich heute endlich die Gelegenheit während des in der Nähe stattfindenden Stammtisches einen Abstecher zu diesem gelösten Cache einzulegen. So ging es zusammen mit Team Paulchen, Erdmann08 und Ratz&Rübe, die unterwegs noch aufgabelten, [;)] zum Final, welches wir schnell finden konnten. Die Dose war ja damals schon mal ein paar Tage bei mir im Auto unterwegs gewesen, nachdem sie von den Urlauber gerettet wurde. Danke an nkoch&majung für den Cache!Viele Grüßecrisb[i]Cache #4691["},{"date":" 02.06.2014 ","person":"r.u.f. ","message":" Heute sind wir endlich einmal in diese Gegend gekommen und haben auch diese Dose gesucht und.DFDC....................................r.u.f."},{"date":" 16.02.2014 ","person":"dieSchnapper ","message":" Irgendwas musste heute noch passieren. Irgendwie sah es den ganzen Tag aus als ob sich das Wetter nicht entscheiden wollte.Irgendwann die Nerven verloren und andün, doch recht spät eigentlich, zu einem Spaziergang überreden können. Der hatte sich aber erstaunlich wenig gewehrt, für die Uhrzeit! Glück gehabt.Der Ansatz für Rätsel war lang nicht klar, bis wir irgendwann bei einem anderen Cache eine ähnliche Methode hatten, da viel uns auch prombt dieser wieder ein und wir konnten Koordinaten ergattern.Vielen Dank an den Owner für den Cache,dieSchnapperTB's out "},{"date":" 13.10.2012 ","person":"Sonnenwinkler ","message":" Genau: \"ich bin dann mal wech\" dachte ich mir auch bei der Veröffentlichung des Mysteries, denn da war ich gerade in Bad Homburg . Abends nach Rückkehr hatte ich zwar das sehr schöne Rätsel schnell lösen können, aber da war eh schon alles gelaufen ...Apropos laufen: da hatte ich mich ja fast ein wenig gefreut, als der Cache verlegt wurde, denn die Laufstrecke sah auf den ersten Blick deutlich kürzer aus. Auf den zweiten konnte, wollte und durfte ich allerdings mit dem blauen Cachemobil nicht bis zum geplanten Parkplatz fahren (was aber auch besser so war ). So wurde es also doch ein längerer Fussmarsch durch bekanntes Gebiet , bis ich am Ziel ankam und ... nichts fand . Boah, das gibt's doch nicht! Obwohl ich mir sicher war, an der richtigen Ecke zu sein... etwas weiter oben sah es vom Versteck her zwar besser aus, doch auch dort suchte ich lange vergebens. Der \"alte Owner\" konnte mir aber aus dem Urlaub (der war schon wieder mal wech ) helfen, vielen Dank! Da hatte ich wohl auf der falschen Seite gesucht...Vielen Dank für den Cache und liebe Grüße an Nils und Marcus, der den Cache weiterführt.Thorsten von den Sonnenwinklern"}],"descriptionSnippet":" ","status":"kann gesucht werden"}