{"hiddenAt":"21.12.2014","waypoint":"OC11955","coordinates":"E 012° 47.361' N 52° 07.472'","link":"https://www.opencaching.de/viewcache.php?wp=OC11955","description":"Hierist eine ganze Straße abhanden gekommen!!! Der Auftrag lautetdeshalb natürlich, als Erstes mal die Straßewiederzufinden. Das kann ja nicht so schwer sein? Obwohl keiner genauweiß wann denn das passiert sein soll......Wieüblich bei Mystery´s stimmen die angegebenenKoordinaten nicht!Nun zumCache: Vor einigerZeit fiel mir doch eine vergilbteKarte in die Hand. Da solcherlei Übrigbleibsel meistmein Interesse wecken, fing ich an das gute Stück doch etwasnäher anzuschauen. Da stellte ich verwundert fest, dass da imGegensatz zu heute ein ganzes Stückchen Kreisstraßemehr eingezeichnet war als heute vorhanden ist?!?Hääää, Aufbau Ost mal andersrum?Eigentlich hatte ich bis zu diesem Moment den festen Glauben gehabt,dass es heute immer mehr Straßen gibt als früher,bis auf diese Eine eben!  Füralle, denen die Kategorisierung von Straßen Neuland ist, hiernoch ein kurzer Ausflug in die Katasterei von Straßen: \"Laut Wikipediawerden, so auch in Brandenburg, der Landkreis, dieStraßenbezeichnung, die Abschnittsnummer und derStationierungskilometer für kategorisierte Straßenangezeigt.\"InBrandenburg gibt es folgende kategorisierte Straßen: A=Autobahn/ B=Bundes-/L=Land- und K=Kreisstraße. Fürdie Darstellung vor Ort wurden früher Kilometersteine,heutzutage jedoch sogenannte Stationszeichenverwendet. Die Bezeichnungen auf den Tafeln fangen dann mit dem jeweilszugeordneten Buchstaben der Straßenkategorie an.Weitergeht´s mit Abschnitt und (ganz wichtig zu wissen!) mit demjeweiligen Abschnittskilometer. Jeder Abschnitt fängt also mitKilometer 0 an.\"  Aha, dassollte also hier eine große Hilfe sein. Mithilfe derStationszeichen am Straßenrand und meiner Karte bewaffnethabe ich mich dann draußen auf die Suche gemacht! Nun ja,wenigstens habe ich dann die Kreisstraße 6919 gefunden. Nurder Abschnitt 05 war hier draußen nichtaufzutreiben.  Aber hierhalf jetzt meine alteKarte weiter. Und nach Einigem hin und her hatte ichGlück und fand sogar noch ein rudimentäres Relikt vondamals! Na wie demauch sei, wenn ihr auch dem Rätsel auf die Schliche gekommenseid, schaut doch mal bei K 6919, Abs. 05 Kilometer 1,200 nach, ob ihrda fündig werdet. Ihr könnt es mich ja dann wissenlassen! Zur Hilfestellung leg ich mal noch die alte Karte bei. Schautmalob ihr damit etwas anfangen könnt. DieserCache ist auch unter Geocaching.com unter GC5J3TBgelistet.  © monster_upstall, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr ornpugrg qvr FgIB! Pnpur orsvaqrg fvpu nhs qre nofgrvtraqra Frvgr.","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Dreister Straßenklau? von monster_upstall","cacheType":"Rätselcache","terrain":2,"logs":[],"descriptionSnippet":"Experten für Aufklärung eines Straßenklau gesucht","status":"kann gesucht werden"}