{"hiddenAt":"18.10.2013","waypoint":"OC117CE","coordinates":"E 009° 58.300' N 54° 04.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC117CE","description":"Dieser Ort ist es nicht wert einfach nur eine Dose hinzuhängen ohne sich etwas damit zu beschäftigen.Der gesuchte Platz wurde 1915 geplant, aber erst nach Ende des ersten Weltkriegs im Jahr 1921 begann die Bauphase. Er sollte für die im ersten Weltkrieg gefallenen Neumünsteraner Soldaten errichtet werden.1933 kam es aufgrund der Inflation und des Krieges zum Stillstand der Baumaßnahmen.Nach dem Krieg wurde der Platz wieder hergerichtet und zusätzlich noch ein Gedenkstein für die gefallenen Soldatendes zweiten Weltkriegs aufgestellt.In den Achtziger Jahren des letzten Jahrhunderts wurde der Platz umbenannt und dann die zu suchende Bronzeplatte installiert.Von der Platte geht Ihr (alter Name des Platzes) *3 Meterin Richtung (neuer Name des Platzes) *1,5 Grad.Dort werdet Ihr ein kleines Bäumchen finden, an dem hoch müsst. Dort braucht Ihr nichts abmontieren und auch keine Gewalt. Einfach die Dose aus dem Versteck ziehen.  Dies ist ein Klettercache! Kein Cache der Welt ist es wert sein Leben zu riskieren! Der sichere Umgang mit Kletterzeug ist hier Vorausetzung!© Parti1975, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va pn rys zrgre ubrurzntargvfpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Den Lebenden zur Mahnung von Parti1975","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 10.02.2014 ","person":"Sebi Neumi ","message":" Beim Blick auf die OC Karte gemerkt das cih schon ein paar davon  habe...!! Danke für das legen dieser Dose.. war ein Spass hier das Döschen zu erklimmen...!!"},{"date":" 18.10.2013 21:00 ","person":"Platho ","message":" [:D] [:D] [:D] F T F [:D] [:D] [:D]Die Mail mit diesem neuen Rätsel kam etwas spät am Abend. Zu Dunkel um noch loszufahren und zu klettern. Also beschloss ich, das Rätsel zu lösen und gleich morgens hin zu fahren.  Am nächsten morgen war ich früh dort, zu früh.... Es war noch dunkel und so war an den Seileinbau nicht zu denken... Also kurz nochmal zum Bäcker und was zum Futtern holen. Anschließend wieder hin zum GZ und ans Einbauen gemacht. Hell war es immer noch nicht wirklich und mit der Pilotleine hatte ich echt meine Probleme. Irgendwann saß das Seil, wenn auch nicht dort wohin es sollte. Ich beschloss trotz alledem aufzusteigen und die letzten 3m mit dem BKS zurückzulegen.Oben angekommen dann kurz die tolle Dosenhülle bewundert und mich anschließend im noch jungfräulichen LB verewigt...Unten wieder angekommen, kam dann auch gleich Divesnake um die Ecke.Nach dem auch er noch oben war, haben wir noch ein wenig gequatscht, und ab ging's wieder nach Hause...Toll gemachter Cache wofür ich gerne einen FP da lasse.Vielen Dank am Parti für dieses tolle Erlebnis. Gruss PlathoThis entry was edited by Platho on Sunday, 20 October 2013 at 19:57:01 UTC."}],"descriptionSnippet":"","status":"kann gesucht werden"}