{"hiddenAt":"11.08.2009","waypoint":"OC11836","coordinates":"E 009° 05.180' N 50° 01.510'","link":"https://www.opencaching.de/viewcache.php?wp=OC11836","description":"Kleiner Cache am Hexenhäuschen in der Rückersbacher Schlucht.Parken könnt ihr bei: N 50° 01.380 E 009° 04.137Von dort aus ca. 1 km in die wildromantische Rückersbacher Schlucht. Die Strecke bleibt auf einem normaler Waldweg, der Cache liegt aber 50 m abseits des Wegs an einem recht steilen Hang (nicht Kinderwagen tauglich), der Weg bleibt aber in Sichtweite.Wen es interessiert: Gleich um die nächste Ecke nach dem Hexenhäuschen liegt der ehemalige Kleinostheimer Steinbruch, der inzwischen völlig zugewuchert ist. Aber man kann noch an manchen Stellen das extrem harte Gestein erkennen.Wer dunkle Wälder und enge Täler mag, kann natürlich noch weiter in die Rückersbacher Schlucht hinein laufen.Nach dem Spaziergang lohnt sich die Einkehr im \"Schluchthof\" am Parkplatz, im Sommer mit schönem Biergarten.Startinhalt:Logbuch, Stift, Murmel, Marienkäfer, Sheriffstern, 3 AnhängerEs ist mein erster Cache, hoffe ihr findet ihn!Viel Spaß! PS: Da ich weggezogen bin habe ich unter GC den Cache an JoyD.66 weiter gegeben, hier lasse ich ihn unter meinem Namen weiterlaufen da JoyD.66 nicht auf Opencaching ist und es schade wäre ihn zu Archivieren.© Silkdream, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qra Süffra rvare Ohpur, iba rvarz Fgrva ireqrpxg!","caseType":"klein","difficulty":1,"condition":"ok","name":"Hexenhäuschen von Silkdream","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.04.2016 18:19 ","person":"Poilko ","message":" Sehr schön! Danke!"},{"date":" 21.03.2015 ","person":"Fritzezippel ","message":" Heute einen Teil der Rückersbacher Schlucht erklommen und dabei den ein oder anderen Cache mit eingesammelt. Dieser war einer davon. Gut und schnell . Vielen Dank für den schönen Cache."},{"date":" 31.01.2015 17:00 ","person":"Hardy39 ","message":" Hardy39 31. Januar 2015 17:00TFTCVielen Dank fürs herführen. "},{"date":" 06.07.2013 ","person":"sts0808 ","message":" Na sowas, warum kommt mir das bekannt vor   :D    :D  Richtig, den hab ich doch schon längst , wenn auch auf der \"falschen\" Plattform. Vielen Dank fürs Veröffentlichen auf OC!"},{"date":" 12.12.2010 14:20 ","person":"Hardy_Rodgau ","message":" NACHLOG:Auf meiner heutigen Kleinostheim-Runde war das ´Hexenhäuschen´ ein weiteres Ziel. Die erste Schwierigkeit war, am Lokal vorbei zu laufen - die Gerüche aus der Küche waren einfach gut. Nach 1,3 km am Hexenhäuschen angekommen, zeigten die Koords noch einige Meter weiter. Neben einigen Vorspuren im Hang gibt es auch von mir nun einige lange Schmierspuren. Mann, war der Hang glatt. Heute im Restschnee und mit total matschigem Grund und nassem Laub war das glatt ein T4er - da sind die T4 - Kletterbäumchen einfacher. Nach einigem Absuchen potentieller Verstecke, nicht ganz ungefährlich, wurde ich dann doch noch fündig und konnte mich ins feuchte Logbuch eintragen. TBs & COINs hatte ich dabei, aber keine abgelegt. Vielleicht kommt dieses Jahr niemand mehr hier hoch.Danke sagtHardy_Rodgau {GC #624"}],"descriptionSnippet":"Kleiner Cache am Hexenhäuschen in der Rückersbacher Schlucht.","status":"kann gesucht werden"}