{"hiddenAt":"17.07.2014","waypoint":"OC11083","coordinates":"E 007° 56.153' N 47° 50.640'","link":"https://www.opencaching.de/viewcache.php?wp=OC11083","description":"Parken könnt ihr an den angegebenen Koordinaten. Sucht nun am Parkplatz einGebilde mit vielen Hölzern. Zählt  nun  alle Hölzer (auch die die Fehlen) dies sei ABWie viele Hölzer sind horizontal angebracht? Dies sei CWie viele Hölzer sind vertikal angebracht? Notiere DERechen nun: N 47°50.(C-D)(B-C-D)(E-D), E 007°56.(B-C-D)(C)(A)Von den errechneten Kords geht es ca. 5 Meter Richtung SW und ihr seit am Ziel.Geht den Cache nicht bei feuchtem Wetter an. Wenn es euch zu brenzlig wird bringt noch ein Seil mit.happy hunting sagt 5er-pack! Achtung !Ich weise hier ausdrücklich darauf hin, dass dieser Cache gefährlich ist. Dir ist bekannt, dass Du Dich für das Angehen und Loggen freiwillig entscheidest. Du kannst jederzeit die Ausführung abbrechen. Für dein Handeln bist Du alleine verantwortlich. Du akzeptierst dies, ansonsten verlasse bitte diese Seite. Der Owner haftet für keinerlei Schäden jedweder Art.© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Gamssteig von 5er-pack","cacheType":"Multicache","terrain":5,"logs":[{"date":" 16.06.2017 18:21 ","person":"Nordlandkai ","message":" HinweisNachdem heute Freud und Leid dicht beieinander lagen, haben wir zum Tagesanschluss  noch den Gamssteig besucht. Leider war hier am Start schon Endstation. Es fehlt einfach ein Gebilde für Werte.Ich habe es dann auf gut Glück probiert und am erstbesten Felsen gesucht. Das war dann aber eher nichts, sondern wohl einfach zu optimistisch."},{"date":" 18.08.2014 ","person":"fraggler ","message":" Sodele,heute nochmal den Gamssteig besucht......Doch diesmal die T4,5-Variante gewählt.....  Dankefraggler"},{"date":" 10.08.2013 ","person":"HoCoPa ","message":" Nachdem wir heute mit der Holzschlagbachtal-Runde begonnen hatten, um unseren Gästen unser Hobby näher zubringen, musste dann natürlich auch noch was handfesteres ins Gepäck.Hier wurden wir fündig, was für ein Ausblick - da bleibt dir ja der Mund offen.Nachdem der Mund wieder zu war, gings schnell bergab und die Dose war schnell erspäht und konnte schnell geloggt werden.Dann gings wieder rauf und noch zu einem kleinen Spaziergang zum Wasserfall.Danke für die Aussicht, den Abseiler und den Cache sagt HoCoPa."}],"descriptionSnippet":"Nicht ganz einfacher Multi der unter 1 Stunde zu machen ist.","status":"kann gesucht werden"}