{"hiddenAt":"15.06.2011","waypoint":"OC119F6","coordinates":"E 009° 20.756' N 48° 43.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC119F6","description":"                        Ein kurzer Spaziergang entlang des neu gestalteten Laufs des Zeller Bachs durch das Gewerbegebiet Neckarwiesen.                                             Auf Höhe des Gewerbegebiets Neckarwiesen zwischen Oberesslingen und Zell greifen zwei Maßnahmenkataloge parallel in die Landschaftsgestaltung ein: der Landschaftspark Neckar, der die Uferbereiche des Neckars zu Naherholungszonen machen möchte und die Standortinitiative neue Neckarwiesen, die sich die Aufwertung des Gewerbegebiets zur Aufgabe gemacht hat. Ein gemeinsames Projekt war dabei die Renaturierung des Mündungsbereichs des Zeller Bachs zu einer Grünachse zwischen Zeller Bahnhof und dem Neckarufer. Der Zeller Bach wurde auf seinem Weg zum Neckar auf 900 Metern aus seinem Betonkorsett befreit. Die Ufer wurden abgeflacht, Steinquader bieten Sitzgelegenheiten am Wasser. Fuß- und Radwege erlauben das Schlendern und Fahren dicht am Wasser.Der Spaziergang beginnt bei der Mündung, wo zunächst die zwei großen N besucht werden müssen, um die Koordinaten für die Finaldose zu ermitteln. Diese beiden N waren die ersten kleinen Maßnahmen der Standortinitiative.Stage 1: N48° 43.270 E009° 20.756 - Das große N an der FreitreppeHier steht über der neuen Freitreppe und dem Fußweg eine stählerne Pergola, bei der im oberen Bereich durch Längs- und Querverstrebungen einzelne viereckige Felder entstehen.A = Anzahl der Felder EINER Seite der Pergola. B = Anzahl der Felder im Dach der Pergola.Stage 2: N 48° 43.333 E009° 20.567 - Das große N am SprungbrettHier ragt vor dem großen N ein stählernes \"Sprungbrett\" über den Altneckar.C = Buchstabenwert des vorletzten Buchstabens, der Inschrift im Boden neben dem großen N. D = Anzahl der hölzernen Sitzgelegenheiten.Das Final findet Ihr bei: N48° 43.[(A+D)*C*D-D*3] E009° 20.[(A+B)*C+C*D+3]Der neu angelegte Fußweg beginnt wenige Meter von Stage 2 entfernt, er ist aber noch nicht auf allen Karten verzeichnet. Geht einfach einige Meter in Fließrichtung des Neckars und schaut dabei nach rechts, dann seht Ihr den Weg bestimmt.Für alle, die den Rest des Bachlaufs und des Spazierwegs auch noch sehen möchten, gibt es einen kleinen Bonuscache. Die Koordinaten zu diesem befinden sich in der Finaldose.© donweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Landschaftspark Neckar - Der Forstbach von donweb","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.03.2017 18:15 ","person":"buckelradler ","message":" Durch die Geländebewertung wußte ich dann ungefähr, wo ich schauen muß und wo nicht (ohne Gummistiefel). Danke für den Cache und somit den netten Abschluß eines sehr sonnigen Spaziergangs am Flußufer!"},{"date":" 15.02.2015 ","person":"steingesicht ","message":" Eine Runde am Neckar hat uns heute zu diesem Cache geführt. Eigentlich wollte ich auch noch den andere Multi besuchen, doch die Kinder wollten lieber noch ein wenig länger im Nymphaea bleiben.Danke für das DösleSteingesicht & Co-Cacher"},{"date":" 23.12.2013 ","person":"Elektrikör ","message":" Gerade hab ich mich bei OC angemeldet und logge jetzt erstmal einige GC Funde die auch in OC gelistet sind nach.Danke für´s Verstecken und der (hoffentlich) ausführliche Log ist bei GC nachzulesen.Gruß Elektrikör"},{"date":" 23.12.2011 ","person":"Schapabande ","message":" Nachtrag von geocaching.com:Heute eine kleine Runde um den Zeller Bach gelaufen. Die Stages waren gut zu finden und auch das Finale konnte schnell entdeckt werden. TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}