{"hiddenAt":"08.11.2013","waypoint":"OC114CE","coordinates":"E 013° 22.169' N 50° 39.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC114CE","description":"Ausgangspunkt für die Suche ist der Parkplatz Saigerhütte im Olbernhauer Ortsteil Grünthal. Die Zielkoordinaten des Rätselcaches \"Am Hexentanzplatz\" lauten:   N 50°   D9.B99   E 013°   F2.4CA.Um die Zahlen für die Buchstaben zu erhalten, müsst ihr erst ein paar Rätsel lösen.Station 1:    Auf dem Saigerhüttengelände sind drei der fünf Rätsel zu lösen:1) Auf der langen Hausseite der \"Alten Faktorei\" ist eine bunte Zierleiste mit vielen typischen erzgebirgischen Motiven zu sehen. Gesucht wird die Gesamtanzahl der Motive. Von der Gesamtanzahl subtrahiert ihr die Zahl 17 = A.2) Vor der \"Langen Hütte\" steht eine handgeschmiedete Tierskulptur. Diese spielt in einer bekannten Sage von der Saigerhütte eine große Rolle. Gesucht wird der Name. Vom zweiten Teil des Namens wird der 2. Buchstabe gesucht. Die Stellung des Buchstabens im Alphabet ist die gesuchte Zahl = B.3) In welchem Jahr wurde der Denkmalkomplex Saigerhütte in Grünthal gegründet? Die zweite Zahl der Jahreszahl = C. Im Kupferhammer erhaltet ihr den Stempel \"Kupferhammer\", angelehnt an das Stempelheft:\"Olbernhau - Auf Entdeckertour mit dem Reiterlein\", Koordinaten: N 50° 39.016 E 013° 22.199. Station 2:    Auf dem Gelände der Kirche in Oberneuschönberg ist ein Rätsel zu lösen:4) In der Nähe der Kirche stehen die alten Turmglocken. Gesucht ist die Anzahl der Glocken = D. Station 3:    Oberhalb der Kirche geht ihr nach rechts. Dort kommt ihr zum Aussichtspunkt Hexentanzplatz. Von dort hat man eine schöne Aussicht ins Böhmische und nach Oberneuschönberg. Frage:5) In einem bekannten Märchen spielt eine Hexe eine Rolle, die in einem \"süßen Haus\" wohnt. Gesucht wird die Zahl der Besucher, die vor ihrem Tod noch bei ihr waren = F.Ein Stück oberhalb vom Aussichtspunkt Hexentanzplatz befindet sich der Geocache \"Am Hexentanzplatz\". Ausstattung Geocache \"Am Hexentanzplatz\":2 Bleistifte, 1 Spitzer, 1 Radiergummi, 1 Logbuch, 1 Beipackzettel -> Diese Sachen bleiben bitte im Cache.Außerdem beinhaltet die Dose ein paar Dinge zum Tauschen.© TIOlbernhau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Hexentanzplatz von TIOlbernhau","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 17.01.2015 ","person":"migrarebarathrum ","message":" Endlich finde ich die Zeit die Cache aus GC in OC zu loggen! TFTC"},{"date":" 22.10.2014 ","person":"TIOlbernhau ","message":" HinweisHabe die Bixx am 09.10. mit neuem Logbuch getauscht und heute das Rätsel verbessert für genauere Koordinaten. Viel Spaß beim Suchen und Finden! "},{"date":" 04.10.2014 15:44 ","person":"ASAR885 ","message":" Dieses Bixxl hab ich heut nach getaner Arbeit . Die Koords lagen bei mir aber ca. 30 m im off .Vielleicht koennte der Owner da mal nachmessen. Danke fuers herlocken sagt ASAR."}],"descriptionSnippet":"","status":"kann gesucht werden"}