{"hiddenAt":"07.03.2015","waypoint":"OC11BDD","coordinates":"E 010° 08.147' N 53° 35.639'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BDD","description":"Die Bahnlinie nach Lübeck macht sich heutzutage an dieser Stelle mit einem beschrankten Bahnübergang bemerkbar -- und unbeliebt. Wenn aber eines fernen Tages die S4 nach Bad Oldesloe fährt, dann wird hier der neue S-Bahn-Haltepunkt \"Pulverhof\" sein. Die Bahnanlagen müssen, sollen und dürfen nicht betreten werden!Ein unspektakulärer Mikro am Wegesrand, der keine Probleme bereiten sollte. Einen wesentlich größeren Cache gibt es \"am anderen Ende des (noch nicht existierenden) Bahnsteiges\".© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug na qre Fpuenaxr. Zntargvfpu.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"S4 - Pulverhof - mikro von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.05.2017 21:52 ","person":"Pappilo1 ","message":" Hier eine Haltestelle? Das hätte nur was mut einem riesen kostenfreien Parkhaus. Wo soll hier Infrastruktur  wachsen, es sei denn der schöne Park gegenüber wird geopfert. Danke fürs  herführen und aufregen."},{"date":" 06.05.2017 ","person":"Delfinsurfer ","message":" Gutes Versteck, musste doch etwas länger suchen.DfdC!Fund #3"},{"date":" 11.09.2016 ","person":"MrFreezer ","message":" Nach etwas suchen . Danke"},{"date":" 16.06.2016 09:03 ","person":"Bolonka-Info ","message":" Oha... glatt fehlerhaft eingetragen... leider .  TFTC"},{"date":" 16.06.2016 08:59 ","person":"Bolonka-Info ","message":" Hmmmm, also entweder hab ich Tomaten auf den Augen oder er wurde gemuggelt. Einzig einen roten Schraubverschluss konnte ich entdecken.... vielleicht hing am anderen Ende einmal die Dose."},{"date":" 06.05.2016 22:57 ","person":"Kängarfield ","message":" Schöner Cache schnell "},{"date":" 06.05.2016 22:56 ","person":"geheimwortkids ","message":" Das ging nicht so fix wie beim Makro, dafür konnten wir bestaunen, wie man hier Elektrogeräte entsorgen kann wie andernorts nur Altglas.TFTC!"},{"date":" 06.05.2016 14:08 ","person":"König Moderig ","message":" Nach makro kommt mikro.TFTC an pjacobi,König Moderig (Nik)"},{"date":" 26.10.2015 ","person":"Lyc ","message":" Während einem schönem Spaziergang ein wenig GC betrieben, einziger Manko sind die Schranken da man, wenn sie unten sind, leider geduldig sein muss damit die Muggel einen nicht beobachten. Aber schöne Idee."},{"date":" 04.07.2015 ","person":"nomphi ","message":" Heute auf kurzer Cachetour die zwei neuen OC Caches .Hier musste ich eine Weile suchen, konnte dann aber gut die Dose finden. Und ab zum Makro... ;-)TFTC"},{"date":" 02.05.2015 12:15 ","person":"Dieradus ","message":" Nach dem Makro haben wir uns auch an diesem versucht. Der Mikro erschien uns aber schwieriger (weil kleiner und ungemütlicher). Dafür durften wir noch zwei Züge vorbeirauschen sehen. Danke für's Herführen!"},{"date":" 22.03.2015 ","person":"tiisii ","message":" Da ich ja nun schon auf dem Fahrrad saß, wollte ich auch die S4-Dosen mitnehmen. Das Wetter war einfach super für eine solche Aktion. Diese Dose musste ich dann doch erstmal etwas länger suchen. Hier sind so viele Ecken und Kanten, hinter denen was kleines stecken kann. Aber dann hielt ich am Ende doch das gute Stück in den Händen und konnte fix loggen.DFDC"},{"date":" 14.03.2015 ","person":"Dr. Geofisch ","message":" FTF!!So, nachdem ich beim nahegelegenen Makro schon erfolgreich gewesen war, habe ich auch bei diesem Micro Geduld bewiesen, um ans Ziel zu kommen. Dazu mußte ich bis zum Hereinbrechen der Abenddämmerung warten, dann hatte ich endlich mal keine Muggels um mich herum und konnte ungestört zugreifen. Dank des Hints reduzierten sich ja die Möglichkeiten, wo sich die Dose befinden konnte. Danke und viele Grüße!"}],"descriptionSnippet":"Mikro und Makro. Hier der Mikro.","status":"kann gesucht werden"}