{"hiddenAt":"16.03.2015","waypoint":"OC11C52","coordinates":"E 013° 29.196' N 52° 34.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C52","description":"Finalfox goes Filmdose ... aber ganz so einfach wollen wir es uns ja nun auch nicht machen ;) Es muss kein abgezäuntes Gebiet betreten und  kein Baum bestiegen werden.Bitte ein wenig Vorsicht walten lassen ! Das Döschen lässt sich vollkommen gewaltlos bergen.FÜR GROBMOTORIKER UNGEEIGNET !Viel Spaß beim Suchen !-----------------------------------------------------------------------------------------------------------------Infos zur Malchower Aua (Quelle: Webseite der Senatsverwaltung Stadtentwicklung & Umwelt)Wegen ihrer Bedeutung als Laichgebiet für Amphibien sowie als Brut- und Rastgebiet für viele Vogelarten wurde die Malchower Aue 1995 unter Schutz gestellt. Zugleich soll in dem Naturschutzgebiet östlich von Malchow einAusschnitt der regionaltypischen Landschaft erhalten werden. Die MalchowerAue gehört zum Revier der letzten Weißstörche Berlins. Denn hier im Nordosten der Hauptstadt gibt es noch feuchte Wiesen, auf denen die Stelzvögel reichlich Frösche und andere Nahrung finden.Solche Wiesen sind als Teil einer extensiv genutzten Kulturlandschaft Lebensraum zahlreicher Tier- und Pflanzenarten.Die Niederung der Malchower Aue entstand am Ende der Weichseleiszeit vor etwa 10 000 Jahren. Damals hat das Wasser der abschmelzenden Eismassen eine Rinne in die Barnimhochfläche gegraben, die im Süden in den Malchower See mündet.Durch allmähliche Verlandung dieser zunächst wassergefüllten Senke entstand schließlich ein Niedermoor.Dieses wurde seit dem 18. Jahrhundert entwässert, um die Flächen als Wiesen nutzen zu können. Noch heute durchschneidet der einst zur Entwässerung angelegte Dorfgraben die Malchower Aue von Nord nachSüd. Ab 1979 begann man mit dem Abbau von Torf, der etwa fünf Jahre anhielt. Während einige der Austorfungendann mit Bauschutt verfüllt wurden, blieb der größere Teil als Torfstichgewässer erhalten. Neben diesen Kleingewässern aus Menschenhand prägen Reste der ursprünglich ausgedehnten Feuchtwiesen und Erlenbruchwälder sowie stauden reiches Grasland heute das Bild. Im Süd osten des Gebietes wurde seit Mitte der achtziger Jahre Bodenaushub vom Wohnungsbau in Hohenschönhausen abgeladen. Nachdem diese Mutterbodendeponie 1992 mit Mulch abgedeckt wurde, siedelten sich für eine feuchte Niederung untypische Pflanzengesellschaften an.Die Vielfalt an Lebensräumen hat in dem 22 ha großen Naturschutzgebiet eine artenreiche Tier- und Pflanzenwelt entstehen lassen: über 300 höhere Pflanzenarten, etwa 40 Vogel- sowie sechs Lurcharten sind hier zu Hause.In den Torfstichgewässern leben sieben Fischarten und die Larven von etwa 20 verschiedenen Libellen, die als erwachsene Tiere im Röhricht und über den Wiesen Insekten jagen.Die sieben Torfstichgewässer werdenim Frühjahr von zahlreichen Fröschen und Kröten zur Fortpflanzung aufgesucht.© Finalfox, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Malchower Aue II von Finalfox","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.12.2016 21:25 ","person":"Lining30 ","message":" Heute hab ich mir den Abend fürs Cachen Zeit genommen und dabei konnte ich auch endlich die beiden letzten Strahlen der 360 Grad Challenge Berlin erledigen. Hier kam ich anschließend noch vorbei und konnte die gut versteckte Dose schnell finden und loggen 😎 **Ich bedanke mich bei Finalfox für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und wünsche viel Spaß und Erfolg bei der Suche nach der nächsten Dose!**Dies ist mein Cache Nr. 201. Viele Grüße von Lining30 aus Berlin Britz. "},{"date":" 16.10.2016 16:36 ","person":"LeSamox ","message":" Tricky :DTFTC"},{"date":" 07.08.2016 13:01 ","person":"leonstefan ","message":" 7. August 2016 13:01 Schöne Arbeit. Schnell . Tftc"},{"date":" 18.07.2016 20:56 ","person":"schnappie0815 ","message":" Super versteckDankeeee"},{"date":" 31.03.2016 ","person":"AndiOlli ","message":" **17:47 Uhr**Auch hier fand ich den Cache sehr gut. Ein schönes Versteck. Vielen Dank für den Cache."},{"date":" 01.10.2015 18:00 ","person":"FDHRO ","message":" Nach einem schönen Spaziergang durch das Naturschutzgebiet musste doch etwas länger suchen, als ich dachte. Eine sehr schöne Idee! TFTC"},{"date":" 10.09.2015 17:19 ","person":"Lord_Magnus ","message":" Dies war mal wieder eine schöne Bastelarbeit von Finalfox.Eine Infotafel und ein paar Hottehüs in der Nähe,machten den Spaziergang perfekt.Somit konnte der Cache auch problemlos geborgen und retourniertwerden.DfdD und fürs Hegen, Pflegen und Legen.MfG Lord_Magnus ( ^_^)bPS: Dafür lasse ich gern ein blaues Pferdchen hier."},{"date":" 24.05.2015 ","person":"Wabant ","message":" Schönes Fleckchen, wo man das Wasser riechen kann. TFTC"},{"date":" 26.04.2015 ","person":"waldstadt ","message":" Hier suchten wir zunächst an der falschen Stelle und damit ohne Erfolg. Also wurde mit Hilfe der guten alten Tante der Hint entschlüsselt und jetzt ging's genau wie im Listing beschrieben ans Werk. Versteck hat uns sehr gut gefallen. Vielen Dank und Grüße von der waldstadt."},{"date":" 09.04.2015 ","person":"Golgafinch ","message":" HinweisEs gibt bei OC übrigens die Möglichkeit, doppelt gelistete Caches mit Link anzugeben. Dann sieht man auf OC auch auf Anhieb, daß der Cache auch einer anderen Plattform zu finden ist."},{"date":" 09.04.2015 16:53 ","person":"Golgafinch ","message":" Die beliebten C&P Nachlogs sind wieder da   O:)  Auf dem Heimweg schaute ich mal beim Start eines mittlerweile zu T5 mutierten Multis vorbei. Da ich mich aber nicht weiter mit rechnen aufhalten wollte, zog ich gleich zu diesem Tradi weiter.Das Listing hatte ich natürlich vorher nicht gelesen, aber da ich zum Glück schon ein paar wenige Caches des Owner  hatte, stellte sich gleich die passende Idee ein.In einem Punkt muß ich Ratnig recht geben, die Hints sind in der Regel für den deutschsprachigen nicht zu gebrauchen."},{"date":" 21.03.2015 09:26 ","person":"kfv2825 ","message":" Heute bei einer gassirunde auch nr. 2 . Dfdc. "}],"descriptionSnippet":"Ein weiterer kleiner Tradi an der Malchower Aue.","status":"kann gesucht werden"}