{"hiddenAt":"15.05.2015","waypoint":"OC11FAE","coordinates":"E 013° 19.258' N 52° 29.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FAE","description":"Hallo,wieder haben Vater - Tochter bei der Vatertagstour einen kleinen ausgelegt.Diesmal führt der Weg zu einem interessanten ART Hotel. Einfach mal anschauen - ist ein nettes ausgefallenes Hotel in direkter Nachbarschaft.In der Woche und tagsüber wimmelt es alleine schon aufgrund des Hotels nur so vor Muggeln - also bitte vorsichtig sein.Unsere Tochter würde sich über ausführliche Kommentare und vor allem Bildern freuen. Es liegen 4 Urkunden aus.Viel Spaß bei der Suche !! - Hinweis -  Nachdem die eigentliche Dose sich verabschiedet hat.Sollte es Jemanden von Euch möglich sein, die alte Dose zu bergen, wäre es toll diese wieder anzubringen. Leider ist unser ECA nicht in der Lage die Dose zu bergen. Hier sind GC Profis mit Spezialausrüstung gefragt.Die neue Dose hat eine Sicherungsleine welche bitte nicht entfernt werden darf.Versucht bitte die Dose möglichst am Untergrund zu lassen und nur den Deckel zu entfernen, bzw. achtet auf die Sicherungsleine.Beim Schließen achtet bitte drauf, die Sicherungsleine nicht einzuklemmen und wieder gut zu verstauen. Danke. Viel Spaß bei der Suche wünscht das Team Iceman0815© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova rvare iba 8 Serhaqra va qre Ervur ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleiner Page von iceman0815","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.02.2018 ","person":"WolfKK ","message":" Gleich am frühen Morgen die Dose gesucht und . Dank Übernachtung im besagten Hotel war der Weg ja auch sehr überschaubar.TFTC Wolf"},{"date":" 09.11.2017 ","person":"Max3Sat ","message":" Er kann ja nur DA sein....Also Touri-Zeug (Buch und Stadtplan) ausgepackt zu Tarnung, dann gings schnell ;-)DfdC!"},{"date":" 19.09.2017 10:03 ","person":"profibottrop ","message":" 19. September 2017 10:03 2.von links aber es gibt keine sicherungsleine"},{"date":" 13.09.2017 ","person":"AndiOlli ","message":" Mit dem Mittwochsrundenteam heute unterwegs gewesen und dabei diesen Cache . Vielen Dank für den Cache."},{"date":" 24.07.2017 21:00 ","person":"ufade ","message":" Schnell mal alles hier vor Ort gezählt, dann war klar, wo der Cache sein muss. Und tatsächlich eins davon war ein Treffer."},{"date":" 16.07.2017 15:15 ","person":"PekaJ ","message":" Finden - kein Problem. Bergen - an einem so regnerischen Tag sitzen die Leute wohl lieber in ihren Hotelzimmern als auf der Straße unterwegs zu sein. Wir haben einen neuen Freund , der uns vor Ort bei der Suche half. Foto folgt später.Danke fürs Legen und Pflegen des Caches"},{"date":" 07.07.2017 23:48 ","person":"lavette96 ","message":" LaVette 96 7. Juli 2017 23:46Heute am 7.7. ist unser 10. Hochzeitstag und das Wochenende wollen wir in Berlin verbringen. Ok eigentlich war Hamburg geplant aber mit den Staatsoberhäuptern wollten wir nun doch nicht feiern. Zuviel ungeladene Gäste die da mit Party machen wollen. Aber die Planung wurde kurzfristig nochmal über den Haufen geworfen, Mimic 96 hat sich leider ein Bänderriss zugezogen.Trotzdem geht's nach Berlin, das Hotel ist gebucht und bezahlt. Nur das cachen müssen wir etwas anders planen. Mal sehen was so geht mit dem Humpelinchen.Cachen im Schongang sozusagen.Und noch ein Döschen auf der Gassirunde.Der Hund und die Statistik freut sich. Dfdc sagt der nette LaVette *250*"},{"date":" 01.07.2017 18:09 ","person":"Hasenpuperle ","message":" Heute wurde ich von Katharina29bln mit einer geheimen Aktion überrascht und wir hatten noch ein wenig Zeit bis es los ging. was kann man da besseres tun als ein paar Smileys einzusammeln. Dieser ließ sich ohne Probleme erledigen. Danke an den Eigentümer "},{"date":" 30.05.2017 19:56 ","person":"chemodance ","message":" Ich bin schon am Vortag zu einer Veranstaltung der Deutschen Versicherungswirtschaft angereist. So konnte ich gefühlt halb Wilmersdorf ablaufen und Dösle suchen.Dieses Dösle konnte ich leider nicht aus seinem Versteck bergen.Gerne schicke ich dem Owner ein Foto der Situation, ich will das hier aus Spoilergründen jedoch nicht posten. Falls der Log nicht erwünscht ist, bitte einfach löschen.Danke fürs Legen und Pflegen"},{"date":" 14.05.2017 19:16 ","person":"texliebmann ","message":" Gefindet mit eine Cacherin aus Österreich. Danke für die Cache. "},{"date":" 29.04.2017 19:04 ","person":"Iceman0815-junior ","message":" Süße kleine Dose. Danke für den Cache sagt Iceman0815-junior "},{"date":" 15.04.2017 17:43 ","person":"freshies ","message":" Diese Dose konnte sich nicht lange vor uns verstecken. TFTC"},{"date":" 13.04.2017 21:46 ","person":"Dr.MaXX ","message":" Ein schneller Fund. TFTC sagen Mikeynox und Dr.MaXX"},{"date":" 22.03.2017 11:58 ","person":"Ollowain ","message":" Das finden ist hier nicht das Problem, nur das unbemerkte bergen! Hat etwas gedauert bis ich zuschlagen konnte. TFTC! "},{"date":" 08.03.2017 20:16 ","person":"bergsteigermaus ","message":" Ratzfatz .Wenn er da ist, sollte er auch wieder aktiviert werden!DfdC"},{"date":" 18.01.2017 ","person":"Rabarba ","message":" Der kleine Page hat uns heute gleich Freude bereitet  :D Das schöne neue Logbuch war in einer Dose ohne Schnur. Vielen Dank an iceman0815 fürs Herführen und den Cache!"},{"date":" 12.01.2017 ","person":"iceman0815 ","message":" kann gesucht werdenEin neues Logbuch wurde installiert. Viel Spaß bei der Cachesuche wünscht Iceman0815 "},{"date":" 20.12.2016 08:50 ","person":"svarvare ","message":" Heute bevor das Seminar losging, wollte ich mir schnell den Berlinerpunkt holen. Schnell  und muggelfrei ins Loggbuch eingetragen. "},{"date":" 28.11.2016 18:43 ","person":"Miras-Etrin ","message":" Hallo,bei einer Runde durch Berlin mit js_tsro erfolgreich gesucht und .Gruss & T4TCMiras-Etrin, Immendingen#OC 61"},{"date":" 01.11.2016 10:02 ","person":"kleineshighlight1004 ","message":" Nach Feierabend den kleinen noch mitgemacht. "}],"descriptionSnippet":"Kleiner Page - schneller Cache auf dem Weg","status":"kann gesucht werden"}