{"hiddenAt":"23.10.2010","waypoint":"OC11EC7","coordinates":"E 008° 23.200' N 48° 46.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EC7","description":"Parken könnt Ihr in Loffenau bei der Alten Eiche oder in Lautenbach beider Illert-Kapelle. Vonbeiden Orten sind's etwa 1,5 km zu gehen bei knapp 150mHöhenunterschied. ÖPNV: KVV-Buslinie 244, Haltestelle \"ObereDorfstraße\" in Loffenau (2,5 km bei etwa 250m Höhendifferenz). DieGegend um den Final ist nicht übermäßig abstoßend.ein Tag im HerbstGesucht wird ein legendärer Song, in dessen Titel Bezug auf dasoben dargestellte Datum genommen wird - sonst nix. Zumindest gibtes keinen beabsichtigten Zusammenhang. Wer will, darf aber gerneeinen herstellen :-)Der Buchstabenwortwert des längsten Wortes (W........s) imLiedtitel (mit 10 Buchstaben geschrieben, d.h. eher Klowand- alsDudenorthographie) sei A.Die Jahreszahl ist B.Das Alter des Herrn, auf den der rote Pfeil zeigt, wer immer erauch sei, ist C. Die Quersumme von C ist dannD.Teile (B + C - D) durch 9, der Divisionsrest istE.F ist der Buchstabenwortwert von Sissis Wohnort (mit 10Buchstaben geschrieben).Der Cache liegt beiN 48° 45.(A * E - F + 9)'E 8° 23.(3 * E + F + 1)'Um den Buchstabenwortwert eines Wortes zu berechnen, müsst Ihr überalle Buchstaben des Wortes die Stelle im Alphabet summieren. DerBuchstabenwortwert von \"Bach\" wäre z.B. 2+1+3+8=14.Hier könnt Ihr Euer Ergebnis überprüfen, und im Erfolgsfall gibt'snoch ein Spoilerfoto:© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jne rva Qbaarefgnt.","caseType":"klein","difficulty":3,"condition":"ok","name":"Ein Tag im Herbst von Ignal","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 01.11.2010 ","person":"wernerwersonst ","message":" Jau, der hat mich damals Nerven gekostet, bis ich endlich den richtigen Ansatzpunkt  hatte. Der Rest war dann erstaunlich einfach.Merci!Werner, wer sonst?[Nachtrag vom 28.04.2015]"}],"descriptionSnippet":"Der Cachetitel sagt's schon","status":"kann gesucht werden"}