{"hiddenAt":"27.04.2015","waypoint":"OC11EBB","coordinates":"E 007° 22.297' N 53° 43.754'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EBB","description":"Ihr seid auf Baltrum und habt meinen Geocache \"OC1329A - Earthcache Baltrum ­- Die Salzwiesen\" gefunden und sucht eine neue Herausforderung? Dem kann abgeholfen werden.Da Webcam-Caches auf Opencaching erlaubt sind, habe ich mir von den vielen Webcams auf Baltrum, den vor dem Rathaus herausgesucht. Die Rathaus-Webcam mit Blick vom Rathaus auf den Dorfplatz wird alle 60 Sekunden Aktualisiert, daher ist der Zeitaufwand überschaubar. Diesen Webcam-Cache dürft Ihr loggen, wenn Ihr ein Webcam-Foto von Euch -am besten vor dem Brunnenwal- oder direkt auf dem Marktplatz, zusammen mit dem Logeintrag einstellt. Und hier noch ein bissl Technik:Rathaus-Webcam Baltrum: http://baltrumcam.md-systemhaus.de/webcam/markt.jpg Webcams auf Baltrum.de: http://www.baltrum.de/webcams/Webcam-Übersicht von Baltrum-Online: http://www.baltrum-online.de/webcams.php Viel Spass auf Baltrum mit diesem Webcam-CacheMrKrid© mrkrid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr yäpurya!","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Baltrum Dorfplatz von mrkrid","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 30.04.2018 16:03 ","person":"Der Sammler96 ","message":" Bei Regnerischen Wetter angegangen und zack- da waren wir schon auf der Webcam. Lg Der Sammler"},{"date":" 04.04.2018 ","person":"mrkrid ","message":" kann gesucht werdenEs kann weitergehen, die Rathaus-Webcam Baltrum ist mit besserer Qualität wieder Online! Viel Spass + Gruß MrKrid"},{"date":" 20.02.2018 ","person":"mrkrid ","message":" momentan nicht verfügbarLeider ist die Webcam vom Dorfplatz defekt. Daher ist hier kurz Pause. Danke an Peter für den Hinweis. Gruß MrKrid"},{"date":" 27.10.2017 17:39 ","person":"Jumidiri ","message":" ... nach etwas probieren eine Stelle , auf der man gesehen werden kann. Die weiße Fahne gehißt. (2. Stock, Strandvilla Christine)Den Wal gibt's leider so nicht mehr...Vielen Dank für den Cache"},{"date":" 16.06.2017 ","person":"mrkrid ","message":" HinweisDie Marktplatz-Webcacm ist wieder Aktiv, es kann weitergehen.GrußMrKrid"},{"date":" 11.06.2017 ","person":"mrkrid ","message":" HinweisZur Zeit wir die Hompage baltrum.de umfangreich überarbeitet.Daher ist die Marktplatz-Webcacm derzeit nicht Aktiv, Danke an hopehasi für die Info. GrußMrKrid"},{"date":" 10.06.2017 14:20 ","person":"hopehasi ","message":" Leider ist die Webcam aktuell außer Betrieb. Anbei trotzdem ein Foto von Moby Dick."},{"date":" 17.10.2016 09:00 ","person":"Tom5566 ","message":" Da wir heute um 9 Uhr bei der Tourismuszentrale den Fragebogen für das Baltrumer Kofferspiel abgeholt haben, haben wir zuvor noch das Webcamfoto am Moby-Dick gemacht. Das klappte problemlos. Danke für den Cache!"},{"date":" 12.08.2016 ","person":"smeyerli ","message":" Am Abreisetag haben wir schnell noch das Foto der Webcam mitgenommen. Wir stehen auf und hinter dem Wal. DfdC."},{"date":" 10.08.2016 ","person":"friedawelly ","message":" Da heute typisches Nordseewetter war, sind wir mal durchs Dorf geschlendert. Eine Webcam beobachtete und dabei! DfdC"},{"date":" 16.07.2015 23:38 ","person":"quasiToni ","message":" Heute einen schönen Tagesausflug auf Baltrum erlebt. Nach der Inselrunde zu Fuß noch etwas Zeit für ein paar Cache gehabt, bevor es dann übers Watt zurück ging. Wir haben uns extra vor dem Wal positioniert damit man uns sieht.Bild folgt. Klappt gerade via C.Geo nicht."}],"descriptionSnippet":"Ein Webcam-Cache für Urlauber und Tagesausflüge auf Baltrum","status":"kann gesucht werden"}