{"hiddenAt":"08.11.2014","waypoint":"OC11718","coordinates":"E 011° 29.741' N 50° 56.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC11718","description":"Dieser Cache ist ein kleiner Drive-In an der Straße zwischen Großschwabhausen und Isserstedt, direkt an einem Abzweig zu einem Feldweg. An dieser Stelle ist die Landschaft nicht wirklich schön und die vorbeirauschenden Autos sorgen auch nicht für eine idyllische Stimmung.Warum ich dennoch gerade hier einen Cache verstecke? Nun ja, vor einiger Zeit hatte ich mal wieder eine Panne mit meinem Auto. An dieser Stelle habe ich anderthalb Stunden auf den Pannendienst gewartet. Und da die Umgebung absolut nichts interessantes bietet, wurde mir schnell langweilig. Dieser Cache ist also für alle, die auch an dieser Stelle auf den Pannendienst warten müssen. Er soll euch ein wenig die Wartezeit verschönern  Aber auch ohne Panne ist natürlich jeder Log willkommen  Im Cache selbst sind kleine Gäste in Form von TravelBugs oder GeoKretys herzlich willkommen, bitte hinterlasst ein Foto in der Log von diesen Besuchern Die Erstausstattung:Bitte drin lassen:LogbuchBleistiftGeocaching-HinweisschildDie beiden benötigen eure Hilfe - schickt sie auf ihre Mission!​TravelBug \"Radek - The Ice Hockey God\" - ist schon auf Reisen, danke @Eilie und CoGeoKrety \"The truth is out there\" - ist schon auf Reisen, danke @VampirschwesterZum Sammeln und/oder Tauschen:Geocoin aus HolzSchlüsselbandTischtennisballFür den schnellsten unter euch:FTF-Zertifikat zu spät - Herzlichen Glückwunsch an Vampirschwester zum ersten FTF!Have fun © allwissendes.schaf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Schafs erster Cache von allwissendes.schaf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.03.2018 14:24 ","person":"RostiWE ","message":" Nach meinem Feierabend habe ich noch einige Dosen gesucht, dabei konnte ich diesen Cache auch nun endlich gut finden.RostiWE"},{"date":" 30.09.2017 20:39 ","person":"allwissendes.schaf ","message":" HinweisCheck - alles i.O."},{"date":" 23.03.2017 ","person":"vagabund1 ","message":" "},{"date":" 11.02.2017 15:49 ","person":"Capsicum76 ","message":" Bei einer winterlichen Radtour schnell . "},{"date":" 14.06.2015 16:05 ","person":"Tommander75 ","message":" HinweisGemeinsam mit dem Cachernachwuchs erradelt und schnell . Weiter geht&#039;s nach Weimar...GEOCOIN in."},{"date":" 30.03.2015 14:29 ","person":"allwissendes.schaf ","message":" kann gesucht werdenWartung durchgeführt, alles ok   :)  "},{"date":" 19.03.2015 16:01 ","person":"Shilin ","message":" Einen kleinen Umweg gefahren und die Dose gut .TFTCShilin"},{"date":" 28.01.2015 ","person":"RasendeZwerge I+II ","message":" Von den Rasenden Zwergen I+II um 13:25 . Aber unser GPS ist verpeilt. Es wollte uns noch 70 Meter ins nasse Feld schicken. Danke für die Bereicherung der Gegend."},{"date":" 08.12.2014 ","person":"de_LocKe ","message":" Heute war ich mit dem Cachemobil beruflich in der Nähe gewesen und bin zum Loggen fix mal ran gefahren. Den Cache zu bergen stellte sich dabei als größtes Problem heraus, da permanent eine Autokolonne nach der anderen vorbei kam.Geloggt wurde dann gemütlich im Cachemobil und zumindest das Verstecken ging dann schneller. Vielen Dank fürs verstecken und Grüße aus Jena.                                                                                                                                                     "},{"date":" 05.12.2014 12:37 ","person":"Tommander75 ","message":" Auf einer Cachingrunde um Jena . Danke."},{"date":" 13.11.2014 ","person":"theblackrat ","message":" Eine Schande dass ich den Cache erst jetzt besucht habe  Idyllisch ist es an der Stelle wirklich nicht, aber dafür ist der Schatz leicht zu finden.Ich konnte Ihn sogar ganz ohne GPS, nur durch mein unglaubliches Erinnerungsvermögen, lokalisieren. Ja... OK... ich war beim Verstecken vor etwa einer Woche dabei aber der Cache zählt trotzdem! Immerhin habe ich kein GPS zur Hilfe genommen TFTC "},{"date":" 12.11.2014 ","person":"Buschi48 ","message":" Das ging ja fix! Kurz vor meiner Abfahrt nach Isserstedt schaute ich noch schnell nach den E-Mails und siehe da: auf dem Weg dahin liegt ein neuer Cache. Ich hätte ihn fast aus dem Auto heraus gebeugt loggen können. Herzlichen Dank sagt Buschi48"},{"date":" 09.11.2014 14:06 ","person":"Eilie und Co ","message":" STF Heute Leider nur zweiter , mit Vampirschwester  .Wer zu erst  hat darf sich auch als erstes ins Logbuch eintragen.DfdC"},{"date":" 09.11.2014 13:51 ","person":"Vampirschwester ","message":" Jippi mein ersten FTF  heute mit Eilie und Co DfdC"}],"descriptionSnippet":"Der erste Cache von allwissendes.schaf","status":"kann gesucht werden"}