{"hiddenAt":"09.03.2014","waypoint":"OC11F0E","coordinates":"E 008° 24.708' N 48° 44.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F0E","description":"Die Serie „topfeben zur Teufelsmühle“ führt vom Kaltenbronn über eine Länge von etwa 5,5 km fast ebenerdig vorbei an diversen Ausichtspunkten zur Teufelsmühle.ÖPNV-Benutzern empfehle ich als Startpunkt die Haltestelle „Kreuzle“ der KVV-Linie 242, Autofahrern den Parkplatz A. Bei der Teufelsmühle besteht die Möglichkeit zur Einkehr. Den Autofahren, die danach entlang der Serie \"hoch zur Teufelsmühle\" in umgekehrter Richtung herunter nach Loffenau wandern wollen, empfehle ich, das Auto in Loffenau abzustellen und von da an mit den Buslinien 244, 242 mit Umsteigen in Gernsbach morgens zum Startpunkt am Kaltenbronn zu fahren, da die Line 242 schon sehr früh Feierabend macht.Linie 242, Gernsbach - KaltenbronnLinie 244, (Bad Herrenalb -) Loffenau - Gernsbach - Baden-BadenDie Cacheserie besteht aus folgenden 5 Tradis plus Bonus:topfeben zur Teufelsmühle #1 - Worschttopfeben zur Teufelsmühle #2 - immer geradeaustopfeben zur Teufelsmühle #3 - Langmartskopftopfeben zur Teufelsmühle #4 - Waldtopfeben zur Teufelsmühle #5 - LichtungTeufelsmühle - der BonusHier gibt's Wegpunkte als Orientierungshilfe. Genießt die Aussicht. Ihr seid jetzt nicht mehr weit weg vom Finale des Multis Grenzweg. Leider kommt Ihr aus der falschen Richtung. Ihr findet die Finalkoordinaten des besagten Caches rot-13- und rot-5-kodiert im Logbuch. Der Cache enthält Informationen, die Du für den Bonus brauchst.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"f.fcbvyre","caseType":"klein","difficulty":2,"condition":"ok","name":"topfeben zur Teufelsmühle #5 - Lichtung von Ignal","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.10.2017 ","person":"r.u.f. ","message":" Heute !!(Lang-Log siehe GC) DFDC............................r.u.f."},{"date":" 30.12.2015 ","person":"Kehrwald ","message":" Schöner Weg.Sind das ganze in der anderen Reihenfolge gelaufen.Kamen aber nur bis zum #4 da wir einfach zu spät los sind.Gute Idee mit dem versteckDanke für den CachCCM13"},{"date":" 24.03.2015 ","person":"pfanihel ","message":" Der wurde auch unter Nr. ( #9154 ) bei Geocaching geloggt !Tages - Log - Fortsetzung Kurzversion : Wir sind heute gestartet, um mit dem Team  dgumg  und dem  mugteam  ein paar weitere Caches aus unserer \"to do - liste\", auf der Teufelsmühlen-Tour, in lachende  umzuwandeln.Ausführlich Tages LINK  : (visit link)  steht in \"topfeben zur Teufelsmühle #1 - Worscht\" Dieses Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel"},{"date":" 04.05.2014 ","person":"cento ","message":" Bei bestem Wanderwettwer haben wir uns für eine Wanderung zur Teufelsmühle entschieden. Zusammen mit ichel hatten wir uns auf den \"topfebenen\" Weg gemacht und haben die Mühle auch ohne grössere Mühen erreicht, und uns dort zu einer kleinen Erfrischung bzw Stärkung für den Rückweg niedergelassen.Danke fürs HerloggenGrüßle cento"},{"date":" 28.03.2014 ","person":"wernerwersonst ","message":" Hab ich mich heute eigentlich schon über die für Fahrräder absolut ungeeignete Wegführung beschwert? Auf das Teilstück hab ich mich schon heute Morgen beim Losfahren \"gefreut\" ...Merci!Werner, wer sonst?[Nachtrag vom 03.05.2015]"}],"descriptionSnippet":"","status":"kann gesucht werden"}