{"hiddenAt":"29.03.2015","waypoint":"OC11E30","coordinates":"E 013° 16.000' N 49° 03.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E30","description":"Dies ist ein Mystery Cache für Löwenfans, ECHTE Löwenfans... und natürlich auch für alle anderen Geocacher die etwas mehr über \"Münchens große Liebe\" erfahren wollen.   ACHTUNG: Die angegebenen Koordinaten sind nicht die Finalkoordinaten ---> Listing lesen!  Dieser Mystery Cache befasst sich mit dem TSV München von 1860Um zu den Finalkoordinaten zu kommen müsst Ihr die folgenden 15, nicht ganz einfachen Fragen zu den Löwen beantworten:1. Was sind die Vereinsfarben des TSV 1860 (Hauptverein)? schwarz/gelb = (L)weiß/blau = (O)grün/gold = (A)2. Wann wurde die Neugründung des Hauptvereins beschlossen? 01. Januar 1860 = (C)16. Mai 1860 = (E)31. Dezember 1859= (F)3. Wo befindet sich die Geschäftsstelle des TSV 1860? Grünwalder Straße 114 = (L)Grünkernplatz 14 = (U)Grünwaldallee 17 = (H)4. Gegen welchen Gegner absolvierten die Fußballer von \"Sechzig\" ihr erstes Spiel? 1. Münchner Fußballclub 1896 = (E)FC Bayern München = (P)FC Wacker München = (H)5. Wann wurde dieses Spiel (Frage 4.) ausgetragen? 27. Juli 1902 = (Z)03. Mai 1897 = (D)16. Juni 1861= (H)6. In welcher Spielsaison ist der TSV bis heute (2015) zum letzten Mal in die 1. Bundesliga aufgestiegen? 1993/94 = (K)2003/04 = (V)1994/95 = (S)7. Wie lange konnte man sich nach dem Aufstieg (Frage 6.) in der ersten Liga halten? 5 Jahre = (F)9 Jahre = (B)10 Jahre = (H)8. In welcher Spielsaison wurden die \"Löwen\" Deutscher Meister 1964/65 = (G)1963/64 = (M)1965/66 = (C)9. Wer war in der Saison der Meisterschaft Präsident vom TSV 1860? Albrecht Dürrer = (B)Adalbert Wetzel = (L)Karl-Heinz Wildmoser = (A)10. Welcher Trainer mit dem Beinamen \"Fußball-Professor\" trainierte die Löwen von 1947 bis 1951 und von 1953 bis 1956? Max Schäfer = (E)Max Merkel= (O)Max Breunig = (R)11. Welcher Spieler debütierte in der A-Nationalmannschaft am 4. November 1965 in Berlin Rudolf Brunnenmeier = (U)Benjamin Lauth = (S)Thomas Häßler = (T)12. Mit welchen Ergebnissen besiegten die Löwen den Rivalen FC Bayern zweimal in der Saison 1918? 2:0 und 3:1 = (J)1:0 und 2:0 = (A)7:1 und 8:0 = (F)13. Wann wurde Torwartlegende Petar Radenkovi? geboren? 3. Juni 1933 = (C)1. Oktober 1934= (R)8. August 1936 = (T)14. Bei welchen Vereinen spielte Stephan Hain in seiner Jugendzeit? SC Zwiesel, TSV Lindberg und SpVgg Ruhmannsfelden = (R)SC Zwiesel und TSV Frauenau = (W)SV Zwiesel und SpVgg Ruhmannsfelden = (T)15. Wer heißt der geilste Club der Welt? TSV München von 1860 = (I)Die Löwen = (I)Sechzig München = (I)Zum einfacheren Rätseln gibt es die Fragen auch zum Download im PDF-Format.Achtung: Der folgende Link startet den Download einer Datei mit weiteren Details, die zum Finden des Geocaches benötigt werden. Als der Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Datei wird auf eigene Gefahr heruntergeladen. Rätselblatt als PDF-DownloadDie Buchstaben der Lösung setzt ihr wie folgt (ohne Klammern) in eine Emailadresse ein:(12)(1)(9)(3)(13)(11)(2)(8)(6)(5)(15)(4)(7)(10)(14)@online.deBitte verwende als Betreff: GC5QAQTWenn die Lösung richtig ist erhaltet Ihr umgehend eine Antwort-Email mit den Finalkoordinaten und weiteren Infos.Bitte loggt erst auf Geocaching.com, wenn ihr den Cache gefunden und euch ins Logbuch eingetragen habt.Hilfreich bei den Lösungen können die einschlägigen Seiten im Internet sein. Solltet ihr auf verschiedene Antwortmöglichkeiten stoßen, so ist die Antwort richtig, welche im Buch \"111 Gründe, den TSV 1860 München zu lieben\" von Claus Melchior genannt wird. Echte Fans wissen das natürlich alles sowieso. An die Fans des anderen Clubs in München und Fans die den Löwen nicht so wohlgesonnen sind, dies ist nur ein Geocache bitte lasst ihn \"leben\"! Oder noch besser, wer ein Problem mit diesem Cache hat, der soll ihn halt einfach ignorieren. Ihr befindet euch in einem Naturschutzgebiet, auf dem Weg zum Cache dürfen die offiziellen Wege zu keiner Zeit verlassen werden. An der Location darf mit Genehmigung der Nationalparkverwaltung nach dem Cache gesucht werden. Bei der Suche ist jederzeit die Natur zu schonen!Happy hunting!geomitast                                                              FN                                        FINAL                                        GC5QAQT Final (Final Location)                                        ???                                                                                                      Note:                                                            © geomitast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Spoiler-Infos und Hyperlinks zu den Spoilerfotos erhaltet ihr mit der Email zur Logfreigabe!]","caseType":"mikro","difficulty":4,"condition":"ok","name":"Einmal Löwe, immer Löwe... von geomitast","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 15.10.2015 19:43 ","person":"Mich943 ","message":" Danke fürs herlocken und pflegen dieses Caches    "}],"descriptionSnippet":"Dies ist ein Mystery Cache für Löwenfans, ECHTE Löwenfans... und natürlich auch für alle anderen Geocacher die etwas meh","status":"kann gesucht werden"}