{"hiddenAt":"13.12.2012","waypoint":"OC11A20","coordinates":"E 008° 22.898' N 51° 55.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A20","description":"Um sich in das Logbuch eintragen zu können, ist es hilfreich, wenn ihr eine Pinzette mitbringen würdet. Der kleine Bach, der hier fließt, wird als Schlangenbach bezeichnet. Er ist der Mittellauf des Welplagebaches, im Oberlauf heißt dieser Reinkebach. Insgesamt erstreckt sich die Länge auf 22 km.Der Reinkebach entspringt südlich des Gütersloher Ortsteils Friedrichsdorf und fließt in westliche Richtung ab. Der Reinkebach durchquert zunächst ländliches Wiesengelände und wird nach rund drei Kilometern Fließstrecke nordwestlich von Avenwedde-Mitte zum mundartlich auch als „Avenwedder See“ bezeichneten Regenrückhaltebecken Reinkebach gestaut.Im weiteren Verlauf bildet das Gewässer weitestgehend die nördliche Grenze des Gütersloher Siedlungsschwerpunktes und wird in diesem Bereich als Schlangenbach benannt. Nordwestlich von Gütersloh passiert der Schlangenbach das Gelände der von der British Army genutzten Princess Royal Barracks.Nach dem rechtsseitigen Zufluss eines namenlosen, aus der Bauerschaft Oester zufließenden 3,5 km langen Baches ändert das Gewässer erneut seinen Namen und wird fortan als Welplagebach bezeichnet und wendet sich daraufhin nordwestlich dem Ortsteil Marienfeld zu.Südlich von Marienfeld fließt dem Welplagebach noch rechtsseitig ein als Talgraben bezeichneter Seitenarm der Lutter zu, bevor er kurz darauf in die Lutter mündet. Die Lutter mündet dann bei den Boombergen, südlich von Harsewinkel, in die Ems und diese mündet in der Nähe von Emden zwischen Pilsum und Eemshaven in die Nordsee. (Quelle: www.wikipedia.de)© berniegt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug anpu Jnffre","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Nah am \"Wasser\" von berniegt","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.10.2016 12:00 ","person":"Gütselmichi ","message":" "},{"date":" 06.02.2015 ","person":"M.a.d.C ","message":" Bereits am 15.10.12 auf GC.com geloggt!DfdC!"},{"date":" 05.01.2013 ","person":"Obercolt ","message":" Vor geraumer Zeit  und nun nachgeloggt. DfdC"},{"date":" 13.10.2012 ","person":"Matz66 ","message":" Heute auf kleiner Tradi-Dosen-Tour diesen hier gesucht,  und geloggt.Gruß aus Bielefeld Matz66"}],"descriptionSnippet":"Nah am \"Wasser\"","status":"kann gesucht werden"}