{"hiddenAt":"27.07.2014","waypoint":"OC11177","coordinates":"E 009° 36.668' N 48° 04.182'","link":"https://www.opencaching.de/viewcache.php?wp=OC11177","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen. UNESCO-WeltkulturerbeIm März 1960 hat die UNESCO anlässlich des Baues des Assuan-Staudammes dazu aufgerufen, vom Nil bedrohte Denkmale in Nubien für die Nachwelt zu retten. Danach wurden die Tempel von Abu Simbel und Philae abgetragen und ca. 180 m landeinwärts wieder aufgebaut. Inzwischen gibt es eine ganze Liste von Stätten, die den Titel UNESCO-Welterbe tragen. Bei diesem Safari-Cache soll es aber nur um diejenigen gehen, die als Weltkulturerbe bezeichnet werden. Obige Koordinaten zeigen auf den Eingangsbereich des Federsee-Museums in Bad Buchau, das über die früheren Pfahlbauten am Federsee informiert.Deine Aufgabe ist es, eine UNESCO-Weltkulturerbestätte aufzusuchen und Deinen Besuch dort zu dokumentieren:Notiere dir die Koordinaten und den Ort wo sich die Weltkulturerbe-Stätte befindet und schreibe dies ins Log.Mache ein Foto davon, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist. Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 04.182 E 009 36.668\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Unesco Weltkulturerbe von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 ","person":"1ct ","message":" MARKGRÄFLICHES OPERNHAUS BAYREUTHN 49°56.659 E 011°34.687 Das Markgräfliche Opernhaus in Bayreuth ist seit 2012 Welterbe.Dieses absolut sehenswerte Opernhaus ist allerdings bisFrühjahr 2018 wegen umfangreicher Renovierungsarbeiten geschlossen. Danke für die Safari,Grüße aus Bayreuth"},{"date":" 08.07.2017 21:43 ","person":"Valar.Morghulis ","message":" Im Rahmen unserer Rundreise über die Halbinsel Yucatan besuchten wir auch die Weltkulturerbestätte Chichen Itza bei:N 20 40.973W 88 34.123Chichén-Itzá dürfte wohl die am besten erhaltene Ruinenstätte der Maya-Kultur auf Yucatansein, die meistbesuchte ist es mit Sicherheit. Wenn in Cancún ein Kreuzfahrerschiff anlegt, warten schon ein gutes Dutzend Busse, um die Passagiere zu den Tempelanlagen zu bringen.1988 wurde die Stätte durch die UNESCO zum Weltkulturerbe erklärt und sie zählt zu den 7 neuen Weltwundern.Vielen Dank an dogesu für diese etwas schwierig zu erfüllende Safari-Aufgabe.Valar.Morghulis8. Juli 2017 # 603"},{"date":" 12.06.2017 ","person":"Schatzforscher ","message":" Weltkulturerbe \"Schloss Schönbrunn\" N 48 11.189 E 016° 18.789 . Das ist eine tolle Gartenanlage samt eines großartigen Schlosses. Das Schloss haben wir uns für das nächste Mal aufgehoben. Wir haben uns auf den Brunnen, den Irrgarten und den Park konzentriert. Und der war echt schön. Wir haben weiterhin den Rosengarten am Eingang genossen und die sehr vielen schönen Blickachsen genutzt. Die kostenlosen Wassersspender überall in der Stadt hat die Hitze etwas gelindert,Vielen Dank für den großartigen Safari-Cache und auch diesen konnte ich sehr gut in Wien finden und genießen.Viele GrüßeSchatzforscherP.S. Aufruf! Versteckt mehr OC-Onlys. Es lohnt sich. Nutzt dafür einfach alle bei OC verfügbaren Cachetypen und bereitet der OC-Community eine zusätzlicheFreude. Das Veröffentlichen bei OC ist wirklich einfach."},{"date":" 14.04.2017 ","person":"Schnullebacke ","message":" Am Karfreitag haben wir das Kloster Maulbronn besucht. Dieses Kloster ist eine ehemalige Zisterzienserabtei mitten in Maulbronn. Das Kloster gilt als die am besten erhaltene mittelalterliche Klosteranlage nördlich der Alpen. Seit Dezember 1993 ist es auch ein Weltkulturerbe der UNESCO Die Koordinaten sind N 49 00.055 E 008 48.720Vielen Dank für diesen Safari-Cache und liebe Grüße an die Owner von Schnullebacke"},{"date":" 19.01.2017 ","person":"anmj ","message":" Dann log ich doch hier mal das für mich naheliegenste, die Residenz in Würzburg. Sie ist an den Koordinaten N 49° 49.569 E 009° 56.339 zu finden. Infos zur Residenz siehe Wikipedia: https:"},{"date":" 13.12.2016 ","person":"meerespanda ","message":" Im Juli 2004 wurde das Bremer Rathaus zusammen mit dem Bremer Roland von der UNESCO zum Weltkulturerbe der Menschheit erklärt.N 53° 04.540 E 008° 48.454"},{"date":" 05.09.2016 ","person":"papatiger ","message":" Am 5.9.2016 hab ich das englische Weltkulturerbe schlechthin besucht: Stonehenge.N51° 10.728W1° 49.577"},{"date":" 24.08.2016 ","person":"etaner ","message":" Das Weltkulturerbe Regensburg besucht. Koordinaten N49°01.275 E 012°05.825"},{"date":" 30.07.2016 ","person":"argus1972 ","message":" Heute war ich auf einem Tagesausflug in Trier und habe natürlich auch die Porta Nigra bei N 49° 45.578  E 6° 38.649 besucht.Der Tafel nach ist das Gebäude seit 1986 Weltkulturerbe und nach einer Besichtigung ging es dann in die Stadt zu den zahllosen anderen Sehenswürdigkeiten, unter denen ich einige weitere im Status des Weltkulturerbes besichtigen konnte.Danke für die Safari, sagt argus1972!"},{"date":" 18.07.2016 ","person":"mambofive ","message":" Die Basílica i Temple Expiatori de la Sagrada Família (oder kurz \"Sagrada Familia\") in Barcelona ist seit 2005 als Bestandteil des Weltkulturerbedenkmals \"Arbeiten von Antonio Gaudi\" auf der Liste der UNESCO Weltkulturerbe aufgenommen.Konkret sind die Geburtsfassade, die Apsisfassade und die Crypta gelistet.Der von Antonio Gaudi geplante Bau ist bis heute unvollendet, die Planung sieht eine Fertigstellung bis 2026 vor.Der Bau ist in Barcelona nur schwer zu verfehlen, aber für die Safari-Karte sei erwähnt, dass er bei den KoordinatenN 41° 24.209 E 002° 10.471zu finden ist.Danke für die schöne Safari-Aufgabe!"},{"date":" 17.07.2016 ","person":"FlashCool ","message":" Im Städtchen Unteruhldingen am Bodensee befinden sich im seichten Wasser die berühmten Pfahlbauten, die nach und nach wieder aufgebaut wurden. Im Jahre 2011 wurden Überreste zahlreicher historischer Pfahlbausiedlungen in die Liste des Weltkulturerbes aufgenommen. Bei unserem heutigen Besuch konnten wir uns von der Schönheit dieser Bauten überzeugen, der Rundgang und die Erzählungen des Guides waren sehr interessant und sind zu empfehlen.Koordinaten: N 47° 43.555 E 009° 13.666Vielen Dank für den interessanten Safari-Cache.Christine & Daniel"},{"date":" 16.07.2016 ","person":"rosenthaler ","message":" Die gesamte Schlösser- und Parklandschaft in Berlin-Potsdam ist als Weltkulturerbe ausgewiesen. Als Beispiel habe ich die Pfaueninsel im berliner Bezirk Wannsee auserkoren. Für nähere Infos zu der Insel empfehle ich diesen LINKN 52° 25.844   E 013° 07.187   hier steht das Schloss"},{"date":" 05.07.2016 ","person":"Nelly 01 ","message":" Ich wollte mit ekorren die Bernina-Bahn fahren um nach Italien zu kommen. Am ersten Unesco-Schild in St. Moritz hab ich dann auch geglaubt dass sie ein Weltkulturerbe ist, also das später auf dem Pass noch dokumentiert..."},{"date":" 05.07.2016 ","person":"ekorren ","message":" Albula- und BerninabahnN 46°29.893 E 9°50.727 (Bahnhof St. Moritz)Weltkulturerbestatus seit 2008Die Albulabahn von Chur (eigentlich erst ab Thusis) nach St. Moritz und Pontresina und die Berninabahn von St. Moritz nach Tirano (Italien) sind zwei äußerst imposante aneinander anschließende Schmalspurbahnstrecken in Graubünden. In etwa vier Stunden Fahrzeit vom auf 584 Meter gelegenen Chur bis Tirano überquert man den 2253 Meter hohen Berninapass, um dann wieder bis auf 429 Meter abzusteigen. Während die Albulabahn ursprünglich primär den Sinn hatte, das Engadin (Inntal) mit St. Moritz zu erschließen, war die Berninabahn immer primär touristisch ausgelegt.Nelly 01 und ich haben diesen Weg nach Italien gewählt und dabei zwei kleine Zwischenstopps eingelegt. "},{"date":" 06.06.2016 ","person":"Riedxela ","message":" Während des Urlaubs auf Ibiza habe ich auch die Altstadt von Ibiza besucht, die 1999 als Weltkulturerbe in die Liste der Unesco aufgenommen wurde. Zum Weltkulturerbe gehört die Altstadt \"Dalt Vila\",die innerhalb der besterhaltenen Festungsanlage des Mittelmeerraums ist. Auch die beiden ausserhalb der Festungsmauern befindlichen Stadtteile Es Soto und sa Penya gehören zum Welterbe. Am Mühlenberg (Puig des Molins) befindet sich eine Nekropole, also eine große Begräbnisstätte auf phönizischer Zeit, die ebenfalls Teil des Weltkulturerbes Ibiza ist.Das Foto ist auf einer der Bastionen der Festung aufgenommen und zeigt eine Ansicht auf die Altstadt \"Dalt Vila\".Die Koordinaten: N 38° 54.488  E 001° 26.286 Vielen Dank für die interessante Safari-Idee!"},{"date":" 28.05.2016 ","person":"Spatzenbande13 ","message":" Während einer Cachetour kamen wir auf Mallorca auch durch Orient, einem kleinen adretten Ort, der Weltkulturerbe ist:N 39 44.128E 002 45.455Vielen Dank für die nette Idee!"},{"date":" 22.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Trier unterwegs und haben gleich drei der Unesco Welterben besucht. Die Porta Nigra, das Amhitheater und den Dom, die Liebfrauenkirche. Und diese haben wir uns für diese Safari ausgesucht. Die anderen können dann noch gelogt werdenDie Liebfrauenkirche befindet sich bei N49 45.383 E006 38.578Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"},{"date":" 13.03.2016 ","person":"Mr.No ","message":" Heute das Kloster Maulbronn besucht. Die Koordinaten sind vom Klosterhof nähe Osterbrunnen.Koordinaten N49°.00.048 E008°48.718"},{"date":" 19.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Hier steht der Wolf  am Rande des \"Nationalpark Niedersächsischen Wattenmeer\", seit 2009 UNESCO-Weltkulturerbe.Koordinaten: N53° 44.566' E008° 30.915'Gruß aus der Seestadt BremerhavenNachtwolf "},{"date":" 19.10.2015 ","person":"pingo21 ","message":" Die 9 Heiligen Berge im Piemont gehören seit 2003 zum UNESCO-Weltkulturerbe. Sie wurden ab dem 16. Jahrh. (bis ins 19. Jahrh.) erbaut, um den armen Leuten, die sich keine Reise ins Heilige Land leisten konnten, einen Eindruck von dort zu vermitteln. Einen Berg, das Santuario di Crea (unten die Kirche bei N45° 5.664 E8° 16.564) mit 23 Kapellen haben wir erklommen. In den Kapellen stellen lebensgroße Terracotta-Figuren Szenen aus dem Leben von Maria und Jesus dar. Ganz oben steht das \"Paradies\", wo die Figuren natürlich oben an der Decke schweben. Die Figuren und die Gesichter sind sehr lebendig und berühren heute noch (insbesondere die Kreuzigungszenen), zumal sie in Augenhöhe der Betrachter sind.Auf dem Hinweg hat man zwischen den Bäumen einen schönen Blick ins Tal (und bei guter Sicht auf die Alpen, bei uns war es leider dunstig), auf dem Rückweg geht man an den Weinbergen vorbei.Danke für diese Safari-Aufgabe!"}],"descriptionSnippet":"","status":"kann gesucht werden"}