{"hiddenAt":"18.07.2014","waypoint":"OC1108B","coordinates":"E 013° 23.118' N 54° 51.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC1108B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Naturecaching  [natürlich cachen]Dieses Logo soll euch auf Caches aufmerksammachen, die zu Sehenswürdigkeiten der Natur und Naturphänomenen führen. Das Logo ist an keinen Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen reinen Virtual handeln.  Wichtig ist nur, dassListing und Location informative und lehrreiche Inhalte aufweisen. Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Caches zu diesem Thema findet ihr unter dieser Suche._________________________________________________________________________________________________________________________Vulkan-SerieSVC - Grüße aus Vulkanien #1 (Tanz auf dem Vulkan)SVC - Grüße aus Vulkanien #2 (Was vom Ausbruch übrig blieb)SVC - Grüße aus Vulkanien #3 (Es brodelt noch)   Foto: Lacher See Mofetten Bei dieser Safari sind zwei Varianten gesucht:1x die flüssige (z.B. Lava) aber auch Gysire und Thermalquellen vulkanischen Ursprungs  1x gasförmige Stoffe (z.B. Fumarole)  Nicht selten treten Mischformen der eruptiven Begleiterscheinungen auf wie z. B. die verheerenden pyroklastischen Ströme.(Bekanntes historisches Beispiel ist der tragische Untergang von Pompeji.) Zum Loggen, wie üblich: Ort und Koordinaten angeben(Informationen zu eurem Fund wären schön)ein Foto (mit euch / GPSoder etwas anderem, das zeigt, dass ihr vor Ort gewesen seid) hochladen (wennmöglich auch die Infotafel!)ihr dürft diese Safari 2x loggen (1x in der flüssigen und 1x in der gasförmigen Variante)jeder Fundort darf nur einmal genannt werden (AusnahmeTeamlogs)   Happy Caching!   Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Grüße aus Vulkanien #3 (Es brodelt noch) von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 12.04.2018 ","person":"ekorren ","message":" Selbst aus dem Wasserhahn kommt in den meisten Orten Islands vulkanbeheiztes Thermalwasser. Von den berühmten Geothermalgebieten mal ganz zu schweigen. Nach etwas Überlegen habe ich mich aber entschieden, keine der spektakulären Stellen zu loggen, sondern einen ganz kleinen, leisen, unbekannten Ort etwas abseits der Touristenströme, der aber irgendwie doch eine starke Symbolkraft hat.Im Naturschutzgebiet Haukadalsskógur sind wir an einem kleinen Teich vorbeigekommen, der von einer warmen Quelle gespeist wurde. Das Wasser selber war \"nur\" lauwarm, kein Vergleich zum kochenden Wasser und den Dampfwolken des nahegelegenen Geysir-Gebiets.  Das Besondere aber war, dass in der feuchten Sumpfwiese am warmen Bach grünes Gras wuchs, und im Bach selber die Wasserpflanzen grünten, während drumherum die Vegetation noch im Winterschlaf lag. Nur zwei oder drei Tage vorher dürfte hier noch Schnee gelegen haben. Eine winzige Oase des Frühlings inmitten des Winters - dank einer warmen Quelle am Rande des Vulkans.Den Frühling findet man bei: N 64°19.601 W 20°16.931 ."},{"date":" 30.01.2018 ","person":"Lineflyer ","message":" Gerade zurück aus dem Karibik-Urlaub; dort gab es genügend aktive und nicht aktive Vulkane zu bestaunen und zu besteigen.Auf St. Lucia gibt es sogar einen von den Einwohnern gerne \"Drive-In Volcano\" genannten Vulkan. In der Tat kann man mit dem Auto bis in den Krater fahren und dann zu Fuß die dampfenden Schlote besichtigen.Es stinkt unglaublich nach \"faulen Eiern\", aber eine eindrucksvolle Präsentation der Naturgewalt.Wer möchte kann auch in den heißen Schwefelquellen baden...soll die Haut verjüngen :)Koordinaten:N 13° 50.256 W 061° 02.718Auf dem Foto sind im Hintergrund die dampfenden Austrittsstellen zu sehen."},{"date":" 16.04.2017 08:20 ","person":"djti ","message":" Neuseeland ist der ideale Ort für diese Vulkan-Safaris. Die berühmteste Gegend für die vulkanischen Aktivitäten in Neuseeland ist Rotorua. Ich habe als Logbeispiel die sogenannte Rachel-Spring in Rotorua selbst gewählt. Sie wird von dem nahegelegenen Spa nutzt.Koordinaten: S38° 08.176' E176° 15.431'Danke für die Safari-Aufgabe."},{"date":" 23.03.2016 ","person":"Spatzenbande13 ","message":" Während unseres Urlaubs auf Teneriffa konnten wir etliche Safarifotos schießen. Beim Absteig von der Teide liefen wir durch sehr viel erstarrte Lava, hier ein AusschnittN 28 15.903W 016 39.441Den Ownern vielen Dank für die nette Idee. "},{"date":" 23.03.2016 ","person":"Spatzenbande13 ","message":" Während unseres Urlaubs auf Teneriffa konnten wir etliche Safarifotos schießen. Auf der Teide sahen wir diese Fuamarole mit schwefelhaltigem Gas:N 28 16.362W 016 38.532Den Ownern vielen Dank für die nette Idee. "},{"date":" 21.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in der Eifel auf dem Wehrer Kesselweg unterwegs. Dort haben wir auch den Earthcache \"Der Wehrer Kessel und sein Geysir\" besucht. Da der Geysir zur Kohlensäuregewinnung genutzt wird, wird die Absaugung im Winter nur einmal unterbrochen, um den \"Ausbruch\" auszulösen. Leider haben wir den Zeitpunkt verpasst, aber dafür die Infotafel fotografiert.Der Geysir befindet sich bei N50 25.994 E007 12.808Danke für die gute SafariideeMit freundlichem Glückauf - Roland"},{"date":" 09.08.2015 ","person":"dogesu ","message":" Hveragerdi ist bekannt als Islands Gewächshäuserstadt, denn in der ganzen Umgebung finden sich Hot Springs und Fumarole. Eine Attraktion ist das \"Brot backen\" in der Erde. Etwas außerhalb der Stadt sieht man Dampfwolken aus dem Gestein kommen und es wird mit Schildern davor gewarnt, die Wege zu verlassen, weil sich unvermittelt geothermische Aktivität unter den Schuhsohlen ausbreiten kann. Leider kann man bei der Nahaufnahme eines Fumarols die Dampfwolke nicht erkennen und der allgegenwärtige Geruch nach Schwefelwasserstoff kann hier auch nicht wiedergegeben werden.N 64 00.504 W 21 11.016Danke für die Geruchserfahrung bei dieser Safari-Aufgabe, dogesu"},{"date":" 09.08.2015 ","person":"dogesu ","message":" In Island war es ein \"Muß\", den Namensgeber aller Geysire aufzusuchen. Leider ist dieser große Geysir seit fast 90 Jahren bis auf wenige Ausbrüche nach Erdbeben in Jahre 2000 inaktiv. In seiner aktiven Zeit war die Wassersäule 70 - 80 m hoch, Im Jahr 2000 nur noch 4-8 m. Doch gleich daneben befindet sich \"Strokkur\", dessen Wassersäule eine Höhe von 25 - 35 m erreicht und alle 8-10 min mit einer Eruption zu rechnen ist. N 64 18.765 W 20 18.067Danke für die beeindruckende Safari-Aufgabe, dogesu"},{"date":" 04.07.2015 ","person":"Katja104 ","message":" Der Elisenbrunnen ist die wohl bekannteste Thermalquelle in Aachen. Er wird von der Kaiserquelle gespeist und hat an der Ausschüttung eine Temperatur von 52°C. Das Wasser tritt aus zwei Hähnen in einer eigens errichteten kassizistischen Wandelhalle mit angebauten Pavillons aus. Der Brunnen liegt bei N 50° 46.446' E 006° 05.210' und der Schwefelgeruch des Quellwassers ist weithin zu riechen. Den passenden Cache zum Brunnen gibt es auch: GC1RGZP."},{"date":" 22.11.2014 ","person":"cacher.ella73 ","message":" HinweisNeu: Ihr dürft diese Safari nun 2x loggen.1x in der flüssigen Version (Lava, Gysire, Moffetten, Thermalquellen vulkanischen Ursprungs)1x in der gasförmigen Version (Fumarole)Außerdem möchte ich diese Safari bald in die Ostsee verlegen. Durch die im Listing angegebenen Links kommt ihr dann zu den anderen Listings rund um die Vulkanserie.Grüße C."},{"date":" 18.10.2014 ","person":"URS59 ","message":" Es brodelte und roch etwas seltsam Koordinaten; N50 24.750 E007 17.112 (Laacher See) ist ja noch nicht geloggt worden.Danke für den Cache"},{"date":" 11.02.2014 ","person":"nannibella ","message":" Okeh - wenn man schon so nett von Ownerin dazu aufgefordert wird, dann logge ich halt nochmal die \"gasförmige Variante\"!   Nach dem Besuch am Lavasee wollten wir auch den \"Dallol\" anschauen, wo es penetrant nach Schwefel stinkt und ganz überiridsch ausschaut. Allerdings ist der \"Säuresee\" inzwischen ganz schön ausgetrocknet - früher wurde hier Schwefel (oder so) gewonnen, die alten Anlagen am ehemaligen Seeufer stehen noch und rosten vor sich hin. Wäre ein klasse Lost Place für einen Cache!                                                                                                                          N 14° 14.296 E 040° 17.946 Hier gibt´s auch den Earthcache                                \t                        GC2WB4N \"Acidic Lake\""},{"date":" 08.02.2014 ","person":"nannibella ","message":"   N 13° 36.146 E 40° 39.693Wenn das keine Grüße aus Vulkanien sind...Hier am Vulkan Erta Ale in Äthiopien liegt auch derGCB5D7 mit 13 Funden seit Dezember 2002 nicht gerade überlaufen.Hier kann man einen von drei Lavaseenweltweitsehenund spüren.  "}],"descriptionSnippet":"Als die Erde bebte…  findet Gysire, Mofetten, Thermalquellen und Fumarole","status":"kann gesucht werden"}