{"hiddenAt":"24.09.2014","waypoint":"OC1151F","coordinates":"E 006° 08.190' N 50° 03.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC1151F","description":"An vielen Stellen sind Bilderrahmen und ähnliche Objekte im Freien aufgestellt. Sie weisen auf fotogene Stellen hin, und man kann durch sie hindurch Landschaft oder Gebäude fotografieren, oder sie sind Teil eines Kunstwerks, das ebenfalls irgendwie zum Betrachten oder Fotografieren anregen soll.Manche Rahmen sind Einzelaktionen und  teilweise sogar sehr aufwändig gestaltet, oder es sind an vielen Orten aufgestellte ähnliche Rahmen wie z. B. die Aktion \"Guck mal\" (Wikipedia.de).Selbst wenn man eigentlich ein Gegner des \"organiserten Fotografierens\" ist, reizen diese Rahmen dazu,irgendetwas Witziges bei ihnen anzustellen, die dort fotografierenden Völkerscharen zu fotografieren, sich selbst mal \"richtig ins Bild\" zu setzen oder sie halt doch als Hinweis wahrzunehmen, dass die Umgebung hier sehenswert ist.Meine Beispielfotos sind in der Eifel und bei Salzburg entstanden: In der Eifel hat ein Dorf versucht, hier eine kleine Aktion zu beginnen, an der sich die umliegenden Dörfer dann leider doch nicht beteiligt haben. Es wurden eine Schutzhütte und zwei \"Guck mal\"-Rahmen (von denen der eine inzwischen mit \"GC18PWE besiedelt ist: N 50° 03.850' E 006° 08.190') an einer Stelle aufgestellt, von der man eine weite Sicht nach Luxemburg und in die Eifel hat.In Maria Plain nördlich von Salzburg sah der Rahmen eher nach einem \"Kunst\"-Projekt aus (N 47° 50.310 E 013° 02.345, der Rahmen ist inzwischen wieder abgebaut). Man kann von hier fast die ganze Stadt mit den umgebenden Bergen sehen.Leider sind beide Bilder bei nebligem bzw. trübem Wetter entstanden. Ihr habt hoffentlich mehr Glück!Zum Loggen dieses Safari Caches bitte folgendes tun: Irgendwo einen solchen fest installierten Rahmen finden und die Landschaft und/oder Euch selbst fotografieren.   Bitte auch bei Landschaftsfotos Euch oder irgendetwas von Euch mit ins Foto bringen,    damit Urheberrechtsprobleme am Foto gar nicht erst entstehen können. Im Log etwas zur Gegend, aus der das Foto stammt, schreiben und vielleicht  etwas über Euch schreiben      (z. B. wie Ihr mit der Geocacherei angefangen habt und was bisher Euer interessantester oder verrücktester Cache war).  Wer gerade auf Partnersuche (für was auch immer) ist, kann das natürlich auch vermerken; schließlich besteht hier ja die Möglichkeit, sich selbst dekorativ ins Bild zu setzten. (Nach erfolgreicher Partnersuche bitte das Log ändern und falls dieser Cache geholfen hat, das bitte erwähnen.) Im Logtext die besuchten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\" angeben. Jeder Fundort darf nur einmal genannt, bzw. geloggt werden (Ausnahme Teamlogs). Ihr dürft diese Safari bis zu dreimal loggen. Die Fundorte müssen aber mindestens 1 km auseinander liegen. Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.   Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\" (z. B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Zu mir, der ich ja in beiden Bildern zu sehen bin:Geocaching: Ich habe 2011 irgendwo im Internet drüber gelesen, den ersten GC nur nach Luftbild gesucht und gefunden; dann viele GCs mit eTrex-H gesucht und danach Zeit deutlich bequemer mit Samsung S2 bzw. S4 und OSM offline Karten.Der verrückteste Cache: \"Die Walddusche\" GCKA1T 04/2014Der vermutlich schönste und anstrengendste Cache: \"Over Månefossen\" GC1BMAG 07/2013Inzwischen habe ich viel Spaß mit OC und besonders den Safari-Caches. Und bevor jemand fragt: Ich bin kein Single und auch nicht auf Partnersuche.FTF: Landschildkroete STF: GaswerkAugsburgTTF: daisterAlle: Danke für Eure Logs, Fotos und Sternchen!© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Eingerahmt (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 ","person":"Wolf.Gang ","message":"  Norderney, NiedersachsenHier am Polder auf dem Salzwiesenpfad steht dieser Rahmen, um den Besuchern einen Blick auf Neptuns Vorgarten werfen zulassen.N53° 42.473' E7° 10.145'Danke für den Safari#3"},{"date":" 02.02.2018 ","person":"anmj ","message":" In einem Safaripark in Italien haben wir an den Koordinaten N 45° 28.780 E 010° 47.945 noch einen Fotorahmen entdeckt. DfdC sagen ANMJ"},{"date":" 01.02.2018 ","person":"anmj ","message":" Auf unserer Reise aus dem Sommerurlaub am Gardasee nzurück nach Deutschland sind wir den Fernpass gefahren und haben an den Koordinaten N 47° 21.674 E 010° 50.680 einen Fotoramen \"Zugspitzblick\" . DfdC sagen ANMJ"},{"date":" 03.11.2017 ","person":"dogesu ","message":" In Tartu (ehemals Dorpat, Estland) befindet sich am Beginn der Fußgängerzone ein großer gelber Rahmen, durch den das Rathaus gekennzeichnet wird.N 58 22.832 E 26 43.505Danke für die Safari-Aufgabe, dogesu"},{"date":" 15.10.2017 ","person":"Nelly 01 ","message":" In Gmunden diesen netten Rahmen im original Gmundner Design  und von ekorren dokumentieren lassen. Der war uns für diese Sfari dann endlich mal würdig ;)"},{"date":" 15.10.2017 ","person":"ekorren ","message":" Gmunden am TraunseeN 47°55.029 E 13°47.898Endlich haben Nelly 01 und ich auch mal so ein Ding  ;-) Es steht in Gmunden am Traunsee und man kann das berühmte Schloss Ort damit einrahmen. Selbstverständlich im traditionellen Design der Gmundner Keramik, so dass die zwei allgegenwärtigen Gmundner Selbstdarstellungen an einem Platz vereint sind."},{"date":" 03.09.2017 14:50 ","person":"Bierfilz ","message":" In Besancon die Citadelle besucht, und dabei durch den Rahmen geschaut! N47°13.853 E006°01.948Danke für den Safari-CacheBierfilz aus Nürnberg"},{"date":" 27.08.2017 ","person":"Seebaer777 ","message":" Ich wußte doch, irgendwo gibt es eine Safari für Landschaftspunkte, wußte aber nicht mehr, wie die heißt. Jetzt wurde ich fündig!Unterwegs war ich im Rheinpark in Köln Deutz, der quasi ein Relikt ist von 2 Bundesgartenschauen in Köln. Fotos gemacht und nun endlich auch die Safari dazu .Koords: N 50 57.056 E 6 58.730"},{"date":" 24.07.2017 ","person":"anmj ","message":" An den Rheinfällen in Schaffhausen in der Schweiz haben wir an den Koordinaten N 47° 40.623 E 8° 36.885 noch einen Fotorahmen entdeckt. DfdC sagen ANMJ"},{"date":" 11.07.2017 18:43 ","person":"Valar.Morghulis ","message":" Heute besuchte ich den Multicache Napoleons Schlossblick in der Nähe von Colditz und konnte dabei diesen schönen Bilderrahmen mit dem Schloss in der Bildmitte bei:N 51 07.920E 012 47.120entdecken. Auch das Döslein ließ sich gut finden, ob aber Napoleon Zeit hatte, diesen schönen Blick zu genießen, wage ich zu bezweifeln. Deshalb tat ich das, stellvertretend für ihn am heutigen Morgen.Vielen Dank an Q-Owls für diese hübsche Safari-Aufgabe.Valar.Morghulis11. Juli 2017 # 604"},{"date":" 10.07.2017 ","person":"Die Trompetenfliegen ","message":" An dieser von uns en Stelle soll man sich ein Bild von Nachhaltigkeit machen. Es steht an der Kohlenstraße im Harz und bezeichnet eine Stelle, wo früher mal eine Fohlentränke war. Auch heute noch wird die Wiese gepflegt und erhalten. (laut Info)Rahmen bei N 51 32.033 E 011 15.106Danke für die Aufgabe."},{"date":" 30.06.2017 21:52 ","person":"Valar.Morghulis ","message":" Bei einem Besuch in der Maya-Tempelanlage von Chichen-Itza auf der Halbinsel Yucatan fand ich bei:N 20° 40.763 W 088° 34.313gleich in der Nähe vom Eingang diesen schönen Fotorahmen. Ich musste natürlich gleich an diese Safari-Aufgabe von Q-Owls denken und ließ mich fotografieren. Dabei hat sich wohl jemand mit auf's Bild geschmuggelt 😋Vielen Dank dafür und schöne Urlaubsgrüße aus dem sonnigen Mexiko.Valar.Morghulis30. Juni 2017 # 592"},{"date":" 30.10.2016 ","person":"fuwo ","message":" gefundenDen in der Nähe versteckten Tradi hab' ich zwar an diesem Tag , dafür hab# ich mich an den Safari-Cache erinnert ...Der Rahmen befindet sich bei N 49° 46.029 E 008° 47.518Danke für den Cache - fuwo"},{"date":" 23.10.2016 ","person":"goella11 ","message":" Bei unserem Sonntagsspaziergang im Herbst entdeckt - dass muss man festhalten                                                                                                                         N 49 30.646 E 011 35.245                        "},{"date":" 07.10.2016 ","person":"Q-Owls ","message":" HinweisListing-Text aktualisiert."},{"date":" 19.09.2016 ","person":"Wolf.Gang ","message":"  Hinterhermsdorf, Landkreis Sächsische Schweiz-Osterzgebirge, SachsenIn der Waldhusche in der Nähe von Hinterhermsdorf wird an einem Waldpfad durch eine Tafel auf diesen Rahmen hingewiesen.N50° 54.819' E014° 21.053' Danke für den Safari"},{"date":" 13.08.2016 ","person":"etaner ","message":" Beim Cachen um und in Betzenstein, einen Ort in der Fränkischen Schweiz, den Bilderrahmen .  Wenn man hindurchblickt sieht man das dortige Schloss.Koordinaten N49°40.955 E011°25.189"},{"date":" 04.07.2016 ","person":"anmj ","message":" Um den Koordinaten N 49° 48.222 E 010° 13.377 stehen insgesamt 6 solcher roter Rahmen. Duch jeden ist etwas anderes zu sehen und zu fotografieren, ich habe die Abteikirche und den Ausichtsturm fotografiert, dann war die Batterie meines Fotos leer. DfdC sagen ANMJ"},{"date":" 17.04.2016 ","person":"FlashCool ","message":" Bei einem Spaziergang entlang der Hohen Strasse entdeckten wir an folgender Stelle einen Panorama-Rahmen für eine Fernsicht in Richtung Hochstadt. Daneben befindet sich noch eine Infotafel mit Wissenswertem zu Hochstadt.Koordinaten: N 50° 10.624 E 008° 49.770Vielen Dank für die interessante Safari-Idee.Christine & Daniel"},{"date":" 26.03.2016 ","person":"rolandforchrist ","message":" Heute war für die beiden Damen Shopping in Trier angesagt. Danach haben wir dem Dosenspürhund noch ein wenig außerstädtischen Auslauf bei einem Multi um Schloss Monaise in Konz gegönnt. An der Mosel steht hier die Gloriette. Ein Bauwerk mit einem gestützem Vordach und einer blanken Mauer mit 3 Fensterrahmen. Sie soll einfach einladen, durch die Fensterrahmen auf die Mosel zu schauen.Die Gloriette befindet sich bei N49 42.988 E006 35.932Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"}],"descriptionSnippet":"Ein Rahmen für die Landschaft und/oder für Dich","status":"kann gesucht werden"}