{"hiddenAt":"01.11.2014","waypoint":"OC117EC","coordinates":"E 010° 14.740' N 51° 43.655'","link":"https://www.opencaching.de/viewcache.php?wp=OC117EC","description":"Der Stadtteil Marienvorstadt der Stadt Osterode hat sich seinen dörflichen Charakter mit den kleinen Häusern und den schmalen, engen Gassen noch deutlich erhalten. Zentrum der Marienvorstadt ist die niedliche, kleine evangelische St. Marien Kirche aus dem 13. Jahrhundert. Sie ist eine verlässlich geöffnete Kirche und kann werktags von 10 Uhr bis 16 Uhr und sonntags von 17 Uhr bis 19 Uhr besichtigt werden.Im Gemeindehaus gegenüber der Kirche befindet sich auch der ev. Jugenddienst. Das 1976/77 erbaute mächtige Haus daneben, ist äußerlich dem früheren Krankenhaus der Stadt (Hospital \"Zum Heiligen Geist\") nachempfundenen, welches baufällig war und abgerissen werden musste. In nachbarschaftlicher Nähe der Kirche befinden sich südwestlich noch das Tilman-Riemenschneider-Gymnasium und südöstlich die Stadthalle.Wer mit dem Cachermobil anreisen möchte, kann bei der Stadthalle parken (Achtung zu bestimmten Zeiten gebührenpflichtig) oder aber kostenfrei vor dem o.g. Gemeindehaus in der Marienvorstadt.Die Dose bitte nur bei Tageslicht suchen!!! Denn, auch wenn der Zugang des Kirchengeländes öffentlich ist, führt es zu Irritationen, wenn Jemand außerhalb der Gottesdienste im Dunkeln mit Taschenlampen hier \"herumstreunert\". In der Regel solltet Ihr dies respektieren, wenn vorn das schwarze Metall-Tor verschlossen ist! Eine Besichtigung der niedlichen Kirche lohnt sich und ist natürlich kostenfrei!Location insgesamt und die Einfriedung (Mauer) schonen und auf Muggles achtenBitte zuerst schauen, dann zugreifen! Nicht herumwühlen, -prokeln und -wackeln! Spoilerbild beachten! Achtet unbedingt auf Muggles!!! Ist hier zuviel los, versucht es ggf. später noch einmal! Die Dose wieder ordentlich mit dem Stein tarnen!Viel Spaß bei Eurer Suchewünscht Euch © Sösebub, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasevrqhat (Znhre) uvagre rvarz ybpxrera Fgrva vaareunyo qrf Tryäaqrf. Fvrur nhpu Fcbvyreovyq!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: St. Marien von Sösebub","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.10.2017 ","person":"Sösebub ","message":" kann gesucht werdenWegen Renovierung der Kirche, wurden Listing, Hint, Spoilerbild und Koordinaten angepasst. Die Dose liegt jetzt in ihrem neuen Versteck.Viel Spaß!"},{"date":" 07.08.2016 22:30 ","person":"Füchschen82 ","message":" Erster Urlaubstag im Harz. Bei einer kleiner Ortserkundung gesucht und ."},{"date":" 31.05.2016 ","person":"Joker96 ","message":" Ich habe den Cache heute am Rande des Internationalen Leichtathletik-Sportfestes (Volksbank-Meeting) gesucht und bin dabei auf diese schöne Kirche gestoßen. DfdC"},{"date":" 06.05.2016 ","person":"Oehni ","message":" Vor unserem Start zum Harzer Hexen Stieg noch einen Stadtbummel durch das schöne Osterode gemacht. Dabei haben wir auch Ausschau nach Caches gemacht und sind auch zu dieser sehr schönen Kirche gekommen. Die Koordinaten waren bei uns ca. 20m im off, aber der Hinweis ist doch eindeutig und so konnten wir die Dose sehr schnell entdecken.Danke für den tollen Cache und das informative Listing."},{"date":" 21.07.2015 ","person":"Laguna2010 ","message":" Heute hier Muggelfrei loggen könnenDfdC"}],"descriptionSnippet":"Tradi an der St. Marienkirche","status":"kann gesucht werden"}