{"hiddenAt":"18.10.2014","waypoint":"OC1168B","coordinates":"E 008° 06.725' N 48° 16.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC1168B","description":"Der Urenkopf ist die höchste Erhebung auf der Gemarkung der Gemeinde Haslach  im Kinzigtal. Es ist der Gipfel einer ursprüng-lich moorigen, sumpfigen und wenig bewaldeten Gegend, welche vor langer Zeit als Viehweide genutzt wurde. An den Hängen des Urenwaldes liegen Orte wie die \"Teufelskanzel\" und die \"Rudolfskapelle\" mit dem \"Heiligen Brunnen\" um die sich die verschieden-sten Sagen und Mythen ranken.Nach einem anspruchsvollen Fußmarsch (und 183 Treppenstufen) kann man das Panorama über den mittleren Schwarzwald von einem neuen 33 Meter hohen Aussichtsturm genießen. Um dahin zu kommen, könnt ihr euer Cachemobil bei den Koordinaten                N 48°16.485'        E 008°05.965'   parken. Von dort aus gibt es zwei Wege zum gut 300 m höher (!) gelegenen Ziel:Der schönere, aber auch etwas weitere und anstrengendere Weg zum Cache führt Euch über teilweise schmale Pfade, vorbei am \"Rotkreuz\", dem \"Heiligen Brunnen\" und der \"Sandhaasenhütte\".Die ganz Eiligen wenden sich bald nach dem Parkplatz am \"Heiligendobel\" nach links und folgen dem Forstweg Richtung \"Teufels-kanzel\".  Trotz u. U. andererer  Beschilderung auf diesem Forstweg bleiben! Der Weg ist dann auch mit einem Kinderwagen gut zu machen. Außerdem eignet sich diese Alternative für den Rückweg.Dies ist mein erster Cache. Ich freue mich über Rückmeldungen jedweder Art. Für die eigentliche Suche gilt:  Bei der Suche nach einem Micro gibt es absolut keinen Grund zu klettern oder sich über ein Geländer zu lehnen!!! Habt Spass bei der Suche. Niemand muss sich in Gefahr begeben. Wichtig: Stift nicht vergessen!© LimpingTom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr fbyygr Uvajrvf traht frva!!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Urenkopf - Höhe 571 von LimpingTom","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.03.2018 14:53 ","person":"toben ","message":" Tftc"},{"date":" 09.11.2014 12:30 ","person":"old-and-grey ","message":" Nach einem etwas anstrengendem Sonntagsspaziergang in luftiger höhe und unter vielen Muggelaugen haben wir den Cache nach längerer suche doch noch . Man braucht gut Augen  old-and-grey"},{"date":" 08.11.2014 ","person":"LimpingTom ","message":" HinweisHeute 14 Uhr feierliche Eröffnung des Turms. (Wahrscheinlich sind während der vergangenen schönen Herbsttage jedoch bereits viele Haslacher Muggels über die Absperrungen geklettert und haben die atemberaubende Aussicht genossen!!!) Der Geocoin für den FTF ist aber immer noch vakant!"},{"date":" 19.10.2014 ","person":"LimpingTom ","message":" HinweisDer Cache ist offiziell noch nicht zugänglich.  Bitte übt euch also noch ein paar Tage in Geduld! "}],"descriptionSnippet":"Gourmet oder Gourmand? - Ein Cache nicht (nur) für Statistiker!","status":"kann gesucht werden"}