{"hiddenAt":"20.11.2014","waypoint":"OC11803","coordinates":"E 011° 24.497' N 48° 45.067'","link":"https://www.opencaching.de/viewcache.php?wp=OC11803","description":"Im Mai 2014 wurden vom Umweltamt entlang des Nordufers des Baggersees in Ingolstadt neue Informationstafeln aufgestellt. Diese Tafeln sollen Besucher über verschiedenste Themen rund um das Gewässer informieren.Ergänzend dazu soll dieser kleine Multi, der für Einsteiger und Kinder besonders geeignet ist, die Runde noch spannender gestalten. Aus Rücksicht auf die Natur versucht bitte den Cache nicht in der Nacht anzugehen.Nach der letzten Station kann man sich am Kneippbecken erfrischen und die Finalkoordinaten ausrechnen :)N 48° (K) (E-I). (Q+H-2) ([C/F]*2) (G/K)O 11° (I) (M/O). (B/1000-P) (D-I) (N/A-L) Parkplatz: N 48° 45.067 E 011° 24.497 Donaupavillon:Frage 1:Wie heißt der traditionelle Bootstyp auf der deutschen und österreichischen Donau auf Hochdeutsch[Anzahl der Buchstaben]? A = __N 48° 45.038 E 011° 24.623 Laufwasserkraftwerk:Frage 2: Wie viel Strom[MWh] erzeugt das Laufwasserkraftwerk in Ingolstadt jährlich? B = _____ N 48° 45.026 E 011° 24.499 Wassersport am Stausee:Frage 3: Welche Geschwindikeit[km/h] kann ein Ruderboot erreichen? C = ___ N 48° 44.966 E 011° 24.305 Grundwasser:Frage 4: Ab welcher Tiefe [m] tritt die Tonschicht auf? D=__ N 48° 44.997 E 011° 24.220 Biber:Frage 5: Welchen Baum hat der Biber im rechten Bild gefällt [Anzahl der Buchstaben]?  E = __ N 48° 45.028 E 011° 24.205 Freizeit und Erholung:Frage 6: Wie groß [ha] ist der Baggersee? F = __ N 48° 45.062 E 011° 24.042 Naturdenkmal Eiche:Frage 7: In welchem Paragraphen des Bundesnaturschutzgesetzes ist die Definition des Naturdenkmals zu lesen? G = __N 48° 45.107 E 011° 23.931 Gewässerökologie:Frage 8: Wie viele Belüftungsanlagen wurden im See installiert? H = __ N 48° 45.171 E 011° 23.769 Wasserwacht:Frage 9: Wie viele Wachstationen gibt es am See? I = __ N 48° 45.084 E 011° 23.649 Uferzone und Schilf:Frage 10: In wie viele Zonen wird die Uferzone hier unterteilt? K = __ N 48° 44.967 E 011° 23.575 Gehölze:Frage 11: Wie viele verschiedene Eichenarten gibt es? L = __N 48° 44.812 E 011° 23.439 Wasservögel:Frage 12: Wie schwer [kg] kann ein Höckerschwan werden? M = __ N 48° 44.858 E 011° 23.356 Historie:Frage 13: Wann wurde das aktuelle Luftbild aufgenommen? N = ___ N 48° 44.994 E 011° 23.293 Wasserpflanzen:Frage 14: Wie viele Stichpunkte beschreiben die Vorteile der Wasserpflanzen? O = __ N 48° 45.139 E 011° 23.138 Fische:Frage 15: Wie groß [cm] kann ein Zander max. werden? P = __ N 48° 44.931 E 011° 23.130 Wasser:Frage 16: Wie viele Beine hat das abgebildete Tier?(Genau hinschauen!) Q = __ N 48° 44.726 E 011° 23.131 © Umweltamt-IN, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvpur","caseType":"normal","difficulty":2,"condition":"ok","name":"Rund um den Baggersee Ingolstadt von Umweltamt-IN","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 15.08.2015 04:03 ","person":"keheya3 ","message":" Diesen Multi haben wir bereits seit weit mehr als einem Jahr schon bei GC.com geloggt. Heute erst bemerkt das er auch auf OC gelistet ist. Es ist ein sehr interessanter und lehrreicher Multi. Danke für die Bewegung ☺."},{"date":" 04.06.2015 ","person":"ASST 0815 ","message":" Kopierter Log aus geocaching.com: Auf einer Feiertags-Radel-Runde gesucht und .TFTC"},{"date":" 17.08.2014 12:11 ","person":"Team Kraus ","message":" FTL!Ein sehr schöner Spaziergang um den Baggersee. Die Fragen an den einzelnen Stationen konnten problemlos beantwortet werden. Die Final Dose War dann schnell . Gefunden um 12:11.THANX FOR THE CACHE"},{"date":" 05.08.2014 ","person":"sin.nombre ","message":" tftc :DDiese Runde ging schnell von dannen, die Koordinaten waren meist sehr genau, die Schilder auch nicht zu übersehen, und die Fragen waren gut zu lösen. Die Cacherautobahn führte uns dann sicher zum Final..."},{"date":" 23.07.2014 12:31 ","person":"julschn1982 ","message":" Einer von uns hat Urlaub, also GPS eingepackt und die Eltern in Ingolstadt besucht. Das schöne Wetter war einfach perfekt für eine Radlrunde.Ein richtig schöner Multi! Bei den Stationen waren die Muggel ja nicht schlimm. Am Final war dann zum Glück nichts los So konnte das Doserl schnell und völlig ungestört gehoben werden. DFDC! Für diesen klasse Multi vergeben wir gerne ein Schleiferl!Bei GC schon gemacht und zufällig hier auch entdeckt."}],"descriptionSnippet":"Informative Geocachetour entlang der im Mai 2014 aufgestellten Infotafeln am Baggersee","status":"kann gesucht werden"}