{"hiddenAt":"29.04.2015","waypoint":"OC11ECE","coordinates":"E 013° 00.665' N 54° 58.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ECE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Napoleon Bonaparte als Kaiser Napoleon I. (französisch Napoléon Bonaparte oder Napoléon Ier)geboren 15. August 1769 in Ajaccio auf Korsika als Napoleone Buonapartegestorben 5. Mai 1821 in Longwood House auf St. Helenawar französischer General, revolutionärer Diktator und Kaiser. Im Zuge seiner, nennen wir es mal Reisen, ist er viel herum gekommen.  An vielen Stellen findet man Denkmäler die an seine Taten erinnern. -------------------------------Deine Aufgabe ist es eine Büste, ein Denkmal, eine Gedenktafel oder ähnliches zu finden die bezeugt, dass Napoleon auch hier gewesen ist oder seine Spuren hinterlassen hat. Mache ein Foto mit einem unverwechselbaren Kennzeichen und füge es deinem Log hinzu.Ermittele die Koordinaten und schreibe diese ebenfalls in den Log.Jeder darf diese Safari nur einmal als gefunden loggen.Straßenschilder, Naopleonhüte (das Gebäck ), Spielzeugfiguren oder ähnliches gelten natürlich nicht. Das Beispieldenkmal, der Napoleonstein, steht in Leipzig nahe dem Völkerschlachtdenkmal kennzeichnet den Ort von dem aus Napoleon 1813 die Schlacht beobachtet haben soll. Später ist er den Legenden nach dort auf seinem Stuhl, nachdem er den den Rückzugsbefehl gegeben hat, eingeschlafen sein. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Auf Safari - Napoleon war hier von Team Brummi","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 27.12.2017 ","person":"etaner ","message":" Auf dem Weg von der Wallfahrtskirche Maria Buch zum Kloster Neresheim an Napoleons Felsen vorbeigekommen.Napoleon kämpft auf dem HärtsfeldNeresheim ist im Triumpfbogen von Paris durch Napoleon verewigt worden. Wie kam es dazu?In den Sog der Ereignisse um die Französische Revolution wird auch das Härtsfeld hineingerissen. Insbesondere die Schlacht von Neresheim am 11. August 1796 erlangte Berühmtheit. Auf dem Härtsfeld standen sich im Sommer 1796 österreichische und französische Truppen feindlich gegenüber. Die Schlacht von Neresheim kennt keinen Sieger. Dennoch hält Napoleon den Ausgang für so bedeutend, dass er Neresheim im Triumpfbogen von Paris verewigen lässt.  Koordinaten N48°45.728  E010°21.114"},{"date":" 24.10.2017 ","person":"FlashCool ","message":" Erstaunlicherweise auch auf der kleinen Nordholländischen Insel Texel hat Napoleon Bonaparte seine Spuren hinterlassen. Bei einer Inseltour konnten wir heute 2 Forts besuchen, die Napoleon einst erbauen liess und bei denen auch Infotafeln darauf hinweisen. Die Koordinaten wurden vom Fort \"Lunette\" ermittelt...Koordinaten: N 53° 01.939 E 004° 50.300Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 30.08.2017 ","person":"Nelly 01 ","message":" Endlich haben wir (ekorren und ich) ein Napoleon was here . zuerst dachten wir so etwas in Triest (?)  zu haben, haben aber dort die passende Tafel nicht abfotographiert, bzw. einmal stand nur in einer Cachebeschreibung etwas über Napoleon drin, aber es gab keine offizielle Tafel.Jetzt haben wir endlich im \"Primatenpalast\" ;) in Bratislava die passende Tafel mit allem drum und dran  und konnten die erfolgreich loggen."},{"date":" 30.08.2017 ","person":"ekorren ","message":" Napoleon war auch in Bratislava (Slowakei). Da ging es ihm noch ziemlich gut und er konnte im Primaten Primatialpalais als Sieger einen Friedensvertrag mit Österreich-Ungarn unterzeichnen. Im Tordurchgang hängen heute zwei Gedenktafeln auf slowakisch und deutsch. Ein Stück weiter steht auch ein napoleonischer Soldat aus Bronze herum, aber von dem habe ich kein Foto, weil er ständig von Selfiejägern belagert war...Teamlog: Nelly 01 und ich haben diese Tafeln gemeinsam entdeckt und besucht.Koordinaten ca: N 48°08.627 E 17°06.580"},{"date":" 13.05.2017 17:02 ","person":"kruemelhuepfer ","message":" Bei einem Stadtbummel durch Pirna habe ich in der Nähe des Marktplatzes eine Plakette entdeckt, auf der steht, dass hier Napoleon genächtigt hat. Die Koordinaten lauten N50°57.757 E13°56.564.Danke sagt kruemelhuepfer.PS: Bild kommt, wenn ich wieder zuhause bin und das Bild hochladen kann."},{"date":" 14.04.2017 ","person":"Seebaer777 ","message":" Unser Osterausflug ging dieses Jahr in die Eifel ins Schlosshotel Kronenburg, war glaub ich über Groupon, also schon etwas günstiger als normal.Zufällig wurde unser Zimmer die \"Napoleon-Suite\", so benannt, weil der Kaiser der Franzosen 1804 in dem Hotel, zu der Zeit Burghaus (die Burg selber war nur noch eine Ruine), sich aufgehalten hat.Wenn wir in der Sauna waren, fühlten wir uns irgendwie beobachtet, denn genau gegenüber war halt das Bild von Napoleon.Koords: N 50 21.773 E 6 28.654http:"},{"date":" 24.01.2017 ","person":"pingo21 ","message":" In Elchingen gibt es viele Hinweise auf die Schlacht zwischen den Österreichern und Franzosen am 14.10.1805. Es gibt sogar eine Lauschtour. Die Klosterkirche in Oberelchingen diente den Franzosen als Quartier für Menschen und Pferde. Die Spuren (z.B. Russ vom Lagerfeuer) wurden uns während einer Führung gezeigt. Kurz bevor man die Klosterkirche auf dem Berg erreicht, muss man durch das enge Martinstor (von unten, von SW her kommend) fahren"},{"date":" 04.01.2017 12:58 ","person":"Valar.Morghulis ","message":" Das Napoleon im Rahmen der Völkerschlacht auch mal in der Kurstadt Bad Lausick vorbeigeschaut hat, beweist uns die bei:N 51 8.664E 012 38.566stehende Gedenktafel.Alles weitere kann man auf dem Bild nachlesen ;-)Vielen Dank an Team Brummi für diese historische Safari-Cache-Idee. Valar.Morghulis 4. Januar 2017 #"},{"date":" 21.11.2016 ","person":"Pumuckel&Kuno ","message":" Hier geht es um den Befehlsstand Napoleons während der Völkrschlacht bei Leipziger steht zwischen Liebertwolkwitz und Wachaubei 51° 16.824  12° 26.874Dort steht auch eine Triangulationsäule, an welcher ein kleiner Multi beginnt.Danke für den Cache "},{"date":" 19.09.2016 ","person":"Rabarba ","message":" Brandenburg, Luckau, Stadtmauer, \"Napoleonhäuschen\": Eine Legende besagt, dass der große korsische Feldherr Napoleon I. (*1769; † 1821) während der Befreiungskriege 1813, am 20. bis 21. Juli in dem Häuschen und anliegenden Grundstück übernachtet haben soll.N 51° 51.204 013° 42.663Vielen Dank für die historische Safari!"},{"date":" 23.07.2016 ","person":"Landschildkroete ","message":" Heute in Dorsten den Tisa-Brunnen aufgesucht.Der Brunnen stellt die Geschichte der Stadt in Form von Reliefen und Texten dar.Hier haben wir auch einen Eintrag über Napoleon  und abgelichtet.Die Koordinaten lauten:N 51° 39.627  E 006°  57.886Danke für die schöne Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 16.07.2016 ","person":"BESTPOE ","message":" N 50° 25.247, E 011° 31.989In Rodacherbrunn überquerte Napoleon 1806 den Rennsteig und pflanze eine Linde. Auf dem Rückzug legte er den Ort in Schutt und Asche.Danke für die Suchaufgabe."},{"date":" 26.03.2016 ","person":"rosenthaler ","message":" Heute war ich mal in der Lutherstadt Wittenberg und habe hier ein Haus entdeckt in dem Napoleon von 1806 bis 1813 logierte.N 51° 52.026   E 012° 38.689 "},{"date":" 28.02.2016 ","person":"Nordbaer ","message":" Hier am historischen Granzganz in Hamburg Altona ist ein schönes, aber unscheinbares Wandbild zu finden, die auf die Bedeutung dieses Ortes hinweisen. Der Granzgang ist zu finden bei: N 53° 33.251′ E 009° 57.670′Für die schöne Safari bedankt sich der NORDBAER"},{"date":" 11.02.2016 ","person":"rolandforchrist ","message":" Heute haben wir unsere Hunderunde für Dosenspürhund Cindy einmal in die Hohe Mark in der Nähe von Haltern am See verlegt. Gezielt natürlich auch zur Napoleonbuche, die ich noch als Baumruine kannte, heute ist fast nichts mehr von ihr übrig, aber die Gedenkstätte ist geblieben. Die Napoleonbuche steht an einer alten Heerstraße Napoleons, dem Napoleonsweg. Dieser führte von Paris nach Hamburg. Der Geschichte nach, hat Napoleon auf dem Wege zum Russlandfeldzug unter der Buche gerastet. Da hat man ihm 7 feindliche Spione gebracht, die er gleich an der Buche erhängen ließ. Deshalb wurde die Buche auch Seventelgen -, oder Galgenbuche genannt.Die Gedenkstätte Napoleonbuche befindet sich bei N51 45.587 E007 05.038Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 25.11.2015 14:50 ","person":"noiram ","message":" Diese Eichen befinden sich unweit der Roseburg zwischen Rieder und Ballenstedt. Spuren Napoleons: Die Napoleon-Eichen waren 1813 zu Ehren der aus den Befreiungskriegen zurückkehrenden Soldaten gepflanzt worden.KO: N51°43.637 E011°12.242Danke & LG aus dem Ostharz"},{"date":" 01.08.2015 13:00 ","person":"Jung und Alt ","message":" Auf dem Rückweg von Niederwarta mußte etwas fürs leibliche Wohl von Jung und Alt getan werden. Die Wahl viel auf die \"Tamariske\", eine kroatische Gaststätte in der Dresdner Friedrichstadt. Sehr zu empfehlen.Wo war Napoleon hier? Im Marcolinipalais. Es befindet sich heute auf dem Territorium des Friedrichstädter Krankenhauses.N   51°03.599'E  013°43.086Während seines Rückzuges (wir sollten besser sagen seiner Flucht) aus Rußland traf Napoleon hier auf Metternich zu Verhandlungen. Metternich, der Repräsentant der Oesterreichisch-Ungarischen Monarchie war ein glänzender, Napoleon ebenbürtiger Politiker. Der Saga nach warf Napoleon wutschnaufend seinen Dreispitz zu Boden, als sich nicht die erwünschten Verhandlungserfolge einstellten. Der politischen Etikette zufolge hätte sich Metternich nach dem Hut des Despoten bücken müssen. Er dachte jedoch gar nicht daran! Das kam einer Kriegserklärung gleich.Ungefähr vier Monate später das Ergebniss: Im Kanonendonner der Völkerschlacht bei Leipzig bricht das Reich des großen Bonaparte zusammen."},{"date":" 03.05.2015 ","person":"dogesu ","message":" Im Raum Ulm war Napoleon damals sehr aktiv, denn wegen ihm wurde rund um Ulm die Bundesfestung gebaut. Etwas weiter östlich liegt Elchingen, wo im Rahmen des dritten Koalitionskrieges die \"Schlacht um Elchingen\" unter Marschall Ney geschlagen wurde. An der Klostermauer befindet sich ein Schild, das auf diese Schlacht aufmerksam macht. Am 14. Oktober 1805 schlug eine Kanonenkugel eine mehrere Meter breite Öffnung in die Klostermauer. Diese Stelle wird nun im Volksmund als \"Ney-Loch\" bezeichnet.N 48 27.103 E 10 05.375Danke für den Ausflug in die Geschichte, dogesu"}],"descriptionSnippet":"Suche Spuren von Napoleon","status":"kann gesucht werden"}