{"hiddenAt":"10.04.2015","waypoint":"OC11DD9","coordinates":"E 002° 24.769' N 55° 39.074'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DD9","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Jede Stadt hat ihr offizielles und heimliches Wahrzeichen.Finde ein solches Objekt.Mache ein Foto davon mit GPS oder einem persönlichen Gegenstand.Gib im Log die Koordinaten des Standortes an.Erzähle etwas über dein Wahrzeichen. (Name der Stadt, Name des Objektes, Baujahr oder ähnliches.)Jedes Wahrzeichen darf 1x als Fund geloggt werden (- bei Teamlogs bitte alle Beteiligten im ersten Log erwähnen).Jeder darf diese Safari  1x als Fund loggen.Das Wahrzeichen an den Listingkoordinaten ist der Quellenturm von Bad Ems (und darf auch gern noch1x als Fund geloggt werden). Viel Spaß!   Info Quellenturm:Das Bauwerk wurde 1907/08 über den vier Austritten der Neuquelle errichtet und versorgte das benachbarte Badehaus mit Thermalwasser. Es steht heute unter Denkmalschutz.N 50° 19.781' E 007° 43.582'© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC - Wahrzeichen aus deiner Region von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 24.11.2017 ","person":"simmerl7 ","message":" #106Das Wahrzeichen meiner Heimatstadt Geretsried ist die St. Nikolaus Kapelle, die am Anfang der Tattenkofener Str. steht.Näheres seht ihr auf der Infotafel im Bild 3.N 47° 51.613 E 011° 28.072TFTCSimmerl"},{"date":" 24.10.2017 ","person":"cacher.ella73 ","message":" HinweisDiese Safari wurde in die Nordsee verlegt. "},{"date":" 06.10.2017 ","person":"1ct ","message":" Wagner und Bayreuth sind untrennbar miteinander verbundenund das Festspielhaus ist sicherlich das weltweit bekanntesteGebäude von Bayreuth.Das Wahrzeichen steht bei N 49°57.592 E 011°34.757 Danke für die Safari undGrüße aus Bayreuth"},{"date":" 13.09.2017 16:21 ","person":"Arbutus ","message":" Das wohl bekannteste Wahrzeichen der kreisfreien Stadt Bochum im Ruhrgebiet ist das Deutsche Bergbaumuseum bzw. das Fördergerüst. Das Museum ist eines der meist besuchten Museen Deutschlands und zugleich das größte Bergbaumuseum  der Welt. Das Museum bietet den Besuchern u.a. ein originalgetreues Anschauungsbergwerk. Das Fördergerüst wurde in den Jahren 1973 und 1974 von der stillgelegten Zeche Germania in Marten nach Bochum umgesetzt. Die Koordinaten lauten:N 51° 29.354 E 007° 13.020Arbutus bedankt sich für diesen Safari-Cache und sagt ⒹⓕⓓⒸ ㋡"},{"date":" 20.08.2017 ","person":"weltengreif ","message":" Another Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multi caches as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the the way. The weather, however, held up, and I wasn't forced to gain altitude too often, so the trip ended up being pleasant enough.I had had other plans for this safari, of course - Müngstener Bridge was an obvious choice -, but today I crossed paths with the cathedral (or church) in Altenberg at N51 3.308 E7 7.939 and decided this was as good a landmark as any other.The Altenberger Dom was built in the Gothic style in 1259 and served as a burial site for the high and mighty. The church fell on hard times when society became more and more secular during the early 19th century but was rebuilt in the latter half of that century. Interestingly, the church has been used by both Catholics and Protestants since 1857.TFTC & greets from \"Blade City\" Solingen!Cache #7330 (approx.)Found on 20 August 2017.++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++Liebe"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Wenn man in Leverkusen unterwegs ist oder auch schon auf der Autobahn, ist von weitem das Bayer-Kreuz zu sehen, das ist das Wahrzeichen schlechthin für LeverkusenKoords: N 51 01.354 E 006 59.359"},{"date":" 02.04.2017 16:30 ","person":"Orang-Utan ","message":" Auf demAlten Markt in unserer Heimatstadt Halle (Saale) steht der sogenannteEselbrunnen. Dieser wurde 1913 vollendet. Er zeigt in der Mitte auf einer Säuleeinen Jungen der neben einem Esel steht und geht auf eine hallesche Sagezurück. Einmal wollteKaiser Otto I. die Stadt Halle besuchen. Die Straßen, auf denen der Kaiserkommen sollte, waren mit Blumen bestreut. Das machte man früher so, wenn derFürst, der König oder sogar der Kaiser kam. Es war eine Ehrung für denvornehmen Gast. Aber an diesem Tage hatte die Saale Hochwasser. Der Kaisermusste einen anderen Weg zum Marktplatz nehmen. Da kam ein Müllerbursche mitseinem Esel. Er ging über die Blumen. Am Straßenrand standen viele Bürger, diewollten den Kaiser sehen. Nun lachten sie und freuten sich über den Esel, derauf Rosen ging. Leiderwurde dem Esel im Jahre 2015 der Schwanz abgesägt. Inzwischen wurde unserWahrzeichen aber zum Glück wieder restauriert. Während der Restaurierung wurdewohl aus Spaß eine Eselfigur aufgestellt, welche dem Esel aus Skrek ähnelte.Aber diese sowie eine kurz darauf 2. Figur wurden gestohlen. Eine daraufhin 3.Figur stand eine Weile, bis das Original restauriert wieder aufgestellt wurde.Was der Quatsch mit den 3 Shrek-Eseln sollte, ist uns bis heute nicht klargeworden. Danke für den Safaricache und Grüße von den Orang-Utans aus Halle(Saale). Standort des Eselbrunnen:51° 28.828 E 0 11° 58.179"},{"date":" 13.11.2016 00:28 ","person":"Valar.Morghulis ","message":" Die Messestadt Leipzig hatte viele Wahrzeichen. Da wäre natürlich die Messe, das Völkerschlachtdenkmal, die Red-Bull-Arena, Auerbachs Keller und und und... Stellvertretend logge ich heute mal mir dem Uniriesen oder auch Panorama-Tower.Der steht direkt hinter dem Gewandhaus und dem Mendebrunnen bei:N 51 20.272E 012 22.745Vielen Dank an cacher.ella73 für diese schöne Safari-Cache-Idee. Valar.Morghulis 13. November 2016 # 332"},{"date":" 23.10.2016 ","person":"Andreas.Mann ","message":" Eines der Wahrzeichen der Stadt Nürnberg ist der Fernmeldeturm, umgangssprechlich \"Nürnberger Ei\". Der Turm ist das höchste Gebäude in Bayern und wird auch heute noch als Sendeantenne für Rundkunk und Fernsehen benutzt.Die Koordnaten lauten: N 49 25.553 E 011 02.360TFTC"},{"date":" 30.09.2016 ","person":"eukalyptus ","message":" Die Sparrenburg in Bielefeld bei  N 52° 00.900 E 008° 31.600 ist das Wahrzeichen der Stadt."},{"date":" 23.08.2016 ","person":"meerespanda ","message":" Für mich ist das Wahrzeichen die Hochbrücke in Rendsburg zusammen mit der Schwebefähre. Letztere ist nach einer Kollision leider in der Werft. Daher also nur ein Bild der Hochbrücke.N 54° 17.596 E 009° 41.113"},{"date":" 22.07.2016 ","person":"Kyrandia ","message":" Ein Wahrzeichen von Wermelskirchen ist der im Jahre 1870 gepflanzte kalifornische Mammutbaum, der in der Vorweihnachtsnachtszeit zum größten Naturweihnachtsbaum Deutschlands geschmückt wird.Koordinaten: N51°08.446  E07°12.941Danke für die Safari!Ein Bild vom weihnachtlichen Baum wird im Winter nachgeliefert."},{"date":" 12.07.2016 ","person":"anmj ","message":" Das Wahrzeichen der Stadt Würzburg ist ihre gut erhaltene und restauriere Festung bei den Koordinaten N 49° 47.400 E 009° 55.250. Ein Besuch der Festung un des darin befindlichen Mainfränkischen Museums lohnt sich auf jeden Fall. Auf dem ersten Bild im roten Kreis ist zufällig auch unsere Cachemobil zu sehen. DfdC sagen ANMJ"},{"date":" 12.05.2016 11:44 ","person":"König Moderig ","message":" Die Schwebebahn ist das Wahrzeichen Wuppertals.N 51° 15.349 E 007° 08.890TFTC an Marschkompasszahl,König Moderig (Nik)"},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Diesmal war das Wetter für ein nettes Photo von der Neckarfront etwas besser als letztes Mal. Also hat ekorren die Wahrzeichenfront von Tübingen fotographiert ;)"},{"date":" 10.05.2016 ","person":"ekorren ","message":" Was ist das Wahrzeichen von Tübingen? Das wird schwierig, denn die Stadt hat eigentlich eine ganze Reihe zu bieten. Nach reiflicher Überlegung haben wir uns für ein ganzes Ensemble entschieden. In dieser Form ziert es (mit etwas anderer Perspektive) die meistverkauften Postkarten. Die Silhouetten findet man auf dem Briefkopf mancher Ämter. Oder ganz aktuell: Während Nelly 01 und ich also auf unserem zweiten Tübinger Safari-Spaziergang uns von Objekt zu Objekt hangelten, kurz bevor das Wahrzeichen an die Reihe kommen sollte, klingelt das Handy: Besuch aus dem Norden sagt sich an. Und äußert gleich auch den Wunsch danach, an genau dieser Stelle vorbeizuschauen. Denn: Kein Besuch in Tübingen ohne einen Blick von der Neckarinsel auf die...Neckarfront mit Stiftskirchenturm und HölderlinturmN 48°31.200' E 9°03.300'"},{"date":" 17.02.2016 ","person":"Q-Owls ","message":" Das Wahrzeichen von Bensheim-Auerbach (Südhessen) ist das Auerbacher Schloss. N 49° 42.521' E 008° 37.918' 2008 wurde diese Burgruine an der Bergstraße im Hessischen Fernsehen 2008 bei einer Online-Abstimmung zum beliebtesten Bauwerk der Hessen gewählt.DfdSC!"},{"date":" 03.02.2016 ","person":"Wolf.Gang ","message":"   Immenhausen, Landkreis Kassel, Nordhessen Bartholomäus RisebergVom Bildhauer Roman Krasnitzki geschaffenen Riseberg-Denkmal N 51° 25.642' E 009° 28.765'Der erste evangelische Prediger in Immenhausen.Riseberg ward ein heimatloser Prädikant. Er predikte zuerst in der verfallenen Kirche seines Jugenddorfes Wernitz und dann im Agneskloster in Magdeburg. Im Krug zu Wanzleben begegnete er einen Hessen und nahm nun seinen Weg ins Hessenland nach Immenhausen. Hier mag er Ende 1522 oder Anfang 1523 eingetroffen sein.  "},{"date":" 12.01.2016 ","person":"rolandforchrist ","message":" Mit dem Wahrzeichen unserer Stadt haben viele Probleme, manche finden es häßlich, andere möchten gerne dort etwas anderes stehen haben. Aber selbst, wenn man googelt, unser Wahrzeichen bleiben unsere Rathaustürme. Seit kurzem stehen sie sogar unter Denkmalschutz. Gut, es ist halt eine einmalige Architektur der Moderne.Unser Wahrzeichen findet ihr in Marl, NRW bei N 51° 39.374 E007° 5.714Danke für die SafariideeMit freundlichem Glückauf - Roland"},{"date":" 12.11.2015 ","person":"Spatzenbande13 ","message":" Am Samstag sind wir bei herstlichen Temperaturen in Landsberg am Lech zum Einkaufen gewesen und haben  ein paar Bilder geschossen, meist mit  GPS, gelegentlich mit CRucksack.Hier das Lechwehr, bekannt aus Film und Fernsehen -Bei Touris genau so beliebt wie bei den Einheimischen, im Sommer sind alle mit süßen Kugeln bewaffnet.N 48 02.957E 010 52.495Vielen DAnk für die schöne Idee!"}],"descriptionSnippet":"Finde das Wahrzeichen (d)einer Stadt","status":"kann gesucht werden"}