{"hiddenAt":"08.04.2015","waypoint":"OC11DCB","coordinates":"E 011° 58.344' N 51° 28.975'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DCB","description":"Frauenhat es in der Geschichte immer gegeben. Doch kommen sie in der überliefertenGeschichte hinreichend vor? Die Caches „Frauen der Stadtgeschichte“ (1), (2)und (3) sollen Frauen aus der Stadtgeschichte von Halle „sichtbar“ machen. VielSpaß beim Suchen!Dieser Cache führt zum Jenaischen freiwilligen adligen Fräuleinstift.**Beschreibung für Kinder** In Halle wurde vor rund 300 Jahren ein Fräuleinstiftgegründet. Dort lebten adlige Frauen, die nicht verheiratet waren und sich anwohltätigen Projekten beteiligten. Um in diesem Stift leben zu dürfen,  kümmerten sie sich zum Beispiel um Verletztein Kriegszeiten und besuchten täglich den Gottesdienst. Seit 1976 gehört dasStift der Stadt Halle, es lebt nun natürlich niemand mehr hier.***Jenaischesfreiwilliges adliges Fräuleinstift- 1703 wurde das Fräuleinstift von Gottfried vonJena (Geheimer Rat und Kanzler der Herzogtums Magdeburg) gegründet- In seinem Wohnhaus lebten neun adlige Jungfrauenund eine Äbtissin reformierter Konfession- Das Leben im Stift unterlag strengen Regel, somussten zum Bespiel gemeinsame Andachten gehalten werden, der Gottesdienstbesucht werden und sich an wohltätigen Projekten beteiligt werden-  Dem Gründungsstatut entsprechend kümmerten sichdie Stiftsdamen um notleidende Bürger und pflegten in Kriegszeiten Verwundete-   1972 verstarb die letzte Stiftsdame-   Seit 1976 ist das Stift im Besitz der StadtHalleQuellen:http://www.frauenorte.net/DieCaches entstanden im Rahmen eines Seminars der Universität Halle.© Goys_and_Birls, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- rva cnne Fpuevggr ibz Unhf ragsreag","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Frauen der Stadtgeschichte Halle (Saale) (3) von Goys_and_Birls","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.02.2017 16:45 ","person":"noraicasa ","message":" Eine super gemachte Sache. War heute unser 3. Anlauf, gar nicht so leicht zu finden. Danke!"},{"date":" 02.10.2016 17:43 ","person":"flint74 ","message":" Wir konnten hier leider gar nichts finden. SchadeKay"},{"date":" 28.09.2016 11:35 ","person":"buddelflink99 ","message":" Nach etwas Suche habe ich die vermeintliche Dose - jedoch ohne Logbuch - entdeckt. Ich habe einen Ersatz-Logstreifen zurückgelassen...Vielen Dank und Grüße von buddelflink99#154"},{"date":" 11.03.2016 17:00 ","person":"gogelmohsch ","message":" Schnell . Danke."},{"date":" 04.02.2016 14:38 ","person":"Bani13 ","message":" Quasi im Vorbeigehen die Dose . Kurzer Stop, Logbuch raus, Logeintrag und danach alles zurück an seinen Platz. 11.06 Uhr "},{"date":" 02.09.2015 20:18 ","person":"halbump ","message":" Schnell aber muggelfrei geloggt! Danke sagt halbump [^]"},{"date":" 01.08.2015 17:02 ","person":"lowestlow ","message":" Gefunden mit claudiazorn "},{"date":" 01.08.2015 17:01 ","person":"claudiazorn ","message":" Gefunden mit Lowestlow ☺"},{"date":" 23.07.2015 12:35 ","person":"hjoe ","message":" 12:30 DFDC. KLEINE Runde mit Freunden. "},{"date":" 20.05.2015 09:32 ","person":"Bully17 ","message":" Bei einem kleinen Stadtbummel mit Junior eingesammelt. Danke. 9.30 Uhr"},{"date":" 08.04.2015 ","person":"Goys_and_Birls ","message":" kann gesucht werden"}],"descriptionSnippet":"","status":"kann gesucht werden"}