{"hiddenAt":"01.02.2015","waypoint":"OC11A7B","coordinates":"E 011° 38.357' N 50° 21.488'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A7B","description":"Innerhalb einer kleinen Baumgruppe im schönen Frankenwald findet Ihr diesen Cache. Etwas abgelegen, so könnt Ihr in Ruhe suchen.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Urem qrf Unvaf anpu Füqra qeru' Qvpu,ivre Yrorafoähzr fvrufg Qh uvrenyf Jäpugre fgrura ibe qra Sryqreaiba erpugf qra mjrvgra fhpur Qve.Qvr Jhemrya na qre yvaxra Frvgrireoretra rvara xyrvara Fpungm.Mvru qra CRGyvat nhf qre Reqrhaq serh Qvpu na qrz fpuöara Cyngm.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schatzhauser von Ti1na","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.05.2017 11:24 ","person":"anderle6660 ","message":" Nettes Fleckchen hier... TFTC"},{"date":" 13.03.2017 13:28 ","person":"drefplegülF ","message":" Und wo ich schon mal hier bin, muß dieser hier natürlich auch besucht werden. Danke fürs legen und pflegen! Eintrag im nigelnagelneuen Logbuch ! 😀"},{"date":" 11.03.2017 ","person":"Ti1na ","message":" kann gesucht werdenJetzt ist ein neues Döslein vor Ort. Happy Hunting. Ti1na"},{"date":" 13.10.2016 14:50 ","person":"svarvare ","message":" vergeblich gesucht nix gefunden"},{"date":" 22.12.2015 16:21 ","person":"Team B-a-l-u ","message":" Heut ging es mit dem Motto der weg ist Ziel los ein paar Altlasten ein zu sammeln.Schnell  tolle Gegend hier war ich noch nicht.Danke fürs legen.TFTC sagt Team B-a-l-u "},{"date":" 02.11.2015 ","person":"hölli-oc ","message":" Auch dieser Schatz wurde noch gehoben bevor es zur Heimfahrt ging.DfdC   hölli oc"},{"date":" 20.09.2015 ","person":"Schnuggl ","message":" Auf dem Heimweg vom Seifengrund haben wir hier noch einen Stop eingelegt.Ein paar Meter gelaufen, einige Lebensbäume untersucht und ein Döschen .Vielen Dank für den Spass"},{"date":" 27.06.2015 08:53 ","person":"Burggeist ","message":" Hier konnte ich beim Schuhebindenam Boden liegend einen PETling finden.Das Loch zwischen den Wurzeln war offensichtlich. Nach dem reinstecken konnte ich ihn gerade noch festhalten. Keine Ahnung, wieso das Loch so tief ist. Ich habe also alle Zapfen dieses kleinen Wäldchens da rein gesteckt, damit der Cache nicht direkt nach Australien verschwindet.BurggeistTagesleistung: 27,78 km"},{"date":" 07.05.2015 ","person":"Stahlkern ","message":" Schöner Ort an dem dieser nette Cache versteckt ist....vielen Dank "},{"date":" 24.04.2015 06:32 ","person":"pippi-lotta-viktualia ","message":" Nach kurzer Suche gut     "},{"date":" 06.04.2015 15:50 ","person":"Knorpelhai ","message":" Danke für den Cache  :) ."},{"date":" 27.03.2015 ","person":"SLK ","message":"   F T F  Auf meiner heutigen Wanderung bin ich beim Schatzhauservorbei gekommen. Dank erstklassiger Beschreibung konnte ich nach einem Blick aufGE komplett auf die Satellitenunterstützung verzichten. Hier habe ich doch glatt den Osterhasen beim Grillen ertappt. Nachdem er fertigwar, konnte ich den PETling mit dem Logbuch aus seinem Versteck befreien. Nochkein Eintrag, nach 27 Tagen seit Puplish. Die FTF-Urkunde hätte ich gerne jemanden ausder OC-Szene überlassen. Aber die gibt es anscheinend bei uns noch nicht.Vielen Dank an die Ownerin für ihr Engagemenet und vielleicht bis bald im … .SLK PS.: Muss ja nicht schon wieder ein FTF sein ."}],"descriptionSnippet":"Etwas abgelegener Cache in idyllischer Umgebung","status":"kann gesucht werden"}