{"hiddenAt":"07.01.2015","waypoint":"OC11978","coordinates":"E 007° 09.002' N 50° 40.256'","link":"https://www.opencaching.de/viewcache.php?wp=OC11978","description":"Auch hier ist besteht der Code aus allen vier Ziffern einer Jahreszahl, die sich oben links in der Inschrift befindet. Dabei den Hinweis genau beachten.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© longW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"M = 2","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Godesberger Kreuze #7 von longW","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 21.05.2016 ","person":"Wuchtel ","message":" Nice view."},{"date":" 11.02.2015 ","person":"Graf Karto ","message":" Mal eben in der MittagspauseDFDC - Graf Karto"},{"date":" 06.02.2015 18:11 ","person":"mirabilos ","message":" [#2041] 18:11 {TTF}nice snowy hills....Nach den beiden DNFs in der Nähe wollte ich wenigstens den Abend noch mit einem Found abschließen. Dä hē jing flück."},{"date":" 21.01.2015 08:41 ","person":"Yellow ants ","message":" Even though this Kreuz is just around the corner from our apartment, it took me until today to find a good opportunity to walk past it on my way to work. TFT(V)C!"},{"date":" 17.01.2015 ","person":"Luna500 ","message":" Das, was im Hinweis steht, war mir nicht bekannt. Ich glaube, das habe ich schon mal irgendwo gebraucht und nicht gewusst. - Man lernt halt nie aus. -> Im Log-Stil des Autors \"very interesting\" <-Ach ja und nicht zu vergessen: FTF - fein!Es dankt und grüßt Luna500"}],"descriptionSnippet":"Ein weiteres Kreuz in der von 'mirabilos' gestarteten Serie","status":"kann gesucht werden"}