{"hiddenAt":"25.12.2014","waypoint":"OC118F8","coordinates":"E 008° 24.826' N 52° 00.301'","link":"https://www.opencaching.de/viewcache.php?wp=OC118F8","description":"Ein Virtual am Historischen Museum Steinhagen.Das Lösungswort kann auch ohne einen Besuch des Museums ermittelt werden - aber es lohnt sich. Der Steinhäger ist sicher das Hauptthema des Museums, so wie es ja im ganzen Ort auch ist, aber auch andere interessante Objekte des schönen Ostwestfälischen Örtchens sind zu bewundern.Weitere Infos findet ihr hier, wenn ihr wollt: http://historisches-museum-steinhagen.de/Draussen auf der linken Seite der Eingangstür findet ihr drei rote Buchstaben - reiht sie kleingeschrieben aneinander und ihr habt das Lösungswort zur Logfreigabe.Ein Logproof-Bild ist gerne gesehen, aber keine Pflicht.Viel Spaß in Steinhagen, unserer alten Heimat, in die wir immer zur Weihnachtszeit zurückkehren - AndreIsaPaul © AndreIsaPaul, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Historisches Museum Steinhagen [VIRTUAL] [OC only] von AndreIsaPaul","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 18.08.2016 ","person":"Obercolt ","message":" Hier wurde aber kräftig abgerissen. Heute habe ich eine kleine Cachtour gemacht, die mich auch nach Steinhagen geführt hat. Da fiel mir ein, dass es hier bei OC ja noch einen Virtual gibt. Für mich quasi ein Virtual mit Ortstermin. DfdC"},{"date":" 10.07.2016 13:30 ","person":"Sucher777 ","message":" Tennis in Bielefeld-Quelle. Nachdem mein Sohn das Halbfinale gewonnen hat und noch Zeit bis zum Finalspiel war, sind wir nach Steinhagen in eine Pizzeria zum essen gefahren. Nur 100 Meter von uns entfernt war dieser Cache, den ich natürlich mitgenommen habe. Meine Motto: Wo man sich aufhält immer die Frage: Liegt hier einer? Sucher 777 danke für das zeigen."},{"date":" 01.05.2016 ","person":"eukalyptus ","message":" Auf unserer Radtour kamen wir hier vorbei. Danke fürs Zeigen."},{"date":" 30.07.2015 12:08 ","person":"SaschaBreipohl ","message":" Das Wahrzeichen von Steinhagen. TFTCSaschaBreipohl#3"},{"date":" 01.05.2015 17:06 ","person":"Hermie87 ","message":" Gefunden, danach ein super Eis bei der Eisdiele neben der Kirche gegessen :)"},{"date":" 06.01.2015 ","person":"jackrusselteam ","message":" Die Aufgabe konnte gut vom Sofa aus gelöst werden    :)  Vielen Dank und viele Grüße vom J R T"},{"date":" 05.01.2015 15:58 ","person":"yunosh ","message":" Der Park war gesperrt, aber hier war leicht hin zu kommen. "},{"date":" 27.12.2014 ","person":"Landschildkroete ","message":" Heute im Schneegestöber .Danke fürs zeigen und viele nette Grüße von den Landschildkroeten"},{"date":" 26.12.2014 ","person":"yffie ","message":" Heute im verschneiten Steinhagen (man glaubt es kaum) auch die Schleife am Museum vorbei gemacht, um unsere Unsicherheit zu beheben. Aber es passt schon.yffie"},{"date":" 25.12.2014 ","person":"ines01 ","message":" Als guter Kenner des Museums war es für mich keine Schwierigkeit diesen Cache zu lösen.Danke für den Cache"},{"date":" 25.12.2014 ","person":"redbuslondon ","message":" Als Exil-Steinhaeger zu Besuch in der alten Heimat weiss ich natuerlich, was dort an der Tuer geschrieben steht und so konnte ich problemlos einen FTF loggen :-) Dankeeeee!"}],"descriptionSnippet":"","status":"kann gesucht werden"}