{"hiddenAt":"13.07.2014","waypoint":"OC11025","coordinates":"E 006° 48.393' N 51° 12.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC11025","description":"Kommt man in den VHS-Biogarten, so fällt als erstesdie Vielfalt der Formen, Farben und Düfte auf.Durch die Anlage verschiedener Lebensräume wie z.B. Teich, Hecke, Trockenmauer, Blumenwiese und den Verzicht auf Chemikalien überleben im VHS-Biogarten viele Wildpflanzen, stellen sich Schmetterlinge ebenso ein wie Libellen, Frösche und selten gewordene Vogelarten. Die Natur wird geschont, da auch im Nutzgarten einfühlsam nach biologischen Prinzipien gearbeitet wird. Gerade der Garten - auch ein ganz kleiner - bietet ein vielfältiges Betätigungsfeld, in dem Jung und Alt, Familien und Schulklassen ihre Freizeit verbringen können. Es gibt so vieles zu beobachten, auszuprobieren, zu kultivieren und zu erforschen. Der VHS-Biogarten steht allen offen, die sich als Besucher informieren wollen. Alle Bürgerinnen und Bürger, auch solche, die keinen eigenen Garten haben, finden hier die Möglichkeit als Teilnehmer des Arbeitskreises VHS-Biogarten in praktischer Arbeit etwas über Böden, Tiere, Pflanzen und ihr Zusammen wirken in naturgemäßem Gartenbau zu erfahren.Arbeitskreis VHS−Biogarten im SüdparkGärtnern ohne Gift ist machbar! Wie dies und darüber hinaus Natur− und Umweltschutz im Garten praktiziert werden können, das wird im VHS−Biogarten erprobt. Der Arbeitskreis VHS−Biogarten ist ein offenes und demokratisches Forum, in dem Düsseldorfer Bürgerinnen und Bürger von jung bis alt miteinander und voneinander lernen. Über die gemeinschaftliche Arbeit in diesem Kreis ist seit 1983 der naturnah und vielfältig gestaltete Garten entstanden. Zweimal wöchentlich wird gemeinsam gegärtnert um:- praktisch unter fachlicher Anleitung des Gärtners oder der VHS DozentInnen biologisch Gärtnern   zu üben (umweltschonende Bodenbearbeitung und − pflege, Düngung,     Kompostierung,  Mischkulturanbau, biologischer Pflanzenschutz, einfache   Pflegemaßnahmen u.v.a.m.)- gemeinsam Pflegemaßnahmen für Bereiche des Natur−, Nutz− und Blumengartens zu tätigen- gärtnerischen Rat einzuholen und gewonnene Erfahrungen auszutauschen.© PiNkYtRuLlA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgnyy & Rsrh","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Südparkrunde: VHS - Biogarten von PiNkYtRuLlA","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.03.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog des Owners zufolge ist der Cache weg, daher setze ich den Status nun auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 09.05.2016 20:02 ","person":"PiNkYtRuLlA ","message":" HinweisCache leider weg,werde ihn erneuern.lg pinky"},{"date":" 21.03.2016 ","person":"KaishoSan ","message":" War mir bei diesem nicht sicher, ob ich in den VHS Garten musste, dieser war nämlich verschlossen. Werde aber morgen nochmal dort vorbeischauen. Manchmal wäre zusätzlich zur beschreibung des Südparks auch eine beschreibung des Caches selbst hilfreich. "},{"date":" 06.08.2015 20:46 ","person":"Algaham ","message":" Danke für die schöne Runde durch den Südpark! Gut . "},{"date":" 01.08.2015 ","person":"Slini11 ","message":" In Anschluss an das HQ Event sind Miss JaneMarple, MisterStringer, Metrax und ich die Südparkrunde gemeinsam abgelaufen.Hier war die Dose wieder rum schnell . Interessant, was es alles in diesem Park gibt 8).Danke fürs Zeigen sagtSlini11"},{"date":" 01.08.2015 ","person":"Metrax ","message":" Nach dem OC HQ Treffen bin ich mit Miss JaneMarple, MisterStringer und Slini11 noch durch den Südpark gezogen. Den haben wir auch schnell entdeckt und konnten ihn Problemlos loggen."},{"date":" 01.08.2015 ","person":"automatix65 ","message":" Hallo!Was es hier alles zu entdecken gibt... bin angetan von dem Park.Nicht nur zur Dosensuche und OC-Treffen, eine schöne Location.Zusammen mit M., der Clanfamily, habe ich diese Dose mugglefrei geloggt.Beste GrüßeAutomatix65"},{"date":" 01.08.2015 ","person":"Landschildkroete ","message":" Heute nach dem OC-Event schnell  und geloggt.Danke für den Cache und den Informationen.Viele nette Grüße von den Landschildkroeten"},{"date":" 01.08.2015 19:37 ","person":"Riedxela ","message":" Clanfamily hatte als erster den richtigen Griff und hielt den Cache in der Hand. Das Logbuch machte die Runde und der Cache wurde anschließend wieder gut versteckt. Danke an Linusus fürs Auslegen."},{"date":" 01.08.2015 ","person":"Linusus ","message":" kann gesucht werdenIst wieder da. Viel Spaß!"},{"date":" 11.03.2015 ","person":"Spike05de ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) "},{"date":" 04.03.2015 ","person":"raal 1412 ","message":" Leider "},{"date":" 26.10.2014 15:41 ","person":"MarcoLiverpool ","message":" Heute mit Cyberturm eine Runde durch den Südpark zu Düsseldorf gedreht. Für mich mal fremdes Terrain, für Cyberturm alles alte Bekannte... Meiner Frau, meinen Kindern und mir hat es gut gefallen - Danke auch für den einen oder anderen Tipp. Nun zu  aktuellen Cache:Leider  - und Kollege Cyberturm hat mir bestätigt, dass ich nicht an der falschen Stelle suche.... dabei wurde auch dieser vor kurzem erst noch geloggt..Wir haben auf der Runde andere GeoCacher getroffen - die wurden auch nicht fündig....Aber kommendes Wochenende bin ich noch mal in der Gegend - dann versuche ich es noch einmalSolingen, 26. Oktober 2014 15:41Südparkrunde: VHS - Biogarten"},{"date":" 21.10.2014 20:56 ","person":"PiNkYtRuLlA ","message":" TF TC !! "},{"date":" 17.08.2014 12:30 ","person":"Sonne-13 ","message":" Heute geloggt. Super Versteck. Hat etwas gedauert. "},{"date":" 03.08.2014 18:00 ","person":"E.F.C. ","message":" Das war der letzte Cache für heute. Irgendwie brauchten wir etwas Zeit um das Döschen zu finden. Entweder mochte unser Navi nicht so genau sein, oder die Koordinaten liegen ein paar Meter im aus. Nach ein wenig Suche und dem Hinweis hat es dann aber geklappt. DfdC"},{"date":" 27.07.2014 ","person":"rastenj4e ","message":" auf der runde Gefunden"},{"date":" 25.07.2014 ","person":"Ulböhi ","message":" Juchu, wir konnten uns als 1. ins Logbuch eintragen. Danke für die schöne Runde. Ulböhi und Bettina."},{"date":" 25.07.2014 ","person":"Ulböhi ","message":" Zusammen mit Bettina eine schöne Runde durch den Park. Das Versteck wurde bald . Danke"},{"date":" 25.07.2014 ","person":"spürnasen-dus ","message":" Auf unserer Tradirunde durch den Südpark haben wir hier leider nur noch die Holzmedaille ergattern können.Danke fürs Verstecken und Pflegen des Caches. TFTC.# 6"}],"descriptionSnippet":"Die Südparkrunde","status":"momentan nicht verfügbar"}