{"hiddenAt":"22.11.2014","waypoint":"OC117FC","coordinates":"E 011° 04.500' N 49° 27.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC117FC","description":" Dies ist ein beweglicher Cache, der vom Finder nicht wieder am gleichen Ort versteckt, sondern zu einer neuen Versteckstelle gebracht wird.Dieser Cache darf mehrfach als \"Gefunden\" geloggt werden. Vorausgesetzt, Ihr habt ihn in einem jeweils neuen Versteck gefunden und wart natürlich auch nicht derjenige, der ihn dort versteckt hat.Die Koordinaten, in deren Nähe (~50m-Radius) der Cache neu versteckt werden soll, werden  über einen Hilfswert pseudozufällig bestimmt.Alle Verstecke befinden sich in einem rechteckigen Bereich mit einer Ausdehnung von etwa 1,2km x 1,8km, dessen Zentrum sich an den Listingkoordinaten befindet.                Das Neu-Verstecken ist nicht optional, sondern natürlich integraler Bestandteil des Cache-Konzeptes und damit Logbedingung (für einen Online-\"Gefunden\"-Logeintrag)!                Anleitung zum Loggen und Verstecken:Den Cachebehälter findet Ihr nicht an den Listing-Koordinaten sondern an dem im jeweils letzten Log angegebenen Ort.Um den neuen Versteckort zu bestimmen, an den Ihr den Behälter dann bringen sollt, nehmt Ihr zunächst den ebenfalls im letzten Log angegebenen Hilfswert.Mit diesem Hilfswert könnt ihr mit Hilfe der Internetseitehttp://schnatterfleck.neocities.org/PRNbg.htmlEure Zielkoordinaten berechnen (ausserdem wird Euch der neue Hilfswert angezeigt).Die Seite könnt Ihr auch lokal abspeichern. Sie kann offline von jedem Browser ausgewertet werden, der Javascript beherrscht.Schaut Euch die Stelle, auf die die neu berechneten Koordinaten zeigen, vorab auf der Karte und natürlich später vor Ort gründlich an. Solte sich herausstellen, dass hier im 50m-Radius kein Cache unproblematisch und muggelsicher auf öffentlich zugänglichem Grund versteckt werden kann, lasst Ihr Euch mit dem gleichen Verfahren wie oben (und dem zuletzt angezeigten Hilfswert) neue Koordinaten berechnen. Das könnt Ihr notfalls natürlich auch mehrmals machen. Schreibt aber bitte ein kurzes Hinweis-Log mit Euren Versteck-Fehlschlägen.Gibt es im 50m-Radius um die berechneten Koordinaten ein geeignetes Versteck, platziert Ihr den Behälter dort.Der Behälter ist übrigens eine schwarz beklebte Runddose, etwas kleiner als eine Filmdose. Sie kann magnetisch an Eisenteilen angebracht werden, hat aber auch eine kleine Seilschlinge, um sie einfach irgendwo einhängen zu können. Die Dose kann aber natürlich auch ohne diese Hilfsmittel versteckt werden, sie sollen Euch nur alle Möglichkeiten offen halten.In Euer Gefunden-Log tragt Ihr die neuen Versteckkoordinaten (die tatsächlichen Koordinaten, nicht die berechneten!) ein. Ausserdem gebt Ihr den neuesten Hilfswert an, den Ihr erhalten habt. Dieser soll ja wiederum dem nächsten Sucher als Basis dienen.Ausserdem solltet Ihr das Versteck eindeutig beschreiben und möglichst auch ein Foto des Verstecks mit hochladen. Die Schwierigkeit dieses Caches soll nicht die Suche nach dem Behälter sein!Damit wird auch sichergestellt, dass es für den nächsten Sucher klar ist, ob die Dose noch da ist, oder womöglich schon auf dem Weg zum nächsten Versteck.(Wenn sie nicht da ist, bitte aber auf jeden Fall ein \"Nicht-gefunden\" loggen, damit evtl. Probleme erkannt werden!)  Beispiel:Als Beispiel kann der erste Versteckvorgang von mir als Owner herhalten.Da am Anfang noch kein Hilfswert verfügbar war, wurde von mir willkürlich \"123456789\" als Starthilfswert gewählt.Wenn man diese Zahl als \"Letzter Hilfswert\" im Formular unter http://schnatterfleck.neocities.org/PRNbg.html eingibt, erhält man \"61732350\" als neuen Hilfswert und \"N 49° 27.617' E 11° 04.323'\" als Zielkoordinaten.Die so ermittelten Koordinaten zeigen auf eine Seitenstrasse der Bucher Strasse und erschienen mir vielversprechend. Vor Ort habe ich mich umgesehen und im direkten Umkreis ein Schild gefunden, das günstig direkt vor einer Hauswand stand. Dort habe ich dann den Cachebehälter magnetisch angebracht.Die Koordinaten dieses Schildes waren \"N49° 27.623' E11° 4.326'\". Diese Koordinaten habe ich dann zusammen mit dem neuen Hilfswert, der Versteckbeschreibung und einem Foto im Log angegeben (siehe das Beispiellog unten). Beispiellog:Versteckkoordinaten:N49° 27.623' E11° 4.326'Neuer Wert:61732350Versteckbeschreibung:Magnetisch hinten an einem Parkplatzschild mit Pfeil nach links, direkt neben Hausecke....(... restlicher Logtext ...)...Bilder für diesen Logeintrag:Versteck \t\t\t\t\t\t\t(Spoiler)       Details zum benutzten Verfahren:(Dieser Abschnitt ist sicher interessant, aber für das Finden und Wieder-Verstecken des Caches nicht notwendig, Ihr braucht ihn also nicht unbedingt zu lesen...)Für alle Interessierten und Lieber-von-Hand-Ausrechner gibt es hier noch den mathematischen Hintergrund zur pseudo-zufälligen Koordinatenberechnung:Die Hilfswerte werden über eine Spezialform eines Pseudo-Zufallszahlen-Generators (Pseudo-Random-Number-Generator oder abgekürzt PRNG - daher auch der Name des Caches) erzeugt.Zum Einsatz kommt ein Linearer Kongruenzgenerator der Form:xn+1= ( 41 * xn + 4001 ) mod 1000000000Das bedeutet, das der jeweils nächste Wert der Folge ( also \"xn+1\" ) berechnet wird, indem der vorhergehende Wert ( \"xn\" ) mit dem festen Wert \"41\" multipliziert wird und dann 4001 dazuaddiert wird.Wenn das Endergebnis mehr als 9 Stellen hat, werden die vorderen Stellen einfach weggelassen ( das bedeutet das \"mod 1000000000\" - Modulo Eine Milliarde ).Für die Bestimmung der Koordinaten werden nun einfach die 2. bis 4. Stelle des neuen Hilfswertes als Nachkommawert der Nord-Minuten genommen (\"bcd\"), die 5. bis 7. Stelle als Nachkommawert der Ost-Minuten (\"efg\").Wenn der Hilfswert weniger als 9 Stellen hat, ist dabei vorne mit Nullen aufzufüllen.neuer Hilfswert:    abcdefghiNord-Nachkommawert:  bcdOst-Nachkommawert:      efg=> Neue Koordinaten:N49° 27.bcd' E11° 4.efg'Eigentlich ganz einfach, oder?Wenn in Computerprogrammen Zufallszahlen (ohne hohe Ansprüche) benötigt werden, wird häufig dieser Algorithmus benutzt (allerdings mit anderen Konstanten und auf's Binärsystem ausgelegt).Er ist halt sehr einfach und damit schnell. Leider haben die damit erzeugten Zufallszahlenfolgen keine hohe Qualität, sie wiederholen sich ausserdem zyklisch und sind vor allem komplett deterministisch.Das bedeutet hier, dass man die gesamte Zufallsfolge vorhersagen kann, wenn man nur einen einzigen Wert daraus (und das benutzte Verfahren) kennt.Original des Bildes der Nürnberger Burg von ArtMechanic bei den Wikimedia Commons Nachbearbeitet mit AsciiCam unter Android.Lizenz: CC BY-SA 3.0© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"PRNbg von Schnatterfleck","cacheType":"beweglicher Cache","terrain":3,"logs":[{"date":" 31.12.2015 ","person":"Schnatterfleck ","message":" kann gesucht werdenMal am aktuellen Versteck vorbei geschaut - Dose noch da und kann gesucht werden!"},{"date":" 05.09.2015 14:30 ","person":"TEAM-Bradfisch ","message":" #OC0027 - 5. September 2015 14:30 - PRNbgDa ist mein erster Moving Cache. Sowas habe ich noch nie gemacht! Der Cache befindet sich seit heute Nachmittag wieder am unteren Ende eines strassenseitigen Pfostens. Aber diesmal ist es ein Zaun. Die Cache-Koordinaten:N 49° 27.714 E 11° 04.634Der neue Hilfswert ist 26094199.Ich habe tatsächlich nicht die nächsten Koordinaten benutzt. Das war mir zu Fuss eindeutig zu weit. Die übernächsten waren näher und damit für mich erreichbar. Vielen Dank lieber Schnatterfleck für diesen schönen Cache sagt Armin von teAm-Bradfisch aus Regensburg."},{"date":" 05.09.2015 14:29 ","person":"TEAM-Bradfisch ","message":" Hinweis- 5. September 2015 14:29 - PRNbgSo ich hab das Doserl mal eingesammelt. Versteck kommt. Vielen Dank lieber Schnatterfleck für diesen schönen Cache sagt Armin von teAm-Bradfisch."},{"date":" 31.07.2015 ","person":"Schnatterfleck ","message":" kann gesucht werdenPRNbg hat wieder einen mobilen Cachebehälter.Gegenüber dem letzten Versteck ist er etwa 3 oder 4 Meter nach Süden gewandert und befindet sich nun am unteren Ende des strassenseitigen Pfostens des großen Schilds, auf dem eine Reihe von Läden aufgelistet sind.Die Cache-Koordinaten:N 49° 27.732' E 11° 4.088'Der neue Hilfswert ist immer noch 73807078Bei den nächsten Koordinaten habe ich mich auch schon einmal umgeschaut, sieht da aber nicht so einfach aus.Die übernächsten sind wahrscheinlich vielversprechender (und näher ).Viel Spaß weiterhin beim Suchen und Neu-Verstecken!Schnatterfleck"},{"date":" 26.07.2015 ","person":"Schnatterfleck ","message":" HinweisBei einer Kontolle konnte ich den Cache leider auch nicht an seinem zuletzt beschriebenen Ort finden. Da er zwischenzeitlich wohl auch nicht bewegt und neu geloggt wurde, erkläre ich ihn als vorübergehend verloren.In den nächsten Tagen werde ich deshalb einen Ersatzbehälter auslegen, vorher lohnt sich eine Suche wohl nicht."},{"date":" 19.07.2015 ","person":"Doc Cool ","message":" #DNFBeim Wetter konnte man sich heute nicht sicher sein, aber wir haben Glück gehabt und es hat so gut wie nicht geregnet. Und die kleine Abkühlung kam uns gerade recht.Leider konnte der Cache an der beschriebenen Stelle N 49° 27,739 E 011° 04,095 am Fallrohr hinter dem Blumenkasten  werden. Fallrohr, Blumenkasten, Bronzestatuen - alles da, nur leider das Döschen nicht. Entweder war heute noch wer anderes unterwegs und hat mir den Cache vor der Nase weggeschnappt - oder er ist weg. Wenn die nächsten Tage niemand loggt, sollte der Owner mal vor Ort nachschauen.Tagesstatistik 2015-07-19: · zu Fuß zurückgelegt ........ 11,2 km · zu Fuß in Bewegung ........ 6:23 h · Ø Gehgeschwindigkeit ..... 4,6 km"},{"date":" 22.05.2015 ","person":"Andreas.Mann ","message":" Neues Versteck: N 49° 27,739 E 011° 04,095Neuer Hilfswert: 73807078Versteckbeschreibung: magnetisch an einem Regenrohr, hinter einem Blumenkasten.Die neuen Koordinaten zeigten eher auf die beiden Figuren im Vordergrund des Fotos, da diese aber aus Bronze waren, konnte ich die Dose hier nicht magnetisch befestigen. Das Ziel ist im Hintergrund zu sehen.TFTC"},{"date":" 16.04.2015 12:30 ","person":"MaggieL ","message":" Versteckkoordinaten:N 49° 27.129' E 11° 04.978'Neuer Wert:513995197Versteckbeschreibung:Magnetisch hinter dem Feuerwehrzufahrt Schild (Gewerbemuseumsplatz)Kann zu Kino Zeiten eventuell etwas muggelig sein. Auch der Biergarten dahinter kann stören, aber erfahrungsgemäß ist das Heben bei sowas einfacher.Bild: ist nicht nötig.Die Dose hatte ich dank Spoiler schnell . Weil ich huete \"nackt\", also ohne Stift unterwegs war, musste ich mir erst mal einen leihen. Beim Cinne hat man mir geholfen.Die Versteck-Koords sind etwa 20 Meter weg von den berechneten Koordinaten, aber die waren in der Pegnitz.DFDC"},{"date":" 27.02.2015 16:03 ","person":"ElJorgo ","message":" Neuer Hilfswert: 671072956Koordinaten: N 49 27.710 E 11 04.729Laut Google hätte ich auf&#039;s  Dach gemust. Das war mir aber zu hoch. Daher musste das Nachbarhaus dran glauben. Die Dose ist magnetisch am Zaun hinter dem Efeu angebracht. Bild folgt noch."},{"date":" 25.02.2015 ","person":"Schnatterfleck ","message":" HinweisListing Änderung:Klarstellung, dass das Neu-Verstecken natürlich Bedingung für einen Logeintrag ist.(Nichts für ungut, DerHagger: Dein Log darf natürlich stehen bleiben, da es erfolgt ist, als vielleicht noch nicht ganz klar ersichtlich war, dass \"soll\" in Wirklichkeit \"muss\" bedeutet  )Schnatterfleck"},{"date":" 25.02.2015 ","person":"DerHagger ","message":" Gefunden ;-) Asche auf mein Haupt, leider hat die Zeit nicht mehr gereicht um ihn wo anders zu verstecken...Er ist also immer noch bei N 49° 27.395 E 011° 04.211   zu finden... TFTC DerHagger "},{"date":" 21.02.2015 15:25 ","person":"uwerx ","message":" HinweisHallo zusammen,der Cache wurde wieder versteckt und zwar unter den Koordinaten: N49.27,395 E11.04,211. Der voherige per Hilfswert ermittelte Ort war leider nicht günstig. Der nächste war dies um so mehr. Der Cache ist nun an der Rückwand einer Lampe im Eingangsbereich einer Kardiologenpraxis angebracht (magnetisch befestigt) . Der Ort ist durch Hecken vor allzu neugierigen Blicken gut geschützt (zumindest am Wochenende). Den Cache haben wir noch mit einer kleinen Figur bestückt.Der neue Hilfswert ist : 138318755 Viel Spaß wünscht euchuwerx"},{"date":" 14.02.2015 10:45 ","person":"uwerx ","message":" Hallo, uwerx hat den Cache . Wie beschrieben war er im Efeu versteckt, bewacht von einem steinernen Löwen.Sobald der neue Platz feststeht erfolgt ein neuer Kommentar! Liebe Grüße uwerx"},{"date":" 19.01.2015 17:28 ","person":"dieNOLs ","message":" Zunächst die neuen Koordinaten: N49° 27,62052′ E11° 4,88442′Der neue Hilfswert ist 662188073.Das Döschen befindet sich abseits der Strasse, im Hinterhof bzw. der rückwärtigen Erschließung einer Wohnanlage, ganz nah an den uns vorgegebenen Koordinaten. Hätte nicht gedacht hier einen Ort zu finden.  Am Ziel stehen zwei Holzpoller nebeneinander, der eine ist mit Efeu bewachsen. Und weil es dem Döschen schon mal im Efeu gefallen hat, liegt es nun auch im Efeu gut versteckt zu euren Füßen. Tftc  Eine wirklich schöne Idee."},{"date":" 25.11.2014 08:30 ","person":"*Taschentiger* ","message":" Versteckkoordinaten: N49°27.726 E11°04.493neuer Hilfswert: 772248392Der Cache befindet sich jetzt im Archiv-Park, etwa 10m von den berechneten Koordinaten entfernt. Die Dose hängt im Efeu versteckt an einem Baum direkt hinter einer Parkbank (die hatte auch zuerst als Versteck im Blick, aber dann ist es doch der Baum geworden). Dank Aufhängemöglichkeit (super!) ist der Cache an dem Baum gut aufgehoben. Er befindet sich etwa 50cm über dem Boden und sollte (notfalls mit Hilfe der Fotos) gut zu finden sein.Diesen Cache finde ich spitze! Der mathematische Aspekt an der Sache hat mich sofort angesprochen, aber auch die ganze Ausführung ist richtig gut! Auf Opencaching kann man doch tolle Ideen verwirklichen!Auf dem Heimweg habe ich gemerkt, dass ich vor lauter Aufregung vergessen hatte, mich im Logbuch zu verewigen. Also bin ich nochmal zurückgeradelt, jetzt hat alles seine Richtigkeit.Danke für den großen Spaß und viele Grüße vomTaschentiger"},{"date":" 24.11.2014 ","person":"Metalracer ","message":" FTF!Gleichzeitig mein erster beweglicher Cache!Versteckkoordinaten:N 49 27.325 E 11 04,335Neuer Wert:531030351Die  Idee finde ich klasse.Die neuen Koords haben mich in die Nähe meiner Lieblingstaverne geführt, die Montags aber leider Geschlossen hat.Die Dose habe ich am neuen Ort in gleicher Manier versteckt, wie vorher.Dieses mal befindet sich das Döschen hinter Zeichen 283 StVOFalls der nächste Finder unter 180 cm groß ist muß er sich strecken oder ein HM mitbringen.Ein Spoilerbild habe ich gemacht, kann es aber aus technischen Gründen nicht hochladen.Mit dem obigen Hinweis ist allerdings klar, wo zu suchen ist.Der Thailänder um die Ecke wurde mir vor ein paar Monaten als bester in Nürnberg empfohlen.Als ich dann mit ein paar Freunden dort Essen war wurden wir leider alle sehr enttäuscht. Alle vier Gerichte waren sehr geschmacksneutral. Da fallen mir auf Anhieb 4 bessere Thai-Restaurants ein.DFDC"},{"date":" 22.11.2014 15:00 ","person":"Schnatterfleck ","message":" HinweisVersteckkoordinaten:N49° 27.623' E11° 4.326'Neuer Wert:61732350Versteckbeschreibung:Magnetisch hinten an einem Parkplatzschild mit Pfeil nach links, direkt neben Hausecke. Ich war mir ja am Anfang selbst nicht ganz sicher, ob das mit dem Zufallsverstecken eine gute Idee ist.Die erste über den Pseudo-Zufalls-Algorithmus bestimmte Stelle befand sich aber dann schon in einer Nebenstrasse, in der ich noch nie zuvor war (habe immer nur die parallel laufenden Strassen benutzt).Der Cache hat mich also direkt am Anfang schon an eine Stelle geführt, die ich bislang noch gar nicht kannte. Hier bewährt sich das Zufallsprinzip: einfach mal die ausgetretenen Wege verlassen :-)Besonderheiten vor Ort:Um die Ecke ist das \"Thai-Food I\". Wenn Ihr wirklich lecker aber trotzdem günstig asiatisch essen wollt: Top-Adresse! (Obwohl wahrscheinlich inzwischen kein Geheimtipp mehr...)Und jetzt bin ich gespannt, an welche Orte es den Cache sonst noch verschlägt...!"}],"descriptionSnippet":"Streng pseudo-zufällig versteckt","status":"kann gesucht werden"}