{"hiddenAt":"07.03.2015","waypoint":"OC11BE4","coordinates":"E 011° 12.286' N 50° 39.586'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BE4","description":"Vom Fahrweg aus führt ein kleiner Tierpfad bergauf, den geht Ihr ca. 2 m weit. Dann sucht Ihr an den angegebenen Koordinaten einen schwarzen PETling. Viel Spaß! P.S. Ist mitten im Wald. Viele Muggel sind da nicht zu befürchten.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf arora qrz jrvßra Onhzfghzcs, hagre qrz oervgrera orzbbfgra Fgüpx Ubym...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Im Wald von Ti1na","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 16.10.2016 15:00 ","person":"LmcK1710 ","message":" Beim Spaziergang und Pilze sammeln sind wir hier vorbei gekommen nach kurzer Suche habe ich den kleinen . Vielen Dank für den Spaß und den Cache"},{"date":" 27.12.2015 ","person":"FriedrichFröbel ","message":" Nachdem wir am alten Weg erfolgreich gewesen waren, führte unsere Tour zu diesem Cache.Das Finden eines geeigneten Weges war einfacher gesagt als getan, denn die verwendete OSM-Karte offenbarte uns hier keinerlei gangbare Strecke, obwohl Google Earth eine nahe Möglichkeit offenbarte, die auch im Listing vermerkt ist. Somit konnten wir uns mit ein bisschen Umherirren der Dose immer weiter nähern und waren schlussendlich am Ground Zero angekommen, wo wir uns die Erfahrungen aus den letzten Logs zu Rate nahmen und somit die Dose mit ein wenig Vorsicht auch schmerzfrei entdecken konnten. Ganz schön tricky hier."},{"date":" 19.04.2015 ","person":"InDie12 ","message":" Weiter ging es auf einem schönen Wanderweg zum Cache \"Im Wald\". Dank Hinweis und genauer Koordinaten entdeckte ich schnell, wo ich suchen musste. Allerdings suchte ich erst einmal an der falschen Seite und bekam so auch die Dornen zu spüren... Dann entdeckte ich aus einer anderen Perspektive den PETling und konnte mich ins Logbuch eintragen. Vielen Dank sagt InDie12 - hierher wäre ich mit Sicherheit ohne diesen Cache niemals gekommen! Die anderen neuen Caches in dieser Gegend möchte ich zu einem späteren Zeitpunkt angehen, freue mich aber jetzt schon darauf!"},{"date":" 03.04.2015 16:16 ","person":"Burggeist ","message":" Erst stand ich ein wenig ratlos herum. Mit weiß ist der entrindete bleiche Baumstumpf gemeint. Naja, der Rest war einfach und leider auch schmerzhaft dornig.Vielen Dank für den Geocache und die Erstfinderurkunde sagt der Burggeist"}],"descriptionSnippet":"Unauffälliger Cache mitten im Wald","status":"kann gesucht werden"}