{"hiddenAt":"28.09.2014","waypoint":"OC11512","coordinates":"E 007° 56.337' N 47° 33.337'","link":"https://www.opencaching.de/viewcache.php?wp=OC11512","description":"Hinweise vorab: Die Station 2 ist nur während des Tages bis zum Einbruch der Dunkelheit besuchbar.Dieser Multi-Cache ist ideal für Biker. Vor allem die Stationen 5 und 6 liegen weit auseinander.Die Tour von Station 1 bis zum Final sind ca. 5 km. Station 1:Gehe zu N47°33.337 E007°56.337: Finde das Holzkreuz. Es hateine Aufschrift. Wie viele Buchstaben hat die Aufschrift auf dem Querbalken?Ziehe davon 6 ab. Diese Zahl sei A.Station 2:Gehe zu N47°32.A75 E007°56.A4A: Wer ist der Patron derKirche? Wieviel Buchstaben haben die Namen zusammen? (Nur die Namen, ohne St.)Ziehe davon 1 ab. Diese Zahl sei B.   Station 3:Gehe zu N47°33.0B2 E007°56.BA7: Finde dort eine Tafel undbeantworte die Frage:Welche Kirche stand dort? Petersmünster 6Martinskapelle 7Marienkirche 8Die Zahl hinter der richtigen Antwort sei C.Station 4:Gehe zu N47°33.1C1 E007°5C.A51: Zähle die Buchstaben der Aufschrift, die sich über demHauptportal befindet.Ziehe von der Summe 13 ab.Diese Zahl sei D.Station 5:Gehe zu N47°33.35B E007°57.DC1: An wie vielen Seiten des Kirchturmskannst Du die Uhrzeit ablesen? Die Anzahl + 3 sei E.Staion 6:Gehe zu N47°33.EDE E007°58.21D: Wie viele der untenabgebildeten Blumen gibt es am Hauptportal? Bilde die Quersumme und addiere 2 hinzu. Diese Zahl sei F. Blume der Station 6Bevor es nun zu den Final-Koordinaten musst Du noch etwasrechnen:U=A-1  /  V= B /  W= C+1X=D+5  / Y=E+1  /  Z=FFinal-Koordinaten:N47°33.UVW E007°58.XYZViel Spaß beim Suchen!© smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kirchgang von smurf1965","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 29.05.2016 ","person":"peme11 ","message":" Heute im strömenden Regen in die Kirche gegangen ;-))Vielen Dank für's Zeigen - sogar für Einheimische ist Neues dabei! Liebe Grüße peme"},{"date":" 09.10.2015 ","person":"wt-karo ","message":" Nach dem ich im August die Fragen der einzelnen Stationen gelöst habe, bin ich heute erfolgreich auf die Suche zum Cache gegangen. Dieser Cache ist nicht jedermanns Sache. Ohne Auto hätte ich es aufgegeben. So hat jeder Cache seine Eigenart. Ein Lob Dem Owner.WT-Karo  "},{"date":" 23.10.2014 16:50 ","person":"team janke ","message":" 23.10.2014"},{"date":" 28.09.2014 13:00 ","person":"Blauer Enzian ","message":" BETA TestIch durfte heute bei perfektem Herbstwetter den BETA Test per Bike absolvieren und konnte dabei 3 mir bisher unbekannte locations entdecken. Besonders der Final hat mich überrascht, ein toller Ort  Nach wenigen kleinen Optimierungen kann ich den Multi bestens empfehlen und wünsche allen Cachern viel Spass blauerenzian1"}],"descriptionSnippet":"","status":"kann gesucht werden"}