{"hiddenAt":"24.03.2013","waypoint":"OC113C4","coordinates":"E 008° 13.976' N 48° 13.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC113C4","description":"Die Barocken Verteidigungsanlagen im Schwarzwald, auch Barockschanzen oder Schwarzwaldlinien genannt, sind Schanzen (Erdbefestigungen) im Schwarzwald, die zur Verteidigung gegen feindliche Einmärsche Frankreichs seit dem 17. Jahrhundert gebaut wurden. Mit den angrenzenden Linien bilden die Schwarzwälder Anlagen ein über 200 Kilometer langes Verteidigungssystem, das sich von Hochrhein bis nach Heidelberg erstreckte.Die Verteidigungsanlagen wurden im Rahmen der Konflikte zwischen dem Haus Habsburg und dem Königreich Frankreich im 17./18. Jahrhundert errichtet, vor allem während des Pfälzischen und Spanischen Erbfolgekrieges. Nach den Vorkommnissen von 1689 (u. a. Zerstörung des Heidelberger Schlosses) erhielt Markgraf Ludwig Wilhelm von Baden-Baden (1655–1707), aufgrund seiner Verdienste und Auszeichnungen im Großen Türkenkrieg auch „Türkenlouis“ genannt, den kaiserlichen Oberbefehl zur Verteidigung Deutschlands gegen die vorrückenden Franzosen. Zwischen 1692 und 1701 ließ der Markgraf ein ausgedehntes, defensives Befestigungssystem in Form miteinander verbundener Schanzen am Oberrhein errichten. Diese fest in die so genannten „Linien“ eingebauten Verteidigungsbollwerke konnten bei Bedarf kurzfristig um weitere Anlagen erweitert werden. Einige der Schanzen entstanden allerdings bereits im Dreißigjährigen Krieg oder integrierten noch ältere, teils spätmittelalterliche Befestigungen in ihr System. Erbaut wurden die Anlagen von zum Dienst gezwungenen Bewohnern der anliegenden Dörfer und Städte, in späteren Jahren auch von Soldaten.Die Markgrafenschanze war Teil dieser Verteidungsanlagen. Von hier aus kann man eine schöne Aussicht genießen. © Rotbenji, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Markgrafenschanze von Rotbenji","cacheType":"normaler Cache","terrain":2.5,"logs":[],"descriptionSnippet":"Schanze oberhalb von Hornberg","status":"kann gesucht werden"}