{"hiddenAt":"20.02.2015","waypoint":"OC11C18","coordinates":"E 007° 12.552' N 51° 33.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C18","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen für unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativität.GewinnenDie besten Beiträge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen prämiert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erfährst du hier.Umspannwerk RecklinghausenÖffnungszeiten:Dienstag bis Sonntag von 10 bis 17 UhrIn den Sommermonaten Juni - August auch an Montagen von 10 bis 17 Uhr.Sonderöffnungen 2015:6. April 2015 (Ostermontag)25. Mai 2015 (Pfingstmontag)Oder immer aktuell hier zu finden.Hier ein kleiner Reim, der euch bei der Suche helfen soll:Das Umspannwerk ist Museum heute,für große und für kleine Leute.Das große Thema ist der Strom,vom Bügeleisen über Blitze bis Ohm.Vom Hafen führt eine Brücke zum Garten,Holzskulpturen hier ruhen und warten.Tribut fordert hier der Lauf der Zeit.Drunter oder drüber, es ist nicht mehr weit.Viel Spaß beim Heben!© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"11 - Umspannerk Recklinghausen von Der Kanal","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.06.2017 17:35 ","person":"BloodyMary666 ","message":" Nach dem Besuch des Museums kurz diese Dose gehoben. TFTC "},{"date":" 12.02.2017 13:12 ","person":"ToBi60 ","message":" Schönes und interessantes Örtchen für den Cache! Die Cache-Dose lag aber leider mitten in der Wiese und wir haben sie deshalb schlecht . Ist aber wieder am (hoffentlich) richtigen Ort verbracht. Dem Cache schloß sich ein Museumsbesuch an, ein gelungener Abschluß einer kleinen Cachetour am Kanal.Grüße und TFTC, Birgit und Thomas"},{"date":" 01.10.2016 21:15 ","person":"Idiah ","message":" Gut und schnell "},{"date":" 15.05.2016 09:52 ","person":"Ida2011 ","message":" Beim ersten Griff !"},{"date":" 27.02.2016 ","person":"Lineflyer ","message":" Vor dem Besuch im Museum hier kurz durch den Garten geschlendert und das Döschen problemlos und muggelfrei .TFTC!#3134Geloggt mit c:geo für Android"},{"date":" 02.02.2016 07:20 ","person":"TEAM-TIKAL ","message":" Auch dieser Geocache konnte aufgespürt werden, siehe Log auf der anderen Plattform.TFTC vom TEAM-TIKAL"},{"date":" 27.01.2016 16:21 ","person":"M.W.2812 ","message":" Das war ein schnell es Döschen. Zusammen mit JW8912  und geloggt. TFTC "},{"date":" 28.11.2015 ","person":"Zoeppel ","message":" Auf dem Weg zum Gartencenter wollte ich endlich mal diese Kanal-Dose aufsuchen.Vor Ort entdeckte ich das Versteck recht schnell, stand aber auf der falschen Seite des Zauns und auch das Tor war verschlossen obwohl ich innerhalb der Öffnungszeiten hier war.So musste ich dann einen anderen Weg aussen herum suchen. Dafür war der Eintrag ins Logbuch dann nur noch Formsache TFTC und Gruß vom Zöppel aus Wanne-Eickel!"},{"date":" 27.10.2015 10:27 ","person":"Kroete072 ","message":" Ein netter Platz um zu entspann'und das hat der Homer dann auch getan.Hier kann man alte Zeiten schauenoder auf die Zukunft bauen.Kein Püppchen ist drin, das ist echt schad'da schwingt sich Homer wieder auf's Rad.dfdc"},{"date":" 21.05.2015 11:32 ","person":"Herner90-8 ","message":" Der Cach wurde sofort . Der Inhalt wurde so belassen, wie vor. "},{"date":" 19.04.2015 ","person":"Vitrus ","message":" Trotz schönem Wetter war hier heute zum Glück nicht viel los. So konnte ich das Versteck bereits von weitem erkennen und unbeobachtet loggen.GrüßeVitrus"},{"date":" 22.03.2015 13:00 ","person":"Matzmor ","message":" War kein Problem.Habe dort eine Wandermedalie aus England mit der Nummer GSFF23  163 heraus genommen und 50 Cent hinein gelegt.                                        wir wollten schon gehen da hab ich es auf einmal gesehen!hinter einem holzklotz verborgenlag der schatz dann doch verborgen"},{"date":" 12.03.2015 ","person":"trinebine ","message":" Ein schneller Fund in der Mittagspause Danke fürs Zeigen Viele Grüße die trinebine"},{"date":" 08.03.2015 ","person":"HeikoStr ","message":" Holzauge sei wachsamIch habe ein Auge nur,genau wie auch die Holzfigur.Der Künstler, ein Auge wohl vergessen,ich wollte der Figur das Aug’ ersetzen.Dann stell’ ich fest zu meinem Schreck,uns’re beiden Augen auf der gleichen Seite weg.Einäugig wir weiter durch’s Leben gehn,das kann ein jeder wohl verstehen."}],"descriptionSnippet":"","status":"kann gesucht werden"}