{"hiddenAt":"07.02.2015","waypoint":"OC11AB1","coordinates":"E 007° 00.882' N 51° 39.384'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AB1","description":"Freust Du Dich, wenn- Du schön trocken suchen kannst?- Du beim Loggen sitzen kannst?- Du keine Cacherbekleidung anziehen musst?- Deine Schuhe sauber bleiben?- Dein Nadelstreifenanzug nicht auffällt?- Du im Dunkeln vielleicht noch Beleuchtung hast?- und Du dabei Deine Statistik verbessern kannst?Dann such Onkel Eules Haltestellen-Cache auf.Bring einen Zollstock oder Ähnliches mit, den kannst Du gebrauchen.Aber wehe, wenn Du ein Tool benutzt, das dann steckenbleibt.Das ist gegen jede Cacher-Ehre!Manchmal musst Du Dich auch nur ganz rechts auf die Bank setzen.Wenn Du schon Haltestellencache von Onkel Eule gemacht hast, weisst Du, was er meint.Je nach Uhrzeit kann es extrem muggelig werden.Ach ja, wenn Du diese Art von Cachen nicht mag,kannst Du sie gern ignorieren (auch wenn's schwer fällt :-)Viel Spaß wünscht DirOnkel Eule© onkeleule, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gottlieb-Daimler-Straße von onkeleule","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.09.2016 17:53 ","person":"Steffi902 ","message":" Während einer kleinen Fahrradtour geloggt. Tftc 😊 "},{"date":" 26.06.2016 18:12 ","person":"M.W.2812 ","message":" Zusammen mit JW8912  und geloggt. TFTC # 77"},{"date":" 18.06.2015 ","person":"Beegees67 ","message":" Bei der heutigen Abendtour schnell  und muggelfrei geloggt. DFDC."},{"date":" 17.05.2015 17:19 ","person":"Bvon82 ","message":" Danke  für das Zeigen dieses schönen Ortes. Dieses ist mein 2 Cache.Heute ist der 17. Mai 2015 17:19.Es ist jetzt 17:19.TFTC Bvon82    "},{"date":" 04.05.2015 ","person":"USchl ","message":" Fix .Besten DankAnnette & Ulrich"},{"date":" 06.04.2015 ","person":"Landschildkroete ","message":" Auf der Heimfahrt hier kurz angehalten.Da wir einen Zollstock dabei hatten, konnten wir uns ohne Probleme  ins Logbuch eintragen.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 05.04.2015 11:29 ","person":"Jogy1967 ","message":" Ein typischer Onkel Eule19. Februar 2015 13:54 Cache:576TFTC Jogy1967"},{"date":" 17.02.2015 ","person":"möweninsel ","message":" geocaching ... muss man ja nicht nur über eine Seite im internet machen. :D Also mal hier angemeldet um dieses Projekt auch zu stützen.Unter gc.c damals gesucht und  und hier ist er ... lange nicht mehr geschrieben, aber unvergessen:Unser onkeleule Haltestellelog: Unser traditioneller Onkeleulebushaltestellentradilog:Freust Du Dich, wenn- Du schön trocken suchen kannst? JA- Du beim Loggen sitzen kannst? JA- Du keine Cacherbekleidung anziehen musst? JA- Deine Schuhe sauber bleiben? JA- Dein Nadelstreifenanzug nicht auffällt? HABEN WIR NICHT- Du im Dunkeln vielleicht noch Beleuchtung hast? JA- und Du dabei Deine Statistik verbessern kannst? JADann such Onkeleules Haltestellen-Cache auf. TUN WIR! Bring einen Zollstock oder Ähnliches mit, den kannst Du gebrauchen. IMMER AN BORDManchmal musst Du Dich auch nur ganz rechts auf die Bank setzen. JAU, FAST IMMERWenn Du schon Haltestellencache von Onkeleule gemacht hast,weisst Du, was er meint. WIR WISSEN WAS ER MEINT Je nach Uhrzeit kann es extrem muggelig werden. FAST IMMER!Ach ja, wenn Du diese Art von Cachen nicht mag, kannst Du sie gern ignorieren (auch wenn's schwer fällt :-) JEDE DOSE, WILL GEFUNDEN WERDEN!Viel Spaß wünscht Dir Onkeleule DANKE FÜR DEN CACHE UND LIEBEN GRUß! MÖWENINSEL "},{"date":" 16.02.2015 ","person":"Heidi ","message":" Auf der Durchreise schnell  und bequem und (glücklicherweise ) muggelfrei geloggt.DfdD."},{"date":" 14.02.2015 ","person":"rolandforchrist ","message":" Diesen Cache habe ich am 14.02.2015 bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMit liebem Gruß - Roland"}],"descriptionSnippet":"","status":"kann gesucht werden"}