{"hiddenAt":"09.04.2015","waypoint":"OC11DD2","coordinates":"E 011° 29.067' N 49° 30.949'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DD2","description":"Man kann von der Hauptstraße aus über die Adlerstraße bis zum Kriegerdenkmal (N 49° 30.792' E 011° 28.934') hochfahren und dort parken. Von da aus ist der Cache mit einer weniger als halbstündigen, aber steilen Wanderung gut erreichbar (Markierung \"Vogel\", am Parkplatz nach links gehen).Bei der Suche weg vom Abgrund, da gibt es nichts zu finden!Nach dem Fund den Cache bitte wieder gut tarnen. Danke!© wasseralm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Frankenfahne von wasseralm","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.04.2018 14:05 ","person":"2mk ","message":" Danke für die saubere Dose in ihrem schönen Versteck. Ein wahrhaft schönes Platzerl hier oben bei der Frankenfahne!Gruß, 2mk"},{"date":" 15.04.2018 12:04 ","person":"FrankyD80 ","message":" Am 15. April 2018 um 12:04 Uhr.Vielen Dank"},{"date":" 06.01.2018 16:22 ","person":"DadVader ","message":" Da das Wetter heute ein paar Sonnenstrahlen versprach, ging es Nachmittags nach Hohenstadt, um hier ein paar Dosen einzusammeln.Das Cachemobil wurde an den angegebenen Parkkoordinaten abgestellt und es ging steil bergauf zur Frankenfahne.Der Weg war wegen der anhaltenden Regenfälle der letzten Tage sehr aufgeweicht und man musste bei jedem Tritt aufpassen, nicht auszurutschen.So gewannen wir langsam an Höhe und kamen schliesslich an diesem herrlichen Aussichtspunkt an. Die Fahne hing heute mangels Wind nur schlaff am Mast, aber der Ausblick hier oben war trotzdem gigiantisch.Auch die Sonne kam hinter den Wolken hervor, so dass wir nach dem Finden der Dose und dem Logeintrag noch ein wenig auf der Bank verweilten [8D].Danke für's Herführen und die Dose sagt DadVaderNix rein, nix raus [8D]"},{"date":" 15.10.2017 ","person":"Kon1 ","message":" Bei wunderschönem Herbstwetter und Herbstfärbung haben wir eine Wanderung oberhalb von Hohenstadt gemacht. Dabei sind wir an diesem schönen Ort mit toller Aussicht vorbeigekommen und haben den Cache gesucht und gut .Danke fürs Legen!"},{"date":" 01.05.2017 ","person":"TeamEddie ","message":" Toller Blick von oben!TFTCTeamEddie"},{"date":" 20.08.2016 15:02 ","person":"die_mumins ","message":" Manchmal braucht man keine Weitsicht. Es genügt eine herrliche Aussicht, um glücklich zu sein. "},{"date":" 30.09.2015 ","person":"wasseralm ","message":" kann gesucht werdenInspektion: Schutzhülle erneuert, alles in Ordnung."},{"date":" 15.04.2015 ","person":"bruno150 ","message":" Das ist ja spitzenmäßig super hier oben, ebenso der Weg. Und der Ausblick erst, grandios.Wieder ein Plätzchen kennen gelernt das wir ohne Geocaching niemals gesehen hätten, und das, obwohl wir nicht allzu weit weg von hier wohnen.Da mußte ja definitiv mal eine Dose her.Danke für´s zeigen und schöne Grüße von bruno150"}],"descriptionSnippet":"Kleine Wanderung über Hohenstadt mit schönem Ausblick","status":"kann gesucht werden"}