{"hiddenAt":"28.10.2014","waypoint":"OC116EF","coordinates":"E 006° 47.762' N 51° 14.186'","link":"https://www.opencaching.de/viewcache.php?wp=OC116EF","description":"Einfache Filmdose in der Nähe vom S-Bahnhof Düsseldorf-Zoo. Guter Startpunkt für eine Cacherunde durch den Maurice-Ravel-Park und/ oder den Berty-Albrecht-Park.Der Bahnhof Düsseldorf-Zoo liegt an der Bahnstrecke Köln-Duisburg, zwischen den Stadtteilen Pempelfort und Düsseltal. Eigentlich ist der Bahnhof laut der EBO (Eisenbahn-Bau- und Betriebsordnung) kein Bahnhof, sondern ein Haltepunkt. Weil in Düsseldorf-Zoo insgesamt 3 S-Bahnen halten, gehört er zur Bahnhofskategorie 4. 1967 wurde der Haltepunkt erbaut. Der Name deutet auf den Zoopark hin. Im Zoopark befand sich früher einmal ein Zoologischer Garten. Heute halten am Bahnhof folgende Linien:- S1 Dortmund Hbf - Bochum Hbf - Essen Hbf - Duisburg Hbf - D-Flughafen - D-Zoo - Düsseldorf Hbf - Hilden - Solingen Hbf- S6 Essen Hbf - Ratingen Ost - D-Zoo - Düsseldorf Hbf - D-Benrath - Langenfeld (Rheinland) - Leverkusen Mitte - Köln Hbf - Köln-Nippes- S11 D-Flughafen Terminal - D-Zoo - Düsseldorf Hbf - Neuss Hbf - Dormagen - Köln Hbf - Bergisch GladbachFrüher hielt hier auch die S7 (D-Flughafen Terminal - Düsseldorf Hbf - Hilden - Solingen Hbf). Die S1 endete damals von Dortmund kommend am Hauptbahnhof. Dafür hält hier nun auch die S11. Neben der heutigen Eisenbahnstrecke befand sich der große Derendorfer Güterbahnhof (mehr dazu beim Cache OC115178).Die Frainklinbrücke, die auch als Zoobrücke bezeichnet wird trennt den Berty-Albrecht-Park von dem größeren Maurice-Ravel-Park.Zum Cache:Es handelt sich um eine einfach zu findende Filmdose an einer kreisförmigen Rampe, die auf die Zoobrücke führt.Auch wenn eine verkehrsreiche Straße (wo der Cache auch nicht ist) den Standort des Caches von der Eisenbahnstrecke trennt ein kurzer Hinweis:Der Cache befindet sich nicht auf der Eisenbahnstrecke und auch nicht auf einer Straße!!!Viel Spaß wünscht Dampflok27!© Dampflok27, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fpuevgg haq Gevgg","caseType":"mikro","difficulty":1,"condition":"ok","name":"D4 - Nächste Station: Düsseldorf-Zoo von Dampflok27","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.07.2017 16:12 ","person":"wald.schrat ","message":" Heute konnte ich die Dose problemlos heben...beim letzten Versuch wurde der Zugang durch einen penetranten Muggel blockiert.Vielen Dank fürs Legen und Pflegen."},{"date":" 11.03.2017 18:39 ","person":"Firefly2014 ","message":" TFTC"},{"date":" 29.12.2016 17:53 ","person":"P-und-sein-Team ","message":" HinweisDieses Döschen haben wir heute auf einer kleinen Runde schnell finden können.Danke für das Verstecken!"},{"date":" 29.12.2016 15:06 ","person":"P-und-sein-Team ","message":" Dieses Döschen haben wir heute auf einer kleinen Runde schnell finden können.Danke für das Verstecken!"},{"date":" 15.07.2016 19:32 ","person":"Algaham ","message":" Gut und schnell . Danke! "},{"date":" 12.01.2016 16:58 ","person":"PiNkYtRuLlA ","message":" Dieser Cache stand schon länger auf meiner liste! Vielen dank fürs zeigen . T4tc ♡ pinky"},{"date":" 15.12.2015 ","person":"Aschi64 ","message":" Auf dem Weg zu einer Weihnachtsfeier habe ich ein bisschen gesucht und wurde schnell fündig. Gutes Versteck, vielen Dank für diesen Cache, ASCHI64"},{"date":" 31.10.2015 18:37 ","person":"raal 1412 ","message":" Zusammen mit RIT81 die Dose schnell . Danke fürs Legen."},{"date":" 31.10.2015 18:34 ","person":"RIT 81 ","message":" Bei dem Wetter heute war ein Runde vorgesehen,Raal1412 und ich gingen auf Caching-Jagd;an diesem Cache konnten wir nicht vorübergehen,die Gegend hier hat uns sehr zugesagt.DfdC "},{"date":" 28.10.2015 ","person":"drei_kloetze ","message":" Auch dieses Döschen konnte auf abendlicher Cacherunde schnell  werden.DFDC sagt einer der drei_kloetze!"},{"date":" 23.07.2015 ","person":"der_holzwurm ","message":"                                                                Auf dem rückweg einer innenstadtrunde fand ich auch diese Dose. Schöner Ort, doch dafür nur so eine kleines Dösken? da hätte auch ein kleiner Behälter hingepasst, in den man auch TBs ablegen kann ;)dfdc sagt der_holzwurm                                            "},{"date":" 06.02.2015 18:26 ","person":"Kaiserswerther ","message":" Senk ju for se kesch ! Das war mein Cashe Nr. 35__.__.__.__.__.__..............\\\\"},{"date":" 07.01.2015 ","person":"WCM77 ","message":" Da ich jetzt mehr bei OC unterwegs sein möchte erlaube ich mir alle Funde von GC hier zu übertragen! Ich hoffe das es ok ist!"},{"date":" 08.12.2014 ","person":"4rosebays ","message":" dfdc"},{"date":" 15.11.2014 14:55 ","person":"Dampflok27 ","message":" kann gesucht werdenCachekontrolle: Die Dose ist noch da"},{"date":" 10.11.2014 ","person":"Kingsize ","message":" Da Ibagsram und ich gerade sowieso hier in der Gegend waren, musste dieser kleine Tradi doch auch mitgenommen werden. Auf dem richtigen Level angekommen war die Dose schnell  und wir muggelfrei im Log eingetragen.DfdC, Olaf"},{"date":" 08.11.2014 ","person":"junnge+M ","message":" Nach kurzer Betriebsblindheit dann doch  :)Vielen dank fürs zeigen sagenjunnge+M"},{"date":" 06.11.2014 18:44 ","person":"rastenj4e ","message":" Tftc gut"}],"descriptionSnippet":"Einfache Filmdose in der Nähe vom S-Bahnhof Düsseldorf-Zoo.","status":"kann gesucht werden"}