{"hiddenAt":"03.05.2015","waypoint":"OC11F2D","coordinates":"E 007° 05.744' N 50° 43.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F2D","description":"Auch an der evangelischen Lutherkirche, die einen gleich links, wenn man von der Autobahn kommt (dann aber über Luisenstraße → Argelanderstraße fahren), begrüßt, steht „noch so ’n Kreuz“ rum. Hier benutzt Du folgende Angaben zum Loggen:die ersten neun (9) Buchstaben der ersten Zeile der Inschrift die Jahreszahl am Kreuz die ersten drei (3) Buchstaben der letzten Zeile der Inschrift die Summe der anderen Zahlen, die an der Wand noch herumschwirren (Probe: ihre eQS ist 9) – Telephonnummern zählen nichtKeine Angst, meine „Godesberger Kreuze“-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit „Bonbon“-Boni zu erfreuen. (Oder andere Zwecke, eigennützige, fremdnützige oder unnütze gar, zu verfolgen.  Hähä!)PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf fvaq frpuf Mnuyra mh svaqra, na mjrv Fgryyra. Zrexr: Mnuy ≠ Mvssre","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"erstes Reuterkreuz von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.03.2018 ","person":"Yellow ants ","message":" #2346I'm in Bonn for a few days to attend the FOSSGIS conference and isn't it just my luck that the SWB decides to do a Warnstreik on the first day? Luckily it was nice weather this morning, so I decided to walk from Gronau to the Geozentrum in the Meckenheimer Allee. Along the way I passed this virtual cache for about the millionth time - but for the first time as a pedestrian. I immediately took the chance to take a closer look at the church, and after a little confusion (I didn't see the hint until now that I'm back home) I managed to log. TFTVC!"},{"date":" 19.07.2017 ","person":"argus1972 ","message":" Heute war ich mit dem Rad in Bonn unterwegs und habe dabei auch diese Kirche passiert und von außen besichtigt.Dabei habe ich mich auch um die Lösung dieses Virtual bemüht und alle meines Erachtens wichtigen Informationen gesammelt. Im stillen Kämmerlein wurde dann etwas gerechnet und probiert, bis eine Lösung vorlag.Vielen Dank fürs Zeigen des Kreuzes und den Virtual, sagt argus1972!"},{"date":" 10.07.2017 ","person":"JustCach ","message":" Vielen Dank für diesen kleinen Spaß auf einer alternativen Heimwegroute.Hat Spaß gemachtJustCach"},{"date":" 25.05.2016 ","person":"Wuchtel ","message":" Auf dem Weg zu einer kleinen Boulerunde am Poppelsdorfer Schloss legte ich hier einen kurzen \"Bitt-Stopp\" ein ..."},{"date":" 10.10.2015 14:15 ","person":"MimiTS ","message":" Gefunden!! "},{"date":" 10.10.2015 14:15 ","person":"ChristianG13 ","message":" Danke fürs zeigen. Tftc 10. Oktober 2015"},{"date":" 29.09.2015 ","person":"Waldmeerschweinchen ","message":" Nachdem die erste Herausforderung „Parkplatzsuche“erfolgreich in trockene Tücher gebracht werden konnte, habe ich heute das ersteund aus sicherer Entfernung auch das zweite Reuterkreuz bewundern können (erist ja auch kein T5er). Aber damit war der Drops noch nicht gelutscht, denn diezweite Herausforderung heißt hier „Schlüsselwort“. Als OC-Neuling musste ichhier erst mal einen Schnellkurs bei der Volkshochschule belegen und siehe da …tataaa! "},{"date":" 23.09.2015 ","person":"4FingerFu ","message":" dfdc4fingerfu"},{"date":" 28.06.2015 20:15 ","person":"König Moderig ","message":" Sinnlose Zahlensucherei ...TFTC,König Moderig28. Juni 2015 20:15 - #429 on this platformUse Free Software - Use c:geo and the Opencaching Network"}],"descriptionSnippet":"Für die einen ist es nur ein Kreuz, für die anderen Musik","status":"kann gesucht werden"}