{"hiddenAt":"12.01.2015","waypoint":"OC119A3","coordinates":"E 008° 25.787' N 50° 47.284'","link":"https://www.opencaching.de/viewcache.php?wp=OC119A3","description":"Vorsicht Eisschlag!                                                            Die Koordinaten führen dich zum mit Abstand größten Gebäude des Lahn-Dill-Kreises, dritthöchsten Berg des Lahn-Dill-Berglandes und höchsten Fernsehturm Mittelhessens.Zusammengenommen übertreffen der 171 Meter hohe Fernsehturm Angelburg (\"Funkübertragungsstelle Eschenburg 1\") und der 609 Meter hohe Berg \"Angelburg\" sogar den höchsten Berg Mittelhessens im Vogelsberg (Taufstein, 773m).Interessant ist, dass sich die anliegenden Dörfer Frechenhausen, Lixfeld und Gönnern 1972-74 zur Gemeinde Angelburg zusammenschlossen, der Berg jedoch im Hirzenhainer Gebiet steht und damit zur Gemeinde Eschenburg gehört.In der unmittelbaren Umgebung des Fernsehturmes wurde eine keltische Siedlung nachgewiesen, in der man den \"Hirzenhainer Keltenstein\" fand. Diese figürlich geritzte Darstellung eines Menschengesichtes auf einer Steinstelle ist heute im Hessischen Landesmuseum in Darmstadt zu finden.© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuarrfvpure irefgrpxg","caseType":"mikro","difficulty":2,"condition":"ok","name":"Eisschlag von mr.checkmate","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.06.2015 ","person":"seconds to nowhere ","message":" Gegen so einen Schlag Eis hätte ich heute nichts einzuwenden gehabt. Stattdessen gab´s hier einen Cache, der so nicht auf meinem heutigen Plan stand, auch gut! Hatte zunächst ein falsches Objekt in Verdacht (und da war ich auch definitiv nicht die erste...), aber dann......hab ich mich fast erstmal selbst ausgelacht. Toll gemacht! "},{"date":" 13.01.2015 ","person":"Eibacher Kuckuck ","message":" Hier war ich am 17. März 2012 und habe den damals schon bei GC gelisteten Cache  und geloggt. Danke für's Verstecken!"},{"date":" 29.12.2012 ","person":"crisb ","message":" Heute bot sich bei tollem Wetter eine kleine Cacherunde durch die Homezone an. Da der Hund eh raus wollte, wurde er kurzerhand ins Cachemobil verfrachtet und es ging zusammen ins benachbarte Bundesland um ein paar Dosen zu suchen.Nach dem Earth Cache schaute ich noch mal beim Türmchen vorbei. Hier war ich zuletzt 2009 während des Multis „Wilhelmssteine“ http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}