{"hiddenAt":"23.09.2014","waypoint":"OC1151B","coordinates":"E 009° 41.211' N 47° 51.090'","link":"https://www.opencaching.de/viewcache.php?wp=OC1151B","description":"Da uns die kleine Waldrunde so gut gefällt & wir uns auch dort regelmäßig aufhalten haben wir für etwas Nachschub gesorgt.Der Cache ist an einem kleinen markanten Punkt versteckt, der den meisten sofort ins \"geübte Cacherauge\" fallen sollte. Viel Spaß bei der Suche wünschenFlaiks + Smini PS: Wie bei allen Waldcaches sind die Koordinaten auf circa 10m genau, da aufgrund der vielen Bäume das GPS Signal etwas zu wünschen lässt. Sollte aber trotzdem ohne Probleme gefunden werden, wenn nicht ...spickel bei den Tipps ;)© Flaiks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs nz Jrtrfenaq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gekürzt von Flaiks","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.08.2017 ","person":"dogesu ","message":" HinweisHier kam ich heute auf meiner Runde nochmals vorbei und habe auch einen Blick auf die Dose geworfen. Das Listing passt und die Dose fühlt sich in ihrem Versteck wohl, die schweren Waldmaschinen drumherum konnten ihr nichts antun."},{"date":" 02.05.2016 10:24 ","person":"Burggeist ","message":" Auch hier waren die kleinen Mäuse vor mir, aber nur noch ganz knapp. So gabs kein Suchen, aber das Versteck war eigentlich auch klar.Der Geocache hat die Größe MICRO.Vielen Dank für den Geocache.Burggeist"},{"date":" 28.03.2016 ","person":"dogesu ","message":" Heute war eine kleine Runde im Baindter Wald als Osterspaziergang dran. Zuerst zog der interessante Baum nebenan mein Foto-Interesse an und als ich noch am fotografieren war, meinte meine Muggel-Schwester, dass da direkt neben mir doch ein schönes Versteck wäre... und siehe da, es war so ;-)Danke für den Cache, dogesu"},{"date":" 27.03.2016 20:33 ","person":"schmunzi ","message":" Heute auf dem Osterspaziergang auch hier vorbei gekommen. DfdC"},{"date":" 27.09.2015 ","person":"Coole Bananen ","message":" Mit einer kleinen Delegation incl. Schmunzi hier durch den Wald geschritten um u.A. hier ein Stopp einzulegen. Trotz der langen, langen Ruhepause befindet sich der Cache und das Logbuch in bestem Zustand. Danke an die Flaiks "},{"date":" 18.04.2015 18:33 ","person":"lexes ","message":" Bei nahezu optimalen Cacher Wetter heute auf die kleine Runde gemacht. Alle Dosen konnten schnell  werden. Danke für die nette Runde! lexe"},{"date":" 16.11.2014 22:31 ","person":"alexanderhol ","message":" Nachdem wir heute einige Zeit in der kalten Eishalle verbrachten, machten wir im Anschluss daran noch einen schnellen Fußmarsch durch den Wald.  Dabei kamen wir auch hier vorbei und obwohl es bereits anfing zu dämmern konnten wir das Dösle gut finden. DfdcViele Grüße von juliluki2014Cache Nr. ★15★"},{"date":" 28.09.2014 12:22 ","person":"SpoonYs ","message":" #20Heute eine kleine Radtour bei trübem Nebelwetter unternommen.Es hat sich gelohnt.FTF - obwohl so lange schon veröffentlicht...Gut . Apropos, warum war gfunda noch nicht hier?DfdCSpoonYs"}],"descriptionSnippet":"","status":"kann gesucht werden"}