{"hiddenAt":"17.05.2015","waypoint":"OC11FC1","coordinates":"E 007° 11.832' N 50° 43.783'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FC1","description":"[#2307] 17:50Keine Angst, meine „Godesberger Kreuze“-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit „Bonbon“-Boni zu erfreuen. In Mainz habe ich keins gelegt, aber heute habe ich das lange Wochenende gemütlich ausklingen lassen, dabei zufällig ein Kreuz gesehen und gedacht, machste noch einen Wegweiser.Auf diesem Kreuz befindet sich unter anderem eine Inschrift, und darüberhinaus auch noch eine Jahreszahl. Benutze diese, auch wenn sie schon leicht verwittert ist, zum Loggen.PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rdf qre mnuy vfg unpuv wnc.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Maislabyrinthkreuz von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.11.2017 ","person":"4FingerFu ","message":" dfdc4fingerfu"},{"date":" 21.10.2017 ","person":"Wuchtel ","message":" Zur Vorbereitung auf eine Runde Fußballgolf beim Gut Heiderhof warf ich noch einen Blick auf die Cachekarte und konnte die gesuchten Angaben zu diesem Kreuzchen schnell \"ablesen\".DFDC Wuchtel"},{"date":" 06.03.2016 16:32 ","person":"RD07a ","message":" Da heute eh eine längere Laufrunde auf dem Trainingsplan stand, hatte ich trotz Schneeregens die Route vorbei an der Fussballgolfanlage geplant, um bei dieser Gelegenheit auch kurz ein Blick auf das Wegekreuz zu werfen.Die gesuchte Zahl zum Loggen ist durchaus gut zu lesen, so dass der Halt bei dem durchwachsenen Wetter entsprechend kurz gehalten werden konnte.Viele Grüße aus Beuel."}],"descriptionSnippet":"spontanes Kreuz, wohin auch immer ich gehe","status":"kann gesucht werden"}