{"hiddenAt":"13.03.2010","waypoint":"OC11045","coordinates":"E 011° 44.086' N 51° 47.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC11045","description":"Wasserturm Nr. 2 BBGDer \"dicke Wilhelm\" (ehemaliger Wasserturm der Bergstadt), erbaut 1896, gehört zu den weit sichtbaren Türmen der Stadt. Er ist ein charakteristisches Merkmal der Skyline.Der Hochbehälter (Fassungsvermögen ca. 750 Kubikmeter) wurde 1992 stillgelegt.Der Cache selbst ist gut versteckt. Da jedoch drumherum viele neugierige Muggel wohnen und sich auch Kinder und Jugendliche diesen Ort als Treff- und Spielwiese auserkoren haben, ist äußerste Vorsicht geboten beim Suchen, Finden und auch wieder Verstecken!!!Happy HuntingTinoman75 für thanatos23    © Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhreybpu Hzenaqhat/ Zhttrytrsnue tebß haq xyrva, nyfb orfbaqref ibefvpugvt frva!;-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wasserturm Nr. 2 BBG von Tinoman75","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.04.2018 10:03 ","person":"Tinoman75 ","message":" HinweisMomentan ist nix zu finden, da man mächtig ausgeholzt hat. Ein neues Versteck muss her. "},{"date":" 27.04.2017 14:00 ","person":"Towarisch22 ","message":" Gesucht und . Geloggt bei Geocaching.Com."},{"date":" 20.06.2016 ","person":"Tinoman75 ","message":" kann gesucht werdenDer Cache wurde in zu kurzer Zeit zu oft gemuggelt! Dem Rechnung getragen wurde der Cache verkleinert und etwas woanders versteckt! Ich hoffen, dass er nun den Suchern und Findern längere Zeit Glück bringen wird!"},{"date":" 15.04.2016 ","person":"Tinoman75 ","message":" momentan nicht verfügbarmal wieder gemuggelt!"},{"date":" 17.05.2015 18:33 ","person":"FlecktarnWolf ","message":" Heute nach dem Eis essen noch schnell ein Döschen mitgenommen. Hier wurden wir schnell fündig und konnten auch muggelfrei loggen.Tftc sagt FlecktarnWolf vom TarnfleckTeam  "},{"date":" 24.04.2013 ","person":"Dark_Xperience ","message":" Meine Mitstreiterin hatte den richtigen Riecher. In den späten Abendstunden fühlten wir uns auch relativ sicher und unbeobachtet. Doch gerade als wir den Behälter in unseren Händen hielten, kamen von überall her Muggel... Boah... Jetzt bloß nicht auffallen... XD Konnten ihn dann aber wieder unauffällig verstecken ;-) LG Kathleenwe94 & DX"},{"date":" 29.03.2010 17:27 ","person":"Dorfjacke ","message":" 17:27 #439Der Fernglasopi war bestimmt Putztücher für sein Glas kaufen. Uns hat er jedenfalls beim Finden nicht gestört. Nur die kleine, total zutrauliche Cachekatze hat uns begleitet.Wäre doch mal was: \"In: nix Out: Katze mit Halsband\". Nein, nein wir werden doch keine Mietzekatze entführen. Nachdem wir geloggt hatten und ich die Hundesch... aus meinen Sohlenrillen raus hatte konnten wir weiter zum Krankenhaus.Danke für die Dose sagt die Dorfjacke"}],"descriptionSnippet":"","status":"kann gesucht werden"}