{"hiddenAt":"26.02.2015","waypoint":"OC11BA0","coordinates":"E 011° 00.662' N 50° 58.217'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BA0","description":"Der Alte jüdische Friedhof in Erfurt wurde im 19. Jahrhundert für Bestattungen der sich wieder in der Stadt angesiedelten jüdischen Gemeinde genutzt.Zu Anfang des 19. Jahrhunderts war es Juden nach mehr als dreihundert Jahren wieder erlaubt sich in Erfurt anzusiedeln. So entstand in der Stadt wieder eine jüdische Gemeinde. Für Bestattungen konnte vor dem Brühler Tor am Beginn der heutigen Cyriakstraße ein Friedhof angelegt werden, welcher 1811 zum ersten Mal belegt wurde. Die Gemeinde wuchs schnell und so reichte der Platz des Friedhofes für weitere Bestattungen bald nicht mehr aus. Da der Friedhof nicht erweitert werden durfte, wurde ab 1878 der neue Friedhof in der Nähe der heutigen Thüringenhalle für Begräbnisse der jüdischen Gemeinde eingerichtet. Der Friedhof wurde nun zwar nicht mehr für Bestattungen genutzt, dem jüdischen Glauben nach dürfen Gräber aber nicht angetastet und aufgelöst werden, weswegen der Friedhof bestehen blieb.Zerstörungen des Friedhofs fanden 1926 durch jugendliche Mitglieder des Wiking-Bundes statt. Während der Novemberpogrome 1938 wurde der Friedhof ebenfalls geschändet. Kurz darauf musste die Gemeinde das Grundstück der Stadt überlassen, 1944 wurden die Grabsteine entfernt.Nach der NS-Zeit wurde das Areal an den Landesverband der jüdischen Gemeinden zurück übertragen. Jedoch gelangte die Stadt Erfurt 1951 erneut in den Besitz des Geländes und ebnete es ein. Pläne eine Grünfläche zu entwickeln wurden nicht umgesetzt, stattdessen wurden in den 1960er Jahren Garagen errichtet, auch mit Resten der Grabsteine als Fundament. Raphael Scharf-Katz, der damalige Vorsitzende der Jüdischen Gemeinde, kritisierte diese Zustände 1989 als unerträglich für gläubige Juden. 1996 wurde ein Gedenkstein aufgestellt, der an den alten Friedhof erinnert. Pläne den Friedhof wiederherzustellen wurden ab 2007 realisiert. Die Garagen wurden abgerissen und das Areal beräumt, das Friedhofsgelände von einer Grünfläche getrennt. Einige auf dem Neuen Friedhof in Sicherheit gebrachten Grabsteine kamen an ihren einstigen Platz zurück. (Quelle: Wikipedia)Zum Cache:Der jüdischen Tradition folgend, dass den Toten zu Ehren kleine Steine anstatt Blumen mitgebracht werden, müsst ihr, um diesen Cache zu loggen, einen Stein mit eurem Geocaching-Namen sowie dem Logdatum beschriften und diesen Stein an der Info-Tafel ablegen (Nicht am Gedenkstein!). Auf der Unterseite dieser Tafel findet ihr das Passwort, das zum ditigalen Loggen benötigt wird.Viel Spaß an diesem ehrwürdigen Ort wünscht euch der Thüringer!© the-thuringian, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Shalom! von the-thuringian","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 22.02.2018 ","person":"dogesu ","message":" Nach dem heutigen Fortbildungstag habe ich noch die Zeit des Sonnenscheins genutzt, um mir den alten jüdischen Friedhof anzuschauen. Die Infotafel vor Ort ist recht informativ und da ich befürchte, dass mein Logstein am Fuße der Tafel nicht arg lange liegen bleibt, füge ich noch ein Foto zu.Danke fürs Zeigen dieses etwas versteckten Ortes, dogesu"},{"date":" 17.09.2016 13:30 ","person":"lunachod 2 ","message":" Vor dem Besuch der \"Grünen Messe\" habe ich noch den alten Jüdischen Friedhof besucht.Allerdings hatte ich hier doch die Listinginformationen \"verdreht\" und meinen \"Logstein\" fälschlicherweise am Gedenkstein abgelegt.Sollte das ein Problem sein, werde ich meinen \"Fauxpas\" korrigieren, wenn ich mal wieder vor Ort bin."},{"date":" 21.05.2016 18:51 ","person":"ellersdorfer ","message":" Sehr interessanter Cache, der in dieser Form eben nur bei OC möglich ist. Der große Vorteil ist,   das die Suchenden nichts zerstören und man ihn dadurch hier platzieren kann.Vielen Dank dafür."},{"date":" 20.03.2016 18:23 ","person":"Beetlejuice001 ","message":" Sehr informativ. Und wieder was gelernt ..."},{"date":" 01.11.2015 19:00 ","person":"luckykaefer ","message":" Das schöne Wetter lud heute zu einem Spaziergang ein und dabei kamen wir auch hier vorbei. Der Stein vom Erstfinder ist auch noch da. Nun ist dieser nichtmehr allein. Vielen  Dank fürs Zeigen "},{"date":" 23.03.2015 17:30 ","person":"fred spinette ","message":" Dieser Ort ist vielen Erfurtern sicher nicht so präsent und zudem sehr informativ. Er verdient die Würdigung durch einen Cache ganz klar. Ich habe mir sogar etwas mehr Zeit genommen. Die Umsetzung des Loggens ermöglicht es zudem sehr geschickt, den Besuch und das Gedenken auf zweierlei Weise zu bekunden. Sehr empfehlenswert. Danke! FTF."}],"descriptionSnippet":"Alter jüdischer Friedhof","status":"kann gesucht werden"}