{"hiddenAt":"15.02.2015","waypoint":"OC11AF5","coordinates":"E 010° 53.119' N 48° 20.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AF5","description":"8 Fragen zu Augsburg und als \"Belohnung\"führt euch dieser Cache zum geografischen Mittelpunkt von Augsburg An den oben angegeben Listingkoordinaten solltet ihr natürlichnicht suchen. Zum Cache:Oh man - schon wieder ein Rätsel (werden sich viele jetztdenken).Keine Angst - ist diesmal kein D5 und \"etwas\" Textist auch im Listing.....Und es ist sicher auch für nicht Augsburger relativ gutlösbar. Es gibt zwei Möglichkeiten, die Dose zu finden.Möglichkeit 1: (vermutlich die schwerere)Gehe zum geografischen Mittelpunkt von Augsburg (Stand 2015)und peile von dort 27,5 m in 105 GradEinzige Schwierigkeit: Ich habe die Daten nicht im Internet findenkönnen, aber vielleicht wisst ihr die ja auch zufällig..... Möglichkeit 2: (vermutlich die leichtere)Beantworte folgende 8 Fragen die dich dann DIREKT (also ohnePeilung) zur Dose bringen. Nord Frage 1 bekannte Augsburger - muss aber nicht zwingend inAugsburg geboren sein    Stoinerne Mo (24)        Rudolf Diesel (103)        Elias Holl (85)        Bertolt Brecht (17)        Dalai Lama (423)        Helmut Haller (18)        Roy Black (222)        Leopold Mozart (335) Nord Frage 2 Sehenswürdigkeiten    Fuggerei (101)        Rathaus und Perlach (65)        Eifelturm (68)        Augsburger Christkindlesmarkt (56)        Puppenkiste (38)        Kurhaus Göggingen (47)        Eiskanal (506)        Siebentischwald (333)     Nord Frage 3 Denkmäler    Altes Stadtbad (67)        Wassertürme am Roten Tor (338)        Bahnpark (49)        Goldener Saal im Rathaus (94)        Gaswerk (39)        Wasserwerk am Hochablass (29)        Atomkraftwerk (145)        Glaspalast (58)     Nord Frage 4 Besonderes    Einzige deutsche Stadt mit \"eigenem\" gesetzlichen    Feiertag (49)        Es gab nie eine Burg [trotz Namen Augs\"burg\"] (107)            eine der ältesten Städte Deutschland (222)        Hafen mit Anlegestelle für große Kreuzfahrtschiffe    (89)        Augsburg hat mehr Brücken als Venedig (705)        Augsburger Religionsfrieden (357)        Confessio Augustana (517)        Turamichele (275)     Ost Frage 5 Essen und Trinken    Zwetschgendatschi (88)        Kässpätzle (73)        Wurstsalat (55)        fritierte Heuschrecken (23)        Spezi (99)        Weißwurst (48)        Schupfnudeln (101)        Chabeso (76)     Ost Frage 6 Fuggerei    Die Klingeln sind an jeder Türe anders (54)        Die Bewohner müssen alle in Augsburg gebohren und \"bedürftig\"    sein (119)        Die Bewohner müssen jeden Tag beten (46)        Älteste Sozialsiedlung der Welt (387)        Die Fuggerei wurde von den Römern erbaut (33)        Jahresmiete 88 Cent (88)        Dort gibt es 6 Gaslaternen (16)        Abends ab 22 Uhr werden die Tore verschlossen, wer dann noch    hineinmöchte muß dem Nachtwächter einen Obulus zahlen (76) Ost Frage 7 Wasser    Lech (48)        Wertach (40)        Singold (39)        Eiskanal (88)        Kuhsee (70)        Stempflesee (83)        Nordsee (75)        Bewerbung zum UNESCO Welterbe (99) Ost Frage 8 Industrie    MAN (5)        UPM (7)        Renk (6)        Toyota (9)        Riegele (4)        Böwe (8)        Premium Aerotec (3)        Osram (2) Koordinanten berechnenZähle einfach die Zahlen in der Klammer der 1. bis 4. falschenAntworten zusammen und du bekommst \"Nord\"Zähle einfach die Zahlen in der Klammer der 5. bis 8. falschenAntworten zusammen und du bekommst \"Ost\"Pro Frage ist eine Antwort falschN 48 20.\"Nord\" E10 53.\"Ost\"Hier findest du dann hoffentlich das Logbuch.Der geografische Mittelpunkt von Augsburg ist dann 27,5 m in285 Grad entfernt (falls den jemand \"besuchen\" will) HierKönnt ihr euer Ergebnis überprüfen. Zum Loggen:Ihr könnt natürlich auch sehr gerne ins Log schreiben,was euch positives an/über Augsburg einfällt. (würde mich darüberfreuen)Da ich jeweils nur 8 Beispiele genommen habe sind die Themennatürlich nicht komplett, ihr könnt Sie aber gerne \"erweitern\". Bei Problemen könnt Ihr michgerne kontaktieren.Wenn euch die Dose kaputt geht,bitte informiert mich, ich reiß euch den Kopf nicht ab - versprochen.© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"8 Fragen zu Augsburg von GaswerkAugsburg","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 04.04.2018 ","person":"Schatzforscher ","message":" So nun platzieren sich der Geocacherzwerg und der Schatzforscher auch hier im Logbuch. Im Rahmen unserer Vorbereitungstour für das im Herbst stattfindene Events haben wir uns mal die geplante Location aus Eventsicht angeschaut. Gelöst hat das Rätsel Dogesu. Ich durfte heute für den Transport zum Cache und für das Finden des Caches sorgen. Das war heute auch unser letzter Cache.Vielen Dank für den Cache sagt derSchatzforscherP.S. Ein ganz besonderer Gruß geht im Zusammenhang mit der Tour an den Owner. Bis bald."},{"date":" 04.04.2018 ","person":"dogesu ","message":" Heute war zusammen mit Schatzforscher erst der Pflichtteil (erkunden von Locations für das HQ-Event am 29.9.) zu erledigen und dann konnten wir uns noch ein paar ausgewählen Cachs widmen. Das Rätsel war auch für mich als Ortsfremde gut zu lösen und die Koords haben gleich gepasst. Vor Ort hatte dann Schatzforscher den richtigen Blick und Griff, um dann den Anwesenheitsbeweis im Logbuch zu hinterlassen.Danke füs Rätsel und die Dose, dogesu"},{"date":" 02.04.2018 ","person":"GaswerkAugsburg ","message":" kann gesucht werdenNeue Dose vor Ort nun ist die Mitte Augsburg wieder logbar                                                        "},{"date":" 23.03.2018 ","person":"GaswerkAugsburg ","message":" momentan nicht verfügbarHier wurde die Dose gemuggelt, daher solange disabeld, bis ich eine neue Dose platziert habe.Vielen Dank an lerry64 für die Info------------------------------------Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 05.05.2017 21:31 ","person":"pferseeer ","message":" gelöst geloggt gelächelt. dfdc"},{"date":" 05.01.2017 ","person":"famlangerws ","message":" Nachlog auf OC; hier nochmal der alte Text:                                                               So einen Mystery lass' ich mir eingehen Als gebürtiger Augschburger, aufgwachsn (geographisch) zwischn Jugendgfängnis und Rababad, war ich schon beim Listingtitel recht zuversichtlich, aber dass ich gar nichts googeln musste, dafür aber herzlich lachen durfte, war schon ein außergewöhnliches Myst-Erlebnis! Den geographischen Mittelpunkt Augsburgs kannte ich aber noch nicht - wieder was gelernt!Sehr zu meinem Leidwesen müsste der Owner eventuell die letzte Frage aktualisieren - an der Berliner Allee steht nun ein anderer Name am Werkstor. Mein Vater hat dort mehr als ein Vierteljahrhundert gearbeitet, und jetzt wurde der Traditionsname an die Chinesen verscheuert... das schmerzt. Die Zeiten ändern sich eben, Gier frisst Hirn, kennt man ja.Der Outdoorteil war dann ein klassischer Grab & Go, und das finde ich besonders fein an Tagen, an denen man keine Zeit für große Suchaktionen oder Mehrstundenmultis hat, aber die 365-Challenge nicht gefährden möchte. Rotzfrech pappt die Dose in der Landschaft, Respekt! In diesem Sinn ein ganz herzliches Dankeschön an GaswerkAugsburg für das Rätsel und die Dose - wenn wir uns nächstes Mal auf Kreuzfahrt treffen, spendier' ich Dir dafür ein Stück Heuschreckendatschi!                                            "},{"date":" 24.11.2016 ","person":"GaswerkAugsburg ","message":" kann gesucht werdenNeue Dose samt neuem Logbuch ausgelegt, weiterhin viel Spaß beim Rätseln und Loggen. Und hier meine November Signatur:Diesen Monat schreibe ich mal, wie ich zum Geocachen gekommen bin.Am 20.2.11 fand ich meine erste Dose, wobei mir das Hobby schon früher bekannt war, ich mir das aber irgendwie nicht richtig vorstellen konnte, mit so einem \"Handnavi\" sinnlos nach Tupperdosen zu suchen (so wie ich das Ingress bis heute nicht \"verstehen\" kann).Angefixt wurde ich eigentlich richtig durch diesen http:"},{"date":" 23.11.2016 ","person":"GaswerkAugsburg ","message":" HinweisWie ich gerade von Fraggle erfahren habe ist der Deckel defekt, werde ihn baldmöglichst austauschen.Vielen Dank an Fraggle fürs melden.-----------Und hier meine November Signatur:Diesen Monat schreibe ich mal, wie ich zum Geocachen gekommen bin.Am 20.2.11 fand ich meine erste Dose, wobei mir das Hobby schon früher bekannt war, ich mir das aber irgendwie nicht richtig vorstellen konnte, mit so einem \"Handnavi\" sinnlos nach Tupperdosen zu suchen (so wie ich das Ingress bis heute nicht \"verstehen\" kann).Angefixt wurde ich eigentlich richtig durch diesen [http:"},{"date":" 23.11.2016 ","person":"fraggle_DE ","message":" Oh, schön, ein weiteres Rätsel, das gelöst werden konnte. :) Das ist zwar auch schon ein paar Tage her, aber die Lösung wird ja nicht schlecht..Nach der Arbeit habe ich der Dose dann einen Besuch abgestattet und konnte sie ohne große Umschweife im Schutz der Dunkelheit auch finden. Vielen Dank für das Rätsel! p.s. der Deckel der Dose zerlegt sich bal in Einzelteile.. :-"},{"date":" 29.09.2016 ","person":"Cpt. Flint ","message":" Obwohl erst seit einem Jahr Neuaugsburger, konnte ich diese Fragen ganz ohne rumgegugl lösen - das baut auf!In der Mittagspause gönnte ich mir dann noch einen kleinen Spaziergang an der entsetzlichen Eichleitner, da kommt man sich unbeblecht recht falsch am Platz vor. Das Döschen war dann schnell .Vielen Dank für den unterhaltsamen Multi.  "},{"date":" 26.08.2016 ","person":"lupo6 ","message":" [:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D] **Yeah! ... es ist geschafft ... 2000 Dosen sind  ...** [:D][:D][:D][:D][:D]Natürlich musste für die 2000. ein besonderer Cache her. Fragen zu Augsburg zu beantworten, das sollte doch nicht so schwierig sein ... [;)] wars auch nicht [:D]und nun ... naja weiter gehts ... ob ich den Owner mit seiner Cacheanzahl noch einmal einhole [:o)] weiß ich zwar nicht  ... aber ich geb mir Mühe [B)] ... Morgen geht es schon weiter und ich hoffe am Abend zumindest die diesjährige Jahreszahl 2016 zu erreichen ...[:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D][:D] **Das ist mein 2000. Cache [:)]****lupo6 sagt TFTC!!!**Als kleinen Bonus gibt es hier noch ein Schleifchen obendrauf [:)] Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung "},{"date":" 19.03.2016 ","person":"MoWoWing ","message":" Eigentlich sind wir keine Fans von Rätselchaches. Aber was tut man nicht alles an hässlichen Wintertagen, um sich die Zeit zu vertreiben .Dieser Rätselcache war endlich mal wieder einer, den auch wir lösen konnten und das sogar ohne zu googeln .Nachdem die Lösung nun schon seit einiger Zeit in der Schublade schlummerte machten wir uns heute mit dem Radl auf den Weg, um das Dösle zu bergen.Am Final trauten wir uns erst nicht so recht zu suchen, da wir uns von einem auffällig in unsere Richtung blickenden vermeintlichen Muggel beobachtet fühlten , der sich dann aber schnell als Cachekollege bloemkdi zu erkennen gab .Und so konnten wir uns gleich zusammen im Logbüchlein verewigen .Vielen Dank für den Rätsel- und Suchspaß an GaswerkAugsburgvon MoWoWing."},{"date":" 19.03.2016 20:23 ","person":"bloemkdi ","message":" Nachgetragen:Während die Familie noch Schuhe kaufen war noch schnell den Cache gehoben.Spontan auch noch zwei nette Mitcacher(MoWoWing) am Final getroffen :-)"},{"date":" 19.03.2016 20:21 ","person":"bloemkdi ","message":" Nachgetragen:Während die Familie noch Schuhe kaufen war noch schnell den Cache gehoben.Spontan auch noch zwei nette Mitcacher (Mowowing) am Final getroffen :-)"},{"date":" 14.12.2015 ","person":"Team_Fischer ","message":" Nach einem kleinen Umweg auch dieses Mystery gelogt. TFTC"},{"date":" 19.08.2015 ","person":"Lille1411 ","message":" Heute auf Tour . 19. August 2015 20:54TFTCLille1411484"},{"date":" 14.08.2015 ","person":"Old_chen ","message":" Auch a Preiß konnte diese Fragen sicher beantworten.Danke für den lösbaren Mysterie.Oldchen14. August 2015 10:19197"},{"date":" 01.08.2015 19:03 ","person":"S@kur@ ","message":" Das Rätsel war schon längst gelöst, und im vor Ort war ich im ausgehenden Frühjahr auch schon mal. Jedoch ist mittags an Werktagen  hier ziemlich viel los....Heute Abend im Vorbeihuschen heimlich, still und leise geloggt.TFTC! S@kur@#5"},{"date":" 19.07.2015 ","person":"unertl ","message":" Hier in der Nähe soll also die Mitte Augsburgs sein? Hätte ich nie vermutet. Als ich 1km nördlich von dieser Stelle geboren wurde, lag dieser Ort noch außerhalb der Augsburger Stadtgrenze.Ein Thema fällt mir noch spontan ein:Am seidenen Faden:- Urmel- Hotzenplotz- Löwe- Jim Knopf- ..."},{"date":" 17.03.2015 18:21 ","person":"GeoWikinger ","message":" Den haben wir auch im März gelöst und geloggt bei geocaching.com dfdc "}],"descriptionSnippet":"","status":"kann gesucht werden"}