{"hiddenAt":"18.04.2015","waypoint":"OC11E4E","coordinates":"E 010° 45.158' N 54° 10.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E4E","description":"Bitte bleibt bei der Suche nach den Koordinaten auf den Waldwegen.Es ist eine groß Runde die Euch dann bis auf ca.150m zur Startposition zurückführt.Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt. Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann könnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der  Reihe nach an .Es ist eine große Runde die Euch bis auf ca. 150m wieder zum Startpunkt zurück führt.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Nachtcache Nr.11 wo kommt das grüne Ding her? von Indianscout","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 10.09.2016 ","person":"Nordlandkai ","message":" Heute habe ich mich aufgemacht, dem Nachtwächter Trantüte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Dafür war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. So langsam verwischt sich die Spur. Ich bin bestimmt geblitzdingst worden, alles habe ich nicht mehr im Kopf. Vielen Dank für den Cache."},{"date":" 20.04.2015 ","person":"Gärtnermeister ","message":" Mit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle  und uns verewigt.PS wir beide wären garantiert nicht alleine zum NC gestartet.Gruß an den Owner"},{"date":" 20.04.2015 22:31 ","person":"littlefarmer ","message":"  FTF im Team mit dem GärtnermeisterDas grüne Teil nennt man auch Baum und es wächst im Wald .Nur weil es dunkel ist und Rauchschwaden durch den Wald ziehen, muss man doch nicht überall gleich grüne Männchen sehen - mal so nebenbei, ist in Kasseedorf in dieser Nacht irgend etwas abgebrannt?THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"","status":"kann gesucht werden"}