{"hiddenAt":"21.07.2014","waypoint":"OC110D9","coordinates":"E 007° 28.978' N 51° 22.946'","link":"https://www.opencaching.de/viewcache.php?wp=OC110D9","description":"Auch wenn der Chache sich in eimem öffentlichen Gebäude befindet, scheut euch nicht in die 1. Etage zu gehen. An der Anmeldung könnt ihr kurz bescheid geben was ihr vor habt, die Muggle vor Ort sind eingeweiht und freuen sich auf euch.Die Öffnungszeiten sind von Dienstags bis Freitags von 11 bis 19 Uhr, sowie jeden 1. und 3. Sonntag im Monat von 10 bis 16 Uhr.Ich möchte ausdrücklich sagen das es uns nur um das Versteck geht und nicht darum um neue Blutspender anzulocken. Denn ich denke mal wer Spenden möchte macht das ohnehin.Hier muss kein Eintritt gezahlt werden, lediglich die Öffnungszeiten müssen beachtet werden.Viel Spaß beim suchen wünschtTazine© Tazine, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Tu was Gutes... von Tazine","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.06.2017 18:40 ","person":"daniela_lotta ","message":" Genialer Cache, und heute ein absoluter Zufallsfund, danke! Unmöglich, dass dieser Cache \"drüben\" im Archiv ist... denn er ist einer der tolleren Caches in der Umgebung. Und eine ALR ist auch nicht gegeben, da man ja auch ohne Spende loggen kann.Wie dem auch sei, ich habe endlich mal wieder etwas Blut gelassen und wollte danach eigentlich nur nach Urlaubslektüre stöbern, da fiel mir dieses Schätzchen in die Hände. Ein Zufallsfund allerbester Art :-)Danke!Da der Cache inzwischen nicht mehr \"drüben\" geloggt werden kann (eben probiert), gilt er dann nicht als \"OC only\"? Oder sind das nur Caches, die nie anderswo veröffentlicht wurden?"},{"date":" 01.07.2016 15:10 ","person":"Bonsai11 ","message":" Ich bin immer wieder von Neuem überrascht was es alles gibt.Tolle Sache, dieser Cache, da musst Du aufpassen, dass er dich nicht beißt.Heute mit netter Unterstüzung  - ich darf leider aus gesundheitlichen Gründen  auch nicht mehr.Schade eigentlich, bin eigentlich immer gerne dort gewesen.Danke für die tolle Idee !Bonsai11  "},{"date":" 01.04.2016 ","person":"Hammas ","message":" Heute mit netter Unterstüzung  - ich darf leider aus gesundheitlichen Gründen nicht mehr. DfdC!"},{"date":" 25.02.2015 18:45 ","person":"schöne Bibi ","message":" Bei meinem regelmäßigen Besuch dieses Ortes um Gutes zu, tun entdeckte ich bei der anschießenden Mahlzeit das Döschen sofort.Schön das der Cache hier ein Zuhause hat. LGBibi"},{"date":" 28.08.2014 ","person":"khanno ","message":" [orange][i][size=1] #4026 ["},{"date":" 10.08.2014 ","person":"Max 03 ","message":" Schön das der Wechsel geklappt hat, die Idee und deren Ausführung ist einfach zu gut um in der Versenkung zu verschwinden;-)Uns hat es jedenfalls sehr gefallen...und wir schauen jetzt jedes mal nach wenn wir vor Ort sind.Bis bald im Wald"},{"date":" 16.07.2014 18:40 ","person":"Dr.Acula ","message":" Hallo,da ist am Wochenende dieser neue Cache bei GC erschienen, der aufgrund der Öffnungszeiten erst zwei Tage später zugänglich war. Leider hatten wir an dem Tag keine Zeit, daher haben wir die Idee heute nochmal aufgegriffen. Zwischendrin ist das gute Stück leider angeschwärzt und archiviert worden. Wirklich schade um die gute Idee. Während ich das Log vorgeschrieben habe, erschien dann schon die neue Version des Caches. Sehr gut!!! Nur nicht unterkriegen lassen!!!Vor Ort wurden wir überaus freundlich empfangen. So einen Service rund um den Cache erlebt man wirklich nicht alle Tage. Ein wenig mußten wir suchen, dann entdeckte ich das verdächtige Teil. Den Bezug zum Hint haben wir zwar nicht verstanden, aber das macht auch nix, so lange man Erfolg hat.  Der Cachebehälter wurde mit Aufwand und Liebe zum Detail gebastelt. Im Logbuch entdeckten wir, daß wir als Zweite vor Ort waren, was aber sicherlich den besonderen Umständen der ersten Version geschuldet war.Aufgrund meiner speziellen Natur wollte ich bei dieser besonderen Bank auch gleich etwas abheben, aber irgendwie gibt es bei den Konten hier keinen Dispo.  Zum Glück hatte ich noch etwas anderes in petto: Mit Einzahlung eines Empfehlungssternchens war mein Konto dann weit genug im Haben. Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 16.07.2014 um 18:40 Uhrin: Sternchenout: nixDanke für den Cache an Tazine.Viele Grüße aus Hagen von Dr.AculaOC #82( Summe #903 )"}],"descriptionSnippet":"Der Cachename sagt schon alles.","status":"kann gesucht werden"}