{"hiddenAt":"20.02.2015","waypoint":"OC11C0F","coordinates":"E 006° 54.028' N 51° 29.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C0F","description":"Fotocaching+An 16 Orten am Kanal, zwischen Duisburg und Datteln, hat der Regionalverband Ruhr Caches versteckt. Alles was du zum Mitmachen für unser Foto-Caching brauchst, ist eine kleine Figur (max. 7x5cm), eine Kamera und ein wenig Kreativität.GewinnenDie besten Beiträge, die bis zum 17.05.2015 eingestellt sind, werden mit tollen Preisen prämiert.Neugierig geworden?Wie das Foto-Caching im Detail funktioniert, erfährst du hier.Haus RipshorstHier ein kleiner Reim, der euch bei der Suche helfen soll:Zu Haus Ripshorst einst die Kelten kamen, heißt es oder waren es die Indianer, wer weiß des? Totempfähle setzten sie oder Baumkreise,auf besonders seltsame Weise. Was könnte der Grund dafür sein? Leite die Unter-suchung ein!Viel Spaß beim Heben!© Der Kanal, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"05 - Haus Ripshorst von Der Kanal","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.09.2017 18:59 ","person":"*Pancho* ","message":" Hier haben wir heute lange gesucht. Leider vergeblich. Schaaade. 😔"},{"date":" 22.05.2016 16:15 ","person":"Naniforyou ","message":" Gefunden und geloggt.Ps: die 5 ist NICHT doppeltdeutig gemeint.Wenn man da ist weiß man was ich meine "},{"date":" 22.05.2016 16:14 ","person":"MarKe ","message":" Haben den Cache nach etwas Suchen gut . DFDC!"},{"date":" 22.05.2016 10:22 ","person":"Tinamh ","message":" So ein schönes Naturschutzgebiet in Centronähe, vielen Dank fürs Herführen 😃 "},{"date":" 09.05.2016 17:22 ","person":"yamaz ","message":" Dddg. Gefunden und so wieder hingelegt"},{"date":" 22.04.2016 13:47 ","person":"Misty77 ","message":" Schnell .TFTC Misty77 "},{"date":" 03.04.2016 17:32 ","person":"thoblerone ","message":" Nach Rücksprache vor Ort ist sicher dass der Cache weg war und ich würde gebeten eine der vorhandenen Ersatzdosen zu platzieren. Hier kann es mit frischem Logbuch, Stift, Spitzer und zwei Kulturkanalpüppchen weiter gehen."},{"date":" 23.03.2016 ","person":"Megidda ","message":" Haben sehr gründlich gesucht.  Entweder zu blind oder er ist leider weg. "},{"date":" 28.11.2015 14:00 ","person":"kirstenko ","message":" Hallo,da ich heute bei dem schönen Wetter in der Gegend unterwegs war wollte ich den Cache gerne besuchen. Leider konnte ich hier auch noch ausgiebiger Suche keine Spur von der Dose finden. Vielleicht hatte ich einfach Tomaten auf den Augen.Viele Grüße von kirstenko aus Oberhausen"},{"date":" 20.06.2015 16:00 ","person":"Njardalog ","message":"   :)  Super. Mein erster Cache. War Recht gut zu finden.  Keine Muggels."},{"date":" 15.06.2015 ","person":"Dingo01 ","message":" ... auch heute wieder auf... Tour. Den Cache in seinem wirklich sehenswerten Umgebung flott  und gelogged  Nach dem Fund blieb ich hier noch lange sitzen und genoss den Sonnenschein, den leichten Wind und beobachtete zwei junge Kaninchen, die sich in ca. 5 - 8 Meter völlig furchtlos im kurzgemähten Gras dieses \"Steinkreises\" wälzten. Irgendwann verschwanden sie im umgebenden kniehohen Gras.Schön, daß mich dieser Cache mal wieder nach langer Zeit nach Haus Ripshorst gelockt hat.Danke dafür und danke für den Cache!Dingo01 In: Geokret \"I like geocaching\"  TNLNSL, TFTC und Gruß Dingo01"},{"date":" 04.06.2015 19:09 ","person":"drmabuse ","message":" Auf Kanalrunde geloggt. Danke fürs schöne Versteckdrmabuse"},{"date":" 07.04.2015 19:02 ","person":"2free4u ","message":" Heute beim Gassi gehen mal eben die Dose hier mitgenommen... *´¨)¸.• ´¸.•*´¨) ¸.•*¨)(¸.•´ (¸.•&#039; danCACHEschön sagen 2free4u und LENJA... wie immer, an meiner Seite!Genieße dein Leben ständig, du bist länger tot, als lebendig!"},{"date":" 06.04.2015 20:34 ","person":"retneb ","message":" Nach kurzer Suche  und muggelfrei geloggt.[i][b][black]Danke für den Cache und viele Grüße["},{"date":" 22.03.2015 ","person":"Teamwischi ","message":" Den konnten wir heute durch Zufall auf unserer Cache Rund finden.Da der weibliche Teil mit einem Android Handy unterwegs war, konnte sie auch auf die Cachedatenbank von OC zugreifen. Ich mit meinem Garmin und den gespeicherten Dosen natürlich nicht :-)Wir hatten leider keine Figur dabei. Trotzdem danke fürs verstecken. "},{"date":" 10.03.2015 ","person":"HeikoStr ","message":" So eine SchweinereiGeboren ward es als Rüsselschwein,doch das wollte es gar nicht sein.Zu höherem fühlt es sich erkorenauch wenn es als Schwein ward geboren.So hat es eine Skulptur erklommen,und dann oben angekommen,wollt es dann hinunter sehen,wie andere hier spazieren gehen.Es kam ein Hund und hob sein Bein.Das fand das Schwein gar nicht so fein.Dem Hund wollt es gebieten Einhalt,es grunzt herunter, dass es nur so schallt.Als höheres Wesen sah es seine Chance,doch hoch oben verlor es die Balance.Es fiel nach unten im freien Flug,das bekam dem Schwein gar nicht gut.Und dadurch verlor es durch sein Streben,zuerst den Halt und dann sein Leben.Und die Moral von der Geschicht':Hochmut kommt vor dem Fall und lohnt sich nicht."}],"descriptionSnippet":"Fotocaching am Kulturkanal","status":"kann gesucht werden"}