{"hiddenAt":"30.03.2015","waypoint":"OC11D38","coordinates":"E 009° 20.620' N 50° 13.453'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D38","description":"Dieser Cache gehört zu dem von uns angelegten Geocache Kreuzweg und ist die sechste Station.Er ist in einem BAum/Getrüpp am Boden ein wenig eingegraben und mit Laub bedeckt am Hang oberhalb des Weges. Die Kreuzweg Stationen sind wie folgt aus Karten aufgebaut:1. allg. Karte mit den Koordinaten für die folgende Station2. Bibelstelle3. Impuls oder Interpretation4. Fragen5. Fürbitten6. Bild zur Betrachtung7.ggf. ein kleines Gebet Wir würden uns über Konstruktive Rückmeldungen freuen und bitten darum nichts aus dem Cache zu entfernen oder hinzuzufügen.© KjG Bad Orb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Jesus fällt unter das Kreuz von KjG Bad Orb","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.05.2018 15:10 ","person":"Riedxela ","message":" Der dritte Fund dieser Serie. Den Cache konnte ich auch hier schnell entdecken. Hier haben sich einige Finder im Logbuch eingetragen, die eigentlich einen Cache vom GC.com Portal gssucht haben.vielen Dank fürs auslegen, herführen und verstecken sagt Riedxela."},{"date":" 09.06.2016 ","person":"Der Toad ","message":" Zusammen mit KSFMS und Orber1960 mit etwas Klettern und Suchen . DfdC aus Frankfurt am Main"},{"date":" 09.06.2016 ","person":"KSFMS ","message":" Bei herrlichstem Frühsommer-Wetter bei Familien-Cachen mit Der Toad und Orber1960 gesucht und . Er liegt sehr nahe zu einem Cache von einer anderen Plattform, also Achtung Verwechslungsgefahr!DfdC aus Frankfurt am Main"},{"date":" 09.06.2016 ","person":"Orber1960 ","message":" Schöner Cache. Vielen Dank."},{"date":" 26.12.2015 12:30 ","person":"dimigo ","message":" 2. Weihnachtscache, DFDC"},{"date":" 12.07.2015 18:24 ","person":"RIT 81 ","message":" Endlich wieder einen !Der 2. aus dieser Reihe,der Rest scheint verschwunden.Oder wir haben nicht richtig geschaut,oder die Verstecke habt ihr zu gut gebaut.   Die Idee und Ausführung finde ich super. Danke"},{"date":" 12.07.2015 17:10 ","person":"raal 1412 ","message":" Zusammen mit RIT81 die Dose gut . Wanderschuhe wichtig. Danke fürs Legen."},{"date":" 03.04.2015 16:35 ","person":"*Chrise* ","message":" Ein sehr schöner Cache an einem friedlichen Ort. Vielen Dank für den Cache!"},{"date":" 02.04.2015 ","person":"Aldokyl ","message":" gefundenLeider nur 2 von 4 angelaufenen Caches gefunden. Die beiden die ich  habe, sind wohl in der Erde vergraben zwischen Müll und Hundekot. Und dazu war es noch ein wirklicher Kreuzweg bei den vielen Muggels.Danke dennoch für den Cache.Hier liegt auch noch ein weiterer Cache nur ein paar Meter entfernt. Da wird es sicher zu Verwechslungen kommen."}],"descriptionSnippet":"Geocache Kreuzweg Station 6","status":"kann gesucht werden"}