{"hiddenAt":"16.11.2014","waypoint":"OC117DF","coordinates":"E 007° 03.806' N 51° 11.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC117DF","description":"Nümmen ist eine kleine ländlich gelegene Hofschaft im Stadtteil Gräfrath. Seine idyllische Lage mitten im Grünen machen die Gegend ebenso faszinierend, wie die teils doch sehr alten und gut erhaltenen Fachwerkhäuser, die seit Ihrer Enststehung auf eine teils bis zu 700 Jahre alte Geschichte zurückblicken.Am Zielort befindet sich der Nümmener Heimatverein. Hier bietet sich den Ortsansässigen die Gelegenheit, soziale Kontakte zu Nachbarn und befreundeten Vereinen zu pflegen. Bei einer lockeren Party des im Bergischen Land beliebten 'Pöhlschesschieten' und einem kühlen Getränk läßt sich so mancher stressige Tag schnell vergessen.Als \"Zugereister\" wurden meine Familie und ich von den 'Ureinwohnern' Nümmens sehr freundlich aufgenommen. Der Nümmener kann im Allgemeinen als offenherzig und gesellig betitelt werden.  Das alljährlich stattfindende Heimatfest ist weit über die Grenzen Nümmens und Gräfraths bekannt und immer ein Grund, diese schöne Ecke zu besuchen - zum Cachen ist dann sicher nicht die rechte Zeit.Über verschlungene Wanderwege entlang des Nümmener Bachs lassen sich schöne Spaziergänge absolvieren, die einem die malerische Landschaft näherbringen.Ein kleiner Parkplatz für bis zu 10 Fahrzeuge ist vorhanden. Dieser wird zwar auch von Anwohnern genutzt, aber für ein Cachemobil sollte immer noch Platz vorhanden sein. Es werden wohl keine Reisegruppen mit dem Bus ankommen.Alternativ kann auf der Nümmener Straße geparkt werden. Die Zufahrt von der Hauptverkehrsstrasse zur Nümmener Straße findet ihr bei N51° 12'07.86 E007° 04'22.87 Tipp:Der Cache ist von einem Erwachsenen problemlos zu erreichen, auch für Kinder nicht unerreichbar, bedeutet dies aber eine Annäherung, die besonders bei Nässe und Schnee/ Eisglätte gewisse Gefahren birgt. Hieraus resultiert auch die Einstuffung des Terrains in 2.22.11.2014 12:24 Koordinaten wurde heute neu eingemessen und oben geändert26.11.2014 22:57 Koordinaten wurden erneut geändert© MarcoLiverpool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Ureerafgevpu rva cnne Fpuevggr anpu AbeqAbeqJrfg - qnaa jveq'f urvß...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Nümmener Heimatverein von MarcoLiverpool","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.07.2017 18:39 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #141 (approx.)Found on 26. Juli 2017 at 18:39+++++++++++++++++++++++Liebe"},{"date":" 25.09.2016 14:00 ","person":"josieunterwegs ","message":" Leider sind wir nicht fündig geworden! Sehr schade! Aber es war schwierig, uns unauffällig auf die Suche danach zu begeben, da der Heimatverein bei strahlendem Sonnenschein eine größere Gartenparty gab. Mein Neffe (7 Jahre alt) konnte sich zwar eher unauffällig dort bewegen. Das liegt an den Örtlichkeiten . Dennoch haben wir abgebrochen, denn die Zuschaueranzahl war einfach zu hoch.Könnte mir vllt jd einen Tipp geben, wie wir fündig werden? josieunterwegs@gmail.com. Danke! "},{"date":" 23.04.2016 17:41 ","person":"Nordlandkai ","message":" Nach dem Klingenpfad und dem leckeren Pfannekuchen habe ich noch Nümmen besucht. Dank des Hints wurde ich sehr schnell fündig.Vielen Dank für den Cache."},{"date":" 02.06.2015 21:00 ","person":"MarcoLiverpool ","message":" HinweisAchtungAm Wochenende vom 06.06.2015 bsi zum 07.06.2015 feiert der Heimatverein sein Sommerfest. In der Zeit ist muggelfreies cachen nicht möglich!!!!Aber für'n Bier und ne Wurst reichts dann doch!!!"},{"date":" 01.01.2015 ","person":"TomSam ","message":" Zusammen mit lenature von Haribo nach SG-Wald über die Korkenziehertrasse!Auf diesem Wege mal rechts und links geguckt, was da noch logbares zu finden ist!Nümmen, da war ich schon ... auf einem der legendären Heimatfeste, bei dem sich am ende ordentlich gekloppt wurde ... früher war alles besser TFTCTomSam"},{"date":" 14.12.2014 16:53 ","person":"Mr. M-1 ","message":" Nach kuzer Suche .Vielen Dank sagtMr. M-1 ( 14. Dezember 2014 16:53)"},{"date":" 07.12.2014 ","person":"Cyberturm ","message":" Heute war ich auf Tour mit dem Owner.  Nachdem ich wusste was eine Herrenlinie ist und wo Norden ist, war ein mögliches Versteck nicht schwer zu finden. Die eigentliche Dose ist aber gut getarnt, so dass ich einige Zeit suchen musste.Dies ist eine gut versteckte Dose. Da hat sich der Owner etwas einfallen lassen. Danke fürs Zeigen dieser Gegen und für den schönen Cache. Ich verstehe nicht, warum noch niemend von OC hier war. TFTCsagtCyberturm"},{"date":" 21.11.2014 14:55 ","person":"SiFi2010 ","message":" 14:55 UhrFund Nr. 2743[:D][8D]FTF im Team mit Hr. Zapzarap[8D][:D]Als die Mail zum Cache kam, saß auch ich noch am Arbeitsplatz. Aufgrund des schönen Wetters habe ich dann aber mal etwas früher als gewöhnlich den Stift liegen lassen...Und so rief ich nochmal schnell hier den Cache auf - bisher keine Logs. Ach, fährste halt über Nümmen [:D]Ich malte mir im Auto schon den Log aus, dass ich 500m vor der Haustür von Hr. Zapzarap nen FTF geschnappt habe, da traf ich ihn suchend am Cache an [8D]Kurz geklärt, was denn die Herrenlinie ist, dann von den Koordinaten eher nach Süden statt gen Norden ziehen lassen und schlussendlich doch noch des nett getarnte Döschen entdeckt.Diese Hofschaft ist definitiv zeigenswert und daher schön, dass wieder ein Cache hier herführt!Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010"}],"descriptionSnippet":"Nümmener Heimatverein","status":"kann gesucht werden"}