{"hiddenAt":"28.07.2014","waypoint":"OC111AB","coordinates":"E 007° 50.571' N 47° 41.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC111AB","description":"QR Code lesen ist ja soooooo  o einfach ;-) , ja wenn...... ja wenn er richtig angeordnet ist :-)  Seit ihr richtig und euch nicht sicher? Mail fuenfer-pack@web.de  Na dann viel Spaß5er-pack © 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue oenhpug avpug nhs qvr Fgenßr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"QR Puzzle von 5er-pack","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 14.02.2016 16:00 ","person":"teha ","message":" Das Puzzle Zuhause nach viel Klickerei gelöst und mit Oruxmaps.... Naja, bei der ersten Ortsbegehung war nach genauem hinsehen und vergleichen schnell klar wo sich die Dose befindet, war aber ohne Hilfsmittel und ohne waghalsigen Aktionen nicht zu erreichen. Today was the day....Sohnemann geschnappt, auf den Rücken gewuchtet und Ruckzuck war das Logbuch in meinen Händen. ;-)Danke 5er-pack für die Aufgabe! :-)Teha   "},{"date":" 20.06.2015 ","person":"2go4fun ","message":" Dieses Rätsel hatte ich auch zuhause bereits lösen können, das hatte ich als Kind doch schon ausreichend geübt.Vor Ort standen wir zunächst einmal etwas ratlos davor, nachdem wir die Dose schnell entdeckt hatten. Doch dann hatte Nordlandkai eine seiner genialen, oder besser gesagt, verrückten Ideen - mehr verrate ich hier nicht. Wir sind dann zurück zum Auto und mit allem was nötig war, um den Cache zu bergen, zurückgekehrt. Und schnell hatte Nordlandkai das Logbuch aus der Dose befreit.Vielen Dank für das Rätsel und den Cache!"},{"date":" 20.06.2015 ","person":"Nordlandkai ","message":" Dieses Rätsel konnte ich zum Glück ohne Hilfe lösen. Allerdings muss ich zugeben, dort eher kreativ tätig gewesen zu sein. Diese Fähigkeit sollte sich heute beim Outdoorteil fortsetzen. Nachdem 2go4fun das Versteck entdeckt hatte, ging es ans heben des Caches. Ich kann es wirklich nicht beschreiben, aber dort ist der Schwede in mir wieder durch gekommen, oder sagen wir besser \"Entdecke die Möglichkeiten\". Möbel waren aber nicht wirklich im Spiel.Vielen Dank für das Rätsel und den spannenden Outdoorteil."},{"date":" 22.04.2015 ","person":"chrissy_dugi ","message":" Rätsel indieser Art mögen wir sehr! Sorgen sie doch für viel Kurzeweile und Spass! DerEinstieg ins Rätsel lag auf der Hand. Danach folgte eine kurzweilige Knobbelei,so wie wir sie noch aus unserer Kindheit kannten.Wirnutzten heute das prächtige Frühlingswetter, und bestritten gemeinsam mitEbiszka das einte und andere erlebnisreiche Abenteuer zwischen Schopfheim undTodtnau. Natürlich durfte ein Besuch des „QR Puzzle“ dabei nicht fehlen!Als wiruns dem Nullpunkt näherten, konnten wir einen ersten Blick auf diebevorstehende Herausforderung erhaschen. Nach einem kurzen Umweg fanden wireinen Platz für unser Fahrzeug, und ein kurzer Fussmarsch führte uns schliesslichzur Cachelocation. Aufmerksam beäugten wir diese. Zuerst zogen wir eine falscheDose als Cache in Betracht. Doch dann fiel uns etwas Sonderbares auf. Diesmusste der Cache sein! Frühmorgens herrschte hier glücklicherweise noch kein grosserMuggelverkehr, und so warteten wir einen passenden Moment ab, um dasLogbüchlein zu bergen. Ebenso blitzschnell legten wir dann das Büchlein ineinem passenden Moment wieder an seinen Platz zurück. Nach der Morgengymnastiksetzten wir unseren Ausflug mit einem Erlebnis reicher fort.Vielen Dank, 5er-pack, für den verflixt gutgetarnten Cache!"},{"date":" 29.10.2014 ","person":"DeineFadder ","message":" Ayayayayay, dieses und auch die anderen des 5er Packs forderten so einiges an Gehirnschmalz. Dieser ging leicht von der Hand.Vielen Dank für die nett gemachte Dose und die kleine Klettereinlage!  DeineFadderGeocaching forever!"}],"descriptionSnippet":"","status":"kann gesucht werden"}