{"hiddenAt":"18.12.2014","waypoint":"OC118D3","coordinates":"E 011° 33.367' N 48° 10.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC118D3","description":"Der Cache ist virtuell, also ohne Dose und mit Passwort logbar. Es befindet sich, wenn man unten am Hang vor der Skulptur steht,  links seitlich eingraviert. Von den Wörtern bitte nur den Ortsnamen in Großbuchstaben verwenden. Das \"Blütenmotiv\" von Rudolf Belling sollte als Symbol des Friedens an die verheerenden Konsequenzen des Zweiten Weltkrieges, genauer der Opfer des Luftkrieges, erinnern. Die Idee von Rudolf Belling war, aus den metallenen Resten des Schuttberges eine Form zu gestalten, die einerseits in die Vergangenheit reicht (durch die Wurzeln im Schutt), andererseits jedoch in die Zukunft ragte (durch die Blüte in die Luft). Auch als Symbol dafür, dass Friedliches und Neues aus dem München erblüht war, das seinen Ausdruck in den aufgehäuften und nun begrünten Kriegstrümmern des Schuttberges seit 1947 fand.(Quelle: Wikipedia)Der Cache befindet sich mitten im Olympiapark auf einem der Hügel und bietet u.a eine schöne Aussicht auf die Stadt. Kostenloses parken ist möglich und führt am schnellsten zum Cache. (siehe Wegpunkt )© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schuttblume (Skulpturen in München) 3. Episode von Biman","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.03.2018 ","person":"Jiver78 ","message":" Bevor es heute mit meiner Fortbildung an der TU in Garching losging blieben nach dem Frühstück noch 2 Stündchen Zeit zu füllen. Raus ging's zum Olympiapark, touristisches Sightseeing und cachen.Auf meinem Abstieg vom Olympiaberg stach diese Skultur regelrecht ins Auge. Klar, dass auch der dazugehörige Cache geloggt wurde.Ein herzliches Danke für den Cache!"},{"date":" 08.10.2017 ","person":"Schatzforscher ","message":" Nach kleiner Tour durch den Olympiapark war ich auch bei Bimans schönen Kulturcache. Das Passwort war schnell . Das Wetter war übel und es drohte eine schwierige Rückkehr, da irgendein Lauf womöglich das Heimfahren verhindern könnte. Also rasch geschaut und alles zusammengerafft und den Hügel wieder runter.Vielen Dank für die schöne Cacheidee sagt derSchatzforscher"},{"date":" 29.03.2017 19:05 ","person":"wilduachilles ","message":" "},{"date":" 18.03.2017 ","person":"Hinz Hofer ","message":" Die Wartezeit wurde mit einem Spaziergang über das Olympiapark-Gelände verkürzt."},{"date":" 04.03.2017 11:26 ","person":"Schachgeist ","message":" Wow eine wunderschöne Aussicht heute. Außerdem ein bißchen weniger los als auf dem \"großen\" Berg. Dieser Teil des Olympiaparks war mir bisher noch unbekannt. Danke fürs her locken."},{"date":" 28.02.2017 ","person":"TiLu09 ","message":" Heute auf einer schönen Runde durch den Olympiapark, haben auch wir diesen Cache eingesammelt. TFTC :-)"},{"date":" 28.02.2017 16:49 ","person":"MrTomRocker ","message":" Auf unsere heutigen Regentour durch den Olympark bin ich zusammen mit dem CacherminiTiLu und MrsBellBell auch bei dieser Schuttblume vorbeigekommem. Danke für das Herführen und den Cache  ;)"},{"date":" 28.02.2017 12:48 ","person":"MrsBellBell ","message":" Gemeinsam mit CacherminiTiLu und MrTomRocker konnte schnell geloggt werden. TFTC "},{"date":" 06.05.2016 ","person":"wuffy ","message":" Weil wir grad im Biergarten saßen und ich über den Cache stolperte, nahmen wir ihn doch gleich mit!"},{"date":" 02.04.2016 ","person":"MikeFoxtrot ","message":" Endlich war das Wetter heute wieder etwas wärmer, also ging es mit dem Rad raus zum Cachen. Da ich erst spät aus dem Haus kam, viel die Runde etwas kürzer aus. Diese Virtuals zeigen wiedermal schöne Orte, an den man sonst achtlos vorbei fahren würde. Danke für diese Skulpturen-Serie!"},{"date":" 29.03.2016 17:36 ","person":"live-D ","message":" Die Schuttblume. Im Olypark wollte ich schon lange mal aufräumen ud so bin ich heute hierher gefahren und habe 5 GC und noch so ein paar OC Caches von meiner Karte verschwinden lassen. Das war einer davon. Der Olympiapark ist mir natürlich so bekannt, das ich auch die Schuttblume kannte und nachdem ich oben auf dem Berg die Aussicht genossen habe (war das kalt und windig da oben) bin ich beim \"Abstieg\" hier vorbeigegangen und habe ein paar Photos gemacht. Unter anderem eine Detailaufnahme, auf der ganz \"zufällig\" das Logkennwort zu lesen ist. Sachen gibts .Danke fürs zeigen Bimansagt live-DGefunden am 29.03.2016 um 17:36:00"},{"date":" 27.02.2016 21:09 ","person":"SirHalbi ","message":" Hier bin ich am Abend vorbeigekommen und konnte trotz der Dunkelheit das Passwort finden.Die Schuttblume selbst kannte ich bereits.Danke fürs Herlocken.TFTCSirHalbi"},{"date":" 13.02.2016 ","person":"gladiatorfrosch ","message":" Ein Blume, die sich aus den Trümmern in den Himmel emporstreckt. Eine wirklich schöne Symbolik. Vielen Dank fürs Zeigen dieser Skulptur. TFTC"},{"date":" 09.02.2016 ","person":"Cdrc347 ","message":" cooler Cache ;-)"},{"date":" 09.02.2016 ","person":"AlexS77 ","message":" Was doch alles so schönes in der Gegend rumsteht :-) Waren im Olympiapark unterwegs und da musste der hier natürlich mitgenommen werden ;)"},{"date":" 11.07.2015 ","person":"Team Brummi ","message":" Nach einer Stärkung im nahegelegenen höchsten Biergarten Münchens führte es uns zu diesem Kunstwerk. Ob es am Wetter lag oder gar an dem Halben vermögen wir nicht zu sagen. Wir waren auf jeden Fall betriebsblind und mussten einen Schubs vom Owner bekommen (danke dafür).Wir wissen nun aber alles über dieses bemerkenswerte und wenig beachtete Kunstwerk.Danke für den virtuellen Cache"},{"date":" 12.04.2015 ","person":"ingo_3 ","message":" Am späteren Nachmittag den Olympisberg erklommen un ddie herrliche Aussicht über die Stadt und verschneiten Berge genossen :-)Das ggesuchte Wort war rasch .Dankingo_3"},{"date":" 03.04.2015 ","person":"apokryptonaut ","message":" An diesem sonnigen Tag zog es mich auf diese Anhöhe.Als Gipfelkreuz wäre das Ding nicht verkehrt gewesen.TFTC"},{"date":" 03.04.2015 13:22 ","person":"rkschlotte ","message":" Karfreitag - nicht gerade warm, aber ziemlich sonnig, also rauf aufs Cachemobil.1. Schuttblume (Skulpturen in München) 3. EpisodeVorbeigekommen bin ich hier natürlich schon öfter, aber der Blume hatte ich bislang keine besondere Beachtung geschenkt.2. Kaminkehrer-Innung Oberbayern (reloaded)3. München_Kuriose Automaten! Anti Acupictor_O2O#934. U-Bahn2 #03 (U1): Westfriedhof4a. Geohash5. Sankt Theresia et al.rkschlotte"},{"date":" 27.03.2015 ","person":"Wrtlbrmpft ","message":" War heute in der Nähe und deshalb nochmal die Schuttblume besucht Danke fuers Zeigen "}],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}