{"hiddenAt":"17.07.2014","waypoint":"OC11086","coordinates":"E 008° 26.005' N 51° 14.761'","link":"https://www.opencaching.de/viewcache.php?wp=OC11086","description":"Hier findet ihr das „Wasserhaus“ von Waldecke. Waldecke ist einer von 83 Ortsteile vom 13km entfernten Schmallenberg und hatte Jahresende 2013 25 Einwohner.Vom Wasserhaus hat man eine sehr schöne Aussicht, Richtung Osten sieht man die Bruchhauser Steine, im Westen einen Teil von Bödefeld, das auch ein Ortsteil von Schmallenberg ist.Bitte parkt euer Cachemobil im Ort oder bei den angegebenen Parkplatzkoords. Zum Wasserhaus führt ein Waldweg, der für KfZ jeglicher Art gesperrt ist. Außerdem ist er mit einer Schranke versehen. Auch bitte ich, den Wasserbehälter nicht aufs Dach zu steigen!!!!BYOP!!!© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugfhagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wasserhaus Walbecke von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.08.2016 20:59 ","person":"Dreiundachzig ","message":" Auf einem kleinen Abendspaziergang vom Gästehaus Wüllner diesen Cache gesucht und . "},{"date":" 08.11.2015 16:00 ","person":"hackes_OC ","message":" Bei gutem (viel zu warmen) Wetter nach kurzer Suche gut ."},{"date":" 12.10.2014 ","person":"Campertrollis ","message":" Schnell .Danke Die Campertrollis"},{"date":" 15.08.2014 19:45 ","person":"rennschnecke60 ","message":" Schnell . Der Ausblick war durch die dicken Regenwolken und den aufsteigenden Nebel nich so grandios. Ein schönes Fleckchen hier oben. DFDC"},{"date":" 17.07.2014 ","person":"wittijack ","message":" Eigentlich wollte ich heute nicht mehr los, denn bereits am Nachmittag hatte ich, bei den derzeitigen Temperaturen, schon ein T-Shirt durchgeschwitzt. Ein Blick auf die Topo zeigte aber, dass dieses neue Döschen ganz in der Nähe eines alten Stollens liegt, den ich schon seit längerem in Augenschein nehmen wolle. So wurde die etwas weitere Anreise gleich damit verbunden.Vor Ort konnte ich den herrlichen Ausblick auf den wahrlich beschaulichen Ort und die entfernt liegenden Bruchhauser Steine geniessen.Danke für´s herlocken und Gruß an den OwnerWittiJack"}],"descriptionSnippet":"Dies ist ein Cache der Wasserhausserie","status":"kann gesucht werden"}