{"hiddenAt":"29.03.2015","waypoint":"OC11D11","coordinates":"E 009° 15.236' N 48° 37.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D11","description":"Ein kleines Dösle an der Aich, gegenüber der Einmündung des Finsterbaches. Auf dem direkten Wege ist der Cache nur mit nassen Füssen zu erreichen. Doch mit einem kleinen Spaziergang an der Aich entlang kann man hier auch ganz bequem vorbei kommen. Den richtigen Weg zu finden, gehört hier einfach dazu. Um die Dose zu erreichen ist eine kleine Klettereinlage erforderlich.Viel SpassLLD und Steingesicht.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora vz natroebpurara Nfg","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleines Dösle am Zusammenfluss von Finsterbach und Aich von steingesicht","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 17.03.2018 ","person":"Kamel12 ","message":" Gut ,aber der Weg bis zur nächsten Brücke war lang."},{"date":" 20.08.2016 14:30 ","person":"Flopsy2 ","message":" Die erste Station auf unserer Grötzinger Runde. Wir haben sogar den direkten Weg durchs Wasser genommen.Und dann ohne Schuhe das Klettern, war schon etwas anspruchsvoll."},{"date":" 12.06.2016 ","person":"steingesicht ","message":" kann gesucht werdenCachekontrolle"},{"date":" 21.06.2015 ","person":"2go4fun ","message":" Auf der Durchreise wollte Nordlandkai unbedingt noch auf einen Baum klettern. Na wenn er unbedingt meint ...Da kam uns dieses Dösle gerade Recht.Vielen Dank fürs Herführen und fürs Verstecken!"},{"date":" 21.06.2015 15:49 ","person":"Nordlandkai ","message":" Auf dem Weg Richtung Heimat habe ich hier mit 2go4fun Station gemacht. Glücklicherweise habe ich mich vorab informiert, wie wir trocken zum Cache kommen. Dort angekommen war dann nach kurzem suchen klar wo die Reise hingeht. Nach kurzer Absprache bin ich zum bergen hoch. Unten wurde in aller Ruhe geloggt und 2go4fun brachte das Logbuch dann wieder zurück.Vielen Dank für die kleine Kletteraufgabe."},{"date":" 30.03.2015 ","person":"skorwaag ","message":" Hurraaahhh, unser erster Erster. Bisher sind wir immer etwas zu spät gewesen. Sehr schönes Versteck, an für uns noch unbekanntem Ort.  Danke und Grüße"}],"descriptionSnippet":"Ein Cache von LLD","status":"kann gesucht werden"}