{"hiddenAt":"06.04.2015","waypoint":"OC11DB2","coordinates":"E 011° 37.289' N 50° 19.733'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DB2","description":"Ihr findet den Cache so ziemlich an der Stelle, an der die Ölsnitz entspringt. Naja, also wenigstens nach Karte. Naja, bei Tau- und Regenwetter kommt noch mehr Wasser den Berg hinab, aber ... so ziemlich an der Stelle geht es wirklich los mit der Ölsnitz.Bitte bringt einen Stift mit.Ach ja. Zusammen mit den Caches \"Bobengrüner Bach \" und \"Froschbach\" findet Ihr Bonus-Ziffern, um den Cache \"Gerlaser Wald\" finden zu können. Bringt eine UV-/Schwarzlichtlampe mit.Im oberfränkischen Bermuda-Dreieck springen die Koordinaten gern. Bringt Geduld mit.Viel Spaß!Achtung! Wenn Ihr vom Wanderparkplatz an der Straße kommt, geht der kürzeste Weg zum Cache vom Weg nach rechts durch den Wald. Den nehmt Ihr natürlich nicht, weil da ein Betreten-Verboten-Schild steht. Das ist für die geologischen Brunnen, die da stehen (so silberne Rohre mit einem \"Deckel\" drauf). Ihr geht den Forstweg weiter geradeaus, dann mit dem Weg rechtsherum und dann geht es zum Cache. Da stehen auch keine Verbotsschilder.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs rvare Onhzjhemry yvrtg rva zbbfüorembtrarf Fgüpx Ubym. Qvr Frvgr vfg \"bssra\" haq qneva fgrpxg qre Pnpur. Qhepufvpugvtre CRGyvat zvg teüare Xnccr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ölsnitz von Ti1na","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.03.2017 ","person":"Ti1na ","message":" kann gesucht werdenHeute besucht. Weg war er. Jetzt isser aber wieder da.Happy Hunting!Ti1na"},{"date":" 28.07.2015 ","person":"hölli-oc ","message":" Da wir heute zum Bonus unterwegs waren wurde auch dieser noch mitgenommen DfdC Hölli oc"},{"date":" 27.06.2015 17:10 ","person":"Burggeist ","message":" Ja, es ist so, wie es sicher auch am Bermudadreieck ist.  Die Koordinaten scheuchen einen durch den Wald, dass es eine wahre Freude ist. Irgendwann hatte ich ihn dann.Leider bin ich kein stolzer Besitzer eine UV-A - Lampe.Vielen Dank sagt der BurggeistTagesleistung: 27,78 km"},{"date":" 23.04.2015 15:44 ","person":"Team B-a-l-u ","message":" HinweisErst zu Haus gesehen das er nicht mehr aktiv ist. Weiß zwar micht warum Die dose wurde aber nach etwas graben .TFTC"},{"date":" 23.04.2015 15:44 ","person":"Team B-a-l-u ","message":" "},{"date":" 14.04.2015 ","person":"Kafindi ","message":" Bei der heutigen Nachmittagsrnde konnte die Dose nach längeer Suche doch noch  werden. TFTC Kafindi"},{"date":" 12.04.2015 ","person":"Schnuggl ","message":" Diese Runde habe ich am Vormittag absolviert und  trotz den alten Koordinaten alles Vielen Dank dafür"},{"date":" 08.04.2015 ","person":"SLK ","message":" Alle drei Dosen konnten dank der Spuren im Schnee gut  werden.TFTCSLK"}],"descriptionSnippet":"Tradi","status":"kann gesucht werden"}