{"hiddenAt":"24.01.2015","waypoint":"OC11A17","coordinates":"E 007° 28.317' N 52° 22.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A17","description":" Diesist ein Multi-Cache, der euch an die Wirkungsstätten der SpellerMessdiener bringen wird. Unterwegssind neue Koordinaten (hier = A - E) zu errechnen und 5 Buchstaben für das Hinweiswort zu finden.  AmEnde werdet Ihr etwas finden, was die Welt ein „klein wenigverbessern“ kann !   Also GPS, Notizblock und Stift geschnapptund auf geht´s . . .  Start:N52°22.055'   E7° 28.317' \t\t\t\t\t\t\t  Zueuren Füssen seht Ihr ein Mosaik vom Logo des Weltjugendtages 2005in Köln; Deutschland.Hieran haben derzeit auch Messdiener aus Spelle teilgenommen.A=Anzahl der (vielen) grauen Steine aus dem WJT-Mosaik (Vielleichthilft hier Kreide?)   Wenndie Morgensonne so gegen 9.00 Uhr scheint, wirft der Kirchturm seinenSchatten in die Richtung, an der Ihr einen „Wolf“ und eineHinweistafel findet. B= Jahreszahl, die im Text auf dieser Hinweistafel geschrieben steht\t\t\tHinweisbuchstabeNr. 1=1. (und 4.) Buchstabe des dritten Wortes vom Text auf dieserHinweistafel    \t\t\t\t\t\t  \t\t N52°22.( A + 74) '   E7° 28.( B - 1598 )'Vor langer Zeit waren auch hier Messdiener aktiv. Jetzt steht hier jedoch nur ein großesSteinkreuz mit einer Inschrift darunter.C= Jahreszahl der Inschrift unterm Kreuz\t\t\tHinweisbuchstabeNr. 2= der Buchstabe, der in der Inschrift unterm Kreuz siebenmal zu erkennen ist \t\t\t Vonhieraus ist es nicht weit, bis zum Friedhof (folgt einfach derFriedhofstraße bis zum Ende). Geht dann den Fußweg in westlicher Richtung bis zur der doppelten Eingangspforte  (Von hieraus schaut Ihr geradeausdurch die Baumallee auf das große Kreuz) \t\t\t\tBitte betretet nichtden Friedhof !!!!     (zur Hilfe: N52°22.306' E7° 28.099') Messdienerassistieren hier den Priestern bei vielen Beerdigungen, was nichtimmer ganz leicht ist. D = Anzahl der Zapfen/Spitzen der doppelten Eingangspforte und derkleine Nebentür  HinweisbuchstabeNr: 3= Der Buchstabe aus der Nebentür, der kein\"H\"und kein\"S\"darstellt. und auch kein \"J\" ist, auch wenn er fast so aussieht. \t\t\t\t\t\t\t\t\t\t\t\tN52°22.( C - 1691 ) ' E7° 28.0( (D x 2) + 8 )'Einmalim Jahr wird hier den Opfern der Kriege gedacht. Messdiener sind dannnatürlich auch wieder dabei. E= alle Jahreszahlender beiden schwarzen Gedenktafeln zusammengerechnet  F= zweite Jahreszahl minus erste Jahreszahl vom Sandstein, rechts vorder Fahnenstange\t\t\t\t\t\t\t\t\t\t  HinweisbuchstabeNr. 4+5:sechsterBuchstabe vom vierten Wort der mittigen Inschrift (Ichbin...)\t\t\t\t\t\t\t\t\t\t\t Ziel: N52° 22.( E : 608 )'  E7° 28.( F + 181 )´Blicktnun auf euer Hinweiswort. Es wird euch hier helfen, denSchatz finden. Darin werdet Ihr das finden, was die Welt ein \"klein wenig verbessern\" kann. Viel Spaß beim Suchen ! © Rednix6, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Speller Messdiener Cache von Rednix6","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"}],"descriptionSnippet":"Auf den Spuren der Speller Messdiener","status":"kann gesucht werden"}