{"hiddenAt":"14.03.2015","waypoint":"OC11C3A","coordinates":"E 014° 01.034' N 51° 02.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C3A","description":"Eine Hausaufgabe von Radeltheo brachte mich auf die Idee zu diesem Cache. Er sollte eine Geschichte schreiben und das ist dabei herausgekommen. Für diese Musik-Hausaufgabe, gab‘s dann eine 1 und ich durfte sie für den Cache verwenden. Aber lest selbst:Mein Unterwasser-AbenteuerAls ich immer tiefer tauchte, sah ich etwas Unfasbares! Eine Schatztruhe. Nur, das doofe war, dass sie von einem Hai bewacht war. Und ich sah nicht nur den Hai, sondern der Hai sah auch mich und sauste auf mich zu. Zum glük hatte ich viele ausweichmokligkeiten. Und als ich ausriss, sah ich auch noch eine Kirche und überlegte, werend ich schwamm, ob ich lieber reinschwimmen und verhungern sollte oder mich fressen lassen sollte.Ich hielt kurtz an, weil ich dachte, den Hai abgehängt zu haben.Doch das hatte ich nicht, und der Hai fraß mich auf.Zum Glük kaute er nicht, sondern schlukte nur. „Huh, zum Glück.“ Dann fühlte ich, dass der Hai gefangen wurde. Und der Hai wurde afgeschniten.Mein Papa hatte den Hai gefangen. Ich war froh, ihn wiederzusehen.Ich erzelte, was ich erlebt hatte. Ich hatte unter wasser eine Satztruhe gesehen, und der Hai hatte mich dann aufgefressen und so weiter.Ich erzelte ales, was ich unter Wasser erlebt habe, das Gute und das Schlechte. Mein Papa tauchte mit mir noch einmal zur Schatztruhe. In der Satztruhe war eine Mehrjungfrau und ganz ganz viel Gold, Silber, Edelsteine und Geld, was Piraten versteckt haben. Ihr wollt wissen, woher ich wusste, dass Piraten den Schatz versteckt haben?Unter dem gerümpel war ein Brief. Auf dem Brief stand: „Wer so stark ist und die Truhe wegheben kann, ist unbesiegbar.“ Nehmt diesen Schlüssel, um die Truhe, die unter dieser Truhe steht, aufzubekommen.Mein Papa sagte: “Komm, lass uns die Truhe hochheben.“ Wir hoben die Truhe hoch. Darunter befand sich eine kleinere Truhe in, der sich ein Schwert befand. Aber wir hatten zum glük Funkgerete dabei. Unser Boot wurde nähmlich von Piraten angekriffen. Wir tauchten wieder auf, und vor uns war unser Boot.Die Piraten wollten gerade über die Lücke rüber springen, da schob ich unser Boot weg und rief meinem Papa zu:“Komm helf mit!“Das lies mein Papa sich nicht zweimal sagen und schob mit. Dadurch, dass es ein großer Abstand war, fielen die Piraten ins Wasser. Wir wurden aber gerettet. Ihr wollt wissen, warum unsere Mannschaft wusste, das wir wieder aufgetaucht sind? Also, das war so. Die Mannschaft guckte wer ihr Boot weggeschoben und sie gerettet hatte. Also holten sie uns an Bord.Dann mergte ich, das wir umzingelt waren. Also tauchten wir unter dem leren Piratenboot durch, und ich hielt eine Schnurr, die an unserem Boot aur fest war, und schob mit unserem Boot daß leere Piratenboot weg. Wir tauchten zwischen unserem und dem Piratenboot auf und stiegen in unser Boot. Und wir bemerkten, dass es dunkler und dunkler wurde und fuhren nach Hause.Zu Hause angekommen, versteckte wir den Schatz in einer dicken Buche und gingen nach Hause. Hier schrieb ich diesen Brif an euch. Schreibt mir auch mal! Ihr könnt ja schreiben, ob euch dieser Brief gefallen hat. Ich freue mich, wenn ihr mir mal schreibt. Und bitte schreibt schnell, ich bin schon sehr gespahnt. Zu Hause schrieb ich weiter Tagebuch. Dann wurde ich müde und gukte auf meine Funkuhr. 24:00 uhr sagte sie. Also ging ich schlafen, denn von heute an gesehen war morgen Schule. © flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre fpuervora xnaa, vfg xyne vz Ibegrvy.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Unterwasser-Abenteuer von flint74","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 24.12.2017 15:55 ","person":"wienja ","message":" Heute ging es zusammen mit (.)vom Team.Schubi zum Cachen in die Umgebung von Lohmen bis Stolpen.P. hatte hier die Vorarbeit geleistet. Eine kurze Wanderung und das Döschen war . Danke fürs legen und pflegen sagt wienja. "},{"date":" 10.07.2016 19:00 ","person":"MeL_Dezigns ","message":" Wenn früh am Sonntag Morgen der Wecker klingelt kann dies nur eines bedeuten... Auf zum frohen Dosen sammeln... So ging es mit einen munteren Lied auf dem Lippen quer durch die Natur. Sing mit! konnte man nur zu allen Frühaufstehern sagen, welche sich auch quer durch Das alte Stolpen Richtung Galapagos kämpften. Da wir unser Boot vergessen hatten wurde es glatt ein Unterwasser-Abenteuer... Aber unsere Mühe war definitiv nicht umsonst. Sogar einen Trostpreis konnte mitten in der Natur aufgegabelt werden... Juhu 5 in 1 Durchgang wären geschafft..! Doch was war das. Fehlt uns da etwas im Werkzeugkasten oder warum liegt ein maulschlüssel mit der s chlüssel w eite 10 mitten im Wald??? Es war eine schöne Runde durch unbekanntes Gefilde. Perfekt um in den Tag zu starten... MeL_Dezigns sagen DANKE für den Cache \"Unterwasser-Abenteuer\" von flint74... [:o)]"},{"date":" 25.06.2015 ","person":"TeamFlashSTL ","message":"                                                                Ja, auch mir kam der schnelle Klick kurz nach dem publish zu Hilfe, diesmal fehlte dann aber auch der Wille, die Lösung konsequent bis zum Ende nachzuvollziehen... Einige Ansätze hatte ich erkannt, aber so richtig wollte sich das nicht zu einem Gesamtbild fügen. Heute blieben noch ein paar Minuten Zeit, um sich auch mal um den Logbucheintrag zu kümmern. Vor wenigen Wochen war ich hier schon mit der Kleinkindermeute vorbeigezogen, aber den Schwenker hatte ich aufgrund der bisherigen Logeinträge vermieden. Hier vermutete ich \"Suchen mit hohem Frustpotential\"!Nun ja, hätte man doch angehen können!  Wenn man GENAU liest und alles so macht, wie es der Owner im Checker beschrieben hat, bleibt der Suchradius überschaubar! Und mit der \"offiziellen Konflux-Methode\"  war die Suche nach wenigen Minuten schon gegessen!  Danke sagt FlashSTL vom TeamFlashSTL                                            "},{"date":" 07.04.2015 14:20 ","person":"Juergen-87 ","message":" Und weiter ging es auf unserer heutigen Mystery-Runde. Die Rätselidee hat mir sehr gut gefallen und hier dürften einige Cacher ganz schöne Probleme haben . Wir haben es im Team gut hinbekommen und konnten heute das Zielgebiet ansteuern. Dort war der Cache sehr gut versteckt und es dauerte eine Weile, bis wir die Box  hatten. Vielen Dank für das interessante Rätsel und den gut getarnten Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}