{"hiddenAt":"24.04.2015","waypoint":"OC11E7C","coordinates":"E 011° 32.999' N 48° 10.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E7C","description":"Eine Skulptur von....Ruth Kiener-Flamm (*1924 Berlin †2000) / Peter Schwenk:Olympische Ringe (1972/2000)Kinetisches Objekt. Standort: Connollystraße.Am 29.11.2000 weihte Baureferent Horst Haffner im Auftrag von OB Christian Ude die wieder errichtete Schalenplastik der Künstlerin Ruth Kiener-Flamm ein zweites Mal ein. Zur Olympiade 1972 wurde - als Teil des Kunstkonzeptes für das OD - diese Plastik der 5 stehenden Acrylglas-Ringe im Fußgängerbereich der Connollystraße aufgestellt. Die ineinander stehenden Ringe (mit einem Durchmesser von 1,50 m bis 4 m) lagerten auf einer gemeinsamen vertikalen Achse und drehten sich langsam, mit unterschiedlichen Geschwindigkeiten, motorisch getrieben. Dadurch bildeten sich stets wechselnde Aspekte. Nicht lange! 1975 erhielt Frau Kiener-Flamm, die viele Acrylglas-Objekte geschaffen hat, den Schwabinger Kunstpreis - nicht zuletzt für ihre größte Plastik im OD. Kurz darauf war das als Klettergerüst mißbrauchte Objekt jedoch so beschädigt, daß sein Motor abgestellt werden mußte. Reparaturen blieben erfolglos, die Ringe wurden bis auf kümmerliche Reste demoliert. Ruth Kiener-Flamm gab nicht auf. Sie fand erneut einen Sponsor in der WWK, der Witwen- und Waisenkasse Lebensvers. AG (der „Ur-Sponsor\" war seinerzeit BMW), im Bildhauer Peter Schwenk aus Maitenbreth einen Künstler für die Realisierung, in OB Ude einen Befürworter, im Baureferat des Herrn Haffner den Koordinator für die Rekonstruktion - diesmal aus leichten Alu-Hohlprofilen. Ruth Kiener-Flamm verstarb im Frühjahr 2000 im hohen Alter von fast 90 Jahren. Herr Schwenk hatte noch alle Details mit ihr absprechen können; die WWK zeigte sich großzügig und erhöhte ihre Spende und das Baureferat schoß aus Mitteln der Stadtbildpflege die Kosten für die Aufstellung zu. Das jetzt wesentlich leichtere kinetische Objekt ist nicht mehr nur motorisch, sondern auch von Hand zu betreiben. [Quelle: Einwohner-Interessen-Gemeinschaft Olympisches Dorf e.V.]PasswortAn der angenieteten Infotafel am Sockel befinden sich einige Zahlen. Bitte ordne alle befindlichen Zahlen in aufsteigender Reihenfolge (z.B. 1234..) Bitte lasse die Nullen weg. viel Spaß © Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Olympische Ringe (Skulpturen in München) 8.Episode von Biman","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 10.04.2018 ","person":"dogesu ","message":" Bei meiner heutigen München-Entdeckungstour habe ich mir vor dem abendlichrn Event den Olypiapark angeschaut. Die olympischen Ringe gefallen mir hier wesentlich besser als das Objekt der 9. Episode.Danke fürs Zeigen, dogesu"},{"date":" 04.09.2017 20:46 ","person":"Lineflyer ","message":" Heute gings auf einer Leihfarradrunde durch Olympiapark und das olympische Dorf um dort einige Caches zu suchen und zu finden.Eine sehr passende Skulptur für diese Location.TFTC!#292, 18:32 Uhr.---*Geloggt mit [c:geo](http:"},{"date":" 25.03.2017 17:20 ","person":"wilduachilles ","message":" "},{"date":" 04.03.2017 12:08 ","person":"Schachgeist ","message":" Da habe ich jetzt tatsächlich etwas gebraucht um den richtigen Weg zur Skulptur zu kommen. Toll dass hier auch was für Spiel\"Kinder\" dabei ist. Vielen Dank fürs Zeigen."},{"date":" 12.09.2016 15:40 ","person":"porthos ","message":" Beim Spaziergang im Olympiadorf gesehen."},{"date":" 08.09.2016 ","person":"CADS11 ","message":" Auf einer Tour durch das Olympische Dorf .Danke CADS11 "},{"date":" 13.08.2016 19:20 ","person":"Wrtlbrmpft ","message":" Bei dem heutigen OC-Cachen im Olympiapark kam ich einige Ecken, die ich bisher noch nicht kannte - d.h. wo bisher noch keine Dosen versteckt waren. Die Ringe konnten tatsächlich noch bewegt werden Danke fuers Zeigen "},{"date":" 16.04.2016 09:16 ","person":"madaxx ","message":" danke an die Owner  der Caches für  diese  schönen Plätze und Ideen [madaxx ]"},{"date":" 29.03.2016 19:50 ","person":"live-D ","message":" Auf meiner kleinen Aufräumtour durch den Olympiapark bin ich natürlich auch hier vorbeigekommen - insgesamt waren es 3 OC Virtuals die ich hier finden durfte. Aber so ist es eben, wenn man mir so Stellen zeigt. Ich komme dann auch und schau mir die an. Ganz nebenbei bringe ich noch Zahlen in die richtige Reihenfolge und schon darf ich loggen. Die Ringe kannte ich schon und auch über die Künstlerin habe ich schon mal was gehört - aber es war mir nicht erinnerlich was es war, daher einen Spezialdank fürs wieder ins Gedächniss rufen. Danke fürs zeigen Bimansagt live-DGefunden am 29.03.2016 um 19:50:00"},{"date":" 28.02.2016 ","person":"MikeFoxtrot ","message":" Heute hatte endlich wieder Gelegenheit, mit dem Rad raus zu fahren. Das Wetter hat gut mit gespielt, nur die Schaltung nicht :-"},{"date":" 18.02.2016 ","person":"SirHalbi ","message":" In der Nähe bin ich schon mal bei den Wohnungen der Opfer des Olympiattentats gewesen.Die Skultur hatte ich mir bislang nicht genauer angesehen.Danke fürs Herlocken und Zeigen. TFTCSirHalbi"},{"date":" 13.02.2016 ","person":"gladiatorfrosch ","message":" Im Rahmen eines Multis auf einer anderen Platform, hab ich das Mahnmal in der Connollistr. besucht. Dabei kam ich auch an diesem schönen Kunstwerk vorbei. Hab mich nicht so richtig getraut mal Hand anzulegen und zu gucken, ob sich da was dreht.TFTC"},{"date":" 19.09.2015 11:43 ","person":"rkschlotte ","message":" Ausflug zum Olympiaberg, um vor dort aus den Stratosphärenballon des JEZ St. Gallen zu belauschen.1. Olympische Ringe (Skulpturen in München) 8.EpisodeEigentlich hatte ich zuerst zum Krönchen fahren wollen, aber auf dem Weg dorthin war ich plötzlich und unwerwartet hier. - Ziemlich schwergängig.2. Krönchen oder Dreiecksvariation 8"},{"date":" 08.08.2015 ","person":"apokryptonaut ","message":" Das Ding bewegt sich ja tatsächlich, allerdings muss man doch etwas Kraft aufwenden.Danke fürs Herführen.TFTC"},{"date":" 09.07.2015 07:53 ","person":"Fredymaus ","message":" heute  zusammen mit der degescherdrubbe. Besten Dank für s legen.hegen und pflegen.  und herführen. Nette idee  Tft "},{"date":" 14.05.2015 ","person":"julschn1982 ","message":" Auf unserer heutigen Runde mussten wir hier einfach vorbeischauen unduns das Doserl abholen  DFDC!"},{"date":" 11.05.2015 ","person":"baer2006 ","message":" Ich verirre mich jedesmal, wenn in der Conollystr. von unten nach oben (oder umgekehrt) will .TFTC!"},{"date":" 28.04.2015 ","person":"ingo_3 ","message":" Trotz des Pisswetters auf Tour ins Olympiadorf auf gemacht. Das sind sehr fantasievolle \"Olympische Ringe\"Aber das ist halt Kunst ;-)Dankeingo_3"}],"descriptionSnippet":"Serie zu öffentlich ausgestellten Kunstobjekten in München","status":"kann gesucht werden"}