{"hiddenAt":"28.02.2015","waypoint":"OC11BB3","coordinates":"E 007° 57.090' N 50° 42.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BB3","description":"Hallo Miteinander, das ist mein erster Cache für das Jahr 2015 und mein erster Cache überhaupt.Über Kritik bin ich jederzeit dankbar. Startpunkt ist nicht wie angeben, sonder : N 50°42'32.043 O 7°57'9.131 , ich bekomme es hier einfach nicht genau eingetragen. Parken könntet Ihr hier:N50°42'11.408\" / E7°57'42.67\"Ein näheres Heranfahren an den Startpunkt ist Sicherlich auch möglich, es sind geteerte Flurwege - also mit einem normalen PKW zu erreichen. Bitte parkt nur mit etwas Verstand, so dass auch Landmaschinen, Traktoren ohne weiteres am Fahrzeug vorbeikommen könnten, und auch nicht gerade mitten in Wiesen. Zum Cache:Es ist ein Multicache. Vom Startkoordinaten gehts an 3 weitere Ziele. Neue Koordinaten leiten euch zum Finale. Die Startkoordinate ist auf 40m ungenau - wo würdet Ihr verstecken? Festes Schuhwerk sollte Grundvorraussetzung sein.Kleine Kinder oder Hunde sind kein Problem.Mit dem Kinderwagen nicht zu erreichen, allerdings sicherlich mit dem Fahrrad. Bitte nehmt euren Müll wieder mit, der gehört nicht in die Natur.© onlyembo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cbfvgvbara haq Gvccf na qra Mvrybegra:1 - Obqraanu2 - Yvpug - Iretäatyvpu - haq nhs Oehfguöur3. Anu nz Jnffre tronhg? Xbcsuöur4. XbcsuöurVfg xrva Jrvgrexbzzra zrue va Fvpug? Uvysr? xhemr Zryqhat na : qnrzob(@)ubgznvy.qr buar Xynzzrea irefgrug fvpu.","caseType":"normal","difficulty":1,"condition":"ok","name":"Come in and Find out von onlyembo","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 03.03.2015 ","person":"anloloan ","message":" Gefunden um 17:30 Uhr Heute mal diesen kleinen Multi angegangen.Die ersten 3 Dosen  gut , es waren keine so gr0ßen Abweichungen.Am Final dann etwas länger gebraucht, aber dann die Dose doch noch entdeckt.Zu der Sache mit dem Müll: Normalerweise lassen Geocacher keinen Müll zurück, aber bei dem Müllfinale würde etwas Abfall nicht mehr auffallen.Es gibt so schöne Ecken für ein Versteck und dann wird man an so eine Müllabfuhr geschickt.Es wäre schön wenn der Cache auch noch bei Geocaching gelistet würde.Danke und Grüße von Lothar von anloloan"}],"descriptionSnippet":"","status":"kann gesucht werden"}