{"hiddenAt":"30.11.2014","waypoint":"OC11861","coordinates":"E 007° 09.008' N 50° 40.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC11861","description":"… auf dem Weg zum Afghanen, dann kann man jetzt noch ein Kreuz auf sich nehmen ☺Auch hier ist Dein Confirmation Code alle vier Ziffern einer Jahreszahl, die sich an der Inschrift befindet.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist ist sie „leider“ eine Serie von Virtual Caches. Aber ich komme nunmal so oft an diesen Kreuzen vorbei und denke, daß da eigentlich ein Cache hingehört, daß ich das einfach mal tun mußte. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Godesberger Kreuze #6 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 17.06.2017 20:30 ","person":"eyeinthesky ","message":" 20:30"},{"date":" 01.09.2016 22:20 ","person":"MaChiBo ","message":" Ich habe diese vielen Kreuze am Wegesrand auch schon gesehen oder bin daran vorbeigekommen. Daher finde ich es toll, dass sich jemand die Mühe gemacht hat, daraus eine Cache-Serie zu machen. Vielen Dank an den Owner."},{"date":" 30.06.2016 13:18 ","person":"SchuffeFreunde ","message":" June 30, 2016 1:19PMDie SchuffeFreunde waren hier!Don't waste water, drink Chouffe!"},{"date":" 01.05.2016 ","person":"Wuchtel ","message":" Alles neu macht der Mai ...Mit dem Fahrrrad ging es am Tag der Arbeit an den Rhein, um die eine oder andere Frucht mühsam geleisteter Rätselvorarbeit zu ernten. Dabei sprangen mir auch einige der mirabilos'schen Godesberger Kreuze in den Weg, vor denen ich spontan einen Kniefall absolvierte, um \"ehrfurchtsvoll\" die benötigten Informationen zu ermitteln.DFDC Wuchtel"},{"date":" 12.03.2016 14:15 ","person":"Pawel_Ka ","message":" Danke für zeigen "},{"date":" 20.06.2015 12:46 ","person":"Bambina2 ","message":" 20. Juni 2015 12:46 2Auch dieses Kreuz wurde von mir aufgesucht ,und daher geloggt.   DFDCTFTC  "},{"date":" 19.04.2015 09:21 ","person":"longW ","message":" vt"},{"date":" 11.02.2015 ","person":"Graf Karto ","message":" Mal kurz in der Mittagspause DFDC - Graf Karto"},{"date":" 27.01.2015 10:00 ","person":"Yellow ants ","message":" #2296Took a walk down to BaGo to catch the S-Bahn instead of the usual bus down the hill. Came by this neat little cross. TFT(V)C."},{"date":" 04.01.2015 12:29 ","person":"König Moderig ","message":" 12:30Vor dem Event schnell geloggt, damit der Owner endlich seine Ruhe hat.TFTC,König Moderig"},{"date":" 27.12.2014 ","person":"broiler ","message":" Ja, wenn denn sonst keiner loggen will.Auch dieses Kreuz konnte im www aufgestöbert werden. Danke für's Aufmerksam machen.TFTVC,broiler #5558 (FTF #268)"}],"descriptionSnippet":"Wenn die nahen Parkplätze mal wieder vergeben sind…","status":"kann gesucht werden"}