{"hiddenAt":"13.09.2014","waypoint":"OC11479","coordinates":"E 008° 57.965' N 47° 40.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC11479","description":"Am Hemmenhofer Uferpark bist Du richtig. Suche nach einem beigen Haus und werde in seiner Nähe fündigTipp:Von hier hat man eine wunderbare Aussicht auf den Untersee ...AussichtParkanlageHafennäheDies ist ein Cache der Weinregion Bodensee im Rahmen der Aktion Weinschatzsuche.Den Ersten am Fundort erwartet ein toller Weinschatz. Die Teilnahme ist kostenlos.Achtung:Wir bitten die einzelnen Cacher darauf zu verzichten in Sammelwut zu verfallen und gleich mehrere Weinschätze auf einmal zu heben. Die Schätze für die Ersten am Fundort sollen so viele wie möglich aus der Community erfreuen. Teilen ist also angesagt. Herzlichen Dank für Euer Verständnis Weitere Infos auch auf: www.weinregion-bodensee.com/weinschatzsuche. Wir wünschen viel Erfolg bei der Suche! © Weinregion Bodensee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trtraüore qra Synfpuraxbagnvarea uvagre qrz Fgebzxnfgra","caseType":"klein","difficulty":1,"condition":"ok","name":"Uferpark von Weinregion Bodensee","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.04.2018 22:24 ","person":"MTB-iker ","message":" 30. April 2018#67Die Koordinaten passen zwar nicht wirklich.  Da wird man geradewegs in einen Vorgarten gelotzt. Aber dank hint doch .Danke fürs Hegen und Pflegen der DoseUferpark🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cacheDanke für den Cache! - Thanks for the Cache! - Merci pour la cache! - Gracias por el caché! - Obrigado pela caixa! - Bedankt voor de Cache! - Tak for cachen! - Kiitos Kätköstä! - Tack för gömman! - Dzięki za kesza! - Díky za keš! - Köszi a rejtést! - Hvala za zakladek! - Trugarez évit ar kuzh - Diolch am y celc - Gràcies pel catxé"},{"date":" 22.07.2017 ","person":"katja84 ","message":" "},{"date":" 22.05.2016 15:25 ","person":"AnCo 61 ","message":" Gefunden!  [:D]TFTC,  Andreas(#10)"},{"date":" 12.05.2015 ","person":"Azimut400gon ","message":" Ein wirklich schöner Platz hier. Dank dem Hinweis war die Dose sofort . Nur die Plastiktüte war leicht eklig."},{"date":" 15.03.2015 ","person":"Team Fresh ","message":" Wir waren erst am falschen Haus, haben ihn dann doch  !"},{"date":" 14.09.2014 14:30 ","person":"Smilie59 ","message":" Ein netter Spaziergang am See, das Wetter hat die Kurve bekommen und wir warendie ersten Finder. Um den Weinschatz werden wir uns auch noch kümmern,Flasche ordnungsgemäß entsorgt.Danke fürs VersteckenSmilie59-Team"}],"descriptionSnippet":"Aktion Weinschatzsuche","status":"kann gesucht werden"}