{"hiddenAt":"14.05.2015","waypoint":"OC11FEF","coordinates":"E 009° 06.721' N 50° 06.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC11FEF","description":"Wetterau-Main-Tauber-StellungZwischen 1936 und 1937 errichtete das Deutsche Reich  zwischen Büdingen in der Wetterau und dem unterfränkischen Klingenberg eine Linie aus Bunkern. Zweck war, potentiellen Angreifern, z.B. Frankreich, einen schnellen Bodengewinn schwer zu machen, und Abspaltung von Teilen des Landes zu verhindern.  Den gleichen Zweck hatten die Neckar-Enz-Stellung und die Bayerisch-Tschechischen Grenzstellungen.Insgesamt umfaßte die Wetterau-Main-Tauber-Stellung 328 Bunkeranlagen, die jedoch für den Ausgang des Krieges keine besondere Rolle spielten, da Weiterentwicklungen in der Waffentechnik die Bunker leicht ausschalten konnten. Die Alliierten sprengten den Großteil der Bunker.Verwendbare Teile der Bunker wurden nach der Sprengung gern von Anwohnern abtransportiert, z.B. Stahlträger.  Die Errichtung des BunkersIm Frühling 1936 kamen einige nicht-uniformierte Personen von der „ Festungsbaugruppe“ aus Gießen, und nahmen potentielle Standorte für Bunker in Ortsteilen von Alzenau in Augenschein. Im April wurden die Bauarbeiten von „politisch zuverlässigen“ Baufirmen begonnen. Außerdem wurden zusätzlich lokale Hilfskräfte angeheuert. Die Arbeiter wurden belehrt und zur Geheimhaltung verpflichtet; wer Kommunist war, durfte nicht mitarbeiten.Zunächst wurden die Wege zu den Bunkern geschaffen. Alles ging mit mühsamer Handarbeit und einfachen Werkzeugen. Die Baustellen wurden blickdicht mit Zäunen umgeben, die bewacht wurden.In die Baugruben wurde von Eisenflechtern eine Art Gitter bzw. Korb gefertigt. Dann wurde das ganze eingeschalt, und später mit Beton ausgegossen. Zusätzlich wurden Stahlträger eingebaut. Schwierig war die Einarbeitung der 10cm starken Eisenplatten der Schießscharten. Nachdem der Beton ausgehärtet war, wurden die Bunker mit Büschen, Farbe etc. getarnt. Zur Kommunikation waren Telefonleitungen verlegt worden. Die Bunker wurden verschlossen, die Schlüssel in Aschaffenburg beim Heeresamt gelagert.   Die letzten Tage des Krieges in Alzenau und Michelbach Am 27.03.1945 stoßen die Amerikaner nach Alzenau vor, und der Ort ergibt sich, nachdem es viele Tote bei der Zeigelei gegeben hat.  Die Amerikaner ziehen vorbei in Richtung Gelnhausen. Teilweise ergeben sich Orte, die weißen Fahnen werden aber auch von Linientreuen abgerissen, so daß es zu weiteren sinnlosen Kämpfen kommt. Die nachrückenden Amerikaner ziehen sich am 28.03.1945 vor der Kampfgruppe 388 in Michelbach zurück. Es kommt zu weiteren Kämpfen und Toten auf beiden Seiten,  die Verteidiger müssen sich zurückziehen. Durch Artilleriebeschuß gehen Gebäude in Flammen auf, und es gibt 2 zivile Opfer. Die Wehrmacht hat sich dann in den Verteidigungsanlagen der Herrnmühle verschanzt. Diese wird vom in der Nacht vom 1. auf den 2. April bombardiert, und brennt völlig aus. Viele Verteidiger fliehen, Waffen wie Gewehre und Panzerfäuste werden in die Kahl geworfen.Ob es am Bunker zu Kämpfen kam, ist nicht bekannt.   Der MG-Schartenstand in MichelbachEs handelt sich um den sog „Regelbau 1, der häufig bei der Wetterau-Main-Tauber-Stellung  verwendet wurde. Durch den Baum direkt am Bunker war dieser durch Luftaufklärung nicht zu erkennen.Die Blickrichtung des MG-Schützen sei als vorn bezeichnet, hanganwärts sei rechts, und hangaufwärts links. Die Panzerplatte 7P7, hinter der das MG stand, ist nicht mehr vorhanden – trotz des Gewichts von 7,5 Tonnen. Die Platte war bei ihrer Fertigung ca. 4000 Reichsmark wert, in heutige Währung transferiert wären das ca. 18000€.Durch die Sprengung wurde das komplette Dach des Bunkers abgehoben und befindet sich nun rechtsseitig, teilweise liegen Teile unter Erde, wie z.B. der Notausgang, der sich gut an den eisernen Sprossen erkennen läßt, bzw. an der Kriechöffnung innen (Innenwand rechts, Panzertür 51nicht mehr vorhanden.). Der Beton-Vorpanzer, der sich vor der Panzerplatte befand, damit diese nicht unterschossen werden konnte, befindet sich rechts vorn hangabwärts, ca. 30 m entfernt.Die Wand zum Weg hin ist erhalten, ebenso wie Teile der Gewehr-Treppenscharte der Eingangsverteidigung (hinten). Außerdem sind Reste der  hölzernen \"Gurtfüllerdübel\" vorhanden. Die Nische für die Karbidlampe ist komplett zu sehen.Neben der Gewehr-Treppenscharte der Eingangsverteidigung befand sich die Panzertür 14 P7, die nicht mehr zu sehen ist. Es sind rostige Reste der Zarge der Innentür vorhanden.Zu sehen ist noch die Ansaugöffnung des Belüftungssystems  (Schutzgitter  mit 8 mm starkem Lüftungspanzerrost). Damit sollte das Hineinwerfen von z.B. Granaten o.ä. in Lüftungsleitungen verhindern werden.Außerdem ist noch teilweise die originale Tarnfarbe (braun/grün) erhalten. Daran läßt sich erkennen, welches Außenteile sind. Leider haben Sprayer die Innenwand links als Übungsfläche benutzt.Rechts hinten hangabwärts, am Kahlufer, befinden sich 2 in die Erde eingelassene Betonkonstruktionen, eine wie ein Kanalrohr (vermutlich Fuchsloch) und eine rechteckige ca. 1m tiefe Konstruktion.   Der CacheUm den Cache zu finden, müßt ihr ein kleines Rätsel lösen. Wie nannten die Alliierten die Wetterau-Main-Tauber-Stellung?Little-_ _ _ _ _ _ _ _ _-LineRechnet die Buchstaben des gesuchten Wortes in Zahlen um (A:1, B:2…).Rechnet die Werte zusammen. Dies sei A.Den Cache findet ihr bei N 50° 05. (A x 10 + 46)  E 009° 07. (A x 4 + 52).Die Dose ist bewußt nicht direkt am Bunker versteckt. Zwar ist die Stelle frei zugänglich, aber so muß nicht direkt dort gesucht werden, so daß die Reste nicht in Mitleidenschaft gezogen werden.Bitte geht den Cache nichts nachts an, denn da gehört der Wald den Tieren.   Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Wetterau-Main-Tauber-Stellung: MG-Bunker Michelbach von Jan Tenner","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 15.01.2017 16:24 ","person":"Hardy_Rodgau ","message":" Auf der heutigen kalten Winter Runde in und um Michelbach "},{"date":" 07.11.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform steht noch ein Hint:Vz yvrtraqra Ubym, hagre EbgA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 18.04.2016 ","person":"Coolmonkey ","message":" Auf einer kleinen Wanderung von Michelbach zum Hahnenkamm, bin ich heute auch hier vorbei gelaufen, um mich ins Logbuch einzutragen.Ich habe mir schon einige dieser Bunker zwischen Büdingen und Alzenau angeschaut, immer wieder interessant. IN: nixOUT: nixDanke Jan Tenner fürs Zeigen und Verstecken. Viele GrüßeCoolmonkey Der WEG ist MEIN ZIEL"},{"date":" 01.08.2015 ","person":"sts0808 ","message":" Hier hatte ich das halbe Bonusabenteuer schon vor diesem Cache, weil ich in der Nähe des Bonus geparkt hatte. Anschließend war es aber überraschend einfach, den Cache (zuerst) und den Bunker (dann) zu finden. Schön gemacht, hat mir gut gefallen. Vielen Dank fürs Zeigen und Herführen! Und natürlich auch für den Bonus, aber dazu gleich noch wasVielen Dank für den Cache.TFTC.#2271. August 2015 16:41"},{"date":" 28.05.2015 ","person":"Fritzezippel ","message":" Bevor es zum Afterwork Event ging, diesen noch schnell geloggt. Um die Geschichte hier in Michelbach wußte ich noch nicht Bescheid.  Sehr Interessant.  Danke fürs zeigen dieses Ortes und das legen des Caches."}],"descriptionSnippet":"Ein kleines Rätsel, was zu einem gesprengten MG-Bunker führt","status":"kann gesucht werden"}