{"hiddenAt":"16.01.2015","waypoint":"OC119D8","coordinates":"E 012° 23.186' N 54° 21.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC119D8","description":"Stellt euch ungefähr an die oben genannten Koordinaten, schaut in die Kamera und lasst von euch mit GPS in der Hand ein Foto von der Webcam oder einer anderen Kamera machen und ladet dieses hoch.Webcam Seebrücke WustrowWebcam Seebrücke Wustrow nah© sabsi260781, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Seebrücke Wustrow von sabsi260781","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 18.02.2018 15:28 ","person":"Dfelder76 ","message":" Wenn man schonmal hier ist müssen die beiden Webcams natürlich auch mitgenommen werdenDanke schön"},{"date":" 21.09.2017 22:26 ","person":"schluse ","message":" Bei einer Tour über das Fischland auch hier halt gemacht.TFTC Team schluse"},{"date":" 27.08.2017 21:03 ","person":"URS59 ","message":" Hier war heute die Hölle los - Seebrückenfest.Die Figur in Blau"},{"date":" 06.07.2017 16:57 ","person":"rkschlotte ","message":" Fahrradrunde um den Saaler Bodden mit einem entschiedenen Fokus auf Webcam-Caches.1. Hier ist (noch) Schluß!2. Seebrücke Prerow3. The Bridge4. Leuchtturm Darßer Ort - Fischland-Darß-Zingst5. Hafen Born6. Agent-Cam-07 - Der Hafen von Wustrow7. Agent-Cam-06 - Ostseebad Wustrow8. Seebrücke WustrowHuch, ein zweiter Opencache zu den gleichen Webcams? Na, ich stelle noch ein Bild ein von einer Webcam, die in keinem der beiden OCs erwähnt wird. :D 9. Hafen Dierhagen10. Hafen Dändorfrkschlotte"},{"date":" 10.07.2016 15:48 ","person":"cooleSocke16 ","message":" Hier hat man einen schönen Blick auf den Schiffsverkehr suf der Ostsee."},{"date":" 11.06.2016 19:32 ","person":"Dedilein ","message":" Schön, daß wir neben dem Borner Webcam Cache nun auch den Wustrower bei herrlichem Ostseewetter nicht nur  haben, sondern ihn auch erfolgreich loggen können. Das Foto reichen wir morgen über Opencaching nach (bei Geocaching geht es leider nicht).Dem Owner vielen und herzlichen Dank."},{"date":" 10.04.2016 14:38 ","person":"Wulkow ","message":" Bei einem Wochenend Besuch in Wustrow haben wir auch diesen webcam cache auf der Seebrücke erfolgreich geloggt, wir haben das Bild aber wissen nicht wie wir es hier einfügen können und loggen können wir auch nur über opencache 😢 trotzdem danke für's herführen "},{"date":" 07.07.2015 18:53 ","person":"S.u.s.i.e.XD ","message":"  Bei unserer Radtour nach Wustrow haben wir uns gleich noch fotografieren lassen, leider hat ixi12 es verpasst. TFTC :)"},{"date":" 09.04.2015 ","person":"BESTPOE ","message":" An der Seebrücke Wustrow herrscht ein starker Wettbewerb bei OC. Wir haben uns hier bei einem anderen Benutzer bereits 2013 dargestellt. Da es bei diesem Cache die Möglichkeit gibt, auch ein anderes Aufnahmegerät zu nutzen, haben wir ein Bild aus Sicht der WEBCAM gemacht.Viele Grüße aus Thüringen"}],"descriptionSnippet":"Webcam an der Seebrücke von Wustrow","status":"kann gesucht werden"}