{"hiddenAt":"03.11.2005","waypoint":"OC11C4","coordinates":"E 010° 14.490' N 52° 19.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C4","description":"  Die o.a. Koordinate ist ein beliebiger Punkt im PeinerStadtgebiet, und besitzt für die Suche nach diesem Cache ansonsten keinerlei Bedeutung.Oben abgebildet ist das altehrwürdige Gran Hotel Krasnapolsky inAmsterdam. (das \"Kras\"). Wenn Du herausbekommen hast, was dieses Nobelhotel mit demStadtwald in Peine zu tuen hat, dann wirst du auch wissen, wo du nach dem Cache zu suchenhast. Am richtigen Ort angelangt, benutze das beigefügteSpoiler-Pic. Du findest dort eine Filmdose mit Logblatt und Stift. Viel Spaß bei der Suche netweazle© netweazle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kras(s) von netweazle","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 16.08.2010 ","person":"Aneurisma ","message":" Echt ein super Cache.  Wunderbar mit einem schönen Abendspaziergang zu verbinden. Versteck ist erste Klasse, musste ein wenig fummeln, bis es ans Licht kam. Bin hellauf begeistert.Fazit: großer Spaß "},{"date":" 15.08.2010 ","person":"Holsch ","message":" Ein schöner alter Cache. Ich liebe nämlich diese alten Dinger.Schöne Geschichte, prima Ausführung.Die Lösung war zu googeln und die Lage des Steines war gut zu schätzen. Mit etwas Glück habe ich dann auch noch den direkten Weg vom zum Stein .Danke netweazle, so macht cachen SpaßHolsch #122"},{"date":" 28.07.2010 ","person":"darkthing ","message":" Nach langer Wanderschaft mit 2 Kinderkarren durch den Herzberg. Dann gut und schnell . Man war das warm. Danke für den Cache sagt Darkthing und Familie"},{"date":" 17.11.2009 ","person":"tuppermann ","message":" Gefunden und was mache ich jetzt mit der Dose?"},{"date":" 27.07.2009 ","person":"TrüWin ","message":" Der Zielort war mir durch die Heimatkunde der 5. Klasse bekannt. Der Cache ist super angelegt.Danke"},{"date":" 27.05.2009 ","person":"theChris ","message":" Schnell  ohne GPS. Wie Brazzogirl schon erwähnt hat war das Logbuch nur noch auf Kassenzetteln vorhanden und noch dazu war es total durchweicht.Trotzdem danke für den Cache."},{"date":" 01.05.2009 ","person":"odins_raven ","message":" Gut zu finden, wenn man weiß, wo man suchen muss."},{"date":" 14.02.2009 ","person":"U-BOOT ","message":" heute mit Franz.Adomeit in hübscher Winterlandschaft  "},{"date":" 03.01.2009 ","person":"meerli ","message":" hallo, habe heute meinen cache mit hirnchen gehoben, voll krass war ein Kinderspiel lg meerli"},{"date":" 03.01.2009 ","person":"Hirnchen ","message":" Hola, Hirnchen die Nummer 1 bei diesem Cache im Jahr 2009. Habe das gute Stück mit Profi-Cacher Nicole gehoben. War ein Kinderspiel. ;-)Gruß Hirnchen"},{"date":" 02.11.2008 ","person":"Die drei ","message":" Gut ,    hat Spass gemacht. "},{"date":" 22.10.2008 ","person":"socke008 ","message":" Nach kurzer Internetrecherche auf die Socken gemacht,und dann mit Mutti dank Hints gut .Lockbuch ist nicht mehr das Beste.DfdC sagt socke008"},{"date":" 01.09.2008 ","person":"chaos_ ","message":" dank des spoilers schnell  "},{"date":" 24.11.2007 ","person":"Nemesis Dreizehn ","message":" An einem Nachmittag in meiner alten Heimatstadt gut .Danke und GrußNemesis Dreizehn"},{"date":" 18.09.2007 ","person":"TOM45PE ","message":" Mein erster Cache!!! Hat mir sehr gefallen! Wollte ich schon länger erledigt haben, aber heute erst beim Spaziergang mit dem Hund erledigt.Die Filmdose könnte mal ne neue Hülle vertragen!! Lieben Gruß TOM aus Peine"},{"date":" 07.07.2007 ","person":"pesele ","message":" Krass!!! Auf Tour mit Zannerboy ! Schöner Cache!"},{"date":" 07.07.2007 ","person":"Zannerboy ","message":" Mit Pesele ."},{"date":" 04.06.2007 ","person":"owltownhunters ","message":" Bei der Abendradtour noch schnell geloggtGrüße von den Owltownhunters"},{"date":" 03.04.2006 ","person":"Samoa ","message":" nach kurzer Suche im großen Netz wußten wir, wo wir suchen mussten. eigentlich probierten wir den Uhlencache zu heben, dieser hier lag dann quasi auf dem Weg und wurde im vorbeilaufen gehoben. "},{"date":" 04.12.2005 ","person":"der_paddler ","message":" Moin,heute abend gegen 19:00 Uhr zügig gelogt. Schöner schneller Cache, auch mal ohne GPS.Viele GrüßeTim"}],"descriptionSnippet":"","status":"kann gesucht werden"}