{"hiddenAt":"01.03.2015","waypoint":"OC11BC2","coordinates":"E 008° 19.350' N 51° 44.725'","link":"https://www.opencaching.de/viewcache.php?wp=OC11BC2","description":"Willkommen zu meiner ersten Letterbox Hier ist die Postabteilung (GPO) der Computerwesen GmbH So funktioniert´s:Postkarten wandern von GPO-Cache zu GPO-Cache, oder sofern nicht vorhanden, über normale Caches zu ihrem Ziel.Im Behälter befinden sich Dosen für Posteingang, Postausgang, für TBs und GCs sowie für Logbuch und Stempel.Der Postausgang: Hier kommen alle Karten hinein, die noch nicht an ihrem Zielort angekommen sind und noch reisen müssen.Die Geopostkarte enthält neben der Nachricht eine Zielanschrift (GC-Nickname, Cachename, Stadt, Land). Mit dem Stempel kannst du deine Geo Post selbst abstempeln. Briefe bitte nur mit Papier als Inhalt einwerfen, sonst könnte es sein, dass kein Cacher ihn befördern will. Lass doch noch etwas Platz auf deiner Post, dann können sich die Cacher, die die Post befördern, auch verewigen.Nimm bitte nur eine Karte mit, wenn du ihr auf ihrem Weg zum Empfänger weiterhelfen möchtest oder selbst der Empfänger bist. Habt Ihr einer Postkarte wesentlich weiter geholfen, mailt doch bitte dem Empfänger über das Kontaktformular auf der geocaching.com-Seite den neuen Aufenthaltsort.Der Posteingang ist für solche Karten, die hier ihren Bestimmungsort erreicht haben.Das Loggen: Am besten mit eigenem Stempel oder Aufkleber, so vorhanden. Handgeschrieben Logs sind aber natürlich auch gerne gesehen.Euer persönliches Logbuch könnt ihr zusätzlich mit dem Sonderstempel bereichern.  +++ EILNACHRICHT+++ Wie die Mitarbeiter berichtet haben, soll es in der Postabteilung Spuken. Genaueres gibt es hier: GC5K2HA   Und noch einmal hier im Listing: Es ist nicht nötig, die Elektronik anzufassen oder die verdeckung davon Abzunehmen. Also Bitte nur die LEDs von Außen Angucken!Und die Letter Box so zu benutzen wozu sie da ist.Danke  Viel Spaß beim Suchen Mit freundlichen GrüßenBundy609© Bundy609, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn jb qre Znhere qnf ybpu trynffra ung :)","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"Briefkasten der Computerwesen GmbH von Bundy609","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.06.2016 20:36 ","person":"Friesen2014 ","message":" Moin.Mal wieder eine Letterbox. Sehr schön gemacht. Leider funktioniert die Elektronik nicht."},{"date":" 28.02.2016 ","person":"Dimer ","message":" Am 28.02.2016 bereits auf GC gel :) oggt."},{"date":" 21.07.2015 ","person":"M.a.d.C ","message":" Bereits am 21.07.15 bei GC.com geloggt!"},{"date":" 03.05.2015 ","person":"Drea&Vroni ","message":" Hier wollten wir erst an ganz anderer Stelle suchen, aber nachdem die Koords immer wieder auf das Grundstück zeigten, haben wir uns erstmal wieder ins Cachemobil verzogen und Logs studiert. Warum steht im Listing nichts davon, das man auf Privatgelände muss und dies auch abgeklärt ist?? Man fühlt sich echt unwohl bei der ganzen Sache. Das Geo-Post-Office dagegen ist super gemacht und wir haben auch gleich mal ne Karte dagelassen. Für den Bonus müssen wir dann wohl nochmal wiederkommen.Vielen DankDrea&Vroni"},{"date":" 21.01.2015 ","person":"hennes1389 ","message":" Erst morgens auf dem Weg zur Arbeit hier vorbei gefahren. Wegen zu großen Muggelaufkommens, den Vorsatz dann doch abgebroche. Nachmittags war immer noch viel los, konnte aber die Lage diesmal besser überschauen. So habe ich mich erst einmal erfolgeich ins Logbuch eingetragen und dann erfolglos den Bonus gelöst. Werde aber wiederkommen.DFDCHennes"}],"descriptionSnippet":"","status":"kann gesucht werden"}