{"hiddenAt":"19.04.2015","waypoint":"OC11E70","coordinates":"E 007° 51.800' N 49° 27.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E70","description":"Die Black Stories-Serie beinhaltet Rätselcaches, die an das beliebte gleichnamige Kartenspiel angelehnt sind. Black Stories sind knifflige, teilweise morbide, rabenschwarze Rätsel-Geschichten. Der Spielleiter nimmt bei dem echten Kartenspiel eine Karte auf und liest den Fakt, der darauf steht, vor. Es stellt sich dann die Frage, wie es zu diesem Ereignis kommen konnte. Nur der Spielleiter kennt die Antwort, die auf der Rückseite steht. Die Spieler stellen dem Spielleiter Fragen, die mit Ja oder Nein zu beantworten sind. So arbeiten sie sich Stück für Stück an die Lösung heran, bis sie endlich die Black Story hinter dem Ereignis herausgefunden haben. Durch Fragen, Raten und Tüfteln wird der Tathergang also rekonstruiert.Die Geschichten des Kartenspiels sind frei erfunden. Bei den Black Stories-Caches handelt es sich allerdings um wahre Geschichten, die sehr tragisch, oftmals sogar brutal sind und die die Menschen der Region damals sehr berührten. Für viele Bewohner der Gegend ist es immer noch unfassbar, wie es dazu kommen konnte und warum die Tat nicht verhindert werden konnte. Die Black-Stories-Caches wollen nicht pietätlos oder sensationslüstern durch die Einbindung der Tragödien in ein Spiel auf den Gefühlen der Betroffenen und Hinterbliebenen herum trampeln. Vielmehr sollen die Caches an das jeweilige Ereignis, das meist schon in Vergessenheit geraten ist, mit dem nötigen Respekt erinnern.Für die Idee zu diesem Cache und das Legen und Pflegen der Dose sind für diese Black Story Die Batzen verantwortlich. Die Ausarbeitung und das Erstellen des Listings erfolgten in Zusammenarbeit mit semjon22.Wie ist es nun zu folgender Tragödie gekommen?Ihr müsst die folgenden Fragen, die zur Lösung dieser schwarzen Geschichte dienen, beantworten. Die Lösungen lassen sich komplett im Netz recherchieren. Für die Recherche müsst ihr verschiedene Webseiten aufsuchen. Der Wert der Variablen steht in der Klammer:A = Die Konfrontation ereignete sich in den 80er Jahren. An welchem Tag genau?Nimm vom Datum dd.mm.yyyy die Quersumme. Dies ist A.B = Warum konnten die beiden Parteien ihr Treffen nicht friedlich beenden? Was war der Auslöser für die Eskalation? Ideologische Meinungsverschiedenheiten (86)Territoriale Besitzansprüche (87)Kommunikative Missverständnisse (88)Meteorologische Ausnahmesituation (89)Vereinsbedingte Feindschaften (90)Aufgelaufene Geldschulden (91)Terroristische Anschläge (92)C = Der Kontrahent, der mit seinen Anhängern aus dem Westen kam, war in welcher Stadt beheimatet?Dortmund (118)Bochum (119)Gelsenkirchen (120)Mönchengladbach (121)Köln (122)Düsseldorf (123)Essen (124)D = Der aus dem Osten kommende blaue Anführer hatte neben dem Emblem seiner Organisation eine Nummer auf der Brust. Kenner der Szene wissen etwas damit anzufangen.Wie lautete die letzte Ziffer? Die Lösung ist D.E = Der Führer der Gruppe aus dem Westen gab bei seiner späteren Vernehmung etwas nebulös zum Tathergang an, was aus seiner Sicht zu dem fatalen Ereignis im Pfälzerwald führte. Was trat plötzlich nach seinen Angaben in Erscheinung und war ein Faktor für die Eskalation?Eine weiße Wand (38)Ein weißes Kaninchen (39)Ein weißer Baum (40)Ein weißes Auto (41)Ein weißer Fels (42)Ein weißes Pferd (43)Ein weißes Schild (44)F = Welche der folgenden Aussagen trifft auf die schwarze Geschichte zu:Die wie Bienen gekleideten aus dem Westen hatten ihren Stock verlassen, schwirrten vor der Helligkeit aus, um den Nektar der süßen Rache zu gewinnen. Für ihre gewaltbereiten Gefolgsleute stellt der Tag bis heute ein Meilenstein dar. (9)Obwohl seine oberste Leitung wenig spannende Mitteilungen an ihn sendete, fühlte sich der Chef der Gruppe aus dem Osten wie vom Blitz getroffen. (10)Ein politischer Vertreter der Bundesregierung ließ es sich nicht nehmen, ein Interview für die Abendnachrichten am Geschehen des Unglücks zu geben und dabei seine tiefste Bestürzung zu äußern. (11)Die Jugendlichen, die sich den Scherz mit dem Aufstellen des weißen Objekts gemacht hatten, wurden am übernächsten Tag dem Haftrichter vorgeführt. (12)Die Anführer der Gruppe aus dem Westen stellten weitere Treffen nach dem Vorfall ein und verlangten von der Gegenseite sich von ihrem Territorium umgehend zurückzuziehen. Erst ein massiver Einsatz von Ordnungshütern konnte die Konfrontation beilegen. (13)Die aus dem Osten zogen sich hinter den Eisernen Vorhang zurück und warteten die widersprüchlichen Befehle ihres leitenden Stabs ab, bis die geschichtlichen Ereignisse im Folgejahr weitere Treffen dieser Art entbehrlich machten. (14)G = Wenn man die Nachrichten in der Woche des beschriebenen Ost-West-Konflikts anschaute, bekam man das Gefühl, dass sich ähnliche verhängnisvolle Begegnungen in Westeuropa häuften. Es nahm damals beängstigende Züge an. Einen Tag zuvor ereignete sich in Frankreich ein Vorfall, der gewisse Parallelen zu unserer schwarzen Geschichte aufwies. In welcher Stadt kamen die Kontrahenten zu einem unterirdischen Treffen und ließen dort nur Tod und Schrecken zurück?Lyon (132)Nizza (133)Lille (134)Toulouse (135)Marseille (136)Paris (137)H = Veigel berichtete am Abend des Ereignisses im Pfälzerwald von einem weiteren, ähnlich gelagerten Fall in Deutschland und fasste die beiden Nachrichten unter einer Überschrift zusammen. Wo fand die andere Konfrontation statt, die sogar noch mehr Leben forderte als das Geschehen in der Pfalz an diesem Tag?Regensburg (26)Roßbach (27)Recklinghausen (28)Rottweil (29)Rödermark (30)Rastatt (31)Mit den korrekten Variablen errechnet ihr die Koordinaten von Station 1:N 49° ((A*B*D)+C)/1000E 007° ((E*F*G)+H)/1000Dort angekommen ist noch eine Wegpunktprojektion zum Finale erforderlich.Weitere Hinweise findet ihr im Checker. Bitte denkt daran, den Cache nur bei Tageslicht anzugehen.Viel Erfolg nun beim Recherchieren und Suchen. In Gedenken an die Opfer aller aufgeführten Ereignisse.  Die Batzen & semjon22© Die Batzen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Black Stories: Ost-West-Konflikt von Die Batzen","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 22.05.2016 ","person":"Barfly ","message":" An dieser Nuss habe ich lange zu knabbern gehabt und bin so einigen falschen Spuren gefolgt, bis ich doch noch auf den richtigen Konflikt gestossen bin.Danke für den tollen Black Stories Cache und die schöne Finaldose.Ein verdientes Schleifchen bleibt da.Lg BarflyTb abgelegt"},{"date":" 19.09.2015 14:58 ","person":"Faust 64  ","message":"                                                                Da heute die erste Theaterpremiere der neuen Spielzeit anliegt, hatten wir nur ein kleines Zeitfenster für den 796sten Cachingtag in Folge zur Verfügung. Es sollte also ein schneller Tagescache her. Und da das Finale dieses schönen -Caches für uns mit einer Cachemobil-Fahrt unter  20 Minuten zu erreichen ist, fiel die Wahl auf den \"Ost-West-Konflikt\"! Der zeitraubende Rätselteil wurde vor ein paar Tagen endlich mit grünem Checkerlicht abgeschlossen, heute sollte also der Outdoor-Teil folgen.Gleich bei Erscheinen des Caches haben wir uns an die Lösung des Rätsels gemacht. Und lange, LAAANGE Stunden mit Tante Google verbracht. Der männliche Teil des Teams hatte zwar eigentlich von Anfang an den richtigen Verdacht, aber da ein entscheidendes Wort bei den Google-Sitzungen fehlte, gab's kein vernünftiges Ergebnis und die Idee wurde verworfen. Und dann sind wir in eine der zahlreichen, clever formulierten Fallen des Listings getappt und haben völlig sinnlose Ereignisse recherchiert.  Das hat gedauert - und natürlich zu gar nichts geführt! Aber für Pfälzer ist das wahrscheinlich ein etwas leichteres Rätsel als für Zugezogene. So war es denn auch einer der Pfälzer aus der Cachergemeinde, der uns bei einem Stammtischevent bestätigte, daß die erste Idee doch die richtige war, und wir nur etwas hartnäckiger und genauer googeln müssen! Und siehe da - plötzlich war klar um welches Ereignis es hier geht! Dummerweise muß man dann ja trotzdem noch die genauen Seiten finden, auf denen die Fragen beantwortet werden. Noch vor unserem Sommerurlaub ist es uns gelungen, fast alle Fragen zu beantworten. Aber eben nur FAST alle (und, wie sich später herausstellte, auch nicht alle richtig!). Also blieb der Cache \"halbgelöst\" über den Sommer liegen. Vor ein paar Tagen haben wir uns schließlich nochmal drangesetzt und endlich wurde der Checker grün! Dabei haben wir dann auch bemerkt, daß wir tatsächlich noch einen Fehler in den sicher geglaubten Antworten hatten - Flüchtigkeitsfehler beim Googeln!  Aber egal, Ende gut, alles gut!Im Vergleich zu den umfangreichen Hausaufgaben war der Outdoor-Teil heute nur noch Formsache, das schöne Döschen wurde umgehend an den sehr präzise eingelesenen Koords entdeckt. Die Projektion ergab nämlich eine Punktlandung! Im Cache war eine Coin, die haben wir mitgenommen, ein paar andere Trackables haben wir zurückgelassen.Das Listing  ist SUPER formuliert, da sind clevere (ganz schön gemeine!) Umschreibungen drin, die den unbedarften Cacher mächtig auf die falsche Fährte locken. So wie uns zum Beispiel! Wenn man dann erst mal weiß, um was es geht, erfährt man bei der weiterführenden Recherche nach den richtigen Antworten viel Interessantes über den damaligen Konflikt. Und zusätzlich ist das Döschen schön versteckt, mit toll gestaltetem Cachewirt! Das alles zusammen ergibt einen absoluten Qualitäts-Mystery, für den wir auf jeden Fall einen Favoritenpunkt zurücklassen! in : GeoKret \"Pomarańczowy robot\"in : TB \"Travel to Uluru to May 2018\"in : GC \"Hogwild Travel Geocoin #1\"in : blaues Schleifchenout : GC \"King of Geocaching Geocoin\"Danke für das ausgezeichnete Listing und das damit verbundene Rätsel, geloggt um 14.58 Uhr, Gruß an die Owner,Faust 64# 6419                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}