{"hiddenAt":"21.07.2014","waypoint":"OC110D4","coordinates":"E 009° 11.405' N 48° 37.072'","link":"https://www.opencaching.de/viewcache.php?wp=OC110D4","description":"Finde das Kleindenkmal und du findest den Cache ! An den im Listing genannten Koordinaten befindet sich kein Cache!Bitte wieder gut Tarnen.  © Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 7z yvaxf uvagre qrz Qraxzny, nz Shßr rvare trobtrara Ohpur","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #8 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.08.2017 ","person":"ekorren ","message":" Das Kleindenkmal hatten wir schon vor längerer Zeit verortet. Jetzt sind wir mal vorbeigelaufen, um es uns im Original anzuschauen :) Der Weg von unten war richtig schön verwunschen und es hat sich allein deswegen gelohnt, den Schlenker zu machen.Danke fürs Zeigen :)"},{"date":" 05.08.2017 ","person":"Nelly 01 ","message":" Eigentlich haben wir dieses Suchbild schon längere identifiziert, sind aber nie in der entsprechenden Gegend vorbeigekommen. Jetzt war es endlich mal soweit und der Cache konnte gut geborgen werden :)"},{"date":" 08.03.2015 ","person":"Schapabande ","message":" Die richtigen Orte der Kleindenkmäler haben wir bereits vor einiger Zeit bestimmt. Dabei viel unser dieser stein relativ leicht.Heute haben wir das schöne Wetter ausgenutzt, um dem ein oder anderen Finale eine Besuch abzustatten. Gemeinsam mit unserer Schnüffelnase haben wir den \"Berg\" bestiegen und den Stein vor Ort begutachtet. Dieser lag doch knapp 40m von der Stelle entfernt, welche wir bestimmt haben. Schneller ging es dann mit dem Cache. Dank Hint war der schnell entdeckt und das Logbuch signbiert. Vielen Dank für diese schöne Serie, die uns an uns unbekannte Stellen führt. TFTC!"},{"date":" 03.09.2014 ","person":"Triariel ","message":" Die heutige Hunderunde nach Neuenhaus verlegt und dabei wurde auch dieses Fragezeichen in einen Smilie verwandelt.Danke fürs Herlocken und Zeigen."},{"date":" 26.07.2014 17:00 ","person":"steingesicht ","message":" Beim ersten Blick ins Listing: ha, den kennst Du doch - an der Stelle hatte ich auch schon mal überlegt was zu verstecken. Also heute Nachmittag gleich das Dösle angesteuert. Beim Fahrräder-den-Berg-raufschieben kam dann auch noch 1"},{"date":" 26.07.2014 16:04 ","person":"dsrt99 ","message":"  FTF gemeinsam mit GeoTimII Obwohl wir den Publish erst heute nachmittag entdeckt haben, haben wir sofort auf die Suche nach dem richtigen Ort für diesen Stein gemacht. Nach kurzer Zeit waren die Koordinaten  und noch immer war kein Logeintrag zu sehen. Also haben wir schnell unser Cachemobil aus der Garage geholt und sind losgefahren. Im Zielgebiet gibt es einige Parkmöglichkeiten und es waren auch einige Fahrzeuge abgestellt. Der Aufstieg zum Final hat uns einige Schweißperlen auf der Stirn entstehen lassen und wir haben eigentlich nicht mehr mit einem Erstfund gerechnet. Umso erstaunter waren wir, als die Dose beim Öffnen noch geknackt hat und wir eine schöne Urkunde in den Händen halten konnten.Danke für die Urkunde und den Cache! "}],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.","status":"kann gesucht werden"}