{"hiddenAt":"22.02.2015","waypoint":"OC11B76","coordinates":"E 007° 11.333' N 51° 05.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B76","description":"Hier jagd ihr ein seit langen gesuchtes Fabelwesen. Es handelt sich dabei um ein bergisches Exemplar des Yetis. Im Gegensatz zum Original, hat es seine Farbe angepasst und ist Braun. Oben ist nur sein Heimatrevier, das Gartenfeld, angegeben. Aber nicht die exakte Lagerstätte. Erkennen könnt ihr es an den Schildern die mit GL anfangen. Außerdem hat sich dort sein Bändiger mit den Buchstaben KK verewigt, was so viel bedeutet wie Kais Kreatur. Der Yeti hat es nicht zugelassen, dass man eine Dose an ihm befestigt. Also sucht erst gar nicht an ihm, er könnte äußerst ungehalten reagieren. Damit ihr der ganzen Welt von eurer erfolgreichen Jagd berichten könnt, müsst ihr eine Aufgabe erfüllen. Unter den Schildern findet ihr eine Anweisung. Haltet euch nicht nur dran, sondern notiert sie euch ganzgenau. Die ersten beiden Worte sind die geheime Lösung, die ihr braucht, um hier von eurer Heldentat zu berichten.Seid aber immer vorsichtig bei eurer Jagd und gefährdet dabei nicht andere. Außerdem ist der Yeti tagsüber sehr oft auf seinen Streifzügen und zu diesen Zeiten schwer bis gar nicht zu entdecken.© Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4.5,"condition":"ok","name":"Das Fabelwesen vom Gartenfeld von Nordlandkai","cacheType":"beweglicher Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 15:28 ","person":"Nordlandkai ","message":" HinweisDas ganze Gartenfeld abgesucht? Der Yeti war heute den ganzen Tag in seinem Revier."},{"date":" 01.01.2018 14:50 ","person":"König Moderig ","message":" HinweisLeider war der Yeti heute wohl auageflogen."},{"date":" 29.09.2016 13:00 ","person":"Kyrandia ","message":" Heute folgte ich der Fährte des Yetis und fand ihn rastend auf seinem Streifzug. Obwohl es schien als würde er schlafen, blieb ich in sicherer Entfernung hinter dem Zaun. Von dort konnte ich ihn gut beobachten und mich anschliessend lautlos wieder zurückziehen.Danke an den Owner fürs Zeigen dieses seltenen Exemplars und viele Grüsse. "},{"date":" 25.09.2016 ","person":"PeToNi ","message":" Beim heutigen Waffelevent auf die Spur des Yeti gekommen. Hatte bestimmt Hunger und der Winter kommt...Tolle IdeeLG Peter"},{"date":" 24.04.2016 ","person":"Torald ","message":" Auf dem Weg zur Dhünntalsperre wollten wir doch schauen,wo das Fabelwesen sein Schlafgemach hat. Tatsächlich konntenwir ihn entdecken und haben schnell sein Geheimnis, ohne ihn zu wecken,entlocken können. Schöne Idee sagt TORALD "},{"date":" 22.07.2015 19:00 ","person":"chrisi&andy ","message":" "},{"date":" 02.04.2015 ","person":"Team-MTB-OC ","message":" Heute zum Dönerstag war der Yeti auf Streifzug in Lüdenscheid.  Eigentlich ist er gar nicht so wild, wie sein Halter ihn beschreibt. Der scheint sich ja sehr sicher zu sein, dass das Tierchen keine Dose an sich verstecken ließ ? Vielleicht lag das auch nur an der Haltung. Streicheln lassen hat sich der Kleine jedenfalls ganz lieb, und fotogen ist er auch .TFTCTeam-MTB-OC"},{"date":" 02.04.2015 20:00 ","person":"STRDMPR ","message":" Auch mir ist das Fabelwesen vom Gartenfeld heute in Lüdenscheid zum Dönerstag aufgefallen und Gott sei Dank habe ich das richtige Bild gemacht. Glücklicherweise war das Wesen dabei zahm. Hiermit Grüße an den Owner und danke für den Cache!"},{"date":" 02.04.2015 20:00 ","person":"forbidden72 ","message":" Manchmal steht man ein wenig auf dem Schlauch und die Anderen lassen einen doof sterben... ;-) Gut, dass ich beim DönerstagsEvent draußen ein paar nützliche Beweisfotos des besagten Fabeltieres geschossen hatte. Dass sich dieses tatsächlich mitten in die Zivilisation getraut hat, ist dem Bestien-Bändiger KK zu verdanken. Es gibt ihn also wirklich!! Danke fürs BestaunenlassenforbiddenN 51° 13.221 E 007° 38.477"},{"date":" 22.03.2015 ","person":"Canis&Lupus ","message":" Da habe ich doch heute das braune Fabelwesen gleich an mehreren Orten gesehen. Selbstverständlich habe ich die Anweisungen befolgt, es soll ja so rank und schlank bleiben, wie sein Bändiger . Sehr witzige Idee."},{"date":" 08.03.2015 ","person":"Bergische Biberbande ","message":" Den Fußabdrücken des Yetis im Schnee zu folgen - das war heute leider nicht möglich bei dem sonnigen, frühlingshaften Wetter , aber unter Zurhilfenahme moderner Navigationsmeßgeräte und ein wenig Ortskenntnissen war es schließlich doch möglich, das Fabelwesen, das wohl noch schlief, aufzuspüren. Um es nicht zu erschrecken und aufzuwecken, wurde kurz nach dem Hinweis geschaut und alles Erforderliche notiert.  Vielen Dank und liebe Grüße an Nordlandkai und den Yeti von der Bergischen Biberbande."},{"date":" 22.02.2015 17:17 ","person":"2go4fun ","message":" Heute mal auf Yeti-Jagd! Und erfolgreich! :-)Schade, Kaffee und Kuchen verpasst :-("}],"descriptionSnippet":"Die mobile Suche nach dem Yeti","status":"kann gesucht werden"}