{"hiddenAt":"22.02.2015","waypoint":"OC11B90","coordinates":"E 011° 35.733' N 48° 08.065'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B90","description":"Im Rahmen des Projektes 12 für http://blog.opencaching.de/2015/01/projekt-12/ wurde der nachfolgende Cache angelegt.Im Umkreis von 20 Metern befindet sich eine Steintafel, die auf ein wichtiges historisches trauriges Ereignis hinweist.Ihr braucht keine Dose suchen. Die angegebene Jahreszahl (XXXX) ist das Paßwort zum Loggen.Gerne könnt Ihr bei dieser Gelegenheit die nebenstehende Wirtschaft mit schönen Biergarten zum Loggen nutzen.© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Wiener Platz (Projekt 12) von Schatzforscher","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.02.2018 ","person":"werner1972 ","message":" Heute bei einem kurzen Besuch im Krankenhaus diese Tafel gesucht und schnell . Wäre mir sicher nicht aufgefallen ohne den Cache. Danke für das zeigen dieses Orts."},{"date":" 03.02.2018 ","person":"Ammerschatz ","message":" Ein fast zu schnelles Erfolgserlebnis, aber wissenswert. Erst zum Jahresanfang waren wir an duesem Platz. Danke für die Info. Grüße, Ammerschatz mit Ammerschätzin"},{"date":" 19.01.2018 15:35 ","person":"Geohans ","message":" In der Ecke war ich schon öfters und hab wahrscheinlich die Tafel auch gesehen, nur gelesen hatte ich sie bisher noch nicht. Danke für den Anstoß."},{"date":" 24.10.2017 12:00 ","person":"unertl ","message":" Den Platz kenne ich, und vor der Tafel habe ich schon häufig mein Radl geparkt. Nur gelesen hatte ich den Inhalt noch nie. Das konnte ich heute nachholen. Danke für den Hinweis auf diese Geschichte"},{"date":" 11.10.2017 15:53 ","person":"cobra-11 ","message":" Danke fürs Herführen und für den Cache sagt cobra-11. #119"},{"date":" 04.09.2017 16:22 ","person":"Fredymaus ","message":" gefundenHeute zusammen mit Degenscherdrubbe.gesucht und .herzlichen Dank fürs legen und hegen und pflegen. Kannte ich nicht danke für die Geschichte und den Hinweis Tftc, toll gemacht ."},{"date":" 18.05.2017 ","person":"dogesu ","message":" Meine Entdeckertour durch München führte mich auch über den Wiener Platz. Danke fürs Zeigen dieser Tafel, die auf das historische Ereignis aufmerksam macht, die ich sonst wirklich nicht beachtet hätte.dogesu"},{"date":" 26.02.2017 ","person":"Der Windling ","message":" Dieser Virtual ist mir heute unterwegs eher zufällig ins Auge gesprungen. Die Tafel kannte ich schon, das historische Ereignis war mir auch ein Begriff, aber bei der Jahreszahl war ich mir nicht ganz sicher. Ganz klar, dass ich noch einen Schlenker über den Wiener Platz gemacht habe, um nochmal bei der Gedenktafel vorbeizuschauen und die Jahreszahl abzulesen.Danke für den Cache an diesem historischen Ort!Der Windling"},{"date":" 08.02.2017 14:18 ","person":"schmidschleichers ","message":" Das ging mal Rucki-Zucki! Danke"},{"date":" 08.02.2017 14:16 ","person":"PMSchmid ","message":" Bitterkalt heute, aber trotzdem schön!Vielen Dank für's Ausdenken!"},{"date":" 11.12.2016 16:54 ","person":"OffroadPilot ","message":" Nette Idee Danke dafür . Das lokal nebenan ist auch sehr zu empfehlen ."},{"date":" 16.11.2016 16:40 ","person":"claralucia9 ","message":" Das historische  Ereigniss konnte ich schon vorab im WWW finden und dazu noch einige andere interessante Informationen zum Gebäude. Ich habe es mir trotzdem nicht nehmen lassen, heute auf dem Heimweg hier noch persönlich vorbei zu schauen, damit der Cache nicht zu 200% virtuell wird. Grüße an den Schatzforscher "},{"date":" 01.10.2016 ","person":"MikeFoxtrot ","message":" Bei immer noch super Herbstwetter zog es mich heute wieder auf's Rad. Zum Teil benutzte ich den Panoramaweg Isar-Inn. Bis zur Stadtgrenze kann fast nur auf Wald- und Feldwegen fahren  . Einige DNF's und offene Caches konnte ich heute in einen \"\" umwandeln. Insgesamt kamen 85 km zusammen.Hier bin ich schön öfters vorbeigefahren, heute war mal die Gelegenheit, hier kurz Inne zu halten. Danke für's Zeigen an Schatzforscher!"},{"date":" 28.09.2016 ","person":"TeamMB ","message":" Nette Idee!Danke fürs Zeigen und DVC!"},{"date":" 19.07.2016 19:48 ","person":"Zett42 ","message":" Mein erster Virtual Cache! TFTC"},{"date":" 03.06.2016 15:39 ","person":"mountainbatchers ","message":" Danke sagen die Mountainbatchers "},{"date":" 29.04.2016 ","person":"Riddledy ","message":" Die Tafel hab ich auch noch nie angeschaut. TFTC"},{"date":" 19.04.2016 10:51 ","person":"Wrtlbrmpft ","message":" Heute begann die Brunnenrunde hier und so konnte auch die Tafel entdeckt werden.TFTC"},{"date":" 11.02.2016 ","person":"ManniK ","message":" Und auch zum Wiener Platz hab ich noch einen kleinen Abstecher gemacht. Die Tafel hatte ich zwar früher schonmal gelesen, konnte mich aber nicht mehr an den Inhalt erinnern. Also nochmal das Ganze.Danke für's Zeigen sagt ManniK"},{"date":" 23.01.2016 15:30 ","person":"grumbier ","message":" Ein denkwürdiger Ort, ich bin sehr froh dass wir heute, zumindest in Europa, in so friedlichen Zeiten leben.Danke und viele Grüße, grumbier"}],"descriptionSnippet":"","status":"kann gesucht werden"}