{"hiddenAt":"29.10.2014","waypoint":"OC11751","coordinates":"E 012° 52.451' N 50° 57.017'","link":"https://www.opencaching.de/viewcache.php?wp=OC11751","description":"Der CACHE befindet sich  Im Königshainer Wald (Mittelsachsen) in meiner alten Heimat .Viel Spaß beim suchen N50:57.01719    E12:52.45181© Bienenmann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Ynatre Jrt haq ivryr Ovexra","caseType":"normal","difficulty":2,"condition":"ok","name":"DER WALD ZU KÖNIGSHAIN von Bienenmann","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.05.2016 ","person":"Nicole1338 ","message":" Nach einem schönen Tagesausflug mit durchwachsenen Wetter wurde es heute zum Abend hin noch einmal richtig schön und so raffte ich mich noch einmal auf und fuhr mit dem Auto nach Königshain. Auch hier machte ich eine kleine Pause und parkte mein Auto am Straßenrand. Die letzten paar Meter ging ich zu Fuß durch den Wald und mittlerweile wurde es auch schon langsam dämmrig.Die letzt paar Meter ging es etwas durch das Gestrüpp, da hab ich irgendwie die Cacherautobahn übersehen. Nach etwas umschauen konnte sich die große Bixx aber nicht lange verbergen und ich konnte mein letztes Signum für heute hinterlassen. Auf dem Rückweg folgte ich dann auch der Cacherautobahn, welches sich als wesentlich angenehmer gestaltete. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#2014 @ May 16, 2016"},{"date":" 07.02.2016 11:32 ","person":"omeganer ","message":" Auf unserer morgendlichen Cacherwanderschaft durch unsere Haamit haben wir auch heute hier halt gemacht. Dankeschön für s herführen und zeigen sagen die 3 aus Sachsen.TFTC. . . "},{"date":" 24.05.2015 16:03 ","person":"Pustebluemchen82 ","message":" Ein schöner  Spaziergang und schnell . TFTC :) "},{"date":" 16.05.2015 18:23 ","person":"Papaberg ","message":" Gegen einen kleinen Abstecher in den Kinz&#039;scher Wald ist nie was einzuwenden. Auch wenn ich es nicht so prickelnd finde, wenn Caches fernab von allen Wegen mitten in der Natur gelegt werden. Das müsste eigentlich nicht sein. Ein bisschen Naturschutz stünde unserem Hobby gut. DfdC sagt Papaberg"}],"descriptionSnippet":"DER WALD ZU KÖNIGSHAIN","status":"kann gesucht werden"}