{"hiddenAt":"21.02.2015","waypoint":"OC11B6E","coordinates":"E 006° 44.199' N 51° 53.530'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B6E","description":"Dies ist ein Cache den ich mit meiner Schwester und mitmeinem Vater gelegt habe. Da wir uns beide sehr für Pferde interessieren, habenwir uns für einen Cache entschieden, bei dem Ihr einige Fragen über Pferdebeantworten müsst, um den Cache zu finden. Also viel Spaß beim Rätseln undSuchen.Ihr könnt Euer Auto hier Parken.  N 51 53.530   E 006 44.199   Frage1:Wie alt sind die ältesten Fossilfunde  die man von Pferden gefunden hat?A:  vor 24 Mio. Jahren( N 51.52)B:  vor 55 Mio. Jahren( N 51.53)C:  vor 5 Mio. Jahren( N 51.54) Frage 2:Von welcher Seite steigt man gewöhnlich beim Pferd auf?A:  links ( 784 )B: rechts ( 231) Frage 3:Wie lange dauert die Tragzeit bei einer trächtigen Stute ?A:  11 Monate ( E 006.43)B:  9 Monate  ( E 006.42)C:  13 Monate  ( E 006.44) Frage 4:Pferde die kleiner sind als_____ nennt man PonysA:  150 cm ( 305)B:  147,3 cm ( 840)C:  110 cm  ( 560) Die richtige Koordinate erhaltet Ihr, wenn Ihr die richtigenAntworten von Frage 1 – 4 hintereinander schreibt.© Wan_derer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pferdefreunde von Wan_derer","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 28.12.2017 15:23 ","person":"xanadu008 ","message":" Zwischen den Feiertagen habe ich einen der wenigen trockenen Tage genutzt, mal wieder einen Spaziergang in dieser Gegend zu machen (in der ich schon seit Ewigkeiten nicht mehr war). Dass es hier ein paar Caches, darunter auch diesen gab, war dabei ein Bonus. Die Fragen konnten zu Hause nach einigem Suchen gelöst werden, dann ging es los. Ein kleiner Umweg war nötig, um ein paar Muggel abzuschütteln, aber kurze Zeit später konnte der Cache gehoben werden.Vielen Dank dafür!Xanadu008"},{"date":" 14.05.2017 16:23 ","person":"Lacuma ","message":" [:D] TFT [:D]Von Unterwegs das Rätsel auf der Karte gesehen und gleich gelöst. TG hat dabei geholfen, obwohl das hier mit dem Empfang gar nicht so einfach war.Und dann, was soll ich sagen,  da war noch BRONZE zu holen. [:D]Dose ist noch gut in Schuss, nur das Logbuch ist leicht feucht.Danke für den Spaß. DfdD [:-)]"},{"date":" 14.03.2015 ","person":"Slini11 ","message":" Yeah, Silber .Schon seite dem Publish stand der Cache auf meiner todo-Liste und das Rästel war nach ein weniggooglen gut zu lösen. Eigentlich wollte ich schon in der letzten Woche den Cache heben, aber dann wurde es zu spät und nachts soll man die Dose ja nicht angehen. Heute hat es dann entlich geklappt und ich konnte mich noch vor Einbruch der Dunkelheit zum Cache aufmachen. Nach einem kleinen Spatziergang war ich im Gebiet des Finals angekommen und konnte ein wenig Umschauen die Dose recht schnell erblicken :D.Danke für das schöne Rätsel und Grüße,Slini11"},{"date":" 23.02.2015 12:41 ","person":"3malKnoedel ","message":" Super, am 3. Tag noch den FTF gemacht!Von Galoppern habe ich zwar keine Ahnung, Fräulein Wiki konnte aber gut helfen.Danke für&#039;s Legen der neuen Dose.Viele Grüße 3malKnoedelIn"}],"descriptionSnippet":"Fragen über Pferde","status":"kann gesucht werden"}