{"hiddenAt":"07.02.2015","waypoint":"OC11AB0","coordinates":"E 011° 11.529' N 50° 38.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AB0","description":"Ein Traditional im schönen Schwarzatal. Kann man mal mitnehmen, wenn man gerade in der Nähe ist oder wenn man im Schwimmbad gegenüber war ...Bitte einen Stift mitbringen!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore qre yvaxrera Frvgr qre yvaxra Onax (jraa zna Znevn Naan nafvrug) uvagre rvarz xyrvarera Fgrva va qre Znhre.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brücke am Wasser von Ti1na","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.12.2017 16:02 ","person":"spreewalder ","message":" Erfolgreich ....😀Die SpreewalderDankeschön!!!!"},{"date":" 04.06.2017 15:00 ","person":"mohbru2 ","message":" Nachdem der Regen vorbei war bin ich hierher aufgebrochen, um diese Dose zu heben. Als Belohnung gab es hinterher noch ein Eis in Schwarzburg.  DFDC"},{"date":" 16.05.2017 16:59 ","person":"Kameliendame68 ","message":" Heut bei dem wunderbaren Wetter die Sandalen und das Fahrrad raus geholt und eine schöne Runde an der Schwarza geradelt...die Location kannte ich...daher ein schneller Fund.Tftc"},{"date":" 17.09.2016 15:01 ","person":"flint74 ","message":" Auf der heutigen Regenwanderung konnten wir hier eine \"Jahreserste\" verbuchen. Obwohl ich solche Verstecke in Trockenmauern ja nicht so toll finde, konnte die Dose nach einigem Suchen  werden.Thx Kay"},{"date":" 27.12.2015 ","person":"FriedrichFröbel ","message":" Nachdem wir rund um das Schweizerhaus ein paar Wanderziele angesteuert hatten, ging es noch mit dem Cachemobil zum Freibad nach Schwarzburg, um von hier diesen Cache anzugehen.Der Ort war nach ein paar Unschlüssigkeiten dann auch entdeckt und somit ging es an die eigentliche Suche, die sich dank des Hinweises auch nicht wirklich in die Länge zog. Nur die Bänke sind aktuell nicht zu gebrauchen, wenn man sich nicht ins Ungewisse stürzen und mit trockenen Sachen zurückkommen möchte."},{"date":" 04.11.2015 14:07 ","person":"Burggeist ","message":" An einem der denkbar besten Herbsttage nach einer schönen Wanderung und gutem Mittagessen in der Bahnhofsgaststätte in Sitzendorf hatte ich hier Gelegenheit, meinen nicht mit Geocaching vertrauten Freunden mal einen echten Geocache zu zeigen.Entlang der Schwarza kann man viele schöne Kilometer wandern und wird manchmal ein wenig vom Glitzern im Wasser abgelenkt ...Wer unterwegs gerne mal ein wenig liest, findet hier ein schönes Plätzchen.Dankeschön für den Geocache.Burggeist"},{"date":" 04.04.2015 19:20 ","person":"LmcK1710 ","message":" Da gestern Abend ein Polterabend angesagt war und ich am Treffpunkt noch warten musste bin ich kurz los gezogen!An den Koordinaten wurde die Dose schnell aus ihrem Versteck gelockt!gut das es so eine genaue Beschreibung gibt damit die Mauer hoffentlich einige cacher übersteht! Danach wurde sie auch wieder sicher verstaut! Somit wurde der STF verbucht! Danke für den Cache und den Spaß daran!"},{"date":" 09.02.2015 ","person":"InDie12 ","message":" Ein neuer Cache fast vor der Haustür! Da muss man doch einfach mal vorbei schauen... Als Ortskundige wusste ich sofort, um welche Location es sich hier handelt und aufgrund sehr guter Hinweis-Beschreibung hatte ich vor Ort keine Mühe, die Dose zu finden. Sehr gefreut habe ich mich über die kleine Erstfinder-Urkunde! Vielen Dank für's Verstecken und Wieder-Herlocken in eine Gegend, in der ich oft und gerne unterwegs bin. Toll, dass jetzt an dieser Stelle, die auf alle Fälle etwas Mystisches hat, ein Cache platziert ist! Viele Grüße von InDie12!"}],"descriptionSnippet":"Ein Traditional an einem sehr alten und schon etwas verfallenen Platz","status":"kann gesucht werden"}