{"hiddenAt":"15.03.2015","waypoint":"OC11D1F","coordinates":"E 009° 00.957' N 48° 48.868'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D1F","description":"Öffentliche Parkmöglichkeiten für Autos, aber auch Fahrräder sind genügend vorhanden. Auf zu neuen Abenteuern! Wir freuen uns auf euer Feedback zu unserem ersten Cache - miebsige Grüße mögen euch begleiten© shuttelz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba rherz trjäuygra Fgnegchaxg trug rf ragynat qre Tyrzf ibeorv na ceäpugvtre Anghe. Fpuyvrßyvpu fvpugrg vue rvar xyrvar, irefgrpxgr Oeüpxr haq sbytg iba qn nhf rhere Fcüeanfr.","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Höfingen - im Tal von shuttelz","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.11.2017 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDen vorliegenden Logsund einer Meldung zufolge ist der Cache beschädigt und dadurch das Logbuch naß. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 12.02.2017 14:19 ","person":"Schatzhauser ","message":" Da klettere ich am Glemsufer umher und dabei steht die Dose direkt und offensichtlich am Wegesrand, gefüllt mit Eis und Wasser. Habe sie zwar geleert, aber das Logbuch ist komplett durchweicht, deshalb kann ich nur hier loggen. Der Cache muss dringend gewartet werden...Sonst ist es hier sehr hübsch.DfdC!"},{"date":" 03.04.2016 15:20 ","person":"Naturforscher.LA ","message":" Fast hätten wir die Suche aufgegeben, doch dann führte mich meine Spürnase doch noch zum Cache. Der Inhalt der Dose ist sehr nass und deshalb wäre eine Wartung gut. DFDC!"},{"date":" 03.01.2016 12:15 ","person":"KidsGebersheim ","message":" Leider . Möglicherweise wurde der Cache entfernt. Mögliche stelle war zu sehen."},{"date":" 26.05.2015 16:15 ","person":"Flopsy2 ","message":" Schöne Gegend, schönes Versteck.Die Dose ist aber nicht mehr als klein zu bezeichnen Wir waren die ERTSEN dort."}],"descriptionSnippet":"Am Wäschbach - der Mühlenweg hat sich gewaschen...","status":"momentan nicht verfügbar"}