{"hiddenAt":"02.04.2015","waypoint":"OC11D5A","coordinates":"E 010° 41.389' N 48° 47.195'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D5A","description":"Mit der Einrichtung von Geodätischen Referenzpunkten bietet die Bayerische Vermessungsverwaltung Geocachern und anderen GPS Freizeitanwendern eine Möglichkeit, die Genauigkeit der GPS Empänger / Smartphones mit den hochgenau und amtlich ermittelten Koordinaten zu vergleichen. Für den Landkreis Donau-Ries wurde der Geodätische Referenzpunkt in der Stadt Harburg (Schwaben) auf der Steinernen Brücke über die Wörnitz geschaffen. Auf der Metallplatte befinden sich Angaben zur Lage und Höhe in amtlichen Bezugssystemen.N 48° 47.1951' E 010° 41.3893' Weitere Infos zum Thema gibts unterhttp://www.ldbv.bayern.de/vermessung/satellitenpositionierung/referenzpunkte.htmlDer Cache kann nicht einfach geloggt werden, sondern hat zwei Logbedingungen:Ein Bild des Genauigkeitsvergleichs hochladenPasswort für den Fund-Log: Höhenangabe auf der Metallplatte (drei Stellen, ohne Nachkommastelle)--------------------------------------------------------------------------------------------------------------------------------------------------So einfach überprüfen Sie Ihr GPS-Gerät:Stellen Sie Ihr GPS-Gerät auf das Bezugssystem WGS84 und das Koordinatensystem auf Geographisch oder UTM ein.Legen Sie Ihr GPS-Gerät auf den geodätischen Referenzpunkt und lassen Sie die Koordinaten bestimmen.Vergleichen Sie Ihre gemessenen Koordinaten mit den Koordinaten des Referenzpunktes. © adbv69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs füqyvpure Oeüfghat qrf jrfgyvpura Rexref","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Geodätischer Referenzpunkt Harburg (Schwaben) von adbv69","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.08.2017 13:57 ","person":"rkschlotte ","message":" Tagesausflug dank Mariä Himmelfahrt.1. Historische Ufermauer Donauwörth2. Spürsinn3. Geheim4. Dahoam is dahoam - Vorsicht Hund5. Geodätischer Referenzpunkt Harburg (Schwaben)Mein GPSr geht in Breite ein bißchen vor und in Länge nach.6. Geodätischer Referenzpunkt Harburg7. Die Harburg N°18. Die Stadttore9. Dem Bock ein Stück näher10. Blick auf Donauwörth11. Streck Dich!12. Tornado13. Auf dem Weg zum Bockrkschlotte"},{"date":" 03.04.2016 07:01 ","person":"STM-Stivi ","message":" STM-Stivi war vor Ort Da wir von der Narrenzunft unser Wochendseminar in Harburg hatten, ging heute am frühen Morgenzu diesen Referenzpunkt. Dort konnte ich als erster diesen virtuellen Cache machen. Und das nach über einem Jahr! Da ich spontan geschaut habe, was es in Harburg für Caches gibt, konnte ich den Koordinatenvergleich nur mit dem Smartphone machen. TFTC"}],"descriptionSnippet":"GPS-Check mit hochgenau bestimmtem Punkt der Bayerischen Vermessungsverwaltung","status":"kann gesucht werden"}