{"hiddenAt":"09.05.2015","waypoint":"OC11F6F","coordinates":"E 009° 38.691' N 54° 13.956'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F6F","description":"Dies ist ein kleiner Multi einfachster Art (just for fun). Er ist mein Erster und dient eigentlich hauptsächlich mir als Test (Entschuldigung). Trotzdem hoffe ich, den einen oder anderen Cacher vom Sofa locken zu können.Aber wo geht's los? Jedenfalls nicht an den angegebenen Koordinaten....hm....Ihr sucht 2 Petlinge; im ersten Petling erfahrt ihr lediglich, wo 's weiter geht. Am Final liegt das Log und für den Erstfinder eine kleine \"Entschädigung\". Grundstücke brauchen nicht betreten zu werden. Erreichbar ist alles auf öffentlichen Straßen und Wegen, zu Fuß, per Fahrrad, meinetwegen auch mit dem Auto. Nur mit Bus und Bahn wird's nichts. Das war's dann schon.Ich wünsche gutes Gelingen. PS.: Bitte Schreibstift mitbringen.30.8.2015: Änderung der Koordinaten.© JevenHunter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahyyrvafmjrvqervivresvsrfrpuffvroranpugarhaahyyrvafmjrvqervsbhesüasfrpuffvroranpugarhaahyybarmjrvqervivresüasfrpuffvroranpugarhaahyyrvafmjrvguerrivresüasfrpuffvroranpugarhaahyyrvafmjrvqervivresüasfrpuffvroranpugavarahyyrvafmjrvqervivresüasfrpuffvroranpugavarahyyrvafgjbqervivresüasfrpuffvroranpugarhamrebrvafmjrvqervivresüasfrpuffvroranpugarhaahyyrvafmjrvqervivresüasfrpuffvroranpugavarahyyrvafmjrvguerrivresüasfrpuffvroranpugarhaahyyrvafmjrvqervivresüasfrpuffvrorarvtugarhaahyyrvafmjrvqervivresüasfrpuffvroranpugavarahyybarmjrvqervivresüasfrpuffvroranpugarhamrebrvafmjrvqervivresüasfrpuffvroranpugarhaYnatr Nezr jäera iba Ibegrvy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"100-39=? von JevenHunter","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 30.08.2015 12:45 ","person":"JevenHunter ","message":" kann gesucht werdenNach Änderung der Koordinaten geht's wieder weiter....Viel Spaß und Erfolg."},{"date":" 28.08.2015 10:46 ","person":"JevenHunter ","message":" momentan nicht verfügbarIch habe den Cache vorübergehend deakti4t, da ich die Cacheart ändern möchte. Ab 29.8. dürfte wieder gesucht werden. Bis dahin ist erstmal Pause..."},{"date":" 09.08.2015 11:57 ","person":"Blindfisch28 ","message":" Heute mal auf Opencaching.de Tour gewesen, sind ja doch ein paar dazugekommen. Erste Station gut , mit den Koords dann auch die zweite. Netter Kurzmulti, dfdC"},{"date":" 01.06.2015 ","person":"poelsi ","message":" Heute morgen machten wir eine Radtour in die Jevenstedter Feldmark und besuchten dabei  diesen Mulit. An Station 1 habe ich doch eine Weile suchen müssen, bis ich den Hinweis entdeckte.Dann wollten wir zuerst gar nicht in die Richtung von Station 2, sondern zum Kanal, aber irgendwie landeten wir dann (erfreulicherwiese) doch noch dort  und meine Arme waren lang genug und so konnten wir hier problemlos loggen.Alles ok mit diesem Multi, vielen Dank!"},{"date":" 11.05.2015 ","person":"Feenstrumpf ","message":"  FTF Moin,heute Nachmittag kam ich auf meiner Tour hier (fast) vorbei und konnte erst die Station eins und dann das Final sehr gut finden und doch etwas unerwartet den FTF machen. Vielen Dank für diesen Cache und die \"kleine Entschädigung\", darüber habe ich mich sehr gefreut!TFTC und Gruß an den Owner, der Feenstrumpf "}],"descriptionSnippet":"Ihr sucht 2 Petlinge. ","status":"kann gesucht werden"}