{"hiddenAt":"04.10.2012","waypoint":"OC1141F","coordinates":"E 010° 07.683' N 52° 53.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC1141F","description":"Der ZauberbaumIn einem stillen Winkel des Müdener Waldes steht er - der Zauberbaum.Willst auch du ihn entdecken, dann begib dich auf die Reise zu ihm.Verlasse nur kurz den Weg und klettere nicht auf den Baum! In der Dämmerung ist mit Wildschweinen zu rechnen, tagsüber mit Hunden und deren Zweibeinern. Bitte ein Schreibgerät mitführen! Happy Hunting wünscht Team Gecko03© Gecko03, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zhggre Anghe jveq Rhpu oruvysyvpu frva.","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Zauberbaum von Gecko03","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.10.2016 17:07 ","person":"Fam.Koni ","message":" Haben heute trotz eines regnerischen Tages diesen Cache gesucht und waren auch erfolgreich! Unsere Tochter hat uns dabei wunderbar geholfen den Cache zu bergen und nahm im Anschluss auch gleich den Logeintrag vor. Vielen Dank fürs verstecken. "},{"date":" 09.11.2015 08:57 ","person":"SilOM ","message":" Schon  und vergessen zu loggen. Nun nachgeholt. TFTC"},{"date":" 18.08.2015 ","person":"Poilettentapier ","message":" Ich logge heute mal die Caches bei OC nach, die ich in den letzten 15 Monaten bei GC.com  habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier"},{"date":" 04.04.2015 21:00 ","person":"Platho ","message":" Hallo Gecko03,über Ostern habe ich zusammen mit meinen Kindern Linus31 und Plautzi01, sowie DerKoch13 und Emmali09 ein schönes Osterwochenende in der Lüneburger Heide gehabt.Wir hatten eine Menge Spass im Heide-Park, auf dem Campingplatz und natürlich auch beim cachen. Auch dein Cache hat zu diesem schönen Wochenende mit beigetragen.Hier kamen wir auf einer sehr schönen Wanderung vorbei. Das Finden des Caches und der Eintrag ins Logbuch waren dann nur noch Formsache...Geloggt haben wir zusammen als \"Team Gnutz\"Vielen Dank für das Legen und Pflegen dieses Caches.Gruß Platho# # # # # # # # # # # # # # # # # # # # # # # # # #In: NixOut: NixFund Nr.: 3584"},{"date":" 20.03.2015 ","person":"Nachtwolf1954 ","message":" Moin.Während meines Nostalgie-Kurzurlaubes in der Südheide habe ich heute Müden besucht und dabei auch den landschaftlich tollen und lehrreichen Wald-Wasser-Erlebnispfad erwandert.Auf meiner Runde habe ich auch den Zauberbaum angesteuert. Ich konnten den Cache schnell entdecken und problemlos heben.Danke für den schönen Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 15.02.2015 ","person":"Bubi68 ","message":" Heute bin ich mit Pritt-1 zu einer schönen Fahrradtourin die Region um Müden aufgebrochen. Es ist eine landschaftlich schöne Region, die mit demFahrrad in einigen Abschnitten zu einer Herausforderungwurde. Wir haben die abwechslungsreiche Tour mit interessantenDosen sehr genossen.…on Tour mit Pritt-1Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 05.10.2014 ","person":"anfralupa ","message":" Wow, was für ein toller Cache. Da haben wir schon so einige Macharten von Caches gehabt. Aber so einen noch nicht. Vielen Dank fürs legen und die tolle Idee.Danke sagen aus Wuppertal: anfralupa                                   "},{"date":" 27.04.2014 ","person":"Hoferfamilie ","message":" Mutter Natur zeigte sich uns wohlgesonnen und stellte uns nach kurzer Suche das passende Tool zur Verfügung. Für den Spaß, den wir an diesem Cache hatten und für die Konstruktion, die wir in dieser Art zum ersten Mal sahen, verleihen wir eine blaue Schleife.TFTC sagt die Hoferfamilie aus dem Harz"},{"date":" 12.01.2014 ","person":"KircheHeide ","message":" Mit den Senior-Noch-Muggeln auf Cachingspaziergang kamen wir heute auch an dem Zauberbaum vorbei. \"Welcher ist es denn?\" war unsere erste Frage, als wir an dieser Ecke gleich mehrere zauberhafte Exemplare entdeckten. Eine Zeitlang ging unser Blick schlicht in die falsche Richtung. Als ich ihn dann endlich entdeckte, meinte die Seniorin, das Ding habe sie die ganze Zeit schon gesehen, es aber nicht für den Cache gehalten. Während der Senior noch nach geeignetem Werkzeug suchte, hatte ich die Dose bereits zum zweiten Mal in meinen Händen. Und nach dem Loggen verschwand sie wieder wie von Zauberhand. Ganz cool! Danke für diese super Idee, die mir ein Schleifchen wert ist!"},{"date":" 23.06.2013 ","person":"ErdmännchenTeam ","message":" Der wurde von uns schon auf der anderen Geocacher Plattform geloggt.Hier musten wir ein bischen Suchen. Aber dann gab der Zauberbaum sein Geheimnis Preis."},{"date":" 13.04.2013 ","person":"Erdhörnchen_Ul ","message":" Hier mal faulerweise mein Log von der anderen Plattform:Eigentlich wollte ich heute los, mich an den beiden 18mm zu versuchen. Als ich dann noch eine Notification bekam, daß ein neuer Cache direkt an meiner heutigen Fahrradroute liegt, umso besser. Da könnte ich ja direkt unter die ersten ... ääh... Zehn kommen. Am Ziel angekommen, war schonmal der Cachename klar, wirklich sehenswert. Aber was ist denn das für 'ne Dose? Wie soll das denn gehen? Nach zaghaften Versuchen mit herumliegenden \"Wekzeugen\" hab' ich dann kapiert, wie es geht. Eine wirklich witzige Idee, das war die Reise wert.Anschliessend bin ich dann weiter, mir \"Gegen die Strömung\" anschauen, war aber auf der falsche Seite.Also retour. Da war schon der nächste Cacher am Start! 29328rolf!Gemeinsam machten wir uns auf den Rückweg, trafen dann noch rollibo, der sich dann auch noch als alter Bekannter erwies, und klönten eine Weile. Alles zusammen ein toller Tag, der ohne den Owner nicht so verlaufen wäre.Auch dafür Danke und liebe Grüße an alle Beteiligten,Erdhörnchen"},{"date":" 14.09.2012 ","person":"hkoschig ","message":" Heute bei herrlichem Frühlingswetter  zu einer wunderbaren 37 km Cache-Radtour gestartet und ich kann sagen Klasse Cache tolleWegführung, gelungener Cachetag. Hier hat sich der Owner mit seinem verstecketen Cachewieder wirklich Mühe gegeben. Als ich die Dose sah und ganz besonders die Befestigung hatte ich das Bedürfnisnach meiner RETIELPPALKPPIPPILK, doch genaueres hinsehen und Umsehen brachte mich schnell darauf wie man diese Zauberrei durchschaut.Prima gemacht, solche Cache brauchen wir mehr.Auch wenn mein Polster an Favoritenpunkten langsam dahin schwimmt. Der Cache hat einen verdientDanke sagt der Magntfisch aus dem Magnetfisch Team.IN:  NichtsOut: jede Menge gute Laune  "},{"date":" 14.04.2012 ","person":"Einfach_Andre ","message":" Nach dem ich gestern Mittag zwar \"BING\" den neuen per Mail zugesandt bekam aber mich nicht wirklich aufraffen konnte, haben wir dem Zauberbaum heute Nachmittag einen Besuch abgestattet. Die Location war per Rad super erreichbar. Den Baum und den Cache kann haben wir schnell . Die Idee kam schon beim Anblick des super gemachten Tradis. Da ich solche Teile desöfteren in den Händen halte, war der Mechanismus schnell entschlüsselt. Wie auch immer, eine tolle Idee. Auch ich vergebe für diesen Tradi einen Favoritenpunkt, das ist kein Matsch- und Mottercache, das ist was ich mag!Grüße aus Faßberg senden Lowci und Sabrina."},{"date":" 14.04.2012 19:00 ","person":"Charly43 ","message":" Nach einer erfolgreichen Cachetour im Heidekreis legten hedge79 und ich auf dem Rückweg in Mittelstendorf einen Stopp ein und begaben uns auf die Suche nach dem Zauberbaum. Auch ohne GPSer fand ich ihn in oldschool manner . Da die Natur voller Hilfsmittel steckt, hatte hedge79 ihn schon ergattert ehe ich mit einem \"Zauberstab\" herbeigeeilt kam . Wir haben dann in aller Ruhe geloggt  und  anschließend alles dicht verschlossen wieder in den Ruhezustand versetzt .   Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 13.04.2012 ","person":"oppi.de ","message":" Da ist man nur einen Moment unaufmerksam um Mittag zu essen, dann wird auch gleich mit dem \"nur\" 3. Platz bestraft!Im Müden muss man ganz schön auf der hut sein... Danke fürs Verstecken...Meine kurze Ratlosigkeit am GZ wird mit einem FP belohnt (Hier heisst es ja \"Empfehlung\") "}],"descriptionSnippet":"","status":"kann gesucht werden"}