{"hiddenAt":"10.04.2015","waypoint":"OC11DDB","coordinates":"E 007° 06.715' N 50° 42.266'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DDB","description":"Deine Losung besteht hier aus fünf Zeichen: den ersten beiden Ziffern (die letzten beiden sind schwerer eindeutig zu finden) der Jahreszahl oben links sowie die Buchstaben unter dem „A“.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren… (und ja, Bad Godesberg fängt einige Dutzend Meter weiter südlich an, aber ich mach jetzt nicht noch eine neue Serie)PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fraxerpug, yvaxfoüaqvt, vreq","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Godesberger Kreuze #11 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.04.2018 13:25 ","person":"eyeinthesky ","message":" 13:25 nach der Apotheke heute mal Zeit gehabt zum Loggen :-)"},{"date":" 23.03.2018 ","person":"Yellow ants ","message":" #3254Another day, another cross. I must say the Germans have been very busy putting up these."},{"date":" 27.01.2018 22:51 ","person":"Hu94 ","message":" Cool "},{"date":" 02.11.2017 13:50 ","person":"Bambina2 ","message":" Heute hier am Kreuz vorbei gekommen und die benötigte Zahlen ermittelt. DFDV"},{"date":" 03.10.2017 ","person":"4FingerFu ","message":" dfdc4fingerfu"},{"date":" 26.04.2016 ","person":"Wuchtel ","message":" Bei einer kleinen Feierabendrunde suchten wir unter anderem auch dieses Kreuz auf.DFDC Wuchtel"},{"date":" 24.07.2015 01:41 ","person":"mirabilos ","message":" kann gesucht werdenHint hinzugefügt"},{"date":" 16.07.2015 23:00 ","person":"Anfortas ","message":" Wow, mit eindeutiger Beschreibung hätte ich die Buchstaben schneller richtig zugeordnet. Gott sei Dank konnte Wikipedia mich hier nachträglich noch einmal glorreich beraten. Egal, danke für's Zeigen dieses Kreuzes! TFTC - der Tag ist gerettet..."},{"date":" 16.07.2015 19:17 ","person":"chulupi ","message":" 19.15h | #1711Auf dem Weg zur Übernachtungsmöglichkeit machte ich eine kleine Kreuztour. So lag dieses hier auf dem Weg. Den Text zu den benötigten Zeichen verstehe ich nicht und sollte das Log klappen handelt es sich nur bedingt um eine wirkliche Lösung. Ein gleiches Problem habe ich bei einem weiteren Kreuz auch: da allerdings finde ich meine Lösung eindeutig, nur funktioniert sie nicht. Tja, bin ich wohl kreuzblöd.TFTC!chulupi"},{"date":" 19.06.2015 20:10 ","person":"König Moderig ","message":" Mal eben geloggt.TFTC,König Moderig19. Juni 2015 20:10 - #421 on this platformUse Free Software - Use c:geo and the Opencaching Network"},{"date":" 17.04.2015 20:17 ","person":"Graf Karto ","message":" Auf verlängertem Heimweg gesehen.DFDC - Graf Karto"},{"date":" 10.04.2015 ","person":"broiler ","message":" Virtuel vorbeigesurft und als Couchpotatoe geloggt.Danke für den Punkt.TFTVC,broiler. FTF #270"}],"descriptionSnippet":"Godesberg…er Umgebung","status":"kann gesucht werden"}