{"hiddenAt":"24.06.2015","waypoint":"OC1230D","coordinates":"E 007° 00.033' N 49° 22.597'","link":"https://www.opencaching.de/viewcache.php?wp=OC1230D","description":"Um diesen Mystery zu finden müsst ihr nicht ein Sudoku lösen, sondern gleich 8.Für alle, die nicht wissen, wie es funktioniert: In jedem 3X3 Quadrat müssen die Zahlen 1-9 eingetragen sein.Dazu muss in jeder Zeile und Spalte ebenfalls die Zahlen von 1-9 sein, es dürfen keine Zahlen doppelt in einer Zeile, Spalte oder 3X3 Quadrat vorkommen.Final bei : N49° (Rot) (Gelb). (Grün) (Orange+ 2) (Lila) E007° 01.(Blau) (Schwarz) (Orange)Viel Spaß!© AJIJ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Denk Sport von AJIJ","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 16.05.2016 ","person":"AJIJ ","message":" kann gesucht werdenHab dann auch mal hier nach langer zeit mal die final koordinaten geändert.Tut mir leid das es so lange gedauert hat.AJIJ"},{"date":" 21.04.2016 ","person":"dogesu ","message":" momentan nicht verfügbarIn dieser Beschreibung stimmt die Finalformel nicht mit der auf geocaching.com (GC1230D) überein.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 21. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"}],"descriptionSnippet":"","status":"kann gesucht werden"}