{"hiddenAt":"03.03.2016","waypoint":"OC12BB3","coordinates":"E 008° 13.267' N 49° 59.828'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BB3","description":"Manchmal sind sie viele Kilometer lang, manchmal aber auch nurganz kurz. Sie dienen der Sicherheit und müssen die Prüfungen nach EN 1317-1bis 1317-4 durchlaufen bevor sie eine Zulassung bekommen.  Der Cache befindet sich in einem Schutzgebiet, deshalbsolltet ihr euch entsprechend verhalten. © die--2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"namvruraq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein kurzes Stück von die--2","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.03.2018 20:39 ","person":"OrodrethMiriel ","message":" Beim Spaziergang durch Gonsenheim direkt  und geloggt. TFTC sagt OrodrethMiriel 👨"},{"date":" 14.08.2017 13:00 ","person":"renebe2 ","message":" Diese Dose mußten wir noch schnell loggen."},{"date":" 14.04.2017 07:45 ","person":"upps137 ","message":" Schnell . Achtung Dornen. Tftc"},{"date":" 20.01.2017 ","person":"Riedxela ","message":" Heute ging es auf OC Cache Tour durch Mainz. Als vierten Cache habe ich \"das kurze Stück\"angesteuert, das ich schon vom Auto aus erblickt habe. Vor Ort war dann auch der erste Griff der Richtige und ich hatte den Cache in der Hand. Schon seltsam warum die LP hier mitten in der Landschaft steht.Danke fürs herführen und verstecken."},{"date":" 26.11.2016 ","person":"kamla ","message":" Hier konnten wir eine Cache-Art finden die ich eigentlich nicht so mag. Aber wer rechnet denn auf einer großen Wiese denn bitte mit sowas?! Somit ein sehr originelles Versteck. Danke fürs Legen und Pflegen."},{"date":" 04.06.2016 19:15 ","person":"Alexx ","message":" Der Ort ist wirklich wunderschön und man kann hier ungestört schnell zugreifen.Danke fürs Zeigen!"},{"date":" 26.05.2016 20:00 ","person":"tzsMeenz ","message":" Schnell  an einem sehr schönen Ort, vielen Dank!"},{"date":" 16.05.2016 10:00 ","person":"Holocacher ","message":" Am Pfingstmontag erst Maintanance an den eigenen Caches und dann in bisschen OC-Zeit. Schon gut zugewuchert, das kurze Stück. Macht die Suche aber spannender. DFDC"},{"date":" 21.04.2016 15:47 ","person":"staherrmann ","message":" Eine schöne Stelle hier. Das Versteck war aber schnell ausgemacht.DfdC"},{"date":" 14.03.2016 17:35 ","person":"following ","message":" Schön, dass es ein paar neue OConlies gibt in Mainz! Bei diesem hier konnte ich ganz ungestört suchen und loggen. Schwierigkeit 1 passt. Wieder mal ein Ort, den ich ohne Cache nie kennengelernt hätte.Danke für das Dösle!"}],"descriptionSnippet":"","status":"kann gesucht werden"}