{"hiddenAt":"04.08.2015","waypoint":"OC123F6","coordinates":"E 008° 38.553' N 53° 50.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC123F6","description":"Abseits der großen Touristenscharen findet man süd-westlich von Cuxhaven das größte zusammenhängende Heidegebiet an der Nordseeküste: die Cuxhavener Küstenheide.Noch bis vor ein paar Jahren übten hier jährlich bis zu 90000 Soldaten den Ernstfall. Heute haben hier Wisente, Heckrinder und Konike das Sagen. Sie sorgen als natürliche Heidepfleger für den Erhalt der Landschaft, indem sie zum Beispiel die \"Späte Traubenkirsche\" klein halten, die sich hier sonst zu stark verbreiten würde.Interessant ist, dass das Gebiet bereits während der militärischen Nutzung ein wichtiger Lebensraum für Pflanzen und Tiere war, weil einzelne Bereiche bewusst vom Militär geschont wurden.Inzwischen ist von der militärischen Nutzung nichts mehr zu sehen. Lediglich ein kleines \"Denkmal\" an den Listingkoordinaten erinnert an vergangene Zeiten.Dies ist kein schneller Hin-und-Weg-Cache für die Statistik. Bitte nehmt euch die Zeit, die schöne Landschaft zu Fuß oder mit dem Rad zu erkunden. Die Cacher-Ausrüstung sollte für einen Besuch unbedingt durch ein Fernglas erweitert werden - um die Tiere zu beobachten, nicht um den Cache zu finden...Um den Cache zu loggen, begebt euch zu den Listingkoordinaten. Im Jahre 2008 machten Naturschützer eine besondere Entdeckung - der lateinische Name (2 Wörter) dieser Entdeckung ist das Passwort zum Loggen.Ihr befindet euch in einem Naturschutzgebiet. Bitte verhaltet euch entsprechend.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Heckrinder statt Panzer - die Cuxhavener Küstenheide von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 17.01.2017 ","person":"Polaris550 ","message":" Auf unserer \"Weihnachts\"cacherrunde auch hier kurz Station gemacht und die Frage schnell beantwortet! "},{"date":" 10.06.2016 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus der Hansestadt Breckerfeld in NRW. "},{"date":" 06.05.2016 ","person":"koki-so ","message":" Bei einer schönen Fahrradtour habe ich hier eine Pause eingelegt und die Aussicht genossen.!"},{"date":" 24.10.2015 ","person":"siebenpunkt ","message":" Bei einer tollen Wanderung habe ich den Virtual-Cache zusammen mit C. . Dankeschön! 7punkt"},{"date":" 21.10.2015 ","person":"cacher.ella73 ","message":" Auf unserer Küstenheidenwanderung war dieser Cache fest eingeplant.Die interessante Stelle hat uns gut gefallen. Schön, dass hier jetzt ein OC only liegt. Vielen Dank für den tollen Cache!-c-"}],"descriptionSnippet":"Naturschutzgebiet statt Militärübungsplatz","status":"kann gesucht werden"}