{"hiddenAt":"20.06.2015","waypoint":"OC12147","coordinates":"E 008° 32.134' N 48° 42.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC12147","description":"Beim Cache wird an den Neubau der Straße erinnert...allerdings ist das auch schon ein paar Jahre her...Kein Drive-In, obwohl er an einer häufig befahrenen Staße liegt. Parken ca. 500 m entfernt in beiden Richtungen möglich.Bei der Annäherung auf den Verkehr achten !© ginsterbusch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"retvog 24","caseType":"klein","difficulty":2,"condition":"ok","name":"achzehnhunderttobak von ginsterbusch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.05.2017 ","person":"cento ","message":" Bei unserem heutigen Ausflug in den Schwarzwald wollten wir uns diese Stelle einmal genauer ansehen. Man fährt ja immer achtlos dran vorbei. Der Verkehr ist ja hier immer hoch, bei solch einem Wetter brausten auch einige Motorräder an uns vorbei. Die Dose war Dank Hint schnell entdeckt und so konnten wir uns ins Büchlein eintragen.Danke fürs Zeigen und herloggen.Grüßle cento"},{"date":" 09.10.2016 ","person":"nordlicht08 ","message":" Nach ein paar Schritten zu Fuß am Straßenrand war die Dose dann auch schnell .Danke für den Cache. Gruß nordlicht08"},{"date":" 23.07.2015 17:04 ","person":"tuxbrother ","message":" Hab die Dose zwar erst mal wieder genau da hin, wo ich sie  habe, aber da sind gerade sehr viele Ameisen dabei einen Bau aufzubauen."},{"date":" 01.07.2015 ","person":"wernerwersonst ","message":" Wieso soll das eigentlich kein Drive-In sein? Mit dem richtigen Fahrzeug geht das ganz prima, ohne den Verkehr irgendwie zu behindern    ;) . Die Dose ist übrigens sauber, trocken, fett- und bewohnerfrei, also alles in Ordnung. Und den Geokretin werd ich auch wie gewünscht ein paar Meter nach Norden befördern.Merci!Werner, wer sonst?"},{"date":" 21.06.2015 ","person":"ginsterbusch ","message":" HinweisDanke für den Hinweis....die Entfernungsangabe habe ich glatt übersehen. Die Sache mit den Klemmern werde ich mir ansehen...die Krabbeltierchen stehen ja unter Naturschutz .es gibt auch noch andere Versteckmöglichkeiten direkt beim Cache."},{"date":" 21.06.2015 ","person":"Johannis10 ","message":" Nach dem ich eine Bleibe für den Geocache \"LA Reviewerdenkmal\" auf OC  hatte, entdeckte ich auch diesen neuen in der Homezone. Doch etwas machte uns stutzig:Aus der Cachebeschreibung: Zeitaufwand: 0:20 h\t\t\t\t\t\t\t\t\t\t Strecke: 500 km\t\t\t\t\t\tSportlich !!! Nun ist es zwar nicht Pflicht den Cache in der empfohlenen Zeit zu errreichen und zu finden, doch wir wollten ja die ersten sein... Achzehnhunderttobak wär' das zwar fast undenkbar gewesen, doch heute gibt's ja die technischen Mittel. Unser schnellster FTF-Jäger brachte es in seinen besten Zeiten jedoch lediglich auf 210km"}],"descriptionSnippet":"Straßenbau im 19. Jahrhundert","status":"kann gesucht werden"}