{"hiddenAt":"28.11.2015","waypoint":"OC12848","coordinates":"E 008° 26.997' N 49° 28.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC12848","description":"Die Webcam befindet sich am Berliner Platz und zeigt das Gelände der ehemaligen \"Tortenschachtel\", die 2015 abgerissen wurde. An dieser Stelle wird ein Neubau errichtet.Kurz vor dem Abriss wurde noch ein Tatort in dem Gebäude gedreht.Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir an dein Log anhängen. Stelle dich dazu bei den angegebenen Koordinaten (bei der Bushaltestelle) hin und schaue Richtung C&A auf der anderen Straßenseite. Das Bild wird alle fünf Minuten aktualisiert.Das aktuelle Webcam-Bild findest du hier:http://timon.my-t1.de/Das Bild wird auf der Webseite gespeichert, so dass du es später abrufen kannst.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Berliner Platz Ludwigshafen von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 17.12.2017 ","person":"daddyQ ","message":" Die frühe Fahrt nach Bonn für einen eindeutigen Nachweis genutzt.Außer mir ist niemand auf dem Bild."},{"date":" 27.08.2017 16:00 ","person":"ufade ","message":" Heute zu Besuch in Ludwigshafen."},{"date":" 20.06.2017 14:51 ","person":"TeamElbin ","message":" Nun bin ich auch mal hier gewesen. War hier auf der Baustelle nicht mal Galeria Kaufhof drin? Danke schön fürs herführen und zeigen.  Liebe Grüße TeamElbin Ps: Bild geht per Handy nicht. Mache es später am Pc. LG"},{"date":" 23.09.2016 12:35 ","person":"freilandrose ","message":" In der Mittagspause .Ich bedanke mich bei kruemelhuepfer für das Zeigen des Berliner Platzes und viel Grüße aus Klein-Gerau. "},{"date":" 06.05.2016 12:20 ","person":"Riedxela ","message":" bei einem Besuch In LU musste ich natürlich den ehemaligen Standort der Tortenschachtel sehen. Ich kannte das Kaufhaus noch gut aus früheren Zeiten wo ich noch in MA gewohnt habe. Die Seite der Webcam ist toll, weil ja alle Bilder nach Datum und Uhrzeit archiviert sind. So habe ich mir den Abriss im Sommer 15 mal angeschaut.Zum Glück kam zur Zeit der Aufnahme um 12:20 niemand vorbei uns bin ich alleine auf dem Bild mit dem weissen Shirt.Vielen Dank an Krümelhüpfer für die tolle Idee!"}],"descriptionSnippet":"Webcam-Cache am Berliner Platz in Ludwigshafen/Rhein","status":"kann gesucht werden"}