{"hiddenAt":"29.02.2016","waypoint":"OC12DE5","coordinates":"E 009° 24.456' N 48° 42.864'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DE5","description":"Recht neu bei OC angemeldet liste ich jetzt meine GC Dosen bei OC nachfolgend das Originallisting:  Für eine/n der noch einen FTF an einem 29.2. brauchtFür einige die trotz leergecachter Homezone noch einen Fund an einem 29.2.brauchenFür viele die noch eine an einem 29.2. versteckte Dose brauchen.Und natürlich für den schnellen Punkt.Auch wenn Du ein Anliegen hast bist Du noch lange kein Anlieger, deshalb bitte einen legalen Parkplatz nutzen.Viel Spaß beim finden.Elektrikör© Elektrikör, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagra, Zntargvfpu uvagre Rsrh.","caseType":"klein","difficulty":1,"condition":"ok","name":"29. Februar von Elektrikör","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.02.2018 ","person":"Kamel12 ","message":" Cache gut . Hinweis war gut. "},{"date":" 27.09.2017 ","person":"Nelly 01 ","message":" Beim Umsteigen noch diesen Punkt schnell mitgenommen :)"},{"date":" 27.09.2017 20:00 ","person":"ekorren ","message":" Da wir ungeplant eine halbe Stunde in Plochingen auf den Anschlusszug warten mussten, mal schnell geschaut, ob es hier einen Bahnhofscache zum schnellen Zeitvertreib gibt ;) Dieser hier sah geeignet aus. Vor Ort ist Nelly 01 schon fündig geworden, während ich noch nach den Koordinaten geschaut habe.Danke für die praktisch gelegene Dose mit Platz :)"},{"date":" 23.09.2016 18:24 ","person":"mascobabe ","message":" Mit carphunter81 und cacherdog Attila gesucht und . Dan-cache-ön "},{"date":" 23.09.2016 15:45 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC 🤘😆"},{"date":" 29.02.2016 ","person":"donweb ","message":" Grade erst gesehen, dass es diesen Cache auch auf dieser Platform gibt. Deshalb ein verspäteter Nachlog: Statistisch gesehen war uns der Schalttag heute herzlich egal, denn den hatten wir vor vier Jahren schon ausreichend mit Funden versorgt. Aber trotzdem konnten wir nicht widerstehen, diesem brandneuen Dösle auf dem Weg zumSchnäpsle bei Dr. Döner einen Besuch abzustatten, und sei es nur aus nostalgischen Gründen. Die letzte Dose, die hier lag, haben wir nämlich schon vor über sechs Jahren . Es würde uns übrigens nicht wundern, wenn sich der rostige Klotz sogar noch irgendwo im Efeu verbirgt, wenn man die letzten paar Logs durchliest (disabled und dann zwangsarchiviert nach einem DNF)Danke fürs Wiederbedosen dieser markanten Stelle sagen die donwebs. Und Grüße an den Owner."}],"descriptionSnippet":"Nur für die Statistiker unter Euch.","status":"kann gesucht werden"}