{"hiddenAt":"23.07.2015","waypoint":"OC1232F","coordinates":"E 007° 08.526' N 51° 09.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC1232F","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.Ein Virtual mit Blick auf die Müngstener BrückeIn der Nähe des Müngstener Brückenparks gibt es einen kleinen, versteckten Aussichtspunkt, von dem aus man einen Ausblick auf die Müngstener Brücke hat. Der Ausblick hier ist sehr schön, und damit hat der Aussichtspunkt einen Cache verdient.Hier liegt bereits ein Tradi einer anderen Geocaching-Plattform, um Verwechslungen zu vermeiden, lege ich \"nur\" einen Virtual.Der Aussichtspunkt liegt an dem Rundweg \"Baum- und Walderleben\", der von mehreren Holz-Skulpturen des Künstlers Leif-Erik Voss gesäumt ist. An diesem Rundweg, weniger als 500m von der Aussichtsplattform entfernt, findet ihr diese Metalltafel:Das letzte Wort auf der Tafel (11 Buchstaben) ist das Paßwort zum Loggen.Fotos der Holzskulpturen und des Ausblicks sind natürlich jederzeit willkommen.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC: Talblick Müngsten von mambofive","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 26.07.2017 22:32 ","person":"weltengreif ","message":" I've been here once or twice before, on multi business. Today, I got myself accredited during a quick evening trip.TFTC & greets from \"Blade City\" Solingen!Cache #146 (approx.)Found on 26. Juli 2017 at 22:32+++++++++++++++++++++++Liebe"},{"date":" 05.06.2017 ","person":"Bergische Biberbande ","message":" Nachdem wir den Diederichstempel besucht hatten und unterwegs noch einen schön gelegenen Rettungspunkt fanden, ging es weiter an auf einem Pfad mit interessanten geschnitzen Holzfiguren und Skulpturen. Am Aussichtspunkt war der Ausblick sehr schön und bevor es weiterging, machten wir hier noch eine kleine Pause.Vielen Dank für die Idee und den Cache mit den schönen Holzschnitzereien und dem tollen Ausblick.Bergische Biberbande"},{"date":" 05.01.2017 ","person":"mambofive ","message":" HinweisCachekontrolle, die benötigte Information ist nach wie vor gut zu finden."},{"date":" 23.10.2016 18:30 ","person":"PeToNi ","message":" Bei dem schönen Wetter heute habe ich mir mal diese Ecke vorgenommen, um Landschaft und Sonne zu genießen.Danke für das Hegen und Pflegendieses Caches mambofive.23. Oktober 2016 18:30 PeToNi "},{"date":" 13.10.2016 ","person":"mambofive ","message":" HinweisKontrollbesuch, die benötigte Information ist nach wie vor vor Ort zu finden."},{"date":" 20.04.2016 21:00 ","person":"Nordlandkai ","message":" Bei meiner Wanderung über den Klingenpfad habe ich noch einen kleinen, aber nicht unanstrengenden Umweg gemacht.Die Aussicht von diesem Punkt ist wirklich schön, keine Frage. Aber viel Ruhe zum genießen hatte ich trotzdem nicht. Also ging ich weiter meiner Wege, bzw. zurück zum Wupperweg.Vielen Dank für den Cache."},{"date":" 26.03.2016 13:01 ","person":"König Moderig ","message":" Gut, dass ich von der Tafel ein Foto gemacht hatte.TFTC an mambofive,König Moderig (Nik)"},{"date":" 13.03.2016 ","person":"rolandforchrist ","message":" Gemeinsam mit dem Team Landschildkroete auf Wandermulti - Tour. Dabei haben wir extra einen Umweg gemacht und sind hier vorbei und haben die Aussicht genossen.Danke fürs Zeigen und den VirtuellenMit feundlichem Glückauf - Roland"},{"date":" 13.03.2016 ","person":"Landschildkroete ","message":" Heute während einer Wanderung zusammen mit Rolandforchrist hier den schönen Talblick genossen.Anschließend nicht hier sondern auf der Bank mit den freundlichen Pilzwesen eine Pause gemacht.Da wir dort ein Sonnenplätzchen hatten..Das Passwort war auch schnell .Danke fürs herlocken an dieser interessanten Stelle und den Cache.Viele nette Grüße von den Landschildkroeten"},{"date":" 01.01.2016 ","person":"gobi02 ","message":" Wirklich eine sehr schöne Aussicht. Allerdings sind es bis zur Tafel nur 125 Meter und keine 500. 8)"},{"date":" 01.01.2016 ","person":"Grohs ","message":" Nach einem faulen Vormittag am 1.1. musstenwir nachmittags nochmal raus. Sehr schöne Aussicht. Auch die Holzskulpturen am Weg und der lauschige Bach haben uns gut gefallen."}],"descriptionSnippet":"Aussichtspunkt mit Blick auf die Müngstener Brücke","status":"kann gesucht werden"}