{"hiddenAt":"10.06.2015","waypoint":"OC120E1","coordinates":"E 013° 45.737' N 51° 03.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC120E1","description":"Was haben Uferbiotope und die Qualität der Gewässer in unserer Stadt mit unserem Leben zu tun? Die Antwort auf diese Frage fand die BUND Regionalgruppe Dresden zusammen mit den Schüler*innen des Gymnasiums \"Dreikönigsschule\" heraus. Das Besondere: dank der Geocaches, die die Schüler*innen vorbereitet und an den Bächen gelegt haben, kann jetzt jeder diese Frage für sich selbst beantworten und zusätzlich ein echtes Abendteuer erleben. Gefördert wurde das Projekt \"Young Blue Geocachers Dresden\" von der Michael Otto Stiftung für Umweltschutz.Die innovativenForscher des Naturwissenschaftlichen (Nawi) Profils der DreikönigsschuleDresden begaben sich auf eine Abenteuerliche Reise entlang der Prießnitz. Dasberüchtigte Nawi-Team rankte sich um die Geheimnisse des Flusses, welcherwährend des 17. Und 18. Jahrhunderts zum Objekt einer sagenumworbenenSchatzsuche wurde. Jedoch lauerten unzählige Gefahren auf die Forscherlinge,wie zum Beispiel Flohkrebse, Wasserasseln oder auch die furchteinflößendenLarven der Köcherfliegen. Die Mission: vom legendären Schatz derEintagsfliegenlarvenkönigin. Doch etwas haben die Wissenschaftler nicht miteinberechnet, nämlich die überwältigende Fließgeschwindigkeit von ganzen 1,18 mpro Sekunde. Genau dieses Unwissen wurde ihnen zum Verhängnis und so musstendie Forscher umkehren. Und nun kommst du ins Spiel! Das Nawi-Team haträtselhafte Notizen zum Standpunkt des Versteckten hinterlassen. Es liegt andir jene zu entziffern um unbeschadet und sicher an zahlreichen Gefahren vorbeizu kommen. Wirst du das zu Ende bringen können, was die Forscher nichtbewältigen konnten?  Start bei:        N 51°03.ABC                      E 013°45.DEF A    =   Anzahlder Buchstaben der Stadt, in der die Prießnitz mündet?  BC  =    Dieauf km² gerundete Größe des Einzugsgebietes der Prießnitz?              Wähle aus den folgenden dreiWerten!27km²10km²51km²D =     Was macht man um Sand fein zubekommen oder um diesen zu trennen?           DiesesWort beschreibt auch eine Zahl.E =     In was für ein Gewässermündet die Prießnitz? Die Anzahl der Buchstaben sei E.F =     Was für ein Gewässer ist diePrießnitz? Es gab auch einen bekannten Musiker mit diesen Namen. Die gesuchte Zahl ist die            Anzahl der Buchstabenseines ersten  Vornamens.© BUND_DD.DE, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg. 1: CRG-yvatFg. 2: CRG-yvatFg. 3: Uvajrvf nhs qre VasbgnsryFg. 5: Crvyr iba qre 4. Fgngvba nhf mhz Svany, va (N² - T) z haq P(S-R)W,A°","caseType":"klein","difficulty":3,"condition":"ok","name":"Kleine Fließgewässer in Dresden: Prießnitz von BUND_DD.DE","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 05.05.2017 20:45 ","person":"tillit23 ","message":" Vor ca. 1 Woche am Start eine Höhlung gefunden in der ein Petling Platz gehabt hätte. Heute mit einem Cacherkollegen auch zu zweit wieder nichts gefunden. Beliebte Kinderspielecke und Hochwasser Gefahr und wie lange das Auslegen schon weg ist.... Wir vermuten dass er weg ist. Viel Erfolg den nächsten Aspiranten! "}],"descriptionSnippet":"","status":"kann gesucht werden"}