{"hiddenAt":"09.07.2017","waypoint":"OC12DD5","coordinates":"E 010° 30.907' N 52° 13.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DD5","description":" DER oder lieber DIE Südsee?  Südsee ist eine andere Bezeichnung für den Südpazifik. Geographisch gehören zur Südsee alle Bereiche südlich des 9. Breitengrades.Die zentralen Inselgruppen sind die Gesellschaftsinseln (Französisch-Polynesien/Tahiti), der Samoa-Archipel und die Fidschi-Inseln. Der Begriff Südsee wird häufig für Ozeanien und im engeren Sinne für Polynesien verwendet.Der Name „Südsee“ wurde 1513 vom spanischen Konquistador Vasco Núñez de Balboa geprägt, als dieser die Landenge von Panama durchquert hatte und das vor ihm liegende Meer, den Pazifik, welchen er als erster Europäer überhaupt erblickte, Mar del sur („Südmeer“) nannte.James Cook war mehrmals in der Südsee. Auf seiner zweiten Reise nach Tahiti begleiteten James Cook 1773 die beiden deutschen Wissenschaftler Johann Reinhold Forster und Georg Forster.In der Literatur: Louis Antoine de Bougainvilles Reisebericht \"Voyage autour du monde\" sowie Georg Forsters 1777 erschienene Reisebeschreibung \"A Voyage Round The World\" verbreiteten das Menschenbild vom „Edlen Wilden“, den die Europäer auf Tahiti gefunden zu haben glaubten.Jean-Jacques Rousseaus beschreibt es als „Jardin d’Eden“ (Garten Eden), der seinen Bewohnern alles böte, was sie zum Leben brauchten. Zu diesem Bild hat auch der französische Maler Paul Gauguin beigetragen. Seine Bilder zeigen das exotische Paradies, das der Maler sich erträumte.Paul Gauguin erreichte im April 1891 Tahiti und malte dort 66 Gemälde. Er verließ die Insel aufgrund gesundheitlicher und finanzieller Schwierigkeiten 1892, kehrte jedoch 1895 von Paris nach Papeete zurück. Er starb 1903 auf den Marquesas.Emil Nolde nahm 1913/14 an einer Expedition nach Papua-Neuguinea teil. Max Pechstein lebte von Mai 1914 bis zum Ausbruch des Ersten Weltkriegs auf den mikronesischen Palauinseln. Henri Matisse besuchte 1931 Tahiti.Bougainvilleist eine etwa 8.800 km² große Insel und gehört geographisch zum Archipel der Salomonen, politisch bildet sie jedoch zusammen mit der 500 km² großen Nachbarinsel Buka die einzige autonome Region von Papua-Neuguinea.Ca. 175000 Einwohner bevölkern diese Insel auf der ganzjährig gleichbleibendes Klima zwischen 24° und 30° herrscht bei einer tropisch hohen Luftfeuchtigkeit. Viele bekannten Entdecker und Künstler zog es also in die Südsee.Nun, wer möchte nicht gern mal in die Südsee?Wenn man nun \"DIE\" gegen \"DER\" tauscht hat man es vielleicht nicht so paradisisch, dafür aber näher. Und diesen Südsee kann man ohne Boot oder Fahrzeug umrunden. Und hey, Inseln haben wir hier auch.Wir wünschen euch viel Spass bei der Reise um den Südsee.  In eigener Sache:Bitte vorsichtig agieren, es können viele Muggle unterwegs sein. Bedingt durch das Gebiet ist mit dem Auftreten von Blutsaugern oder brennenden Nesseln zu rechnen. Lange Hosen könnten von Vorteil sein ;) . Dies gilt natürlich nur für die Sommermonate, Muggle wie auch die anderen \"Gefahren\". Bitte wieder gut tarnen, bzw. so deponieren dass er vom Weg aus nicht zu sehen ist. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fcbvyre vfg iba Füqra nhstrabzzra.Zvggvt vz Onhz pn. 1,30z ubpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bougainville von Team Brummi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.01.2018 ","person":"j-he ","message":" Nachdem die Wartung erfolgt ist, bin ich heute nochmal in die bzw. an den Südsee aufgebrochen und konnte die Dose diesmal ohne jegliche Probleme finden und mich als Erster im neuen Logbuch verewigen.Der Weg dahin (zumindest von Eniwetok aus) war aber ganz schön nass (teilweise überflutet), so dass ich mir schön nasse Füße geholt habe. Aber was tut man nicht alles für einen Cachefund.  ;) Danke fürs Verstecken!"},{"date":" 03.01.2018 ","person":"Team Brummi ","message":" kann gesucht werdenCachewartung durchgeführt.Der Sturm, Hochwasser und auch Grünzeugsmuggle der Stadt haben ganze Arbeit geleistet. Ersetzt und neu getarnt. Es kann weitergehen ..."},{"date":" 29.10.2017 ","person":"j-he ","message":" Heute sollte es an die Runde um den Südsee gehen und bei dieser Dose ging es los. Der Baum vom Spoilerfoto war schnell entdeckt, allerdings hat es diesen teilweise zerlegt. Ein Teil lag kleingesägt daneben (war wohl beim letzten Sturm auf dem Weg gelandet), ein anderer Teil knarrte bedenklich. Eine Dose war trotz intensiver Suche leider nicht zu finden - bei der D-Wertung würde ich behaupten, der ist weg. Vielleicht kann das Owner-Team ja hier mal nach dem Rechten sehen."},{"date":" 11.06.2017 ","person":"blaubeere ","message":" Die Hintergrundinformation auf der Beschreibungsseite hat mir gut gefallen. Über diese Gegend ist ja nicht allzu viel bekannt. Am Finale war die Dose gut zu finden, und dann noch FTF mit froschgruen zusammen, was will man mehr?Vielen Dank dafür, blaubeere"},{"date":" 11.06.2017 14:54 ","person":"froschgruen ","message":" FTFZusammen mit blaubeere eine Radtour durch die Südsee gedreht und vier schön gestaltete Büchsen aufgestöbert. DfdC "}],"descriptionSnippet":"Auf der östlichen Seite","status":"kann gesucht werden"}