{"hiddenAt":"29.11.2015","waypoint":"OC12975","coordinates":"E 008° 39.693' N 49° 57.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC12975","description":"Dies ist der letzte der 3 Caches umfassenden kleinen Mittagspausen-Nano-Serie in Egelsbach. Die Serie besteht aus einem Mystery, einem Tradi und diesem Mini-Multi. Wenn Ihr den Mittagspausen-Nano #2 geloggt habt, befindet Ihr euch an der Stage 1 dieses Caches und könnt das Final auf dem Rückweg aufsuchen (Selbstverständlich lässt sich der Cache auch loggen ohne die anderen vorher aufgesucht zu haben). An Stage 1 könnte Ihr parken, wenn in der Bucht Platz ist, der angrenzende Firmenparkplatz ist privat und darf nicht genutzt werden!Stage 1: Sucht den Schildermast, an dem das Straßenschild \"Brady-Straße\" angebracht ist. Am selben Mast befindet sich ein weiteres Schild. Um welches handelt es sich ? Die Richtige Antwort ergibt A.Vorfahrt = 535Vorfahrtstraße = 585Ende der Vorfahrtsstraße = 655Das Final findet Ihr bei N 49° 57.A' E 8° 39.632'© ReneFFM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Egelsbacher Mittagspausen-Nano #3 von ReneFFM","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.07.2017 ","person":"Riedxela ","message":" Dieser kleine Multi stand schon lange auf meiner Liste. Nachdem ich #1 und #2  hatte, musste dieser am Sonntag Nachmittag mal besucht werden. Am Final konnte ich mir schon denken, wo der Kleine versteckt ist und nach ein wenig strecken hatte ich den Cache in der Hand.Vielen Dank an ReneFFM für die kleine Mittagspausen-Serie an und Veröffentlichung auf OC."},{"date":" 08.10.2016 ","person":"dogs4walk ","message":" Bis zum vereinbarten Treffen mit Bekannten war noch etwas Zeit, sodaß wir noch den ein oder anderen Cache loggen konnten. Diese Cacheidee finden wir großartig. Das Finale zu finden war Ehrensache.Danke!"},{"date":" 20.04.2016 19:06 ","person":"FlashCool ","message":" Das Schild zu Stage 1 ward erkannt und nach einem kurzen Spaziergang wurde auch der Nano mühelos entdeckt. Nebenbei noch etwas über die Aussiedlerhöfe gelernt. Prima. Vielen Dank für den Pausenspaß."},{"date":" 06.04.2016 ","person":"freilandrose ","message":" Bei einer kleinen Mittwochs Caching-Tour . Ich bedanke mich bei ReneFFM für das Legen und Pflegen des Multis und viele Grüße aus Klein-Gerau."},{"date":" 03.02.2016 21:00 ","person":"60316 ","message":" Auch die #3 bereitete uns keine Schwierigkeiten - aber so soll das ja in einer Mittagspause auch sein [:)]![blue]T4TC - 60316 - HJ+J["},{"date":" 20.12.2015 ","person":"fuwo ","message":" Bereits am 20.12.15  und auf GC geloggt:Eigentlich hätten wir noch wissen müssen, welches Verkehrschild an Stage 1 zu sehen ist. Wir haben trotzdem nochmal nachgesehen und haben anschließend den dritten Nano geloggt.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 30.11.2015 ","person":"Imkermann ","message":" Bereits am 30.11.15  und auf GC geloggt: Auf dem Weg nach Hause habe ich noch einen kurzen Abstecher zum neuen Nano dieser Serie gemacht. Stage 1 war eindeutig zu lösen und so ging es weiter zum Finale. Dort hatte der Owner an alles gedacht und sogar extra eine Laterne installiert, so dass man den Mittagspausen-Nano auch im Dunkeln finden kann.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}