{"hiddenAt":"18.05.2016","waypoint":"OC12F80","coordinates":"E 009° 38.031' N 47° 59.323'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F80","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Arma-Christi-Kreuze sind einen genaueren Blick wert, denn es handelt sich um ein Kreuze, bei denen anstatt des Korpus oder zusätzlich zu diesem Gegenstände abgebildet sind, die sich auf die Leidensgeschichte Christi beziehen.Man findet sie hauptsächlich als Flurdenkmäler und an Außenwänden von Kirchen in den katholischen Gebieten des süddeutschen Raumes, in Österreich, in Südtirol, in der Innerschweiz und in Frankreich.Folgende Elemente können an den Arma-Christi-Kreuzen vorkommen:   - Durchbohrte Hände und Füße sowie ein durchbohrtes oder brennendes Herz stehen für die fünf Wunden Jesu am Kreuz.   - Eine dritte Hand am oberen Längsbalken symbolisiert die bewahrende Hand Gottes, des Vaters.   - Der Ysopzweig mit einem Schwamm darauf spielt auf die Szene an, in der Jesus mit Essigwasser getränkt wurde.   - Die Dornenkrone, die Jesus zum Spott aufgesetzt wurde.   - Fesseln erinnern an Jesus als den Gefangenen.   - Purpurmantel in Erinnerung an die Verspottung Jesu (Mk 15,16-20 EU)   - Totenhemd   - Zange   - Hostie(n)   - Drei Würfel, die darauf verweisen, dass nach der Kreuzigung um Christi Gewand gewürfelt wurde (Mk 15,24 EU)   - Hahn als Zeichen der Verleugnung durch Petrus (Mt 26,69-75 EU)   - Silberlinge des Judas   - Kanne der Handwaschung des Pontius Pilatus   - Schweißtuch der Veronika   - Die Lanze erinnert daran, dass Jesu Herz mit einer Lanze durchbohrt wurde.   - Ein Schädel als Symbol für Golgatha, die Schädelstätte (Mk 15,22 EU)   - Ein Bündel Ruten und eine dreischwänzige Peitsche.   - Manchmal wird ein Kelch eingefügt als Symbol für den \"Kelch des Leidens\" bzw. als Symbol des Blutes des Opfertodes Jesu.   - Oft werden zusätzlich drei lange Nägel dargestellt.   - Die Geißelsäule, die in Ikonografie oft auf Darstellungen des Schmerzensmanns zu finden ist   - Eine Leiter symbolisiert die Abnahme des Leichnams Jesu vom Kreuz.Deine Aufgabe ist es ein Arma-Christi-Kreuz zu finden:- Notiere dir Koordinaten und den Ort wo du das Kreuz gefunden hast und schreibe dies ins Log.  - Mache ein Foto, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist.- Jedes Kreuz kann nur einmal geloggt werden.- Pro Account kann nur einmal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.   Viel Erfolg bei der Suche wünscht dir gfunda !        © gfunda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Arma-Christi-Kreuze von gfunda","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 23.07.2017 ","person":"Seebaer777 ","message":" In Odenthal kam ich bei einem \"Heiligenhäuschen\" vorbei, welches das allsehende Auge zeigt. Zunächst hatte ich die Freimaurer-Safari hierfür in Verdacht, zu Hause kam ich darauf, dass es eine passendere Safari gibt.Koords: N 51°01.974 E 7°06.968Die verbauten Säulen sollen vom barocken Hochaltar des Altenberger Domes stammen, der nach der Säkularisation (1803) abhanden gekommenen ist. Die moderne Darstellung des Gekreuzigten und die Figuren auf dem Querbalken des Kreuzes wurden vom bergischen Künstler Walter Jansen geschaffen.Infos: http:"},{"date":" 27.02.2017 ","person":"papatiger ","message":" Bei einem Spaziergang fand ich dieses Kreuz beiN47° 51.692E9° 57.111"},{"date":" 14.09.2016 10:30 ","person":"Oldjames ","message":"  DiesesKreuz steht seit 1994 am Eingang zum Kindergarten in meinem WohnortSt. Märgen. Koordinaten:N 48 00.321 E 008 05.522Einweiteres Kreuz dieser Art steht im 7 km entfernten Nachbarort. Aber- Pro Account kann nur einmal geloggt werden. "},{"date":" 06.08.2016 10:15 ","person":"HH58 ","message":" Dieses Kreuz habe ich an Christi Himmelfahrt bei N 48 52.262 E011 27.416 (westlich von Appertshofen bei Ingolstadt) zufällig . Da ich diese Kreuze sehr interessant finde, habe ich das zum Anlass genommen, gleich einen entsprechenden Safaricache zu \"legen\" - nur um kurze Zeit später feststellen zu müssen, dass jemand anderes knapp drei Wochen zuvor die gleiche Idee gehabt hatte . Naja, wenigstens musste ich jetzt nicht mehr lange nach einem passenden Kreuz suchen . Heute war ich dann wieder mal in der Gegend und habe bei dieser Gelegenheit das obligatorische Beweisfoto gemacht. TFTSC !"},{"date":" 09.07.2016 15:00 ","person":"Bierfilz ","message":" Das Arma-Christi-Kreuz hängt am Gasthaus Mühlhiasl beim Freilichtmuseum Museumsdorf Bayerischer Wald bei Tittling.N48°44.486 E13°20.973Es gibt dazu auch eine sehr ausführliche Erklärungstafel daneben.\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg."},{"date":" 27.05.2016 ","person":"RoadRunner61 ","message":" Auf der Rückfahrt meines heutigen MO-Ausflugs gings noch schnell am legendären  Kreuz bei Forst vorbei.Damit weder Gaszug, noch Kupplung oder gar Bremse versagt, hab ich hier am Kreuz umgekedreht, und bin über Rossberg zurück nach Hause gefahren.  ;)  8) Gruß an den Owner !RoadRunner61N 47 50.666 E 009 47.050"},{"date":" 19.05.2016 ","person":"dogesu ","message":" Als ich gestern diese neue Safari gesehen habe, war klar, wo ich nächste Woche nochmals fotografieren werde. Doch nun ist genau dieses Kreuz geloggt :-(  - macht aber nichts, denn ich hatte es ohnehin schon mal für OC1112C  verwendet. Also im Netz mal etwas recherchiert, wo sich denn weitere Kreuze dieser Art aufhalten und dann kam die Erleuchtung! Das Kreuz hier in Dornstadt beim Pfarrhaus ist ja auch ein Arma-Christi-Kreuz, auch wenn es etwas anders aussieht, als auf dem Beispielfoto. Nun weiß ich jedenfalls, wie dieser Kreuztyp genannt wird und danke für die Horizonterweiterung.N 48 27.905 E 9 56.429Danke für die Safari-Aufgabe, dogesu"},{"date":" 19.05.2016 ","person":"Florian F. & Schmälzle ","message":" Gestern kam dieser Cache raus heute morgen zufällig an so einer Stelle vorbei gefahrenschnell angehalten und die Koordinaten aufgeschriebenN 47 48.549 E 009 34.350 Danke und schöne Grüße von FlorianF."}],"descriptionSnippet":"","status":"kann gesucht werden"}