{"hiddenAt":"01.12.2013","waypoint":"OC129E0","coordinates":"E 009° 28.800' N 53° 33.584'","link":"https://www.opencaching.de/viewcache.php?wp=OC129E0","description":"Das Rätsel:Ich fahre mal wieder zur Wartung eines Caches, in genau 10km Entfernung, mit dem Auto los. Leider hänge ich die gesamte Strecke zum Cache hinter einem Traktor mit genau 40km/h fest.Als ich mit der Wartung fertig bin, habe ich folgenden Gedankengang:Wie schnell müsste ich wohl die Strecke wieder nach Hause fahren, um genau (also für die gesamten 20km Strecke) eine Durchschnittsgeschwindigkeit von 60km/h zu erreichen? Diese Geschwindikeit in km/h ist dann = A.Der Cache liegt dann bei 53 33. A x 2.5 + 17 und 009 29. A x 5 - 46© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ägfry: qn xnaa zna fpuaryy zny jnf snyfpurf qraxraBhgqbbe:- hagre Fgrvara- avpug zvg Jrexmrht össara! CHZCRA- Ybttra haq Yhsg jvrqre enhf zvg Gbby nz Onhz yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stade Land Art / Pneumatik von Technologist3","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 25.05.2017 15:52 ","person":"Peter-Pan ","message":" Sorry für den Einheitslog...Ich fande ein paar richtig schöne Caches und tolle Rätsel. Auf für Kinder sind die Cache die ich geschafft habe sehr geeignet. Ich habe zwar alle Rätsel gelöst, aber noch nicht alle . Ich komme wieder, keine Frage. DfdC"},{"date":" 27.08.2016 ","person":"landelin ","message":" Was für eine super Idee! Eine Überraschung nach der anderen. Das Rätsel war gut zu lösen. Da geben wir gerne ein Schleifchen. Danke fürs zeigen."},{"date":" 16.04.2016 ","person":"*Fuchs* ","message":" Die Rätsel hatte das Team HanniU66, Primus, Spline1 und Lundi263 bereits gelöst und wir konnten uns nach dem Event ihnen anschließen. Danke für die Ausarbeitung und die abwechslungsreichen Verstecke"},{"date":" 16.04.2016 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen und den Kids ging es heute zum Mega-Event.Die vielen schönen Land Art Rätsel hatten wir schon einige Wochen vorher gelöst.Diese Pneumatik kannten wir schon und so hatten wir nach kurzer Arbeit das Logbuch in unseren Händen. Vielen Dank für diese schöne Serie"},{"date":" 16.04.2016 09:27 ","person":"eva-kronshagen ","message":" Vor dem Mega Event hatten Freddy und ich die Stader Land Art Rätsel teilweise mit Unterstützung von meinem Sohn gelöst. Nach unserem Besuch in Lady Sotheby`s Elbfestung machten wir uns zusammen mit juli99 und Buschmannstyler auf die Suche nach den Finals und hatten ganz viel Spaß dabei. Jede Dose ist anders und die meisten sind tolle Bastelarbeiten. Auch diese Idee haben Freddy und ich erst vor kurzem kennengelernt. Freddy machte sich an die Arbeit und kurz darauf hatten wir das Logbuch in der Hand.Vielen Dank für diese tolle Serie und schöne Grüße aus Kiel "},{"date":" 15.04.2016 18:31 ","person":"MW127 ","message":" Nachdem wir uns zum Mega in der Festung Grauerort angemeldet hatten, machten wir uns an die Vorbereitung für ein langes Cacher-Wochenende. Diese Rätselreihe sah sehr interessant aus und wir machten uns daran, sie nach und nach zu lösen.Als der Termin dann anstand, reisten wir schon am Freitag zur Mittagszeit an, packten unsere Falträder aus und machten uns auf den Weg. Am Ende des Tages hatten wir über 40km abgeradelt. Für solche Rätsel ist der Herr in Haus zuständig, der kann das gut.Bei der Dose musste er dann auch mit ran, Frau K.aus B.hatte anscheinend zu schwache Arme.Sehr geile Konstruktion, danke fürs zeigen."},{"date":" 16.01.2016 ","person":"Bubi68 ","message":" Heute stand endlich die „neue“ Runde – der Schlüssel „Stade Land Art“ auf dem Plan.Lange habe ich gewartet, bis alle Dosen zusammen waren. Immer wieder, wenn eineweitere Dose kam, gleich gerätselt und meistens auch zu einem passenden Ergebnisgekommen. Der Reiz war da, gleich loszufahren. Aber die Vernunft sagte – warte!Zwischenzeitlich kam dann auch wieder ein Kontakt mit hike_biker auf. Wir glichenunsere Ergebnisse ab und dann kam es dazu, dass wir uns zu einer gemeinsamen Tourfür diese Runde verabredeten. Dies war nach sehr langer Zeit mal wieder so. In meinenAnfängen waren wir öfter unterwegs. Auf unserer Runde, bei der wir die Dosen systematisch aufsuchten, fanden wir vieleinteressante Spielereien und Basteleien. Technologist3 ist ja nun auch ein Garant dafür,dass man nicht nach der Filmdose im Hasengrill hinter dem Baum sucht. Wobei, einMal war es fast so Die Runde muss sich wohl schon herumgesprochen haben. Wir trafen einige andereGruppen von suchenden Cachern an.Zusammenfassend muss ich sagen, dass wir viel Spaß hatten und die Runde sicherlicheine Bereicherung für den stader Raum ist. …on Tour mit hike_bikerSchöne Grüße aus Buxtehude,und danke für die Dosensagt Bubi68 "},{"date":" 05.09.2015 ","person":"Fleder-Maus ","message":" Heute war es endlich so weit  Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchnässt und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine schöne Bilanz. Unser Weg führte uns auch an diesem Cache vorbei - er war die Nummer 16.Für das Rätsel musste ich erstmal malen - irgendwie kann ich mir das dann besser vorstellen  Vor Ort fanden wir dann wieder eine tierisch gute Bastelearbeit und gaben unser Bestes. Hier hätte ich auch noch gerne ein Schleifchen dran gemacht aber die sind auf der Runde heute alle ausgegangen Vielen Dank für den Cache sagt Fleder-Maus!*** ausführlicher Log im Bonus "},{"date":" 14.05.2015 ","person":"drachenmaedchen ","message":"  Vielen Dank für die schöne Runde. Wir konnten Sie seiner Zeit bereits über GC abarbeiten. Team[red][b]drachenmaedchen["},{"date":" 18.05.2014 ","person":"D-Buddi ","message":" Der hat Heike und mir am besten gefallen, das war einfach großartig und wir hatten ein Dauergrinsen im Gesicht, wirklich großes Kino! Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 28.04.2014 ","person":"Sueffel ","message":" Bei schönem Wetter die Caches angegangen. Draussen ist es doch am schönsten.Zusammen mit bandit333 ging es auf eine kleine Tour nach Bremen.Allle Dosen konnten gut von uns  werden. Danke für die Mühen!!!Diese Art von Cache schon in mehreren Arten gesehen.Leider auch so oft defekte und nicht funktionierende gesehen.Dieser dann doch irgendwie anders und hat perfekt funktioniert.Danke, Gruß Süffel"},{"date":" 02.04.2014 ","person":"pauliklaus ","message":" Heute war es an der Zeit, einen etwas größeren Teil der Land Art Reihe anzugehen.Diese Doee begann harmlos. Zunächst etwas ratlos vor diesem Machwerk gestanden, diverse Sachen gecheckt, aber zu keinem sinnvollen Ergebnis gekommen, diese Dose zu öffnen. Dann vielleicht doch das Listing und den Hint lesen. Aha, nochmal im Haufen gewühlt und oho, da ist ja noch etwas, das dort passen könnte und, yippieh, es passt und es bewegt sich auch noch etwas.Empfehlung ist klar.DankeKlaus"},{"date":" 02.03.2014 21:00 ","person":"LadySaratius ","message":" Heute gemeinsam mit mumpitz.online, hareb und meinem Agenten unterwegs gewesen.Um Platz zu sparen haben wir mit dem Teamnamen HALM geloggt.Wir durften heute viele tolle Dosen suchen und loggen vor allem die Stade Land Art Runde hat uns sehr gut gefallen.Jede Dose ein Unikat mit sehr tollen Ideen.Es hat Spaß gemacht jede einzelne zu suchen und wir wurden jedes Mal von einer tollen Idee überrascht.Danke für den Cache :-)~~~Fav-Punkt in~~~"},{"date":" 04.01.2014 ","person":"hike_biker ","message":" Nachlog des Foiund auf GC:\"Diese Mysterie Serie war ganz nach meinem Geschmack, nette oft gut zu lösende Rätsel.Habe abgewartet, bis alle 18 Dosen freigegeben wurden und bin mit Bubi68 losgefahren, um alles zu finden.Das Rätsel war gut lösbar; das Final war eine Klasse Bastelarbeit. Sehr schöne interessante Versteckideen, tricky Technik, da macht der Owner seinem Nick alle Ehre.\""},{"date":" 30.12.2013 ","person":"st3phan ","message":" Ein kleines Meisterwerk! Dies ist kein Müll und ist nicht gefährlich!! :D ... Ich habe es ausprobiert und kann es bestätigen ;) ... alles in tadelosem Zustand. Hoffe das es so bleibt! Sehr schön!"}],"descriptionSnippet":"","status":"kann gesucht werden"}