{"hiddenAt":"28.03.2016","waypoint":"OC12C97","coordinates":"E 011° 33.020' N 48° 06.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C97","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte.  Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/Isartalbahn  Noch heute verlaufen die Gleise der Isartalbahn größtenteils unbebaut in der Schäftlarnstrasse. Der Cache ( zwischen Nano und Mikro ) befindet sich an einem seltsamem Überbleibsel der Strecke. © treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpur qvr oynhr 3 - qre Pnpur vfg tyrvpu trtraüore.  (zntargvfpu hagra qehagre)","caseType":"nano","difficulty":2,"condition":"ok","name":"ITB4 - Schäftlarnstrasse von treibholz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.10.2017 ","person":"Schachgeist ","message":" Wozu auch immer das mal gut gewesen ist, dieser hier war ein Blitzfund."},{"date":" 14.04.2017 13:57 ","person":"4-Gold ","message":" TFTC sagt Team4-Gold!"},{"date":" 14.03.2017 16:33 ","person":"live-D ","message":" Als letze Dose meiner kleinen Flaucher-OC-Aufräumrunde, habe ich auch noch diese hier mitgenommen. Nicht weit weg von der Stelle gab es bereits einmal eine Dose zu dem Thema, an noch vorhandenen Gleisen befestigt. Um ehrlich zu sein, ist es mir so wie hier lieber, man weiss ja nie was manche leute hier so entsorgen (bzw, wie sich manche Leute hier so erleichtern) und da ist etwas höher auch etwas hygienischer. Die Schienen und komischen Teile an denen der Cache befestigt ist (was ist das überhaupt?) kannte ich also schon und aufgrund der genauen Koordinaten war es hier ein Sekundenfund. Cache ist trocken, wohl weil er Regengeschützt ist. Damit hätte ich dann schon fast die hälfte der ITB Serie . Der Rest kommt auch noch. Danke fürs legen und pflegen treibholzsagt live-DGefunden am 14.03.2017 um 16:33"},{"date":" 29.01.2017 13:04 ","person":"Schatzforscher ","message":" Ganz tolle Location. Bei schneebedeckten Grund war die Suche sehr einfach Erstaunlicheweise scheint hier mal die Bahn gefahren zu sein. Dose ist komplett trocken und es ließ problemlos der Log platzieren.Vielen Dank für den Cache. Er hat viel Spaß gemacht sagt der Schatzforscher "},{"date":" 24.12.2016 ","person":"porthos ","message":" Habe zwar keine blaue 3 , dafür aber die Dose.Vielen Dank fürs legen und pflegen.TFTC"},{"date":" 15.12.2016 ","person":"jlod ","message":" Heute nach der Arbeit bei einer kleinen Wanderung die ITZB-Serie abgearbeitet. Alle Döschen schnell und gut .Gruß Hans"},{"date":" 02.09.2016 16:30 ","person":"bezahn ","message":" Blaue 3??? Hab's ohne .Danke fürs Herführen."},{"date":" 06.08.2016 20:21 ","person":"rkschlotte ","message":" Abendliche Einkaufs- und Geocachingrunde.1. ITB1 - München Südbahnhof2. ITB2 - Rechtskurve3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. BiGaDo Wirtshaus zum Isartal5. ITB4 - SchäftlarnstrasseNach kurzer Suche .6. Aubach Brücke7. Isarauen8. U-Bahn2 #12 (U1): Candidplatzrkschlotte"},{"date":" 24.07.2016 ","person":"gladiatorfrosch ","message":" Das Doserl konnte ich schnell entdecken, die Koordinaten haben auch perfekt gepasst. Aber den Hint hab auch ich nicht gesehen. TFTC"},{"date":" 17.06.2016 18:48 ","person":"Fredymaus ","message":" Zusammen mit degescherdrubbe . Nur wo war die blaue drei ? Tftc"},{"date":" 16.05.2016 15:47 ","person":"Wrtlbrmpft ","message":" War heute in der Naehe - war ein schneller FundTFTC"},{"date":" 08.05.2016 ","person":"julschn1982 ","message":" Sonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Hier hat es auch etwas gedauert, bis wir den Hinweis verstanden haben, dann war es kein Problem mehr.  DFDC!"},{"date":" 23.04.2016 20:16 ","person":"Biman ","message":" Das ist eine nette Serie. Die ersten 6 ITBs habe ich mit dem Auto dummerweise wegen des angesagten Regens gemacht, der zum Glück ausblieb. Die nächsten-ein andermal. Hochinteressant!  Es sind tatsächlich Fragmente der Gleisanlage vorhanden. Übrigens, eine blaue 3 konnte ich nicht entdecken. DfdC"},{"date":" 17.04.2016 ","person":"baer2006 ","message":" Fund #6 auf einer kurzen Regenrunde mit dem Sohn!Hier hat Christian die Dose sehr schnell entdeckt, noch bevor wir wussten, worauf sich der Hint bezieht .TFTC!"},{"date":" 13.04.2016 10:49 ","person":"Habicht 25 ","message":" # 42Auf Kurztour schnell  und geloggt. DfdD     "},{"date":" 03.04.2016 ","person":"MikeFoxtrot ","message":" Da ich die heute Tour schon am Vorabend fast fertig geplant habe, konnte es heute früh los gehen. Natürlich wieder mit dem Rad. Man konnte ohne Jacke fahren, sehr befreiend! Am Nachmittag nahm die Muggeldichte rapide zu. Schade, dass es die Bahn nicht mehr gibt. Umso schöner, dass der Cache daran erinnert!"},{"date":" 30.03.2016 ","person":"claralucia9 ","message":" *** FTF *** EBF (Erster beim Finden ;-) ***Immer den alten, überwachsenen Gleisen entlang ging es weiter zur nächsten Haltestelle der Isartalbahn. Dank Hint war es auch hier ein schneller Fund und schon konnte es weiter gehen.DFDD"}],"descriptionSnippet":"ITB4 - Schäftlarnstrasse","status":"kann gesucht werden"}