{"hiddenAt":"13.04.2013","waypoint":"OC129D1","coordinates":"E 013° 20.185' N 50° 39.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D1","description":"Mit diesem Multi möchte ich euch auf eine Radtour durch das Flöhatal einladen. Wer gut zu Fuß ist darf natürlich auch gern eine Wanderung machen.Allerdings folgen einige Abschnitte dem Straßenverlauf.Je nach gewählter Route ist die Strecke vom Bahnhof Olbernhau bis zum Bahnhof Leubsdorf um die 30km lang.Um nach der Tour zum Auto zurück zu kommen gibt es folgende Varianten:1. Auto am Bahnhof Leubsdorf abstellen und erst mit der Erzgebirgsbahn (519) nach Olbernhau fahren. Von dort zurück nach Leubsdorf radeln/wandern.2. Von Olbernhau die Tour starten und danach mit der Erzgebirgsbahn (519) zurück nach Olbernhau fahren. !!!Da kann es allerdings sein, dass ihr in Leubsdorf auf den Zug warten müsst!!!3. Die Strecke doppelt fahren oder mit einer anderen Tour verbinden.4. Sich absetzten bzw. holen lassen.Die T-Wertung ergibt sich aus der Länge der Tour. Ihr müsst also NICHT klettern.Recht anspruchsvoll (T3 mit Rad) ist es lediglich auf gut 900m zwischen Pockau und Rauenstein.Die Bahnstrecke nur an den dafür vorgesehenen Übergängen queren!!Wissenswertes zum namensgebenden Fluss:Die Flöha entspringt im Osterzgebirge in Tschechien westlich des Dorfes Neustadtl (Nové Město u Mikulova) und verläuft zunächst in westlicher Richtung. Die Quelle ist jeweils nur rund einen Kilometer von der Quelle der Wilden Weißeritz und der Freiberger Mulde entfernt.In Tschechien wird die Flöha in der Talsperre Fleyh (Údolní nádrž Fláje) gestaut. Bei Georgendorf (Český Jiřetín) fließt sie auf sächsisches Gebiet, unmittelbar hinter der Grenze wird die Flöha in der Talsperre Rauschenbach erneut gestaut. Bei Hirschberg mündet das Grenzflüsschen Schweinitz ein und die Flöha bildet bis zur Saigerhütte Grünthal die Grenze mit Tschechien.In ihrem weiteren Verlauf nach Nordwesten fließt die Flöha durch Olbernhau und Pockau, wo ihr größter Nebenfluss, die Schwarze Pockau mit ihrem bekannten Schluchtental einmündet. Nach insgesamt 67 km mündet der Fluss in der Stadt Flöha in die Zschopau. Hier hat sie eine Wasserführung von rund 11 m³/s gegenüber gut 10 m³/s der ZschopauQuelle: WikipediaZum Cache:Die große Infotafel an den Startkoordinaten verrät die Gesuchten Werte.Erste Ziffer der Bundesstraße A=Letzte Ziffer der Telefonnummer vom Museum B=Stadtkirche C=Bahnhof D=Einkaufsstraße E=Links und rechts neben dem Bushäuschen sieht man hoch oben kleine Windräder. Wie viele sind es gesamt? F=Wie viele befinden sich rechts? H=Wie viele Bänke (nicht Sitzplätze) stehen im Bushäuschen? G=Am Bahnsteig 2 bei N 50° 39.385   E 013° 20.200 steht ein holzumrahmter Pflanzkübel mit einer Innschrift. Richtung Westen steht ein Bahn-Schild mit einer zweistelligen und darunter einer einstelligen Zahl. Erstere sei IK=Station 2Bei N50° 4B.AID   E13° 1(G+F).KCB solltet ihr eine Jahreszahl sehen. LMNO=Station 3Bei N50° 4D.IO(O+1)   E13° 16.(O+L)(C+1)N gibt es eine Rastmöglichkeit. Die Anzahl der Bretter von Sitzfläche und Rückenlehne beider Bänke ist W=Station 4An welcher Hausnummer steht ihr bei N50° 4A.(I+O)(A+D+H+M)(W)   E13° 1(I+O+N).((IK)*(IK)+IK+D+E) ? PQ=Station 5Bei N50° 4(36x(PQ))   E13° 1G.(P-N-L)FPAb jetzt werden, wenn nichts anderes geschrieben steht, Micro-Dosen gesucht.Die T-Wertung ergibt sich aus der Länge der Tour. Ihr müsst also NICHT klettern.Recht anspruchsvoll (T3 mit Rad) ist es lediglich auf gut 900m zwischen Pockau und Rauenstein.Die Bahnstrecke nur an den dafür vorgesehenen Übergängen queren!!Als kleines Workout kann man noch Fünf Bonus-Meilen ranhängen. Alle Infos dazu stehen im Logbuch von „Flöhatal“.© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F5 nz Tebßra, hagraF9 EbgSvany: pn.55z ibz Hsre, orjnpufra, 2Y-Qbfr, f.Fcbvyre","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Flöhatal von JG-Bodo&Co","cacheType":"Multicache","terrain":4,"logs":[{"date":" 02.10.2014 19:40 ","person":"ASAR885 ","message":" Dieser Cache hat mich den ganzen Sommer beschäftigt, immer wenn mal Zeit war , bin ich die Stationen angegangen. Vielen Dank für die schöne Strecke sagt ASAR. "},{"date":" 09.05.2013 ","person":"RealNebulus ","message":" Zu Himmelfahrt haben sich Teile des Teams VfB Tupper Radon aufgemacht das Flöhatal zu erobern ;)Eine geniale Wanderung, die ich vor zwei Jahren schon mal gemacht habe. Alle Stationen wurden gut  und waren dank fundierter Rechenkenntnisse kein Problem. Leider fehlte beim Final nach dieser geilen Tour und den nicht alltäglichen Strapazen ein bisschen der wow-Effekt. Trotzdem eine würdige #350. Wenn ich könnte, würde ich auch einen Fav-Punkt geben."},{"date":" 23.04.2013 ","person":"Die Wildensteiner ","message":" Ach, ist das schön! Kaum habe ich mir ein Ziel und einengeeigneten Tag rausgesucht, schon legt da jemand einen Multi. Geht das diesesJahr so weiter? Ich bin begeistert. Heute war ein Ohau-Cachetag ausgeguckt worden. Dafür wurdensogar noch zwei Mysts gelöst. Und nun war da auf einmal so ein Velo-Cache. Dasist nichts für mich - oder doch? So wie das Wasser die Flöha hinunterbraust, so bin auch ichmit gelegentlicher Kfz-Umparkerei im Flöhatal gewandert, gejoggt, gewalked. Jenach Wegbeschaffenheit und Puste. Etliche Stunden bin ich gelaufen, und das hatSpaß gemacht. Das Wetter war herrlich, die Luft auch, und kaum jemand warunterwegs. Entspannung pur! Nun, eine Station war schon etwas tricky, trotz Hint. DerRest war recht leicht zu finden und allzeit gab es eindeutige Aufgaben. Nur dasFinal, das hat mich überrascht. Damit hatte ich noch gar nicht gerechnet.Leider hatte ich meine Trackable-Tauschbox da gerade nicht mit. So warten dieReisenden weiter auf den nächsten Cacher. Und was ich nicht alles bei diesem Cache realisieren konnte:Sogar ein Zwischenstopp zu Hause, um die Wäsche aufzuhängen und neue in dieMaschine zu stopfen, war möglich. Die war dann fertig, als auch ich fertig war- perfektes Timing! Herzlichen Dank für die feine Multi-Idee, die ich etwasalternativ umgesetzt habe. Vielleicht ist es für \"Füßelnde\" sogar einhalbes T-Sternchen mehr. Abschließend kann gesagt werden: Heute war mal wieder so einDosenfischer-Gedenktag, ein bisschen \"12 Elfen\".Zitat Dosenfischer: \" Ich hab alles, was ich brauch:Ein Ziel,﻿ einen Weg und einen Stift - der Tag ist jung und die Luft ist frisch- und heut' Abend am Tisch kann ich erzähln, ich hab Elfen gesehn.\" Dasstimmt! Danke für diesen wunderbaren Dienstag in Feld und Wald.Schöner kann man einen Tag kaum verbringen. Schleifchen drum!  (Danke für den Eierlikör - die härteren Sachen hab ich fürdie Fahrradfahrer übriggelassen .)"}],"descriptionSnippet":"","status":"kann gesucht werden"}