{"hiddenAt":"21.01.2016","waypoint":"OC12A25","coordinates":"E 008° 21.200' N 49° 51.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A25","description":"Hoch über den Dächern von Oppenheim throhnt das Gerippe der Burg Landskron. So gut wie die Wikipedia könnte ich dieses Bauwerk nicht beschreiben, also folgt einfach dem Link falls es euch interessiert.Um den Burgcache zu finden, müsst ihr folgende Zahlen ermitteln:A = Anzahl der Torbögen im Inneren (in Innenmauern)B = Anzahl der Gitterstäbe an dem Maueröffnung unten neben der EingangstreppeC = Anzahl der Fensteröffnungen im südlichen Teil der Ostwand (Mehrfachfenster zählen als 1)D = Anzahl der senkrechten Stäbe des Geländers im südlichen GebäudeteilDen Cache findet ihr dann bei N 49° 51.3AB E 8° 21.1CD. Er ist direkt von den begehbaren Flächen aus erreichbar, also man braucht nirgendwo – verbotenerweise – rumzuklettern oder in abgegrenzte Bereiche einzudringen. Wenn beim Loggen Muggel im Anmarsch sind, kann man den nicht benötigten Teil des Behälters schnell wieder verschwinden lassen.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[A + B + C + D =] rvahaqmjnamvt. qenhßra unsgraq, hafvpugone haq xavraq mh regnfgra[Ersatzaufgabe: Wann wurde die Burg erbaut? Die Antwort findest du vor Ort:] RSTU bqre XWYZ/AB; N,O,P,Q = R, (T+B), (W+B), Z","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Die Ruine von Oppenheim von following","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.04.2018 ","person":"Mogelius17 ","message":" Dank der Ersatzaufgabe war es einfach die Rcihtigen koordinaten zu finden mit der Ursprungsaufgabe hatten wir so unsere Schwierigkeiten. Zudem hat es eine ganze Weile gedauert, bis wir gemerkt haben, dass es nicht an unseren Koordinaten sondern unserem GPS-Gerät (kein Handy) und der Nähe zur Burgruine lag, dass wir keine Vernünftigen Ergebnisse bekommen haben. Erst ca. 200-300 Meter außerhalb der Burgruine und nach erneuter Eingabe der Koordinaten funktionierte die Navigation richtig. Trotz intensiver Suche mit allen uns zur Verfügung stehenden Sinnen haben wir den Cache leider  und nach 1h Gesamtzeit vorerst aufgegeben. "},{"date":" 16.01.2018 ","person":"following ","message":" HinweisCachkontrolle: alles ok. Soo schwer sollte der mit Hint eigentlich nicht sein. Aber wer mag kann auch noch nen Extra-Tipp per Email bekommen."},{"date":" 11.03.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung bin ich erneut bei der Ruine Landskron vorbeigekommen und habe das Rätsel gelöst. Auch diesmal kamen dieselben Koordinaten heraus, doch mir scheint die Fantasie für das Versteck zu fehlen.Schade sagt kruemelhuepfer."},{"date":" 18.12.2016 ","person":"hmpfgnrrr ","message":" Heute habe ich mich bei sehr diesigem Wetter mal wieder auf die Landskron begeben. Bei der Gelegenheit habe ich dann auch diesen kleinen Multi gemacht. Zuerst fing ich mit den alten Fragen an, bevor ich bemerkte, dass es neue gibt. Dabei sah ich dann auch, dass es eine alternative Frage gibt, die eine absolut eindeutige Lösung ergibt. Mit dieser war ich alsbald an den Finalkoordinaten. Und nach etwas Suchen wurde ich dann auch fündig und konnte mich als erster ins Logbuch eintragen.TFTC"},{"date":" 09.12.2016 ","person":"following ","message":" kann gesucht werdenNachdem es zweimal Probleme mit der Frage A gab, habe ich sie ausgetauscht. Außerdem gibt es nun eine einfachere Ersatzaufgabe, für den Fall dass nochmal etwas unklar ist, und einen ausführlicheren Hint.Die muggelsicher versteckte Dose ist an ihrem Platz."},{"date":" 04.12.2016 11:58 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf dem Rheinterrassenweg habe ich auch der Ruine einen Besuch abgestattet. Die benötigten Zahlen waren eigentlich gut zu ermitteln, allerdings stimmte die Quersumme nicht. Trotz mehrmaligen Nachzählen kam ich immer auch dieselben Zahlen. Bei einer Zahl könnte es auch anders gemeint sein, damit kam ich dann auf die Quersumme, aber vor Ort trotzdem nichts gefunden.Schade sagt kruemelhuepfer."},{"date":" 31.07.2016 ","person":"Riedxela ","message":" HinweisHeute hatte ich mir endlich mal die Ruine Landskron vorgenommen. Bei der Ankunft war ich etwas verwirrt. Im Innern standen überall noch halbvolle Gläser, eine Getränkebar und ein Cateringstand mit Essen war aufgebaut, überall Spuren und Dekos einer Hochzeitsfeier. Nur die Hochzeitsgäste fehlten. Aber die Feier muss wohl am Vorabend gesesen sein.Aber jetzt zum Cache: die Werte habe ich schnell ermitteln können. Zuerst bin ich falsch gelaufen - noch 9 Meter und ein großes Hindernis zwischen mir und den Finalkoordinaten. Also habe ich den Weg gewählt, der mich gerade zum Final geführt hat. Aber hier war eine unbeobachtete Suche unmöglich. Überall Leute, die mich zum Teil direkt bei der Suche beobachtet haben. Ich werde mal wiederkommen, wenns stürmt und regnet, dann dürfte hier weniger los sein.Ein Danke erst einmal an following fürs herführen. Der Blick in die Rheinebene war es allemal wert, hier her zu kommen."}],"descriptionSnippet":"","status":"kann gesucht werden"}