{"hiddenAt":"11.03.2012","waypoint":"OC1212F","coordinates":"E 009° 31.563' N 48° 55.206'","link":"https://www.opencaching.de/viewcache.php?wp=OC1212F","description":"Wenn ihr das Döschen holen wollt schaut das ihr geländetaugliches Schuhwerk anhabt das auch etwas Wasser abkann!Es muß nicht Bäume hochgeklettert werden und Nein ihr müßt auch nicht durch die Röhre durch (auch wenn ich euch gerne da durch geschickt hätte^^)Als wir auf dem Rückweg vom erholsamen Aussichts-Bänkle (GC33AQ4) waren ist uns dieses schöne Fleckle aufgefallen!Da wir zum Glück einen Petling samt Buch (mittlerweile eine kleine Dose vor Ort) dabei hatten war klar, hier sollt auch ihr einen Stop einlegen und die Natur genießen!Ein paar Meter weiter kann man auch noch ein Biotop begutachten, dieses befindet sich hinter dem Muggel Holzschuppen.Und wenn ihr gerade vom Parklplatz gekommen seid und ihr nun Müde von dem langem Marsch und der anstrengenden Suche nach der Dose seid findet ihr noch einige paar Meter weiter das Bänkle des Herrn Kellermaster (achtet aber auf die Atribute).Viel spaß dabei wünschen The Threepwoods, mächtige Cacher™.......Aaarrrr!© The Threepwoods, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemrya, jhemrya, avpugf nyf Jhemrya...iba bora unog vue rf fpujre, iba hagra wrqbpu avpug fb frue!Qra Ubymfpuhccra va Fvpug vfg rf qre Erpugr iba qra mjrvra...qre Yvaxr geätg \"Zrgnyyfpuzhpx\"...","caseType":"klein","difficulty":2,"condition":"ok","name":"Die kleine Lagune von The Threepwoods","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 24.04.2016 16:00 ","person":"buckelradler ","message":" Beim dritten Anlauf (dank Spoilerbild auf GC) schließlich . Vorher hatte ich den Hinweis mißverstanden und an der falschen Bachseite gesucht. Es gibt aber auch tausend Versteckmöglichkeiten.Sehr schöne Gegend, der Name hat nicht zu viel versprochen!Danke für den Cache!"},{"date":" 16.10.2015 10:30 ","person":"carphunter81 ","message":" Freitag nachmittag nach der Arbeit mit carphunter81 vor dem RMK-Stammtisch noch ein paar schnelle Dosen mitgenommen. Tftc"},{"date":" 16.10.2015 10:30 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC 🤘😆"},{"date":" 06.05.2012 ","person":"holbi ","message":" Hier war ich gestern schonmal, aber dank des Regengusses war hier nix mehr mit ner friedlichen Lagune, das war eher ein reißender Strom, der mir das Suchen unmöglich gemacht hat. Auf dem Weg stand heute immer noch zentimeterhoch der Schlamm...Aber den wollte ich mir unbedingt holen, also ging es heute gleich nochmal hierher und ich wurde dann auch schnell fündig.Vielen Dank für den schönen Cache!Holbi"},{"date":" 15.03.2012 ","person":"Le-go-mez ","message":" Heute bei genialem Frühlingswetter die kleine Lagune besucht und dann das Objekt der Begierde langsam eingekreist bis es vor mir lag. Wenn der schon abgelegte Laich gut durchkommt, wird es ganz schön eng im Biotop. TFTC Le-go-mez"},{"date":" 13.03.2012 ","person":"aukue ","message":" Dieser Cache kam mir doch irgendwie bekannt vor... Originallog von \"damals\":Mit Hund und ohne Handy (Mist - was ist, wenn ich jetzt das Spoilerbild brauche...)losgedüst. An der Location bin ich schon einmal auf der Suche nach einer gewissen Bank vorbeigekommen, hatte sie aber damals nicht näher beachtet. Heute habe ich das nachgeholt und sie gründlich in Augenschein genommen. Erst einmal die naheliegendsten Versteckmöglichkeiten untersucht - nix. Tjaa, dann kommen nur noch die ... in Frage. Sicherheitshalber den Hint (mühevoll von Hand - Handy war ja daheim, und aufs GPS hatte ich nur schnell die Koords eingetippt)entschlüsselt - dachte ich mir's doch. Zweifel, ob ich bei den zahlreichen Möglichkeiten fündig werde - krabbel - rutsch (und beinahe platsch!) - kraxel - turn... und daaa ist er ja! Hurra , knackt beim ersten Öffnen! Der morgendliche Ausflug mit Frühsporteinlage hat sich gelohnt!Große Freude - auch bei meinem Hund, denn jetzt hat Frauchen erstens gute Laune und zweitens fährt sie endlich heim, da gibt es Frühstück für den Wauwau!Gruß aukue "}],"descriptionSnippet":"","status":"kann gesucht werden"}