{"hiddenAt":"16.07.2015","waypoint":"OC122AF","coordinates":"E 008° 15.882' N 49° 54.452'","link":"https://www.opencaching.de/viewcache.php?wp=OC122AF","description":"  © following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va unyore Ubrur","caseType":"nano","difficulty":2,"condition":"ok","name":"Ausguck von following","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 23.10.2017 ","person":"following ","message":" HinweisCachekontrolle: alles bestens."},{"date":" 19.10.2017 ","person":"Riedxela ","message":" hier hatte ich trotz langer und ausgiebiger Suche keinen Erfolg. Trotzdem danke fürs herführen an den schönen Ausblick."},{"date":" 31.05.2017 ","person":"hmpfgnrrr ","message":" Und schon hatte es sich gelohnt, ein E-Fahrrad unterm Hintern zu haben... Damit fliegt man nur so den Berg hinauf. Am Türmchen war ich ganz allein und konnte ungestört suchen. Ich hatte gleich die richtige Idee und wurde prompt fündig.Danke fürs Wieder-Herführen an diesen schönen Aussichtspunkt!"},{"date":" 16.04.2016 17:05 ","person":"die--2 ","message":" Diesen Ausguck haben wir noch gar nicht gekannt. Von hier oben aus hat man einen tollen Blick. Es stellte sich heraus, dass der erste Gedanke der richtige war. Jedoch hatten wir zuerst nicht intensiv genug gesucht, so dass wir uns allen anderen Möglichkeiten widmenten. Natürlich ohne Erfolg! Also kurz durchschnaufen, den super Ausblick noch einmal wirken lassen und noch einmal von Vorne anfangen. Der hübschere Teil von Die --2 hatte schließlich recht, und der Kleine konnte geborgen werden. Toll dass wir unser 'Second to find' Eintrag im Logbuch verewigen konnten. Danke an following für den tollen Cache. So macht Geocaching Spaß!DFDC "},{"date":" 14.02.2016 ","person":"Dani #1 ","message":" Zusammen mit AM-OR war dieser Cache auch schnell .TFTC :D  :D  :D "},{"date":" 14.02.2016 ","person":"AM-OR ","message":" Heute habe ich mit Dani 1 einen Abstecher zu diesen Ausguck gemacht um die kleine Dose zu suchen. Nach einer Umrundung des Turms, war die Dose dann auch schnell in unseren Händen und wir konnten uns im Logbuch eintragen. TFTC :D "}],"descriptionSnippet":"","status":"kann gesucht werden"}