{"hiddenAt":"13.07.2015","waypoint":"OC12280","coordinates":"E 007° 46.150' N 48° 13.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC12280","description":"Safari Dieser Cache ist ein Teil der \"Safari :-)\" SerieDie Serie Besteht aus 7 Safaris und 1 BONUS.Bei diesem Safari musst du ein Schild finden, auf dem mindestens 5 mal \"Auf Wiedersehen\" steht.Die Sprache spielt hier keinerlei Rolle  Weitere Caches dieser Serie:-Safari:-)  #Smiley-Safari:-) #Hausgemälde-Safari:-) #Goldrausch-Safari:-) #Tore und Türen-Safari:-) #XXL Tiere-Safari:-) #Ortsnamen-Safari:-) #Auf wiedersehen hoch 5-Safari:-) #BONUS LOGBEDINGUNG:-> Finde ein passendes Schild und Fotografiere es zusammen mit Dir, deinem GPS oder einem anderen Persönlichen Gegenstand.-> Gib den Ort zusammen mit den Koordinaten an dem du das Schild gefunden hast im Log an.-> Das Schild muss sich dauerhaft an diesem Ort befinden-> Jedes Schild kann nur einmal geloggt werden.-> Jeder darf diesen Safari nur 1 mal als gefunden loggen.-> Bei Teamlogs bitte dazuschreiben, wer alles im Team dabei war. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © GCDrache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":4,"condition":"ok","name":"Safari:-) #Auf wiedersehen hoch 5 von GCDrache","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.04.2018 ","person":"Valar.Morghulis ","message":" Diese Safari war schon eine kleine Hürde, aber sie konnte nach ewiger Suche genommen werden. Ich muss natürlich gestehen, dass auch ich auf den schon in den Vorlogs genannten Supermarkt zurückgreifen musste. Ganz einfach deshalb, weil ich in den letzten beiden Jahren nicht einen Ort fand, wo fünfmal \"Auf Wiedersehen\" gesagt wird. 5 x Herzlich willkommen wäre übrigens kein Problem gewesen, aber vielleicht lasse gewisse Orte ihr Touristen nur ungern wieder gehen Na jedenfalls habe ich heute in Grimma mal die örtliche Filiale bei N 51° 13.712E 012° 42.886besucht und noch vor Beginn der Öffnungszeiten mein Foto gemacht. Vielen Dank für die schöne Safari-Reihe und jetzt darf ich ja auch noch den Bonus loggen  Valar.Morghulis14. April 2018 # 814"},{"date":" 09.02.2018 12:50 ","person":"hundw ","message":" In Molfsee an den KoordinatenN 54 16.303 E 010 04.380haben wir einmal im LIDL-Markt nachgeschaut. Auch dort wird man fünfmal verabschiedet. Anscheinend haben die alle Märkte entsprechend umgerüstet.  Danke für diesen interessanten Safari-Cache."},{"date":" 03.02.2018 14:10 ","person":"flint24220 ","message":" N 54 18.357 E 010 07.658KielSchon sehr häufig irgendwelche Schilder gesehen, allerdings meist nur mit einem einfachen \"Auf Wiedersehen\". Nach dem Einkauf in einer Filiale eines großen Discounters in der Stormarnstraße wurde ich zwar nicht mit fünfmal \"Auf Wiedersehen\" verabschiedet, aber immerhin in fünf anderen Varianten des Abschiedsgrußes. Der Sprachwissenschaftler wird sie zwar nicht unbedingt anderen Sprachen zuordnen, aber ich denke im Sinne dieser Safari gelten auch Niederdeutsch, Österreichisch, Altdeutsch usw. und nicht nur Übersetzungen von \"Auf Wiedersehen\", sondern auch andere übliche Abschiedsfloskeln, wie Ciao, Servus und Bis Bald.DfdC"},{"date":" 07.09.2016 ","person":"Nelly 01 ","message":" Bin mit ekorren in Tannwald"},{"date":" 07.09.2016 ","person":"ekorren ","message":" Am Tannwald in Welzheim gibt es einen \"Römerspielplatz\". Allzu römisch ist der zwar nicht, aber man ist doch so stolz auf seinen Limes und seine Kastelle. Wenn man den Spielplatz verlässt, wird man immerhin in acht Sprachen verabschiedet. Es heißt hier zwar nicht \"Auf Wiedersehen\", sondern \"Tschüss\", aber wir gehen mal davon aus, dass das auch gilt ;)Das Tor steht bei N 48°52.032 E 9°37.910 und Nelly 01 und ich haben es gemeinsam entdeckt."},{"date":" 11.08.2016 ","person":"rosenthaler ","message":" Wenn man auf dem Elberadweg Meißen in Richtung Seußlitz verlässt, wird man in vielen Sprachen verabschiedet.N 51° 11.153   E 013° 26.935"},{"date":" 11.08.2016 ","person":"schmalzstulle ","message":" Erst dachte ich ja, so etwas findest Du nie. Obwohl ich hier regelmäßig vorbei komme, an das \"Willkommen - Aufwiedersehen\"-Schild habe ich gar nicht gedacht.Im Brunnenhof im Virchow-Klinikum wird man vom Deutschen Herzzentrum begrüßt und verabschiedet.Die Koordinaten: N 52° 32.500 E 13° 20.816Danke für die Smily-Safari."},{"date":" 18.07.2016 ","person":"anmj ","message":" Auch diese Safari haben wir nun erfüllt, es ist die sechste dieser Serie, nun fehlt nur noch das Tor. Das Schild für diese Safari steht an der Koordinate N 49° 43.727 E 010° 11.365 in Kitzingen. DfdC sagen ANMJ"},{"date":" 12.04.2016 ","person":"GCDrache ","message":" HinweisDer Safari ist schwerer als gedachtNach so langer Zeit immer noch kein Found?Die D-Wertung von 2 ist da wohl viel zu niedrig angesetztWerde sie erst mal um 2* erhöhen"},{"date":" 06.10.2015 ","person":"Team Brummi ","message":" HinweisNe näch?  ... da waren wir uns so sicher dass wir \"5 mal Willkommen\" zu finden hätten. Merde um es mal in Landesprache des Fundes auszudrücken  ... (nein, es stand zum Glück nicht hinten \"Auf wiedersehen\" drauf, das hätte ja auch noch gefehlt).Wir werden weiter schauen ..."}],"descriptionSnippet":"Ein Cache der \"Safari :-)\" Serie","status":"kann gesucht werden"}