{"hiddenAt":"17.05.2016","waypoint":"OC12F68","coordinates":"E 007° 15.399' N 50° 29.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F68","description":"Bisweilen trifft man beim Cachen ja auf skurrile Geschehnisse. Hier ist ein von außen ganz unscheinbares Gebäude zu finden, dessen Inneres wunderbar ausgestaltet wurde. Hier mal für Jesus und nicht Maria oder dergleichen. Weitergehende sachdienliche Hinweise in den Logs werden gerne gesehen!Zum Loggen benötigst Du die Zahl, die auf dem Mast „links daneben“ steht.PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hillijehüsje Auf Wallers von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.02.2018 ","person":"Wuchtel ","message":" Dieses recht ungewöhnliche und daher nicht nur sehens-, sondern auch virtuell \"bedosenswerte\" \"Warten-auf-Godot\"-Häuschen durfte bei unserer heutigen \"OC-BB-Mini-Powertrail\"-Runde (von CADS11) auf keinen Fall fehlen.Danke fürs ZeigenWuchtel"},{"date":" 04.02.2018 15:48 ","person":"longW ","message":" There ain't no busses."},{"date":" 20.10.2017 16:46 ","person":"LaLaReCaLa ","message":" Heute als quasi Beifang bei der Runde auf den Feldern und Wäldern von Oberbeisig mitgenommen.Danke für das Legen und Pflegen der Dose.4 GC aus BLB"},{"date":" 05.08.2017 ","person":"Waldseetaucher ","message":" Heute bei meiner Tour oberhalb von Bad Breisig schaute ich auch noch hier vorbei. Vielen Dank fürs Zeigen!"},{"date":" 15.07.2017 ","person":"RoyalSlash ","message":" Heute noch kurz hier halt gemacht und die nette Kapelle betrachtet. Danke fürs herführen. Tftc "},{"date":" 28.12.2016 ","person":"bloslo ","message":" Ein Abstecher von der großen Oberbreisigrunde zeigte uns diese winzige Kapelle. Dankeschön, denn ohne den Cache wären wir vorbeimarschiert. "},{"date":" 05.12.2016 07:49 ","person":"Leuchtzwerge ","message":" Bei der über Feld und durch Waldrunde die schöne Kapelle besichtigt. Danke für's zeigen Bis bald im WaldGruß Leuchtzwerg"},{"date":" 23.10.2016 ","person":"Die Asbacher Bande ","message":" Danke fürs Zeigen dieser schönen Ausgestaltung.T4TC sagt Die Asbacher Bande"},{"date":" 17.05.2016 ","person":"CADS11 ","message":" Als fast Einheimischer ist mir das Häuschen bekannt.Danke für den CacheCADS11"},{"date":" 16.05.2016 17:00 ","person":"König Moderig ","message":" Beim Auslegen dabei gewesen.TFTC,König Moderig"}],"descriptionSnippet":"sakrales Outhouse auf der „Oberbreisiger Runde“","status":"kann gesucht werden"}