{"hiddenAt":"07.01.2016","waypoint":"OC12C5E","coordinates":"E 007° 34.509' N 50° 24.153'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C5E","description":"YouTube-Link für Handy- und OC-User:KLICK MICH!Infos zum Cache:Euch erwartet ein kurzer Multi mit 2 Stationen und Final. Der Final grenzt unmittelbar an Privatgelände.Die Eigentümer sind selbstverständlich informiert.Als QR-Code-Reader hat sich Neo Reader als bestes Tool entpuppt.Die Wege sind größtenteils befestigt und bei gutem Wetter kinderwagentauglich.Achtet am Final bitte auf Spaziergänger! Bitte geht sorgfältig mit dem Cache um!Sollte etwas defekt sein, dann zögert nicht, mir zu schreiben! Ich werde den Schaden dann schnellstmöglich beheben. © DerSteph, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F2: EBGQERVMRUA - Vasbf avpug iretrffra!","caseType":"extrem groß","difficulty":2.5,"condition":"ok","name":"Mit Vollgas zum MEGA 🚗 von DerSteph","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.07.2017 ","person":"freewillis ","message":" Mit Vollgas ging es heute zum MEGA. Den beiden konnte schnell geholfen werden.Leider kann man immer nur einen FP vergeben. Dieser hier hätte für die schön gemachte Geschichte und die riesige Dose mindestens zwei verdient, wenn nicht noch mehr.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 12.02.2017 ","person":"Labradormix ","message":" Standardtext vorwegHeute stand - weil Sonntag - das Industriegebiet auf dem Programm. Ein paar Tradis, ein paar Mysteries und dann mit Vollgas zum Mega. Das hat bei passablem Wetter gut geklappt.Und sonstTja, was schreibt man hier, ohne zu spoilern? Ganz großes Kino. Das hat den Spieltrieb geweckt. Vielen Dank für diese wunderbare Dose.Favoritenpunkt obligatorisch .In: TBOut: TB"},{"date":" 16.12.2016 ","person":"CADS11 ","message":" Wunderschöner Multi, den ich da heute machen konnte. Auf welche Ideen der Owner kommt.Heute Morgen war hier alles ruhig und keiner konnte mich stören.Am Finale habe ich da was gelesen ... Stimmt ich habe das Mega vergessen. Jetzt ist es wohl zu spät.Danke an DerSteph für den Cache sagtCADS11"},{"date":" 25.07.2016 12:33 ","person":"MW127 ","message":" Heute lachte die Sonne und wir haben uns aufgemacht um zwischen den Megas ein paar tolle Caches zu machen. Auf dem Weg zu den Startkoordinaten kamen uns schon Cacher entgegen und die waren begeistert. Also auf gehts.Station 1 war fix gemacht und schon ging es zur nächsten. Selbstverständlich sind wir zu Fuß unterwegs gewesen und konnten so die Landschaft geniessen. Station 2 war auch schnell , schön gemacht. Aber es sollte noch besser kommen Am Finale angekommen staunten wir nicht schlecht, so was haben wir auch noch nicht gesehen, Respekt. Tolle Idee, schön umgesetzt.Bei der Lösung der Aufgabe war wieder der Feinmechaniker gefragt, mit viel Gefühl ging es um die Kurven und schon war das Ziel erreicht.Und nun noch wieder zurück, aber das ist ein anderer Cache.Hier lasse ich natürlich auch noch ein blauen Lappen "},{"date":" 25.07.2016 00:22 ","person":"bergsteigermaus ","message":" Ludy64 und ich waren schon längst beim Mega angekommen, genau genommen war es ja eigentlich schon fast vorbei, aber vorher hatten wir diesen Cache gar nicht entdeckt. Jetzt also nochmal mit Volldampf nach gearbeitet.Etwas fragend schauten wir uns nachdrm wir das Video gesehen hatten an. Ja das wissen wir alten Hasen ... Und nun? Ok erstmal einfach anfangen. Na geht doch!! Wir kamen zu Vorfinale und nun wußten wir, was uns das Video sagen wollte und gingen weiter zum Finale. Der Hammer schlechthin!!!! Da wird man doch wieder zum Kind!!! Mehr wird nicht verraten, nur soviel, eine dicke blaue Schleife rangehängt.Danke für diesen riesen Spaß sowie das Hegen und pflegenGrüsse von der Bergsteigermaus"},{"date":" 22.07.2016 ","person":"Moselengel76 ","message":" Auch diesen genial gemachten Cache .Danke sagt Moselengel76"},{"date":" 08.04.2016 ","person":"hmpfgnrrr ","message":" Auf dem Weg nach Norden habe ich hier in der Gegend mal die neuen DerSteph-Caches besucht. Da ich nicht vorhabe, eines der genannten Megas zu besuchen, hat es ja gepasst, dass ich die zugehörige Dose bereits vorab begutachten konnte. Und was soll ich sagen: ich war so viel Dreistigkeit einfach nur sprachlos. Vermutlich war ich noch nie so froh, dass gerade in diesem Moment kein Muggel vorbei kam. Ich hatte mit vielem gerechnet, aber damit ganz sicher nicht. Einfach nur ganz große klasse!TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}