{"hiddenAt":"31.03.2016","waypoint":"OC12CB3","coordinates":"E 013° 29.049' N 52° 27.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CB3","description":"An einer Stelle, an der Ihr euer Geraffel für das Erklettern des Baumcache abstellen könnt befindet sich dieser Petling für alle, die das Listing des Baumcache nicht richtig gelesen haben, sich nicht rauftrauen, vergessen haben den Code von oben mitzunehmen oder einfach nur einen Statistikpunkt suchen.© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujnemhaqehaq","caseType":"mikro","difficulty":3,"condition":"ok","name":"Unten, wo die Spinne erst recht nicht wohnt von Williwatch","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.10.2017 15:00 ","person":"Kaffis ","message":" Nach 40 min Suche haben wir aufegeben. Wir dachten wir hätten sie schon, nur war es ein irreführender schwarzer Metalldeckel. Schade. "},{"date":" 27.03.2017 17:30 ","person":"Williwatch ","message":" HinweisDie Dose ist zwar nicht mehr die Versteckidee, die ich mir vorgestellt hab, aber trotzdem an genau den Koordinaten"},{"date":" 26.03.2017 ","person":"Starsearcher ","message":" Hier haben wir leider nichts gefunden.Liebe GrüßeBine und Siggi"},{"date":" 20.11.2016 20:06 ","person":"martl ","message":" Leider am 20. November 2016 um 20:06 Uhr als Cache # 683 . Die T5 Dose gesehen, mache ich dann lieber mit Partner ;-)Tftc an Williwatch :-)Martina"},{"date":" 02.10.2016 13:00 ","person":"Williwatch ","message":" kann gesucht werdenDie Dose ist da, in gutem Zustand und mit noch genügend Platz auf dem Logzettel"},{"date":" 25.09.2016 ","person":"seiti70 ","message":" Der Hint sagt eigentlich alles aus, aber wo isser? Trotz intensiver Suche zeigte sich die untere Spinne nicht."},{"date":" 25.09.2016 ","person":"Lumpinocchio ","message":" Hier unten haben wir das Nicht-Wohnhaus . Oben ist alles i.O!"},{"date":" 01.06.2016 20:21 ","person":"KoboIdz ","message":" Na endlich Bein 3. Versuch. KdfdC..."},{"date":" 20.05.2016 14:25 ","person":"nikxx ","message":" Nachdem ich die Spinne besucht habe, kommt natürlich noch der Besuch der Nich-Habitation. DfdC!"},{"date":" 09.05.2016 21:48 ","person":"westberlin33 ","message":" Als ich oben im baum hing hat die frau des teams schon das döschen am boden  TFTC und die pflege Team Westberlin3 21:48 Nr.1 Unten, wo die Spinne erst recht nicht wohnt"},{"date":" 05.05.2016 13:15 ","person":"Ollowain ","message":" So jetzt noch einen kleinen auf den Heimweg. Von \"Kein Earth Cache \"kommend so als Absacker für heute. Vor Ort dann noch ein Pärchen getroffen die wegen dem T5 von GC hier wahren. Konnte ihnen dann noch weiter helfen in Sachen \"Kein Earth Cache \" hatten eine kleinen Rechenfehler, hoffe kommt den Beiden weiter helfen. TFTC! "},{"date":" 16.04.2016 20:21 ","person":"Lining30 ","message":" Gerade bei OC angemeldet und schon den ersten Vorteil gesehen: Eine Dose unten und eine Dose oben.  Zusammen mit FritzAusBritz und JakoBritz schnell . Vielen Dank für Cache Nr. 146!"},{"date":" 07.04.2016 11:40 ","person":"Andoner ","message":" Hier musste ich schon ein wenig suchen, da die Elektronik hier versagte, aber das verschnupfte Näschen war erfolgreichDfdc sagt Andoner17 am 7. April 2016 11:40"},{"date":" 02.04.2016 16:43 ","person":"Golgafinch ","message":" Spinnen hab ich hier keine gesehen. Und eigentlich wollte ich nur hierher, um die das andere Nichtzuhause mal anzuschauen.Ein recht merkwürdiges, wenn nicht sogar seltsames Versteck.DFDC"}],"descriptionSnippet":"Unter dem Baumcache","status":"kann gesucht werden"}