{"hiddenAt":"23.04.2015","waypoint":"OC12005","coordinates":"E 009° 04.219' N 48° 41.486'","link":"https://www.opencaching.de/viewcache.php?wp=OC12005","description":"ACHTUNGDieser Cache liegt auf dem der Öffentlichkeit zugänglichen Teil des Böblinger Truppenübungsplatzes. Dieser ist mit folgenden Schildern gekennzeichnet:Aus Gründen der Sicherheit sollte dieser Cache nur am Wochenende oder nach 16 Uhr gemacht werden. Sollte trotzdem ein Übung während der Zeit laufen, so darf der Cache unter keinen Umständen besucht werden! Bleibt bitte auf dem Weg, welcher in 10 Meter Entfernung am Cache entlang führt.© hulmgulm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre 2Q","caseType":"mikro","difficulty":2,"condition":"ok","name":"Rostfraß von hulmgulm","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.10.2016 ","person":"deaktiviert ","message":" Erstmal danke für das heranführen an diesen tollen Ort. Hartziele gibts bei uns der Gegend auch einige aber dieser hier st echt toll mit der Vegetation drin.Leider habe ich den Cache . Auch nicht nach langer Suche mit Taschenlampe und Spiegel.Hier sollte der Owner mal nach dem rechten sehen!"},{"date":" 10.10.2016 ","person":"Burggeist ","message":" Das ganze Wrack erfolglos abgesucht. Weder hinter \"2D\" noch sonst irgendwo unter, hinter, neben oder in dem Teil ist ein (intakter) Mikro.An einer Stelle drin liegt ein verkohlter Behälter (Kaugummidösle) mit weißem Plastedeckel (2 Euro-Münzen-groß).Burggeist"},{"date":" 25.06.2016 ","person":"steingesicht ","message":" Der Weg über die feuchten Wiesen war nicht so einfach, aber der Lochfraß war nicht zu verfehlen"},{"date":" 20.03.2016 14:15 ","person":"Flopsy2 ","message":" In der Ferne waren permanent Schüsse zu vernehmen. Bei uns war es aber friedlich.Nettes Versteck für die Dose, die auch schnell  war."},{"date":" 25.10.2015 15:15 ","person":"jotale ","message":" Interessante Strecke, die wir bisher nicht kannten.jotale"},{"date":" 11.10.2015 18:45 ","person":"tommy754 ","message":" Hallo Leute,das war der erste Cache, den Iris  hat. Sie war stolz wie Oskar:Wir wurden nicht erschossen, da die Soldaten im Wochenende waren. Glück gehabt.Tolle Örtlichkeit. Grüßle tommy754"},{"date":" 29.08.2015 14:44 ","person":"MikeBi ","message":" STFMal dem verrosteten Teil einen Besuch abgestattet. Ich glaube sonst wäre ich hier nie langgekommen. Ist schon interessant was hier alles im Wald so vor sich hin verrostet. TFTC"},{"date":" 27.08.2015 15:30 ","person":"writzlpfrimpft ","message":" danke für's Zeigen dieses Rostfraß.bei herrlicher Sonne sind wir erstmal dran vorbei, konnten dann aber doch den FTF-Knack hören :)Danke!"}],"descriptionSnippet":"Ein kleiner Tradi auf dem Böblinger Truppenübungsplatz.","status":"kann gesucht werden"}