{"hiddenAt":"18.05.2016","waypoint":"OC12F7F","coordinates":"E 008° 47.951' N 47° 44.282'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F7F","description":"Streckenlänge einfach 5 km. Mit dem Rad gut machbar.Eine kleine Radtour des Wahnsinns, bzw. eine Zeitreise in die strahlende Vergangenheit.Vermutlich sind mehrere Anläufe erforderlich. Unterwegs sind einige schwierige Aufgaben zu lösen.Bitte genügend Papier plus Schreibzeug mitnehmen.„Des Pudels Kern“ „Das ist nicht einesHundes Gestalt Welch ein Gespenst bracht ich ins Haus!“Willkommen inGottmadingen!Die Landidylle und derSchein trügt!BanaleGeocacher Weisheit: Wer buddelt, findet nicht immer was er sucht.Manchmalfindet man jedoch mehr, als einem lieb ist. Ichmöchte interessierte Geocacher auf die latenten Risiken hinweisen,die auch in Gottmadinger Wälder lauern könnten. Vorca. 20 Jahren stand die kleine Stadt Tengen - Wiechs und auchGottmadingen im Mittelpunkt des Weltinteresses. Es gab hier im Hegauden ersten Fall von Handel mit hochreinem waffenfähigem Plutonium.Allesfing zunächst ganz harmlos mit einer Hausdurchsuchung an, und derGaragen Zufallsfund Nr. 13 führte zu einem der größten Skandaledieser Zeit.Ineiner Garage in Tengen - Wiechs wurden 6 Gramm hochreines undwaffenfähiges Plutonium sichergestellt. Weiteres Plutonium, welchesgegen Straferleichterung angeboten wurde, wurde nie sichergestellt,weil es zu keiner Einigung kam.AuchGottmadinger Büroräume wurden bei der Aktion erfolglos durchsucht.AlleBemühungen das restliche Plutonium zu finden, oder die Handelswegedes Plutoniums aufzuklären, schlugen fehl. Alle Spuren verwehten imSand der Zeit.Inzwischenist viel Moos über die ganze Affäre gewachsen.....vielleicht zuviel?DieLinks zu den damaligen Artikeln können nur einen kleinen Einblick indie Brisanz der Materie geben. Keine Bange, das Thema ist immer nochTop aktuell. DERSPIEGEL 29 (1994), pp 18-22 Alarmstufe RotTheBulletin of the Atomic Scientist 50, Nov./Dez (1994), pp 24-31  Begebteuch nun mit Agent 86, Maxwell Smart, auf eine kleine Zeitreise indie Vergangenheit.Folgtden Spuren von Agent 86 auf seinem Weg zum Chaos Hauptquartier.  Viel Glück!© KajakFun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Des Pudels Kern von KajakFun","cacheType":"Multicache","terrain":3,"logs":[{"date":" 11.12.2016 ","person":"Enigmatica ","message":" An die Plutonium Geschichte kann ich mich vage erinnern, aber als die aus den Schlagzeilen raus war, ist das Ganze für die Öffentlichkeit ja im Sande verlaufen. Wie so viele andere Skandale auch. Heute machten wir uns in netter, geselliger Runde zusammen auf, die gefährliche Dose aufzuspüren.Diverse Wetterwidrigkeiten versuchten uns noch kurz von unserem Vorhaben abzuhalten. Dies war kein radioaktiver Ascheregen sondern plötzlich einsetzender Eisregen. Aber von sowas lassen sich echte Cacher ja nicht von ihrem Vorhaben abbringen. So stellten sich alle Mitglieder der Fall Nr. 13-Sondertruppe mit wenig Verspätung an der vereinbarten Parkkoordinate ein.Wir waren froh auf dem langen Weg zu sechst zu sein, so gestaltete sich zum einen die Wegstrecke recht kurzweilig, zum anderen waren die teilweise schwierigen Rätsel durch gemeinsames Brainstorming bald gelöst. Zugegebenermassen haben wir auf die eine oder andere, vom Owner bereitgestellte Hilfe zurückgegriffen, bevor uns beim Rätseln Füße oder Hände abfroren.Etwas undurchschaubar war das viele bereitgestellte Informationsmaterial, im Listing sowie vor Ort. Wir waren nicht sicher, ob das alles benötigt werden würde um die diversen Pudels zu finden, aber unter dem Motto \"Mut zur Lücke\" haben wir alle Stages gemeistert. Die große Dose wurde punktgenau  und alle Teilnehmer unserer SOKO konnten ihre Unterschrift ins Ermittlungsprotokoll eintragen.TFTC Enigmatica"},{"date":" 31.05.2016 ","person":"*ra ","message":" Cool, mal wieder ein paar Caches von KajakFun, da will ich hin! Am Samstag war ich aber2 in St. Gallen, sonst wäre ich wohl schon früher hergekommen und vielleicht nicht so nass geworden. Den ganzen trockenen Vormittag hatte ich rumgetrödelt, erst als es anfing zu nieseln, fuhr ich los. Wer konnte auch ahnen, dass der Regen stetig stärker werden würde - um dann pünktlich hinterher kurz vorm Auto wieder aufzuhören. Aber da war es schon zu spät, wir waren nass bis auf die Knochen. Locker flockig löste ich die ersten drei Probleme und näherte mich Stage 4. Mist, da stehen Hundemuggels im Wald. Ach nee, das sind Kollegen, um so besser!Denn als ich näher kam wurde ich erkannt und freundlich begrüßt und ab sofort gingen wir zusammen weiter. Bei Stage fünf gab es dann zwei Möglichkeiten und wir entschlossen uns prompt für die falsche. Dabei hätten wir einfach nur logisch denken sollen... Pudelnass zogen wir dann das Rätsel an Stage 6 aus seinem Versteck und obwohl ich meinen Hut über das Blatt hielt, hat es einige Tropfen abgekriegt. Tut mir echt leid.Trocken ließ sich die letzte Hürde leichter überwinden und dann stand nichts mehr zwischen uns und dem Final.Vielen Dank für den schönen Multi und vielen Dank an die Mitstreiter, ohne euch hätte ich es so nass wahrscheinlich nicht so lange ausgehalten.In: TBP.S.: das ist ja wirklich eine heiße Geschichte! Ich kann mich aber gar nicht dran erinnern, dass ich sie damals mitgekriegt hätte. Aber da war ich ja auch noch kein Cacher und wusste wahrscheinlich gar nicht so genau wo dieses Gottmadingen überhaupt liegt. Heute gehört es zur Homezone...Muss ich eigentlich meine CA nun um einen Geigerzähler erweitern? Wer weiß, was ich da schon alles abgekriegt habe.Ich huste plötzlich so komisch, das hab ich mir doch garantiert vorgestern eingefangen?Also Kollegen, nehmt Euch in Acht!"},{"date":" 19.05.2016 ","person":"dark696 ","message":" Spät am Abend, beim lesen meiner Emails, entdeckte ich das drei neue Caches herausgekommen sind. Es gab allerdings eine kleine Besonderheit, bei dieser Veröffentlichung.  Die drei neuen sind nicht wie üblich, auf Geocaching gelistet, sondern auf Opencaching! Am nächsten Tag stand, wie erwartet noch immer kein Gefunden Log da und auch die Anzahl der Listing Aufrufe waren sehr überschaubar. Da neue Multis in unserer Gegend recht selten veröffentlicht werden und in stiller Hoffnung auf einen FTF, beschlossen wir, zur Abwechslung einmal, einen Opencaching Cache zu absolvieren. Am Start erkundigten wir uns bei Agent Maxwell Smart, erst einmal über die Geschehnisse und den Stand der Ermittlungen, bevor wir uns auf die Suche, nach der drohenden Gefahr machten. Wir merkten schnell, dass wir noch Anfänger im Spionagegeschäft sind. All die geheimen Zeichen waren für uns, anfangs, eher verwirrend, als hilfreich. Doch da die Verwirrung nicht ewig währte, konnte es nach einer Weile weiter gehen zum nächsten Hinweis. Hier ließen wir uns nicht aufs Glatteis führen und fanden in Rekordzeit den benötigten Code. Nun wurde es für uns gefährlicher! Unter größten Zeitdruck mussten wir die Nerven bewahren. Bomben entschärfen ist nicht unser Spezialgebiet, ein falscher Schritt und es macht BOOM! Mit Schweißperlen auf der Stirn gelang uns, nach einer gefühlten Ewigkeit, die Entschärfung der Bombe. Es dauerte nicht lange, da drohte uns schon die nächste Gefahr. Ganz im Sinne von \"Die Neugier ist der Katze Tod\", haben wir uns schon von der Gefahr erwischen lassen, bevor wir überhaupt wussten, dass es eine Gefahr gibt! Dieses wurde uns erst bewusst, als uns eine teuflische Fratze anlächelte (Red John wäre wahrlichstolz gewesen!). Glücklicherweise gab es ein Heilmittel, welches wir nun schleunigst aufsuchten. Zu unserem Pech konnten wir zwar die Umgebung erreichen, doch das Heilmittel war nicht aufzufinden.Da spielt uns Todgeweihten doch jemand einen gar grausigen Streich! Nun gut, auch wenn das unsere letzten Atemzüge sein mögen, es gilt noch immer einen Verbrecher zu fangen und eine große Gefahr aufzuhalten! Endlich hatten wir einen Hinweis auf den Täter und seine Bande.Nach ein wenig Ermittlungsarbeit, wussten wir wo sich der geheime Unterschlupf befinden musste. Doch irgendwie hatte sich scheinbar alles gegen uns verschworen. Während wir bis jetzt unsere Ermittlungen bei günstigsten Wetterbedingungen durchführen konnten, prasselte auf einmal eine wahre Sturmflut auf uns herab, sodass wir plötzlich aussahen, wie der begossene Pudel höchstpersönlich! Lange drüber ärgern wollten wir uns aber nicht und wer weiß vielleicht hilft uns das Nass von oben auch, unseren drohenden Schicksal zu entrinnen. Tatsächlich gelang es uns zum Lager zu gelangen. Unter Einhaltung größter Sicherheitsvorkehrungen öffneten wir die Box und fanden...Nun, das ist geheim! Schau halt selber nach!Das war, wie es sich für einen anständigen Multi gehört, ein wirklich schöner Cache, mit einer spannenden Geschichte und lösbaren Aufgaben, den man auch gut zu Fuß absolvieren kann. Nur die fehlenden Sitzgelegenheiten sind etwas zu bedauern, manches ist hier nicht so schnell gelöst!Danke an Kajakfun!Gruß Dark"}],"descriptionSnippet":"Streckenlänge einfach 5 km. Mit dem Rad gut machbar. ","status":"kann gesucht werden"}