{"hiddenAt":"02.04.2016","waypoint":"OC12CC9","coordinates":"E 013° 29.205' N 52° 27.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CC9","description":"Ich hab lange überlegt ob ich noch eine sinnlose +1 Dose veröffentliche oder es lasse. Zu diesem Ort fallen mir auch keine netten Geschichten oder Ankekdoten wie das eventuell hier lang die SOV (Südostverbindung) mit Anbindung an die Autobahn geplant ist oder war. Das der Bau dieser Brücke sich verzögerte da sie im Trinkwasserschutzgebiet liegt steht bei Wikipedia, also warum diese Dose, die hier schon seid ein paar Monaten liegt und niemanden Interessiert veröffentlichen? Einfach nur so um zu sehen wer bei martels 4. Rudelcachen seine Datenverbindung und benachrichtigungen eingeschaltet hat  Savety First. Mit Köpfchen einschalten müssen keine Absperrungen und ähnliches überklettert werden.© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qraxr qervqvzrafvbany","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Südostalle Brücke von Williwatch","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 04.03.2018 17:05 ","person":"Grudge ","message":" Mit Köpfchen hab ich's nicht so, ich bin daher recht rasant die Abkürzung runtergerutscht. Bei diesem wilden Ritt konnte ich aus den Augenwinkeln dir Dose vorbeirauschen sehen. Also wieder hochgehangelt und halb im Liegen die Dose signiert. Für den Rückweg habe ich mich dann aber für die Köpfchenvariante entschieden und bin unbeschadet entkommen. :)Danke für das schöne Versteck!"},{"date":" 19.06.2017 21:08 ","person":"AndiOlli ","message":" Der Weg zum Cache war schnell  und auch der Cachefund ging erstaunlich schnell. Vielen Dank für den Cache."},{"date":" 22.05.2017 13:23 ","person":"kähliger ","message":" 22. Mai 2017 13:23 Yeah dritter Cache :)Hab mir mal OC zugelegt. ..Vielen Dank für den schönen Cache sagt kähliger"},{"date":" 25.01.2017 ","person":"Chr17ab ","message":" Ich war hier heute für einen Multi unterwegs und wo man schon mal hier istkann man ja mal schauen.  Ein wenig geschaut, dann ein wenigdreidimensionaler geschaut und dann die Dose gesehen. Dann kam die etwasschwierige Bergung, aber wenn man schön aufpasst fällt man auch nicht. Ich warkaum mit loggen fertig, da wurde ich angesprochen. Mist, meine Tarnung als Insektenforscherwar aufgeflogen. Es war aber nur der nette Owner. Ich stellte mich kurz vor undals ich die Dose wieder versteckte war Williwatch wieder verschwunden, wie einGeist,  unheimlich. Vielen Dank an fürs Legen und Pflegen und schönen Grußan dieser Stelle."},{"date":" 25.09.2016 ","person":"seiti70 ","message":" Die Koordinaten sagten auf der Karte hier nicht, aber siehe da? Da isser ja. Sport frei und klappt es."},{"date":" 25.09.2016 13:26 ","person":"Lumpinocchio ","message":" Nach kurzer Orientierungslosigkeit konnte die Dose  werden.Danke"},{"date":" 17.09.2016 17:23 ","person":"chleja ","message":" Nach kurzer Suche schnell  danke fürs legen "},{"date":" 02.08.2016 12:59 ","person":"Reichie ","message":" Mittagspause... Langweilig...Da geh ich doch schnell mal auf Dosensuche!!! ;)"},{"date":" 31.07.2016 19:26 ","person":"nikxx ","message":" Bei einer kleinen Sonntagsrunde schnell  und geloggt. DfdC!"},{"date":" 24.07.2016 16:40 ","person":"Ollowain ","message":" Heute mal auf den Weg gemacht um einige grüne Flecken mit Häkchen zu versehen.Die Dose war schnell ,das bergen ging dank guter Wanderschuhe auch recht gut.Man muß trotzdem gut aufpassen das man nicht abrutscht.TFTC!"},{"date":" 28.06.2016 ","person":"iceman0815 ","message":" Heute bei  Martls Rudelcache Event, diese Dose als Beifang mitgenommen. Danke für den Cache sagt das Team Iceman0815"},{"date":" 28.06.2016 ","person":"Euni ","message":" Im Team von martls Rudel heute problemlos . Vielen Dank für das Legen der Dose zu martls Event! Nichts getauscht.Euni"},{"date":" 28.06.2016 ","person":"martl ","message":" FTF mit iceman0815, Euni, koboldz und Golgafinch. Ja, die T-Wertung ist hier schon beachtenswert ;-) Danke an den Owner für diese klasse Überraschung ;-) TFTCMartina"},{"date":" 28.06.2016 ","person":"KoboIdz ","message":"  8)  FTF im Rudel mit martl, Euni, iceman0815 und Golgafinch.Hier sollte bein Bergen wirklch mit Vorsicht herangegangen werden smile.DfdC sagen KoboIdz"},{"date":" 28.06.2016 21:00 ","person":"Golgafinch ","message":" Wärend martls Rudel noch anderweitig unterwegs war, klimperte etwas im Postkasten. Das war die Veröffentlichungsmail dieses Caches.Also ging es, bevor die andere Seite der Brücke begutachtet wurde, hierher. Ohne Überwindung irgendwelcher Absperrungen näherte sich das Rudel von einer vom Owner nicht vermuteten Richtung.Da es sich ja um ein Rudel handelte, überlies ich es den nach vorne stürmenden die Dose zu suchen und zu finden. Selbst das Eintragen ins Logbuch lies ich fremd machen.Fraglich ist allerdings, ob ich den alleine  hätte. Da gibt es nämlich noch eine Brücke ...DFDC"},{"date":" 29.05.2016 ","person":"Meilen Achim ","message":"  Heute eine kleineTour durch der Königs Heide gemacht, um einige Dosen zu bergen. Meilen Achimsagt Danke für das Legen und Pflegen der Dosen.  "}],"descriptionSnippet":"+1 an der Südostalleebrücke","status":"kann gesucht werden"}