{"hiddenAt":"05.03.2016","waypoint":"OC12BC4","coordinates":"E 011° 04.978' N 49° 27.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BC4","description":" Dieser Cache ist nicht immer zugänglich, sondern nur zu folgenden Zeiten:Montag - Freitag 11 - 19 Uhr Samstag 11 - 16 Uhr Sonntag geschlossen     \"Zefix!\" entfährt es Dir.Da will man bloß mal eben schnell nachschauen, was dieses \"Thermatool high-frequency contact resistance welding\" eigentlich ist - und kaum macht man den Browser auf, fährt sich das Smartphone mit einer bedrohlich pulsierenden Batteriewarnung herunter.Und jetzt?Wie hat man eigentlich solche Dinge herausgefunden, bevor man diese allwissenden Taschencomputer immer dabei hatte?Gab es da so eine Art gedruckte Verzeichnisse aller möglichen Wörter?Aber für einen Begriff wie \"Thermatool high-frequency contact resistance welding\" wäre wohl schon so eine Art spezielles \"Welding Dictionary\" erforderlich. Eine irgendwie absurde Vorstellung.Sollte es wirklich einmal Orte gegeben haben, an denen sich sozusagen tausende gedruckte Verzeichnisse für Begriffe auch aus den ungewöhnlichsten Fachgebieten befunden haben - archiviert auf kilometerlangen Regalböden, an denen man zu Fuß entlanglaufen mußte, dabei Milliarden und Abermilliarden von auf gepresster Holzmaische gedruckten Worten passierend, bis man an der richtigen Stelle mit dem richtigen Begriff anlangte?Während Du den Kopf vom inzwischen komplett schwarzen Bildschirm Deines Smartphones hebst, fällt Dein Blick auf den ungewöhnlichen Schriftzug am Gebäude, vor dem Du gerade stehst. Hmmm...Kurzentschlossen trittst Du ein und siehst einen hilfsbereit dreinschauenden Menschen hinter einem offiziell wirkenden Tisch sitzen.\"Ich suche ein ääh.. eine Art ääääh... Welding Dictionary...?!\"Du kommst Dir augenblicklich albern wegen Deiner hanebüchenen Frage vor. Umso überraschter bist Du, als nach kurzem Tastaturgeklapper die Antwort kommt:\"621.791 Kle L. Finden Sie in K2.\"Aaaah ja... ok...Du fühlst Dich wie ein kompletter Noob.Betont lässig, so als wärst Du ein langjährig erfahrener Druck-Worte-Finder, nimmst Du den Dir angebotenen Zettel mit der kryptischen Zeichenfolge darauf entgegen.Kann ja nicht soooo schwer sein, sich als prä-digitale Suchmaschine zu betätigen. Oder?  Dies ist zwar ein Rätselcache, allerdings einer, der vor Ort gelöst werden kann. Das bedeutet, dass sich das Vertsteck der Dose nicht direkt an den Koordinaten befindet, sondern irgendwo im fußläufigen Umkreis (<500m).Mit Hilfe der Beschreibung im Listingtext müsst Ihr den genauen Versteckort erst herausfinden.  Das Bild der induktiven Heizspule steht unter CC BY-SA 3.0.Urheber ist \"Vector1 nz\" bei der Wikipedia.(C Paice, Auckland New Zealand)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Thermatool high-frequency contact resistance welding process von Schnatterfleck","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 11.02.2017 ","person":"dogesu ","message":" Meine Anwesenheit in Nürnberg und die Öffnungszeiten des Caches konnten heute zur Deckung gebracht werden und so begab ich mich in die Tiefen von \"Google-Analog\". Die bereitgestellte Suchanfrage war detailiert genug, um direkt das Zielgebiet anzusteuern und nach kurzem Sichten und Schmökern war der richtige Lösungsvorschlag extrahiert. Leider reichte die Zeit nicht dazu, mich näher in das Thema einzulesen und beim damaligen \"Schnellkurs\" in der Schule stand dieses Thema leider nicht auf dem Plan.Danke fürs Rätsel, dogesu"},{"date":" 18.01.2017 ","person":"Doc Cool ","message":" #11316Dies war mein 2. von 5 Funden heute, mein 3. Fund dieses Jahr und mein 557. Fund in den letzten 365 Tagen.Es war mein 2883. Mystery, 1017. D3, 1333. T1, 76. D3"},{"date":" 13.12.2016 ","person":"CachingFoX ","message":" Na wer sich auskennt, der weiß was zu tun ist. Das Liebespäarchen fühlte sich etwas gestört . Der Logeintrag erfolgte dann schnell zu zügig.no trade, TFTC CachingFoX"},{"date":" 29.08.2016 16:39 ","person":"kinghanno42 ","message":" Heut zu zweit mit dem Hint schnell . alles heil - alles gut. dfdc"},{"date":" 24.05.2016 13:03 ","person":"Cakir6 ","message":" Danke für den schönen Cache...war mir mal ein Vergnügen hier wieder reinzuspatzieren...Jahre ists herCakir6 am 24. Mai 2016 13:03"},{"date":" 24.05.2016 12:30 ","person":"Uuschi123 ","message":" In der Mittagspause hier mal vorbei geschaut und gleich die richtige Idee. Vielen Dank fürs legen und pflegen. "},{"date":" 29.04.2016 15:15 ","person":"Bierfilz ","message":" Das System, wie hier etwas zu finden ist, hat sich zum Glück über ein halbes Jahrhundert hinweg nicht geändert! Nur die  Räumlichkeiten und Betriebsabläufe wurden über diesen Zeitraum hin sehr verändert.Das war für mich ein nostalgischer Hin und Mit!!!\"Danke für die Nachhilfe in einem Spezialgebiet des von mir - vor langer langer Zeit - in \"Onkel Ohms Hütte\" absolvierten Studiums!\", sagt Bierfilz."},{"date":" 26.04.2016 ","person":"sqrt ","message":" Kurz vor Toresschluss nochmal geguckt, was es mit diesem Cache auf sich hat. Die Idee sollte sich dann auch ziemlich schnell als richtig erweisen.  :) TFTCsqrt"},{"date":" 13.04.2016 12:59 ","person":"startrooper ","message":" Diese Art Cache hatte ich bisher noch nicht.  Kompliment an Schnatterfleck für die vielen Super-Ideen!  Übrigens: FTF "}],"descriptionSnippet":"","status":"kann gesucht werden"}