{"hiddenAt":"28.11.2015","waypoint":"OC12849","coordinates":"E 009° 22.444' N 48° 03.244'","link":"https://www.opencaching.de/viewcache.php?wp=OC12849","description":" Für den Erstfinder habe ich noch ein Paracord-Armband hineingelegt.© gfunda, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Dhrefhzzr Abeq = 18Dhrefhzzr Bfg = 22","caseType":"klein","difficulty":3,"condition":"ok","name":"Mengenlehre von gfunda","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.12.2015 15:50 ","person":"RoadRunner61 ","message":"  :P Die OC-Members hatten volle 3 Tage mehr Zeit, dieses Rätsel zu lösen !!  :P Wieder so ein Fall, dass es sich doch lohnt, auch bei OC die Fühler auszustrecken. Nicht nur für den Owner, sondern auch für den Finder bieten sich hier tolle Chancen wegen der flexibleren Regeln in diesem Forum.Leider (bzw. zzum Glück für mich) hat Keiner die Chance ergriffen, den angebotenen FBP (Found before Publish) bei GC einzustreichen. Pech, denn nun ist die Chance vorbei !Hier noch mein Log von GC: 8) Endlich mal wieder ein Mystery, der bereits beim Lesen des Titels mein Interesse geweckt hat. 8) Mengenlehre -- ausgerechnet in Mengen, und das von einem Owner, der doch ne ganze Menge Kilometer davon entfernt wohnt ? Da darf man doch annehmen, daß er sich einiges beim Ausbrüten des Rätsels gedacht hat!So liess ich mich denn auch von der ersten Ratlosigkeit beim der Lösung des Listing-Rätsels nicht einschüchtern, blieb dran und kam nach und nach der Lösung des Eingangsrätsels näher.Auch da musste aber ne Menge Zeit investiert werden.Am Nachmittag machte ich mich auf den Weg, in der Erwartung, vor Ort gleich das Final mit einem bereits mehrfach beschriebenen Logbuch zu finden, aber weit gefehlt ! Hier Zeigte die Mengenlehre noch einige andere Facetten, und zuletzt ein richtig schönes Final, und das sogar mit jungfräulichem LogbuchMein Kompliment an gfunda für die tolle Idee und die wohl durchdachte Ausführung. 8)  8)  8)  * F * T * F *  8)  8)  8) RoadRunner61"}],"descriptionSnippet":"Wird auch bei Geocaching.com gelistet- Bei Opencaching.de geht´s aber schneller !","status":"kann gesucht werden"}