{"hiddenAt":"09.12.2014","waypoint":"OC1236F","coordinates":"E 008° 02.265' N 52° 14.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC1236F","description":"Es gilt immer N52°14.xxx' - E008°02.xxx'Der Nachtfalke kann vieles sein. In diesem Fall, nennen wir ihn mal Jack, reitet er wahrscheinlich aus dem Westen kommend ein und stoppt den Gaul bei einbrechender Dunkelheit im Startgebiet. (Siehe Startkoordinaten)Da liegt eindeutig etwas in der Luft. Er kann es nicht sehen, er weiß es aber. Ein kleines handliches elektronisches Instrument verrät hier was Phase ist. Wie oft wurde er hier schon von Geocachern angerufen, die zunächst ein kleines Vögelchen suchten und dann erkennen mußten, das hier die großen Nachtfalken vom Typ X4 erfolgreich sind. Koordinaten: Check ! Er blickt sich kurz um und setzt seinen Weg zielstrebig fort. Das neue Zielgebiet (Stage 2) ist das \"Heim\" des alten Italieners, es ist gesichert wie ein Knast. Ein hoher Zaun sichert das, was er sucht. Er steigt in der erlaubten Zone vom Reittier und verharrt regungslos. War dort eine potentielle Gefahr ? Ist dies eine brenzlige Situation, wie er sie sehr oft in seinem früheren Beruf erlebt hat ?Sein Blick wandert über den Zaun, ohne sich auch nur einen Schritt auf den Knast zu zubewegen. Da, der alte Italiener hat hier seine Notizen hinterlassen und nur er kann sie umwandeln. Er weiß beispielsweise das hier Ost und Nord deutlich zu sehen sind.Es ist nun ein Auftrag für den \"Tarnflieger\" in ihm.Ohne einen Millimeter ins verbotene Terrain gemacht zu haben setzt er zum Start in die Luft an. Im Jet-Tarn-Modus folgt er seinem neuen Hinweis. Er da irgendwo im Zielgebiet. Natürlich immer noch im Tarnmodus. Beim Blick auf den Rückspiegel kommt ihm eine vorauseilende Idee verrät ihm was hier Sache ist. An den Koordinaten stehen 5 Zahlen, wo es doch 6 sein müssten. Da fehlt etwas. War da eine Zahl am Start, war es die Zahl 5 ? Es hatte etwas mit John Saringo zu tun !Quatsch, die 5 war es nicht. Hatte er das nicht im Bordsystem des F-117 gespeichert ? Dieses unscheinbare Problem löst der Nachtfalke schnell und umgehend.Ein neues Ziel ist auf dem Radarschirm. Wie der Schuß einer Walther (4,5 mm Diabolo) rast er los in die neue Richtung. Hier wird es nun finster, der alte Italiener mochte das immer. Nein er ist keine Marvel Comic Figur, er ist kein Superheld. Wäre er ein Superheld, würde er hier keine vernünftige Lampe brauchen. Da er Licht in jeder notwendigen Stärke hat, dauert es nur Sekunden um nun einen weiteren Hinweis des alten Italieners zu finden. Es kommt ihm vor, als wäre dies tatsächlich ein Hinweis eines Superhelden. Aber egal, Superheld hin oder her, dafür gibt es das moderne Smartphone und die richtige Anwendung. Na siehe da, eine Koordinate entsteht und auch noch ohne Quersummenberechnung.Total unter Strom geht das Rennen nun weiter. Ist das die Spur des alten Mannes ?Ein neues Ziel, ein neuer Ort, eine neue Herausforderung. Der Nachtfalke findet .... und sucht trotzdem. Der Nachtfalke ist aber ein Profi, er weiß um die Verstecke der Nacht und vor allem um die des alten Mannes. Hier geht zwar einiges, aber nicht mit dem Erfinder der nächtlichen Gemeinheiten. Eine einfache Zahlenkolonne erscheint und kann mit Hilfe des Navigationsgerätes zu einem weiteren Missionsschritt umgewandelt werden. Mit dem neuen Code düst der Nachtfalke weiter durch die Nacht. Er hat das Gefühl, das er bald am Ende Selbiger angekommen ist. Die Spur des Italieners wird sehr dünn und fahrig.Zunächst ergibt sich aber ein weiterer Zwischenstop. Hier wird keine helle Lampe benötigt. Hier ist der Blick für das Besondere gefragt. Ein weiteres Feature des Nachtfalken flackert durch die Nacht. Der Ort kommt ihm bekannt vor. Neulich erst, mußte er hier den Papageien des Seniors abgeben. War der Vogel denn schon so alt wie der Italiener. Nun, der alte mann war im Alter von 71 oder 72 Jahren gestorben. Der etwas jüngere Vogel hatte doch tatsächlich einen Sprung in der Platte und rief immerfort: \"Bitte hier parken, bitte hier parken, bitte hier .... \"Gut zu wissen, das er sich nun auf bekanntem Terrain befindet, aber wer weiß das schon? Noch ist die Nacht nicht zu Ende, noch dämmert nicht der Morgen. Dämmerung will sich aber trotzdem umgehend bei ihm einstellen.Und wieder enttarnt sich ein neues Ziel. Informationen erscheinen im Klartext !Hier verbleiben nun alle motorisierten Untersätze und der nächtliche Sucher bewegt sich ab hier zu Fuß auf der Spur des verrückten Italieners. Nur ungern parkt er hier das Raketenfahrzeug, es erscheint ihm aber praktischer. Bewaffnet mit einer unscheinbaren Lampe und allen Sinnen im Top-Level geht es etwas nördlich von hier nun über geheime Pfade zum nächsten OrtDiese Pfade sind wirklich schwer zu finden, zum Glück sind sie aber befestigt und trocken. Dennoch mißtraut der Nachtfalke dem Zustand des Weges. Fest bleibt der Blick auf dem Boden und natürlich auf dem mobilen Navigationsgerät. Um aber ehrlich zu sein, das hätte man auch mit einem Sikorsky UH-60 zurücklegen können. Der Lieblingshelikopter seine früheren Arbeitgebers. Dort am Ziel hätte man landen können. Die Mission scheint sich dem Ende zu nähern. Ist es denn schon 3 Uhr ..... ?... und plötzlich wird es dunkel um den Nachtfalken. Das letzte, was er hörte war das Schnattern der Gänse und das Signal eines Frosches. Oder war das alles nur ein Traum und er war im Diner an der Ecke eingeschlafen ?Jack braucht gleich mal einen Café, soviel steht fest.Hier kommt die Kurzversion:Ein Multi für die Dunkelheit/Nacht mit ungefähr 7 Stationen plus Final.Man kann das mit dem Auto machen, muß man aber nicht. Man kann es auch mit dem Fahrrad machen oder zu Fuß. Ab Stage 6 geht es nur zu Fuß weiter.Ihr braucht: GPS-Gerät,Stift und Zettel,Taschenlampe,Smartphone (netzfähig),UV-Lampe,das Listing,eine Pizza für nachher und einen starken Kaffee.© Lichtchef, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1 (Fgneg): Nz orfgra vz Nhgb fvgmra oyrvora, avpugf nasnffra, avpug nhssäyyvt ehzynhsra, xrvar Fpuvyqre mreyrtra.Fgntr 2: Nz orfgra vz Nhgb fvgmra oyrvora, avpugf nasnffra, avpug nhssäyyvt ehzynhsra.Fgntr 3: xrva Fpuvyq. Avpug nz, nhs, hagre bqre va qre Aäur iba rvarz Fpuvyq.Fgntr 4: nz Fpuvyq.Fgntr 5: Rf jveq XRVA Jrexmrht troenhpug. Zna xnaa rf frura.Fgntr 6: Uvre Cnexra haq hanhssäyyvt ireunygra.Fgntr 7: orvz Fpuvyq.Svany: Thgr Anpug Nzrevxn - jb vzzre Fvr fvaq.Nazrexhat mhz Fgneg: Abgsnyyf xnaa zna angüeyvpu nhpu nhffgrvtra, uvysg nore avpug !","caseType":"klein","difficulty":3,"condition":"ok","name":"The Night Hawk (Nachtcache !!) von Lichtchef","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.04.2018 01:30 ","person":"Treebeard ","message":" Erst heute (5.5.) gesehen, dass es diesen schönen Nachtcache auch auf OC gibt - deshalb hier nachgeloggt...In dieser Nacht ging es auf den Spuren des Nachtfalken durch den Osnabrücker Süden. Stage 1 wurde direkt angesteuert. Hier war die primäre Annahme, dass das etwas mit einer spezifischen Ausrüstung von GARMIN-Geräten zu tun haben könnte - Fehlanzeige. Das Streichelfon des Entings offenbarte die Lösung. Stage 2 kein Ding, aber an Stage 3 von Blindheit geschlagen. Oder sollte es die Alternative sein? Hm, weit weg, aber mal nachsehen. Mitten im Wohngebiet - nichts. Und nu? Aufgeben? Nun, wir haben es dann, sagen wir mal, unsportlich gemacht und die Hilfestation gescannt. Offensichtlich waren die zuerst angesteuerten Koordinaten doch richtig, also nochmal hin. Und ja, keine 2m neben der zuerst untersuchten Stelle wurden wir doch noch fündig. Wie blind muss man eigentlich sein? Weiter zu Station 4. Der Hinweis war schnell , leider blieb das Smartphone stumm. Nach einiger Zeit haben wir dann doch noch den \"Spickzettel\" verwendet. Die weiteren Stationen waren dann gut zu finden. Und ganz angenehm war es, anhand des Vorwissens zu überprüfen, ob denn das richtige Verständnis hinsichtlich des weiteren Vorgehens bestand.Nach dem Rumsuchen an den Stationen 3 und 4 und dem damit verbundenen Zeitverlust war es doch deutlich nach der Geisterstunde, bis das Logbuch signiert war. Danke für diese schöne Tour durch das nächtliche Osnabrück.TFTC Treebeard"},{"date":" 11.09.2015 11:33 ","person":"Tolados ","message":" An den Startkoordinaten angekommen, war erstmal Ratlosigkeit angesagt. Was kann man sehen, wenn man im Auto sitzen bleibt? Wo leuchten Scheinwerfer hin, was leuchtet nur abends, da ist ein piepen irgendwo , wo kommt das her, wie kann man die nötigen Daten bekommen, die uns zur nächsten Station führen...ich las das Listing mehrfach durch. Nach einiger Zeit hatte ich dann eine Idee und probierte was aus. Und tatsächlich zeigten sich sinnvolle Koordinaten. Die erste Station war bewältigt. An der zweiten angekommen, ging es nun ein bisschen schneller. Wir überlegten, wie sich ein alter Italiener möglicherweise ausgedrückt haben könnte.  Wir lasen dir Beschreibung im Listing und dank einer App war die Lösung schnell , so dass wir vom Station 2 abschwirren konnten.An der nächsten Station hatten wir den richtigen Riecher, suchten aber aufgrund der Autos doch etwas länger. Mein Bruder hat den Hinweis schließlich entdeckt.  Da wir ihn zuerst falsch gelesen hatten,  ging es jedoch zuerst ein ganzes Stück in die falsche Richtung. Als wir festgestellt haben, dass dort unmöglich ein Schild steht probierten wir andere mögliche Koordinaten aus und einigten uns wo möglicherweise ein Schild zu finden war und damit auch wie dieser Hinweis zu lesen war. Wir machten uns auf den Weg und fanden den nächsten Hinweis den wir zielsicher übersetzen konnten. Auf zu Station 5...diese fanden wir problemlos. Schon bald tauchte eine Zahlenkolonne auf, mit der jedoch etwas nicht stimmte. Wir suchten weiter und fanden nichts weiteres. Also interpretieren wir Möglichkeiten und liefen los. Wir nahmen vom Zaun die Abdeckkappen ab, UV Licht wurde gestreut, nix. Wir interpretierten die Zahl erneut und landeten auf einer Wiese. Mehr war da nicht.  Wir kontaktierten den Owner, waren uns aber sicher in der Woche zu der zeit sicher keine Antwort zu erhalten und stellten uns auf einen Missionsabbruch ein. Wir gingen im Kopf nochmal alle Möglichkeiten durch und uns fiel eine Möglichkeit ein, wo wir nicht geschaut haben und gingen zu Station 5 zurück. Und Bingo. Die Mission war vorerst gerettet.  An Station 6 war uns eigentlich klar wie der Hinweis zu lesen war. Auch der Papagei machte hier Sinn. Aber die Suche war nicht so schnell abgeschlossen wie erhofft, am Ende jedoch erfolgreich.  Aber was ist das. Mit den Daten stimmte was nicht. Wieder half die App weiter, um diese Zahlen in passende Koordinaten zu verwandeln. Zum Glück wussten wir, wo wir Grad unterbringen mussten. Der Weg war etwas versteckt,  aber wir kamen hin. Unsere Koordinaten waren richtig, wir erreichten Station 7. Der Hinweis war schnell , die Peilung durchgeführt und der erste Reflektor dank starker Lampe entdeckt.  Aber etwas weiter von der Peilung entfernt.  Wir liefen los und fanden den Reflektor wieder und folgten dem Weg und stellten fest an einer Gabelung falsch gelaufen zu sein. Zurück zur Gabelung und anders gelaufen, und den rettenden nächsten Reflektor erspäht. Zwar mussten wir zunächst in die Röhre schauen, den Final fanden wir aber trotzdem. Danke fürs ausdenken, legen, hegen und pflegen. "},{"date":" 01.09.2015 23:06 ","person":"GeoNdhWAF ","message":" The Night Hawk stand schon länger auf der ToDo-Liste. Als jetzt noch bei GC eine Fortsetzung gepublisht wurde, war für uns klar, wir müssen dahin. Heute war es dann soweit und auf ging es zu S1. Eine Vorahnung war hier auf Grund der GC-Vorlogs und Listing gegeben - aber nix zeigte sich :-(nach etwas googeln hier, etwas app-en da und kurz drauf las uns der Cacherkollege die Koords der nächsten Station vor. Wie jetzt? Ach! Der ist doch verrückt - Ok, ist vom Lichtchef und wir wussten vorher, auf welche Nummer wir uns da wohl einlassen :-D Die folgenden Stationen konnten wir im Team gut lösen und entlockten uns hier und da mal ein \"Ahh\" und \"Aha\". Vor S7 trafen wir auf Gleichgesinnte, welche sich bereits mit Teil 2 befassten und uns den richtigen Weg zu S7 wiesen. Viele Grüsse und nochmal Danke an dieser Stelle, ich kann mir auch nicht erklären, warum die Bauabsperrung nicht auf meiner Karte verzeichnet war ;-) Das finden war dann kein Problem und wir näherten uns dem Final. Hier kam dann unsere Special-ECA Anka zum Einsatz und so konnten wir uns alle im Logbuch dieses schönen Multi eintragen. Danke Herr Lichtchef für diesen Spaß und viele Grüsse aus Freckenhorst"},{"date":" 16.01.2015 ","person":"Die vier Flocken ","message":"                                                                Nette kleine Runde die ich zusammen mit Nissanfreund gemacht habe .Gruß auch an die zwei Cacher und die zwei Muggel die wir getroffen haben .---TFTC ---Gruß Papaflocke"}],"descriptionSnippet":"The Night-Hawk, der Nachtfalke (\"WIRELESS BEACON REQUIERED\" !!)","status":"kann gesucht werden"}