{"hiddenAt":"06.04.2015","waypoint":"OC1210C","coordinates":"E 007° 32.884' N 51° 23.894'","link":"https://www.opencaching.de/viewcache.php?wp=OC1210C","description":"Berchumer Heide #4Im Hagener Osten liegt der kleine Stadtteile Berchum, nach dem das noch weiter östlich gelegenen Waldgebiet, die Berchumer Heide, benannt wurden.Ein Golfplatz trennt die Waldgebiete Berchumer Heide und Reher Heide, die nur den Namen nach Heidelandschaften sind.Diese kleine Geocache Reihe besteht aus 7 traditionellen Geocaches, einem Bonus (Mystery-Cache) und einem Super-Bonus (Mystery-Cache).In jedem Logbuch der 7 traditionellen Geocaches findest Du Hinweise, die Du benötigst, um die Koordinaten der Boni zu ermitteln.Die Nummerierung der Caches 1 bis 7 gibt keine Cache-Reihenfolge vor! Es ist nicht nötig bzw. auch nicht sinnvoll die Geocaches in der nummerierten Reihenfolge abzugehen! Bitte sucht Euch selbst einen Weg und eine Reihenfolge aus.Eine mögliche Wegstecke habe ich hier als gpx-Route/gpx-Track zum Download via GPSies.com angelegt.Alle Geocaches befinden sich in unmittelbarer Nähe zum Waldweg. Bitte schont bei der Suche den Wald und die Natur!© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcsjhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Berchumer Heide #4 von Andyhandicap","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 29.10.2017 ","person":"STRDMPR ","message":" Die Runde hatte wir im Juli schon gemacht, zu dieser Zeit war die #4 aber wohl gerade gemuggelt. Heute dann im Rahmen eines Multis einen etwas größeren Abstecher hierhin gemacht und auch den letzten Cache der Berchumer Heide in ein Smiley verwandelt. TFTC! (STRDMPR & detrinidens)"},{"date":" 01.10.2017 12:18 ","person":"GeoBasic08 ","message":" Nächste Anfahrt, denn ich war mit dem Fahrrad unterwegs: Nr. 4 der Tradi-Runde. Auch hier konnte ich fix fündig werden. DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Andyhandicap!***"},{"date":" 01.11.2016 ","person":"AdiLuc2014 ","message":" Den Feiertag für eine Caching-Tour genutzt."},{"date":" 30.06.2016 11:24 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung konnte ich das Döschen nach kurzer Suche finden.DfdC 30. Juni 2016 11:20"},{"date":" 27.06.2016 ","person":"Teidefan ","message":" vielen Dank für die schöne Runde durch die Berchumer Heide einen Favoritenpunkt gibts stellvertretend für die Runde im BonusDanke fürs Versetcken ,Hegen und Pflegen"},{"date":" 29.04.2016 ","person":"geyerwally ","message":" Danke fürs Legen, Hegen und Pflegen und herzliche Grüße aus Westfalen. Gracias por Insertar, nutrir y cuidar y cálidos saludos de Westfalia. Thanks for insert, nurture and cherish and warm greetings from Westphalia."},{"date":" 19.04.2016 ","person":"Struwwelpeter ","message":" Auch hier wurden wir schnell fündig .TFTC und viele Grüße vom Struwwelpeter aus Hagen "},{"date":" 06.02.2016 ","person":"stbfe ","message":" "},{"date":" 27.09.2015 19:00 ","person":"RoadrunnerB54 ","message":" 27.09.2015 18:15 Auf unserer Cache Runde über die Berchumer Heide sind wir hier vorbei gewandert. Bei bestem Herbstwetter hat die Runde auch richtig spaß gemacht. Die Caches waren alle gut zu finden. Als wir hier suchten war eine Dose Vorort und konnte mit etwas genaueren hinschauen auch entdeckt werden. Zusammen mit Brenner271 gesucht & .DFDC"},{"date":" 06.09.2015 ","person":"Vitrus ","message":" Neben den Dosenwaldrunde kam ich heute natürlich hier vorbei. Die Bonuszahl notiert und weiter ging es. GrüßeVitrus"},{"date":" 02.08.2015 16:29 ","person":"Petrucelli ","message":" Keinen einzigen Muggel beim loggen gesehen. Danke"},{"date":" 20.05.2015 ","person":"Reineslicht ","message":" Heute auf der Bechumer Runde gut  und Muggelfrei geloggt TFTC."},{"date":" 06.05.2015 ","person":"Lichtinsdunkel ","message":" Dies war für mich der Einstieg zu einer Runde, deren Nummerierung und Wegführung ich, trotz des schönen Tracks, nicht wirklich begreife, aber ich muss ja auch nicht alles verstehen...Allen Folgesuchern kann ich nur empfehlen, die Runde mit Nummer 4 zu beginnen und die 1 ganz zum Schluss zu absolvieren, denn so macht es am meisten Sinn.Danke für die Dose,Lichtinsdunkel"},{"date":" 19.04.2015 ","person":"Michael_Birne ","message":" Mit dem Fahrrad vorgefahren mit Pavel.Grüße aus Wandhofen :)TFTC"},{"date":" 15.04.2015 ","person":"Schnaps ","message":" Powertrailt tour Berchum Dosenwald  15 Tradys 4 *  ? .15. April 2015 07:20  Dose 1Fängt ja gut an Danke Für's Zeigen sagt Schnaps AKA   Bodengraveur  ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ ¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ ¸„ø¤º°**TFTC!** ``°º¤ø„ ¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º "}],"descriptionSnippet":"","status":"kann gesucht werden"}