{"hiddenAt":"26.12.2015","waypoint":"OC12907","coordinates":"E 010° 29.199' N 50° 56.787'","link":"https://www.opencaching.de/viewcache.php?wp=OC12907","description":"  Hier könnt ihr eine kleine Pause einlegen egal ob ihr mit dem Auto, Fahrrad, Motorrad oder zu Fuß unterwegs seid! Schneller Micro beim Wandern oder weil man gerade dran vorbei fährt!!!  Es ist einfach der ideale Platz für diese Dose :)Packt eure Brotzeit aus, nehmt ein Schluck Wasser zu euch. Denn sich ins Logbuch einzutragen kann schon mal länger dauern.Nehmt die Dose im Zweifel einfach kurz mit ins Auto, so könnt ihr in Ruhe zum Logbuch vordringen.Bitte geht achtsam mit der Dose um! Legt sie wieder genauso zurück und kontrolliert lieber einmal zu viel als zu wenig, ob alles da ist wo es hingehört. So haben auch  nachfolgende Cacher Spaß an der Dose.So und nun wünsche ich viel Spaß beim Suchen und Heben der Dose. ** Wichtiger Hinweis **(Stift nicht vergessen!)Achtung hier können die Muggels  von allen Seiten kommen.Antiqua;\">Update 04.02.2015Ein Attribut hinzugefügt, ein Punkt in der D-Wertung erhöht und Spoilerinfo geändert.Bitte Vorsicht beim Bergen und zurücklegen des Caches!Happy Hunting!Heißer Tipp:Dieser Cache ist sowohl auf www.Opencaching.deals auch www.Geocaching.comveröffentlich undauch logbar.© Wildkatze_Yiruma, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"(YC) zntargvfpuIbeure ehuvt zny qnf Fcbvyre Ovyq nafpunhra, qraa qnf xöaagr wn uvyservpu frva !!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zündkerzenwechsel von Wildkatze_Yiruma","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.09.2016 17:03 ","person":"L.E._coolman ","message":" Auf dem Heimweg nach L.E. hielt ich Ausschau nach ein paar Caches...dieser war der Fünfte!Danke für den Cache!😊   ¯\\_(ツ)_"},{"date":" 16.07.2016 ","person":"Schnuggl ","message":" Auf den Weg in den Urlaub erstellte Stern eine günstige Route.Dabei konnten wir diesen kleinen Tradi mit einbinden.Am PP angekommen waren es nur ein paar Schritte zum Döschen.Vielen Dank fürs Legen und Pflegen sagenSchnuggl + SternViele Grüße aus dem Frankenwald, in Bayern ganz oben"},{"date":" 15.02.2016 ","person":"Wildkatze_Yiruma ","message":" kann gesucht werdenDas Logbuch wurde erneuert und dat Dösken ist wiedereinwandfrei i.O."},{"date":" 14.02.2016 16:04 ","person":"Team Lea ","message":" Haben bestimmt 5min zu siebt gesucht, aber doch noch , nur leider mußten wir feststelln, das das Logbuch knackvoll ist!!!"},{"date":" 26.12.2015 16:15 ","person":"wikoXL ","message":" Heute sind wir mal wieder hier in der Gegend gewesen und habennach Dosen Ausschau gehalten.Auch diese stand auf unserer Wunschliste.Als sich uns die Dose zeigte, konnten wir uns dann muggelfrei ins Logbucheintragen.TFTC"},{"date":" 22.04.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Ich hatte von Koblenz nach Leipzig zu verlegen; nicht ohne allerdings, den einen oder anderen Cache zu heben.Dieser hat mir, als gelerntem Kfz.-Meister, einfach nur Spaß gemacht. Um die Kerze wickele ich gern' ein Schleifchen.T4TC"}],"descriptionSnippet":"","status":"kann gesucht werden"}