{"hiddenAt":"29.07.2009","waypoint":"OC129C2","coordinates":"E 008° 39.500' N 50° 34.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC129C2","description":"Wir haben ein hochpräzises GPS für einen Schnäppchenpreis von sax76 bei ebay erstanden.Zum Test wollten wir natürlich gleich einen kleinen Tradi verstecken. - Also raus, ein Versteck gesucht, den kleinen Behälter platziert, die Koordinaten noch schnell abgespeichert und ab nach Hause. Zuhause angekommen, wollte das Gerät dann nicht mehr...\"Hat sich einer die Koordinaten aufgeschrieben?\" - Natürlich nicht.\"Und jetzt?\"Ratlose Gesichter. Mal sehen, was noch zu retten ist:Kurzerhand ist das Gerät aufgeschraubt, die Speicherbausteine lokalisiert und ausgelesen.Allerdings hat das Teil die Koordinaten nicht wirklich lesbar abgelegt. Was wir aber lesen konnten, waren die Rohdaten der zum besagten Zeitpunkt sichtbaren GPS-Satelliten (Laufzeit, Position und Bahnhöhe). - Leider nur von vier Satelliten, alle weiteren Daten waren zerstört.\"Damit sollte es doch möglich sein, die Koordinaten zurückzurechnen!\"SatellitBIIRM-8 (PRN 05)BIIA-28 (PRN 08)BIIA-26 (PRN 10)BIIRM-6 (PRN 07)Position04.08.10; 8:38N 49.76°W 27.62°N 42.38°E 9.32°N 29.06°E 6.75°N 55.57°E 52.48°Signallaufzeit0.0720068461650922 sec0.0706585512350668 sec0.0719252161525512 sec0.0726537523383276 secBahnhöhe bzgl.Erdmittelpunkt26565 km26729 km26618 km26557 kmDer Einfachheit halber sei die Abplattung der Erde zu vernachlässigen. - Störungen durch die Ionosphäre haben wir schon korrigiert. ;-)Nur eine Atomuhr hatten wir leider nicht dabei, so dass alle Laufzeiten mit (ein und dem selben) Fehler behaftet sind. Die Signalgeschwindigkeit beträgt exakt c=299792458 m/s.Hinweise zur Lösung:Vier Unbekannte - vier GleichungenOnline MathematicaTipp zum Tool:Gleichungen in geschweiften Klammern, getrennt durch Kommas eingeben - z.B. {x+y=7,2*x+5*y=8}auf Gleichungssystem lösen, numerisch lösen klickenzu bestimmende Variablen in geschweiften Klammern eingeben - z.b. {x,y}ausführen klickenDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.Es müssen beim Bergen keine Hauptverkehrsstraßen betreten werden!© tintenbrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Svany vfg zbzragna qhepu Onhneorvgra avpug mhtäatyvpu. Erpuarg rvasnpu iba qra reerpuargra Svanyxbbeqvangra abpu rvazny 128.7z va 249°. Qbeg yvrtg qvr Orurysf-Qbfr. Ibefvpugvt fhpura/irefgrpxra: Nofghemtrsnue!","caseType":"mikro","difficulty":5,"condition":"ok","name":"GPS spinnt (Teil 2) von tintenbrot","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 15.09.2016 12:00 ","person":"sunshinedine ","message":" Reiner Zufallsfund auf der Suche mach Stage 2 von dem naheliegenden Multi. Dfdc sagt Sunshinedine.    "},{"date":" 17.05.2016 ","person":"tintenbrot ","message":" kann gesucht werdenDose ist wieder am Platz.Bitte in Zukunft vorsichtig suchen und verstecken."},{"date":" 24.04.2016 ","person":"tintenbrot ","message":" momentan nicht verfügbarCache-Unfall. Wartung."},{"date":" 12.09.2013 ","person":"CocoKiwi ","message":" Irgendwann auf dem langen Weg rund um den Alheimer erwähnte Dauerlaeufer einmal, dass er zwar keine genauen Koordinaten, aber doch so in etwa eine Ahnung habe, wo dieser für mich völlig und ganz und gar unlösbare Mystery, der zwischenzeitlich sogar mal inmitten von einem Haufen T5er auf meiner Ignorelist verweilte, so in etwa sein könnte.Darufhin entgegnete ich ihm, dass ich da gerne mitkommen würde, um dieses Döschen zu suchen. Gesagt, getan... und als sich schließlich auch noch Barfussmann zu uns dazu gesellte, der sich inzwischen sogar exakte Koordinaten besorgt hatte, konnte die Suche losgehen und es dauerte wirklich nicht lange, bis wir uns auch endlich alle drei im Logbuch eingetragen hatten.Jetzt bin ich froh, dass mal wieder so ein unlösbares Fragezeichen sich in einen Smiley verwandelt hat.Vielen Dank an meine beiden Mitsucher und danke für den Cache,CocoKiwi"}],"descriptionSnippet":"Wir haben ein hochpräzises GPS für einen Schnäppchenpreis von sax76 bei ebay erstanden.","status":"kann gesucht werden"}