{"hiddenAt":"12.05.2016","waypoint":"OC12F3A","coordinates":"E 007° 39.938' N 51° 55.863'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F3A","description":"Hier lag früher mal ein Cache, der aber leider zusammen mit seinem Pendant auf einer anderen Plattform archiviert wurde. Die Location hat einen Cache verdient, daher lege ich ein neues Listing an. Da ich weder an der Lok, noch in der näheren Umgebung (Schule) eine Dose verstecken möchte, ist es \"nur\" ein Virtual. PängelantonAuf der Strecke Münster - Lippstadt fuhren früher Dampflokomotiven der Westfälischen Landes-Eisenbahn (WLE), deren \"Bimmeln\" (\"Pängeln\") ihnen den Namen \"Pängelanton\" gab.Hier in Gremmendorf, an einer ehemaligen Haltestelle an der Strecke, hat die Karnevalsgesellschaft Pängelanton e.V. ein Eisenbahnmuseum eingerichtet. Die Hauptattraktion der Außenanlage des Museums ist die vierachsige Güterzug-Tender-Lokomotive an den Listingkoordinaten. Die Lok steht hier seit 1982 und ist so etwas wie ein Wahrzeichen des Münsteraner Stadtteils Gremmendorf geworden.Es handelt sich um eine Dampflok der Baureihe T 9/3, Baujahr 1902, von der nur noch wenige Exemplare existieren.Der CacheUm den Cache zu finden, suche im Bereich des Lok-Denkmals nach diesem Schild (Bild anklicken für größere Ansicht):Auf dem Schild ist der Name einer Stadt vermerkt, dieser Name ist das Kennwort zum Loggen (in normaler Schreibweise, also z.B. \"Münster\").Es muß nicht auf der Lok herumgeklettert werden, nichts geöffnet oder abgeschraubt werden. Die Information ist frei erreichbar, auch außerhalb der Öffnungszeiten des Museums.Fotos sind keine Pflicht, aber natürlich immer willkommen.Außerdem gilt diese Bitte natürlich auch für Cacher:© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Pängelanton (reloaded) von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.05.2018 ","person":"MSossu ","message":" Heute war ich in Gremmendorf bei Pängel Anton. Lok untersucht und Fotos gemacht."},{"date":" 25.06.2017 15:51 ","person":".GoldAuge. ","message":" Auf dem Weg nach Albersloh hier vorbei und diesen Virtuellen mitgenommen. Die Dose die es hier mal gab haben wir damals auch . DFDC"},{"date":" 19.06.2017 13:36 ","person":"Zwerghamster1 ","message":" Da bin ich 4 x um die Lok rum und habe mir sogar die Exponate vor dem Museum angeschaut. Erst beim 2. Anlauf habe ich gemerkt, dass ich Tomaten auf den Augen hatte.  :,-(  Und ich habe dort 100%ig nachgesehen. Aber nun hat es ja geklappt. :P"},{"date":" 15.06.2017 ","person":"Dimer ","message":" Heute Morgen bei schönsten Wetter mit dem Fahrrad durch den zum Pängelanton in Gremmendord an der Albersloher Strasse  gefahren. Ich war schon vor einiger Zeit dort, heute musste ich trotz eines Tipps des Owner lange suchen.Pängelanton ist auch der Name eines Karnevalvereins in Angelmodde."},{"date":" 20.04.2017 17:22 ","person":"Pedding ","message":" 20. April 2017 17:22Ein täglicher Hingucker auf meinem Arbeitsweg.T4TC @ mambofiveBeste Grüße!》Pedding《▪ Vielfalt statt Einfalt ▪"},{"date":" 25.02.2017 12:45 ","person":"Sverabe ","message":" Bei einer kleinen Runde habe ich mir mal diese Lok genauer angeschaut.Schönen Dank fürs Herführen.TFTC Sverabe"},{"date":" 13.02.2017 ","person":"M7880 ","message":" Das Ⓜ war hier  ;) Heute das praktische mit dem nützlichen verbunden und mit dem Klapprad her gefahren, während das Auto i nder Nahen Werkstatt war  :) Den Tradi hier hatte ich schon, jetzt noch den virtuellen."},{"date":" 10.10.2016 15:48 ","person":"mambofive ","message":" HinweisPresseberichten zur Folge ist die Renovierung der Lok mittlerweile abgeschlossen und das Denkmal erstrahlt in neuem Glanz. Wenn ich mal wieder in Münster bin, werde ich das Listing um ein aktuelles Foto ergänzen, aber vielleicht loggt ja auch vorher schon jemand mit einem schönen Bild von der renovierten Lok... "},{"date":" 14.05.2016 ","person":"rolandforchrist ","message":" Auf unserem Weg von Wolbeck zur BAB haben wir noch hier gehalten.Ich hätte ja gerne für mambofive ein Foto der ganzen Lok eingestellt, aber das Objekt ist immer noch verhüllt und wird gestrichen,Danke fürs Zeigen und den VirtuellenMit freundlichem GlückaufRoland"},{"date":" 12.05.2016 ","person":"mambofive ","message":" HinweisZum Zeitpunkt meines Besuchs war die Lok leider eingerüstet. Deshalb gibt es nur Detail-Bilder, keine Bilder der gesamten Lok. Wenn ich das nächste mal in der Gegend bin, mache ich nochmal Fotos..."}],"descriptionSnippet":"Baureihe T 9/3, Baujahr 1902","status":"kann gesucht werden"}