{"hiddenAt":"25.05.2014","waypoint":"OC121E0","coordinates":"E 006° 58.788' N 51° 34.540'","link":"https://www.opencaching.de/viewcache.php?wp=OC121E0","description":"„Alle Wünsche stehen einem Mann mit voller Börse offen.“ „Der König nimmt sich, was er will, weil er er König ist.“ „Eines Tages sitzt du auf dem Thron und dann bestimmts Du, was die Wahrheit ist.“ „Trotz der Geltung, die ihnen nachgesagt wird, sind die letzten Worte meist so vielsagend wie die ersten.“ „Glück ist mir angeboren.“ „Die schlimmsten überleben immer.“ „Ihr solltet etwas schlafen, das wird ein langer Krieg.“ „Jetzt widersprichst Du nur um zu widersprechen.“ „Es ist nicht einfach, immer betrunken zu sein. Jeder würde es tun, wenn es einfach wäre.“ „Feuer kann einen Drachen nicht töten.“ „Wer treu dient muss harte Wahrheiten aussprechen.“ „In Anbetracht der Lage glaube ich, dass extreme Maßnahmen angebracht sind.“ „Es überrascht mich, dass Euch das überrascht.“ „Was Ihr da vorschlagt ist Verrat!“ - „Nur, wenn wir verlieren“ „Ich habe in meinem Leben viele Fehler gemacht, aber dieser war keiner davon.\"Geochecker© Mugen505, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Spiel der Throne von Mugen505","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 02.05.2016 ","person":"rolandforchrist ","message":" Heute mit \"Gastcacherin\" Rita und Dosenspürhund Cindy losgezogen und die Hunderunde nach Gladbeck verlegt. Dabei sind wir uns auch hier vorbei und haben des Rätsels Lösung in einen Logeintrag verwandelt. Danke fürs Rätsel und den OutdoorpartMit freundlichem Glückauf - Roland"},{"date":" 25.04.2015 ","person":"Heidi ","message":" Das Rätsel konnte nach etwas Recherche gut gelöst und der Cache heute zusammen mit NickyBJ schnell entdeckt werden.TFTC. "}],"descriptionSnippet":"","status":"kann gesucht werden"}