{"hiddenAt":"29.05.2015","waypoint":"OC12065","coordinates":"E 013° 07.494' N 55° 06.126'","link":"https://www.opencaching.de/viewcache.php?wp=OC12065","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Fahrradstraße Fahrradstraßen sollen den Radverkehr fördern und den Radlern eine schnelle Verbindung abseits des Autoverkehrs ermöglichen. Auch Ulm hat seit einiger Zeit eine Fahrradstraße, die eine Radachse in Ost-West-Richgung von der König-Wilhelm-Str. bis zur Neutorstraße bildet. In diesem Bereich haben die Radler Vorrang vor dem anliegenden Autoverkehr.Mein Beispiel befindet sich in Ulm an der Ecke König-Wilhelm-Str./Schülinstr.: N 48  24.322 E 10 00.000.                                                                Deine Aufgabe ist es, ein ein Schild, das eine Fahrradstraße  kennzeichnet zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du das Schild gefunden hast und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jedes Schild kann nur einmal geloggt werden!Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 55 06.126 E 013 07.494\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: Fahrradstraße von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.11.2017 ","person":"Valar.Morghulis ","message":" Fahrradstraße kannte ich bislang nur aus Holland. Aber selbst in Leipzig konnte ich heute eine in der Innenstadt entdecken. Es ist die Ratsfreischulstraße direkt neben dem Stadthaus. Das Schild befindet sich genau an der Ecke zur Burgstraße bei: N 51° 20.260E 012° 22.394 Vielen lieben Dank an dogesu für die schöne Safari-Idee und vorweihnachtliche Grüße aus dem Muldental Valar.Morghulis29. November 2017 # 737"},{"date":" 15.11.2017 15:41 ","person":"claralucia9 ","message":" Hier radel ich regelmäßig auf dem Weg zur Arbeit vorbei - schön, dass ich die Heimfahrt heute für die Safari nutzen konnte... Die Ortlerstraße in München ist nicht all zu lang und hier drängen sich im Berufsverkehr doch schon einige Autos unter die Radfahrer, aber es ist immer schön zu wissen, dass man hier als Radfahrer Priorität haben soll...N48 7.234 E011 32.064"},{"date":" 22.10.2017 17:25 ","person":"hundw ","message":" In Rendsburg an den KoordinatenN 54 17.779 E 009 39.998haben wir ein Schild Fahrradstraße entdeckt. Moltkestraße"},{"date":" 21.09.2017 12:30 ","person":"flint24220 ","message":" N 54 13.615 E 010 16,752PreetzGanz unerwartet stand ich in Preetz bei der Wanderung um den Kirchsee vor einem Fahrradstraßen-Schild. Hier hätte ich keins erwartet. Verständlich wird es aber, sobald man weiß, dass in der Nähe einige Schulen sind und vermutlich hier genau der Schulweg entlang geht. DfdC"},{"date":" 19.08.2017 ","person":"acupida ","message":" Gemeinsam mit oof.roader in Karlsruhe unterwegs gewesen. Als wir an dieser Strasse vorbeiliefen, dachte ich, dass es bestimmt einen Safari Cache gibt, der nach einer Fahrradstrasse fragt. Und siehe da, zu Hause auch gleich diesen Cache hier entdeckt :-)Die Strasse befindet sich in Karlsruhe in der Nähe des Buback - Gedenkplatzes, bei N 49° 00.802 E 008° 23.904"},{"date":" 19.08.2017 18:46 ","person":"off.roader ","message":" N 49° 00.802  E 008° 23.904Das Schild \" Fahrradstraße \" habe ich in Karlsruhe gesehen."},{"date":" 16.08.2017 17:06 ","person":"weltengreif ","message":" During a lovely 45km bike trip around Odenthal I also spotted this bike boulevard in Schlebusch at N 51° 01.706 E 007° 03.304.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 17:06+++++++++++++++++++++++Liebe"},{"date":" 16.08.2017 ","person":"Konstanzer ","message":" N 47°39'50.1\"  E 9°10'18.3\"bei uns gibt es auch eine Fahrastrasse   die haben hab sie jetzt zum teil in schön in blau einfärbt "},{"date":" 11.08.2017 ","person":"Seebaer777 ","message":" Bei der Rückfahrt aus der Südstadt fand ich einen kuriosen Beginn einer Fahrradstraße. Radweg Ende und Beginn der Fahrradstraße. Was denn nun?Koords: N 50 55.067 E 6 56.383  "},{"date":" 06.08.2017 ","person":"Dimer ","message":" Heute bin ich eine kleine Fahrradtour nach Hiltrup"},{"date":" 26.05.2017 ","person":"Riedxela ","message":" In Darmstadt habe ich heute zufällig eine Fahrradstraße entdeckt und mich gleich an diesen Safari-Cache erinnert.Ein Teil der Wilhelminenstraße wurde zur Fahrradstraße.Das Schild am südlichen Ende der Fahrradstraße ist hier zu finden: N 49° 51.793 E 008° 39.232Danke für die nette Safari-Idee!"},{"date":" 17.04.2017 ","person":"kruemelhuepfer ","message":" Am Stephanienufer am Rhein in Mannheim wurde vor einigen Jahren eine Fahrradstraße eingerichtet. Ich hab das südliche Ende bei N49°28.206 E008°28.014 fotografisch dokumentiert.Danke sagt kruemelhuepfer."},{"date":" 03.10.2016 ","person":"eukalyptus ","message":" Auf einer Cache-Radtour in Bremen bin ich unter anderem diese Fahrradstraße gefahren bei                                                                                                                          N 53° 07.750 E 008° 53.053."},{"date":" 03.09.2016 ","person":"FlashCool ","message":" Bei einer Radtour entlang der Nidda wurde auch ein kurzer Abstecher nach Karben gemacht. An folgender Stelle entdeckte ich eine Fahrradstrasse und erinnerte mich an diese Safari-Aufgabe...Koordinaten: N 50° 14.371 E 008° 46.288Vielen Dank für den interessanten Safari-Cache."},{"date":" 25.08.2016 ","person":"Padd_y ","message":" Vor dieser Safari sind mir Fahrradstraßen überhaupt nicht aufgefallen.Inzwischen habe ich zwei entdeckt.Mein Beispiel kommt aus Ahrensburg nahe Hamburg (N53 40.162 E10 14.579).In der Nähe des Bahnhofs -wo es nur eingeschränkte Bewegungsmöglichkeiten gibt- befindet sich die Waldstraße.Beim Durchfahren fiel mir allerdings nichts Ungewöhnliches auf (auch keine Radfahrer ;-) Wäre das Schild nicht dort gehangen, wäre es für mich eine ganz normale Siedlungsstraße gewesen.Danke für diese -zu meinem Hobby passende- Safari :-)"},{"date":" 21.08.2016 ","person":"argus1972 ","message":" In Bonn-Beuel beginnt an der Ecke Petrusstraße"},{"date":" 27.05.2016 20:52 ","person":"König Moderig ","message":" 20:52Die Clemensstraße vor meiner Haustür ist eine Fahrradstraße.N 50° 44.838'  E 007° 07.474'TFTC an dogesu,König Moderig (Nik)"},{"date":" 11.05.2016 23:29 ","person":"meerespanda ","message":" Die Kieler Hardenbergstraße ist eine von vielen Fahrradstraßen in Kiel, auf denen sich die Radfahrer in Ruhe fortbewegen können. N 54° 20.533 E 010° 07.782"},{"date":" 25.04.2016 ","person":"ekorren ","message":" Tübingen - Reutlinger Straße "},{"date":" 24.04.2016 ","person":"Andreas.Mann ","message":" HinweisWeil ich es mir nicht verkneifen kann, folgt hier noch ein zweites Foto. Ob dieses den Loganforderungen genügt hätte, ist allerdings mehr als fraglich. Jedenfalls trägt es den Schriftzug \"Fahrradstraße\".Aufgenommen wurde es bei: N 49 27.535 E 011 02.125"}],"descriptionSnippet":"","status":"kann gesucht werden"}