{"hiddenAt":"14.09.2015","waypoint":"OC125B8","coordinates":"E 013° 28.583' N 52° 30.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC125B8","description":"1. Los gehtder Rundgang durch die Viktoriastadt am ersten öffentlichen Kunstwerk desWohngebiets. Seit 2002 zieren die von Jenny Brockmann entworfenen Ringe, diefür Vergangenheit, Gegenwart und Zukunft stehen, diese Grünfläche. --> Direkt neben dem Kunstwerk stehtein Baum. Um welche Baumart handelt es sich? Addiere denZahlenwert des letzten Buchstabens der Baumart (Bsp. A=1, B=2,...) zu dennördlichen Koordinaten.Multipliziereden Zahlenwert des ersten Buchstabens der Baumart mit 80 und addiere dasErgebnis zu den östlichen Koordinaten.Gehe weiterzu den nächsten Koordinaten!  2. Dubefindest dich nun an einem für das Wohngebiet charakteristischen Wohnhaus.1871 kauften die Brüder Anton und Albert Lehmann das gesamte Gebiet derheutigen Viktoriastadt und ließen schnellstmöglich Häuser zur Unterbringung derArbeiter bauen. Aufgrund knapper und demnach teurer Ziegelsteine zu dieser Zeitexperimentierten sie unter Mithilfe von Albrecht Türrschmidt mit einem neuengünstigerem Bauverfahren, in dem lediglich ein Gemisch aus Zement, Sand undSchlacke verwendet wurde. --> Welchen Beruf hatte AlbrechtTürrschmidt? Lies die Informationstafel und die Wandbeschriftung. Wie vieleHäuser dieser Bauart sind noch vorhanden? Achtung: Die beiden Informationenunterscheiden sich. Subtrahiere:Anzahl der Buchstaben des Berufs von Türrschmidt – Differenz der nocherhaltenen Häuser beider Informationen = Häuseranzahl, die du weiter gehen musst (inklusive desHauses, an dessen Beginn du stehst). 3. Du stehtnun vor einem Gebäude, dessen ursprüngliche Funktion sich erschließt, wenn dudich umschaust. (Tipp: unpassender Kneipenname)Derdamalige Gemeindevorsteher Adolph Schlicht gab den Bau dieses Hauses inAuftrag, welches am 22.3.1901 feierlich eingeweiht wurde und zu erheblichenSchulden führte. Ab 1912 gehörte die Gemeinde dann zu Lichtenberg, wodurch dasGebäude seine Funktion verlor und seitdem als Stadthaus der Bezirksverwaltungdiente. Im 2. Weltkrieg wurde es teilweise zerstört, nur ein Gebäudeteil blieberhalten.Schlichtliegt übrigens auf dem ehemaligen Rummelsburger Friedhof Rummelsburger Str.71-73 begraben. Ein Besuch auf dem verwunschenen Gelände lohnt!--> Die nächsten Koordinaten ergebensich aus der ursprünglichen Funktion des Gebäudes: 52°30.x89 N    (x = Anzahl t im Wort)                                                                                                                                  13°28.8y2 E  (y = Anzahl der Buchstaben desWortes) 4. Hiererinnern seit 2006 zwölf Metallgegenstände an eine ehemals über dieStadthausstraße verlaufende denkmalgeschützte Eisenbahnbrücke, die einem Neubauweichen musste.--> Die nächsten Koordinaten: 52°30.wN    (w = Anzahl der erhaltenen Säulenmit Blattornament im Kopfteil * Säulendurchmesser in cm - 161)                                              13°28.z E   (z = Höhe der Säulen in cm + 366) 5. Hierfindest du einen Linienverzweiger, der einen kleinen Einblick in die Anfängeder Telefonanlagen des 20. Jahrhunderts in den Wohngebieten gestattet.--> Außen an dem Linienverzweigerbefinden sich aufgesetzte Halbkugeln. Zähle sie (Anzahl = r)! Wie viele Bänkestehen auf dem Platz (Anzahl = s)? Merke dir diese Zahlen!--> Überquere den Platz auf dem du dich befindest entlangder gleichnamigen Straße. Ein Straßenschild am Ende der Straße zeigt dir dieRichtung an, in der du weitergehen musst (nicht wieder zurück!).--> Wieder endet die Straße: Nun nach rechts oder links? Löse die Rechenaufgaben an den Straßenschildern rechts und links von dir. Gehe in Richtung des negativenErgebnisses weiter. Die nächsten Koordinaten lauten: 52°30.u N  (u = Ergebnis der rechten Rechnung * 23 + 3)                                                                                                                13°28.t07 E (t = r – s) 6. Du stehstnun vor einem Restaurant mit einem besonderen Namen. Dieserkennzeichnete die Grenze zur Nachbargemeinde. Er nahm Abwässer der Häuser aufund führte sie in den Rummelsburger See ab. Nach dem Verlegen vonAbwasserrohren wurde der Graben 1897 zugeschüttet.  --> Nach welchem Tier ist das Restaurant benannt? (Anzahl der Buchstaben des Tieres = v)--> Suche in der Straße, in der du dichgerade befindest, nach der kleinsten Hausnummer! 7. Dieursprüngliche Straße (in der du dich befindest) verlief von der Frankfurter Allee bis zurMarktstraße. Mit der Bebauung des nördlich der Bahnlinien verlaufenden Teils wurdedieser Straßenteil umbenannt in die „Schulze-Boysen-Straße“ und die ursprüngliche Straßedeutlich verkürzt. Daher fehlen in der heutigen verkürzten Straße die kleinenHausnummern.--> Den Zielort findest du beifolgenden Koordinaten: 52°30.vpN    (p = Quersumme des addierten Zahlenwertes der Buchstaben der Straße (Bsp. A=1, B=2,...; ß=ss) + 76)                                                                                 13°28.q0 E    (q = kleinste Hausnummer – 13)© froggi333, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Viktoriastadt von froggi333","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.03.2018 ","person":"Euni ","message":" Nicht gefunden. Euni"},{"date":" 28.03.2018 ","person":"debjay ","message":" Tja, auch wir landeten bei der KGA und fanden dort nichts. Die letzte Wartung ist 1 1"},{"date":" 28.03.2018 20:19 ","person":"martl ","message":" Am 28. März 2018 um 20:19 als Cache # 862 gefunden. Leider war das Wetter bescheiden und der Cache nicht vor Ort, mit Euni und debjay hat's aber trotzdem Spaß gemacht :)TFTC an martl :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https:"},{"date":" 26.03.2018 ","person":"martl ","message":" HinweisHier könnte man noch das Attribut \"oc-only\" hinzufügen."},{"date":" 18.10.2016 11:10 ","person":"froggi333 ","message":" kann gesucht werden"},{"date":" 17.10.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann der Owner dies selbstständig über ein \"kann gesucht werden\"-Log ändern.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 30.08.2016 17:47 ","person":"Milanowski ","message":" Bei den zu ermittelnden Finalkoordinaten war zum Einen nix zu finden, zum Anderen sind die exakten Koordinaten durch eine verschlossene KGA nich zugänglich. Eine intensive Umkreissuche brachte ebenfalls keinen Small zu Tage. Schade..."}],"descriptionSnippet":"Es handelt sich um einen Rundgang durch die Viktoriastadt mit interessanten Details aus der Vergangenheit dieses Gebiets","status":"kann gesucht werden"}