{"hiddenAt":"28.03.2016","waypoint":"OC12C9E","coordinates":"E 009° 22.260' N 48° 50.674'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C9E","description":"                        Unweit der Kelter reift dieser hervorragende 2016er Geocache in eigenem Weinkeller.Abgefüllt in Korb in einem Dösle der Größe „small“ wartet das Logbüchlein auf den Kenner, der es versteht, dieses mit Inhalt zu füllen.Wohl bekomm's.Bitte loggt auch online:Nur so wissen wir um den Zustand des Caches, und nur so erhalten wir die nötige Motivation, Listings auf Opencaching.de zu veröffentlichen. Darüberhinaus erfährt auch der Cacher nach euch, ob sich der Weg lohnt. Danke.www.dreiauskorb.de© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrva","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Weinkeller XXS von Drei aus Korb","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2018 ","person":"Kamel12 ","message":" Gut ."},{"date":" 22.11.2017 13:41 ","person":"RedAnarchy ","message":" Heute von Winnenden nach Waiblingen hier vorbeigekommen. Das tolle Wetter muss man ja nutzen :)IN: nixOUT: auch nixHometown: Stuttgart-Hausen, Germany# 522. November 2017 "},{"date":" 03.10.2017 14:45 ","person":"Serwi ","message":" Schönes Versteck , erst nicht gesehen da ich über mir gesucht hatte."},{"date":" 27.02.2017 ","person":"aukue ","message":" Das schöne Wetter lockte uns hinaus zu einer kleinen Feierabend-Runde. Die wurde dann so geplant, dass wir an ein paar Döschen vorbeikamen - macht einfach mehr Spaß, als einfach so in der Gegend herumzulaufen! Herr aukue fühlte sich stark zum Weinkeller hingezogen, während Frau aukue sich eher für den 2016er Geocache interessierte - und auch sofort fündig wurde, da er neben seinem Felsenkeller offen da lag. (Das Wüten der Baum-und Strauchfäll-Muggels?)Habe ihn, nach Kontrolle des Etiketts, vorsichtig probiert - ja, er ist sehr gut, mit einer angenehmen Plastiknote, die bei näherer Untersuchung von einer kräftigen Papiernote, die hervorragend zu meinem Kugelschreiber passte, abgelöst wird. Auch im Abgang äußerst delikat - ein Genuss! Fazit: Ein perfekter Jahrgang, der aber auch noch etwas nachreifen kann, wofür ich ihn wieder ordentlich in den Felsenkeller gelegt habe.Gruß aukue"},{"date":" 15.12.2016 ","person":"zweilaien ","message":" Bei Sonnenschein eine Runde in Korb gedreht und auch diesen Cache gut . DFDC"},{"date":" 19.08.2016 22:59 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC 😆"},{"date":" 16.02.2016 ","person":"Le-go-mez ","message":" Bei einem Abstecher auf dem Heimweg konnte die Dose gut  werden. Vielen Dank für den Cache Le-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}