{"hiddenAt":"11.12.2015","waypoint":"OC128A2","coordinates":"E 010° 32.557' N 47° 28.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC128A2","description":"Dies ist eigentlich ein normaler Cache... und doch auch wieder nicht, denn es ist zwar ein Logbuch vorhanden, aber keine Dose. Auch ist das Logbuch nicht nur für Geocacher, sondern für alle Gipfelstürmer. Da man sich hier jedenfalls in ein Logbuch eintragen kann ist es auch kein Virtual und so habe ich als Logtyp die Bezeichnung unbekannter Cachetyp gewählt.Da ich das Logbuch nicht kontrollieren kann, bitte ich um ein Foto eures Logeintrags. Ich akzeptiere aber auch Fotos auf denen nur das Gipfellogbuch zu sehen ist, wie auf dem Beispielfoto. (Denn es kann ja sein, dass ihr euch mit eurem wirklichen Namen in das Logbuch eingetragen habt. Ein Foto vom Gipfel mit euch und / oder GPS sollte aber auf jedenfall eurem Log angehängt werden, damit ich weiß, dass ihr vor Ort gewesen seid. Das Neunerköpfle ist ein 1862 m ü. A. Berggipfel in den Allgäuer Alpen im österreichischen Bundesland Tirol.Der Gipfel erhebt sich südöstlich über der Ortschaft Tannheim im Tannheimer Tal. Die Schartenhöhe des Neunerköpfles beträgt mindestens 22 Meter, seine Dominanz 200 Meter (Reverenzberg ist das Vogelhörnle).Die Wanderung auf das Neunerköpfle, auf den ein gut begehbarer Wanderweg von Tannheim führt, bietet eine gute Rundumsicht auf die anderen Tannheimer Berge. Nach Norden sind der Aggenstein und der Einstein zu sehen. Der Weg ist recht einfach zu begehen. Dauer: ca. 2,5 Stunden. Vom Gipfel besteht die Möglichkeit auf einem Wanderweg nach Süden zu gelangen. Dieser führt im weiteren Verlauf unterhalb von Sulzspitze OCFDE1   und Schochenspitze OC128A4   zur Landsberger Hütte .  Eine 8er-Gondelbahn fährt von Tannheim aus hinauf zur Bergstation des Neunerköpfles auf gut 1790 Meter.Beim Gipfelkreuz: \"Neunerköpfle\" befindet sich auch das größte Gipfellogbuch der Alpen. Hier könnt ihr euch eintragen und ein Foto davon eurem Log beifügen. Gern gesehen ist auch ein Foto von der Aussicht oder dem Holzherz (etwas weiter vom Gipfelkreuz entfernt, siehe Foto). Viel Spaß!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Gipfelkreuz Neunerköpfle von cacher.ella73","cacheType":"unbekannter Cachetyp","terrain":3.5,"logs":[{"date":" 16.10.2017 10:40 ","person":"Schnullebacke ","message":" Während unseres Kurzurlaubes im Tannheimer Tal waren wir heute auf dem Neunerköpfle. Selbstverständlich wurde auch das Größte Logbuch der Alpen signiert.Wir habenentsprechende Bilder beigefügt.Vielen Dank für diesen Cache auf unserer heutigen Tour und liebe Grüße an cacher.ella73 von Schnullebacke aus Marbach am Neckar"},{"date":" 23.08.2017 15:00 ","person":"LimpingTom ","message":" Heute hier hoch gefahren eine Runde gewandert und den Paraglidern zugeguckt."},{"date":" 27.02.2016 13:58 ","person":"HaPuWaBä ","message":" Wir haben das schöne Wetter genutzt, die \"Winterwandern auf der Höh'\"-Tour zu machen. Selbstredend die tolle Aussicht genießend, und mit Winter Eintrag im Logbuch. 😀TFTC #53 13:58"},{"date":" 31.01.2016 ","person":"Loiblinger ","message":" Wir waren letztes Jahr im Mai schon auf dem Neuerköpfle und haben uns natürlich auch in dem riesigen Logbuch eingetragen. Leider war das Wetter nicht so toll so dass wir keine gute Sicht hatten.DfdC"},{"date":" 01.01.2016 12:44 ","person":"Smart_Jeff ","message":" Dieses Logbuch mussten wir einfach \"beschreiben\" :)T4TCsagenSmart_Jeff & Co."}],"descriptionSnippet":"... und das größte Gipfellogbuch der Alpen ","status":"kann gesucht werden"}