{"hiddenAt":"05.09.2015","waypoint":"OC12552","coordinates":"E 008° 43.015' N 50° 00.096'","link":"https://www.opencaching.de/viewcache.php?wp=OC12552","description":"Startpunkt \"Parkplatz am Untertor\" (N° 50 00.090, E° 008 43.070)Der Parkplatz am Untertor, neben dem Weiher, dient auch als Veranstaltungsfläche für das Hayner Burgfest, wie aber auch für die Kerb (Kirchweih an Pfingsten). Insbesondere im Sommer kann der Parkplatz durch Veranstaltungen wie die Burgfestspiele oder Jazz in der Burg stark beansprucht sein. In diesen Fällen bitte die ausgeschilderten Ausweichmöglichkeiten benutzen.1. Fahrgasse (N° 50 00.013, E° 008 42.885)Schräg gegenüber der Eisdiele, zwischen dem Einrichtungshaus Dröll und der Kleiderboutique \"Casa Nova\", kann man ein hohes Haus mit einer grauen Verkleidung aus Schindeln erkennen. Hier wurde einst Träude Pomerel geboren. Zu Lebzeiten Träudes, Anfang des 17. Jh., sei es das schönste Haus der Stadt gewesen. Träude war ein sehr hübsches Mädchen, mit dem örtlichen Pfarrer Andreas Schönwaldt kurz vor der Verlobung, als sie im Mai 1617 zur Schützenkönigin gewählt wurde.Aufgabe:Ermittel die Hausnummer des Geburtshauses Träude Pomerel.Antwort:=a2. Gaststätte „Wilder Mann“ (N° 50 00.063, E° 008 42.963)Am Tage des Frühlingsanschießens in Darmstadt versammelte sich die ganze Stadt in der Gaststätte und erwartete das Ergebnis des Wettkampfes. Unter ihnen Träude als gewählte Schützenkönigin des morgigen Festtages und der calvinistische Schulmeister Johannes Kempinus. Dieser hatte etwas zu viel getrunken und es ereignete sich folgende Szene: [...] mit heißem Kopf rannte Kempinus zur Träude und rief: „Wisst ihr, dass ich der Schützenkönig von morgen bin? Das Schicksal hat gesprochen: wir beide gehören zusammen! Sag den Gaffern, dass du mein werden willst!“ [...] (\"Die Hexe vom Hayn\", Fritz Creter, S. 30). Träude aber antwortete: „Kempinus, ihr seid besoffen! Schämen solltet ihr euch in Grund und Erdboden hinein.“ Es ertönte Gelächter, der Schulmeister wurde rot vor Zorn und brüllte: „Katzenjungfer, elendige! Du wärst die erste nicht, die sich am Ende noch anders besann!“Aufgabe:Unweit der Gaststätte \"Alte Burg\", die früher \"Wilder Mann\" genannt wurde, befindet sich das Marktkreuz von Dreieichenhain. Es wurde zu Ehren der Verleihung des Marktrechtes gesetzt. Ermittel die Differenz zwischen dem Jahr der Verleihung des Marktrechts und der Setzung des Kreuzes.Antwort:=b3. Rosenhaag (N° 50 000.87, E° 008 42.991Am nächsten Morgen saß Träude mit dem lutherischen Pfarrer Andreas Schönwaldt zusammen. Beide berieten, wie sie sich nach dem gestrigen Abend verhalten sollten, denn eigentlich sollte doch an dem heutigen Festtag ihre Verlobung offiziell verkündet werden. Träudes Vater hatte dies so geplant und man beschloß trotz des gestrigen Vorfalls mit Schulmeister Kempinus dabei zu bleiben. Abends wurden Träude und Andreas dem ganzen Dorfe als versprochenes Paar vorgestellt. Johannes Kempinus traf diese Nachricht hart.Aufgabe:Neben dem romantischen Rosenhaag befindet sich der Eingang zum Burgkeller. Zähle die Nieten auf allen Beschlägen der Burgkellertüren.Antwort:=c4. Woog (N° 50 00.110, E° 008 43.018)Das Schützenfest war rauschend gewesen und viele Menschen aus dem Umland kamen hinzu. 2 Tage nach dem Fest wurde eine fremde Leiche im Wasser des Woogs entdeckt. Der gerufene Medicus untersuchte die Leiche und stellte fest, dass diese an der Pest verstorben war. Hayn in der Dreieich wurde daraufhin abgeriegelt um die Seuche einzudämmen.Aufgabe:An der Burgmauer befindet sich eine Tafel, welche über den Ausbau des Woogs (Burgweihers) informiert. Wie viele Tage hat der Ausbau gedauert?Antwort:=d5. Der große Brunnen (N° 50 00.099, E° 008 42.973)Eines Abends. kurz nachdem die Pest überstanden war, stand Johannes Kempinus auf dem Rand des Brunnes. Er fühlte sich noch immer von den Hayner Bürgern zum Gespött gemacht. Ein Schützenkönig, der ohne seine Königin das Fest verließ da diese bereits jemand anderem versprochen war. Er war tief gekränkt und gedemütigt. Der Hass auf den Pfarrer Schönwaldt und Träude war groß. In der Stadt wurde weiterhin nach dem Grund für den Ausbruch der Pest gesucht. Kempinus rief den Vorbeigehenden zu: „Der Tod sitzt uns im Nacken. Der Teufel ist mitten unter uns. Wer er ist kann ich euch nicht sagen, aber ich kann euch jemanden nennen, der mit ihm zusammen arbeitet. Wir haben eine Hexe unter uns.“ ((\"Die Hexe vom Hayn\", Fritz Creter, S.213). Direkt nach diesen Worten marschierte Kempinus, von Hass und Eifersucht getrieben, zur Stadtschreiberei und zeigte Träude als Hexe an.Aufgabe:Ermittel das Jahr, in welchem der Brunnen entstanden ist.Antwort:=e6. Runder Turm (N° 50 00.092, E° 008 42.978)Träude wurde umgehend in das Burgverlies gebracht und wurde von Hexenrichter Ludwig von Ursel verurteilt. Ihm eilte ein umstrittener Ruf Voraus: bereits über 4 Dutzend Weiber hatte er vor Träude schon verurteilt. Träudel wurde nach den Methoden der Zeit gefoltert, nachdem kein anderer der Hayner sie beschuldigte und man auch kein Hexenmal an ihr fand. Selbst unter starker Folter konnte Träude kein Geständnis abgerungen werden. Nach einigen Tagen gab sie jedoch entkräftet auf und gestand.Sie wurde am Tag ihrer geplanten Hochzeit am Galgenberg verbrannt. Zugeschaut hätten vor allem Leute aus den umliegenden Dörfern, niemand aus dem Hayn. Ihr Mann hat bis zum Ende für sie gekämpft. Ist bis zum Grafen von Hanau mit einer Entlastungsschrift vom Anwalt. Hat auch ihre Freisprechung erreicht, allerdings kamen er und der Bote als Träude schon brannte.Aufgabe:Der runde Turm, einst einer der größten Bergfriede in Deutschland, hat rundherum kleine runde Bohrlöcher. Ermittel die Anzahl der Bohrlöcher.Antwort:=f7. Finale (N° 50 00.102, E° 008 43.016)Der Schulmeister Johann Kempin stand oft an dieser Stelle und schaute zum Galgenberg gegenüber. Sein Gewissen quälte ihn fruchtbar. Seine geliebte Träude fiel einem grausigen Schauspiel zum Opfer, dass er geblendet von Gefühlen inszenierte.Aufgabe:Zähle die Anzahl der Fensteröffnungen im Palas Gebäude hinter Dir.Antwort: =gSetze die ermittelten Zahlen in die nachfolgende Formel ein. Sie führt Dich zum Ort des Caches.N° (a+f) 00 0[(a-f)+(a-g)+(b/g)] / E° 00[b+(((b/g) - (c-a))-f)] 0 [(d+(b/g))/f]© Hayner Burgfest, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nyyrf jnf Qh fvrufg vfg rpug.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Hayner Burgfest 2015 - Hexen und weise Frauen von Hayner Burgfest","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 31.03.2018 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 31.03.2018 00:00 ","person":"Riedxela ","message":" Ich war letzten Herbst schon hier und habe den Multi gemacht und nach der Dose gesucht aber . Ich habe dann Rücksprache mit 3eich gehalten, der den ersten Nichtfund geloggt hatte. Heute bin ich dann nochmals zum Final und habe eine ganze Zeit dort gesucht aber nichts gefunden.Meiner Meinung nach ist der Cache definitiv weg und könnte archiviert werden, da sich der Owner auf meine email hin auch nie gemeldet hat."},{"date":" 24.03.2018 22:05 ","person":"DerLangener ","message":" Der ist weg!"},{"date":" 24.03.2018 21:04 ","person":"DerLangener ","message":" HinweisIch verstehe hier noch nicht mal wirklich die Aufgabenstellung... wieso Final offen gelegt???"},{"date":" 16.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.02.2016 15:00 ","person":"3eich ","message":" Nach sehr langer Zeit schauen wir wieder einmal auf dieser Platform vorbei und entdecken diesen ungefundenen Multi.Wir studieren das Listing ausführlich und sind insgesamt 3 mal vor Ort (Homezone) bis wir endlich plausible Koords haben.Diese stimmen interessanter Weise mit den wohl inzwischen offengelegten Finalkoordinaten überein.Den Cachebehälter können wir auch unter Beachtung des Hintes leider nicht finden.Vermutlich ist er einer Generalreinigung zum Opfer gefallen oder sehr gut versteckt.Trotzdem hat es wieder einmal Spass gemacht in den alten Burgmauern zu stöbern. "}],"descriptionSnippet":"Cache zum Thema des Hayner Burgfest 2015 \"Die Hexe vom Hayn\"","status":"momentan nicht verfügbar"}