{"hiddenAt":"17.09.2015","waypoint":"OC1263B","coordinates":"E 009° 57.039' N 53° 27.125'","link":"https://www.opencaching.de/viewcache.php?wp=OC1263B","description":"                        Dieser Cache ist der erste der \"Gewohnte Wege\"-Reihe. Diese Caches sind an mir gut bekannten Wegstrecken versteckt, die ich regelmäßig oder zumindest recht oft benutze.                         Der Cache liegt im Hamburger Stadtteil Eißendorf. In Sichtweite des Caches mündet die Triftstraße ein, die direkte Verbindung zum Heisenberg-Gymnasium. Der Cache sollte schnell zu finden sein. Im Notfall hilft der Hinweis weiter. Ein Stift ist nicht vorhanden.!!!Bitte den Cache wieder wie vorgefunden verstecken, mit dem Deckel nach oben!!!© HardCorrado, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhf rvarz jreqra mjrv","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gewohnte Wege 1 von HardCorrado","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.06.2017 12:47 ","person":"Grönis8 ","message":" Nachtrag Opencaching Gruß Grönis."},{"date":" 28.02.2017 12:06 ","person":"Eisbaer7379 ","message":" Tagsüber ist es hier total leer und ruhig. Da ging das finden, loggen und wieder platzieren Ruck zuck. Danke. Das logbuch ist allerdings pitsche patsche nass."},{"date":" 08.09.2016 ","person":"HardCorrado ","message":" kann gesucht werdenDer Behälter wurde ersetzt."},{"date":" 30.07.2016 ","person":"HardCorrado ","message":" momentan nicht verfügbarMuss ersetzt werden."},{"date":" 10.07.2016 ","person":"Mythenmetz ","message":" Das mit dem Einklemmen ist wohl zu kompliziert - jedenfalls fand ich den Behälter im Dreck und aufgrund seiner Undichtigkeit war das Logbuch nicht mehr nutzbar - deshalb ein Fotolog.Mir ist auch nicht klar, wo er hingehört."},{"date":" 15.05.2016 ","person":"HardCorrado ","message":" kann gesucht werden                                                               Behälter und Logbuch wurden ersetzt.                                            "},{"date":" 10.05.2016 16:45 ","person":"WHY-HH ","message":" Hab den Cache endlich , nachdem mich mein GPS ganz woanders hingeschickt hat. Allerdings sind die Logbücher total durchnässt. Konnte mich kaum eintragen.Der Hint ist auch lustig. Es wimmelt da nur \"aus eins mach zwei\". :-) Ich dachte, ich werd bekloppt. Aber dann gab's das Happy End.Danke Dir und GrüßeWHY-HH"},{"date":" 07.02.2016 ","person":"Halloduda ","message":" Hier wurde in letzter Zeit eine Menge Laub abgeladen, sodass ich schnell den Hint nutzte. Damit konnte ich dann auch fündig werden. Vielen Dank für den Cache!                                                                                                                                                    "},{"date":" 25.01.2016 08:05 ","person":"powerpeanut ","message":" Scheinbar ist meine Cacheabstinenz doch heilbar. Zum Glück, denn vor der Arbeit im halbdunklen Nebel mal eben eine Dose finden macht einfach zu viel Spaß. :-D Leider ist das Logbuch nass, die Dose nicht wirklich dicht.Danke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 26.12.2015 ","person":"Süderelben ","message":" Das Ziel meiner kleinen Feitertagsrunde heute. Schnell , vielen Dank.TFTC"},{"date":" 25.10.2015 ","person":"pjacobi ","message":" Prima für eine kleine Sonntags-Runde. Danke für den Cache!"},{"date":" 21.10.2015 ","person":"D-Buddi ","message":" Schön nach der Arbeit mal wieder einen Cache in Suchweite zu haben.No TradeMfG Jörg"},{"date":" 21.10.2015 ","person":"Pixshooter ","message":" FTFAuf kleiner after work tour war der kleine schnell entdeckt. DfdCKarstenHamburger Piraterie"},{"date":" 09.10.2015 ","person":"drachenmaedchen ","message":" über GC .TFTC"},{"date":" 28.09.2015 ","person":"LuLiPapa ","message":" Als kleinen Abschluss der heutigen Unternehmung gönnten \"friesede\", \"Machnetz\" und ich uns noch diesen Neuling in meiner Homezone, bevor wir ein verdientes Absackerbierchen leerten.DFDC"}],"descriptionSnippet":"Dieser Cache ist der erste der \"Gewohnte Wege\"-Reihe. ","status":"kann gesucht werden"}