{"hiddenAt":"31.01.2016","waypoint":"OC12A68","coordinates":"E 011° 33.500' N 50° 40.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A68","description":"Der GeocacheDie schöne Tochter des Hauses und der Nachbarsohn kennen sich schon aus der Zeit, in der Probleme noch mit Förmchen voll Sand und kleinen Plastschaufeln gelöst wurden.Unter Versicherung ewig währender Liebe scheiden sie für einige Jahre, um vollwertige Mitglieder unserer Gesellschaft zu werden. Nach Abschluß dieser Jahre, die keine Herrenjahre waren, treffen sie sich wieder. Doch während er wenigstens noch heuchelt, sagt sie ganz klar: Nein !Tief betrübt ob der gescheiterten tiefgehenden Pläne für die Nacht der Wiederkehr begibt er sich in den romantischen Garten ihrer beider Kindheit. Doch ach, was muß er sehen: die Jahre der pflegelosen Abwesenheit haben den schönen Garten in ein zerzaustes, etwas struppiges kleines Paradies verwandelt.Dieser Geocache ist in der Nähe des Buchenberges versteckt und kann mit bei einer Runde gefunden werden, die beimOCF340 “Teufelszahn“beschrieben wird.Wenn ihr einmal in dieser Gegend seid, sucht doch gleich noch denOC12A7F “Kai“mit.Am 10.01.2018 kontrolliert. Dose liegt sicher im Versteck.Die AufgabeFindet die Lösung für die Berechnung weiter unten.Im Text zwischen den waagerechten Linien (die ersten sechs Sätze) sind Zahlen versteckt wie in einemChronogramm.Wandelt nur echterömische Zahlenum, also kein J als I ansehen und so weiter. Kleinbuchstaben bitte gedanklich als Großbuchstaben ansehen.Bestimmt von jedem der Sätze die arabische Zahl (A bis F) und davon dieiterative Quersumme(G bis L).Die BerechnungSatz 1: A=____, G=___Satz 2: B=____, H=___Satz 3: C=____, I=___Satz 4: D=____, J=___Satz 5: E=____, K=___Satz 6: F=____, L=___50°40,[J][L-H][I]' 11°33,[K+I-G][I][K-J]' (Aufgabe)50°40,[__][__-__][__]' 11°33,[__+__-__][__][__-__]' (Werte)50°40,___' 11°33,___' (für das Ergebnis)Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf Geocheck.org prüfen..Die StreckeBei richtiger Eingabe im Geocheck bekommt ihr dort eine kurze Streckenbeschreibung.Die letzten MeterBitte sucht nicht im nicht eingezäunten Garten, da ist der Geocache nicht.Inhalt :Logbuch, Stift, 1., 2. und 3.-Finderurkunde, einige kleine Tauschgegenstände.© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug xyrggrea, gvrs fpunhra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"am verwunschenem Garten von Burggeist","cacheType":"Mathe-/Physikcache","terrain":2,"logs":[{"date":" 09.02.2016 09:20 ","person":"BESTPOE ","message":" Ein schönes Rätsel und ein tolles Versteck mit Einblick in die Landschaft.Viele Grüße und DFDC"},{"date":" 08.02.2016 18:49 ","person":"Burggeist ","message":" kann gesucht werdenNoch ein Fehler, nun gehört aber tüchtig Asche auf mein Haupt.Vielen Dank an BESTPOE für seinen Hinweis."},{"date":" 07.02.2016 08:13 ","person":"Burggeist ","message":" kann gesucht werdenGestern hat sich in die Formel für den Geocache ein Fehler eingeschlichen, der ist korrigiert."}],"descriptionSnippet":"Lost Place","status":"kann gesucht werden"}