{"hiddenAt":"20.04.2016","waypoint":"OC12DB6","coordinates":"E 008° 18.558' N 50° 41.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DB6","description":"Zur Geschichte der Stadt Herborn: Herborn, eine kleine hessische Stadt an der Dill, liegt in einem Winkel Deutschlands, wo die drei Bundesländer Hessen, Rheinland-Pfalz und Nordrhein Westfalen zusammentreffen. Reich verzierte Bronzegegenstände, die auf Herborner Grund gefunden wurden, deuten auf die Kelten als erste Siedler während der letzten Jahrhunderte vor Christi Geburt. Der heutige Name Herborn klingt zwar deutsch, seine älteste belegte Form „Herbore“ hat sich bisher jedoch allen Deutungen entzogen und zählt möglicherweise gar nicht zu unserer Sprache. Die Siedlung „Herbore“ wurde Teil eines Netzwerks zentraler Orte, da die Frankenkönige für die Regierung ihre Besitzungen östlich des Rheines im frühen Mittelalter knüpften. Eine große Burg aus Stein entstand über drei Tälern nur rund zwei Kilometer nördlich von Herborn. Das zugehörige Dorf hieß dementsprechend „Burg“. Herborn selbst wurde zum Sitz einer Großpfarrei und des Vogtes, der die Herborner Mark für den König regierte. 1231 stimmte der deutsche König der Stiftung der Pfarrei an den deutschen Ritterorden zu. Die Schenkung war Teil einer Mitgift. Die Grafen von Nassau übertrugen sie diesem mächtigen Orden, als einer von ihnen Ordensritter wurde. Der Papst bestätigte die Schenkung 1257. Der deutsche Orden blieb bis 1578 Inhaber des Patronats der Herborner Pfarrei. Die Grafen von Nassau saßen als Herren sicher im Sattel, als sie für Herborn 1251 das königliche Privileg zur Stadterhebung erwarben. Im Jahr danach gewährten sie dem Damenstift Altenberg bei Wetzlar Zollfreiheit in der neuen Stadt. Dieses Stift war damals berühmt, weil es von Gertrud, einer Tochter der heiligen Elisabeth geleitet wurde. Die Stiftskirche wurde zur Grablege der Dynastie Nassau und erhielt 1324 Einkünfte aus ihrem Herborner Besitz. Während sie in den Rängen des deutschen Hochadels von Grafen zu Fürsten und von Fürsten zu Herzögen aufstiegen, blieben die Nassaus Stadtherren von Herborn bis 1866, als das Herzogtum Nassau Teil des Königreichs Preußen wurde. Der erste Schlossbau erfolgte vor 1350. Das Hauptgebäude, ein befestigter Palas im Stile eines französischen Chateau Fort wurde allerdings erst um 1440 unter Graf Engelbert I, einem direkten Vorfahren der heutigen Niederländischen Königsfamilie fertiggestellt. Während des 13. Und 14. Jahrhunderts wuchs Herborn zu einer kleinen befestigten Stadt heran, die ein Straßenkreuz und einen Flussübergang beherrschte. Sie entwickelte ein blühendes Wirtschaftsleben, das sich auf die Herstellung von Wolltüchern, Leder und Schuhen, sowie auf Einzelhandel und Gastwirtschaft stützte. Neben dem Wochenmarkt am Donnerstag gab es Jahrmärkte. Der bedeutendste unter ihnen, der Martinimarkt, zieht noch heute die Massen an. Der Fernhandel für den Absatz der Herborner Tuche war von der Frankfurter Messe abhängig, über die auch die Einfuhr von Rohstoffen und Luxuswaren erfolgte. Die kleine Stadt mit ihren etwa 1.000 Einwohnern trug die Merkmale vieler ländlicher Zentren im küstenfernen deutschen Mittelgebirge. Es gab ein bescheidenes kulturelles Leben mit einer Schule, die Latein lehrte. Es gab öffentliche Unterhaltung, wie die Fastnachtsspiele, die die Bürger unter freiem Himmel aufführten. Auf einige Bürgersöhne konnte man stolz sein, da sie nicht nur Universitäten besuchten, vor allem Erfurt, sondern auch „Draußen“ Karriere machten. Der bekannteste unter ihnen war Nikolaus Ferber, genannt Herborn, ein wegweisender Franziskanermönch, der 1535 in Toulouse starb. Die Reformation Luthers, die um 1530 in Nassau eingeführt wurde, änderte in Herborn recht wenig. Die zweite Reformation, die Graf Johann VI von Nassau, ein Bruder des Prinzen Wilhelm I von Oranien, um 1580 begann, vergrößerte den Rahmen der Herborner Lebenswelt in ungeahnte Dimensionen. Der Graf gründete eine Akademie, die die auf den Lehren Johann Calvins aufbauende neue Konfession unterstützen sollte. Sie nahm ihre Vorlesungen im Herbst 1584 auf. Im darauf folgenden Jahr erhielt sie eine eigene Druckerei. Durch die Gründung der Hohen Schule rückte Herborn in die vorderste Linie der Zentren der calvinischen Konfession in Mitteleuropa. Die kleine Hochschule, die mit einer Handvoll engagierter Professoren besetzt war, zog beträchtliche Studentenzahlen an, vielfach aus dem Ausland. Die Beziehungen der Hohen Schule reichten von Siebenbürgen bis Schottland und von Polen nach Frankreich. Manchmal kamen die anwesenden Studenten aus fünf Nationen. Gelehrt und geschrieben wurde in Latein. Der berühmteste Student war Jan Amos Comenius aus Mähren, der sich in Herborn von 1611 bis 1613 aufhielt. Die bekanntesten Professoren waren: - Johann Piscator, ein bedeutender Theologe. Er vollendete eine Bibelübersetzung ins Deutsche, die als Alternative zu der von Martin Luther ab 1602 in Herborn erschien. - Johann Heinrich Alstedt, der die erste Enzyklopädie Deutschlands herausgab. Sie wurde 1630 in Herborn gedruckt. - Johann Althusius, der die Politica schrieb, ein einflussreiches Handbuch über Verfassungsrecht und politischer Wissenschaft, indem er das Recht der Bürger, Tyrannen abzusetzen, verkündet. Es wurde zuerst 1603 in Herborn aufgelegt. Die Blüte von Stadt und Akademie wurde durch den Dreißigjährigen Krieg gebrochen. Besonders die Jahre zwischen 1626 und 1635 stellten eine Herausforderung für beide dar. Das größte Feuer in der Geschichte Herborns vernichtete über 200 Gebäude und die Pest tötete Hunderte von Menschen, wie sich dann herausstellte allerdings zum letzten Mal. Der Wiederaufbau begann in den 1640er Jahren. Die Absicht des Kaisers des heiligen römischen Reiches, Ferdinand III, die Hohe Schule zu einer Universität zu erheben, scheiterte allerdings. Von 1648 bis 1806 genoss Herborn eine Rolle als provinzielles Zentrum von Hochschulleben und Kommerz. Die Wollgewerbe wurden durch die Massenherstellung von Strümpfen Strumpfweberstühlen verstärkt, der Handel wuchs durch den Import von Kolonialwaren. Die Studenten mochten die Stadt und nannten sie halb ironisch „Dill-Athen“, ihre Zahl sank jedoch, weil die Akademie zu arm war, um noch wichtige Professoren zu binden. Trotzdem zählte sie noch wichtige Leute unter ihren Studenten. Karl Fuchs wurde ein berühmter Professor der Medizin in Kasan an der Wolga und Friedrich Adolf Diesterweg ein einflussreicher Schulreformer in Berlin. 1806 setzte Napoleon den Prinzen von Oranien ab und gliederte Herborn in das Großherzogtum Berg ein. 1811 verkündete er seine Absicht, die Hohe Schule zu schließen. Die winzige Körperschaft arbeitete jedoch unter Mühen weiter, bis sie durch seinen Sturz 1813 befreit wurde. Der Wiener Kongress schlug Herborn der älteren Linie der Dynastie Nassau zu, die das neue Herzogtum Nassau von Wiesbaden aus regierte. In einer großen durchgehenden Maßnahme, wurde das gesamte Bildungswesen des Herzogtums 1817 reformiert. In Herborn blieb nur die Theologische Fakultät der Hohen Schule erhalten, die zum Theologischen Seminar wurde und als solche noch heute in Herborn besteht. Die Stadt selbst litt unter dem Gegensatz zwischen Nassau und Preußen, einem Erbe der Ära Napoleons. Handelsgrenzen wurden errichtet, die alte Wirtschaftsreform kam herunter, die Industrialisierung lahmte. Erst als sich beide Staaten über den Bau einer Eisenbahnlinie einigten, die den Norden Nassaus mit der Zone des Steinkohlebergbaues an der Ruhr ab 1862 verband, besserten sich die Verhältnisse. Herborn wurde ein Zentrum des Maschinenbaus, der Fertigung von Küchenherden und des Viehhandels. Die Bürger der Stadt hatten seit der Revolution von 1848 liberal-demokratische Ideen unterstützt. Die Vorherrschaft des „Herborner Freisinns“ bröckelte jedoch in den Jahren vor dem Ausbruch des ersten Weltkrieges und brach im Zeitalter der Weimarer Republik zusammen. Ersetzt wurde sie durch den Gegensatz von Nationalisten und Sozialdemokraten. Die Nationalisten wandelten sich in Anhänger Hitlers und setzten sich bei den Wahlen von 1932 durch. Daher beeilte sich Herborn 1933, Adolf Hitler zum Ehrenbürger zu ernennen. Der öffentliche Widerruf dieser Ehrung gehörte zu den frühen Maßnahmen nach Ende des zweiten Weltkrieges, doch hatten die zwölf Jahre der Diktatur Adolf Hitlers der Zivilgesellschaft in Herborn schweren Schaden zugefügt. Die jüdische Gemeinde war durch Emigration und Mord in den Konzentrationslagern ausgelöscht, linksdemokratische und christliche Regimegegner waren verfolgt worden, viele Familien beklagten den Tod geliebter Angehöriger im Weltkrieg. Der Wiederaufbau begann 1946 und konnte sich auf die aktive Mitwirkung von rund 3.000 Deutschen stützen, die ihre Heimat im Osten verloren hatten. 1977 wurde eine neue Stadt Herborn aus der historischen Stadt und neun Nachbardörfern gebildet. Die neue Stadt Herborn ist eine Industriestadt mit Zentralitätsfunktionen in Einzelhandel und Dienstleistungen. Die starke Bedeutung des Gesundheitssektors beruht auf den 1911 gegründeten psychiatrischen Kliniken. Herborn beherbergt zahlreiche Nationalitäten und Glaubensbekenntnisse und beteiligt sich aktiv am europäischen Integrationsprozess, mit Partnern in Frankreich (Pertuis), Österreich (Schönbach und Guntersdorf) und Polen (Ilawa). Überseeische Bindungen werden zu Post Falls in Idaho/USA gepflegt, eine Stadt, die von Friedrich Post aus Herborn gegründet wurde. Der Hessentag : Im Jahre 1961, rief der damalige hessische Ministerpräsident Georg-August Zinn den Hessentag ins Leben. Der Hessentag sollte Alteingessene und Zuwanderer zusammen bringen und ist heute das älteste und größte Landesfest in Deutschland. Hier, in Herborn findet im Jahr 2016, der mittlerweile 56. Hessentag statt. Zum bereits zweiten mal. Der erste Hessentag in Herborn fand im Jahre 1986 statt. Da auf diesem Landesfest auch der ein oder andere Geocacher erwartet wird, kam die Idee auf, einen einfachen Tradi als TB Motel zu kredenzen. Hier ist genug Platz für den einen oder anderen TB oder Coin, um sie von der Hessentagsstadt Herborn aus weiterreisen zu lassen. !© Herborn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapuzny vfg rf jvpugvt, frvar Fpuhur mhmhovaqra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"TB Motel Hessentag 2016 von Herborn","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.05.2018 14:13 ","person":"Lavon82 ","message":" Auf der Durchreise haben wir hier kurz halt gemacht und uns auf die Suche begeben. Nach einer kurzen Suche war schnell klar wo wir nachsehen mussten :) nun stehen wir auch im Logbuch. Tftc!"},{"date":" 16.11.2017 ","person":"soramo ","message":" Zum Hessentag 2016 hat es leider nicht geklappt, mein beruflicher Termin hat mich erst heute in die Nähe geführt. Danke fürs Legen und Pflegen!"},{"date":" 16.06.2016 ","person":"kade1964 ","message":" Heute Nachmittag brauchte ich mir dann hierfür keine Schuhe zubinden. Frei von der Leber weg konnte ich die Behausung abnehmen und den Cache bergen.Nach meinem Hessentagsbesuch am vorletzten Tag nun dann auch den offiziellen Cache dazu geloggt. Herzliche Grüße an die Verantwortlichen.TFTC auf GC"},{"date":" 07.06.2016 ","person":"crisb ","message":" Heute hatte ich etwas Zeit in Dillenburg zu überbrücken und nutzte diese bei herrlichem Sommerwetter für eine kleine Cache-Runde. Da es bei meinem Hessentag-Besuch zeitlich nicht mehr passte, schaute ich heute beim TB-Motel vorbei. Der Cache war gut und muggelfrei zu finden.Danke an herborn fürs Verstecken!Viele Grüßecrisb"},{"date":" 22.05.2016 00:53 ","person":"weissaberkeinen ","message":" Während der Rest der Familie noch ein paar Stände des Hessentags inspizierte, machte ich noch einen Abstecher hierher. Nach Abwarten einiger Muggel war das vermutete Versteck schnell enttarnt. Vielen Dank für die Installation."},{"date":" 03.05.2016 ","person":"Eibacher Kuckuck ","message":" Abends nach der Arbeit gesucht und schnell . Leider hatte ich keinen TB dabei, nur meinen Cacherausweis. Deshalb: TNLN, TFTC"},{"date":" 30.04.2016 12:06 ","person":"MupiNet ","message":" kreatives Versteck, nach kurzem Suchen  und geloggt. Danke"},{"date":" 27.04.2016 ","person":"mr.checkmate ","message":" Der erste Cache in der Heimat nach vierwöchiger Abstinenz war heute nach Feierabend dieses schöne neue TB-Motel am Verkehrsknotenpunkt unserer Hessentagsstadt. Das Versteck ist gut und siCHER gewählt, so dass viele Besucher hier fündig werden können, ohne sich vor den Muggelmassen zum Affen machen zu müssen. "}],"descriptionSnippet":"","status":"kann gesucht werden"}