{"hiddenAt":"25.03.2016","waypoint":"OC12C3A","coordinates":"E 007° 08.373' N 51° 15.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C3A","description":"Die Kirche St. Laurentius ist die katholische Hauptkirche in Elberfeld. Architektonisch und kulturhistorisch ist die Kirche, seit Dezember 2013 zur Päpstlichen Basilika minor erhoben, der bedeutendste sakrale Kirchenbau der Stadt Wuppertal.  Gebaut wurde die Kirche 1828 bis 1832 als zweite katholische Kirche Elberfelds auf dem Osterfeld, westlich der Stadt Richtung Vogelsaue. Die Kirche wurde bewusst als städtebauliche Dominante an ihren mittlerweile prominenten Platz gesetzt. Zum Bauzeitpunkt war das heute sichtbare Zentrum, dem Luisenviertel und dem Ölberg vorgelagert, Teil einer geplanten Stadterweiterung. Das Erscheinungsbild der Kirche mit der markanten Doppelturmfassade ist ganz auf Repräsentation zum Platz und der Friedrich-Ebert-Straße hin ausgelegt. Daher erfolgte ihr Bau nicht in der klassischen Ostausrichtung, sondern in Nord-Süd Richtung. Ungewöhnlich ist auch das verwendete Baumaterial - rosafarbener Sandstein, verziert durch weiße Gesimsbänder. Heute präsentiert sich der Laurentiusplatz nicht nur als weitläufiger Kirchplatz, sondern ist auch ein geeigneter und viel genutzter Ort für Märkte und Veranstaltungen. Umgeben werden Kirche und Kirchplatz von zahlreichen, denkmalgeschützten Gebäuden aus der Gründerzeit (Palais Meckel und Haus Daniel von der Heydt). Nördlich grenzt das Luisenviertel an, heute Szene- und Kneipenviertel, die gute Stube Elberfelds und so etwas wie die “Altstadt“ von Wuppertal. Einer der christlichen Höhepunkte ist sicherlich die “Passione vivente“ in der Karwoche und an Ostern. Die durch die italienische Gemeinde organisierte Passion, ganz in der Tradition italienischer Prozessionen ist weit über die Stadtgrenzen hinaus bekannt und findet ihren Höhepunkt an Karfreitag. Mehr als 80 Darsteller in originalgetreuen Kostümen stellen an mehreren Stationen den Leidensweg Jesu da, 150 Helfer und regelmäßig mehr als 7000 Zuschauer begleiten die Prozession vom Deweerthschen Garten bis zum Schlussbild auf die Hardt, wo die Kreuzigung Jesu stattfindet. Die St. Laurentius Basilika wird dabei als eine Station des Kreuzweges genutzt. In der Kirche kommt die Missione Cattolica Italiana zu den Gottesdiensten an Gründonnerstag (letztes Abendmahl) und Ostersamstag (Auferstehung Jesu) zusammen. Alle Zeremonien werden in Italienischer Sprache abgehalten und sind sehenswert.Dieser Cache wird anlässlich der Passione vivente an Karfreitag 2016 aktiviert.Hinweis für OpenCachemobilisten: Die meisten der umliegenden Parkplätze sind werktags gebührenpflichtig und es wird viel kontrolliert. Gehe zu den oben genannten Koordinaten. Finde die Webcam Laurentiusplatz #1. Sende dein Fotolog an OC. Genieße den Platz, einen Bummel durchs Luisenviertel, oder ein Eis. © sodalitho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Basilika St Laurentius von sodalitho","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 22.11.2017 13:23 ","person":"djti ","message":" Ein Besuch in Wuppertal erlaubte es mir, hier vorbeizuschauen.DfdC."},{"date":" 24.08.2017 ","person":"weltengreif ","message":" It took a while for me to spot where exactly I had to stand, but the weather was lovely, so I didn't mind walking about for a bit.Cache #7380 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 28.07.2016 13:33 ","person":"König Moderig ","message":" 13:33Zusammen mit Kängarfield in die Kamera gewunken.TFTC an sodalitho,König Moderig (Nik)"},{"date":" 07.07.2016 17:17 ","person":"Nekromiko ","message":" Heute ging es zum Friseur, da die Matte endlich mal wieder ab musste - wie auf dem Foto deutlich zu sehen ;-)Auf dem Platz traf ich noch eine Muggelbekannte, die dann spontan mit aufs Foto genommen wurde.Da auf dem Platz gerade Marktstände aufgebaut waren, konnten wir uns nicht ordentlich näher an dei Kamera bringen. So haben wir uns dann direkt an die Kirch gestellt.Schöne Grüßenekromiko"},{"date":" 16.04.2016 17:28 ","person":"Nordlandkai ","message":" Bei meinem Besuch in Wuppertal war ich auch im Luisenviertel. Die Webcam war schnell . Das \"reine\" Bild zu speichern hat nicht geklappt, aber ein Screenshot tut es ja auch.Vielen Dank für den Cache."}],"descriptionSnippet":"Webcamcache im Zentrum von Elberfeld","status":"kann gesucht werden"}