{"hiddenAt":"17.01.2016","waypoint":"OC129F6","coordinates":"E 003° 31.541' N 56° 06.705'","link":"https://www.opencaching.de/viewcache.php?wp=OC129F6","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Schalenanemometer Ein Anemometer ist ein Gerät zur Ermittlung der Windgeschwindigkeit. Am gebräuchlichsten sind Schalenanemometer, bei denen sich meist drei Halbschalen um eine Achse bewegen. Häufig sind diese Anemometer bei Wetterstationen zu finden, doch wenn man genauer schaut, findet man sie auch an anderen Orten. Auf meinem Bild hier wollte es der Laubenpiper wohl besonders genau wissen und hat im Abstand von wenigen Metern gleich zwei davon installiert.                                                                 Deine Aufgabe ist es, einen ortsfestes Schalenanemometer (A. oben auf einem Segelmast gelten nicht!) zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du das Schalenanemometer gefunden hast und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jedes Objekt kann nur einmal geloggt werden!Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 56 06.705 E 003 31.541\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: Schalenanemometer von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 ","person":"Der Spaßfinder ","message":" Zuffällig beim Skifahren ein so ein Teil  nach ein paar fehlversuchrn hab ichs aufs Bild bekommenMuttersN 47°13'39'' "},{"date":" 20.03.2018 09:00 ","person":"Spannehans ","message":" Das Schalenanemometer wurde bei der Abreise aus der Hotelanlage Holiday Inn Resort, Dead Sea, Jordanien .bei 31° 45' 3.978\" N   35° 35' 27.773\" EAls Anwesenheitsbeweis schwimmt Spannehans im Toten Meer."},{"date":" 24.02.2018 12:21 ","person":"flint24220 ","message":" N 54 13.850 E 010 11.068Honigsee Auf einem Betriebsgebäude entdeckte ich riesige drehende Schaufeln und zusätzlich auch ein kleines Schalenanemometer.Danke für diesen interessanten Safari-Cache."},{"date":" 13.02.2018 ","person":"Dimer ","message":" Im garten habe ich ein Schalenaemometer für meine Wetterstation.Koordinaten: N51°55.105 E7°43.601.Danke für die schöne Safari-Idee."},{"date":" 02.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.327 E 009° 28.028 in Flensburg.Ein Schalenanemometer an einem Privathaus. DFDS"},{"date":" 31.08.2017 ","person":"Team Brummi ","message":" In Hamburg bei         N 53 32.337 E 009 57.880 befindet sich ein Gebäude der Blohm&Voss Werft. Und oben darauf ein Schalenanemometer.Fix wurde ein Foto aufgenommen und die KO notiert.Danke für diese drehende Safariidee"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Ich war unterwegs zu einem GC-Cache am Rande von Leverkusen, DNF, aber da ich eh schonmal in der Gegend war und tolles Wetter, radelte ich 1-2km weiter zum Flugplatz Leverkusen. Eigentlich wollte ich dort Segelflieger starten sehen, doch an dem Tag waren wohl nur die Motorflieger dran. Egal, auch schön.Natürlich gehört zu einem Flugplatz, wie groß oder klein er auch ist, ein Anemometer. Leider kam ich da erst nicht wirklich in die Nähe, da er sich auf dem Innenplatz, einer Grünfläche befindet. Jedoch lockte ein leckeres Eiskaffee bei der angeschlossenen Gaststätte, so kam ich viiiel näher dran. Ganz nah wollte ich dann doch nicht, denn direkt neben dem Anemometer-Mast waren Spielplatzgeräte und spielende Kinder, da reichte mir mein Platz mit Sonne, Eiskaffee, einem leckeren Stück Kuchen und Blick auf startende und landende Flugzeuge, völlig.Koords: N51°00.999 E7°00.403"},{"date":" 08.08.2017 13:28 ","person":"weltengreif ","message":" I was positively surprised to spot this cup anemometer in Solingen's Botanical Gardens, at N51 11.070 E7 3.953.TFTC & greets from \"Blade City\" Solingen!Cache #506 (approx.)Found on 8. August 2017 at 13:28+++++++++++++++++++++++Liebe"},{"date":" 21.02.2017 ","person":"Nelly 01 ","message":" In Skrelevo sind ekorren und ich an einem Vorgarten vorbeigekommen, wo auf einer Pergola ein Schalenanemometer hing. Da erinnerte sich ekorren an diese Safari und hat das Anemometer sogleich dokumetiert :)"},{"date":" 21.02.2017 ","person":"ekorren ","message":" Škrljevo (Bakar), KroatienN 45°19.282 E 14°32.066In dem kleinen kroatischen Dorf Škrljevo haben Nelly 01 und ich im Vorbeilaufen dieses niedliche Schalenanemomenter auf einer Gartenlaube entdeckt. Ob es funktionsfähig ist, wissen wir nicht..."},{"date":" 10.11.2016 ","person":"Valar.Morghulis ","message":" HinweisDa meine Fotos von gestern nicht ganz so toll waren, habe ich heute auf einem Dach des Krankenhaus Grimma dieses Schalenanemometer fotografiert. Es befindet sich bei: N 51 14.260E 012 43.160 und ist hoffentlich besser erkennbar ;-) Valar.Morghulis 10. November 2016"},{"date":" 09.11.2016 21:30 ","person":"Valar.Morghulis ","message":" Heute war ich zur Fortbildung im Behördenzentrum Leipzig-Paunsdorf. Als ich so während einer Pause aus dem Fenster sah, konnte ich auf dem gegenüberliegendem Dach ein Schalenanemometer entdecken. Ich habe sofort das Handy gezückt, aber das Bild ist nicht so toll. Ich hoffe, es geht durch, ansonsten anschreiben und ich suche weiter. Die Koordinaten lauten:N 5120.799E 012 28.310Vielen Dank an dogesu für diese tolle Safari-Cache-Idee. Valar.Morghulis9. November 2016 # 328"},{"date":" 08.06.2016 17:30 ","person":"HH58 ","message":" Eher zur Zierde denn zu genauen Messungen dient dieses Schalenanemometer auf einem Balkon im niederbayrischen Abensberg bei N 48 48.950 E 01150.867 . TFTSC !"},{"date":" 18.05.2016 ","person":"anmj ","message":" Ja da schau her, so ein Ding haben wir auch im Garten! Jetzt weiß ich auch wie das heist. Es ist bei uns für die Beschattung des Wintergartens, damit wenn zu viel Wind geht die Jalosien hoch gehen. Ein Foto hänge ich dem Log an. DfdC sagen ANMJ"},{"date":" 17.05.2016 ","person":"FlashCool ","message":" Hoch oben auf einem Dach im Bad Vilbeler Stadtteil Heilsberg befindet sich an folgender Stelle ein Schalenanemoneter...Koordinaten: N 50° 10.458 E 008° 43.479Vielen Dank für die Safari-Aufgabe."},{"date":" 07.05.2016 ","person":"Landschildkroete ","message":" Während einer Wanderung im Sauerland "},{"date":" 30.04.2016 ","person":"Andreas.Mann ","message":" Ein solches Messgerät konnte ich heute auf einem Nürnberger Hausdach entdecken.Die Koordinaten lauten: N 49 27.131 E 011 04.647TFTC"},{"date":" 15.04.2016 09:00 ","person":"Miesegreet ","message":" Hoch oben auf dem Dach in Heidelberg, von unten nicht zu sehen. Habe ihn mal entdeckt als ich oben auf dem Dach war. Koordinaten N 49° 24.336  E 008° 40.450 "},{"date":" 23.02.2016 15:32 ","person":"Wrtlbrmpft ","message":" Bei einem Spaziergang in Berg im Kärtner Drautal hab ich dieses selbstgebastelte Schalenanemometer entdeckt. Es besteht aus halbierten Plastikflaschen.Koordinaten: N 46° 44.721' E 013° 08.130'Danke für den Safari-Cache"},{"date":" 14.02.2016 ","person":"Q-Owls ","message":" In Elmshausen in Südhessen gibt es eine alte kleine Grundschule, mindestens 100 Jahre alt: 4 Klassen 5 Lehrer, eine Rektorin. An der Schule habe ich ein kleines Anemometer entdeckt. Vermutlich werden dadurch bei Starkwind die Jalousien hochgefahren.                                                                                                                        N 49° 42.090  E 008° 40.155DfdSC "}],"descriptionSnippet":"","status":"kann gesucht werden"}