{"hiddenAt":"23.07.2015","waypoint":"OC12571","coordinates":"E 010° 03.252' N 53° 21.131'","link":"https://www.opencaching.de/viewcache.php?wp=OC12571","description":"StillesÖrtchen     Herzlichwillkommen zu unserem ersten Klettercache. Dieser Cache ist wie gehabt auch bei GC gelistet, jedoch sollte auch diese Plattform hier mit Leben erfüllt sein.Der Cachebefindet sich in ca. 6 Metern Höhe im Baum und wurde von uns ohne Hilfsmitteldort hinauf gebracht, eine Kletterausrüstung ist also nicht zwingend notwendig.EinSchreiber ist eigentlich auch vorhanden, aber vorsichtshalber bitte eineneigenen mitführen.Wir weisenausdrücklich darauf hin, dass jeder für seine eigene Sicherheit und seinHandeln selbst verantwortlich ist.Trittsicherheitund Schwindelfreiheit sind notwendig, und bitte:Wer sichbeim Beklettern des Baumes unwohl fühlt, sollte es lieber sein lassen. Seineeigenen Grenzen zu kennen und ggf. auf Klettereien zu verzichten ist keineSchwäche, im Gegenteil.Nur werseine Grenzen akzeptiert und danach verantwortungsbewusst handelt, zeigtStärke.Kein Cacheist es wert, sich dabei zu verletzen. Der Baumbefindet sich unmittelbar am Hauptweg, an einer Weggabelung.© Die Deichdeppen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Stilles Örtchen von Die Deichdeppen","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 14.03.2017 ","person":"D-Buddi ","message":" Nach der Arbeit wieder mal auf zum Cachen, mittlerweile gar nicht so einfach, nichts mehr in der Nähe  Also kam ich zu diesem schönen Cache, genau das Richtig, ich liebe solche Herausforderungen schon sehr und der Baum ist eindeutig eine. Ist ja an sich schon ganz nett da hoch zu klettern, aber heute war es recht windig bis Böig und oben war es doch schon spannend wackelig, da machte die Kletterei gleich mal doppelt Spaß. Also für meinen Geschmack ein wirklich toller Baum, aber der Hinweis sich nicht zu überschätzen ist wichtig denn er ist auch ganz schön wackelig nahe des Finals. Ich habe mich auf jeden Fall sehr über diesen Cache gefreut und vergebe hier gerne einen Favoriten. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 22.08.2015 ","person":"LuLiPapa ","message":" Nachdem gestern ein eher ruhiger Tag daheim (inkl. 1,5 Std. Rasenmähen) dran war, sollte heute das perfekte Wetter für eine ausgedehnte cache&bike Tour ausgenutzt werden. Gemeinsam mit \"Lini-Puh\" packte ich alles nötige zusammen, die Räder aufs Auto - und ab die Fahrt...Auf diesen Klettercache freuten wir uns beide schon ziemlich! Mit Feuereifer schwang sich meine Nachwuchscacherin nach oben und erklomm auch fix das Döschen. Zum Öffnen benötigte sie dann zwar meine Hilfe, den Ausblick konnten wir dann aber gemeinsam genießen. Vielen Dank für den Kletterspaß und ... DFDC"},{"date":" 03.08.2015 ","person":"Berni-5 ","message":" Das stille Örtchen hatte ich schon bei GC besucht. Danke für den Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}