{"hiddenAt":"01.04.2013","waypoint":"OC12C0A","coordinates":"E 008° 38.435' N 53° 35.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C0A","description":"Der Zauberschüler Harry wohnt wie jedem bekannt hier in der Gegend und wurde schon auf dem Spielplatz gesehen. Zum bedauern des Ministeriums gab es leider vor einiger Zeit, wie ihr sicherlich noch wisst, einen bedauerlichen Zwischenfall mit den Dementoren. Bei schönem Wetter erkennt man diese aber sofort und es kann euch nichts passieren, leider wissen die Muggel um euch herum nichts von unserer Welt, seit also auf der Hut und lasst euch euer Geheimnis nicht nehmen. Und wenn ihr schon einen Patronus Zauber ausüben müsst, passt auf das euch keiner sieht ;)Dieser Cache liegt nicht auf dem Spielplatz aber an der Grenze zu einem privat Grundstück, also bitte Achtung! Der wirklich schöne ruhige Spielplatz lädt aber jeden jungen Cacher zu einer spielerischen Pause ein, er ist sehr gut mit den Fahrad zu erreichen, auch Erwachsene können hier beim Spielen ihrer Kinder entspannen. Kombiniert mit einigen der anderen Caches dieser Serie ergibt es eine schöne Fahrad Tour.Im kleinen Cache selbst findet ihr ein kleines Logbuch.Viel Spaß beim Suchen wünschen euch  Mrpersident und JK28Bitte verhaltet euch ruhig und gesittet in diesem engen kleinen Wohngebiet!!! Der Cache ist leicht zu finden. Ihr braucht weder ein privat Grundstück noch den Spielplatz betreten.© Mr.Persident, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu nz Mnhacsrvyre va qre Rpxr (Jraa zna ibe qrz Fcvrycyngm fgrug Yvaxf!) Qvr Urpxr qvrag nyf yrvpugre Fvpugfpuhgm. Natroenpug va Evpughat qrf Fcvrycyngmrf, ynffg qvr Urpxr ovggr yrora.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Zauberschüler (II) - Dementoren? von Mr.Persident","cacheType":"Drive-In-Cache","terrain":1,"logs":[],"descriptionSnippet":"Teil 2 einer Cache Series um einen sehr bekannten Zauberschüler","status":"kann gesucht werden"}