{"hiddenAt":"23.10.2015","waypoint":"OC12749","coordinates":"E 009° 58.984' N 53° 33.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC12749","description":"Das Unilever-Haus (das nicht mehr so heißt, seit Unilever in die Hafen-City gezogen ist) ist mindestens markant, wenn nicht gar stadtbildprägend. Für Hamburger Verhältnisse hoch, und so gelegen, dass es von vielen Orten die Silhouette prägt. Hinzu kommt der interessante dreieckige (für Pedanten: neuneckige) Grundriss.   Der Cache ist ein kleiner Smalljetzt ein ungewöhnlicher Mikro. Ich hatte es schon aufgegeben, diesen Cache zu veröffentlichen, weil ich immer nur völlig verrückte Koordinaten messen konnte (und aus der Karte ablesen ist ja bäh). Das Gebäude spielt wohl auch den GPS-Signalen Streiche. Heute standen die Sterne, will sagen: Satelliten, günstig: jetzt ließ er sich plötzlich gut einmessen.Wenn Ihr es nicht so sehr sportlich angehen wollt und Euer GPSr zuckt, dann sucht Ihr besser per Karte...© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Wn, wn, ynatjrvyvt: zntargvfpu.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Markant von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":"dementia","person":"","message":" "},{"date":" 21.03.2018 20:17 ","person":"Lima Elma ","message":" Ein Blick auf die Karte und ich hatte schon einen Verdacht. Dann ein Griff und ich hatte ihn. Trotzdem, soo langweilig ist er auch nicht. Ein kleiner Netter eben und noch dazu OConly. Danke dafür und fürs nicht GC-Duplizieren. "},{"date":" 10.01.2018 15:00 ","person":"ROLAROLA ","message":" Ja, ja, der Garmin springt da fröhlich hin und her.Habe ein gutes Weilchen gesucht und wollte schon fast wieder gehen,da wurde ich dann doch noch fündig.Danke für's Legen und Pflegen und den Spaß!"},{"date":" 28.10.2017 09:04 ","person":"Heyke ","message":" Heute haben wir ( PanTau220663 und ich ) diese Box aufgesucht. Sie war schnell  😆Vielen Dank für's Legen und Pflegen sagt Heyke"},{"date":" 22.09.2017 ","person":"Haube ","message":" Den hatte ich mir eigentlich für das Ende einer Nachtschicht aufgehoben. Nun war ich halt in der Gegend, also habe ich mich an der Dose versucht. Und was solch sagen, auch bei Tage ist sie relativ problemlos zu heben. Ein Griff und man erweckt kein Aufsehen. Vielen Dank und Gruß Haube!!!"},{"date":" 03.09.2017 13:23 ","person":"Team Brummi ","message":" Auf \"blau\" Besuch in Hamburg hatten wir tagsüber Zeit ein wenig dem Cachen zu fröhnen. So kamen wir auch an diesem Ort vorbei und sagen wir danke fürs Herlocken und den Cache."},{"date":" 12.07.2017 20:33 ","person":"Team_CDorop ","message":" Schöner cache, süsse Dose, gute Koordinaten. Danke für das Legen und Pflegen "},{"date":" 01.07.2017 15:17 ","person":"kruemelhuepfer ","message":" Bei einem Stadtrundgang habe ich einen Abstecher hierher gemacht und konnte den Kleinen gut finden.Danke sagt kruemelhuepfer."},{"date":" 09.06.2017 12:05 ","person":"rbx270 ","message":" Auf dem Weg vom Grundbuchamt zurück zum Auto kam ich hier vorbei. Ich hatte nicht viel Zeit, aber für diese Cache reichte es. Den Cache konnte ich recht schnell finden. Dafür dauerte der Onlinelog länger. Für die Verspätung entschuldige ich mich hiermit.Gruß rbx270"},{"date":" 03.02.2017 ","person":"D-Buddi ","message":" Hui, ein richtiger OC-Tag, kaum GCs auf dem Weg, machte aber keinen wirklich großen Unterschied. Etwas besorgt auf den Weg gemacht, das Listing machte es ja spannend ob man wirklich was finden wird. Also aus dem Grünstreifen rüber zum Cache und siehe da, vor Ort eigentlich keinerlei Empfangsprobleme. Zumindest führte mich mein Samsung S5 recht zügig und direkt zum Ground Zero und wahrscheinlich durch Glück hatte ich auch gleich noch den richtigen Blickwinkel und der Cache war schlagartig , da waren die GPS-Götter wohl mit mir 8-) Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 17.11.2016 14:04 ","person":"Vanillefee ","message":" Endlich mal wieder mit Tessa on Tour.  Davor bei baby walz gewesen.  Happy hunting sagt Vanillefee "},{"date":" 24.10.2016 17:35 ","person":"Pixeldesigner ","message":" Beim Stadtrundgang kam ich an diesem wirklich markanten Gebäude vorbei. Nach einigen Fotos sagte mir das Handy, dass hier auch eine Dose versteckt ist. Unsportlich orientierte ich mich anhand der Karte und wurde schnell fündig. TFTC "},{"date":" 10.10.2016 12:14 ","person":"seca2 ","message":" Interessante Dose. TFTC"},{"date":" 25.09.2016 17:35 ","person":"DIE TEDDIES ","message":" Kurz überlegt, entdeckt und zugegriffen. DFDC DIE TEDDIES aus der Nordheide "},{"date":" 23.08.2016 13:09 ","person":"efumoml ","message":" Die Mittagspause genutzt für diesen winzling... Muggelmuggelmuggel.... Ich dachte schon ich muss abbrechen... Aber dann ging es doch..."},{"date":" 31.07.2016 ","person":"Plueschi175 ","message":" Leider , vielleicht war es zu markant versteckt für einen Neuling wie mich."},{"date":" 15.06.2016 ","person":"MikroKosmos ","message":" Am Abend nach Büroschluß habe ich das markante Gebäude  und etwas später auch die Dose.DfdC von µKosmos"},{"date":" 09.06.2016 ","person":"Sueffel ","message":" Hier konnte ich schnell fündig werden.Ja das Gebäude ist schon markant;-)Danke, Gruß Süffel"},{"date":" 04.06.2016 ","person":"seal.1 ","message":" Die Koordinaten springen hier ja nun wirklich wild hin und her. Also doch mit dem Auge gesucht und die möglichen Verstecke nacheinander abgegrast. Natürlich hat sich der Schlingel am letzten Objekt versteckt. Aber das half ihm auch nichts. Der Cache ist auf jeden Fall noch schön trocken.DFDC"},{"date":" 26.03.2016 ","person":"pjacobi ","message":" kann gesucht werdenIch bin schon enttäuscht, dass dieser Dosentyp, der so vielversprechend aussah, nicht wetterfest ist. Die Ersatzdose ist jetzt nur noch ein niedlicher Mikro, mit etwas Platz für Winzigkeiten."}],"descriptionSnippet":"Für Liebhaber größerer Worte: stadtbildprägend","status":"kann gesucht werden"}