{"hiddenAt":"31.01.2016","waypoint":"OC12A60","coordinates":"E 013° 23.910' N 52° 31.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A60","description":"Dieser Webcam Cache ist einem speziellen Cacherfreund gewidmet und führt Dich zur Schlossbrücke.Aufgabe:BegibDich zur Webcam undpositioniere Dich mit einer Hand am Sockel (siehe gelber Pfeil).Logge nun mit dem dazugehörigen Webcam-Foto  (Bild aktualisiert sich jede Minute nach einem Reload).Alles Gute, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"webcam cache (Schlossbrücke) von mic@","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 27.03.2018 11:04 ","person":"joecross981 ","message":" Fun idea!"},{"date":" 24.02.2018 19:47 ","person":"lustifcb ","message":" Lustifcb_on_tour  sagt danke für das legen und pflegen dieser Dose. Schaut doch einfach mal in meinem Blog vorbei. www.lustifcbontour.blogspot.com Folgt mir auf instagram und g+ #lustifcbontour 13"},{"date":" 02.12.2017 11:01 ","person":"Papue85 ","message":" Danke für das nette Versteck.TFTC.    Gruß PaPue aus der ehemaligen Hauptstadt "},{"date":" 13.11.2017 13:43 ","person":"chulupi ","message":" 13.40h | #2207Auf meinem Rundgang stand dann auch der Besuch dieser Brücke an. Eigentlich schick. Wären nicht die ganzen Baustellen. Na, aber die werden dann ja auch mal Geschichte sein...TFTC!chulupi"},{"date":" 04.11.2017 16:03 ","person":"Jiver78 ","message":" Und noch ein zweiter Gruß! "},{"date":" 09.07.2017 13:11 ","person":"rkschlotte ","message":" Viele Webcam-Caches und ein wenig Beifang.1. Der Reisende2. Gipspark3. webcam cache (underground xmas edition)4. Trauriges Überbleibsel5. webcam cache (Stadtschloss Berlin)6. webcam cache (Schlossbrücke)Uh, ich habe den falschen Sockel erwischt. Ist das schlimm? O:) 7. webcam cache (Neue Wache)8. webcam cache (Spreebogen)9. WebCam Mittendrinrkschlotte"},{"date":" 10.04.2017 ","person":"dskip ","message":" Dies ist unser zweiter Webcamcache für heute - danke fürs Herführen.Leider sind wir nur sehr undeutlich an der hellen Mütze erkennbar. ;)DFDC aus Bremen!"},{"date":" 10.03.2017 08:28 ","person":"wolfsshadow ","message":" Heute Abend mit sveni80 und Minimann hier unterwegs gewesen und mal eben diesen Cache spaßeshalber mitgenommen. Danke für die Idee."},{"date":" 22.10.2016 11:02 ","person":"Golgafinch ","message":" Nachdem ich am Nordufer einen kleinen Mystrie , dafür aber am Nordhafen einen Multi nicht radelte ich auf kleinen Umwegen wieder nach Hause. Einer dieser Umwege führte über die Schloßbrücke. Da war doch was?Genau. Eine B-Day-Cam. Da ich nach vorne gesehen zu nah dran bin, gratuliere ich nicht. Schon gar nicht nachträglich.Also völlig unauffällig mit meiner Tarnfahrradjacke an die bewußte Stelle gestellt und ablichten lassen. Ich hoffe ich bin auch gegen den fast gleichfarbigen Hintergrund gut zu erkennen.DFDC"},{"date":" 17.08.2016 ","person":"hammac ","message":" TFTC."},{"date":" 10.08.2016 10:21 ","person":"schnappie0815 ","message":" Sehr geniale Idee Danke"},{"date":" 18.04.2016 ","person":"martl ","message":" Heute hier vorbeigekommen und mal \"schnell\" ein Foto geschossen. TFTCMartina"},{"date":" 09.04.2016 ","person":"dergitarrist ","message":" am sonnabend nachmittag ist es sehr voll hier"},{"date":" 08.04.2016 10:56 ","person":"FG 91 ","message":" Ein schöner sonniger Tag, und wir stehen im Schatten ..."},{"date":" 09.02.2016 21:45 ","person":"johnny_cache11 ","message":" Das Geburtstagkind hat geloggt, deshalb reihe ich mich brav in die Reihe der Gratulanten ein und logge als Zweiter. TFTC"},{"date":" 07.02.2016 14:46 ","person":"Schrottie ","message":" HinweisWas soll ich sagen, eben mache ich kurz \"Statistik\" und was durfte ich da feststellen? Dieser Webcamcache hier war unser 4400. Fund! "},{"date":" 07.02.2016 10:14 ","person":"Schrottie ","message":" Die Jagd ist eröffnet. :) Nachher dann ausführlicher und mit Foto...-------------------------------------------------------------------------So, ich mag zwar solche \"Gefunden, später mehr...\" Logs nicht, denn nur selten kommt später tatsächlich mehr, aber falls heute noch jemand bei dem herrlichen Wetter in der Stadt unterwegs ist, aber freundlicherweise erst mein Log abwarten wollte, sollte kurz Bescheid gegeben sein.Anders als bei der Neuen Wache hat hier auch das speichern des Fotos funktioniert und so haben wir auch einen korrekten Beweis für unsere Anwesenheit vor Ort. Lieber mic@, vielen Dank für das nette Geburtstagsgeschenk!"},{"date":" 31.01.2016 ","person":"Schrottie ","message":" HinweisJuhu, ein Geburtstagscache! Leider muss der noch einen Moment warten, denn derzeit muss ich das Bett hüten. Aber dann! :-)"}],"descriptionSnippet":"happy birthday Schrottie","status":"kann gesucht werden"}