{"hiddenAt":"30.01.2011","waypoint":"OC12BEB","coordinates":"E 011° 40.500' N 47° 55.069'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BEB","description":"D3Dreimal kurz – zweimal lang – dreimal kurz.  … -- …So tönt es oft aus Handys, wenn eine neue Nachricht ankommt.Die meisten Mobil-Telefonierer kennen den Ursprung dieser Zeichenfolge nicht.Heute noch verwenden Funkamateure diese Zeichen um weltweitmit Funkfreunden zu kommunizieren.Die Punkte und Striche zeigen euch den Weg zum Versteck.Dino übermittelt:-.-    ---   ---   .-.   -..   ..   -.   .-   -   .   -.-.   ….-   --...   --.   .-.   .-   -.......  .....  .--.   ..-   -.   -.-   -   ....-   ----.   -----.  -----   .----   .----   --.   .-.   .-   -......-   -----   .--.   ..-   -.   -.-   -   -....   ....-   ...-- Die angebenen Koordinaten sind fiktiv.Viel Spass beim Lösen des Rätsels und beim Suchen.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"D3 von amafu","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 15.07.2016 ","person":"julschn1982 ","message":" Juhuuu… ein Feiertag und dann auch noch so herrliches Wetter. Das muß man einfach ausnutzen. Also den Fokus auf einige gelöste  gelegt um diese endlich in ein  zu verwandeln.Irgendwie hatten wir heute teilweise etwas Pech was die Wege anging  Wir wurden ganz schön von Brennnesseln, Dornenranken, Mücken, Zecken und sonstigem Getier geplagt. Dementsprechend sahen wir dann auch aus Nachdem wir in der Gegend waren, mußten wir einfach einen kleinen Abstecher zu diesem Doserl machen. Nachdem wir es einigemaßen geschafft hatten, die Brennnesseln zu umgehen, konnten wir fix das Doserl finden. Hier ist man gut ungestört. DFDC! "},{"date":" 04.04.2016 20:24 ","person":"koemei ","message":" Koemei vs. Florian vs. Meggie ... durch nen Tipp erobert"},{"date":" 17.04.2014 ","person":"Der Windling ","message":" Das Rätsel war schnell gelöst - aber zugegebenermaßen nicht im Kopf, sondern im Computer... Auf der Suche nach der Dose stand ich zuerst etwas auf dem Schlauch, aber dann habe ich das schön gemachte Versteck doch noch entdeckt.Danke für's Doserl!"},{"date":" 27.01.2012 ","person":"simmerl7 ","message":" Das Rätsel war schnell gelöst. Und heut das Doserl in seinem nett gemachten Versteck gleich .TFTCSimmerl"},{"date":" 15.05.2011 ","person":"Knocky. ","message":" #1473On Tour mit eva_fs.Ich besitze zwar auch ein Handy aber dieser zusammenhang war mir noch nicht bewusst. Jedenfalls konnte ich auch so diesen Mystery ganz gut lösen. Wirklich ein nettes Versteck.TFTC"},{"date":" 12.03.2011 ","person":"Wrtlbrmpft ","message":" Irgendwie kam mir der Parkplatz bekannt vor [8D] Am Final wars eine schneller Fund [:D]Jetzt versteh ich auch das dididit dada dididit [:D]Danke fuer die Aufklaerung [:D]"},{"date":" 12.02.2011 ","person":"ingo_3 ","message":" Die Lösung dauerte nicht lange :-) ist ja nicht das erstemal.Vor Ort die schöne Bastelarbeit schnell entdeckt. Warum nur ein Micro ?Dankeingo_3"},{"date":" 06.02.2011 ","person":"baer2006 ","message":" Kopie des Logs von geocaching.com:                                                               Fund #2 auf dem Sonntagsausflug mit dem Sohn!Das Rätsel kann ich inzwischen beinahe aus dem Kopf lösen . Heute vor Ort habe ich meinem Sohn gerne den Vortritt ins Unterholz überlassen, wo er dann auch gleich die hübsch getarnte Dose entdeckt hat .TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}