{"hiddenAt":"17.09.2015","waypoint":"OC1260E","coordinates":"E 013° 32.663' N 55° 00.097'","link":"https://www.opencaching.de/viewcache.php?wp=OC1260E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Durch die Politik wurde vieles zur Legende und zu \"altem Eisen\", was einst innovativ schien. Was man damals mit großen Kinderaugen bestaunte, steht heute im Museum.Safari & Logbedingung:Findet Technik, die Ihr als Kind bewundert habt, mit der ihr gerne gespielt hättet - aber damals nicht durftet.Z.B. Straßenbahn, Panzer, Dampfmaschine... Die Dinge sollen ihrer ursprünglichen Funktion entbunden und bespielbar sein (also bitte keine Museumsbahnen, Daddelautomaten oder Denkmäler).\"Große Mädels\" dürfen natürlich auch... :-)Im Beispielbild bei N 54° 47.720 E 009° 39.016 (Unewatt, PLZ 24977) am Rastplatz: Ein paar Trecker, kunterbunt.Fügt Eurem Logeintrag bitte ein Photo bei, auf dem Euer GPS oder etwas Persönliches erkennbar ist.Wie immer gilt: Ein Cacher => ein Spielplatz => ein Logeintrag. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.      © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Von Politikern und Legenden IV (Safari) von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.03.2018 ","person":"Dimer ","message":" Heute war ich zu Besuch im Hiltruper Krankenhaus, auf der Rückfahrt kam ich an einem Kinderspielplatz an der Bodelschwingstraße in Hiltrup mit deiner Straßenwalze vorbei. Angehalten und Fotos gemacht sowie die Koordinaten genommen.Koordinaten: N51°!54.845 E007°38.150Danke für die schöne Safariaufgabe."},{"date":" 30.09.2017 ","person":"Seebaer777 ","message":" Ich war in Zons, einer mittelalterlich geprägten Stadt am Rhein unterwegs (NW von Köln am Rhein), nach einem GC-Event noch etwas auf Safari-Jagd trotz Regen. Ich war wieder zurück auf dem Weg zum Auto, da stolperte ich quasi an einem alten historischen Kran oder Bagger vorbei, das so langsam mehr und mehr von Efeu umwuchert wird. Da würd ich auch gern mal mit spielen, noch ursprünglich und nicht so mit Knöpfchen drücken und es passiert irgendwas hydraulisch und keiner sieht mehr, wie was geschieht.Koords: N 51 07.393 E 006 50.813"},{"date":" 14.04.2017 ","person":"Nelly 01 ","message":" In Bregenz auf dem Spielplatz bei der Seebühne steht eine ehemalige Schmalspur-Dampflok. Da da das große Mädchen durchgekommen ist, musste ich da natürlich ein wenig rumklettern. Nur war alles was interessant ist, zugeschweißt.Ekorren hatte diese Safari noch im Blick, obwohl wir sie jetzt fast nicht mehr wieder hätten, weil er selber genre eine Dampflok im Garten gehabt hätte ;)"},{"date":" 14.04.2017 ","person":"ekorren ","message":" Bregenz (Österreich), Spielplatz hinterm BahnhofN 47°30.236 E 9°44.379Das Problem bei dieser Safari ist, dass in Deutschland entsprechendes Spielzeug fast überall wieder abgebaut wurde, weil es harte Kanten hat und man sich daran theoretisch verletzen kann. So zumindest bei mir bekannten Spielplätzen in meiner Region. Hier in der Stadt gab es beispielsweise bis vor ein paar Jahren eine Dampfwalze auf einem Spielplatz - aber jetzt nicht mehr. Das zweite Problem ist, wenn man dann mal doch etwas passendes  hat, die Safari trotz ihres Namens wiederzufinden.Wie auch immer: Nelly 01 und ich waren ein bisschen früher als unbedingt nötig am Bahnhof in Bregenz und wollten dann noch hinter dem Bahnhof kurz zur Seebühne und an den See. Und da stand dann auf dem Spielplatz eine alte Schmalspurlokomotive. Das wäre definitiv zumindest mein Lieblingsspielzeug gewesen, wenn es sowas auf \"meinen\" Spielplätzen gegeben hätte ;) Die Lok könnte (habe nicht weiterrecherchiert, aber die Spur stimmt jedenfalls) von der Bregenzerwaldbahn nach Bezau stammen, mit der ich als Kind sogar einmal noch mitgefahren bin. Allerdings natürlich mit einem normalen Dieselzug.Hinweis: Teamlog zusammen mit Nelly 01."},{"date":" 08.01.2017 ","person":"Q-Owls ","message":" Eigentlich wollte ich für diesen SC ein Bild von einem norwegischen Spielplatz mit alten Traktoren nehmen, aber ich weiß leider nicht mehr exakt, wo das war. Aber jetzt ergab sich eine Chance in Ladenburg (Nordbaden): Hier wurde eine alte Diesel-Walze zum Spielplatzobjekt. :)N 49° 28.372' E 008° 36.418' D. f. d. SC!P. s.: Die kryptischen Titel \"Von Politikern und ...\" verursachen immer wieder unnötiges Anklicken und Suchen. Das hat die an sich sehr schönen SC-Ideen etwas vermiest. Trotzdem ein Sternchen für diese schönen Spielgeräte. "},{"date":" 04.09.2016 19:06 ","person":"djti ","message":" Dieses lustige Objekt habe ich auf einer abendlichen Cacherunde entdeckt. LKWs sind auch heute noch interessant!Koordinaten: N51° 26.789' E6° 54.543'Danke für die Safari."},{"date":" 27.08.2016 ","person":"eukalyptus ","message":" In Hilden ist eine Lok sehr nett auf einem Spielplatz integriert bei                                                             N 51° 09.139 E 006° 58.260."},{"date":" 24.07.2016 ","person":"Landschildkroete ","message":" Heute während einer Radtour an der Diesllokomotive in Herten vorbeigekommen und abgelichtet.Die Lok ist  TYP Bedia D105"},{"date":" 18.06.2016 ","person":"Team Brummi ","message":" Bei einer alten Mine in Norwegen bei         N 62 08.430 E 009 59.620 standen auch alte Arbeitsgeräte zu \"bespielen\" herum. So z.B. auch dieser Trecker.Wir begnügten uns mit Fotos und dem Bestaunen.Danke für diese spielbare Safariidee"},{"date":" 23.05.2016 ","person":"anmj ","message":" Wir haben bei uns eine alte Walze stehen, die zwar nicht auf einem Spielplatz ist aber man sieht doch des öfteren Kinder darauf herumkrabbeln und spielen. Sie steht in Stadtschwarzach bei den Koordinaten N 49° 47.891 E 010° 14.371. DfdC sagen ANMJ"},{"date":" 27.03.2016 ","person":"cacher.ella73 ","message":" Einen \"Spielplatz\" für ausgediente Maschinen gibt es im Stöffelpark bei Enspel.N 50° 37.065 E 007° 53.337In diesem Industriepark ist bespielen ausdrücklich erwünscht.  Linkadresse:http:"},{"date":" 20.03.2016 ","person":"FlashCool ","message":" Heute war im Hessenpark Ostermarkt und beim Schlendern entlang der Stände sowie im weiteren Gelände ließ sich auch die ein oder andere Safari absolvieren...An dieser Stelle befindet sich ein Spielplatz und \"mittendrin\" eine alte bunt-lackierte Walze. War sozusagen auf dem Spielplatz die Attraktion für die Kleinen.Koordinaten: N 50° 16.638 E 008° 31.459Vielen Dank für die interessante Safari-Aufgabe.Christine & Daniel"},{"date":" 17.10.2015 ","person":"Spatzenbande13 ","message":" Nach unserem Besuch des Halloweenhappenings im Skylinepark können wir erstaunlich viele Safaricaches loggen, Foto jeweils mit GPS..Hier ein alter Trecker, der von meinen Mäusen tatsächlich gerne bespielt wurde.N 48 02.645E 010 35.572Das Foto lade ich an sobald mein Göttergatte die Kamera in neuen PC installiert hat. Ich hoffe nur, daß er dafür keine CD braucht und ich den Karton nicht suchen muß. Es kann sich also noch eine Weile hinziehen, spätestens wenn die Speicherkarte voll ist wird es eng."}],"descriptionSnippet":"Spielzeug für \"große Jungs\" finden","status":"kann gesucht werden"}