{"hiddenAt":"30.06.2015","waypoint":"OC121B8","coordinates":"E 011° 04.439' N 49° 27.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC121B8","description":"Beim Thema Fahrradkurier denkt man unwillkürlich an verwegene Typen auf minimalistisch puren Rädern, die sich mit groben Taschen aus LKW-Plane auf dem Rücken etwa seit den 80ern oder 90ern durch die Autostaus heutiger Großstädte schlängeln.Dabei haben Fahrradkuriere schon sehr viel früher zum Bild moderner Städte gehört: Die ersten Kurierdienste entstanden wohl mit dem ersten Zweirad-Boom Ende des 19. Jahrhunderts.Berühmt geworden und noch heute ein Begriff sind die Münchner \"Roten Radler\", die sogar (als Rote-Radler-Engel) Ludwig Thomas Aloisius im Himmel begegnen.Die Roten Radler waren auch eine der wenigen Firmen, die den ersten Weltkrieg überstanden, wobei sie mit der Zeit gingen und stückweise auf motorisierte Lieferfahrzeuge wechselten.Damit schafften sie es zumindest in Augsburg als Speditionsunternehmen bis in die heutige Zeit weiterzubestehen.In Nürnberg hatten die \"Roten Radler\" Konkurrenz durch die \"Braunen Radler\". (Wobei ich zur Aktivität der Roten in Nürnberg unterschiedliche Aussagen gefunden habe). Außerdem gab es noch eine Niederlassung des \"Messenger Boy Instituts\" nicht weit entfernt in der Klaragasse und möglicherweise auch noch andersfarbige Radkuriere (in München gab es z.B. auch noch gelbe und blaue).Die Radkurierdienste bewegten sich damals in einer rechtlichen Grauzone, nachdem ab dem 01.April 1900 Privatpostunternehmen eigentlich verboten waren und ein Postmonopol auch für Ortspost bestand.Das Photo aus dem Jahr 1913 (gut fünf Jahre nach der Gründung der Roten Radler) zeigt offensichtlich den Firmensitz der Braunen Radler in der Brunnengasse 48. Es ist deutlich zu erkennen, dass die \"Braunen\" wohl mit normalen Rädern unterwegs waren, während die \"Roten\" für ihre Pack-Dreiräder bekannt waren.Das alte Haus der Radler in der Brunnengasse existiert heute nicht mehr. Das an seiner Stelle neu errichtete Gebäude gehört zum Buchhaus Campe, das die Toreinfahrt zumindest mit einem durchaus sehenswerten Kunstwerk verschönert hat.Das Cacheversteck befindet sich noch ein paar Meter hinter dem Photographen-Standort rechts die Brunnengasse weiter. (Das Bild etwas größer gibt es hier.)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuMvreoyraqr Fbhgreenva","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die braunen Kuriere von Schnatterfleck","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.03.2018 20:04 ","person":"Hasenzutz ","message":" "},{"date":" 08.12.2017 12:43 ","person":"rkschlotte ","message":" Mal wieder ein kleiner Zwischenstopp während einer langen Bahnreise.1. Es werde Licht!2. H-Darrieus II3. Ein Pläusch­chen mit Willy Brandt4. SSVC: Das Symbol in der Unterwelt5. Dichter im Café6. Die braunen KuriereNach kurzer Suche .7. SSVC: Unschlittplatz8. Lessingtheater im Deutschen Hofrkschlotte"},{"date":" 16.11.2017 23:04 ","person":"knomus ","message":" Beim Abendspaziergang schnell .Vielen Dank fürs Legen und Pflegen ☺"},{"date":" 15.10.2017 13:35 ","person":"M1sterButton ","message":" Heute während meiner Pause am Tag der offenen Tür der Stadt Nürnberg mal etwas durch die Innenstadz gecachet. TFTC"},{"date":" 05.09.2017 ","person":"Kuki-tt ","message":" Heute Nachmittag schnell ."},{"date":" 16.08.2017 17:56 ","person":"Peg2008 ","message":" Schnell  und trotz Muggels geloggt.  Dfdc "},{"date":" 10.08.2017 16:10 ","person":"Capsicum76 ","message":" Gut , zusammen mit Jalapeno05. Danke!"},{"date":" 09.08.2017 21:11 ","person":"eskendörper ","message":" #31Diesen Cache gut . Vielen Dank fürs legen und pflegen. DfdD sagt Eskendörper "},{"date":" 04.06.2017 13:17 ","person":"geowolf999 ","message":" Gesucht  und geloggt. Danke fürs legen und pflegen."},{"date":" 14.04.2017 17:36 ","person":"J4bari ","message":" Schneller Fund auf der Suche nach einer Essgelegenheit.Tftc und Gruß aus Groß Gerau."},{"date":" 28.12.2016 15:32 ","person":"Jack Comfort ","message":" Ich hab kein Fotogeschäft gesehen, eher gegenüber des Friseurs.... Dann auf Zufall gegriffen und . Danke"},{"date":" 15.11.2016 21:00 ","person":"Die Spürnasen C ","message":" Schnell , TFTC "},{"date":" 23.06.2016 17:19 ","person":"oldmountaineer ","message":" Altenberger bzw oldmountaineer "},{"date":" 02.05.2016 19:00 ","person":"stephanderpfeifer ","message":" Fortbildung in Nürnberg. Da muss man abends natürlich noch ein paar Dosen suchen.Schönes Versteck, das dank Hint schnell  wurde.Danke fürs Doserl"},{"date":" 17.04.2016 14:59 ","person":"Jefgenowitsch ","message":" Dfdc"},{"date":" 14.03.2016 18:13 ","person":"Andreas.Mann ","message":" Geute nach Feierabend wollte ich noch \"einen oder zwei\" Caches finden. Es sind dann ein paar mehr geworden. Danke an Schnatterfleck für die vielen geschichtlichen Informationen.TFTC"},{"date":" 11.03.2016 14:40 ","person":"nimativ ","message":" "},{"date":" 26.02.2016 16:05 ","person":"kinghanno42 ","message":" lebhaft hier. zu zweit und auch hier mit doppelterKnieProblemenvortaeuschung zugegriffen. dfdc"},{"date":" 25.02.2016 14:13 ","person":"dg1nau ","message":" Auch "},{"date":" 09.02.2016 17:18 ","person":"finde.fux.51 ","message":" zusammen mit Mettigel82 TFTC"}],"descriptionSnippet":"Neee, nicht UPS!","status":"kann gesucht werden"}