{"hiddenAt":"18.05.2016","waypoint":"OC12F7D","coordinates":"E 009° 41.788' N 53° 34.228'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F7D","description":"Sonne, Strand und Wellenrauschen, eine sanfte Brise und ein erfrischendes Getränk unter Palmen: Das ist nicht die Südsee, sondern Wedels Strandbad im Sommer.Hunderte von Menschen tummeln sich zu Hochzeiten an diesem Strandabschnitt zwischen Schulauer Hafen und Tonnenhafen, der geradezu zum ausgiebigen Verweilen einlädt, denn für jeden Geschmack ist etwas dabei. Während die Erwachsenen die Sonne genießen, den Schiffen hinterhersehen oder einfach nur entspannen, können die kleinen Gäste nach Herzenslust im Sand buddeln, Burgen bauen oder bei Ebbe im Schlick spielen. Für Abwechslung beim Spielen sorgen ein großzügig gestalteter, schattiger Erlebnisbereich direkt hinterm Strand sowie eine große Grünfläche am Deich.Ebenfalls zum Strandbad gehört der Beachlub 28 Grad mit karibischem Flair. Nun zum Cache:Wie immer, bei einem Webcam-Cache müsst ihr euch zum Ort begeben und ein Foto von euch machen. Markiert euch darauf deutlich und hängt es an euren Log an.Zur Webcam kommt ihr über diesen Link: Webcam © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Strandbad Wedel von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 20.04.2018 ","person":"Valar.Morghulis ","message":" kann gesucht werdenHier ist wieder alles tippitoppi, weiter gehts "},{"date":" 26.12.2017 ","person":"Valar.Morghulis ","message":" momentan nicht verfügbarLeider steht diese Webcam aufgrund eines technischen Defekts durch das Hochwasser derzeit nicht zur Verfügung.  :("},{"date":" 03.08.2017 ","person":"Technologist3 ","message":" Heute eine kleine Runde in Wedel gedreht und auch mal mein OC Konto aufStand gehalten.Die Aufgabe konnte, dank schlechtem Wetter, ganz locker gelöst werden.TFTC"},{"date":" 27.02.2017 ","person":"D-Buddi ","message":" Nach der anderen nahen Webcam konnte ich diese dann natürlich auch nicht auslassen. Also trotz des gruselig kalten Wetters noch mal hier rüber gestiefelt und die richtige Position gesucht. Hier ist ja schon viel mehr zu sehen, das macht natürlich gleich noch etwas mehr Spaß und so konnte ich auch hier ein paar Fotos machen und siehe da, auf denen ist man schon viel besser zu erkennen. Vielen Dank für den Cache.MfG Jörg"},{"date":" 28.01.2017 14:07 ","person":"Snowflake.81 ","message":" Heute auf einer kleinen Runde, ein paar Caches eingesammelt... TFTC Was für ein schönes Wetter... Sonne... Strand... Und ein Foto 😉"},{"date":" 12.10.2016 ","person":"MaMo2014 ","message":" Während sich der Rest der Familie auf dem nebenan befindlichen Spielplatz vergnügte, blieb für mich Zeit, hier diesen Schnappschuss anfertigen zu lassen. Eine Markierung meiner Person erübrigt sich hier wohl ;-)"},{"date":" 28.05.2016 15:13 ","person":"rkschlotte ","message":" Kleiner Ausflug nach Wedel.1. Strandbad WedelDieses umgestaltete Gelände kannten wir noch überhaupt nicht; die Gastcacherin war ganz begeistert.2. Schiffsbegrüßungsanlage Willkomm Höft3. Wedeler Hafencacherkschlotte"},{"date":" 19.05.2016 ","person":"drachenmaedchen ","message":" Heute auch hier posiert. Vielen Dank für diesen Webcam Cache. Team drachenmaedchen"}],"descriptionSnippet":"Strandbad Wedel","status":"kann gesucht werden"}