{"hiddenAt":"18.10.2015","waypoint":"OC1273F","coordinates":"E 009° 02.160' N 48° 43.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC1273F","description":"Enigma (griechisch αἴνιγμα‚ das Rätsel‘ ) Eine dieser Rätselmaschinen wurde im Sindelfinger Wald installiert, um dem besonderen Völkchen der Geocachern den Eintrag in das Logbuch zu erschweren.Man sagt, dass der Eintrag ins Logbuch für viele Cacher eine Existenzfrage ist. Manche von Ihnen benötigen täglich den Kick, anderen reicht es einmal in der Woche. Wenn Du aber von dem Virus infiziert wurdest, kannst es nicht lassen und musst immer wieder ein Logbuch finden um Dich einzutragen.Auf welchem Weg die ENIGMA in den hier Wald kam, konnte noch nicht endgültig geklärt werden. Aber am Ende der Reise steht der begehrte Eintrag in das :                         Logbuch der Cacher. Wer sich berufen fühlt und sich in dem Logbuch trotz der Hindernisse verewigen möchte, muss sich auf den Weg machen nach dem Motto:                                  Just do it. Du musst den Hinweisen folgen, die Rätsel lösen, die Schlösser knacken und den Code finden.Nur wenn du alle Informationen hast und sie richtig deutest, kannst du die ENIGMA finden und ihr das Geheimnis des Logbuchs entlocken. Gehe ein Schritt nach dem anderen und nehme die Hand, die dir gereicht wird. Besonders erschwerend kommt hinzu, dass es an schönen Tagen von Muggels wimmelt.Achte darauf, das Geheimnis von Enigma zu wahren. Um Deine Suche zu beginnen, zähle zu den Listingkoordinaten bei den Nordkoordinaten Enigma (BWW) dazu und im Osten ziehe Enigma (BWW) ab. Im Wald wird geflüstert, dass Du ohne einen Spiegel, einen Zettel, einen Stift und ein Handy mit Rechenfunktion nicht weit kommen wirst.Denk dran und nimm alles mit. Ach ja, dies ist kein Nachtcache! Nur bei Tageslicht angehen. Die Runde ist ca. 2,5 km kurz. (ohne den Weg vom Auto zu der ersten Station und vom Final zum Auto)© ifiszett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Enigma Reloaded von ifiszett","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 02.04.2018 ","person":"dogesu ","message":" Hinweislt. dem Listing auf der anderen Plattform braucht Ihr einen Magneten, um den Bonus zu finden"},{"date":" 27.11.2016 ","person":"Nufringer ","message":" Warum wir diesen Cache so lange vor uns her geschoben haben, weiß ich auch nicht.  Jedenfalls haben wir ihn heute endlich in Angriff genommen und hatten dabei eine tolle Zeit im Wald.Die ersten Stages fluppten sehr gut, doch dann kam der erste Schreck. An einer Stage fanden wir nur ein leeres Versteck vor.  Die erste Suche in der näheren Umgebung förderte auch nichts zu Tage. Mobilfunk"},{"date":" 20.05.2016 ","person":"donweb ","message":" So, jetzt aber! Vor drei Wochen war ich hier ja schon einmal, leider erfolglos. Dank gut dokumentiertem Vorwissen von der ersten Version des Caches bin ich damals im Eiltempo von Stage zu Stage gespurtet. Doch das rächte sich offensichtlich am Final, wo ich mich nochmal mindestens genauso lange mit Suchen aufgehalten hatte wie an allen Stages zusammen um am Ende doch nichts zu finden. Netterweise kontrollierte der Owner, möglicherweise aufgeschreckt durch meinen DNF-Log, kurz darauf seinen Cache und bestätigte mir unaufgefordert, dass alles an Ort und Stelle sei. Allerdings wohl so gut getarnt, dass er die Dose selbst nur mit Mühe fand. So konnte ich heute schließlich einen zweiten versuch starten. Anderenfalls hätte ich aus Sicherheitsgründen auf den nächsten Fundlog gewartet. Damit die einzelne Dose - für mich ja \"nur noch\" ein Tradi - eine anständige Laufrunde ergibt, startete ich ein Stück entfernt am Krankenhaus und lief eienn großen Bogen ins Enigma-Gebiet. Bei dem tollen Wetter heute machte das richtig Spaß, auch wenn mich auf einem Teilstück das Rauschen der nahen Autobahn begleitete. Am Final angekommen konnte ich mich schließlich von der tatsächlich nahezu perfekten Tarnung überzeugen. Vor drei Wochen bin ich tatsächlich die meiste Zeit direkt daneben gestanden ohne etwas zu entdecken!  Das liegt aber vielleicht auch daran, dass ich mit Rücksicht auf die Natur bestimmte Dinge nicht näher untersuche.Vielen Dank fürs Wiederbeleben dieses Cache-Highlights sagt Herr donweb. Der Favoritenpuntk ist hier verdienter den je. Und natürlich vielen Dank für die spontane Cachekontrolle und die Rückmeldung."},{"date":" 14.02.2016 16:50 ","person":"MikeBi ","message":" Eigentlich wollte ich warten bis der Regen aufhört, aber er wollte nicht aufhören. Also bin ich bei Nieselregen los. Das Original hatte auch schon absolviert. Die Stationen ließen sich gut finden. Unterwgs noch Team tb_cache getroffen. Wir haben dann zusammen die letzten Stationen absolviert. Waren alle sehr schön gemacht. Besonders das Pre-Final war wieder super. Die Final Dose wurde nach kurzer Suche auch entdeckt. Irgendwann hat es auch mal aufgehört zu regnen.TFTCIn: TB"},{"date":" 12.12.2015 ","person":"Schapabande ","message":" Heute Vormittag haben wir uns spontan entschlossen, ein klein wenig im Sindelfinger Wald zu wandern und dabei den ein oder anderen Cache aufzuspüren.Dieser Cache war das eigentliche Ziel unserer Wanderung. wir hatten schon das Vergnügen, die erste Version dieses tollen Mysterys durchführen zu können. Als wir jetzt davon erfuhren, es gibt noch eine zweite Enigma-Maschine, die im Wald auf ihren Einsatz wartet, war klar, dies müssen wir nochmals versuchen. Diesmal hatten wir aber den Vorteil, bereits zu ahnen, was so alles auf uns zukommen wird und somit fiel es uns wesentlich leichter, die ganzen Informationen vor Ort zu verarbeiten. Somit kamen wir gut voran und konnten uns auch an den schön gebastelten Stationen erfreuen. Dies ging beim ersten Cache etwas unter, da waren wir mit den anderen Dingen zu beschäftigt. Wir konnten den Stationen mühelos folgen und waren immer wieder erfreut, was wir alles zu sehen bekommen haben. Die Aufgaben am Prefinal waren klar diesmal konnten wir dies auch auf Anhieb lesen, so dass der Besuch des Finals kurz danach keine Schwierigkeiten mehr bereitete. Wieder mal klasse gemacht und umgesetzt, da lassen wir auch diesmal eine blaue Schleife im Versteck zurück. Vielen Dank an die Owner für diesen Spaß im Wald. TFTC! Den Bonus werden wir beim nächsten Besuch loggen. Lag leider nicht auf unserem Rückweg, da wir woanders gestartet waren."}],"descriptionSnippet":"","status":"kann gesucht werden"}