{"hiddenAt":"26.09.2015","waypoint":"OC12652","coordinates":"E 013° 59.697' N 51° 04.230'","link":"https://www.opencaching.de/viewcache.php?wp=OC12652","description":"Die Klasse 6d der Oberschule macht einen Ausflug ins Zittauer Gebirge. Die 25 Schüler sollen pünktlich um 7:15 Uhr am Bahnhof sein. Das schaffen auch fast alle. Nur Tom kommt, wie immer, 5 Minuten zu spät. Er ist aber nicht letzter, denn Melissa brauchte etwas länger, um sich hübsch zu machen und ist erst 3 Minuten nach Tom da. Das ist aber alles kein Problem, denn der Zug steht pünktlich 7:32 Uhr am Bahnsteig, von dem er nur 3 Minuten später wieder abfährt. Da heißt es Beeilung beim Einsteigen, denn nach der Hälfte der Aufenthaltszeit sind erst 40% der Schüler im Zug.Dieser wiederum besteht aus einer Lokomotive (BR118 der DR) und 3 Nahverkehrswagen (Halberstädter Nahverkehrswagen der DR). Benjamin liest auf der Lok das Typenschild auf dem steht, dass sie 93,6 t wiegt und 19460 mm lang ist. Auch die Waggons haben ähnliche Schilder. Sie sind je 26,4 m lang und 39 t schwer.Um 8:57 Uhr erreicht der Zug sein Ziel und die Schüler sowie die Lehrerin und zwei weitere Begleiter der Klasse steigen aus. Leider fängt es just in dem Moment an zu regnen, so dass die Klasse noch zehn Minuten im Bahnhof abwartet. Die Schüler lassen die Belehrungen über Verhaltensregeln und Handynutzung nochmal über sich ergehen, dann lässt der Regen nach und die Wanderung über 16,4 km kann beginnen.Stefan, der immer alles ganz genau weiß, erzählt Josi, dass sein Rucksack 5,2 kg wiegt, obwohl er nur 3,9 kg an Proviant eingepackt hat. Der Weg führt zu ¾ durch den Wald.Schon nach 1 Stunde und 40 Minuten machen sie eine erste 40minütige Rast in einer Wanderhütte an einer Wegkreuzung. Immerhin haben sie mit 8 km schon fast die Hälfte der Gesamtstrecke geschafft. Hier entdecken sie ein Schild, auf dem steht, dass es noch 2,2 km bis zum Waldbad sind. Da das Wetter inzwischen wieder richtig schön und warm ist, beschließt die Klasse baden zu gehen. Für den Weg zum Bad benötigen sie genau eine halbe Stunde. Unterwegs erzählt Stefan seinem Freund Tim, dass sein Rucksack nun nur noch die Hälfte wiegt.Der Eintritt ins Waldbadad kostet für Schüler 2 € und für Erwachsene 3,60 €. Die Lehrerin kauft für 50 € eine Gruppenkarte für 30 Kinder. Da sind 3 erwachsene Begleitpersonen inklusive. Die Kinder scharen sich sofort um die große Rutsche. Sie ist 8,70 m hoch und hat ein durchschnittliches Gefälle von 12%. Das Becken darunter ist 20,6 m lang, 12m breit und 142 cm tief. Das Schwimmbecken nebenan ist um die Hälfte tiefer und hat eine Grundfläche von genau 400 m². Auf den 25m-Bahnen schwimmen Felix, Bruno, Lea, Gina, David, Emma, Kassandra und Ricarda - jeder auf einer eigenen Bahn, so dass alle Bahnen belegt sind - um die Wette.Nach 4 Stunden und 26 Minuten wandert die Klasse weiter. Der letzte Teil des Weges führt über Wiesen und Felder zurück zum Bahnhof. Unterwegs treffen sie auf den Bauern, der den interessierten Schülern erklärt, er habe insgesamt 288 ha zu bewirtschaften. Auf 1/3 hat er Weizen, auf ¼ Mais und auf ¼ Raps angebaut. Der Rest ist Weideland. Die 54 Kühe stehen aber gerade im 5,3 m hohen Stall und werden gemolken. Im Durchschnitt gibt jede Kuh 12 l Milch am Tag. Die Scheune neben dem Stall ist 79 cm niedriger als dieser.Nun müssen sich die Kinder aber beeilen, sonst fährt der Zug um 18:13 Uhr noch ohne sie ab. Die Rückfahrt dauert genauso lange wie die Hinfahrt. Einige der Schüler sind vom Baden und Wandern so geschafft, dass es keinen wundert, als Morris, Kyara, Dennis, Kevin und Lilith auf der Rückfahrt einschlafen. Am Bahnhof werden dann alle Schüler von ihren Eltern abgeholt.Soweit, so gut. Um das Final zu finden, ist es eventuell ratsam einen Taschenrechner, ein Nachschlagewerk für Formeln und das Listing mitzunehmen. Bei allen Berechnungen ist die einstellige Quersumme zu bilden. Wer nicht rechnen will, sollte lieber gleich zu Hause bleiben, denn hier geht es um die verschiedensten Rechenarten! Auch wer genau lesen kann, ist klar im Vorteil.Weil die Koordinaten im Wald manchmal etwas hin und her springen gibt es ein paar Spoilerbilder. Diese sind aber nicht sortiert! Die Wegstrecke beträgt etwa 2,8km. Wie lange ihr dafür braucht hängt von eurer Rechengeschwindigkeit ab.29.8.16 Auf Grund mehrerer Anfragen hab ich mal noch einen Satz neue Spoilerbilder hochgeladen. Die Bilder sind in der selben Reihenfolge wie der erste Satz, welchen ich euch auch da lasse. Den gewünschten Hinweis zur 2. Station kann ich hier leider nicht anbringen, da er mit knapp einem Meter Länge und etwa so stark wie mein Handgelenk auf keinem gewöhnlichen PC-Monitor darstellbar ist. Und maßstäblich kleiner sieht man ihn ja auf den Spoilerbildern9 und 9 neuVielleicht so viel: Er ist vom Weg aus erreichbar. Hinter den Zaun muss keiner!Und nun Viel Spaß und maximale Erfolge!PS.: Vergesst nicht euch die Bonus Zahl zu notieren!© flint74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Reisen bildet! von flint74","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.09.2017 11:16 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren an den einzelnen Stationen immer nach mehr  weniger langer Suche gut zu ermitteln. Außer an Station 2, da fanden wir auf der Runde nichts und kamen nur mit TJ weiter. Erst nachdem wir das Final besucht hatten und nochmal zu Station 2 zurück liefen konnten wir diese auch finden. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 10.04.2017 ","person":"Proton26 ","message":"                                                                Jahreserster im April! Hier hatte ich zwei Anläufe gebraucht. Im ersten Anlauf hatte ich zwei Stationen übersprungen und erst auf dem Rückweg . Mit den Fotos wurde dann noch einmal korrigiert, und heute konnte die Runde beendet werden. Die Runde selber ist nicht schlecht, nur die Stationen sind dann recht nervig mit der Recherche, und auch die Versteck im Wald nicht gerade offensichtlich, auch wenn sich der Owner Mühe mit der Getaltung gegeben hat. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 19.12.2015 ","person":"huhu_dd ","message":" Hier mussten wir zwei Mal anrücken, denn beim ersten Versuch mussten wir aufgrund der einsetzenden Dunkelheit abbrechen.  Wir sind damals recht mühelos bis Station 8 gekommen und somit begann unsere Suche wieder hier.[:)] Hier und dann auch an Station 9 haben wir eine halbe Ewigkeit gesucht. [:D] Diese Dosen waren wirklich gut versteckt und ohne die richtige Idee schwer zu finden.[^] Das Final haben wir dann sofort entdecken können, weswegen wir dann heute auch noch Zeit für andere Caches hatten. [8D]Eine schöne Runde mit guten Verstecken, die uns wirklich Spaß gemacht hat. [:)]Vielen Dank!huhu_dd"},{"date":" 22.11.2015 16:05 ","person":"Juergen-87 ","message":" Zum Abschluss der heutigen Cache-Runde ging es zusammen mit dem Team Crostau noch in die Welt der Mathematik. Der Einstieg war gut zu finden und wir konnten auch die ersten Werte gut berechnen. Auf dem weiteren Weg muss sich dann aber doch irgendwo (mindestens) ein Fehler eingeschlichen haben. Denn auf einmal war nix mehr zu finden... Wir konnten zwar dank der Spoilerbilder später wieder in die Runde einsteigen, aber trotzdem fehlten uns ja einige Werte. So musste Unterstützung herangezogen werden und letztendlich konnten wir das Final doch noch finden . Insgesamt eine schön angelegte Runde, bei der die D-Wertung durchaus gerechtfertigt ist. Vielen Dank fürs Zeigen einer neuen Gegend im Karswald und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}