{"hiddenAt":"27.04.2015","waypoint":"OC12A59","coordinates":"E 009° 45.527' N 52° 02.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A59","description":"Die Rache meiner Tochter III- Das Dorf -Noch einer meiner Caches, den ich auch gerne bei OC sehe.Dieses Mal waren wir etwas faul und wollten nicht so viel Laufen,sodass wir uns für einenLost-Place Mini-Multi Tradi mit Rätseleinlage(eierlegende Wollmilchsau)entschieden haben.Die Strecke führt Euch dennoch durch das ganze Dorf und alle Bewohner sind eingeweiht!\"Wo ist das denn bitte Mini?\", fragt Ihr Euch jetzt sicher.Nun, das wird Euch offenbart wenn Ihr den Multi angeht.Euch erwarten keine fiesen Feldrätsel,mit Wathose und Klettergerödel seid Ihr overdressed,und auch die EGA könnt Ihr (eigentlich) im Auto lassen.Ankommen und Spaß haben.Solltet Ihr kein Smartphone mit Handykamera besitzen,kann es von Vorteil sein einen Spiegel für das Finden der Bonus-Koordinaten mitzubringen.Für alles Weitere, sollte Euch mal ein Teil des Caches an unerreichbare Stellen fallen,(Der Fluch der Wurstfinger)findet Ihr ausreichend Hilfmittel in der Umgebung.  Geschichte:Auf Ihren Streifzügen durch die örtliche Bibliothekist meine Tochter auf eine uralte Legende gestoßendie wir hier mit Euch teilen möchten:Vor Jahrhunderten gab es in dieser Region ein kleines Dorfin welchem die Bewohner einen Schatz,die Chronik der Region,hüteten.Eines Tages kam ein Zauberer welcher dieses Buch für sich beanspruchte,denn er vermutete uralte Geheimnisse darin.Die schlauen Dorfbewohner aber,witterten die bösen Machenschaften des Zauberersund versteckten Ihre Chronik.Der fiese Zauberer,wild vor Wut,verfluchte die armen Dorfbewohnerso lange im Verborgenen leben zu müssenbis von einem aussenstehenden, selbstlosen Menschen die Dorfchonik gefunden werden würde.Natürlich haben wir uns dem Hilferuf der Dorfbewohner angenommenund bei der Gelegenheit gleich das Dorf auf Vordermann gebracht.Zum Dank wurde ich von den Bewohnern zum Bürgermeister gewählt.Leider strolcht der schwarze Magier noch immer umher,sodass ich als Bürgermeister um Eure Hilfe bitte:Findet die geheimen Pfade ins verwunschene Dorf.Befragt die Bewohner.Findet die Chronik und tragt Euren Bannspruch einum Euch und das Dorf gegen den Zauberer zu schützen.Wenn Ihr die alte Chronik findet,könnt Ihr Euch mit Eurem Bannspruch eintragenund den Fluch im Zaum halten.So helft Ihr den Bewohner in Ruhe und Frieden leben zu können.Passt jedoch auf:Der böse Zauberer wurde in der Gegend gesichtet.Solltet Ihr Gewalt anwenden oder gar Werkezug benutzentrifft Euch am Ende noch der Fluch.  Alles was Ihr zum Finden der Chronik benötigt, findet Ihr vor Ort.Ihr benötigt nur einen Stift.So hoffen wir, dass mit Eurer Hilfe dieser kleine \"Lost Place\"noch lange ein geheimer Ort für Euren und unseren Spaß bleibt.Solltet Ihr Euch fragen: \"Wo bleibt denn da die Rache der Tochter?\",wünschen wir Euch viel Spaß beiDeutschlands wohl kleinstem Multi Ein Klick auf das folgende Bild,bringt Euch zum Intro-Video (Youtube): Dank Euch, wurde dieser Cache auch beiaufgenommen.  Zu diesem Dorf ist es gekommen, als mich ein Cacher mit Hut herausgefordert hat:\"Das Schlosshotel, kannst Du nicht toppen\"Das konnte ich nicht auf mir sitzen lassen und habe gesagt: \"Doch kann ich\"DAS ist das Resultat nach 9 Monaten Bauzeit.So hat auch Er Ausdauer bewiesenund mir mit der Programmierung, dem Film und den 3D-Zeichnungen einen großen Teil dazu beigetragen.Viel Spaß© GeocacherHi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1 - NhfqnhreFgngvba 2 - Rva OyvpxFgngvba 3 - SvatresregvtxrvgFgngvba 4 - Eüpxfrvgr ornpugraFgngvba 5 - Qre evpugvtr Qeru","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Die Rache meiner Tochter 3 - Das Dorf von GeocacherHi","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 13.10.2016 11:55 ","person":"jobig ","message":" Heute eine kleine Runde angegangen und dabei auch diesen gesucht und  . DFDC 117"},{"date":" 31.01.2016 ","person":"geomotte ","message":" Hallo !Jetzt auch auf OC Toll. Den hab ich schon bei der Eröffnung auf GC . Jetzt auch hier gelogt DFDC und Grüße "},{"date":" 15.08.2015 23:27 ","person":"Mimic 96 ","message":" Auf Cachtour mit LaVette & Cachdog Lulu, Little Red Marsu, Stecki76 & Cachdog Nemo, Myka8 und Zebrafînk.Nach dem ich die beiden Tradi bereits im vergangenen Jahr gemacht habe waren meine Erwartungen sehr hoch und ich bin nicht enttäuscht worden.Der Multi ist echt der Hammer und die Dorfbewohner einfach nur nett und hilfsbereit.Zum Abschluss wartete noch der Owner auf uns und wir haben uns noch nett unterhalten.DfdC & LG Mimic| (\\,.-\"\"-._()_()| (, _.- ; . . ;| ( -(,__( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\""},{"date":" 15.08.2015 21:06 ","person":"lavette96 ","message":" LaVette 96 15. August 2015 13:07Mit Mimic 96, Stecki76, Littel Red Marsu, Myka 8 und Zebrafink diese schöne Tour durch das Dorf gemacht. Die Anwohner waren sehr nett und wir haben einige nette Gespräche geführt. Die Altstadt hat mir gut gefallen, aber auch das anliegende Neubaugebiet war auch hübsch. Das Wetter war super und so hattenwir ein schönen Spaziergang durch das Dorf. Einfach ein schöner ausgiebiger Multi, jetzt ab zum Bonus. Dfdc sagt der nette LaVette *190*"},{"date":" 18.07.2015 ","person":"GauchitoD ","message":" Waaas? Durch das ganze Dorf müssen wir laufen?Ich habe selten so \"viel\" Strecke mit so wenig Abnutzung meiner Schlappen gemacht =)Wer hier nun einen langweiligen Multi mit einem Plaste-Döschen am Ende erwartet hat, wurde oder wird eines Besseren belehrt. Der Owner hat hier viel, viiiiel Zeit und Können investiert und nach dem Schlosshotel (https:"}],"descriptionSnippet":"Ein besonderer Multi durch das ganze Dorf mit kurzer Wegstrecke","status":"kann gesucht werden"}