{"hiddenAt":"19.07.2015","waypoint":"OC122DD","coordinates":"E 013° 17.900' N 51° 03.418'","link":"https://www.opencaching.de/viewcache.php?wp=OC122DD","description":"Vor Ort findet ihr einen Brunnen ... und auf diesem auch die Geschichte der Stadt Nossen.Euer Passwort zum Loggen des Caches befindet sich auch auf der Stele im Brunnen: sucht den Ritter von \"...\" (bitte Großschreibung beachten). Viel Spaß! © H.E.R.A., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Geschichte der Stadt Nossen von H.E.R.A.","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.02.2018 15:15 ","person":"Prinzphillipp1 ","message":" Bei traumhaftem Sonnenschein verschlug es uns nach Nossen, zu einem Spaziergang durch die schöne Stadt. Am Stadtrand geparkt, umrundetten wir den Markt und kauften beim Bäcker noch etwas Kuchen zum baldigen Verzehr.Danke für den Cache! "},{"date":" 25.11.2017 16:07 ","person":"Princess136 ","message":" Das ist aber ein sehr kurzes und überschaubares Listing vom Owner... das ist man ja so gar nicht gewöhnt! Wir haben diesen noch schnell auf dem Heimweg mitgenommen. Danke dafür!"},{"date":" 21.09.2017 23:28 ","person":"trassolix ","message":" Nach einem Wochenendausflug hatte ich am 06.08. Noch einen kurzen Stopp in Nossen eingelegt und mich etwas in der Altstadt umgesehen. Heute fielen mir meine Aufzeichnungen für diesen Virtual wieder in die Hände und somit folgt nun mein Fundlog.dfdcTrassolixFund Nr. 417"},{"date":" 09.09.2017 14:06 ","person":"wienja ","message":" Vor dem 1. Nossener Geo-Cacher-Treffen habe ich noch ein paar Caches in der Umgebung besucht. Danke fürs zeigen sagt wienja. "},{"date":" 05.06.2017 15:20 ","person":"wauzischreck ","message":" Heide orgab sich ma n schbondanes Frei, was och glei dem Hobbie gewiddmed wurde Un da Luzi immor noch am Osdseeschdrand bräund, verabredede ich mich gleima mid H.E.R.A., denn mir wolldn schon lange ma die OubnGäsch-Runde im Gerschdorfor Forschd in Angriff nemm un die wär eh nix fier Luzi. Also warn doch obdimale Beding fiern gemeinsames \"Däid\" geschaffn  Un wenn mor schonma off dor Schaachd nach OubnGäschs sinn, da darf nadierlich och das H.E.R.A.-Geschwador an Wirduelln nich fehln Ich bargde off Geheiß von meim \"FÜüüührrrrror\" neem besaachdn Brunn un sogleich wurde er von mir in Oochnschein genomm. Erschdema alles inschbiziord un dann wurde ich vom Ounor himself ma daroff offmergsam gemachd, daßes nich eefach nur mid Bildschn-machn gedan is Oh, war da noch was? Hab ich widdorma s Lisding ne gelesn? Na, er war schah bei der Bergbau-OubnGäsching-Runde mid dabei un da war das Lisdinglesn eem zum Abgewöhn. Nu muss ich erschdma widdor in dn Rhüthmus reikomm Habsch grade noch de Gurve gegrischd un mir alles nodiord  Besdn Dank, mei Libbor, fier's Zeischn un beoffsischdschn beim Gäschn. War widdorma lusdsch un scheen mid dir un gesehn habsch och widdor ne Menge!Liem Gruß ausm fern Rußkams! "},{"date":" 09.01.2017 13:15 ","person":"Spannehans ","message":" Der Brunnen war leider schön eingepackt und zugeschneit. Ich hoffe, ich habe aber das Paßwort erkannt.Danke fürs herführen. Auch diesen Brunnen habe ich stets beim Bummel durch Nossen nie zur Kenntnis genommen."},{"date":" ","person":"Geo","message":" 20.05.2016 "},{"date":" 02.10.2015 15:56 ","person":"halsbacher ","message":" Nachdem ich in der vergangenen Woche hier den VC weggeloggt hatte, blieb trotzdem ein Symbol auf der c:geo-Karte. Da musste ich heute gleich nochmal gucken. TFTC!"},{"date":" 13.09.2015 04:44 ","person":"RICCCO363 ","message":" Sonntags früh in Deutschen Landen :)"},{"date":" 19.07.2015 ","person":"Pumuckel&Kuno ","message":" Oh, an diesem Brunnen hab ich ja schon ab und zu gestanden  Und da fällt mir ja auch der Ritter wieder ein Danke für den Cache "}],"descriptionSnippet":"","status":"kann gesucht werden"}