{"hiddenAt":"15.09.2015","waypoint":"OC125DD","coordinates":"E 013° 24.300' N 52° 23.170'","link":"https://www.opencaching.de/viewcache.php?wp=OC125DD","description":"                        Allgemeine Vorgaben:Ein Wortwert ist die Summe der Buchstabenwerte.Benutze bei Berechnungen immer ae,oe,ue und ss anstelle von ä,ö,ü und ß.A und C sind immer 2-stellig, B und D immer 3-stellig zu erfassen.Für Rechtschreibung, Grammatik, Stil, etc. ist nur der Duden maßgebend, nicht Wahrig, Pons oder andere.Der Cache befindet sich in Berlin-Lichtenrade, allerdings nicht an den angegebenen Koordinaten, sondern beiN52° A.BE13° C.DAn den angegebenen Koordinaten stehst du vor einer Schule, in der die Kinder auch die deutsche Sprache erlernen sollen.Diese Schule hat auch eine Internetseite mit vielen Informationen.D = (Anzahl der Zeichen der URL der Schule - ohne \"www.\") * 25 + 8Welcher Autor liefert mit seinen Deutschstunden in einer Hamburger Zeitung regelmäßig amüsante und lehrreiche Beiträge zur deutschen Sprache ab?B = 5 + (Wortwert des Nachnamens des Autors) * 9Suche nach Fehlern im folgenden Text.\"Christine ist noch ganz seelig. Sie hat an Ostern zum ersten Mal die Familie ihres Freundes kennengelernt und war von deren Religiösität sehr beeindruckt. Seperat zum feierlichen Ostermal gab die Tochter des Hauses ein brilliantes Konzert auf der Geige. Etwas skuril fand Christine zwar, dass jedes Familienmitglied ein Stück neuen Rasen aussähen musste, aber auch dazu trug sie bereitwillig ihr Schärflein bei.\"A = 6 + (Anzahl der Fehler im obigen Text) * 2C = (Anzahl Buchstaben des richtig geschriebenen Wortes mit dem vorletzten Fehler) * 3Dieser Cache ist der erste Deutsch-Cache.Er entstand auf Anregung von Mitgliedern des Tauschrings Lichtenrade.So möge er allen Freude beim Lösen der Rätsel und bei der Suche bringen.Bitte Stift mitbringen!© moin000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Deutsch I von moin000","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.10.2016 ","person":"Chr17ab ","message":" Die Deutsch-Rätsel habe ich immer bei Seite geschoben, da sie mir zu schwierig erschienen. Als ich es heute doch mal vorkramte, war es doch recht leicht. Der Checker wurde auch gleich grün, so konnte mich heute Nacht ganz ungestört ins Logbuch eintragen. Vielen Dank an moin000 fürs Legen und Pflegen."},{"date":" 14.05.2016 ","person":"No.6 ","message":" Hier war die Tarnung echt stimmig. Wir haben länger gesucht, doch auch dann konnteer sich nicht verstecken.Pro cacho gratias agimus. No. 6"},{"date":" 10.02.2016 22:02 ","person":"bergsteigermaus ","message":" gefundenDas Rätsel habe ich auf die Liste gelegt und da schmachtete es dahin bis heute. Ich hatte vor einpaar Tagen das Finale eines Multis in der Nähe  und wollte aber nur wegem dem einen nicht hierher,  also noch was für die Gegend gesucht und in der Mittagspause enträtselt. Fehlerlesen mag ich bei der neuen Version nicht so, wobei war hier ja nich gar nuciht nötig, aber das hat hier ja auch jemand anders übernommen [;)]. Vielen Dank an den Herrn! Musste also nur nochbdie Feinarbeit erledigt werden.Auf einem kleinen Spaziergang, im dunkeln sind mir die Stadtcaches dann doch lieber, dann gut gefunden, ohne Fummelei.Danke für das Rätsel und den Cache sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus "},{"date":" 02.02.2016 15:10 ","person":"2raumteam ","message":" Der Duft der am zuvor en Cache getroffenen Tretmine erforderte einen Zwischenstop mit etwas Frischluft...hier suchten wir kurz nach dem Publish schon einmal vergeblich. Es war damals dunkel, Wohngebiet, nicht gerade unsere präferierten Begleitumstände.Geparkt, ausgestiegen, wieder erstaunt festgestellt, dass die Koords mitten auf die Fahrbahn zeigen - und dabei eine unnatürliche Ordnung gesehen. Na toll, da hätten wir gar nicht aussteigen brauchen. Aber es kam uns ja auf die Frischluft an  DfdC!"}],"descriptionSnippet":"Cache mit Bezug zu Schulen und zur deutschen Sprache","status":"kann gesucht werden"}