{"hiddenAt":"16.10.2014","waypoint":"OC12D70","coordinates":"E 008° 08.250' N 47° 50.440'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D70","description":"DEUTSCH:Der Bildstein, der seinem Namen alle Ehre macht!Auf einer Höhe von 1134 Meter über dem Meeresspiegel hat man eine fantastischen Blick auf den Schluchsee und bei klarem Wetter kann man von hier sogar einen Blick bis auf die Alpen werfen. Ein Besuch bei klarerem Wetter ist natürlich am schönsten.Der Bildstein ist eine große Felskanzel aus Granit oberhalb von Aha am Schluchsee. Obwohl der Felsen kaum aus dem umgebenden Wald herausragt, ist es beeindruckend wie sich hier plötzlich der Wald auftut und man auf die massive Felskanzel hinaustritt. Man erreicht den Bildstein über einen steilen Weg von Unteraha aus oder weit bequemer und fast ebenerdig über einen Spazierweg von Fischbach. Wer auf Schusters Rappen den Schluchten- oder Jägersteig wandert, kommt mit kleinem, aber lohnenden Abstecher hier vorbei.Entstehung des Schluchseegletschers:Es herrscht Winter am Schluchsee. Schnee, Eis und frostige Temperaturen erinnern derzeit an dessen Entstehung, denn der Schluchsee ist in der Tat ein Kind des Eises, genauer gesagt, ein Produkt der letzten Eiszeit. Diese setzte vor 115 000 Jahren ein. Jahr für Jahr wurde es kälter, die Temperaturen sanken schließlich auf 10 Grad unter das heutige Niveau. Und es schneite jahrhundertelang, jahrtausendelang, oberhalb von 1000 Metern auch im Sommerhalbjahr. Der aufgetürmte Schnee verdichtete sich, kristallisierte zu Firn und verwandelte sich schließlich in blau schimmerndes Gletschereis.An den höchsten Schluchseer Erhebungen bildeten sich Hanggletscher – vom Oberen Habsberg über die Schnepfhalde bis zum über Äule gelegenen Silberfelsen, Kapellenkopf, Bildstein und Klingelefelsen. Die einzelnen Gletscher vereinigten sich zum Schluchseegletscher, krochen in den Schluchseer Talkessel hinab und füllten ihn schließlich vollständig mit Eis.Auch aus dem Feldberggebiet hatten sich bereits gewaltige Talgletscher auf Wanderschaft begeben (beschrieben bei Genser/Grimm: Spuren der Eiszeit, 2005). Einer füllte das Bärental mit Eis und kam bei Neustadt zum Stillstand, ein anderer wanderte von der Bärhalde über Altglashütten ins Haslachtal und drängte über den Windgfällweiher auch ins Schluchseetal herein.Der Schluchseegletscher füllte schließlich vor 20 000 Jahren, dem Höhepunkt der letzten Eiszeit, das ganze Tal mit Eis, im Südwesten hoch bis zu den Gipfellagen, im Nordosten hinauf bis Fischbach, Olpenhütte (Windrad) und Faulenfürst. Bei Seebrugg schoben sich die Eismassen auf den Hochstaufen und teilten sich. Ein Arm reichte das Schwarzatal hinab bis beinahe Brenden, der andere überfloss Rothaus und endete beim Schlüchtsee.Auch ins Steinatal hinab reichte eine Zunge des Schluchseegletschers. Das Forsthaus in der Sommerau steht auf einer Endmoräne, dem untrüglichen Beweis, dass dort ein Gletscher auslief. Der Schluchseegletscher wies somit eine Länge von etwa 15 Kilometern auf und war drei bis vier Kilometer breit. Den Schluchsee indes gab es damals noch nicht, der Eispanzer mit einer Höhe von 200 Metern türmte sich dort, wo heute der See liegt. Wie alle Gletscher war auch der Schluchseegletscher in Bewegung – in unserem Fall nach Südosten.An seiner Sohle war mitgerissenes Gestein festgefroren, das bei dem unvorstellbar hohen Gewicht des Eises wie ein überdimensionales Reibeisen das Gelände abfräste. Bei Schluchsee war das Gewicht des Gletschers am größten. Dort schürfte er wie ein Riesenhobel ein drei Kilometer langes, 500 Meter breites und 30 Meter tiefes Becken aus. Das Becken war zwar vor 20 000 Jahren schon fertig ausgehobelt, aber noch tief unter den Eismassen verborgen.Durch den Rückzug und dem Klimawandel, als die letzte Eiszeit (Würm) zu Ende ging, blieb vom Schluchseegletscher eine Sperre aus aufgehäuftem Moränenmaterial zurück. So wurde das Tal versperrt und der See aufgestaut.Dann wurde es Jahr für Jahr wärmer. Die Gletscherzungen schmolzen langsam ab, der Gletscher zog sich allmählich zurück. Als es vor 15 000 Jahren auch bei Schluchsee dann eisfrei geworden war, kam das Becken zum Vorschein, das der Gletscher bei seinem Vormarsch in all den Jahren ausgehobelt hatte. Es füllte sich rasch mit dem Schmelzwasser, das ja aus dem Gletschereis in rauen Mengen zur Verfügung stand – und der Schluchsee war vor 10 000 Jahren geboren.Gehe nun zu folgenden 2 Wegpunkten und beantworte mir bitte die nachfolgenden Fragen:Stage 1: N 47° 50.440 E 08° 08.250Neben einer Infotafel findest Du hier auch den Findling. Schau ihn Dir von allen Seiten genau an!1. Woran kannst Du am Findling erkennen, dass dieser von einem Gletscher transportiert wurde? (Tipp: Hint beachten!)Stage 2: N 47° 50.473 E 08° 08.221Nun hast Du den höchsten Punkt erreicht und kannst auf einem der 3 Bänke die hoffentlich herrliche Aussicht genießen und die Seele baumeln lassen.Bitte beantworte mir auch hier noch die folgenden Fragen:- 1. Wie viele Stufen führen nach oben?- 2. Oberhalb des Bildsteins, der auf Granit lagert, könnt ihr mehrere lose und feste Gesteinsschichten erkennen. Was könnt ihr mir über oberste Schicht sagen? Was glaubt ihr, was hier im Laufe der Zeit mit den Gestein passiert ist? Und von welchem Zeitalter sprechen wir?- 3. Optional: Über ein Foto von Dir oder Deinem GPS Gerät auf dem Bildstein würde ich mich natürlich sehr freuen!ENGLISH:The image stone that lives up to its name!At an altitude of 1134 meters above sea level it has a fantastic view of the Schluchsee and on a clear day you can even take a look from here down to the Alps. A visit to clearer weather is of course the most beautiful installation.The image stone is a great pulpit rock of granite above Aha on the Schluch. Although the rock barely protrudes from the surrounding forest, it is impressive how suddenly opens up the forest here and it also occurs on the massive rock pulpit. You can reach the Stone via a steep path of Unteraha from or far more comfortable and almost at ground level via a walkway of Fischbach. If you hike the Gorges or Jägersteig on foot, comes with a small but rewarding trip over here.Emergence of Schluchsee glacier:There is winter on the Schluch. Snow, ice and freezing temperatures currently are reminiscent of its origin, because Schluchseewerk is a child of the ice, more precisely, in fact, a product of the last ice age. This began years ago 115,000. Year after year it was colder, the temperature finally dropped to 10 degrees below the current level. And it snowed for centuries, millennia, above 1000 meters, even in the summer months. The piled-up snow thickened, crystallized to firn and eventually turned into the shimmering blue glacier ice.Is hanging glaciers formed at the highest elevations Schluchseer - from the Upper Habsberg about the Schnepf stockpile to lying about Äule silver rock band head, Bildstein and Klingelefelsen. The individual glaciers united Schluchsee glaciers crept into the Schluchseer basin down and finally filled it completely with ice.Also from the Feldberg area huge valley glaciers had already gone on tour (described in Genser / Grimm: traces of the Ice Age, 2005). One filled the Barental with ice and came to a halt at Neustadt, another wandered from the Bärhalde about Altglashuetten into Haslachtal and pushed over the Windgfällweiher enter also into Schluchseetal.Schluchseewerk glacier eventually filled 20 000 years ago, the peak of the last ice age, the whole valley with ice high in the southwest up to the top layers, in the northeast up to Fischbach, Olpenhütte (windmill) and Faulenfürst. In Seebrugg the ice pushed onto the Hochstaufen and shared. An arm reached the Schwarzatal down to almost Brenden and the other over flowed Rothaus and ended at Schlüchtsee.Even the Steinatal reached down a tongue of the glacier Schluchsee. The forester's house in the Sommerau stands on a terminal moraine, the infallible proof that there ended a glacier. Schluchseewerk glacier thus had a length of about 15 kilometers and was three to four miles wide. Schluchsee, however it did not exist yet, the ice sheet with a height of 200 meters, towered where is the lake today. Like all glaciers was also Schluchseewerk glacier in motion - in our case to the southeast.At its sole entrained rock was frozen solid, the abfräste the terrain at the unimaginably high weight of the ice like an oversized grater. In Schluchsee was the weight of the glacier is the largest. He prospected like a giant planer from a three-kilometer long, 500 meters wide and 30 meters deep basin. The pool was indeed 20 000 years ago already finished gouged, but still hidden deep under the ice.The withdrawal and climate change, as the last ice age (Würm) came to an end, remained from Schluchsee glacier back a lock of heaped moraine. Thus, the valley was blocked and dammed the lake.Then it was warmer year after year. The glaciers melted slowly, the glacier retreated gradually. As it was then become ice-free even in Schluchsee 15 000 years ago, the pool was revealed that the glaciers had gouged at his advance in all these years. It was rapidly filling with the melt water, which was so out of the glacial ice in vast quantities available - and Schluchseewerk was born 10 000 years ago. Source: WikipediaEmbark on the 2 following, closely spaced stations and please answer me the following questions:Stage 1: N 47 ° 50.440 E 008 ° 08.250Here you can find next to a informative information board and a boulder. Look carefully and please answer the following question him:- What you can see on the boulder that he was transported by a glacier?Stage 2: N 47 ° 50,473 E 008 ° 08.221Now you have reached the highest point and can be enjoyed on one of the three banks the magnificent views. Please still answer me the following question. Here again an instructive information board to find.- Above the stone image, superimposed on the granite ye may know more loose and solid rock layers. What can you tell me about top layer? What do you think, what has happened here over the years with the rock? And of what age we are talking about here?- Optional: Using a photo of yourself or your GPS device on the Bildstein I would of course be very happy! .© MiniMaus71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qvr Nggevohgr haq orv Fgntr 1 nhs xyrvar Qrgnvyf! Rf vfg avpug anpu qre Sbez qrf Svaqyvatf trsentg!","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Der Bildstein Schluchseegletscher - Earthcache von MiniMaus71","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 07.10.2017 ","person":"claudifa ","message":" Heute, anlässlich des Internationalen EarthCache-Wochenendes, hatte ich mir einen Spaziergang zum Bildstein  vorgenommen.In Fischbach habe ich mein Cachemobil geparkt. Bei schönstem Sonnenschein marschierte ich los.Doch ich musste nochmal umkehren, weil der kalte Wind die Not-Mütze aus dem Auto erforderlich machte. Nach gut 20 Minuten hörte ich schon ein gewaltiges Stimmengewirr bzw. -geschrei.Auf dem Bildstein musste \"die Hölle\" los sein! Und tatsächlich, vor Ort traf ich auf eine Gruppe mit 55 Kindern und mehreren Betreuern. Doch die waren gerade im Aufbruch und dann war ich ganz alleine.In aller Ruhe konnte ich mich an Stage 2 auf der Infotafel über den Bildstein informieren.Nach einer Weile begab ich mich dann noch an Stage 1: Dort legte ich mich erst einmal auf der Liegebank in die Sonne bevor ich mich um die Infotafel und um den Findling kümmern konnte.  Danke fürs Herführen an diesen traumhaften Ort und danke für meinen OC-Cache Nr. 64  "},{"date":" 19.09.2017 ","person":"Burggeist ","message":" Ein schöner Ort mit prima Aussicht. Da suche ich gerne nach Geocaches.Vielen Dank sagt der Burggeist"},{"date":" 21.04.2017 ","person":"dsrt99 ","message":" Ein kleiner Abstecher vom Jägersteig führte uns gemeinsam mit GeoTimII zu diesem Cache. Hier genossen wir zuerst die tolle Aussicht, der Feldberg war schneebedeckt und hat weiß geleuchtet. Die Antorten waren hier oben und an Stage 1 gut zu finden. Eine Antwortmail haben wir gesendet TFTEC! "},{"date":" 10.10.2016 ","person":"Die Batzen ","message":" Unterwegs auf dem Jägersteig haben wir auch diesem schönen Fleckchen Erde einen Besuch abgestattet und konnten durch sich hebende Wolken den Blick auf den fast verwunschen wirkenden See genießen.Danke fürs Herführen!"},{"date":" 04.10.2016 14:45 ","person":"drmabuse ","message":" Nachdem wir den Jägersteig bezwungen haben, bekommen wir diese wundervolle Aussicht genossendrmabuse"},{"date":" 07.06.2016 19:15 ","person":"Mr. Tux ","message":" Im Rahmen unserer \"Pilger 16\"- Schluchtensteig -Wanderung besucht und die tolle Aussicht genossen! TFTC vom Mr. Tux"},{"date":" 16.04.2016 ","person":"Blauer Enzian ","message":" Bereits am 11.7.2015 auf GC besucht und geloggt. Eine tolle Location Danke und en GruessBlauerEnzian"},{"date":" 25.05.2015 ","person":"kruemelhuepfer ","message":" Unsere heutige Wanderung auf dem Jägersteig führte uns auch auf den Bildstein. Kurz vorher begann es leider stark zu regnen, oben angekommen tröpfelte es dann nur noch etwas, so daß wir die Aussicht auf den See genießen konnten.Danke sagt kruemelhuepfer.PS. Nachtrag von geocaching.com"}],"descriptionSnippet":"","status":"kann gesucht werden"}