{"hiddenAt":"13.07.2015","waypoint":"OC1226F","coordinates":"E 012° 56.474' N 54° 53.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC1226F","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Brücken verbinden Völker und Länder. Viele sind nach Politikern benannt oder ein Politikum...Manche scheinen jedoch \"reverse\" und transpontieren Ungewöhnliches: Wasser.Safari & Logbedingung:Findet eine Brücke, die einen Fluß über ein anderes Transportsystem führt (kein Aquädukt, oder andere Trinkwasserleitung bitte ;-).Im Beispielbild bei N 54° 45.990 E 009° 26.923 (PLZ 24937) führt die Brücke einen kleinen Fluß über Bahnschienen.Fügt Eurem Logeintrag bitte ein Photo bei, auf dem Euer GPS oder etwas Persönliches erkennbar ist.Wie immer gilt: Ein Cacher => ein Ort => ein Logeintrag. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Von Politikern und Brücken I (Safari) von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.10.2017 ","person":"dogesu ","message":" HinweisDa hatte ich doch etwas über eine Safari mit einer Gewässerkreuzung im Kopf, doch nun muß ich beim genauen Lesen der Logbedingung feststellen, dass meine \"Kreuzung\" nicht so ganz passt, denn das kleine Flüsschen Rot \"unterquert\" den großen Donaukanal\" um ca. 200 m weiter in die Donau zu münden. Es ist also keine Brücke, sondern eine Unterführung!N 48 18.784 E 9 53.907Schade, so erfolgt der Log eben nur als Hinweis, dogesu"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Wenn ich unterwegs bin und eine interessante Stelle finde, suche ich gern mal per Suchfunktion Stichwortsuche nach einer Safari. Jede Suche würde an dieser Safari scheitern, weil der Titel absolut nichtssagend dafür ist. Schade eigentlich. Ok, bin mal nicht so streng, das Stichwort Brücken ist enthalten.Zu meinem Beitrag für diese Safari: In Köln gibt es seit 1000 Jahren eine Bachkreuzung, bei dem der fleißigste Bach Deutschlands, die Strunde, über den Faulbach drüber geführt wird. Der Faulbach wurde früher als Trinkwasserquelle vor allem für die Stadt Mülheim (heute Stadtteil von Köln) genutzt, während die Strunde nach dem Betreiben zahlreicher Mühlen nicht mehr wirklich sauber war. Koords: N50°57.539 E 7°02.126Weitere Infos:https:"},{"date":" 08.02.2017 ","person":"Nelly 01 ","message":" Als wir am Tiefenbach in Kirchentellinsfurt einen Cache verstecken wollten, haben wir dieses Kleinviadukt entdeckt, bei dem der Tiefenbach über den Kraftwerkskanal geführt wird. Beides hat gerade wenig Wasser und viel Eis ;) Ekorren machte wieder die Dokumentation."},{"date":" 08.02.2017 ","person":"ekorren ","message":" Tiefenbach bei KirchentellinsfurtN 48°32.281 E 9°07.519Hier wird der Tiefenbach über den Kraftwerkskanal des Wasserkraftwerks Kirchentellinsfurt zum Neckar geführt. Normalerweise führt der Tiefenbach mehr Wasser als auf den Fotos - immerhin haben wir gerade den trockensten Januar seit über 100 Jahren hinter uns...Nelly 01 und ich sind hier gemeinsam vorbeigekommen und haben gerade an die Safari gedacht. P.S.: Ganz sicher waren wir uns nicht, was der Owner hier mit \"ein anderes Transportsystem\" meint und ob dieses Objekt zählt. @Owner: wenn es nicht ist, was du dir vorstellst, sag Bescheid, dann suchen wir eben weiter :)"},{"date":" 28.04.2016 ","person":"Andreas.Mann ","message":" Heute war ich am Main-Donau-Kanal unterwegs, um einige mit Gewässern zusammenhängende Safari-Aufgaben zu lösen. Diese hier gehörte auch dazu.Der Kanal führt über etliche Brücken, zwei davon habe ich hier abgelichtet. Die entsprechend der Aufgabenstellung \"korrekte\" Lösung ist Nummer 1, Kanal über Straße. Nummer 2 ist ca. 400 Meter weiter und führt über die Rednitz-Aue sowie einen kleinen Wanderweg.Die Koordinatenangabe: N 49 27.010 E 010 59.347TFTC"},{"date":" 14.02.2016 ","person":"Landschildkroete ","message":" Heute das Wasserkreuz in Castrop-Rauxel aufgesucht.Die Emscher kreuzt an dieser Stelle den Rhein-Herne-Kanal und fließt unter dem Kanal durch.An diese Stelle wurde extra eine Brücke für den Kanal gebaut.Die Wasserlaufkreuzung befindet sich im Ortsteil Henrichenburg und ist die größte ihrer Art im Emschergebiet.Das Kreuz wird gerade neugestaltet und leider ist die Baustelle wie wir vor Ort feststellen mußten  noch nicht weg.Selbst der Radweg ist umgeleitet.So konnten wir nur Fotos von der Ferne schießen. Die Koordinaten des Kamerastandort lauten:N 51° 35.839 E 007° 18.158Danke für den interessanten Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 07.01.2016 ","person":"Q-Owls ","message":" Östlich von Llangollen in Wales wird der  Llangollen Canal im Pontcysyllte-Aquädukt  über den River Dee geführt. Das Aquädukt wurde 1805 fertiggestellt, ist 307 m lang und 40 m hoch. Der Weg über die Kanalbrücke ist schmal und bietet eine tolle Aussicht!                                 N 52° 58.200 W 003° 05.225                                                Für die Bootfahrer ist die Sache noch abernteuerlicher: Auf der Kanalseite gibt es kein Geländer.^^ Zwischen dem schmalen Fußweg und dem Kanal gibt es auch nix. Eine Begegnung mit einem (schiebenden) Fahrradfahrer ist interessant.  ;-) Und entlang des Kanals gibt es enorm viele Caches. :-) "},{"date":" 24.10.2015 ","person":"Team Brummi ","message":" Bei N 52 13.758 E 011 40.917 findet man eine Trogbrücke die über die Straße \"Neue Straße\" führt.Die Brücke ist das Verbindungsglied zwischen dem Mittellandkanal und dem Elbe-Havel-Kanal und ist mit einer Länge von 918 m die größte Kanalbrücke Europas.Bereits 1932 wurde mit ihrem Bau begonnen. Allerdings gab es ab 1945 wichtigeres (fanden zumindest die Politiker) und der Bau wurde eingestellt. Im Jahre 1993 wurde im Bundestag der Weiterbau beschlossen und 2003 konnte die Brücke letztendlich eröffnet werden. Sie ist Teil des Magdeburger Wasserstraßenkreuzes.Danke für diese überbrückende Safari."},{"date":" 16.07.2015 ","person":"Le Dompteur ","message":" kann gesucht werdenSo; das neue Konzept steht! Ich bitte, den Anfängerfehler zu entschuldigen und bedanke mich ausdrücklich bei Elmar und Helge für die konstruktive Kritik. Nun kann es losgehen und Spaß machen. Merci!"},{"date":" 14.07.2015 ","person":"Le Dompteur ","message":" momentan nicht verfügbarWegen anstehender Konzeptänderung vorübergehend gesperrt. Danke für die Hinweise und konstruktive Kritik."},{"date":" 13.07.2015 ","person":"Muzzle ","message":" HinweisEs gibt schon einen ähnlichen Cache Viel Verkehr auf der Safari von FriedrichFröbel zum Thema 'Kombinierte Brücken'. Diesen hatte ich am 15. Dezember 2014 . Im Prinzip könnte ich ja dann meine Bilder vom letzten Jahr auch hier verwenden, da es die gefordeten drei Ebenen gibt. Unten ist normale Ortsstraße mit Fuß- und Radweg, in der Mitte die Eisenbahn und ganz oben die B 49. Die Brücken haben keinen besonderen Namen. Meine Bilder:die BrückenLogproof, andere SeiteKoordinaten: 50.56616, 8.652 bzw. N 50 33.97' E 008 39.12'"}],"descriptionSnippet":"Brücke, die einen Fluß führt","status":"kann gesucht werden"}