{"hiddenAt":"10.07.2015","waypoint":"OC12247","coordinates":"E 008° 22.620' N 49° 58.855'","link":"https://www.opencaching.de/viewcache.php?wp=OC12247","description":"Mitten zwischen Autobahn, Rangierbahnhof und Gewerbegebiet befindet sich hier eine kleine grüne Oase, mit Wiesen, Teichen und schattenspendenden Bäumen. Wenn du dich etwas umschaust, wirst du einige auffällige Muschelkalk-Steinbrocken entdecken. Einer davon liegt unter einer großen Weide und lädt dazu ein, kurz Rast zu machen und innezuhalten zwischen all der Rhein-Main-Hektik. Er hat den Name Steinplatte „Gaben schenken“; siehe Infotafel.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Oase von following","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.01.2018 17:00 ","person":"prussel ","message":" Auf unserer Nachtcacherunde kamen wir hier an der Oase vorbei. Nach kurzer Suche konnten wir diesen OC Only auch im Dunkeln gut finden.TFTC Jutta & Michael"},{"date":" 15.08.2017 09:30 ","person":"renebe2 ","message":" Es ist gar nicht so einfach dorthin zu gelangen.Gut getarnt"},{"date":" 13.01.2017 ","person":"following ","message":" kann gesucht werdenEin neues Versteck hat sich , und die kleine Dose ist noch etwas geschrumpft. Viel Erfolg bei der Suche!"},{"date":" 03.07.2016 ","person":"following ","message":" archiviertDer Gärtner war's.  Der komplette Busch inkl. Cache wurde weggesägt, und die übrigen Büsche am Weg auch.Evtl. halte ich im Winter nochmal Ausschau nach einem neuen Versteck."},{"date":" 31.03.2016 00:28 ","person":"Die Vier Frank ","message":" \"Die Vier aus Rüsselsheim\"(diesmal nur Frank)Während dem Batman NC zufällig DfdC"},{"date":" 28.12.2015 14:19 ","person":"raeubertochter2 ","message":" Bei schönem Wetter hat Mama Raeubertochter den richtigen Griff gehabt.STFDanke für den Cache.😆"},{"date":" 12.07.2015 ","person":"Riedxela ","message":" FTF!Auf meiner Fahrradtour in Richtung Hochheim habe ich die Oase . Die Gegend kenne ich schon, aber ohne diesen Cache wäre ich wohl nie hierher gekommen. Also vielen Dank an following fürs herführen und den Cache. Die Dose ist gut versteckt auch das drankommen ist etwas kniffelig. Leute mit langen Armen sind da im Vorteil. Danach gings zur Stärkung ins nahe amerikanische Spezialitätenrestaurant.Trade in: Unschuldsengel out: Bienchen "}],"descriptionSnippet":"","status":"kann gesucht werden"}