{"hiddenAt":"23.01.2016","waypoint":"OC12A32","coordinates":"E 007° 18.050' N 50° 30.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A32","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Suche ein Straßenschild mit Berufsbezeichnung.Mache ein Foto von diesem Straßenschild und gebe an, wo du es gefunden hast. Diese Straße gibt es in Oberbreisig. (N50 30.428 E007 17.036)© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Straßenschild-Safari von CADS11","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.02.2018 ","person":"Lahabana_ ","message":" In Wilsdruff in Sachsen haben wir heute den Pfarrer-Paul-Richter-Weg auf einem Straßenschild entdeckt, die Koordinaten sind N51°03.153 E013°32.333.Danke für den Cache und viele Grüße von Lahabana."},{"date":" 15.02.2018 11:00 ","person":"Pinnie und Pueppie ","message":" Unter den Koordinaten: N54°43.290' E009°38.776'hat der Schmied unser Interesse für OC gestählt.Als 'Newbies' haben wir im letzten Jahr so manche Stunde hier zugebracht.DfdS "},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.965 E 009° 38.157 in Langballig (PLZ 24977)Die Bäckerkoppel.Einen Bäcker gab es hier nie. Im Nachbardorf jedoch eine Großbäckerei, die auch diesen Ort und dessen \"Back-Shop\" beliefert.Auch eine Koppel war es nicht, sondern wurde vor dem Aufstellen des Straßenschildes als ein Neubaugebiet ausgewiesen.DFDS"},{"date":" 24.09.2017 17:35 ","person":"hundw ","message":" In Plön an den Koordinaten:N 54 09.510 E 010 24.893fanden wir die Bäckertwiete, einer von einigen kleinen Sträßchen mit einer Berufsbezeichnung, die hier zu finden sind. Danke für diesen interessanten Safari-Cache."},{"date":" 19.09.2017 17:30 ","person":"flint24220 ","message":" N 54 14.748 E 010 04.172FlintbekAuf der Suche nach Straßenschilder mit Berufsbezeichnung stellt man fest, dass gerade da wo man schaut alles andere, wie Vögel, Blumen, Bäume usw. in den Straßennamen vorkommen, aber schließlich bin ich dann doch fündig geworden. Die Straße Müllershörn zieht sich quer durch Flintbek, meist verkehrsberuhigt zwischen Eiderkamp und Kleinflintbeker Str. DfdC"},{"date":" 04.08.2017 ","person":"Seebaer777 ","message":" In Köln Porz-Westhoven kam ich an einen Ziegeleiweg vorbei. Da dachte ich, die könnte etwas für diese Safari sein.Koords: N50°53.983 E7°01.085"},{"date":" 08.07.2017 ","person":"Die Trompetenfliegen ","message":" In Wippra (am Harz) während einer anderen Safari dieses Schild gesehen.Es steht bei N 51 34.383 E 011 16.433Danke für die Aufgabe.Nachtrag 11.7.17 Töpferberg"},{"date":" 16.06.2017 ","person":"OPAL_D69 ","message":" In Kiel gibt es einen ganz besonderen Fußweg: die BEAMTENLAUFBAHN Kurz vor der Abreise in die Heimat hatte ich noch etwas Zeit für einen einfachen Cache, ratet mal wie dieser heißt   Irgendwie hatte ich eine Straßenschild-Safari im Hinterkopf, eigentlich einen anderen, aber der paßt ja wie die Faust auf's Auge.Die Koordinaten lauten: N 54 19.502 E 010 07.940Mehr Infos hier: http:"},{"date":" 27.05.2017 ","person":"daister ","message":" In Eberswalde kam ich auf Safari an der Schneiderstraße vorbei. (N 52° 49.830' E 013° 49.231')Da war doch was!Schnell ein Bild gemacht: SCHNEIDERSTRAßEDanke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 13.05.2017 ","person":"Der Windling ","message":" Die \"Windenmacherstrasse\" befindet sich in der Münchner Innenstadt in der Nähe der Frauenkirche bei N 48° 08.377 E 011° 34.461.Die Windenmacher gehörten meist zur Schlosser-Zunft und stellten z.B. Armbrustwinden, Hebewerkzeuge und Flaschenzüge her.Danke für die Safari!Der Windling"},{"date":" 29.04.2017 ","person":"Nelly 01 ","message":" Mit ekorren am Federsee, genauer gesagt am Wackelwald einen Oberförster Staudacher-Weg . Nachdem wir das Schild ersteinmal etwas seltsam angeschaut haben, fiel uns wieder diese Safari ein und ekorren dokumentierte dieses nette Schild."},{"date":" 29.04.2017 ","person":"ekorren ","message":" Oberförster-Staudacher-Weg in Bad BuchauN 48°04.210 E 9°36.331In Bad Buchau haben Nelly 01 und ich den Oberförster-Staudacher-Weg entdeckt. Er führt, weitgehend als Brücke, durch das Federseemoor von Bad Buchau nach Moosburg. Wir sind natürlich zu Ehren des Oberförsters ;-) den ganzen Weg durchgelaufen."},{"date":" 31.12.2016 ","person":"Weli ","message":" Heute ging es auf kleiner Safari-Tour durch Bregenz und erfreut stellte ich dabei fest was es hier so alles zu 'entdecken' gibt:Tja, durch die Fischergasse, die Druckergasse, die Sägergasse, die Gerberstraße, die Schlossergasse und das Apothekergässele bin ich heute schon spaziert ohne an diese Safari zu denken…Erst hier, bei N 47° 30.215' E 9° 44.885', habe ich mich erinnert und logge somit die Bergmann Straße.Danke für diese nette Safari-Idee!"},{"date":" 01.12.2016 ","person":"Kyrandia ","message":" In Schwelm befindet sich das Apothekergäßchen.Koordinaten: N51°17.015  E07°17.522Danke für die Safari!"},{"date":" 17.09.2016 12:52 ","person":"Valar.Morghulis ","message":" In Borsdorf entdeckte ich heute die Bürgermeister-Heber-Straße und machte gleich ein Foto für diesen Safari-Cache.Die Straße befindet sich bei:N 51 20.575E 12 32.583Vielen Dank an CADS11 für diese tolle Safari-Cache-Idee.Valar.Morghulis 17. September 2016 # 239"},{"date":" 18.08.2016 ","person":"HanSa ","message":" Heute hatte sich der weibliche Part mal spontan zu einer Safaritour aufgemacht und wurde dabei auch mit einem Straßenschild mit Berufsbezeichnung fündig. Es handelt sich um die Webergasse in Chemnitz. Eines der zugehörigen Straßenschilder befindet sich bei ca. N50° 50.028 E12° 55.151. Die Leute haben zwar ein bisschen blöd geschaut warum man ein Straßenschild fotografiert aber es hat auf jeden Fall Spaß gemacht die Safariaufgabe zu erfüllen. Vielen Dank dafür und schöne Grüße, Team HanSa"},{"date":" 27.07.2016 16:30 ","person":"hekra37 ","message":" durch einen großen Zufall hab ich heute den ,Pastor Junkersfeld Weg , gesichtet. Der ist in Bad Honnef Aegiedienberg. "},{"date":" 06.07.2016 ","person":"TeamMB ","message":" Gleich zwei solcher Schilder gibt es in München-Trudering bei N 48 7.517  O 011 40.181: Den Lehrer-Götz-Weg und die Bürgermeister-Keller-Straße.DFDS!"},{"date":" 13.06.2016 ","person":"anmj ","message":" Da hab ich wochenlang überlegt ob ich eine Straße mit einem Beruf kenne und mir ist nichts eigefallen. dann frag ich nen Arbeitskollegen und der sagt mir auf anhieb gleich zwei Stück die ich auch kenne und die mir hätten einfallen müssen. Ich habe mir dann die Schustergasse in Würzburg bei den Koordinaten N 49° 47.611 E 009° 55.777 ausgesucht. Es ist eine kleine Gasse vom Unteren Markt bis zur Domstraße und vor allem in der Weihnachtszeit ist sie besonders schön geschmückt. DfdC sagen ANMJ"},{"date":" 10.06.2016 15:35 ","person":"HH58 ","message":" Die Pfarrer-Ederer-Straße befindet sich in Offenstetten, einem Ortsteil der Stadt Abensberg in Niederbayern, bei N 48 48.099 E 011 54.647 . Benannt ist sie nach Michael Ederer (1874-1853), Pfarrer von Offenstetten von 1914 bis 1933. TFTSC !"}],"descriptionSnippet":"Suche ein Straßenschild mit Berufsbezeichnung.","status":"kann gesucht werden"}