{"hiddenAt":"05.11.2015","waypoint":"OC127B9","coordinates":"E 009° 59.062' N 48° 23.063'","link":"https://www.opencaching.de/viewcache.php?wp=OC127B9","description":"Eiskunstlaufen macht im Norden Spass...und im Osten auch? Hier kannst Du Deine Koordinaten prüfen: © icho40, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uäatg nz Ivryfgnzz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Eiskunstläufer von icho40","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 23.10.2016 ","person":"icho40 ","message":" kann gesucht werdenWir waren heute vor Ort und haben die Dose erneuert."},{"date":" 05.10.2016 ","person":"pingo21 ","message":" Für die Lösung des Rätsels hat es eine Weile gedauert, bis der Geochecker grün war, obwohl ich diese Art gerne mache. Als ich nun gestern den Ort aufsuchte, war von der Dose nur noch die Hälfte da, auch auf dem Boden nichts vom Rest und vom Logbuch zu finden. Deshalb das Fotolog."},{"date":" 17.11.2015 ","person":"dogesu ","message":" Da möchte ich Spike etwas widersprechen, denn vorsorglich war mein Eintrag nicht, lediglich dem Umstand geschuldet, dass ich früher gehen mußte und wenigstens noch eine der beiden Dosen finden wollte. Und um die gute Teamarbeit zu demonstrieren, habe ich Euch den Vortritt beim Online-Log gelassen. TFTC  dogesu"},{"date":" 17.11.2015 ","person":"Spike05de ","message":" So geht wohl Teamcachen. Dogesu hat das Rätsel am Tisch gelöscht, hochfa die Koordinaten in Locus eingetragen. Nach dem Event ging es dann zusammen mit hochfa zur gut versteckten Dose. Dogesu hatte sich ja schon vorzeitig verabschiedet und sich vorsorglich mal als erster eingetragen Vielen Dank auch hier für den weiteren O´Conly"},{"date":" 17.11.2015 ","person":"hochfa ","message":" Ich würde sicher eher die 2. Figur auf dem Eis abgeben Dank der Vorarbeit von dogesu konnte ich die KOs ablesen. Spike05 begleitete mich dann zum Final. Tftc"}],"descriptionSnippet":"","status":"kann gesucht werden"}