{"hiddenAt":"06.04.2016","waypoint":"OC12CFD","coordinates":"E 009° 21.605' N 48° 50.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CFD","description":"Der Korber Kopf bietet schon so Einiges.Der Parkplatz am Hanweiler Sattel bietet sich als idealer Startpunkt an, der Weg führt durch die Weinberge und bietet Meter für Meter einen noch schöneren Ausblick auf Korb und darüber hinaus. Der Korber Kopf bietet neben der grandiosen Aussicht eine allseits bekannte Skulpturenschau, stets zum Thema \"Köpfe\" und mit immer neuen Exponaten.Was den Cacher noch mehr interessiert:Hier findet sich eine Fülle an Geocaches: Tradies, Multis und Earthcaches; wer dann noch nicht genug davon hat geht zurück zum Hanweiler Sattel und durchforstet den dortigen Wald (die meisten Caches gelistet auf GC.com, aber nicht alle!).Ach ja, auch Munzee-Jäger werden hier fündig.Aber was wir von Euch wollen ist folgendes:Macht ein Foto von Euch, Eurem Hund, Huhn, Frau ,Kind, alternativ von Eurem GPS und/oder Maskottchen am Spot und postet es hier mit Eurem Log. Wir freuen uns natürlich auch über Geschichten, Grüße, Prosa und weiss der Geier was.Für Euren Log müsst Ihr keine Freigabe abwarten; wir behalten uns allerdings vor, Logs ohne \"Beitrag\" zu löschen.Geniest die Aussicht und habt Spass!www.dreiauskorb.de© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Korber Kopf von Drei aus Korb","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 03.04.2018 20:30 ","person":"Cacique Arariboia ","message":" Heute auf dem Korber Kopf verschiedene Caches geloggt und auch hier ein Foto gemacht.DfdC"},{"date":" 23.07.2017 14:00 ","person":"Sveni_G ","message":" Die Idee ist gut und der Platz könnte schön sein. Leider haben da irgendwelche Schweine gehaust und eine total Müllkippe hinterlassen. Vor den Eingang des kleinen Bunkers hat direkt einer hingeschissen. Hoffentlich bessert sich das bald wieder. Der nächste Finder kann ja mal Bescheid geben, ob das Gebiet wieder genießbar ist. Danke !"},{"date":" 25.06.2017 ","person":"Schnullebacke ","message":"  Heute haben wir uns mit _Sandi_ verabredet um  den GC-Multi Korber Köpfe sowie einige Beifang-Dosen zusammen zu machen. Zum  Glück war es heute nicht mehr ganz so heiß, so war es auch recht angenehm  hier in den Weinbergen zu laufen. Während unserer Runde sind wir auch an diesem Aussichtspunkt vorbei gekommen. So legten wir hier eine kleine Foto-Session ein, bevor es weiter ging.Vielen  Dank für diesen Virtual-Cache auf unserer heutigen Tour und liebe Grüße an die  Owner von Schnullebacke aus Marbach am Neckar"},{"date":" 06.07.2016 ","person":"aukue ","message":" Auf unserer kleinen Wanderung am Korber Kopf haben wir uns alle Skulpturen, Kunstwerke und sonstigen sehenswerten Dinge angeschaut - und sind dabei natürlich auch hier vorbeigekommen. Leider hatten wir unsere Cachedog nicht dabei, so musste ich halt notgedrungen hier Fotmodell spielen. Gruß aukue "}],"descriptionSnippet":"Korber Kopf","status":"kann gesucht werden"}