{"hiddenAt":"19.04.2016","waypoint":"OC12DA9","coordinates":"E 006° 42.325' N 49° 21.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA9","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia... Parken: ReitsportzentrumN 49° 21.561, E 6° 42.386 Bitte denk daran, die Bonuszahl zu notieren. KAPITEL 10Wenn ich nun so darüber nachdenke, ich weiß nicht wie ich heil vom Litermont heruntergekommen bin. Vielleicht hat mich das Schicksal geführt, vielleicht hatte ich einfach Glück. Doch habe ich meinen Weg geschafft, ich bin in Dillingen angekommen.Seit jeher geht die Sage im Volksmund, Pachten sei einst der letzte Aufenthaltsort von Pontius Pilatus gewesen. Nach dem Ende seiner blutigen Herrschaft in Judäa und Samaria rief ihn Kaiser Caligula zu sich nach Rom, wo er sich für sein Regime verantworten musste. Auch wenn sich seine Spuren danach verlieren, gibt es doch Schriften, die behaupten, er sei in die Region Gallien abkommandiert worden, wo er schließlich aus Schuldgefühlen Selbstmord begangen habe. Der Weg von Vienna in Gallien bis nach Pachten war nicht weit, und so geht die Sage um, er sei hier heute noch „Auf Maul und Nas‘“ begraben, irgendwo in der Nähe eines Baches. Von dort aus könne er seine Hände weiter in Unschuld waschen. Sein Klagen hört man – so die Sage – vor allem in den Nachtstunden an Karfreitag.Ich fand einen Bach und einen See, in den er mündete. Fließendes Gewässer, so wusste die Sage, würde ihn anziehen. Doch auch nach einigem Suchen konnte ich nichts erkennen, was auf ein Grab oder ähnliches hindeuten würde. Ich würde die Nacht abwarten müssen.Als ich aufwachte war es stockdunkel. Kurz schüttelte ich mich, ich musste nun weitersuchen. Ein Mal ging ich langsam um den See, immer auf Geräusche achtend, immer in der Hoffnung etwas Ungewöhnliches zu sehen. An einer Stelle wurde das Plätschern immer lauter. Hier war wohl ein Zulauf. Vorsichtig näherte ich mich den Bäumen am Ufer, woher das Geräusch stammte. Als ich durch die Äste schaute, sah ich einen Schatten. War das nun ein Ast oder vielleicht doch etwas anderes? Ast um Ast schob ich zur Seite, der Schatten bewegte sich langsam, ein Plätschern war zu vernehmen. Bevor ich Genaueres ausmachen konnte, verlor ich plötzlich den Halt. Unsanft kam ich mit dem Gesicht nach unten liegend wieder zu mir. Tief war ich nicht gefallen, aber es reichte wohl um kurz das Bewusstsein zu verlieren.Ich kam zu mir, stemmte meine Hände in den Boden und richtete mich langsam auf. Um mich herum glatte Wände, scheinbar in Eile in den Boden gegraben. Ich streckte meine Arme aus, feuchte Erde in fast viereckiger Form. Das hier war kein normales Loch im Boden, es war ein Grab: das Grab des Pontius Pilatus. Und ich war mittendrin auf Maul und Nas‘ gelandet, welch‘ Ironie.Im Stehen konnte ich leicht über den Rand der Grabgrube schauen. Wieder sah ich den Schatten, doch schien er sich nur schleppend zu bewegen. Im Mondlicht ging eine gebückte Gestalt langsam umher. Der Schatten war eine schmale Person in einer Toga und dunklen Umhängen, gezeichnet von den Jahrtausenden. Konnte es sein? Ich vernahm ein Murmeln, leise und lethargisch wie ein seit Jahrhunderten eingeübtes Trauerlied. Altes Latein – gut, dass ich das noch gelernt hatte. Er sagte in etwa:„Außerhalb der Stadtmauern verscharrt. Keine Ehre, nur Schande für mich, dabei war ich es doch nicht. Warum vergibt mir niemand?“Als die Gestalt auf mich zukam, duckte ich mich schnell, doch schien sie mich entweder nicht wahrzunehmen oder interessierte sich einfach nicht für mich. Schlurfende Schritte gingen am Grab vorbei und traten den Pfad entlang, den sie wohl schon seit einer langen Ewigkeit gingen.„Die Münze für den Fährmann habe ich nie bekommen, nicht eine Münze, ich treuer Diener. Kein Verräter, kein Despot, ach, warum vergibt mir niemand?“Das musste Pontius Pilatus sein; seine Kleidung, sein Klagen, alles deutete darauf hin. Wie sollte ich mich ihm nähern?Die Figur bückte sich zum Wasser. Friedlich plätscherte es vor sich hin. Er kniete nieder, schob seine Gewänder an den Armen hoch und tauchte beide Hände ins Wasser. „Unschuld, wie lange soll ich sie noch waschen meine Hände? Sie sind rein, gewährt mir endlich Vergebung!“ Nachdem er drei Mal die Waschung durchgeführt hatte, stand er langsam auf und begann wie zuvor seine Runde abzugehen.Vorsichtig zog ich mich aus dem Grab und ging auf ihn zu. Ich trat seitlich an ihn heran und sprach leise: „Ave Pontius Pilatus!“ Seine Schultern zuckten wie unwillkürlich hoch. Langsam drehte er seinen Kopf zu mir. Doch seine Augen schienen meine nicht zu finden, er blickte quasi durch mich hindurch.„Ich bin Clemens du Feu und ich suche meine Frau Amalia. Sie ist vor langer Zeit hierher geflohen vor dem dunklen Fürsten Maldix. Habt ihr sie gesehen?“ Weiter starrte er mich mit diesem leeren Blick an. Dann senkte er den Kopf und ging weiter klagend seines Weges. Fassungslos ging ich neben ihm her, versuchte seine Aufmerksamkeit zu gewinnen. Als er wieder am Bach angekommen war, kniete er nieder und begann mit seinem Waschritual. Ich kniete mich ihm gegenüber und bevor seine Hände das Wasser berühren konnten, griff ich sie und zog sie auf Augenhöhe. „Seht mich an und sprecht! Wisst ihr etwas von der Alchemistin?“ Langsam fanden seine Augen ihren Fokus, zum ersten Mal schien er mich wirklich zu sehen. „Verflucht zur Ewigkeit wie ich, gab sie sich die Schuld am Tod vieler Männer… wie ich…“, er verstummte. „Redet weiter!“, schüttelte ich seine Hände. Sie waren wie zum Gebet gefaltet. „Sie suchte Vergebung, ich sagte ihr, ich wüsste nicht wie diese zu finden sei. Seht mich an, dabei bin ich unschuldig.“ Wieder wurde seine Stimme leiser, bis er schließlich nicht mehr weitersprach. „Hat sie Euch etwas gegeben? Ein Fläschchen?“ Er senkte seinen Blick und ich begann bereits zu fürchten, ich hätte seine Aufmerksamkeit verloren, als er mich wieder ansah. „Hier im Bach, genau unter uns.“Hastig tasteten meine Hände im Bachbett den Grund ab. Kiesel, größere Steine. Plötzlich etwas Glattes – Glas. Mit Tränen der Erleichterung in den Augen dankte ich still den Göttern, dass die Vermutung Herrmanns wahr war und meine Frau heil vom Litermont gekommen war. Ich zog das Fläschchen heraus.Mein Liebster,ich lebe! Ich kann es selbst kaum fassen, aber mir ist die Flucht gelungen. Doch mein Herz wird schwer, wenn ich darüber nachdenke wie. Ich werde lernen müssen damit umzugehen und hoffen, meine guten Taten werden die schlechten irgendwann aufwiegen. Ich hoffe, Hermann hat Wort gehalten und Dich hierher geleitet. Auch wenn ich weiß, dass Maldix tot ist, so kann ich nicht umhin doch des Nachts seine Rufe zu hören. Vor allem in Gewitternächten habe ich das Gefühl, er und seine Männer jagen mich weiter – geisterhaftes Gebrüll und das Donnern von Hufen. Und einmal, das könnte ich schwören Liebster, einmal habe ich ihn tatsächlich gesehen. Zwischen den Blitzen ein großes Gespensterheer, der Maldix an seiner Spitze. Sie suchen mich. Und auch wenn es nur ein teuflischer Trick meiner ängstlichen Seele ist, so werde ich mich zur Sicherheit weiter verstecken. Ich werde ganz nach Westen gehen, an einen Ort an der Nied. Ich liebe Dich über alles!Dein für immer und für immer für unsAmalia Ich nahm das Fläschchen an mich und schaute nochmals Pilatus an. Ein letztes Mal griff ich seine Hände, sah ihm in die Augen und sagte: „Ich hoffe, Ihr findet Vergebung. Ihr habt mir und meiner Frau einen großen Dienst erwiesen. Seid Euch meines tiefen Danks bewusst.“ Die Träne, die seine Wange hinabglitt, vermischte sich mit dem Wasser des Baches.© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhztnory","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"DFDA 10 - Schuld & Sühne von Liatynopca","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.08.2017 00:30 ","person":"poseidon66 ","message":"  !   10 min Suche.Tolle Location.Danke fürs Legen."},{"date":" 17.07.2016 13:46 ","person":"Hyppodereinzige ","message":" Das passiert, wenn man unterwegs loggt und das letzte Reparaturlog des eigenen Caches per Paste übernimmt. Dann loggt man falsch. Also, der Cache ist OK, wir haben ihn , nächster Reparatur-Cache steht an.HyppoderEinzige (Kürzel HdE),  geloggt am 17. Juli 2016 um 13:46Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xD"},{"date":" 17.07.2016 13:31 ","person":"Skrolan3 ","message":" Heute endlich diese Runde angefangen.Nummer 1 im Team mit Hyppodereinzige unterwegs 17. Juli 2016 13:31"},{"date":" 19.06.2016 ","person":"Team Smok ","message":" Zusammen mit Columbia 1981 zwischen den zahlreichen Spaziergängern hinein gehüpft. Alles in Ordnung vor Ort. Riecht aber etwas streng in der Ecke... Danke für die Runde und TFTC Team Smok"},{"date":" 31.05.2016 11:05 ","person":"bobo14 ","message":" Hier heute früh Im kleinen TeamVorbei geschaut und geloggtDanke für den Cache"},{"date":" 15.05.2016 ","person":"peterpan_sls70 ","message":" Hurra es war noch Gold Da !!!Heute noch mal zwei Caches gesucht,  und geloggt. DFDC"},{"date":" 13.05.2016 ","person":"Team_OwenMeany ","message":" Ich würde mal behaupten, dass entweder die Dose weg ist oder die Koordinaten bzw. der Hint bzw. die D"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 10: Dillingen-Pachten","status":"kann gesucht werden"}