{"hiddenAt":"12.04.2016","waypoint":"OC12D48","coordinates":"E 007° 10.491' N 50° 41.018'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D48","description":"Dieses Kreuz ist mir auch erst beim Versuch des Lösens eines anderen Caches aufgefallen. Echt bemerkenswert, wie viele derer es hier gibt (daher die Hommage durch diese kleine Cacheserie).Zum Loggen benötigst Du das letzte Wort auf dem Querbalken.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Godesberger Kreuze #27 von mirabilos","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 30.07.2017 13:07 ","person":"mopple-the-whale ","message":" Aus dem geplanten Spaziergang von Rolandswerth zum Geldautomaten in Mehlem wurde spontan ein Cacheausflug, an dessen Ende rund 10km Fußmarsch herauskamen! Dieses Kreuz war gut zu finden, das Passwort auch gut zu lesen, nur war hier weniger Wind als direkt am Rhein, was für ziemlich unangenehme Hitze sorgte.#73"},{"date":" 24.03.2017 ","person":"argus1972 ","message":" Hier kam ich heute am Rhein mit dem Rad des Weges und beschloss, mir einige Kreuze anzusehen.Auch an diesem machte ich einen kleinen Zwischenstopp und habe es besichtigt.Vielen Dank fürs zeigen und den Virtual, sagt argus1972!"},{"date":" 28.10.2016 ","person":"MaChiBo ","message":" Eine schöne Serie, die die ganzen Kreuze würdigt, die in ganz Godesberg und anderswo verstreut stehen. Dieses Kreuz haben wir heute auf dem Rückweg unserer Radtour . "},{"date":" 08.07.2016 ","person":"Graf Karto ","message":" Log folgt DFDC - Graf Karto"},{"date":" 06.05.2016 ","person":"Wuchtel ","message":" Beugen, strecken, Glieder recken ...... nach den Kniefällen an den heute besuchten Kreuzen.DFDC Wuchtel"},{"date":" 14.04.2016 13:36 ","person":"Yellow ants ","message":" #2588\"Et nemo ex vobis interrogat me: Quo vadis?\" (Io 16,5)FTF"}],"descriptionSnippet":"Auf der OpenStreetMap sieht man hier nur ein ♻","status":"kann gesucht werden"}