{"hiddenAt":"29.02.2016","waypoint":"OC12BA2","coordinates":"E 012° 09.598' N 48° 30.882'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BA2","description":"Haben unseren Cache an einem schönen, verwunschen Ort versteckt! Genießt die Natur und freut euch auf die tolle Stelle an der die Box versteckt ist. Parken: am besten beim Zweirad Baier in Achdorf. Dann einen kleinen Spaziergang in schönster Natur genießen. Am Standort angekommen, muss man etwas klettern und geschickt sein, um nicht im Bach zu landen. Für Kinder ab 3 Jahren geeignet! Viel Spaß beim suchen!!!! Bitte hinterlasst die Box wie ihr sie vorgefunden habt. ACHTUNG WEGEN MUGGLER !!!© Lucasito04, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Teramfgrva nz Obqra... Jre qvrfra svaqrg, vfg qrz Pnpur tnam anu ","caseType":"normal","difficulty":2,"condition":"ok","name":"Fairy water von Lucasito04","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.05.2016 13:00 ","person":"Lid-k Tomstein ","message":" Das hier ist unsere erste Opencaching-Dose und die hatte es gleich in sich - erstmal aus den reissenden Fluten retten müssen und dann zurück in das für uns wahrscheinlichste Versteck - es hat die Dose aber schon wieder jemand finden können :-) DfdC - diesen Grenzbereich von Landshut und dem Landkreis kannten wir auch noch nicht - echt schön hier! "},{"date":" 08.03.2016 14:00 ","person":"Harleywaa ","message":" Heute war noch Zeit für ein Doserl und ich musste sowieso in diesen Stadtteil. Das Wetter hätte besser sein können. Bei Schnee und Graupelschauer bin ich aus dem CM raus und habe einen Zugang gesucht. Nachdem ich einmal im Kreis gegangen war, bin ich dem Navi gefolgt und den Berg hochgefahren. Das ist aber definitiv der falsche Weg - jedoch auch machbar mit einer höheren T-Wertung. Vor Ort habe ich relativ schnell den Grenzstein entdeckt und habe das offensichtliche Versteck untersucht. Natürlich nichts  und dann den Suchradius gemäß dem Listing erweitert. Da bleiben dann nicht mehr viele Verstecke übrig und eins davon war richtig und ich wurde auch fündig und konnte mich eintragen. Ist schon ein schöner Platz hier - auf der \"richtigen\" Seite ist bei schönem Wetter durchaus mit Muggeldichte zu rechnen. Nix rein-raus.DANKE"},{"date":" 05.03.2016 15:00 ","person":"stephanderpfeifer ","message":" Dieser Cache hat uns ganz schön auf Trab gehalten. Das erste Mal bei Regen und Dunkelhet war es geradezu vermessen, hier eine Dose finden zu wollen. Das zweite Mal bei strahlendem Sonnenschein wurde es auch nix. Erst nach einem Hint des Owners gelang es uns schließlich, heute die Dose zu heben und uns in das jungfräuliche Logbuch einzutragen.Eine traumhaft schöne Gegend mit einem verwunschenen Bach unter verwilderten Bäumen. Da möchte man noch mal Kind sein.Danke fürs Doserl (FTF)"}],"descriptionSnippet":"","status":"kann gesucht werden"}