{"hiddenAt":"13.04.2013","waypoint":"OC129D2","coordinates":"E 013° 09.090' N 50° 48.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D2","description":"Der Checker nimmt Koordinaten im 15m-Radius.An den ermittelten Koordinaten beginnt ein einfacher Multi-Cache.© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: teößrer Fgrvacynggr vz Jnyq, 0,3Y-Qbfr","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Fünf Bonus-Meilen von JG-Bodo&Co","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 16.07.2016 19:41 ","person":"wauzischreck ","message":" ? 348 ? 18:44 - 19:41Lange hadde Luzi66 un ich die Fahrradduur von Ohau nach Leubsdorf vor uns her geschoom  Doch mei neues Beig wollde beweeschd wern un nu gab's och keene Ausredn mehr  Also wähldn mir heide das Wochnende, da das Weddor och grad herrlich bassn dad Mir bargdn unsre Gäschorgudschln in Leubsdorf am Bahnhof, beschdieschn mid unsorn Rädorn das viiiiiiiiielBSiche Gäschmobil un diesdn nach Ohau. In der Hoffnung, die Duur leemnd zu iborschdehn un unsre kleen Hudschachdln irschndwann ma widdor zu sehn Un weeschn diesmhior bin ich eeschndlich ins Feld gezoochn un hab mir die Schdrabazn des ganzn Taches (un am Ende 45 Gilomedor ) angedan. Un bevor ich von unsorm Leidnsweesch berichde, sei vorwech gesaachd: Wer solche Gäschs leeschd, kann sich keene Freunde machn  Un an der Schdelle bin ich froh, daßsch immor erschd n vierdl Goohr schbäddor log... Am selm Tach wär ich noch zu offgewiehld gewesn, um was bossidives zu schreim - nee, ich wär eefach zu ferdsch gewesn, um och nur noch een Buchschhdaam zu \"Babior\" zu bring. Mein Gott, das Gesamdbaged sollde mor sich echd nur geem, wenn mor noch schung un dräniord is!!! Am Ende war mir gloor, worum der Ounor zum Grilliewend im Februar ibor unsre großschburschn Redn weeschn unsrem Vorhamm mid seim Gäsch so hämisch gegrinsd had...Doch nu ma von vorne:[u]Sdäidsch 1:["},{"date":" 24.04.2013 ","person":"Die Wildensteiner ","message":" Klar, dass auch noch dieser Bonus  wurde. Wobei ich mich an ST1 ziemlich hochohmig anstellte. Wo kanndenn hier eine Filmdose sein? Also wurde doch noch der Checker bemüht, obwohlder nichts anderes erbrachte als das, was ich schon wusste. Aber nun war dieInfo wieder da. Genaues Lesen hätte geholfen. Am Final übersah ich ganz, dass es noch einen Hint gibt. Dadie Koords supergenau sind, war das aber kein Problem. Schönes Versteck!  Danke für die Zusatzrunde an diesem Fast-Frühsommer-Tag."}],"descriptionSnippet":"","status":"kann gesucht werden"}