{"hiddenAt":"04.07.2016","waypoint":"OC121F8","coordinates":"E 013° 15.221' N 52° 35.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC121F8","description":"Der Tegeler Forst gehört zu den Berliner Orten, an denen man durchatmen und ausspannen kann. Hier gibt es auch einige Ausflugsorte, wie den Schloßpark Tegel, die Wildgehege an der Revierförsterei Tegeler See und das Strandbad Tegeler See.Dieser Cache gehört zur Waldentdeckungspfad-Serie \"Tierisch was los hier\".Die Cacheserie ist für Kinder konzipiert, bzw. für Familienausflüge. Jeder Cache ist unabhängig voneinander suchbar und bietet Platz für Trackables oder kleines Spielzeug.Bei hohem Schnee ist der Cache unauffindbar. Kein Nachtcache, weil sonst Tiere gestört werden könnten.Im Tegeler Forst leben z.B. viele Wildschweine. Hunde daher besser auch tagsüber an der Leine führen.Verhalten bei Wildschweinbegegnung(Zusammengefasst von www.stadtentwicklung.berlin.de)Wildschweine sehen schlecht bewegungs­lose Objekte, Gehör- und Geruchssinn sind dagegen sehr gut entwickelt. Wildschweine greifen normalerweise keine Menschen an. In der Jungfernheide sind viele Wildschweine an den Menschen gewöhnt und können tagsüber an Wegen oder am Flughafensee auftauchen.Keine Hektik oder panisches Wegrennen. Ruhig stehen bleiben oder sich langsam Zurückziehen, damit sich die Wild­schweine sicher fühlen und flüchten können. Wildschweinen immer eine Rückzugs­möglichkeit lassen.Wildschwein keinesfalls einengen, in eine Ecke drängen oder zwischen Bache und Frischlinge treten.Bache mit Frischlingen in großem Abstand umgehen. WaldkniggeAbgesehen von evtl. speziellen Ausnahmen gilt im Allgemeinen:Kein Lärm verursachen.Keine Zäune zerstören und abgesperrte Areale nicht betreten.Keine Pflanzen beschädigen.Keine Nestbauten zerstören.Keine Wegweiser beschädigen oder manipulieren.Kein Feuer im Wald anzünden.Keinen Abfall hinterlassen, kein Plakatieren.Kein allgemeiner Kraftfahrzeugverkehr.© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvare tebßra Jhemry arora qrz Jrt irefgrpxg.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tierisch was los hier 1 - Waldentdeckungspfad (Kindercache) von Siggiiiiii","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.09.2017 07:05 ","person":"JojoBln ","message":" Auf einer kurzen Radlrunde durch den Tegeler Forst dieses Döschen gesucht und fündig geworden.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln! "},{"date":" 07.05.2017 14:47 ","person":"enrasen ","message":" TFTC Great. Muhhh"},{"date":" 26.04.2017 22:09 ","person":"Kassena Tomat ","message":" Als ich Anfang November eher beiläufig eine dieser tierischen Dosen  hatte, nahm ich mir fest vor, baldmöglichst weitere dieser Serie aufzusuchen. Heute ergab sich die Gelegenheit. Bis auf eine konnten alle angesteuerten Tierdosen  werden. Bei einigen ist schon etwas Feuchtigkeit eingedrungen (aber noch im grünen Bereich), andere sind tiptop in Ordnung. Vielen Dank für die schöne Serie und DFDC!"},{"date":" 12.03.2017 ","person":"Starsearcher ","message":" Heute hatten wir uns diese OC-Runde vorgenommen, da der Wetterbericht 8° und 7 Sonnenstunden versprach. Heute morgen waren es allerdings -3° auf dem Thermometer und die Wettervorhersage versprach nur noch 2 Sonnenstunden.Da wir aber Bewegung brauchten, machten wir uns trotzdem auf den Weg und wurden mit langem Sonnenschein belohnt. Uns wurde noch richtig warm. Aus dem Kinderalter sind wir schon etwas raus, aber uns haben die Caches auch sehr gefallen. Schade, dass OC-Only-Caches so selten  werden.Stellvertretend für die ganze Runde vergeben wir hier eine Empfehlung.Vielen Dank für die schöne Runde. Liebe Grüße Bine und Siggi"},{"date":" 12.11.2016 15:52 ","person":"religk ","message":" Das wird hier ja immer besser, ich hab ja eigentlich eine super Karte, auf der selbst Wege eingetragen sind, die ich ohne sie niemals als Weg erkannt hätte, aber jetzt bin ich glatt mal falsch abgebogen weil diese \"Gärtner\" hier nen Weg freigeräumt haben, den es anscheinend gar nicht gibt. Also noch mal umgedreht und die richtige Abzweigung zwei Meter weiter genommen. Dann lief auch wieder alles wie am schnürchen."},{"date":" 18.09.2016 15:00 ","person":"towandar ","message":" Beim ersten Versuch zu Beginn der Runde pausierte ein Muggel direkt davor.... also warten in einiger Entfernung, nach unendlich vielen Minuten, dieses Cache an das Ende der Tour verlegt.Und siehe da, bei der Wiederkehr war die Luft rein und das Cache super zu finden.Vielen Dank, hatten viel Spaß.LG, die towandar-Familie"},{"date":" 29.07.2016 ","person":"martl ","message":" Heute in kleinerer Runde und super Wetter gestartet und die 10 km ohne Probleme abgelaufen bzw. geradelt :) Die Caches haben uns allesamt total gut gefallen. Sehr zu empfehlen!TFTCMartina (mit Euni, iceman0815 und iceman0815-Junior)"},{"date":" 29.07.2016 ","person":"Euni ","message":" Dies war der erste Cache unserer Runde mit Iceman0815, Iceman0815-junior und martl. Die Müllsäcke hielten wir für GK, ich habe einen mitgenommen. Interessante Erklärung für Totholz im Wald in der Nähe.In: Russische Briefmarke. Euni"},{"date":" 23.07.2016 11:52 ","person":"Eroglik ","message":" Ein schöner Tag im Wald! TFTC"},{"date":" 17.07.2016 13:06 ","person":"Schrottie ","message":" Die letzte Dose der Runde wurde nicht nur von einem ganz besonders netten Gesellen bewacht, hier fanden wir dann auch die bei 6 und 7 vermissten Müllsäcke wieder. Vermutung: Wegen des GK-Trackingscodes zum Discovern hat die jemand zunächst für Krety gehalten und mitgenommen, bis dann hier an dieser Stelle der Irrtum auffiel.Also kleine Bitte an den nächsten Sucher: Die Runde hier starten, die beiden überzählichen Beutelvorräte mitnehmen und dann in 6 und 7 platzieren. Wäre schon ziemlich cool. Und natürlich auch einen einzelnen Müllsack dazu nutzen, ein wenig Unrat aus dem Wald zu entfernen. Danke!Und kurz noch zur Runde selbst: Hach! "},{"date":" 16.07.2016 13:38 ","person":"Ollowain ","message":" Ich schreibe gleich am Anfang etwas mehr.Auch wenn diese Serie als Kindercache gedacht ist konnte ich nicht wiederstehen die Runde zu machen.Da meine Kinder schon erwachsen sind,und Enkel noch nicht in sicht sind muste ich halt das Kind im Manne freilassen und habe mich auf die Suche gemacht.Alle Dosen waren gut zu finden,und sind echt liebevoll gemacht (wer brauch schon Pokemon Go !) ich habe immer ganz in ruhe logen können und habe die Ruhe im Wald genossen.Ich habe auch nichts getauscht sondern nur Kleinigkeiten für die Kidis in die Dosen gelegt.Die Zwerge müssen aber gut zu Fuß sein wenn die komplette Runde im Stück beweltigt werden soll.Die Empfelung gilt für die ganze Runde.TFTC!!!!"},{"date":" 10.07.2016 ","person":"Laeufer ","message":" Ausführlicher Log folgt nach der Nummer 8 "}],"descriptionSnippet":"Cacherunde für Familien zum Entdecken des Waldes.","status":"kann gesucht werden"}