{"hiddenAt":"07.10.2015","waypoint":"OC126C6","coordinates":"E 011° 12.410' N 50° 51.154'","link":"https://www.opencaching.de/viewcache.php?wp=OC126C6","description":"Auf einem Platz wütete eiinst der Gott Thor und schlug alles kurz und klein bis auf wenige Lebewesen, die sich nicht bewegen können. Einer davon birgt einen Schatz. Ahoi, wir sind der Kinder- und Jugendclub Kramixxo/Waggon aus Weimar West. Wir untersuchen für unser Projekt \"Spuren - Wir bauen uns die Welt, wie sie uns gefällt!\" die kleinen Dinge des Alltags. Noch bis Dezember wollen wir uns damit beschäftigen, was Spuren sind, wo sie anfangen und wo sie uns hinführen können. Oft begeben wir uns dabei auf historische, künstlerische oder sportliche Missionen, um wie in diesem Fall selbst Spuren zu hinterlassen. Wir sind gespannt wie die Füchse, was sich daraus entwickeln kann. In ein zwei Monaten werden wir den Cache erneut besuchen und auswerten. Mit einer Ausstellung am 15. und 16. Dezember im Weimarer Reithaus wollen wir schließlich unsere Ergebnisse zusammen mit dem Mehrgenerationenhaus und der Albert-Schweitzer-Schule Weimar West, die sich ebenfalls mit dem Thema beschäftigen, präsentieren. Hinterlasst uns also doch bitte ein paar interessante Spuren und wenn ihr mögt, sehen wir uns am 15. und/oder 16. Dezember. Bis dahin, over and out.© Kramixxo/Waggon, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wo die Falken kreisen von Kramixxo/Waggon","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.05.2016 ","person":"bapestez ","message":" "},{"date":" 15.11.2015 15:49 ","person":"Eilie und Co ","message":" In kleiner Runde mit Cachers Oma und Vampirschwester ging es heute Nachmittag bei häßlichem Nieselregen nach Kranichfeld zum Dosensuchen. Diese ward fix . DfdC"},{"date":" 25.10.2015 ","person":"LmcK1710 ","message":" Nachdem ich kurz mit dem Falkner geredet habe bin ich direkt zur Dose und diese wurde auch recht schnell  und das Logbuch signiert. Danke für den Cache und den Spaß"},{"date":" 18.10.2015 15:00 ","person":"lunachod 2 ","message":" Auf einer schönen Runde in Kranichfeld konnte das hübsch angelegte Versteck schnell ausfindig gemacht werden.Die Falken konnte ich zwar nicht kreisen sehen, aber sie waren deutlich zu hören.Danke und Grüße an die Kiddys und Teenies vom JC Kramixxo"}],"descriptionSnippet":"","status":"kann gesucht werden"}