{"hiddenAt":"21.11.2015","waypoint":"OC127F6","coordinates":"E 009° 20.048' N 48° 57.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC127F6","description":"Bei diesem Multi wird geflunkert als gäbe es kein Morgen mehr. Es gilt, an jeder Stage die Flunkereien zu erkennen und die richtige Antwort zu finden. Der Rundkurs ist etwa 7,5 Kilometer lang. Je nach Geschwindigkeit sollten 2-3 Stunden eingeplant werden. Die komplette Runde verläuft über befestigte und unbefestigte Wege. Es ist nicht nötig querfeldein zu gehen. Auch alle Stages sind direkt vom Weg aus lösbar. Es ist dazu niemals nötig die Wege zu verlassen oder abgesperrtes Gelände zu betreten. Nur das Versteck selbst ist ein paar Schritte vom Weg entfernt.Eine kleine Parkmöglichkeit gibt es bei N 48° 57.060 E 009° 20.205. Von dort geht es erst ca. 100 Meter auf der Straße bergab, dann kommt links ein Feldweg der neben der Straße zur ersten Stage führt. Kurz vor Stage 1 in der Senke geht es links auf einem kleinen Trampelpfad steil bergab in die Botanik.Los geht die Flunkerei:Stage 1:N 48° 57.192E 009° 20.048Hier gibt es was?Ein paar Treppenstufen:  A = 490Ganz viele Steine hinter Gitter: A = 400Einen einzigen großen Stein: A =  360Stage 2:N 48° 56. A + 467E 009° 19. A + 24Was wartet hier darauf entdeckt zu werden?Ein kleiner Schaukasten: B = 400Ein bemaltes Weinfass: B = 320Ein Insektenhotel: B = 270Stage 3:N 48° 56. B + 598E 009° 19. B – 240Was befindet sich hier?Ein Maschendrahtzaun ohne Knallerbsenstrauch: C = 500Eine Wanderkarte ohne Überdachung: C = 400Eine Metallsitzbank ohne Armlehnen: C = 330Es geht nach links weiter zuStage 4:N 48° 57. C - 328E 009° 18. C + 469Hier kann man finden?Eine große Uhr: D = 9Einen kleinen Fischteich: D = 149Ein größeres grünes Gebäude: D = 99Stage 5:N 48° 57. D + 230E 009° 19. D + 96Hier gibt es?Ein Holzgeländer: E = 750\tZwei Metallgeländer: E = 550\tGar kein Geländer: E = 650Stage 6:N 48° 57. E - 393E 009° 19. E - 286Was ist hier zu finden?Metall quer auf dem Weg: F = 1203 bunt bemalte Holzpfähle: F = 40Eine Sitzbank mit Mülleimer: F =  80Auf dem Weg zur nächsten Stage wird unterwegs eine Straße überquert. Bitte auf den Verkehr achten.Stage 7:N 48° 57. F + 200E 009° 19. F + 772Was kann man hier bewundern?Den Charme einer rostigen Badewanne: G = 345Den Beginn einer Leitplanke: G = 180Die Ästhetik einer Solaranlage: G = 250Stage 8:N 48° 57. G + 316E 009° 20. G - 77Hier gibt es?Fahrräder über 150: H = 1208 Treppenstufen hinter 901: H = 190Jägerstand neben 80,6: H = 330Stage 9:N 48° 57. H + 393E 009° 20. H + 271Hier ist?Eine Schranke: I = 250Eine Holzhütte: I = 450Nichts davon: I = 650Alle Flunkereien aufgedeckt? Dann geht es jetzt zum Cache. So lassen sich die Finalkoordinaten errechnen:Nord 48° 55.306 + A + B + C + D + EOst 009° 19.085 + F + G + H + IFalls es etwas zu finden gibt könnte dort der richtige Ort sein. Aber vielleicht ist doch alles nur geflunkert und es gibt gar keinen Cache? Wer weiß? Finde es heraus. Zur Kontrolle: die Quersumme aller Ziffern der Finalkoordinate ergibt 56.Bitte nehmt euch nach dem Fund die 2 Minuten Zeit und tarnt den Cache wieder vernünftig. Er sollte nicht frei sichtbar sein damit er hier noch ein langes Leben hat. Und bitte verhaltet euch bei der Suche unauffällig damit evtl. vorbeikommende Muggels keinen Wind vom Versteck bekommen. Dankeschön.Viel Spaß und Erfolg bei der Suche wünschtSchwabe © XXX Schwabe XXX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs vaara","caseType":"normal","difficulty":2,"condition":"ok","name":"Flunkercache von XXX Schwabe XXX","cacheType":"Multicache","terrain":3,"logs":[{"date":" 30.04.2017 ","person":"Bedofe ","message":" Die Suche hat uns eine schöne Wanderung für uns und unseren Hund durch eine abwechslungsreiche Landschaft beschert. Großes Kompliment an den Eigner des Caches! Netter Inhalt. Top Logbuch!  :) Bedofe "},{"date":" 14.04.2017 16:59 ","person":"spidermatze ","message":" Gut geflunkert, Hase! Nett gemachtes Multi in schöner Landschaft und das auch noch fast direkt vor der Haustür!"},{"date":" 31.12.2016 ","person":"XXX Schwabe XXX ","message":" HinweisCachekontrolle. Den hatte die Natur mittlerweile ziemlich gut versteckt, musste glatt etwas tiefer wühlen um ihn zu finden. Ist ja auch immerhin schon ein Weilchen her seit dem letzten Fund. Aber es ist alles in Ordnung. Also falls sich die Box nicht gleich zeigt sollte man etwas tiefgründiger nachschauen. Weiterhin viel Spaß bei der Suche."},{"date":" 18.05.2016 16:19 ","person":"heizzr ","message":" Nach einen ausgedehnten Spaziergang, alles gut . Schöne Runde in teils überraschender Umgebung.Danke für einen tollen Cache.18. Mai 2016 16:22 heizzr"},{"date":" 02.12.2015 ","person":"aukue ","message":" Ein freier Tag, ein noch nicht geloggter Cache - und ein Hund, der raus muss - also nix wie los!In Nullkommanix die Runde gelaufen, alle Aufgaben perfekt erledigt und mal wieder bewiesen, das ich einfach ein supertoller Cacher ohne Fehler bin...So oder ähnlich müsste doch der Log bei einem Flunkercache lauten?! Und ohne Flunkern sieht es so aus:Die ersten Stages wurden ohne Probleme bewältigt, aber dann habe ich  den Fehler begangen, nur auf die Karte zu schauen und zuerst die Beine zu bewegen, ohne den Kopf zu benutzen. (Hinzu kommt, dass ich mich in dieser Gegend gar nicht auskenne, sonst hätte ich sicher bemerkt, dass nicht immer der direkte Weg der beste ist...)Das führte dann dazu, dass mein armer Wuff Angst bekam, da er urplötzlich ziemlich nass wurde, während bei mir langsam die ersten Zweifel bezüglich der Wegführung aufkamen... Also zurück - und dabei wurde ich dann nass, um meinem Wauwau das  nochmalige Duschen zu ersparen. An der vorigen Stage angekommen ließ ich dann mal meinen Blick schweifen - und hatte ein \"Aha\"-Erlebnis! Gerechnet - und schon wieder Zweifel bekommen! Sooo ein großer Umweg - ob das richtig ist??? (Ja, wäre es gewesen, wie sich hinterher herausstellte...)Hmm, mal losgelaufen, dann aber doch lieber den Mut zur Lücke bewiesen und mit Cacherlogik die übernächste Stage berechnet. Klappte prima! Anschließend  lief es wieder super, denn dank der Prüfsumme konnte die fehlende Zahl fürs Final ermittelt werden. Und selbiges fand ich - nicht zuletzt wegen der recht genauen Koords - auf Anhieb, inklusive leerem Logbuch, freu! Die Runde hat mir und meinem Vierbeiner  gut gefallen, die Aufgaben sind prima und eindeutig zu lösen (wenn man sich nicht so dusselig anstellt wie meinereiner) und die Streckenführung ist abwechslungsreich (wobei ich den Anfang landschaftlich ganz klasse fand).Kurz: Es hat richtig Spaß gemacht, den Flunkereien des Owners auf die Spur zu kommen! Gruß aukue"}],"descriptionSnippet":"","status":"kann gesucht werden"}