{"hiddenAt":"05.10.2015","waypoint":"OC126B8","coordinates":"E 007° 33.125' N 51° 24.617'","link":"https://www.opencaching.de/viewcache.php?wp=OC126B8","description":"Travel Bug- und Geocoin-Hotel, verkehrsgünstig gelegen - 24/7 geöffnetDas Hotel für Geo-Coins und Travel-Bugs liegt an dem Pendlerparkplatz direkt an der Ausfahrt Nr. 10 (Schwerte-Ergste) zwischen dem Westhofener Kreuz (ca. 2 km) und dem Autobahnkreuz Hagen (ca. 3 km) an der A45. Es ist sowohl von der Autobahn, Ausfahrt Nr. 10 und auch von der Bundesstraße gut erreichbar.Besucher sollten unbedingt die hinter dem Parkplatz gelegene Forststraße für den Zugang zum Hotel nutzen!Die Terrainbewertung bezieht sich n u r auf diesen Weg. Auf ihm kann man bequem und leicht ansteigend bis kurz vor das Hotel gelangen, lediglich die letzten Schritte müssen dann abseits des Weges zurückgelegt werden.Für die Reisenden steht hier genug Platz zur Verfügung.Hier noch einmal die Vorzüge des Hauses:- verkehrsgünstig gelegen- zwischen den Autobahnkreuzen Westhofen (A45/A1) und Hagen (A45/A46)- aus allen Fahrtrichtungen gut und schnell erreichbar- 24 Stunden geöffnet- rund um die Uhr komfortabler CHECK-IN / CHECK-OUT via Internet- etwas abseits zwischen Bäumen gelegen- Parkplatz kostenlos in Hausnähe- für Kurzzeit- und Langzeitbesucher gleichermaßen geeignet- kostenlose Unterkunft (nur ein Eintrag im Gästebuch erforderlich)- Platz in Einzel- und Mehrbettzimmern für Gäste vorhanden© Andyhandicap, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfratevyy KKKY","caseType":"groß","difficulty":1,"condition":"ok","name":"TB-Hotel A45 Schwerte-Ergste von Andyhandicap","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.08.2017 ","person":"DerSchwede_ ","message":" Feierabendcache 😎 TFTC"},{"date":" 28.04.2017 ","person":"Struwwelpeter ","message":" Während des Cito haben wir hier einen kleinen Abkehrschwung eingelegt."},{"date":" 28.04.2017 18:25 ","person":"Dr.Acula ","message":"                                                                Hallo,den Vorgänger dieses Caches hatte ich auch schon mal . Diese neue Dose hatte bereits von Beginn an auf dem Schirm, aber irgendwie hatte es sich in all der Zeit nicht so wirklich ergeben mal vorbei zu kommen. Und seit ich nicht mehr in Hagen wohne liegt diese Abfahrt ja auch einigermaßen aus der Richtung. Tja, und die große Baustelle in der Nähe trägt auch nicht dazu bei über die A45 fahren zu wollen. Heute, im Rahmen des überaus nahen CITO ergab sich dann endlich die Gelegenheit auch diesen Cache zu besuchen. Die Fundstelle war für Kenner ja kein großes Problem mehr.  Und einen schönen Lego-TB habe ich auf Verdacht auch mal mitgenommenGefunden: 28.04.2017 um 18:25 Uhrin: nixout: Lego-TBDanke für den Cache an Andyhandicap.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #192( Σ #2050 )                                            "},{"date":" 21.04.2017 10:51 ","person":"kasemuri ","message":" Das Hotel ist gut gepflegt und besucht. Wir haben uns im Gästebuch eingetragen und fahren weiter.kasemuri bedanken sich bei Andyhandicap für's Herführen, Legen und Pflegen des Caches.#20"},{"date":" 26.02.2017 18:10 ","person":"marub ","message":" Gut . Tb in"},{"date":" 28.11.2016 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf meiner Fahrt von Münster nach Bonn hier gestoppt, um dem TB-Hotel meine Aufwartung zu machen.Das Hotel war schnell, ein Platz zum Eintragen im Gästebuch gar nich', . T4TC"},{"date":" 22.11.2016 07:48 ","person":"Laubwanderer ","message":" Ein kurzer Zwischenstopp, ein paar Meter laufen und die Dose war schnell .DfdC22. November 2016 07:50"},{"date":" 02.09.2016 ","person":"rolandforchrist ","message":" Gemeinsam mit Finderfrosch unterwegs zu einem Wandermulti und nach der Abfahrt von der BAB noch hier vorbei und das Logbuch signiert. Mit liebem Gruß an den Owner bedanke ich mich fürs VersteckenMit freundlichem Glückauf - Roland"},{"date":" 17.07.2016 15:40 ","person":"STRDMPR ","message":" Nach einer Cachetour hier in der Nähe noch schnell zum TB-Hotel. Der Hasengrill war schnell entdeckt und das Logbuch signiert. TFTC!"},{"date":" 10.05.2016 ","person":"Max 03 ","message":" Auf der Heimfahrt endlich auch mal wieder einen OC ....und neben an, gleich noch einmal;-)Vielen Dank dafür und bis bald im Wald"},{"date":" 09.05.2016 ","person":"onkeleule ","message":" Kurz geparkt, dann den Weg hoch und schon hatte ich den Cache im Blick.Endlich mal wieder ein OC."},{"date":" 10.04.2016 18:18 ","person":"Keks579_Unidos ","message":" Heute ging es mit Unidos und dem Team Medienjongleur Richtung Dortmund, ein paar Highlights und gelöste Mysterien abholen. Gruß aus Wehringhausen,DFDC, und Happy Hunting sagt die Keks579 \"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich niemand findet!\"-Mitglied der Orga Spontan-"},{"date":" 14.03.2016 ","person":"Lichtinsdunkel ","message":" Hier hatte ich heute ein echtes Déjà-vu.Als wir auf den Käsch zusteuerten, kam mir dieser Ort nur allzu bekannt vor. Hatte ich damals vergessen, dieses Hotel online zu loggen?Nein, denn wie sich herausstellte, war es ein neuer Käsch am Ort des alten. Lediglich das \"Zweikammersystem\" war auf eine Kammer umgestellt worden.Damals habe ich alle TBs \"entführt\", da mir dieses Hotel - und TB-Hotels generell - als sehr unsicher erscheinen und die meisten meiner eigenen TBs in ebensolchen Hotels verloren gegangen sind.Heute habe ich nur zwei TBs entnommen, da ich nicht dasselbe Hotel zum zweiten Mal komplett leerräumen wollte. Hoffentlich erreichen die anderen Reisenden ihr Ziel trotzdem.Danke für die Dose,Lichtinsdunkel"},{"date":" 09.03.2016 ","person":"gnubbl ","message":" Auf der Heimfahrt schnell .Vielen Dank sagtgnubblOUT: Black TB"},{"date":" 24.01.2016 20:07 ","person":"izci Ayhan ","message":" Mit Adler85 und Bornova Kein Problem für uns Danke dafür "},{"date":" 01.01.2016 ","person":"Spihunter ","message":" Das Team Spihunter ist an diesem Ort schon sehr oft vorbei gekommen. Heute war dann mal die Gelegenheit, hier anzuhalten.- Den Cache haben wir schnell . Leider waren keine Gäste anwesend.Wir sagen Danke."},{"date":" 08.11.2015 13:53 ","person":"RoadrunnerB54 ","message":" 8.11.15 Auf einer Radtour hier hergefahren und den Cache entdeckt. DFDC"},{"date":" 16.10.2015 ","person":"geyerwally ","message":" Danke fürs Legen, Hegen und Pflegen und herzliche Grüße aus Westfalen. Gracias por Insertar, nutrir y cuidar y cálidos saludos de Westfalia. Thanks for insert, nurture and cherish and warm greetings from Westphalia."},{"date":" 13.10.2015 08:01 ","person":"Michael_Birne ","message":" Heute habe ich meinen Urlaub angefangen und natürlicherweise wollte ich bis 13 Uhr schlafen.Geocaching hat meine Pläne durchgekreuzt und um 8 Uhr habe ich die neue Dose  :)Vielen DankTFTC"},{"date":" 28.11.2008 ","person":"Määnzer ","message":" Auf unserer heutigen Tour zusammen mit \"FlicFlac\" und Gastcacher \"Klaus\" schnell .TFTCHB#1340 - 10:05"}],"descriptionSnippet":"","status":"kann gesucht werden"}