{"hiddenAt":"02.04.2016","waypoint":"OC12CCB","coordinates":"E 013° 21.844' N 52° 20.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CCB","description":"Malwieder am Radio gedreht und nur „Superhits der 80er und 90er“ und „die meisteAbwechslung“ entdeckt? Langweilig? Für „echte Abwechslung“ empfehle ich, malden UKW-Frequenzbereich zu verlassen. Die anderen Bänder bieten höhereReichweiten als UKW und werden neben der herkömmlichen Rundfunkübertragung auchnoch für andere Einsatzzwecke genutzt. Es lohnt sich, darauf einmal einengenaueren Blick zu werfen. Auf der Kurzwelle lassen sich Auslandssender aus derganzen Welt empfangen, oftmals auch mit Nachrichten aus dem jeweiligen Land indeutscher oder englischer Sprache. Manche Sender verschicken – mitunter gegenRückporto – auch QSL-Karten für Amateurfunker. Mit etwas Suche findet man auchheute noch rätselhafte Morse- und Zahlensender.Aufder Mittelwelle kann man vor allem nachts noch einige exotische Radiosender hören.Auf 1053 kHz lässt sich zum Beispiel der britische Sender „Talksport“ empfangen.Dort kann man sich über britischen Fußball, Cricket und Rugby informieren. Fürsolche Sprachübertragungen bietet sich die Mittelwelle an, da die niedrigerenBandbreiten als im UKW-Bereich für Musik kaum ausreichen. Zumindest in Europawird auf Mittelwelle auch nur in Mono gesendet. Deutsche Sender findet man dortkaum noch. Wer sich ein „Apfelradio“ bauen möchte, hätte heute also schlechtereKarten als vor 30 Jahren.Danngibt es noch die Langwelle. Bis in die 1990er Jahre gab es noch Schilder anAutobahn-Rastplätzen, die auf die „bundesweiten Verkehrsnachrichten desDeutschlandfunks“ auf 153 kHz hinwiesen. Vor dem zweiten Weltkrieg warenMittel- und Langwelle die gängigen Verbreitungswege fürs Radio. Erst derKopenhagener Wellenplan von 1948 sorgte in Deutschland für die Verbreitung vonUKW-Rundfunk: Die begehrten, reichweitenstarken Frequenzbänder wurdenDeutschland als Kriegsverlierer nicht zugeteilt. Der unter Hoheit derBundesländer stehende Rundfunk war damit auch technisch auf ihr Gebiet beschränkt.Während die Sowjetunion der DDR schon kurz nach dem Krieg den Aufbau vonLangwellensendern ermöglichte, wurde es der Bundesrepublik erst mit Zustimmungder Alliierten Hohen Kommission 1953 gestattet, ein nationales Hörfunkprogramm,den Deutschlandfunk, aufzubauen. Wegen unklarer Zuständigkeiten brachte derSender in den ersten Jahren ein durchgängiges Musikprogramm und wurde dahervornehmlich in Gaststätten als Hintergrundberieselung gespielt. Dies brachteihm angeblich den wenig ehrenhaften Spitznamen „Reichskneipensender“ ein.Heuteist das Vergangenheit. Zum Jahreswechsel 2014/15 hat der Deutschlandfunk alsletzter deutschsprachiger Radiosender die Langwellensendungen eingestellt. Diesgeschah auf eine Aufforderung der Kommission zur Ermittlung des Finanzbedarfsder Rundfunkanstalten hin, denn der zuletzt praktisch bedeutungslose Betriebeines Langwellensenders verursacht aus technischen Gründen erheblich höhereKosten als UKW-Sender oder Internetstreams. Wie viele Hörer mit denLangwellensendern zuletzt noch erreicht wurden, ist unklar. VereinzelteBeschwerden gab es vor der Einstellung aus der Schifffahrtsbranche, da dieLangwelle auf hoher See genutzt wurde, um außerhalb der Reichweite vonUKW-Sendern oder Mobilfunknetzen den Seewetterbericht zu empfangen. Dennochgibt es auch darüber hinaus noch in Deutschland Sendebetrieb auf der Mittel-und Langwelle. Statt „mysteriösen Geräuschen“, dem Kirchenfunk und den neuestenBlitzerwarnungen kann man dort zum Beispiel in Berlin und dem Umland einen Hinweiszu diesem Cache empfangen. Auf der Frequenz 309 kHz bekommst du eineInformation. Rechne dann mit den Positionen der Buchstaben im Alphabet weiter (XY).Einen weiteren Hinweis bekommst du am Standort des Senders, der in Sichtweitedes Caches liegt. Am Eingang findest du eine fünfstellige Zahl ABCDE. DieseHinweise benötigst du, um den Cache zu finden, der sich natürlich nicht an denoben angegebenen Koordinaten befindet. Die dort bezeichnete Stelle befindetsich vom Cache aus gesehen in X*100-CDE Metern in Richtung Y*10+AB°. Ich empfehle, die Suche mit dem Fahrrad anzugehen! Der angegebene Zeitaufwand bezieht sich auf Recherche und den Weg zum Cache vom nächstgelegenen S-Bahnhof (Blankenfelde) und zurück. Und,noch ein schönes Schlusswort aus einem sehr lesenswerten Beitrag desDeutschlandradios zur Mittelwellenabschaltung 2015, der auch als Quelle dieserCachebeschreibung diente:„Wer einmal den Abbruch oder die Störungeiner digitalen Verbindung mitanhören musste und wer auch nur einmal in seinemLeben dem Zauber der Mittel-, Lang- und Kurzwellenkakofonie gelauscht hat, derweiß allerdings, was mit der Mittelwelle unwiederbringlich abhandenkommen wird:Eine sinnliche Qualität, die - ähnlich wie bei einer Vinylschallplatte - ebengerade aus ihren technischen Mängeln und Einschränkungen resultiert. Das wirdfehlen - nicht nur im Äther.(im Volltext hier:http://www.deutschlandfunk.de/abschied-von-der-mittelwelle-der-gefuerchtete-wellensalat.724.de.html?dram:article_id=340167“© Rhombusz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Wr arhnegvtre qnf Rzcsnatftreäg, qrfgb orffre qre Rzcsnat!Svanyr: Jhemry","caseType":"klein","difficulty":3,"condition":"ok","name":"Airplay Charts von Rhombusz","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 18.03.2018 ","person":"daffodil ","message":" Bei strahlendem Sonnenschein und eisigem Wind fündig geworden. Interessantes Thema und präzise Koordinaten :) Danke an Rhombusz fürs Legen und Pflegen!"},{"date":" 26.02.2017 ","person":"Rhombusz ","message":" kann gesucht werdenDer wurde gemuggelt. Jetzt ist wieder ein Döschen vor Ort. Bitte nach dem Fund wieder gut verstecken!"},{"date":" 28.01.2017 ","person":"Rhombusz ","message":" momentan nicht verfügbarPause!"},{"date":" 28.01.2017 14:55 ","person":"Rhombusz ","message":" HinweisDer Winter fordert seinen Tribut. Hier ist Pause!"}],"descriptionSnippet":"","status":"kann gesucht werden"}