{"hiddenAt":"13.08.2015","waypoint":"OC123BA","coordinates":"E 009° 39.757' N 54° 42.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC123BA","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Grüner Abschnitt 5.8Was ist der \"Limes balticus\"?Die Nummer der zweiten Roten von rechts ist der \"Bonus: 5B=?\" und das Passwort, um diesen Cache zu loggen. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahzzre qre mjrvgra Ebgra iba erpugf (=trtra qra Huemrvtrefvaa trmäuyg)?","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Limes balticus 5.8 von Le Dompteur","cacheType":"virtueller Cache","terrain":4,"logs":[{"date":" 03.09.2017 11:40 ","person":"Pinnie und Pueppie ","message":" Da ist man doch sehr amüsiert 😂😂 !Gott sei Dank , Windstill Schöner Ort ,war in der Kindheit schon ein Treffpunkt !Dfd (super) C"},{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgeführt, alles in Ordnung und auffindbar.Naja; ICH hatte heute Pech, weil der Wind ungünstig stand. Also \"schweres Gerät\" ausgepackt und hingerudert."},{"date":" 07.09.2016 ","person":"Angiebjarnebjoern ","message":" Auf diesen Cache war Sohnemann besonders neugierig. Wir hatten extra die Vollausstattung mit.Dann haben wir die Logzahl aber auch ohne Hilfsmittel oder besondere Taten finden können."},{"date":" 26.10.2015 16:06 ","person":"rkschlotte ","message":" Tagesausflug mit dem Auto.1. Das goldene Buch2. Luther Cache3. Die Postkutsche hält aus Schwarzenbek4. Det lille teater Flensborg5. Limes balticus 5.66. Limes balticus 5.77. Limes balticus 5.8Zum Glück hatte ich den Hint vorab gelesen und deswegen ein Fernglas dabei.8. Limes balticus 5.9rkschlotte"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" EinPowertrail  in unserer Homezone, der schonseit Wochen quasi direkt vor unserer Haustür liegt, lässt sich irgendwann einfachnicht mehr ignorieren. Auch oder gerade weil wir „eigentlich“ keine PT mögen und lieber einenqualitativ guten Cache besuchen als 10 Petlinge unter einer Bank oder in einerAstgabel. Doch was tutman nicht alles gern als Fan der Dompteur – Caches… Also begaben wir uns zu einem Seitensprung zu Opencaching und nahmen diesepersönliche Challenge an, die wir in drei Etappen fast alle mit dem Fahrradbewältigten. Zu Fuß hätten wir wahrscheinlich aufgeben, denn es kamen dochinsgesamt über 50 km zusammen.Mit Ausnahme von fünf oder sechs Caches haben wir alle sehr gut und schnell findenkönnen. Es waren auch ein paar richtig schöne Verstecke dabei. Besonders vielSpaß hatten wir bei einer Klettereinlage und besonders gut gefallen hat uns derMini-LP und die Final – Location.Auch gefiel uns die klare Struktur des Trails und die Idee mit den Redundanzenund dem Finden der Zwischenziele (Bonus) ohne viel Rechnerei.Fazit:Trotzdem werden wir wohl keine Fans von Powertrails werden. Wir bedauern eherdie inflationäre Entwicklung zum „Schneller, höher, weiter, mehr, mehr, mehrund die Jagd nach Gummipunkten bei GS….Doch unser Einblick bei OC  ist auchnicht ungetrübt, denn wenn man  sieht,dass Caches mehrere Monate so gut wie gar nicht besucht oder geloggt werden,kann das auch nicht wirklich Sinn der Sache und motivierend für die Owner sein.Dosen sollen ja schließlich  werden, man versteckt sie ja nicht zumSelbstzweck!Geradedeshalb gilt unser großes Kompliment und Dankeschön dem Dompteur für seinEngagement, die viele Mühe und die Arbeit, die er sich bei der Ausarbeitung desLimes Balticus gemacht hat. Hoffentlich werden sich noch viele CacherInnenauf  diesen Weg machen.  Beste Grüßeaus der Homezone von Geo-Pigeon und antipasti als OC-Team Geo-Pasti "}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}