{"hiddenAt":"05.12.2015","waypoint":"OC1286B","coordinates":"E 008° 43.637' N 49° 24.238'","link":"https://www.opencaching.de/viewcache.php?wp=OC1286B","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.Der Königstuhl ist 567,8 Meter hoch und damit der höchste Berg im Kleinen Odenwald. Der Aussichtspunkt befindet sich auf einer Höhe von 550 Metern. Von hier schweift der Blick über Heidelberg und die Rheinebene bis zum Pfälzerwald und dem Donnersberg.Der CacheBei den angegebenen Koordinaten findest Du eine Panorama-Tafel. Gesucht ist der Name der Person, die für die Lithografie verantwortlich ist. Dies ist das Passwort, um den Cache loggen zu können.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC: Königstuhl Heidelberg von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 18:50 ","person":"Lightkeeper1985 ","message":" Nach der schönen Runde durch den Zauberwald haben wir hier noch die Aussicht genossen.Viele Grüße aus EppingenLightkeeper"},{"date":" 24.08.2017 11:05 ","person":"RoadrunnerB54 ","message":" 24.08.2017   11:00Auf einer Radtour bin ich von Heidelberg den Königsstuhl hochgefahren bei einer Pause mit großartiger Aussicht habe ich den Cache hier entdeckt und schnell geloggt. DFDC"},{"date":" 13.06.2017 13:17 ","person":"Nelson-Winnie ","message":" 13. Juni 2017 13:18Nach einem Besuch bei der Falknerei Tinnuncullus Die Schneckenfamily"},{"date":" 01.06.2017 ","person":"Max 03 ","message":" Puh, was für eie Schreibweise...egal. Bei einem Besuch in Heidelberg haben wir hier oben günstig parken dürfen...mit der Bahn ging es dann weiter...nachdem wir das Flieger-Panorama genießen durften;-)"},{"date":" 26.05.2017 12:35 ","person":"djti ","message":" Wir machten heute eine Wanderung auf den Königstuhl. Trotz des heißen Wetters war die Wanderung sehr schön. Hier oben genossen wir die Aussicht. DfdC."},{"date":" 25.03.2017 ","person":"Katja104 ","message":" Nach einem großen Cache-Event in der Nähe haben wir heute Abends den Sonnenuntergang auf dem Königshügel bewundert und dabei natürlich noch diesen Cache mitgenommen. DFDC"},{"date":" 19.02.2017 ","person":"fuwo ","message":" Obwohl es heute ziemlich diesig war, konnte man noch sehr weit über Heidelberg und den Neckar blicken.Vielen Dank fürs Zeigen - fuwo und zvpunry"},{"date":" 07.01.2017 ","person":"Biki ","message":" Bisschen trüb war es heute. Aber schön, im schneeigen Wald spazieren zu gehen."},{"date":" 07.12.2016 ","person":"tweeedy ","message":" Jedes Mal einen Blick wert über Heidelberg wert, wenn die Sicht klar ist!"},{"date":" 08.07.2016 16:30 ","person":"Vulturi ","message":" An einem wunderschönen Tag in der Nähe meiner früheren Arbeitsstätte MPIA vorbeigeschaut  da darf ein Cache nicht fehlen!"},{"date":" 09.03.2016 13:00 ","person":"Svensoen ","message":" Mit dem Rad heute auf den Königstuhl geradelt und die wunderschöne Aussicht genossen"},{"date":" 21.02.2016 15:00 ","person":"Lasse Finn ","message":" "},{"date":" 28.12.2015 16:00 ","person":"heitlinger2008 ","message":" Kurz vor dem Sonnenuntergang mit herrlichem Blick auf das Nebelmeer \"\".Klasse!"}],"descriptionSnippet":"Aussicht vom Königstuhl auf Heidelberg","status":"kann gesucht werden"}