{"hiddenAt":"12.02.2016","waypoint":"OC12A82","coordinates":"E 007° 03.162' N 51° 00.220'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A82","description":"Parken könnt ihr  am Dünnwalder Mauspfad         N51.00.210  E007.02.608 1.Station:   Gesucht wird   HEVI.                   Er zeigt euch die Koordinaten zur nächsten Station                                         18 : 0X : 0Y  A =   X  + 4        B = Y   2.Station:          N51.00.B1A  E007.0B.105                    Dort findet ihr die Koordinaten zur nächsten Station   3.Station:   Hier gibt es  „ Keine Ausrede !  „                     Findet das fünfte Wort des ersten Satzes.Die Summe der Buchstaben minus 1  = C Die doppelte Anzahl der Buchstaben  = D   Endspurt:-)       4.Cache:                                                N51.00.71C E007.02.7DB                           Viel Glück© doppelcacher lev, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dünnwaldrunde von doppelcacher lev","cacheType":"Multicache","terrain":1,"logs":[{"date":" 17.09.2017 13:13 ","person":"kaktuskoeln ","message":" Gefunden um 13:13 Uhr.Nachdem ich mir von einem Vorfinder einen kleinen Tip habe geben lassen, hat sich das Döslein heute nicht länger versteckt halten können. Letztlich war es dann da, wo wir auch die letzten Male schon gesucht hatten. Hatte sich wohl ein wenig eingegraben, so wie es aussah. Die Angabe bzgl. Station 3 (\"Summe der Buchstaben minus 1\") finde ich aber immer noch verwirrend.TFTCkaktuskoeln"},{"date":" 24.07.2017 14:15 ","person":"Sirebolev ","message":" Nach ca. 1 Std. habe ich die Suche abgebrochen.                                                                                                           In der Nähe steht ein neuer Hochstand.                                                                                                                   Wohl um freie Sicht zu erhalten, hat man im Umfeld Gebüsch und anderes Gehölz beseitigt, d.h. bis in ca. 10 cm Höhe  über dem Boden schräg abgeschnitten.                                                                                                                       Das ist nicht ungefährlich, bin ich doch mehrmals während der Suche darauf getreten.                                                 Eventuell ist der Cache bei den Abholzmaßnahmen gefunden und beseitigt worden.                                                       Allerdings natürlich nur, wenn ich mit den Finalkoordinaten richtig liege.MfG.! "},{"date":" 14.03.2017 ","person":"doppelcacher lev ","message":" kann gesucht werdenDer Cache wird in regelmäßigen Abständen gewartet. Er befindet sich an Ort und Stelle.Ergo kann er gesucht werden. LG die doppelcacher lev"},{"date":" 13.03.2017 ","person":"ecke2punkt0 ","message":" Heute dann also der zweite Versuch  zusammen mit kaktuskoeln das Final zu finden. Leider war auch bei Tageslicht dem Döschen nicht näher zu kommen.Dem Owner ist offensichtlich egal, dass sein Listing seit über einem Jahr schlicht falsch ist. Sagt viel über ihn aus. "},{"date":" 10.03.2017 ","person":"kaktuskoeln ","message":" Da Ecke2.0 nicht in die Gänge kommt, logge ich mal:HEVI wurde problemlos gefunden, ebenso Station zwei und drei. Allerdings wurde es dort dann etwas irritierend: Die Buchstabensumme ist zweistellig, auch wenn man 1 abzieht. Oder ist die iterierte Buchstabensumme gemeint? Nun gut, letztlich ging es ja nur um die letzte Stelle der Nordkoordinate. Finden wir trotzdem... dachten wir. Nur war es dann halt doch schon dunkel und der möglichen Verstecke waren viele. Nach einer halben Stunde habe wir aufgegeben und werden's dann die Tage noch mal versuchen.kaktuskoeln"},{"date":" 19.06.2016 16:28 ","person":"kleinerthaus ","message":" TFTC, Kleinerthaus."},{"date":" 15.04.2016 18:40 ","person":"Akkus ","message":" Wir sind die Runde in Etappen angegangen, d.h. nach Station 1 sind wir erst mal ins Schützenheim gegangen und haben lecker Rievkooche gegessen, dann war Station 2 dran. Die nächsten Stationen wurden am nächsten Tag erledigt.Gefunden hat das Ding mal wieder mein Zusatzakku, ich war zu sehr auf die Koordinaten fixiert.Wir haben dann wohl die Bronze - Medaille gewonnen DfdC die Akkus"},{"date":" 26.02.2016 ","person":"Torald ","message":" Bei einer kleinen Radtour durch den Dünnwald wurden die Stationen gut  und konnten dann sogar noch einen STF plazieren Danke für die schöne Runde sagt TORALD    "},{"date":" 20.02.2016 ","person":"Seebaer777 ","message":" Da ich eh wegen einer Eule an der Finnensiedlung weilte, nutzte ich die Gelegenheit, auch diesen Multi anzugehen.Mit Klapprad gings zu WP1, wo ich erst nichts fand, in größerem Umkreis suchte und schließlich doch noch im relativen Nahbereich der Koords fündig wurde. Allerdings musste ich die Werte vor allem für Y erraten, war gar nicht so einfach zu entziffern.Wie bei einem Lottospiel vom Gefühl her radelte ich zu WP2, ohne zu wissen, ob das, was ich gelesen und errechnet hatte, auch stimmen würde, so dass ich froh war, nach einer ziemlich langen Suche doch fündig wurde.WP3 war naturgemäß schnell zu finden, ein Wert für C auch dem Listing gemäß bestimmt, ergab aber Müll für die Finalformel, da stimmt also was nicht, oder ich hab es falsch gedeutet. Da D jedoch stimmig war, konnte ich mich gut dem Final annähern, was nach ca. 1,5 Stunden Radtour durch gut befestigte, teilweise asphaltierte Straßen und Wege, aber auch durch Schlammpisten mit durchdrehendem Hinterrad und teils schneller, teils langwieriger Suche, natürlich erschwert ohne jeglichen Hint, dann doch nach relativ kurzer Suche den Cache finden und mich in das jungfräuliche Logbuch eintragen.Die Runde hat Spaß gemacht trotz zeitweisem Nieselregen, sportlicher Ehrgeiz, und das Mittagessen danach war mehr als verdient. Ich kam in Ecken von Dünnwalds Wäldern, die ich bei vorhergehenden Cache-Touren gar nicht gesehen hatte, sehr interessant.Ein FTF 8 Tage nach Publish, bei geocaching.com undenkbar... Schade eigentlich, denn der Cache hat schon mehr Aufmerksamkeit verdient, oder warten die Schönwettercacher erst noch auf den Sommer?"}],"descriptionSnippet":"Fahrrad/Kinderwagen geeignete Dünnwaldrunde","status":"kann gesucht werden"}