{"hiddenAt":"15.01.2016","waypoint":"OC129DD","coordinates":"E 010° 53.947' N 48° 22.211'","link":"https://www.opencaching.de/viewcache.php?wp=OC129DD","description":"Start:Beginnt mit der o.g. Hauptkoordinate vor dem Treppenaufgang eines Stadthauses auf dem kleinen Platz \"Hinter der Metzg Nr. 6\". Orientiert euch südlich am \"Haus der Tapeten und Farben\" und ihr werdet mich finden. Im Sommer spende ich Erquickung. Also dann mal los. Wer mich entdeckt, hängt bitte ein Detailfoto meiner \"Beute\" in seine Logbeschreibung.Auf in den Kampf!Aufgabe:Wieviele Gesichter mit Strohhalm befinden sich am Final?  Das ist das Kennwort für Deinen Login.Login:Gebt die Zahl als Kennwort  ausgeschrieben in Kleinbuchstaben ein.Logbedingung:Bitte Detailfoto vom Drachentöter mit eurem Kommentar hochladen. Ansonstwn muss ich dwn Eintrag leider löschen. Danke für euer Verstänsnis.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgmt","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Drachentöter zu Augsburg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 23.07.2017 14:27 ","person":"Smith_0 ","message":" Tolles Motiv und schöner Gang zu diesem Platz! Hoffe, ich hab das mit dem geforderten Foto als Neuling hinbekommen ... Nach meinen GPS-Daten wäre ich woanders gelandet, aber durch die Beschreibung . Vermutlich bin ich das einzige Mal in Augsburg gelandet und daher ein wichtiger cache für mich! Ich bitte daher um Nachsicht, falls was nicht ganz passt "},{"date":" 14.05.2017 17:41 ","person":"bgroc ","message":" Ein hübsches Plätzchen. Danke fürs Zeigen! :-)"},{"date":" 22.03.2017 12:38 ","person":"pferseeer ","message":" Bei Nieselregen irgendwo am Fluss an Tradis wühlen macht ja nur bedingt Spaß, also habe ich mir heute mal ein paar virtuelle OCs vorgenommen. Vielen Dank für den Cache."},{"date":" 16.02.2017 ","person":"Team_Fischer ","message":" Beim Cachen heute hier kurz vorbeigeschaut. TFTVC."},{"date":" 03.02.2017 17:01 ","person":"bloemkdi ","message":" Schöner Platz und gut zu finden. Wenn es nur nicht so regnen würde....TFTC"},{"date":" 23.12.2016 15:50 ","person":"rkschlotte ","message":" Mein alljährlicher Augsburg-Ausflug.1. DHL2. Absturzstelle Pferrsee3. Geduldsspiel II4. Logbuch5. Ehem. Unteres Schloss Leitershofen6. Leitershofen - St. Oswald7. Leitershofer Aussicht8. Licht aus!9. Anlieger frei10. Geduldsspiel I11. Wachposten12. Fliegendes Schwein zu Augsburg13. Der Drachentöter zu AugsburgHuch, schon wieder geht's um Strohhalme. :) 14. Der Hirsch vom Fronhofrkschlotte"},{"date":" 08.08.2016 ","person":"wiwocasi ","message":" Beim Cacheln durch Augsburg . TFTC, wiwocasi"},{"date":" 27.03.2016 ","person":"goof390 ","message":" beim zurückradeln auf der heutigen tour auch diesen für einen kurzen stopp angegangen. schnell noch ein foto zum erstaunender touris geschossen für diesen virtuellen cache in augsburg.dfd-fotocache und grüße aus dem frankenland goof390"},{"date":" 19.01.2016 16:02 ","person":"GaswerkAugsburg ","message":" Ein Mord und das in der Öffentlichkeit - ja gibts den sowas.Alle schauen hin und keiner unternimmt was und das seit jahrzehnten ;-) Ah ein neuer OC, ja da muß ich ja gleich mal die Homezone wieder \"saubermachen\".Heute nach der Arbeit einen kleinen Umweg gefahren und den mir bereits bekannten Brunnen noch schnell mit dem Handy fotografiert. Vielen Dank fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http:"},{"date":" 19.01.2016 12:15 ","person":"MoWoWing ","message":" Den Georgsbrunnen kenne ich sehr gut. Den habe ich auch schon in meinem Cache  \"Brunnen und Brünnle #1\" eingebaut.Ich brauche deshalb gar nicht extra dort hin zu gehen, um die Aufgabe zu erfüllen .Vielen Dank für den Cache und herzliche Grüße an Ammerschatzvon MoWoWing."}],"descriptionSnippet":"Kämpfer aus Eisen","status":"kann gesucht werden"}