{"hiddenAt":"02.01.2016","waypoint":"OC12967","coordinates":"E 008° 34.304' N 53° 32.704'","link":"https://www.opencaching.de/viewcache.php?wp=OC12967","description":"Dass unser Hobby ohne mobile Navigationsgeräte kaum auskommt, ist wohl kein Geheimnis. Aber ich denke, dass jeder von uns sich schon über ungenaue Koordinaten geärgert hat. Doch ist natürlich die Frage, ob es am GPS-Empfänger oder an schlecht eingemessenen Koordinaten liegt.Liegt es an eurem GPS-Empfänger, werdet ihr es hier herausfinden! Denn an den angegebenen Koordinaten befindet sich der erste öffentliche GPS-Referenzpunkt in der Hansestadt Bremerhaven. Er wurde vom Vermessungs- und Katasteramt in Kooperation mit bremenports \"zur Überprüfung der Positionsgenauigkeit mobiler Navigationsgeräte für jedermann\" eingerichtet. Er befindet sich am Neuen Hafen im Bereich des Spielplatzes gegenüber dem Zoo am Meer in unmittelbarer Nähe zum Stadtzentrum und zudem direkt am Weser-Radweg. So bietet sich auch für Radtouristen und Bootsanlegern ein Zwischenstopp zur Überprüfung ihrer Navigationsgeräte an. Eine Edelstahlplatte auf einer Granitstele markiert den Punkt und zeigt die genauen Koordinaten an.[Quelle] Logbedingungen:Sucht den Referenzpunkt auf. Legt euer GPS-Gerät auf den Mittelpunkt der Platte und vergleicht eure Koordinaten mit denen, die auf der Platte angegeben sind. Kommentiert in eurem Logeintrag kurz die Genauigkeit eures Gerätes (idealerweise gebt ihr euren Gerättyp mit an). Wenn ihr auch ein Foto mit hochladet, wäre das noch viel besser.Der Sockel mit der Metallplatte ist von Pflastersteinen eingefasst. Die Anzahl der Pflastersteine benötigt ihr als Passwort (zwei Zahlen), um den Cache online loggen zu können. Übrigens zeigte mir mein Gerät (Garmin etrex 30) folgende Daten an:Koordinaten: N 53° 32.704' E 008° 34.304'Höhe ü. N.: -10 mMit den Koordinaten war ich zufrieden. Die Höhenangabe ließ etwas zu wünsche übrig ...  Und jetzt seid ihr dran! Viel Spaß!© djti, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"GPS-Referenzpunkt Bremerhaven von djti","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.01.2018 12:18 ","person":"noiram ","message":" Hurra Urlaub! Auf dem Weg nach Cuxhaven legten wir spontan in Bremerhaven einen Zwischenstopp ein. Hier waren wir noch nie! Mit den Fahrrädern erkundeten wir die Hafengegend. Wie freute ich mich, diesen Referenzpunkt  zu besuchen. Der Akku vom meinem GPS war leer. Aber mit den ermittelten KO des GPS auf meinem  SP, ein HUAWEI  P9 lite 2017, welches ich auf die Granitstele legte, bin ich sehr zufrieden. Im Juni 2017 besuchten wir den Navigationsvergleichspunkt in Norden, wo sich auch ein Tradi befindet. Das ist doch eine schöne Möglichkeit der Überprüfung!Danke & LG aus dem Ostharz"},{"date":" 06.05.2017 ","person":"waldstadt ","message":" #110 bei OC#Wir waren mit der Genauigkeit von unseremDakota 20 sehr zu frieden.Grüße von waldstadt."},{"date":" 06.05.2017 16:33 ","person":"M7880 ","message":" Während des Mega hier vorbei gekommen.Das Oregon 750 hatte 3 Meter Abweichung, das Samsung Note 4 hatte ca 5 Meter (im Wald ist es aber deutlich schlechter als das Oregon)"},{"date":" 22.02.2017 ","person":"svarvare ","message":" Auf der heutigen Tour durch Bremerhaven konnten wir unser GPS des Handys mit der Wirklichkeit vergleichen."},{"date":" 29.01.2017 20:54 ","person":"sol-8000 ","message":" Nach einem Besuch im Zoo am Meer lag dieser Referenzpunkt natürlich auf dem Weg.Ich oute mich nun auch mal als Smartphonecacher: S4 (GT-I 9506), aber was soll man sagen? Nahezu eine PunktlandungN 53° 32,705 E 008° 34,304Wahrscheinlich wurde der Referenzpunkt mit einem Smartphone eingemessen ;)Danke für den Cache."},{"date":" 17.10.2016 ","person":"dellwo ","message":" Mein Garmin nicht dabei, aber mit dem Handy konnte ich den Referenzpunkt natürlich auch finden. Dafür war die Genauigkeit nicht so dolle.54 32.703 "},{"date":" 13.10.2016 15:30 ","person":"Team-Wessi ","message":" Hallo,waren heute im Klimahaus und haben uns anschließend diesen kleinen Cache vorgenommen.Unser GPSMAP 64s hat den Punkt wie folgt gemittelt:N53 32.706E008 34.304Gruß & TFTCTeam-Wessi"},{"date":" 20.08.2016 15:18 ","person":"Lineflyer ","message":" Die Koordinaten waren bei meinem S7 auf den Punkt genau...was sehr verwunderlich ist, da meine Erfahrung mit dem Gerät das nicht wirklich wiederspiegelt.TFTC!#239, 15:18Uhr.*Geloggt mit [c:geo](http:"},{"date":" 16.04.2016 16:22 ","person":"Peter-Pan ","message":" Mein Handy ist ein S3 mit den Koordinaten :N 53° 32,705E 008°34.304"},{"date":" 10.04.2016 17:30 ","person":"*Just4fun* ","message":" Einen heutigen Besuch Bremerhavens- zuerst waren wir zum Fischessen mit einer größeren Gruppe, danach noch schnell das Eisbärenbaby besuchen,  konnte ich mit dem Loggen dieses Caches ganz in der Nähe des Zoos verbinden. Mein Garmin lag zu Hause, mein Smartphone Sony Z5 Compact zeigte hier eine Abweichung von 3,5 m an.Vielen Dank für´s Legen und Pflegen!"},{"date":" 26.03.2016 23:48 ","person":"GeckoBrother ","message":" Das hat recht gut gepasst! Schöner Test! TFTC "},{"date":" 26.03.2016 22:37 ","person":"stedi79 ","message":" meine Abweichung War sehr wenig unter einem meter "},{"date":" 23.02.2016 12:05 ","person":"Bubbleman85 ","message":" Bubbleman85 sagt vielen Dank für den Cache Genauigkeit 53°32.706 N008°34.304 OGanz okay "}],"descriptionSnippet":"Überprüfe dein mobiles Navigationsgerät!","status":"kann gesucht werden"}