{"hiddenAt":"29.05.2015","waypoint":"OC12064","coordinates":"E 013° 07.703' N 55° 05.476'","link":"https://www.opencaching.de/viewcache.php?wp=OC12064","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Bannwald/Naturwaldzelle Ein Bannwald ist ein geschützter Waldbereich, der nicht bewirtschaftet wird, damit er sich ungestört von menschlichen Einflüssen zum \"Urwald von morgen\" entwickeln kann. Außerdem dient er als wissenschaftliche Beobachtungsfläche für die Urwaldforschung.Wie ich inzwischen gelernt habe, ist die Bezeichnung Bannwald nicht in ganz Deutschland üblich, so dass ich auch die Bezeichnung \"Naturwaldzelle\" hier miteinbeziehen möchte.Mein Beispiel befindet sich im Lonetal bei der \"Fohlenhaus-Höhle\": N 48  31.093 E 10 03.111.    Deine Aufgabe ist es, einen Bannwald mit zugehörigem Schild   zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo sich das Schild befindet und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jedes Bannwald/Natruwaldzelle-Schild kann nur einmal geloggt werden!Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 55 05.476 E 013 07.703\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: Bannwald/Naturwaldzelle von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 22.11.2017 ","person":"Seebaer777 ","message":" Ich war unterwegs zum Eurofighter-Event in Nörvenich, wollte vorher aber noch den alten Multi \"Silbersee\" im Raum Brühl"},{"date":" 13.10.2017 ","person":"pingo21 ","message":" Die Lösung zu dieser Safari-Aufgabe (danke!) fand ich während der Radlrunde durchs Lonetal (OC12DF3). Da es eine größere Runde ist, radelt man nicht nur im Lonetal hin und zurück. Erst gibt es viele Gefällestrecken, bis man von Ulm das Tal erreicht hat, aber später muss man da natürlich auch wieder hoch! Ein Weg geht ziemlich steil am bewaldeten Talhang hoch. Bei N48° 31.192 E10° 03.118 konnte ich am Schild \"Bannwald\" verschnaufen, was wirklich gut tat. Leider ist es nicht so leicht, auf dem Foto den Wald zu zeigen. Besser ist es, wenn Ihr selbst die Runde abfahrt und den schönen Wald anschaut."},{"date":" 06.08.2017 ","person":"Landschildkroete ","message":" HinweisHeute haben wir die Teutoschleifen-Heiliges Meer erwandert und ein Infoschild mit den passenden Piktogramm entdeckt.Leider steht im Text nicht Bannwald bzw. Naturwaldzelle und andere Schilder waren nicht vorhanden.Deshalb stellen wir dieses nur als Hinweis ein.Die Koordinaten lauten:N 52° 20.982 E 007° 37.923Danke für die interessante Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 01.05.2017 ","person":"dogesu ","message":" HinweisHabe die Schilder mit \"Naturwaldzelle\" auch aufgenommen, da dies nur eine andere Bezeichnung für sden hier üblichen Bannwald ist. Sollte es weitere abweichende Bezeichnungen für Bannwald geben, bitte ich um eine Info an mich."},{"date":" 03.01.2017 ","person":"aukue ","message":" Dieser Bannwald liegt im Schwäbisch Fränkischen Wald. Schon oft bin ich hier vorbei geradelt oder gewandert - heute habe ich endlich mal daran gedacht, ein Foto zu schießen.(Da ich kein GPS dabei hatte, musste halt der Schlüssel als Fotomodell herhalten.) Koordinaten: N 48 56.577 E 009 38.977 Gruß aukue"},{"date":" 08.10.2016 11:01 ","person":"kruemelhuepfer ","message":" Bei meiner Wanderung auf der ersten Etappe des Ostwegs im Schwarzwald habe ich zwischen Pforzheim und Bad Liebenzell in der Nähe der Burgruine Liebeneck einen Bannwald mit entsprechender Kennzeichnung durchquert. Die Koordinaten lauten: N48°50.660 E008°44.927.Danke sagt kruemelhuepfer."},{"date":" 22.05.2016 ","person":"Q-Owls ","message":" Endlich war ich mal wieder im Bannwald zwischen Jugenheim und Seeheim (Südhessen). N 49° 45.740'  E 008° 39.930' Das besondere in diesem Wald sind die sehr steilen kleinen Täler. Vermutlich wurde hier eine dicke Loss-Schicht vom Regenwasser ausgewaschen. Leider habe ich von denen noch keine Fotos. Danke für diese Safari-Idee!"},{"date":" 07.05.2016 ","person":"Nelly 01 ","message":" Da bei dieser Safrie mir der persönliche Gegenstand gehört (sowohl der lebendige Teil, als auch der mechanische Teil) logge ich den Bannwald mit ekorren gemeinsam."},{"date":" 07.05.2016 ","person":"ekorren ","message":" Eisenbachhain in DettenhausenN 48°35.138' E9°06.957'Im Naturpark Schönbuch gibt es mehrere Bannwälder. Dass Nelly 01 und ich am Eisenbachhain als erstes vorbeigekommen sind, war eher Zufall. (Als persönlicher Gegenstand im Sinne des Logproofs dient das 1-PS-Fahrzeug im Foto)"},{"date":" 15.11.2015 ","person":"cento ","message":" Diesen Bannwald durchquerten wir ein Stückweit als wir auf dem Geologischen Wanderpfad Welzheim unterwegs waren. Es steht bei N 48 53.020 E 009 35.787  Danke für die SafariGrüßle cento "},{"date":" 26.06.2015 ","person":"wernerwersonst ","message":" N 48 49.240 E 008 26.560Dieses Schild befindet sich am Weg auf der linken Albseite zwischen Bad Herrenalb und Frauenalb. Das \"Gegenstück\" befindet sich kurz vor Frauenalb bei N 48 49.970 E 008 26.420, wie weit sich der Bannwald den Hang hoch zieht, weiß ich allerdings nicht. Der Wald sieht momentan noch wie ein normaler Wirtschaftswald (hochstämmig, ohne Unterholz) aus, das muss sich wohl erst noch entwickeln.Merci!Werner, wer sonst?"}],"descriptionSnippet":"","status":"kann gesucht werden"}