{"hiddenAt":"22.09.2015","waypoint":"OC12633","coordinates":"E 012° 17.196' N 54° 07.964'","link":"https://www.opencaching.de/viewcache.php?wp=OC12633","description":"-> Start:* Ein Pfad führt zu einem Bach. Folge ihm und überquere das Bächlein. * Oben am Teich halte dich rechts. Nimm Platz auf der ersten Bank und mach erstmal Pause. : ) Denn nun musst du Ausschau nach einem erstarrten weißen Pärrchen  in der Ferne halten. Besuche sie doch mal.* Hier schau dich um und überquere das nächste Bächlein, denn in diese Richtung musst du weiter. * Die 42 zur Linken und im Blickfeld eine große Antenne wird dir den Weg weisen. * Beim dreigeteilten schwarzen Weg triff die richtige Entscheidung, indem du dem Schiff mit den Sponsoren folgst. \"Eine Seefahrt die ist lustig, eine Seefahrt die ist Schön.\"* Nun zähle bis 3 1/2 in Schwarz-Weiß.* Auf der rechten Seite hinabgehen über die Stufen in die Katakomben. * Am Fuße 10 Schritte zu deiner Rechten und im Umkreis von 5 Metern wirst du fündig. -> Schatz gefunden ?© evikos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung","name":"Über Stock und Stein 1 (updated am 24.05.2016) allies i. O. von evikos","cacheType":"Multicache","terrain":3,"logs":[{"date":" 11.09.2017 10:15 ","person":"Dfelder76 ","message":" HinweisAugust ist vorbei, passiert hier noch was?"},{"date":" 21.08.2017 ","person":"evikos ","message":" momentan nicht verfügbar"},{"date":" 21.08.2017 ","person":"evikos ","message":" HinweisIst weg."},{"date":" 04.03.2017 ","person":"evikos ","message":" HinweisIch bin im august wieder dort und werde ihn dann warten."},{"date":" 03.03.2017 13:17 ","person":"Dfelder76 ","message":" Nach dem letzten DNF liess ich mir vom Owner den richtigen Ort bestätigen und einen kleinen Hinweis geben. Aber auch damit konnte ich heute wieder nichts finden, ich denke der ist leider weg..."},{"date":" 28.12.2016 14:36 ","person":"Dfelder76 ","message":" Eine super Wegbeschreibung, mit der ich den finalen Ort auch sehr schnell finden konnte. Leider verließ mich dort mein Glück, denn trotz genauer Suche konnte ich dort kein Döschen finden. Schade..."},{"date":" 09.08.2016 20:30 ","person":"LeopardII ","message":" Schöner Sparziergang. Sehr gute Wegbeschreibung. Vielen Dank. "},{"date":" 09.08.2016 20:30 ","person":"Gummibaer1 ","message":" Schnell . Vielen Dank. "},{"date":" 09.08.2016 ","person":"Wurzeline70 ","message":" Netter Spaziergang und schöner Cache. Danke! (Schöne protzige Hütten mit viel Geld in der Umgebung ! :-))"},{"date":" 24.03.2016 12:23 ","person":"AnneGrisstede ","message":" Es ist eine wunderschöne Strecke mit einer tollen Beschreibung und hat bis zum Zielort Spaß gemacht. Dort hat leider die letzte Überschwemmung viel Müll mitgebracht. Wir haben den Cache trotz langer Suche . Vermutlich ist er der Überschwemmung zum Opfer gefallen."},{"date":" 26.12.2015 ","person":"ido5 ","message":" Den ersten Teil der Suche haben wir nicht per pedes sondern auf der Suche nach einem Parkplatz im Auto absolviert. Die Wertung für Schwierigkeit und Gelände fanden wir etwas zu hoch. Vielen Dank für den schönen Letterbox Ableger. Sagen die ido5 "},{"date":" 14.10.2015 17:47 ","person":"Hilloxx ","message":" Vielen Dank für den schönen Cache. Den Kindern hat es sehr gefallen und die Beschreibung ist großartig. Der Ortskern von Poppendorf ist wunderschön und hat unseren Urlaub um ein Erlebnis bereichert. Auf zu Nummer 2 :-)"},{"date":" 25.09.2015 20:10 ","person":"Hanibal 87 ","message":" Hallo Evikos,vielen Dank für den wunderschönen Cache!Es war einer der schönsten den ich je  habe!Trotz Dunkelheit gut .Ich freue mich schon auf die nächsten 2 und dann den FINALEN ,,Schatz,,! MFG Hanibal 87"}],"descriptionSnippet":"Spaziergang mit Köpfchen","status":"momentan nicht verfügbar"}