{"hiddenAt":"28.06.2015","waypoint":"OC120D3","coordinates":"E 010° 31.180' N 52° 16.303'","link":"https://www.opencaching.de/viewcache.php?wp=OC120D3","description":"Den Burglöwen, den Kohlmarkt, das Schloß und das Magniviertel kennt jeder.Aber kennt ihr auch die versteckten, weniger bekannten Orte in Braunschweig? -------------------------------- Ricarda Octavia Huch geboren am 18. Juli 1864 in Braunschweig war Schriftstellerin und Philosophin.Hier im Inselwallpark stand bis 1943 das Geburtshaus der Schriftstellerin.Heute erinnern nur noch 2 Gedenktafeln an diesen Ort und Ricarda Huch. Da es zu der Zeit als Ricarda Huch lebte Frauen noch nicht erlaubt war in Deutschland eine Universität besuchten, ging sie mit 22 Jahren nach Zürich um dort Geschichte, Philologie und Philosophie zu studieren. In der Schweiz promovierte sie dann auch 1892 als eine der ersten deutschen Frauen.Zusätzlich zu ihrer Tätigkeit als Bibliothekarin und Lehrerin begann Ricarda mit dem Schreiben und verfasste im Laufe ihres Lebens etliche Erzählungen und Romane. Zu einem der bekanntesten Werke zählt wohl \"Der Fall Deruga\", welcher im Jahre 1938 verfilmt wurde.Nachdem sie zwischenzeitlich in Bremen, Triest und München gelebt hatte zog sie 1907 wieder nach Braunschweig. Hier wohnte Richarda Huch bis 1910 in dem Haus Am Bruchtorwall 1.Bedingt durch persönliche und politische Umstände lebte sie danach in verschiedene Städte der Schweiz und Deutschland.Am 17. November starb Ricarda Huch im      Alter von 83 Jahren an den Folgen einer Lungenentzündung in Frankfurt. Dort wurde sie auch beigesetzt.An ihr Leben und Wirken in Braunschweig  erinnern heute die Richarda Huch Schule und eben jene Plaketten im Inselwallpark. Zum Schluss ein Zitat Ricarda Huchs: Glück ist etwas, was man geben kann, ohne es zu haben. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnuvagre hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Versteckte Orte: Die Huch Villa von Team Brummi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 13:41 ","person":"GCAnneSven ","message":" Diese Dose haben wir heute während einer kleinen Einweisungstour in das Hobby Geocaching gut .Mal sehen wann mein Kollege sich auch einen Account anlegt."},{"date":" 02.05.2017 ","person":"Team Brummi ","message":" HinweisHeute mal nach dem Rechten geschaut. Die Dose war weg ... keine Ahnung wie die immer abhanden kommt. Wir haben jetzt das Versteck verlegt. Hoffen wir mal dass die Dose hier besser aufgehoben ist.Bitte wieder gut tarnen."},{"date":" 22.03.2017 18:00 ","person":"ITRECKS ","message":" Das sollte der Abschluss meiner heutigen Cachetour sein, doch leider bin ich hier nicht fündig geworden. Der T-Wertung von 1,5 entspechend und den Hint beachtend alles abgesucht, doch außer 2 z.Zt. unbewohnten Vogelnestern habe ich hier kein Behältnis finden können. Schade :-(LGITRECKS"},{"date":" 06.11.2016 ","person":"blaubeere ","message":" Bei bescheidenem Wetter kamen wir hier zum Zuge. froschgruen hat ihn entdeckt, ich durfte ihn bergen. DfdC, blaubeere"},{"date":" 06.11.2016 ","person":"froschgruen ","message":" Heute im Regen war hier mal nicht so viel los und wir konnten ausgiebig wühlen.\"Liebe ist das Einzige, was nicht weniger wird, wenn wir es verschwenden.\"DfdC"},{"date":" 16.04.2016 11:15 ","person":"staherrmann ","message":" Heute waren wir zum 2.Mal da. Un diesmal haben wir ihn schnell entdeckt. DfdC"},{"date":" 13.04.2016 19:55 ","person":"superangels ","message":" Die neue entdeckte Verknüpfung  von OC  zu c:geo  verdanke ich diese nette Dose und vorallem  diese interessante  Infostelle, die ich noch nie so richtig wahr genommen  habe. DfdC, superangels "},{"date":" 04.04.2016 ","person":"rkschlotte ","message":" Zwischenstopp während einer Bahnreise.1. Braunschweig, Castle Front2. Sehenswert 6 \"Das Rathaus\"3. Sehenswert 5 \"Der Dom St.Blasii\"4. Braunschweig, Burgplatz5. Sehenswert 1 \"Der Heinrichsbrunnen\"6. Sehenswert 2 \"Die alte Waage\"7. Sehenswert 3 \"Die Bartholomäustwete\"8. Sehenswert 4 \"Das Altstadtrathaus\"9. Versteckte Orte: Die Huch VillaDa allerlei Muggels in der Nähe saßen, lagen oder gingen, konnte ich leider nicht so intensiv suchen, wie sich das eigentlich gehört.10. Verfallende Orte - Ein altes Fachwerkhaus11. Braunschweig, Mandel- Ecke Kuhstrasse12. Klinterklater13. Obelisk auf dem Löwenwall14. Der Stadtpark15. Der Nußberg16. Der Eichhörnchenweg17. Prinz - Albrecht - Denkmal18. Gedenkstätte Schillstr19. Eisenross auf der Prärierkschlotte"},{"date":" 20.03.2016 11:30 ","person":"lasirk ","message":" Cache war gut zu finden und in sehr gutem Zustand. Aber wie schon Vorgänger berichtet haben, ist es unterm Cache-Versteck es bißchen schmuddelig..."},{"date":" 28.02.2016 ","person":"strelle1968 ","message":" Heute Nachmittag wurde hier in der Nähe gegrillt und lecker gegesen. Da konnte ich die Dose finden. "},{"date":" 28.02.2016 16:36 ","person":"Flusi97 ","message":" Danke sagt[:X] FluSi [:X]Gefunden am 28. Februar 2016 um 16:36 Uhr. Danke an Team Brummi für \"Versteckte Orte: Die Huch Villa\". Dies ist nun mein 1ter geloggter Cache............................(¯`°v°´¯)..................(_.^._).........(¯`°v°´¯).............(¯`°v°´¯)...........(_.^._).................(_.^._).........................(¯`°v°´¯)..........................(_.^._) "},{"date":" 20.02.2016 ","person":"Fatal4 ","message":" Bei schlechten Wetter konnten wir gut die Dose muggelfrei loggen. Ich kann mich noch erinnern, dass ich hier immer Vokabeln gelernt habe. DfdC"},{"date":" 31.01.2016 16:46 ","person":"DieMucklers ","message":" Heute bei der Spielplatzrunde gleich noch diese Dose geloggt. Hängt gesund und munter an Ort und Stelle. 😄 Tftc"},{"date":" 12.12.2015 ","person":"j-he ","message":" So, nachdem es im Oktober nicht geklappt hatte ging es heute noch fix hier her. Vor Ort parken war leider aufgrund der Weihnachtseinkäufer nicht möglich, so dass ich vom Mensa-Parkplatz aus ein paar Meter mehr laufen musste.Dank Hint war die Dose fix  und das neue, thematisch passige Logbuch konnte als Erster signiert werden.Danke fürs Verstecken und Warten!  :) "},{"date":" 08.10.2015 11:29 ","person":"Team Brummi ","message":" HinweisSchon faszinierend was Menschen alles gebrauchen können ... selbst 99 cent Plastikboxen ...Ja, die Dose scheint weg zu sein. Ich habe eine neue Dose (Interrimslösung) ausgelegt. Gleiche KO, gleiche Ecke aber diesmal \"oben\". Da sollte auch kein Müll mehr stören."},{"date":" 04.10.2015 ","person":"j-he ","message":" Gestern habe ich hier bereits gesucht - und heute nach ausführlicherem Listungstudium nochmal. Eigentlich scheint mir eindeutig, wo die Dose zu finden sein müsste. Allerdings war da auch nach ausführlicherer Suche nichts zu finden. Wenn man mal von einer kaputten und einer heilen Bierflasche sowie einem kleinen Glasbehälter absieht.Aber irgendwas Tupperdosen-mäßiges ließ sich nicht auffinden.Ich packe den Cache mal auf meine Watchlist, mal sehen, ob noch jemand anders fündig oder nicht fündig wird in nächster ZEit."},{"date":" 30.08.2015 15:08 ","person":"djti ","message":" Heute ein paar offene Dosen absolviert. Diese ließ sich trotz einiger Muggel gut loggen. Ein schönes Örtchen, das in der Sonne noch schön erstrahlte. DfdC."},{"date":" 30.07.2015 ","person":"waldhorn ","message":" Als Zweiter konnte ich mich heute hier verewigen. Natürlich kannte ich Ricarda Huch, aber diese Tafeln bisher noch nicht. Leider ist der Fundort eine Schmuddelecke. Danke sagen [:D] waldhorn [:D]"},{"date":" 30.07.2015 12:46 ","person":"DuF ","message":" Erster! Dass ich das auch endlich mal schreiben darf, liegtban vielen glücklichen Zufällen :)Zum Cache: Schön recherchiert und aufbereitet. Die Geschichte der Villa war mir schon vorher bekannt und ist definitiv eines Caches wert. Vielen Dank für die schöne Idee! "}],"descriptionSnippet":"Hier stand dereinst die Villa der Familie Huch","status":"kann gesucht werden"}