{"hiddenAt":"21.02.2016","waypoint":"OC12B41","coordinates":"E 008° 14.762' N 49° 59.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B41","description":"Die Römersteine sind Reste eines an dieser Stelle bis zu 30 m hohen Aquäduktes. Diese etwa 9 km lange Wasserleitung führte von Mainz-Finthen (daher noch heute der Name \"Römerquelle\") und Mainz-Drais zum Legionärslager auf dem Kästrich. Von den einstmals hunderten Bögen sind nur noch 58 Stümpfe erhalten. Logbedingung:Gehe von der Listingkoordinate aus den Pfad in östlicher Richtung bergab. Irgendwann triffst du dann auf eine Infotafel zu den Römersteinen. Beantworte folgende Frage: Wie viele Liter Wasser flossen hier etwa pro Tag? Die Antwort ist das Passwort zum Loggen.© hmpfgnrrr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Römisches Mainz: Römersteine (Aquädukt) von hmpfgnrrr","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.04.2018 ","person":"renebe2 ","message":" Heute habe ich mal dieses Bauwerk der Vergangenheit besucht.Danke"},{"date":" 26.01.2018 12:42 ","person":"El_Wolfo ","message":" "},{"date":" 19.02.2017 ","person":"cacher.ella73 ","message":" Letzter Tag in Mainz. Hier konnte das Passwort gut ermittelt werden.Schon eine großartige Leistung, was die Römer so geschaffen haben. Vielen Dank!"},{"date":" 23.09.2016 13:17 ","person":"Heidi BMR ","message":" Besuch der schönen Stadt MainzDiesen Cache aufgesucht und das Lösungswort .DfdC"},{"date":" 05.08.2016 16:54 ","person":"Riedxela ","message":" heute Nachmittag bin ich mal wider auf den Spuren der Römer in Mainz. Die Römersteine kannte ich bisher noch nicht. Man kann sich an Hand der verbliebenen  Stümpfe nur schwer vorstellen,was für ein gewaltiges Bauwerk das Aquädukt war. Vielen Dankfürs herführen und den virtuellen Cache."},{"date":" 26.04.2016 20:25 ","person":"TCat600 ","message":" Bei einem abendlichen Spaziergang auch hier vorbei gekommen. Grüße aus'm Lipperland."},{"date":" 02.04.2016 ","person":"Holocacher ","message":" Hier hab ich schon als Kind gespielt, Bei Spaziergängen mit Oma und Opa. Heute war es der Start eine Runde um den Nachwuchscachern etwas über die römische Vergangenheit von Mainz nahezulegen. Danke für den Cache und die gesamte Runde."},{"date":" 06.03.2016 15:50 ","person":"Schlawatz ","message":" Eine kurze Runde mit den Minicachern gedreht. DFDC"},{"date":" 27.02.2016 11:40 ","person":"die--2 ","message":" Toll, der nächste der \"Römisches Mainz\" Runde.  Und dazu noch ein FTF ! Die Koordinaten sind schon mit bedacht gewählt, hätte sonst sogar fast ein Drive-In sein können. So wurden wir jedoch an allen \"Römersteinen\" eintlang geführt, was bei dem tollen Sonnenschein heute richtig Spaß gemacht hat. Dank an den Owner für's Herführen und Zeigen. Freuen uns schon auf die Nächsten dieser Runde. DFDC"},{"date":" 15.05.2015 ","person":"WolfKK ","message":" Im Zuge der Labcaches hier vorbei gekommen.TFTC Wolf"}],"descriptionSnippet":"","status":"kann gesucht werden"}