{"hiddenAt":"19.07.2015","waypoint":"OC122EA","coordinates":"E 011° 19.964' N 50° 37.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC122EA","description":"Der Weg zum Versteck ist ein Waldlehrpfad.Erwachsene und Kinder werden viel Spaß haben.© bajazzo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh zny qehagre!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Feengrotten Saalfeld von bajazzo","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.09.2016 ","person":"BESTPOE ","message":" HinweisAuf dem Weg zum Bonus habe ich die Dose in Wassernähe besucht. Hier ist alles im grünen Bereich und trocken.Viele GrüßeBESTPOE"},{"date":" 16.04.2016 00:15 ","person":"Ti1na ","message":" Hier sind wir eine ganze Weile vergebens herumgetappt. Durch die Vorlogger waren wir ja schon gewarnt, haben die Dose aber leider trotzdem . Die Koordinaten waren ein Stück hangauf neben dem Weg auf der Höhe der Hütte. Aber auch im Umkreis von ca. 20 m, am Bach und daneben war nix zu finden.Schade.Aber ein schöner Spaziergang war's allemal!Danke für's Herlocken und Zeigen!Ti1na"},{"date":" 29.12.2015 ","person":"FriedrichFröbel ","message":" Heute ging es mal wieder bei recht frischen Temperaturen zu den Saalfelder Feengrotten.Der Weg war ohne Probleme zurückgelegt und nun standen wir an den Koordinaten und konnten Suchspuren vorhergehender Cacher erahnen, doch die Dose wollte sich zunächst nicht zeigen. Also Logs hervorgekramt.Die stark abweichenden Koordinaten können wir bestätigen, wir fanden die Dose schlussendlich ca. 30 Meter von den eigentlichen Koordinaten entfernt. Nur durch das Lesen der Logs suchten wir an dieser Stelle und waren ganz erstaunt, sogar einen Treffer gelandet zu haben.Hier wäre es sicherlich zum Schutz der Lokation vom Vorteil, wenn etwas nachgebessert würde."},{"date":" 12.10.2015 14:13 ","person":"meuselbu ","message":" Nach langer Suche dann doch noch entdeckt! War ziemlich ab vom Schuss,wollten schon aufgeben. TIPP: MACHT EUCH NICHT NASS..."},{"date":" 04.10.2015 ","person":"nix007 ","message":" Nach einem Tag in den Feengrotten war dieser unser Abschluss.TB IN UND OUTDanke sagt nix007"},{"date":" 04.10.2015 ","person":"LmcK1710 ","message":" Heute Vormittag sind wir seid langer Zeit auf dem Lehrpfad entlang spaziert! Dabei haben wir diese Dose aufgespürt und das Logbuch signiert. Die Kinder hatten ihren Spaß bei besten Herbstwetter Danke für den Cache und den Spaß"},{"date":" 02.09.2015 ","person":"BESTPOE ","message":" Heute in einer Warteschleife in Saalfeld habe ich wieder einmal den Lehrpfad besucht und die Dose . Sie lag heute ca. 20 m im OFF.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}