{"hiddenAt":"17.03.2016","waypoint":"OC12C35","coordinates":"E 011° 37.717' N 51° 12.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C35","description":"Der Cache gehört eigentlich zur Finnebahnserie. Nur leider wurde er dort archiviert, obwohl ich eine Wartung angekündigt habe. Da pochen die Reviewer leider penetrant auf die Regeln. Dann soll es halt so sein. Da der Cache aber niegelnagelneu ist und ich denke auch ein cooles Versteck ist, habe ich ihn hier Online gestellt und kann damit weiterhin geloggt werden. Gern könnt ihr auch den archivierten Cache auf Geocaching.com loggen. Der Cache gehört zum Abschnitt Golzen-Bad Bibra. Folgende Beschreibung und Hintergrund gibt es dazu: Oh herje, was gibt es hier dazu zu sagen. Eigentlich wollte ich die Cacher hier unten lang führen. Aber den Anblick erspare ich den Leuten vorerst noch. Hier wurden traurigerweise Tierkadaver illegal entsorgt. Ich hoffe mal, dass einer von euch jemanden kennt, der jemanden kennt, der weiss, wer, wie und womit das Problem behoben/entsorgt werden kann. Bei der Polizei habe ich es schon gemeldet. Ich hoffe auch mal, dass durch regelmäßigen Cacherbesuch sich der Übeltäter abgeschreckt fühlt und seinen Müll richtig entsorgt. Bis dahin ist hier ein guter Magen und bei warmen Wetter eine gute Portion Gestankstoleranz notwendig.Ich habe hier bewusst das Pflanzenwachstum abgewartet, da einem so zumindest der Anblick nach unten erspart bleibt. Ich musste leider selbst die Feststellung machen, als ich ganz unverblümt da unten rum gekrochen bin und nach Verstecken gesucht habe. Zum Glück waren damals noch niedrige einstellge Temperaturen.Nun aber zum Cache: Suchen müsst ihr ca. 3m östlich der Brücke, aber auf keinen Fall unten. Kletterausrüstung ist nicht hilfreich, aber möglicherweise andere Hilfsmittel.© Dr.Chaef, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug anpu hagra xyrggrea. ","caseType":"klein","difficulty":4,"condition":"ok","name":"Finnebahn 2.03 - Nicht klettern von Dr.Chaef","cacheType":"normaler Cache","terrain":1.5,"logs":[],"descriptionSnippet":"Brückencache mal anders","status":"kann gesucht werden"}