{"hiddenAt":"15.07.2015","waypoint":"OC122AD","coordinates":"E 012° 54.383' N 54° 55.292'","link":"https://www.opencaching.de/viewcache.php?wp=OC122AD","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Freizeitpark-Safari: Junkie vs. SpassUrlaubszeit ist doch die schönste Zeit, auch ein langes Wochenende erfreut einen gern.Als echter Freizeit-Junkie kann keine Achterbahn hoch genug, keine Abfahrt senkrecht genug und keine Geschwindigkeit schnell genug sein. Es gibt aber auch \"Spass\"-(Bremsen), die sich lieber alles von unten anschauen und auf das Gepack aufpassen wollen.In diesem Safari-Cache geht es darum, Freizeitparks zu entdecken. Damit die \"wenigen\" Parks nicht schnell zum Ende des Caches führen, erweitern wir die Anforderungen an diesen Cache. Ihr könnt nicht nur einen Park angeben, sondern wir bitten euch - nennt uns eurer Lieblings-Fahrgeschäft oder Show oder was auch immer in diesem Freizeitpark zu finden ist. Ein Tierpark ist in diesem Sinne auch ein Freizeit-Park. Es muss natürlich kein Park betreten werden. Ein Foto mit dem Park oder Fahrgeschäft im Hintergrund ist auch ok.Macht bitte ein Foto mit Euch oder einem persönlichen Gegenstand wie GPS, Handy (gerne mit GPS Anzeige oder ähnlichem) und ladet es hoch. Bilder, die man so bei Google findet zählen nicht! Die finden wir auch ;) Damit das ganze in der Safari-Ansicht noch verknüpft werden kann, schreibt einfach die Koordinaten mit in eurer Log.Viel Spass beim Coastern!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt. © clanfamily, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"#Safari: Freizeitpark Junkies vs. Spass von clanfamily","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.08.2017 22:31 ","person":"weltengreif ","message":" During a two-day stopover in Friesoythe, the family decided to visit \"Tier- und Freizeitpark Thüle\" at N52 57.497 E7 55.057. The picture shows the coin cruncher in the park. Jr and I particularly enjoyed the jet-ski ride.TFTC & greets from \"Blade City\" Solingen!Cache #197 (approx.)Found on 4. August 2017 at 22:31+++++++++++++++++++++++Liebe"},{"date":" 08.07.2017 ","person":"Hanekju ","message":" Am 8. Juli 2017 hatte ich als Betreuer einer Ferienpassaktion unserer Gemeinde den Walibi-Freizeitpark bei Biddinghuizen besucht.Zu den Hauptattraktionen zählen dort der Goliath (gehört zu den zehn höchsten Achterbahnen Europas, maximale Geschwindigkeit 106 km"},{"date":" 24.05.2017 ","person":"Riedxela ","message":" Mich wundert es, dass hier noch niemand das Phantasialand in Brühl bei Köln geloggt hat. Einen Tag vor Vaddertag ging es also ins Phantasialand. Seit dem letztem Besuch vor ein paar Jahren hat sich wieder einiges verändert. 11x fahren in unterschiedlichen Achterbahnen,Karussels, Booten, etc. hat mich mal wieder zum Freizeitpark Junkie mutieren lassen. Ich möchte aber nicht das Phantasialand als Freizeitpark loggen sondern meine liebste Fahrattaktion. Das ist die Wildwasserfahrt \"River Quest\" in runden Booten, wo man mit Garantie richtig nass wird. Der Eingang zum River Quest befindet sich hier: N 50° 47.957  E 008° 53.032Danke für die tolle Safari-Idee!"},{"date":" 02.01.2017 ","person":"MikroKosmos ","message":" Der Prater in Wien (Österreich) ist ein großer Freizeitpark. Er feierte gerade sein 250-jähriges Bestehen. Dort steht bei N48 12.870 E016 24.083 das welthöchste Kettenkarussell.Das fand ich zwar interessant, aber bei dem winterlichen Wetter bin ich doch lieber mit einem kleineren Kettenkarussell und mit dem klassischen Wiener Riesenrad gefahren.Danke für die Safari von µKosmos"},{"date":" 28.10.2016 ","person":"Nelly 01 ","message":" Dyrehavsbakken (oder kurz: Bakken) bei Klampenborg, Sjælland, Dänemark. Der Bakken ist (verglichen mit dem Europa Park ;) relativ klein und hat ein paar schnuggelige Fahrgeschäfte. Unter anderem eine wohl ziemlich alte Holzachterbahn bei N 55° 46.554' E 12° 34.521'. Sonst noch die üblichen Kaffeekannen und hauptsächlich Kleinkinderfahrgeschäfte wie zum Beispiel die Schwanen Einschienenbahn, oder kleine Dumbos die im Kreis rumfahren. Außerdem steht noch ein künstliches altes dänisches Dorf rum."},{"date":" 28.10.2016 ","person":"ekorren ","message":" Dyrehavsbakken (oder kurz: Bakken) bei Klampenborg, Sjælland, DänemarkN 55°46.559 E 12°34.534Nelly 01 und ich waren hier, als der Park schon lange saisonbedingt geschlossen hatte. Zu unserer Überraschung war er trotzdem zugänglich und man konnte sich in der ganz besonderen Atmosphäre einer herbstlichen Geisterstadt frei bewegen und zuschauen, wie der Wind das Laub auf den einsamen Wegen zwischen den Buden umherweht...Der Dyrehavsbakken ist angeblich der älteste Freizeitpark der Welt. Die erste Bude soll hier bereits 1583 aufgestellt worden sein. Ein Lieblings-Fahrgeschäft habe ich nicht, mich konnten ganz ehrlich Freizeitparks und Rummeln in den letzten Jahrzehnten nicht mehr wirklich begeistern. Aber da zu einem Safari-Cache natürlich eine Safari passt und eine solche gerade in Fotoweite herumstand, habe ich einfach die genommen."},{"date":" 04.06.2016 ","person":"anmj ","message":" Wir haben mit unseren Kindern das Legoland in Günsburg besucht und hatte zwei Tage den totalen Spaß. Am besten gefallen hat uns, wenn es auch keinen Adrenalinkick gab, die Piratenboote. Auf den Booten sind auf beiden Seiten Wasserspritzpistolen montiert und an Land auch. Wir haben uns hier bestimmt einen halben Tag lang erbitterte Wasserschlachten geliefert. Ein Teammitglieg von uns (gelbes T-shirt) ist auf dem Zweiten Bild links unten gerade noch zu erkennen. Die Piratenboote befinden sich an den Koordinaten N 48° 25.346 E 010° 18.143, viel Spaß für jedender da mal hin fähret. DfdC sagen ANMJ"},{"date":" 10.04.2016 ","person":"rolandforchrist ","message":" Heute sind wir nach langer Zeit einmal wieder nach Feldhausen gekommen. Hier gibt es gleich zwei Freizeitparks. Einmal den \"Movie Park\" und und den \"Freizeitpark Schloss Beck\". Wir hatten natürlich schon beide besucht. Während der \"Movie Park\" mehr etwas für Erwachsene und große \"Kinder\" ist (Eintritt 37 €), können sich im \"Freizeitpark Schloss Beck\" auch Familien mit kleineren Kindern amüsieren (Eintritt 12 €). Wir haben heute diesen gewählt, da auch noch Erinnerungen parat sind, als unsere Kinder noch klein waren. Scönes Schloss mit Themenräumen und Schlossgespenst und im Park die Fahrgeschäfte. Hier einmal der Link dazu  Schloss-BeckDer Eingang zum Freizeitpark befindet sich bei N51 36.856 E006 58.611Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 12.03.2016 ","person":"Landschildkroete ","message":" Wir haben das Kernwasser-Wunderland in Kalkar ausgesucht.Das Kernkraftwerk (https:"},{"date":" 09.01.2016 ","person":"Loiblinger ","message":" Naja ein Freizeitpark ist das nun nicht, aber auf jedenfall hatten wir riesigen Spaß auf der längsten Rodelbahn Deutschlands...Letztes Jahr waren wir in der Alpsee Bergwelt in der Nähe von Immenstadt, Allgäu. Zuerst ging es mit der Seilbahn rauf auf den (halben) Berg zum Kletterwald Bärenfalle wo wir die ersten Seilbahnen gefahren sind. Nachdem wir uns hier dann ausgetobt und auch wieder gestärkt hatten ging es zurück zur Bergstation und mit dem Alpsee Coaster zurück ins Tal. Das war eine richtig gei** Abfahrt. Die haben wir dann auch gleich nochmal gemacht.Die Koordinaten der Talstation sind N 47 33.642 E 010 08.312Danke für die Safari"},{"date":" 17.10.2015 ","person":"Spatzenbande13 ","message":" Nach unserem Besuch des Halloweenhappenings im Skylinepark können wir erstaunlich viele Safaricaches loggen, Foto jeweils mit GPS..Hier das Kettenkarussel, welches ein solches nostalgisches Vergnügen ist, daß ich immer so lange hintereinander fahre, bis mein Magen rebelliert.N 48 02.663E 010 35.561Das Foto lade ich an sobald mein Göttergatte die Kamera in neuen PC installiert hat. Ich hoffe nur, daß er dafür keine CD braucht und ich den Karton nicht suchen muß. Es kann sich also noch eine Weile hinziehen, spätestens wenn die Speicherkarte voll ist wird es eng."},{"date":" 21.09.2015 ","person":"meerespanda ","message":" Wir möchten den Heide Park Soltau (N 53 1.420 E 009 52.691) ins Spiel bringen.Am gelungensten finden wir die Holzachterbahn Colossos, die im Hintergrund des Bildes zu erkennen ist. Technische Daten                                                                Baujahr: 2001                                                                Hersteller: Intamin                                                                Sitzplätze:30 pro Zug                                                                Fahrzeit: 143 Sek.                                                                Streckenlänge:1.500 m                                                                Höhe: 60 m                                                                Geschwindigkeit: 110 km"},{"date":" 12.09.2015 ","person":"Team Brummi ","message":" Es kann nur einen geben  !N 48 52.342 E 002 46.532Disneyland Park Paris ... und das absolute Highlight (oder eines der Highlights) Space Mountain  . Die ganz eigene Welt dieses Parks kann man nur erkennen wenn man da gewesen ist (und das sind wir  ... mehrmals). Das ist als ob man in einem Wunderland ankommt. Es sind nicht so die einzelnen Attraktionen sondern das ganze Paket. Man wird förmlich eingesogen und wundert sich wodie zeit bleibt. Hier wird jeder zum Kind. Noch Fragen  ?Danke für diese gern erledigte Safari."},{"date":" 16.07.2015 14:00 ","person":"Marschkompasszahl ","message":" Wieder mal eine witzige Safari-Idee, die ich gerne logge! Ich nehme an dieser Stelle den Freizeitpark TRIPSTRILL N49° 2.1282 E9° 3.14742 Da waren wir erst vor einigen Wochen. Ein wirklich liebevollgestalteter Park!  Alleine die Wartezonen, wo man zu den jeweiligen Karusselsanstehen muss, sind sehenswert und eine Attraktion für sich!  Mein Lieblings-Spielzeug ist die Wildwasserbahn! Leider nur1x gefahren; der Rest der Familie wollte nicht. (mein persönlicher Rekord im Heidepark Soltau aus dem Jahr 1988 liegt bei 24x am Stück!)  Neben dem Freizeitpark gibt es knapp 1km westlich noch denTierschutzpark, mit einer beeindruckenden Greifvogel-Flugschau!  Alles in allem haben wir zu viert auch gut 100 EUR bezahlt,aber das war es wert und einmal im Jahr… das geht dann schon.  <<<Bilder liefere ich heute Abend nach>>>  Vielen Dank für diese Safari! "},{"date":" 16.07.2015 ","person":"GCDrache ","message":" Da der EuropaPark nur wenige Kilometer von zu Hause entfernt liegt, bin ich heute Morgen mal schnell aufs Rad geschwungen und zum EuropaPark gefahren.Meine Lieblingbahn ist die Blue Fire. Sogar die Warteschlange ist was genz besonderes. Hier muss man durch drei 360° Kinos. diese sind jeweils ca. 5-7 Meter lang sind.Doch da ich von dieser kein gutes Foto von aussen machen konnte, habe ich als Bewieß dei Silver Star genommen. Silver Star:- höhe: 73 m-Länge: 1620 m-höchstgeschwindigkeit: 130 km"},{"date":" 13.07.2015 ","person":"Valar.Morghulis ","message":" Diesen Safari-Cache habe ich heute durch Zufall entdeckt. Da wir in den letzten Jahren durch unsere Minicacher schon diverse Freizeitparks in ganz Deutschland besucht haben, fiel die Auswahl schwer. Sehr gerne waren wir im Moviepark Germany in Bottrop. Die dazugehörigen Koordinaten lauten:N 51°37.254E 6°58.478Danke für den Cache und viele Grüße aus Grimma vonValar.Morghulis"},{"date":" 16.06.2011 ","person":"Nordbaer ","message":" Ich bin ja begeisterter Rollercoaster Fan und als ich in den USA war, kam ich in den Genuss meinen ersten Katapult-Coaster zu fahren. Hier ein Bild vono mir vor den Universial Studios in Florida. Der Hulk Coaster im Park ist einfach nur Hammer. Die Koords hierfür lauten: N 28° 28.475′ W 81° 28.0′ Mein Besuch war im Jahr 2011. Ich habe natürlich auch mehrere deutsche Freizeitparks besucht, auch in jüngerer Zeit. Sollte der Owner was dagegen haben, bitte melden, dann kann ich auch mit dem Heidepark dienen, den ich im Ende 2015 besucht habe.Vielen Dank für die schöne Safari - NORDBAER"}],"descriptionSnippet":"Zeige uns Deinen Lieblingsfreizeitpark oder das beste Fahrgeschäft","status":"kann gesucht werden"}