{"hiddenAt":"24.07.2015","waypoint":"OC12337","coordinates":"E 009° 40.854' N 54° 48.327'","link":"https://www.opencaching.de/viewcache.php?wp=OC12337","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Roter Abschnitt 1.9Was ist der \"Limes balticus\"?Die letzte Zahl im Logbuch hinter dem Text „Bonus: xxx“ ist das Passwort, um diesen Cache zu loggen.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"13\".(AVPUG \"Rvaf Xbzzn Qerv\"!)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Limes balticus 1.9 von Le Dompteur","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.08.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgeführt, alles in Ordnung und auffindbar.Daß diese Dose noch nicht gemuggelt wurde, wundert mich sehr! (Freut mich aber umso mehr - für Euch)"},{"date":" 26.09.2016 16:48 ","person":"Samtpfote69 ","message":" Ich war zwar gleich an der richtigen Stelle, aber für das Finden der Dose benötigte ich dann doch ein paar Minuten mehr. Wenn man erstmal weiß, wo sie ist, denkt man:\"Hätte ich doch gleich darauf kommen können...\""},{"date":" 11.08.2016 ","person":"Angiebjarnebjoern ","message":" Dank des Hints superschnell . Der Blick ist hier wirklich wunderschön und man lernt sogar noch etwas."},{"date":" 23.10.2015 12:33 ","person":"Sig.Rossi ","message":" TTF. Ja es freut mich mal endlich unter den ersten zu sein,  die eine Dose finden! Durch den Hinweis war das Objekt der Begierde schnell . Zur Dose war es dann nur noch ein Griff. DfdD"},{"date":" 19.10.2015 ","person":"Geo-Pasti ","message":" Wir haben hier wohl an der faschen Stelle gesucht - trotz Hint leider .Beste Grüße aus der HomezoneGeo-Pigeon und antipasti als OC-Team Geo-Pasti"},{"date":" 11.10.2015 ","person":"ISvea ","message":" Bei dem Hinweis '13' dachte ich erst, ich suche an der richtigen Stelle. Doch es stellte sich raus, hier war ich wohl falsch. Nachdem ich meinen Fehler bemerkte, konnte ich mich dann schnell einschreiben. Dann schnell wieder verstecken. Hier kam dann ein Muggel, auf seinem Gefährt vorbei und ich musste mich sehr beeilen. Schnell noch ein Blick über die Wiesen und weiter geht´s. :)"}],"descriptionSnippet":"Trail zwischen den Fjorden","status":"kann gesucht werden"}