{"hiddenAt":"06.12.2015","waypoint":"OC12896","coordinates":"E 008° 16.705' N 49° 59.587'","link":"https://www.opencaching.de/viewcache.php?wp=OC12896","description":"Doch, hier auf dem Südbahnhof, Gleis 4, seid ihr richtig. Seit Ende der 1990er Jahre wird im angrenzenden Gelände das römische Theater freigelegt. Es hatte einst einen Durchmesser von 116 m, bot 10000 Menschen Platz und war somit das größte nördlich der Alpen.Ob es jemals in Gänze freigelegt werden wird, ist fraglich, da der Hang ja mittlerweile bebaut ist. Logbedingung:Mach ein Bild von euch und/oder eurem GPS, auf dem das Theater zu erkennen ist und hängt es an euer Log. Das war's. Logs ohne Beweisbild muss ich leider löschen.© hmpfgnrrr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Römisches Mainz: Römisches Theater von hmpfgnrrr","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.12.2017 18:50 ","person":"12Vicky ","message":" Heute ist die Zeit bis zur Abfahrt etwas länger als üblich, sodass ich noch ein Foto vom Tor machen konnte.Einen guten Rutsch ins Neue Jahr, Gesundheit, Glück und Zufriedenheit!"},{"date":" 01.11.2017 ","person":"Team Geldi 2011 ","message":" Hier kam ich nach meiner Rundtour über die Zitadelle auch noch vorbei. Fix ein Beweisbild geknipst und weiter geradelt. Danke fürs Herführen :-)"},{"date":" 15.09.2017 ","person":"renebe2 ","message":" Nach der Bergung eines Caches im Volkspark schnell noch hier vorbeigeschaut,und vom aus Bahnsteig diese Bild geschossen. Leider stören die Scheiben etwas."},{"date":" 08.07.2017 ","person":"goof390 ","message":" bei der tour in mainz kommt mann einfach nicht vorbei an solchen stellen. dazu nochein super wetter erwischt für einen theaterbesuch. schade das doch so viel überbautwurde in zweitauschend jahren . danke fürs herlocken und zeigen dieser stellein der römerstadt mainz.dfd-vc und viele grüße aus dem frankenland goof390"},{"date":" 18.02.2017 16:02 ","person":"cacher.ella73 ","message":" Hier kamen wir heute auch vorbei. Schnell ein Foto und weiter...Wirklich interessant, altes und neues so beinander zu sehen.Vielen Dank!"},{"date":" 03.12.2016 ","person":"kamla ","message":" Obwohl ich schon des Öfteren am Theater war kam ich nie soweit, die Ruinen dann auch mal zu sehen. Das sollte heute nachgeholt werden. Leider war es dann schon dunkel, aber ein Gefühl dafür konnte ich trotzdem bekommen. Danke fürs Herlocken."},{"date":" 02.04.2016 ","person":"Holocacher ","message":" Der letzte unserer Geschichtsrunde. Die Nachwuchscacher hatten irgendwie auf Gladiatorenkämpfe gehofft. Mit Tragödie und Komödie konnten sie weniger anfangen :-) Danach hatten wir uns aber wirklich ein Eis verdient. "},{"date":" 24.01.2016 11:10 ","person":"die--2 ","message":" Heute endlich Zeit  die römischen Spuren weiter zu verfolgen. Danke fürs Herführen."},{"date":" 29.12.2015 13:05 ","person":"Riedxela ","message":" heute bin ich auf den römischen Spuren im Mainz. Die dritte Station ist das römische Theater. Leider steht aich hier ein Bauzaun.<br "},{"date":" 13.12.2015 ","person":"Nordkapper ","message":" In den letzten Jahren wurde drumherum viel investiert, nun kann man auch vom Bahnsteig schön durch Glas ins Theater schauen."},{"date":" 13.12.2015 08:07 ","person":"kruemelhuepfer ","message":" Bei meinem heutigen Rundgang durch Mainz habe ich das römische Theater begutachtet und dabei auch zwei Fotos geschossen.Danke sagt kruemelhuepfer."},{"date":" 11.12.2015 ","person":"Schatziputzi ","message":" Heute zusammen mit Karlmoitroppe am Theater gewesen. TFTC sagt Schatziputzi "},{"date":" 11.12.2015 ","person":"karlmoitroppe ","message":" Heute mal kurz bei den Römern vorbei geschaut. TFTC sagt KARLMOITROPPE"},{"date":" 08.12.2015 ","person":"Määnzer ","message":" Mittendrin, satt nur dabei .....   "}],"descriptionSnippet":"","status":"kann gesucht werden"}