{"hiddenAt":"26.02.2016","waypoint":"OC12B62","coordinates":"E 009° 19.888' N 48° 58.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B62","description":"Dieser Cach ist etwas vom Weg abgelegen u. nur zu Fuß oder mit MTB. erreichbar. Das ist Natur pur u. mit etwas Glück sind Rehe und Wildschweine zu sichten. Ein kleiner Hinweis trotzdem von mir: \" umgestürzte Bäume am Wasser zeigen den Weg\". Nehmt euch Zeit zum suchen u. genießt die Stille der Natur. Viel Glück wüscht Euch GEOwetzel.© GEOwetzel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" \" hztrfgüemgr Oähzr nz Jnffre mrvtra qra Jrt\"","caseType":"klein","difficulty":3,"condition":"ok","name":"MoseCach von GEOwetzel","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 22.10.2017 18:30 ","person":"mascobabe ","message":" Heute mit carphunter81 und cacherdog Attila die Corvin-Runde und ein paar gelöste Stars-Mysteries angegangen. Auf dem Weg nahmen wir noch etwas Beifang mit.Alle Dosen konnten gut  werden.Dancacheön"},{"date":" 22.10.2017 12:31 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila diesen Cache besucht! Diese Dose wurde mehr oder weniger gut ! Danke an den Owner fürs Legen und Pflegen der Dosen! DFDC 😎🤘"},{"date":" 21.08.2016 ","person":"holbi ","message":" Hier gings quer durch den Wald zur Dose, zwar sind Wege in openstreetmap eingezeichnet, aber da kommt man vom Norden her momentan selbst mit langen Hosen nur schwer durch.Egal, hab mich durchgekämpft und auch das Döslein war nach der Frustaktion beim vorigen Cache schnell .DfdC,holbi"},{"date":" 11.06.2016 ","person":"aukue ","message":" Mit unserer alten Cachedog war es gar nicht so leicht, zu dieser idyllischen Location vorzudringen, zumal sich die Botanik durch das schwül-warme Wetter zu immensen Höhen aufgeschwungen hat.Aber es hat sich gelohnt: ein wirklich einsames, hübsches Plätzchen!Gruß aukue"},{"date":" 26.05.2016 16:43 ","person":"huldas ","message":" Dank vieler fleißiger Mit-cacher doch noch . "},{"date":" 04.03.2016 ","person":"Le-go-mez ","message":" Bei einer kleinen Feierabendrunde das Dösle gut . Vielen Dank für den Cache Le-go-mez"},{"date":" 26.02.2016 16:05 ","person":"Schnullebacke ","message":" Nachlog - dieser Cache wurde über Geocaching.com bereits am 26.02.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein OC ist und loggen ihn hier somit nach.  STF um 16:05 Uhr Als der Publish kam schwächelte Herr Schnullebacke mit Kopfschmerzen, somit konnten wir - trotz heute frei - nicht los . Am Nachmittag wurde der Kopf dann besser und wir wollten noch eine kleine Runde laufen, also nichts wie los zum heimischen Hardtwald. Wir haben hier eine schöne Location vor, die wir noch gar nicht kannten, so führt einen das Cachen doch immer wieder mal abseits der normalen Wege zu solch schönen Plätzchen. Wir durften uns als Zweite im Logbuch eintragen. Danke für den Cache und liebe Grüße von Schnullebacke"}],"descriptionSnippet":" MoseCach ","status":"kann gesucht werden"}