{"hiddenAt":"19.04.2016","waypoint":"OC12DA7","coordinates":"E 006° 52.061' N 49° 28.382'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA7","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia... Hier erwartet euch eine kleine Wanderung auf dem Limbacher Raubritterpfad.Parken & Start: Wanderparkplatz des RaubritterpfadesN 49° 28.376, E 6° 52.352 Bitte denk daran, die Bonuszahl zu notieren. KAPITEL 8Der Schwarze Birgpeter war ein grausiger Raubritter. Er hatte einiges gemeinsam mit meinem Fürsten, sie standen sich in nichts nach in den Gräueltaten, die sie begangen und der Art, wie die Furcht der Bevölkerung jeden ihrer Schritte begleitete. Seine Burg stand auf dem obersten Punkt des Horsts, ein Hochwald voller Eichen, Buchen und Tannen. Wie ein dunkler Geist ragte sie über das Tal, eine allgegenwärtige Erinnerung, dass die Menschen nie in Sicherheit waren. Um sich herum hatte der Birgpeter rechtlose Männer gescharrt, gemeinsam plünderten sie was ihnen in den Weg kam. Niemand hatte den Birgpeter je stellen können, er war so listig wie er skrupellos war. Niemand kannte den Weg in seinen Unterschlupf, und niemand vermochte die Leute vor ihm zu schützen.Eure Frau ist seinen Männern in die Falle geraten, als diese gerade Kaufleute ausrauben wollten. Eine junge Frau alleine auf weiter Flur schien dem Birgpeter verdächtig. Sie war fernab der Wege unterwegs und in der Gegend nicht bekannt. Zwar hatte sie versucht sich im Unterholz zu verstecken, doch zu spät, die Reiter hatten sie gesehen.Der Birgpeter erinnerte sich, dass der Maldix vom Litermont auf der Suche nach einem Paar war, und auf diese Frau passte die Beschreibung gut. Der Birgpeter witterte ein gutes Geschäft. Er befahl seinen Männern sie zu fangen. Mit verbundenen Augen und gefesselt verschleppten die Raubritter sie auf die Burg.Oft hörte sie, wie das Burgtor hochgezogen wurde und die Reiter im wilden Galopp in die Dunkelheit ritten. Danach war es lange still, bis sie – immer siegreich – zurückkehrten und ihre Verdorbenheit feierten. Aus ihrem unterirdischen Verlies führte kein Weg in die Freiheit. Kein Spalt in der Mauer, der ihr sagen konnte, ob gerade Nacht oder Tag war. Die Wände waren glatt, es schien als wären sie direkt in den Sandstein geschlagen worden, keine Bruchstellen, keine Fluchtmöglichkeit. Sie hatte das Gefühl, sie würde aus diesem nasskalten Gefängnis niemals entkommen können.Eines Nachts hörte sie Stimmen, aber nicht die der Reiter. Es waren leise Stimmen, schnelle, fast geräuschlose Befehle und der Klang von Schaufeln. Sie lauschte angestrengt, konnte mehrere Stimmen ausmachen, es mussten mindestens 20 Männer am Werk sein. Was sie taten wusste sie nicht, doch es schien, als arbeiteten sie ohne Unterlass. Abrupt endeten die Geräusche, es war mit einem Schlag furchtbar still. Dann geschah lange nichts…. Fast waren die Geräusche schon vergessen, da hörte sie plötzlich ein lautes Krachen, laute Schreie menschlichen und tierischen Leids. Flüche und Schmerzensschreie drangen durch die Kerkerwand und erschütterten sie bis ins Mark.Wenige Minuten später vernahm sie hastige Schritte, sie näherten sich ihrer Zelle. Die Tür wurde so plötzlich aufgestoßen, dass sie sich ängstlich in die Ecke kauerte. Ihre Augen waren schon von dem wenigen Licht geblendet, das durch die offene Tür drang. Unerbittlich wurde sie aus der Ecke gezogen, ein Ritter packte sie und zog sie grob hinter sich die Treppe hoch. Als sie in den Hof kamen, konnte sie nichts mehr sehen. Schon das Licht im Verlies hatte in ihren Augen gestochen, doch als sie in den Hof gezogen wurde war es früher Morgen. Gefesselt und geknebelt hatte man sie auf ein Pferd gelegt und war in einem schnellen Galopp durch den Hof in eine kleine Gasse geritten. Sie konnte nicht sehen, wohin die Reise ging, nur, dass sich irgendwann der Boden veränderte, es wieder dunkel wurde und das Hufgetrampel in ihren Ohren schallte. Sie vermutete, dass sie einen Tunnel nahmen. Bald waren sie im Wald, doch ihr Ritt würde nicht enden. Sie ritten den ganzen Tag.  Am Abend wurden sie langsamer, der Weg ging steil bergauf.„Wir sind fast da, wir sollten uns ruhig verhalten“, waren die ersten Worte, die sie hörte. „Ja, wir sind nicht durch die Falle der Bauern gestorben, durch seine Hand will ich jetzt auch nicht sterben.“Dem Maldix hatte der Birgpeter nie die Gefolgschaft geschworen. Er war dem Fürsten so gut es geht aus dem Weg gegangen. Amalia erzählte mir später sie habe den Eindruck gewonnen, selbst der Schwarze Birgpeter fürchtete den Fürsten vom Litermont.„Ich werde mit ihm reden und ihm die Frau übergeben, dafür erwarte ich, dass er sich erkenntlich zeigt. Bleibt wachsam und tut was ich sage.“Ein Klopfen am Tor, Aufruhr unter den Männern, die sie mitgenommen hatten, ein kurzer Austausch zwischen dem Birgpeter und einem anderen Mann, danach das Geräusch eines Tores, das hochgezogen wird.Langsam ritt die Gruppe um den Birgpeter in die Burg, ihre Gefangene wurde vom Pferd gezerrt und sofort ins Gefängnis verbracht. Während seine Männer bei den Pferden warteten, begab sich der Birgpeter zu einer Audienz bei meinem Herren.Mit einem letzten Blick auf die angespannten Schmelzer Reiter im Hof unserer Burg machte ich mich auf den Weg zu meinem Fürsten Maldix. Mein Herr war seinem Ziel noch nie so nahe wie in diesem Moment – Amalia du Feu war jetzt seine Gefangene.© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs, hagre Zbbf","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"DFDA 8 - Der Schwarze Birgpeter von Liatynopca","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 08.06.2016 ","person":"Team Smok ","message":" Dank der guten Koordinaten konnten Columbia 1981 und wir den Cache hier sehr schnell finden. Schöne Ecke zum Spazieren. Alles in Ordnung vor Ort. Danke für das Rätsel und diese Runde. TFTC Team Smok"},{"date":" 07.06.2016 ","person":"peterpan_sls70 ","message":" Hurra Hurra Gold war noch da !!!Heute auch den letzten der D F D A Runde gesucht,  und geloggt.Alle Caches sind gut zu finden.Jetzt mal schauen was der Landkreis mit den Cachern und den Schnitzeljägern macht.P.S. Die anfangs Schwierigkeiten sind überwunden."},{"date":" 07.06.2016 ","person":"Liatynopca ","message":" kann gesucht werdenEs geht weiter!"},{"date":" 20.05.2016 ","person":"Liatynopca ","message":" momentan nicht verfügbarSehr sehr schade, der ist schon weg...Wird umgehend neu platziert!"},{"date":" 14.05.2016 ","person":"Team_OwenMeany ","message":" nach einer halben Stunde Suchen haben wir hier abgebrochen, an den Koordinaten liegt definitv nichts, aber auch im Umkreis von 15 - 20 Metern konnten wir nichts finden; einzig die Tatsache, dass wir den anstrengenden Aufstieg auf uns genommen hatten, hat uns dazu bewogen, hier so lange zu suchen, denn nochmal kommen wir sicher nicht mehr hier rauf VGTOM"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 8: Schmelz-Limbach","status":"kann gesucht werden"}