{"hiddenAt":"14.06.2015","waypoint":"OC1211E","coordinates":"E 011° 03.822' N 49° 26.924'","link":"https://www.opencaching.de/viewcache.php?wp=OC1211E","description":"Der Plärrer ist einer der wichtigsten Verkehrsknoten in Nürnberg, hat aber in den letzten Jahren an Bedeutung verloren.Von hier aus fuhr die erste Eisenbahn Deutschlands 1835 nach Fürth, später trafen sich hier die Pferdebahnen und Straßenbahnen. Heutzutage ist von dem großen Schienenknoten \"nur noch\" einer der Umsteigebahnhöfe der U-Bahnen sowie eine nur im Bedarfsfalle genutzte Wendeschleife der Straßenbahn übrig.Ebenso im Individualverkehr: Früher trafen sich am Plärrer die B2 (Bayreuth, Schwabach), B4 (Erlangen), B8 (Fürth, Neumarkt) und B14 (Ansbach, Sulzbach-Rosenberg), nun hat der Stadtring B4R diese Funktion übernommen.Dennoch wird sicher niemand behaupten, dass das alte Nürnberger Sprichwort bei einer großen Menschenmenge „Dou gäids jo zou wäi am Blärrer“ nicht mehr zutrifft, da hier immer noch viele Leute täglich unterwegs sind.Das kann auch sehr problematisch sein, wenn man z. B. einen Cache heben will und man quasi nie ungestört ist. Aber Euch fällt da sicher eine Taktik ein...Quelle: Wikipedia© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahyy Arha Rys","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hier geht's ja zu... von salonue","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.03.2018 18:45 ","person":"Geo-Hobo ","message":" Da ich bis zum Termin mit Kollegen noch etwas Zeit hatte, hab ich eine kleine Runde gedreht und den kleinen fix .Danke für's verstecken!Geo-Hobo"},{"date":" 27.01.2018 18:03 ","person":"M1sterButton ","message":" Das Versteck war schnell erspäht und mir etwas \"schauspielerischem Geschick\" konnte die Dose auch gehoben und wieder versteckt werden. TFTC"},{"date":" 29.04.2017 21:10 ","person":"Oskar64 ","message":" Sofort ! Danke sacht der Franke :)"},{"date":" 20.01.2017 ","person":"zimmermo ","message":" Weil's ja hier immer zu geht wie am ... und eine Mitsuchende die Dose bereits in Händen hielt, war's einfach, mich gleich mit einzutragen. Und schon waren wir unterwegs zur Nächsten."},{"date":" 07.10.2016 13:05 ","person":"Schwan-II ","message":" Nach kurzer Suche gleich ."},{"date":" 05.07.2016 ","person":"salonue ","message":" kann gesucht werdenAuch hier gehts wieder weiter"},{"date":" 27.06.2016 23:51 ","person":"oldmountaineer ","message":" oldmountaineer "},{"date":" 11.06.2016 ","person":"salonue ","message":" momentan nicht verfügbarauch hier deaktiviert"},{"date":" 05.05.2016 14:38 ","person":"die_mumins ","message":" Einmal kurz überlegt wie man \"unbemerkt\" zugreifen kann und geloggt. Vielen Dank. "},{"date":" 02.05.2016 22:33 ","person":"stephanderpfeifer ","message":" Fortbildung in Nürnberg. Da muss man abends natürlich noch ein paar Dosen suchen.Diese Dose wurde eine Zeitlang von rauchenden Muggeln blockiert. Nachdem die weg waren, musste ich mir dringend was notieren. Sonst vergesse ich womöglich meinen Nickname...Danke fürs Doserl"},{"date":" 16.04.2016 21:36 ","person":"2mk ","message":" Ich würde mal sagen das ist die bestmögliche Dose, die man am Plärrer auslegen kann. Danke dafür und Gruß, 2mk"},{"date":" 23.03.2016 17:48 ","person":"Andreas.Mann ","message":" Hier war kurzes \"Schuhebinden\" angesagt, um das Döslein bergen zu können. Man sollte sich wirklich angewöhnen, beim Laufen durch Nürnberg diese Objekte mechanisch zu untersuchen. Schätzungsweise an jedem zweiten ist eine Dose.TFTC"},{"date":" 01.03.2016 23:53 ","person":"startrooper ","message":" Mit meinem genialen Trick trotz vieler Muggel unbemerkt geloggt. Tftc!"},{"date":" 21.02.2016 20:20 ","person":"lolls12 ","message":" Super . DANKE. "},{"date":" 17.02.2016 ","person":"TeamFlashSTL ","message":" Nach dem Besuch des Planetariums wollten wir wenigstens noch eine Bixx im schönen Nürnberg mitnehmen, was lag da näher als die \"Blärrer-Bixx?![:D][:o)]Obwohl relativ wenig los war, hatten wir so unsere Probleme beim Wiederverstecken, aber irgendwann hatte es dann doch geklappt...DANKE sagt das TeamFlashSTL aus der Sächsischen Schweizvon uns mit 2 Sternchen bei [GCVote](http:"},{"date":" 21.11.2015 08:06 ","person":"finde.fux.51 ","message":" heute auf dem weg zur ubahn schnell geloggtzusammen mit Mettigel82TFTC"},{"date":" 16.10.2015 15:55 ","person":"seal.1 ","message":" Bei dem heutigem Regenwetter war es hier sogar an einem Freitagnachmittag schön ruhig und so konnte ohne Muggelgefahr die Dose gesucht werden. Das Versteck ist ja ein Klassiker und so war der erste Griff schon der Richtige. An einem trockenen Plätzchen schnell geloggt und die Dose wieder versteckt. Dann aber flott wieder Richtung U-Bahn verschwunden.DFDC"},{"date":" 27.09.2015 ","person":"kratz00 ","message":" Bei schoenstem Sonnenschein haben hoernchen und ich die Rothenburger Strasse von Ost nach West wei­test­ge­hend abgecached.Ein Klassiker der \"Hin und Mit\" Caches [:D]TFTC-kratz00"},{"date":" 22.09.2015 16:47 ","person":"ElJorgo ","message":" Die T-Wertung müsste ja fast erhöht werden. Das Versteck war ja klar aber die Lücke zu finden erfordert Geduld! Danke fürs legen."},{"date":" 10.09.2015 00:42 ","person":"salonue ","message":" kann gesucht werdenHeute früh kurz nach Mitternacht mal das Logbuch getauscht."}],"descriptionSnippet":"","status":"kann gesucht werden"}