{"hiddenAt":"27.09.2015","waypoint":"OC12658","coordinates":"E 010° 23.371' N 48° 00.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC12658","description":"Diese super Krimi-Geocaching – Tour wurde in Sontheim, Unterallgäu bei Memmingen gelegt. Sie führt durch den Wald des Landschaftsschutzgebietes am Hochfirst.Krimi-Geocaching ist eine moderne Art des Geocachings. Als kleines Team schlüpft Ihr für ca. 2 Stunden in die Rolle eines Ermittlerteams.Eure Aufgabe lautet dann: Ermittelt den Täter oder die Täter in einem Mordfall.Die Jagd geht kreuz und quer durch den öffentlichen Raum am Hochfirst und ihr findet wichtige Stationen als QR-Code.Schlüpft in die Rolle des Polizeihauptwachtmeisters & Detektiv Franz Gerstmair und löst die Krimi Story.Mit jeder neuen Station bildet sich die ganze Krimi Story zu einem Ganzen zusammen. Die Lösung findet Ihr dann hoffentlich im ‚Finale’ und der Mordfall ist aufgeklärt.© nachrichtenschreiber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue svaqrg DE-Pbqrf - xrvar Qbfra. Haq fbzvg nhpu xrva Ybtohpu ibe Beg. Vue fbyygrg rhpu nore uvre vz Yvfgvat rvagentra.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Die Tote von der Dampfsäg von nachrichtenschreiber","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 13.12.2016 16:18 ","person":"Little Joe 007 ","message":" War eine nette Runde, wurde mit der Runde  Hochfirst mitgemacht.  Station 5 konnte gut  werden, der QR Code ist verblasst und lässt sich nicht mehr einscannen. TFTC "},{"date":" 14.08.2016 ","person":"diltigug ","message":" Auch wir sind bei der Runde der Konkurrenzplattform auf diesen Cache gestossen und konnten den Fall bis zum Schluß verfolgen.TFTC"},{"date":" 29.05.2016 ","person":"bsfl ","message":" Während einer GC-Tour in dieser Ecke auch auf diesen Cache gestoßen. War sehr interessant. Dankeschön."},{"date":" 27.09.2015 19:32 ","person":"Junker Rübe zu Buron ","message":" Den Fall haben wir erfolgreich gelöst. Das war für uns eine ganz neue Art von Geocaching, das uns sehr gut gefallen hat. Zu spät merkten wir das da noch ein paar Tradis dazu gehören, na ja, ein Grund zum wieder kommen.Danke für die Geschichte, mehr davonGruß von den HobbykommissarenJunker Rübe und Begleitung"}],"descriptionSnippet":"Krimi-Geocaching","status":"kann gesucht werden"}