{"hiddenAt":"19.05.2016","waypoint":"OC12F88","coordinates":"E 009° 52.192' N 48° 39.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F88","description":"Achtunng: Nicht zum Cache fahren!!! Und so parken, daß niemand behindert wird!!!                        Hier handelt es sich um einen einfachen Tradi an einem schönen Plätzchen, an dem ich mit meinem Cachedog Lissy des öfteren beim wandern vorbei komme. Dort befinden sich drei dicke alte Buchen und ein Tisch mit Bänken. Daher der Cachename. Zu den Buchen habe ich noch ein bissel was gefunden. Die Rotbuche wächst als sommergrüner Baum und kann Wuchshöhen von bis zu 30 m, im dichten Wald auch bis zu 45 m erreichen. Der Stammdurchmesser kann im Freistand bis 2 m betragen. Sie kann bis zu 300 Jahre alt werden; in Einzelfällen wurden auch ältere Exemplare gefunden. Die Krone einer ausgewachsenen Buche kann bis zu 600 m² beschatten, sie blüht und fruchtet in einem Alter von etwa 30 bis 200 Jahren. Im Alter von unter 30 bis 50 Jahren ist sie auf idealen Standorten mit einem Jahreshöhenzuwachs von 40 bis 70 cm schnellwachsend, mit leicht schütterer und aufrechter Krone sowie zunächst deutlich seitlich wachsenden Zweigen. Bei einer Konkurrenzsituation mit anderen Bäumen zählt sie zu den spätdynamischen Klimax-Bäumen, die sich ab einem Alter von etwa 45 Jahren mit ihrem Längenwachstum durchsetzen. Der erste Austrieb zwischen April und Mai wird bis zu einer Länge von 40 cm sehr schnell geschoben und hängt zunächst leicht herab. Dann erst wird, wie bei allen verholzenden Gewächsen, zunehmend Lignin gebildet und die Zweige richten sich auf. Das Längenwachstum ist nach drei bis fünf Wochen abgeschlossen. Manchmal ist gegen Ende Juni auch ein sogenannter Johannistrieb zu beobachten. Im höheren Alter lässt die Wüchsigkeit nach, und im Alter von etwa 100 bis 150 Jahren kann eine Rotbuche im Freistand bereits ihre maximale Höhe erreichen. Danach wächst sie langsamer und bekommt mit abnehmender Vitalität ab etwa 200 Jahren eine zunehmend dichtere Krone. Der Neuaustrieb wird dann kürzer und es werden schließlich nur noch wenige Zentimeter neu geschoben. Freistehende Exemplare können im Alter ausladende, regelmäßig und fein verzweigte ovale Kronen von 20 bis 30 m Durchmesser ausbilden, deren untere Zweige fast bis auf den Boden reichen. Ältere Starkäste sind fast waagerecht, ausladend und regelmäßig, wechselständig angeordnet. Der junge Austrieb bildet eine nach oben gerichtete Hauptknospe, den sogenannten Hauptast, und eine Seitenknospe. Der Lichtmangel innerhalb der Krone zwingt den Baum zu dieser symmetrischen und feinen Verzweigung mit deutlich horizontaler Blattstellung, während die Krone im Inneren durch die Dunkelheit keinen Neuaustrieb mehr zulässt. Quelle: wikipedia© tabacebelissy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre Mjvyyvatffgnzz hagre Fgrvara füqyvpu qre QVPXRA üorea Jrt","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bei den dicken Alten... von tabacebelissy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 ","person":"holbi ","message":" Vom Schimmel gings noch auf einen kurzen Abstecher hierher. Nach einiger Suche hab ich dann den Hint gezogen und das Dösle dann einige Meter weiter entdecken können.DfdC,holbi"},{"date":" 05.03.2017 15:30 ","person":"hansundgrete ","message":" auf dem weg zu OC11991 auch die dicken alten besucht und wenigstens hier erfolgreich ein dösle entdeckt.tftc,gruesse von hans&grete"}],"descriptionSnippet":"Bei den dicken Alten kam ich schon so oft vorbei und nun dachte ich dass hier noch ein Cache sein Plätzchen haben könnte","status":"kann gesucht werden"}