{"hiddenAt":"09.06.2016","waypoint":"OC13023","coordinates":"E 013° 18.775' N 52° 31.937'","link":"https://www.opencaching.de/viewcache.php?wp=OC13023","description":"                        Hier fast am Ende der Welt, oder zumindest am Ende der Mierendorffinsel wird so langsam das Ufer wieder etwas netter hergerichtet, auf dem Weg zum Cache kann man aktuell noch viel Baugerät bewundern, (je nachdem aus welcher Richtung man kommt) aber der Baufortschritt lässt noch auf sich warten.Direkt auf dem Wiesenstreifen neben dem Uferweg scheint sich ein beliebter und anscheinend auch geduldeter Grillbereich zu befinden, eine tolle Sache (solange der Abfall danach wieder mitgenommen wird) da man hier auch niemanden stört, es sind keine anliegenden Wohnhäuser vorhanden, und die verlassene Ecke wird etwas belebt.Der Cache ist nicht allzu schwer versteckt, bitte möglichst genauso wieder verstecken, und natürlich im Zielbereich unauffällig bewegen.Es muss nichts zerlegt oder ausgebuddelt werden um an den Cache zu kommen. Wir befinden uns hier am Charlottenburger Verbindungskanal, beim Suchen nicht(s) ins Wasser fallen (lassen).                    © iclaude, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Ubpujnffre xöaagra hagre Hzfgäaqra Thzzvfgvrsry iba Ibegrvy frva.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Darf man denn hier grillen ??? von iclaude","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.08.2017 ","person":"Starsearcher ","message":" Da wir diese Woche noch gar nicht Cachen waren, mussten wir heute unbedingt etwas tun, um den 4. Teil der Schatzkarte noch zu bekommen. Dafür haben wir uns die Mierendorff-Insel ausgesucht.Hier ranzukommen war nicht so einfach. Wir sind uns nicht sicher, ob der Owner den Cache hier plaziert hat. Vielen Dank für den Cache. Liebe Grüße Bine und Siggi"},{"date":" 20.06.2017 08:45 ","person":"johnny_cache11 ","message":" Heute früh auf dem Weg ins Büro auch hier vorbeigeradelt:Dank der Vorlogs war das ein schneller und trockener Fund. TFTC"},{"date":" 12.02.2017 16:45 ","person":"kirchwitz ","message":" Grillwetter herrschte nicht gerade, das hatten sogar die Muggel erkannt, was sie allerdings nicht davon abhielt, ihre Hunde durch die klirrende Kälte zu jagen. Die Vierbeiner sahen angesichts der ungemütlichen Temperaturen wenig glücklich aus.Im Erlebnisraum stach auf den ersten Blick nicht sofort eine auffällige Versteckmöglichkeit hervor, doch die Terrain-Wertung verdeutlichte, wohin man sich zunächst begeben musste, um dort intensiver auf die Suche zu gehen. Überraschenderweise schien das eine Sackgasse  zu sein, ohne zu riskieren, in die reißenden Fluten (hüstel) zu stürzen. Mangels anderer Möglichkeiten wurde dann aber doch das Wagnis eingegangen und mit einem Döschen in sehr gutem Zustand belohnt. Vielleicht erscheint einem die Position bei sonnigem Sommerwetter einfacher, doch bei Kälte mit gefühllosen Fingern zögert man kurz, allerdings ist das Versteck schon ganz gut so, wie es ist, denn nur dort ist das Döschen hinreichend muggelsicher. Alles schick!Dankeschön!"},{"date":" 30.10.2016 ","person":"Pamkin_Berlin ","message":" der hat mir sehr gut gefallen. Die Schuhe wurden nass aber was soll es. bg der Pamkin"},{"date":" 23.06.2016 07:03 ","person":"MU#12683 ","message":" Ruhiger Zugriff am Morgen - zum Glück kein Hochwasser...Kurios: An diesem Morgen zwei Caches geloggt und hier das zweite mal S(second)TF - ich muss mich wohl mehr beeilen?? DfdC von MU#12683"},{"date":" 10.06.2016 15:47 ","person":"Kassena Tomat ","message":" FTF! :) In dieser Gegend wollte ich auch schon mal einen Cache legen, aber nun ist ja einer da. ;) Das Versteck war mir prinzipiell klar, nur musste ich mich weiter vorwagen als zunächst gedacht. T2 erscheint mir fast etwas zu niedrig. Geschickt platziert, DFDC!"}],"descriptionSnippet":"Ein kleiner traditioneller Cache, mit Bleistift ausgestattet.","status":"kann gesucht werden"}