{"hiddenAt":"01.10.2017","waypoint":"OC13FAD","coordinates":"E 013° 18.917' N 52° 28.394'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FAD","description":"Dies ist ein Kindercache - junge Geocacher sollten mit Hilfe von Google und Wikipedia diesen Cache schnell finden können. Kleiner BücherwurmDieser Cache ist ein Kindercache und sollte leicht zu lösen sein.Es dreht sich bei diesem Cache alles zum Thema „Rund ums Buch“. Als Lösungsweg sollte euch nur Google und Wikipedia weiterhelfen.An den angegebenen Koordinaten ist natürlich keine Dose zu finden. Die Dose ist von denStartkoordinaten nicht weit entfernt.Sollten bei den Lösungen Umlaute vorkommen, so sind diese durch „ae, oe, ue“ zu ersetzen.QS = QuersummeIQS = Iterierte Quersummehttps://de.wikipedia.org/wiki/QuersummeWW = Wortwerthttp://www.buchstabenwortwert.de/  Zum Rätsel:A: Wer erfand den modernen Buchdruck?Ermittelt den Wortwert– Bildet den IQS = A B: In welchem Jahrhundert wurde der moderne Buchdruck erfunden?Nimm nur die beiden Zahlen des Ergebnis und bilde die  Quersumme= B C: Wie heißen die umfunktionierten Berliner Telefonzellen in denen Bücher stehen, die sich jeder ausleihen kann? Das Lösungswort besteht aus 11 Buchstaben - „B………x“Ermittelt den WW, dann bildet den IQS=C D: In welchem Jahr wurde der erste Nobelpreis für Literatur vergeben?                Bilde die IQS=d = d+C=D E: Wie viele deutsche „Fünf Freunde“ Bücher gibt es (Stand 1996)?                QS= e+(G+G) = E F: Wer schrieb Sherlock Holmes?                Bilde aus dem gesamten Namen den WW (alles zusammengeschrieben) und errechne den                IQS=f = f+C+G=F G: Seit wann gibt es das Guinness Buch der Rekorde?                Bilde den IQS=G H: Harry Potter und der Stein der Weisen – welche Erstauflage hatte das Buch 1997?                Anzahl der Ziffern = h+B = H N 52 GF. DHAE013 CE. (H-C)(D+G)B© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhffra - avpug vaara","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleiner Bücherwurm - Kindercache von iceman0815","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.10.2017 00:30 ","person":"kirchwitz ","message":" Die Rätselaufgaben sind mit kurzer Recherche alle eindeutig und ohne Kopfzerbrechen lösbar, und man lernt sogar was dabei. Wer den Erlebnisraum noch nicht kennt, bekommt spätestens vor Ort die Erleuchtung, welchen Hintergrund dieser Cache hat.Wenn man zur Geisterstunde anreist, weil man hofft, einen unkomplizierten Fund verbuchen zu können, hat man die Rechnung allerdings ohne die \"großen\" Bücherwürmer gemacht, die nachts mit dem Kombi anrauschen, eine Kiste voller Bücher mitbringen und mit Taschenlampe eine geschlagene Stunde Lesezirkel veranstalten. Tagsüber wäre es normal gewesen, trotz anwesender Muggel gemütlich Platz zu nehmen und das Döschen zu erfingern, doch zu menschenleerer nächtlicher Stunde ging diese Strategie wohl weniger auf.Also ins Cachemobil setzen, ein Nickerchen machen und abwarten … irgendwann wurde es dem Bücherwurm wohl doch zu ungemütlich, und dann konnte endlich geborgen werden, worauf man geduldig gewartet hatte. :-)Dankeschön!"}],"descriptionSnippet":"Kleiner Bücherwurm - Kindercache","status":"kann gesucht werden"}