{"hiddenAt":"13.01.2017","waypoint":"OC13682","coordinates":"E 012° 27.332' N 51° 23.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC13682","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Naturschutzstationen\"  Die Aufgabe:Finde eine Naturschutzstation Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Naturschutzstationensafari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 28.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 52.335 E 009° 35.2368 in Holnis.In dieser NABU-Hütte liegen Ferngläser und Listen aus, womit Besucher Vögel zählen und eintragen können.Ein Schlumpf hat \"Fledermaus\" geschrieben und zwei Striche gemacht DFDS"},{"date":" 15.10.2017 ","person":"helmut# ","message":" Heute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Diese Naturschutzstation befindet sich an der Numburg in der Nähe der Stadt Kelbra.N51°25.460 E010°59.075 Viele Grüße helmut#"},{"date":" 29.04.2017 ","person":"Nelly 01 ","message":" Mit ekorren im Naturschutzzentrum am Federsee gewesen. Nachdem wir trotz Mittagspause ins Zentrum durften und uns ein wenig die Einheimischen Vögel angeschaut ghaben, loggten wir dieses Naturschutzzentrum..."},{"date":" 29.04.2017 ","person":"ekorren ","message":" NABU-Naturschutzzentrum FederseeN 48°04.120 E 9°36.610Bei unserem Ausflug zum Federsee sind Nelly 01 und ich am Naturschutzzentrum Federsee vorbeigekommen und haben uns erinnert, dass da ja noch eine Safari offen war. Eigentlich wegen Mittagspause nicht offen war das Haus, aber als wir an der Tür standen, wurde von innen geöffnet und wir wurden hereingebeten und haben uns gerne noch die Ausstellung angeschaut :)(Wir hoffen mal, dass das Objekt dem entspricht, was der Owner meint...)"},{"date":" 14.01.2017 ","person":"ekorren ","message":" HinweisDiese neue Safari sieht mir doch ziemlich ähnlich aus zu dieser hier:https:"}],"descriptionSnippet":"Finde eine Naturschutzstation","status":"kann gesucht werden"}