{"hiddenAt":"15.06.2016","waypoint":"OC1304B","coordinates":"E 013° 30.254' N 52° 10.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC1304B","description":"Neben Geocaching gibt es noch andere schöne Freizeitbeschäftigungen. Dieser Cache lehnt sich an ein bekanntes Brettspiel an. Bei diesem Brettspiel baut man Siedlungen und auch Städte. Diese verbindet man u.a. durch Straßen. So ist es möglich die längste Handelsstraße zu bauen. Folgt dieser längsten Handelsstraße! Kenntnis des Brettspiels ist zum Finden des Caches nicht notwendig. Ansonsten gibt es nichts Besonderes zu entdecken - wer bei einem Cache mehr erwartet, bleibt lieber fern.Bitte nutzt unbedingt die angegebene Parkmöglichkeit bei N 52° 10.164 E 013° 30.453 und parkt nicht direkt beim Start! Denn beim Start befindet sich eine Feuerwehrzufahrt in den Wald, die Ihr sonst blockieren würdet.Zunächst noch einige Informationen zur Art des Caches. So kann jeder selbst einschätzen, ob es die Art Cache ist, die er mag. In diesem Fall steht die Bewegung in der Natur im Vordergrund. Bis zum Final sind es ca. 8 km. Es ist kein Rundweg, d.h. hin und zurück sind es also 16 km. Daher ist es ratsam das Fahrrad zu nutzen. Von der Nutzung eines Rennrades ist allerdings abzuraten. Denkt bitte auch an Proviant! Jede motorisierte Art der Bewegung ist nicht zulässig - ihr bewegt Euch zum Teil in einem Naturschutzgebiet. Wer im Anschluss noch als Bonus dem Ritter folgt, der sollte sich auf ca. 25 km Wegstrecke einstellen. Zum Bonus aber später mehrAufgrund der langen Wegstrecke sind die Stationen dieses Mal sehr klassisch und nicht so schwer versteckt. An den einzelnen Stationen werdet Ihr Handel treiben. Ihr startet mit 18 Goldmünzen und 26 Bündeln Schilf. Merkt Euch genau, was sich in Eurem Besitz befindet. Am Vorfinal werdet Ihr die Information, was sich zu dem Zeitpunkt in Eurem Besitz befindet, benötigen. Aber keine Angst - hier ist kein schweres Rätsel zu lösen. Die Bereisung der Handelsstraße soll ja im Vordergrund stehen. Insgesamt sind es 8 Stationen + Final.Bei Schnee und Eis sollte die Suche unterbleiben, da sich einige Stationen und die Finaldose in Bodennähe befinden.Alle Stationen sind physische Stationen. Alle Stationen liegen in der Nähe des Weges. An keiner Station muss der Wald umgegraben werden! Beachtet bitte, dass das GPS aufgrund der Vegetation schwanken kann, also ggf. Suchumfeld etwas vergrößern. Zwischen den Stationen gibt es immer einen Weg, der nur zum Auffinden der Finaldose verlassen werden muss.Bitte keine Spoilerfotos oder Spoilerlogs von den Stationen oder der Finaldose! Geht pfleglich mit den Stationen um. Werkzeug wird für diesen Cache nicht benötigt. Es müssen niemals Zäune o.ä. durchklettert oder überwunden werden.Ein Teil des Weges führt durch ein Naturschutzgebiert. Dazu ein Hinweis: Hier handelt es sich um ein Naturschutzgebiet/Biotop, die offiziellen Wege müssen zu keiner Zeit verlassen werden.Macht keinen Nachtcache daraus – im Gebiet befinden sich Hochsitze!Wer dann noch nicht genug hat, der kann nun den Bonus OC1304C - Waldstadts Siedler - Der Ritter besuchen. Aber Achtung! Die Wegführung zeigt Euch zwar einen alternativen Rückweg, insgesamt werdet Ihr dann aber ca. 25km zurücklegen müssen. Der Weg des Bonus ist darüber hinaus auch anspruchsvoller. Es kann passieren, dass Ihr auch ein kleines Stück schieben müsst.Viel Erfolg und Freude bei der Suche!Wer mag, der kann nach erfolgreicher Suche auch gern das folgende Banner nutzen.Hier der HTML-Code dazu:<a href=\"https://opencaching.de/OC1304B\"><img src= \"http://www.opencaching.de/images/uploads/A5036DBF-333E-11E6-B872-3ED879E433BE.jpg\" style=\"width: 407px; height: 266px;\" /><\/a>© garf79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: ahe ebg, Qlzb; Qh fgnegrfg uvre zvg 18 Tbyqzhramra haq 26 Ohraqrya Fpuvys.F2: snfg nz ObqraF3: nz Obqra, CrgyvatF4: Nezubrur, ebgF5: OnhzfghzcsF6: snfg nz ObqraF7: NezubrurF8: QevyyvatSvany: nz Obqra, avpug vz Anghefpuhgmtrovrg","caseType":"normal","difficulty":2,"condition":"ok","name":"Waldstadts Siedler - Die längste Handelsstraße von garf79","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.07.2017 11:15 ","person":"garf79 ","message":" kann gesucht werdenCachewartung durchgeführt."},{"date":" 30.10.2016 10:00 ","person":"garf79 ","message":" kann gesucht werdenCachewartung durchgeführt - Die defekten Dosen wurden ersetzt. Weiterhin viel Freude beim Bereisen der längsten Handelsstraße."},{"date":" 14.10.2016 ","person":"Heidetarn ","message":" ZWEITER! Urkundlich bestätigt!Kondition und Proviant war noch da, also weiter dem Ritter gefolgt.Am Ritter Final nach 9 Stationen aber nichts . "},{"date":" 18.09.2016 22:00 ","person":"garf79 ","message":" HinweisVielen Dank an                                           Livias.family für die Hinweise bezüglich der Probleme an S2 und S5. Auch ganz herzlichen Dank für das in Ordnung bringen der Stationen. Ich bemühe mich zeitnah darum zu kümmern. Jedoch werde ich aus persönlichen Gründen wohl frühestens in einem Monat dazu kommen. Zunächst lasse ich den Cache aktiv, da es ja möglich ist ihn zu finden."},{"date":" 18.09.2016 ","person":"Livias.family ","message":" HinweisDie Dosen an den Stationen 2 und 5 sind sehr stark beschädigt und müssen erneuert werden.Beide Dosen fanden wir (eher zufällig) ca. 10m offen rumliegend vom eigentlichen Versteck entfernt. Die Informationen waren noch drin, sodaß wir unseren Weg problemlos fortsetzen konnten. Nun sind beide Dosen zumindest wieder dort, wo sie ursprünglich waren."},{"date":" 18.09.2016 17:10 ","person":"Livias.family ","message":" FTFNachdem die Sommerhitze dem Herbst gewichen ist, haben wir uns auf die längste Handelsstraße begeben.An allen Handelsplätzen konnten wir rege unsere Produkte gegen neue tauschen. Am Ende waren unsere Fahrräder voll beladen mit vielen Dingen, die wir zum Erhalt der Finalkoordinaten dringend benötigten.So konnten wir glücklich als Erste das Logbuch signieren.Vielen Dank für den schönen Ausflug durch die heimatlichen Wälder. Wir waren hier schon oft mit den Rädern unterwegs. Es ist immer wieder schön."}],"descriptionSnippet":"","status":"kann gesucht werden"}