{"hiddenAt":"30.09.2016","waypoint":"OC13391","coordinates":"E 008° 09.271' N 48° 04.451'","link":"https://www.opencaching.de/viewcache.php?wp=OC13391","description":"Hallo hier der Link der Webcam: http://brendturm.panomax.atDie Kamera macht alle 10 Minuten ein BildIm Log dann einfach die Uhrzeit angeben.Dann noch etwas Geschichtliches zum Turm selbst:Der Aussichtsturm auf dem Brend wurde 1905 erbaut. Er ist rund 17 Meter hoch und komplett aus Granit. Über eine aussen- und innenliegende Wendeltreppe kann der Turm bestiegen werden. Bis in die 1960er Jahre war im unteren Teil des Turms eine kleine Vesperstube des Schwarzwaldvereins eingerichtet. Der zweite Teil mit der innenliegenden Wendeltreppe wurde erst später in den 1950ern aufgesetzt.Im Jahr 2014 kam eine Panorama-Webcam auf das Dach des Turms und ein Fernrohr auf die Brüstung.Viel Spaß beim Absolvieren des Caches wünscht eucheric.jones© eric.jones, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasnpu va Aäur qre hagrera Onax arora qrz Onhz fgryyra haq ovf mh qra ibyyra 10 Zvahgra jnegra.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schöne Aussicht von eric.jones","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 28.01.2018 14:30 ","person":"claudifa ","message":" FTFFTFFTFFTFFTFFTFFTFHeute waren wir wieder mal in Furtwangen und sind dann zum Brendturm gefahren, um im Berggasthof einen Kaffee zu trinken. Da ist mir eingefallen, dass es hier ja jetzt diesen Webcam-Cache gibt.Also habe ich extra noch einen Abstecher zur vorgeschriebenen Bank gemacht. Die andere, etwas näherliegende Bank wäre jetzt auch belegt gewesen.So stand ich dann etwas dumm, immer die Uhr im Auge, hatte die 14.30 Uhr Cam angepeilt, neben der Bank rum. Da ein kalter Wind blies, war das nicht so wirklich angenehm. Wegen eventueller Uhrendifferenzen hängte ich noch 1-2 Minuten an und lief dann langsam wieder zum Gasthof zurück. Im Lokal habe ich dann die Webcam kontrolliert und tatsächlich konnte ich mich mit knallroter Jacke neben der Bank erblicken. Danke fürs Herführen und danke für meinen OC-Cache Nr. 72 "}],"descriptionSnippet":"Webcam Cache am Brendturm","status":"kann gesucht werden"}