{"hiddenAt":"08.07.2015","waypoint":"OC130BA","coordinates":"E 006° 58.274' N 51° 33.193'","link":"https://www.opencaching.de/viewcache.php?wp=OC130BA","description":"                        Die Bundesautobahn 2 verläuft komplett sechsstreifig von Oberhausen entlang des Nordrandes des Ruhrgebiets durch das südliche Münsterland,Ostwestfalen-Lippe und das Weserbergland, erreicht die niedersächsische Landeshauptstadt Hannover, die Landeshauptstadt von Sachsen-Anhalt, Magdeburg und nach Querung der Elbe vor Berlin den Berliner Ring (A 10) am Dreieck Werder.Die A 2 gehört neben der A 3 wegen ihrer Bedeutung als Ost-West-Achse zu den meistfrequentierten Autobahnen Deutschlands.[Quelle: Wikipedia] Zum Cache:Bitte nicht mit dem Auto bis zum Cache fahren, da dieser in einem Anliegerbereich liegt und dort keine Parkmöglichkeiten vorhanden sind. Nutzt die Parkkoordinaten und schaut euch auf dem Weg zum Cache die A2 von oben an.Bitte auch die Terrainwertung beachten, ihr müsst nicht die Böschung runter oder gar die Autobahn betreten!Je nach Tageszeit kann es hier schonmal sehr muggelig werden, also Obacht!Bitte den Cache wieder genau so verstecken wie ihr ihn vorgefunden habt.Für die Bannerfans:<a href=\"http://coord.info/GC5YZE6\"><img src=\"https://dl.dropboxusercontent.com/u/20840/A-2-Cache-Banner.gif\" style=\"height:200px; width:300px\" /><\/a>                    © Mugen505, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2.5,"condition":"ok","name":"Die A2 von Mugen505","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.02.2018 15:35 ","person":"4schuettes ","message":" Schnell .DFDC sagen 4schuettes"},{"date":" 07.01.2018 18:38 ","person":"DieNagels ","message":" Konnte gut vom Sohnemann entdeckt werden. Danke für den Cache"},{"date":" 24.12.2017 00:50 ","person":"Broesel01 ","message":" Während unserem Weihnachtsurlaub kurz mit Majani4711 den Kleinen geholt.TFTC "},{"date":" 27.10.2017 11:59 ","person":"Ainadan ","message":" Zusammen mit JaCaBo eine kurze Kaffeepause genutzt. Haben uns an die letzte freie Position 17 eingetragen."},{"date":" 21.11.2016 15:16 ","person":"M.W.2812 ","message":" Den habe ich doch tatsächlich vergessen hier zu loggen. Am 10.02.2016 habe ich mich schon im Logbuch verewigt und diesen auch auf GC Seite geloggt. TFTC # 87"}],"descriptionSnippet":"","status":"kann gesucht werden"}