{"hiddenAt":"13.08.2016","waypoint":"OC13213","coordinates":"E 011° 35.025' N 48° 07.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC13213","description":"Wir suchen einen Ort. Eine Sehenswürdigkeit an den Startkoordinaten und diese Zeilen geben euch einen Hinweis um welchen Ort es sich handelt:Strange beautiful grass of greenWith your majestic silken seasYour mysterious mountainsI wish to see closerMay I land my kinky machineAlthough your world wonders meWith you majestic superior cackling henYour people I do not understandSo to you I wish to put and endAnd you'll never hear surf music againAm gesuchten Ort angekommen benötigen wir diese Zahl, um die Cache-Koordinaten zu berechnen:  5_ _ 5 000 000Wenn die gesuchte Zahl X ist, liegt der Cache bei:N48° 07.[ 947-X ] E011° 35.[ 315-X ]© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: nz Tryäaqre, zntargvfpuEägfry: Jrypura Beg zrvag qre jrygoreüuzgr Tvgneeranamüaqre?","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nur ein Steinwurf von treibholz","cacheType":"Multicache","terrain":1,"logs":[{"date":" 01.04.2018 14:12 ","person":"rkschlotte ","message":" Osterspaziergang bei durchwachsenem Wetter.1. Paar (Skulpturen in München, 19. Episode)2. Nur ein SteinwurfDie Difficulty-Wertung halte ich für ein wenig übertrieben, es sei denn, sie ist ohne Internet-Hilfe gemeint - dann ist sie angemessen. :) 3. Zusammenhalt4. Kaskadenbrunnen Neuperlach5. Fohlen6. M.E.T. #17. In den Fängen der Korruptionrkschlotte"},{"date":" 20.01.2018 12:05 ","person":"Schatzforscher ","message":" Eigentlich ist die Lösung sonnenklar. Doch trotzdem habe ich mich mit der Lösung echt schwer getan. Mir hat die Idee riesig gefallen und ich hatte mit den Stationen viel Freude. Bei Nieselregen war das Loggen schnell erledigt.Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 18.01.2018 ","person":"dogesu ","message":" Auf den ersten Blick erschien mir die Aufgabe"},{"date":" 13.05.2017 ","person":"porthos ","message":" Heute am Deutschen Museum vorbeigekommen und die gesuchten Daten .Vielen Dank fürs legen und pflegen.TFTC"},{"date":" 02.01.2017 16:36 ","person":"claralucia9 ","message":" Nach dem Besuch im Deutschen Museum sind wir noch schnell diesen Kurzmulti entlanggelaufen. Vor lauter Schwung und vielleicht auch wegen dem Schneetreiben sind wir dann aber zuerst am Lösingsobjekt vorbei gelaufen. Beim nächsten Stein entdecken wir unseren Fehler und gingen zurück. Schnell die Finalformel berechnet und ab zu Dose, die mit dem ersten Griff  war. DFDD"},{"date":" 04.12.2016 ","person":"MikeFoxtrot ","message":" Heute war wieder eine größere Radtour angegesagt. Die Temperaturen waren wirklich eisig, trotz der ganzen Winterkleidung. Aber dafür war ich ganz erfolgreich und es war kein DNF dabei :-) .An Stage 1 angekommen, war schnell klar, was hier gesucht ist, bzw. was zu tun ist. Mit dem Rad war der Weg auch schnell zurückgelegt. Das Final war schnell ermittelt, und dank der Kälte waren kaum Muggels unterwegs. Auf Grund der D-Wertung war ich schon auf mehr Aufwand eingestellt, was aber nicht eintraf. Danke für das kleine Rätsel!"},{"date":" 15.11.2016 07:52 ","person":"Team Brummi ","message":" Dieser nette Cache führte uns zum Deutschen Museum. Das stand zwar nicht auf unserem Plan, aber wenn man schon mal hier ist ;) ... und so haben wir die Gelegenheit genutzt und die Außenanlage einmal genauer betrachtet. Mal schauen ob wir das eine oder andere in einer Safari verwenden können :D .Aber zurück zum Steinwurf ... nachdem wir durchblickt hatten was die Aufgabe war konnte diese fix erledigt werden. Nach einen kleinen Rechnerei ging es dann zum Final wo wir muggelfrei zugreifen konnten.Danke für diesen kurzweiligen Multi"},{"date":" 02.10.2016 ","person":"baer2006 ","message":" Fund #23 auf der Sonntagstour mit dem Sohn!Hier war die eigentliche Herausforderung, einen Parkplatz zu finden. Aber das hat geradezu sensationell gut funktioniert, denn in der ganzen Straße war exakt eine Lücke ... keine 20m von der Zwischenstation weg . Die finale Dose ließ sich am Ende sehr schnell finden.TFTC!"},{"date":" 25.08.2016 ","person":"julschn1982 ","message":" Ein neuer Multi, da müssen wir doch unbedingt vorbeischauen. Also vor der Arbeit einen kleinen Umweg zum Deutschen Museumeingeplant.  Dort angekommen, dachten wir schon, dass wir wegen derBaustelle nicht wirklich weitermachen können, aber dem ist nicht so. Also den zu ermittelnden Wert bestimmt und auf zum Finalgemacht. Dort konnten wir zügig das Doserl bergen und uns ins Logbuchverewigen.  DFDC!"}],"descriptionSnippet":"Nur ein Steinwurf","status":"kann gesucht werden"}