{"hiddenAt":"25.10.2016","waypoint":"OC1344B","coordinates":"E 012° 26.870' N 51° 16.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC1344B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"historische Triangulirungspunkte\". Die Königlich-Sächsische Triangulirung ist eine in den Jahren 1862 - 1890 auf dem Staatsgebiet des Königreichs Sachsen durchgeführte Landesvermessung mit gleichzeitiger Erstellung eines trigonometrischen Netzes. Ziel war es das Staatsgebiet wissenschaftlich-geodätisch exakt zu erfassen und mit der Festlegung dauerhaft vermarkteter Festpunkte die Grundlage für die Herstellung genauer Kartenwerke zu schaffen. Als maßstabsgebende Basis wurde die Großenhainer Grundlinie bestimmt. Insgesamt umfasste das Triangulationsnetz 158 Stationen der ersten und zweiten Ordnung. Damit war es seinerseits eines der engmaschigsten und fortschrittlichsten in Europa. Die 29 Punkte 1. Ordnung hatten gegenseitige Abstände von 30-50 km, jene der 2. Ordnung von rund 20 km. Die Stationen der 1. Ordnung dienten der mitteleuropäischen Gradmessung, während die Stationen der 2. Ordnung zusätzlich der sächsischen Triangulierung dienten. Das Vermessungsnetz umfasste etwa 16 000km².  Hier seht ihr die Triangulirungssäule in Wachau bei LeipzigDie Aufgabe:Finde historische Triangulirungssäulen oder historische FestpunkteFotografiere sie/ihn. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Säule/Punkt nur ein Log (Ausnahme: Teamlogs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Trigonometrischer Punkt oder Triangulationssäule von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.01.2018 11:30 ","person":"Lahabana_ ","message":" An der Straße zwischen Kohren-Sahlis und Linda steht auf einer Anhöhe die Station Sahlis der Königlich-Sächsischen Triangulierung.Von hier hat man einen schönen Blick ins Kohrener Land.Die Koordinaten sind N51°00.550 E012°36.770.Danke für den Cache und viele Grüße von lahabana63."},{"date":" 17.11.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei \"Auf Safari: Trigonometrischer Punkt oder Triangulationssäule\". Auf meiner heutigen Heimfahrt kam ich in der Nähe vom Harthaer Kreuz an einer Triangulationssäule vorbei. Diese Säule steht bei N51° 06.099 E012° 57.166. Auf der dazugehörigen Hinweistafel konnte ich einiges neues erfahren. Nun kann auch ich mich in diesem virtuellen Logbuch verewigen und sage vielen Dank für diesen Safari-Cache."},{"date":" 16.10.2017 ","person":"tillit23 ","message":" N 50 52.950 E 013 09.520 \"Die Udohöhe liegt auf der Gemarkung der Stadt Oederan im nördlichenErzgebirge und ist mit knapp 500m eine eine der höchsten Erhebungender näheren Umgebung.Als Station Nr. 13 Udohöhe war der Berg in den 1860er-Jahren eine Station 1. Ordnung der Königlich-Sächsischen Triangulation. Aus diesem Grund wurde auf dem Gipfel eine Vermessungssäule errichtet, die noch heute vorhanden ist.\"Der passende Tradi dazu \"Station Nr. 13 Udohoehe\" GC1B2CG wurde zwar vor kurzem archiviert. Aber die Wanderung dahin und die Morgensonne ist mir gut in Erinnerung gebkieben. Auch, dass ich dort ein Foto schoss und in den Log pappte. Voila, hier der Link zum Log samt Bild. \"Mindestens drei weitere Stationen erster Ordnung waren von hier aus sichtbar? 150 Jahre später sind drei-tausend Bäume erster, zweiter und dritter Ordnung gut sichtbar. Womit ich an diesem entlegeneren Ort nicht gerechnet hatte ist, dass direkt vor der Säule Picknicktisch und -bänke sind. Die Morgensonne brach geruhsam hinter der Säule hervor. Wenn ich gewusst hätte wie lauschig es hier ist, hätte ich mir mein Morgenkäffchen mitgebracht. DfdC #2064.This entry was edited by tillit23 on Wednesday, 22 July 2015 at 15:27:39 UTC.\""},{"date":" 03.07.2017 ","person":"argus1972 ","message":" In Bonn-Buschdorf findet man bei N 50° 45.809 E 007° 03.318 einen relevanten Punkt der Vermessung des Rheinlandes in Form der \"Basis Bonn\".Die Basis Bonn ist eine 2,1 km lange geodätische Basislinie, die der Berliner Generalstabsoffizier Johann Jakob Baeyer als Grundlage für die Rheinische Dreiecksvermessung verwendet hat. Ihr Verlauf ist durch drei Vermessungspunkte markiert. Am Punkt A in Bonn-Buschdorf, der für diese Safari gewählt wurde und an Punkt C stehen gusseiserne Tischchen mit einer Gedenkinschrift:\"BASIS BONN 1847 "},{"date":" 22.04.2017 ","person":"dogesu ","message":" An der Pädogogischen Hochschule Weingarten befindet sich ein Triangulationspunkt mit vielen Angaben zur Vermessung.N 47 48.474 E  9 38.711Danke für die Safari-Aufgabe, dogesu"},{"date":" 14.04.2017 ","person":"Nelly 01 ","message":" gefundenAuf dem P?fänder steht am Höchsten Punkt eine Triangulationssäule aus den dreißigern. Ekorren machte mal wieder die Bilder, eine ältere Säule haben wir bis jetzt ..."},{"date":" 14.04.2017 ","person":"ekorren ","message":" Pfändergipfel, ÖsterreichN 47°30.442 E 9°46.809Auf dem Pfändergipfel bei Bregenz in Österreich haben Nelly 01 und ich diese 1933 (oder ist das nicht historisch genug?) aufgestellte Triangulierungssäule der Österreichischen Landesvermessung entdeckt. Die wirkliche Schwierigkeit wäre hier gewesen, das Ding ohne Muggels zu fotografieren. Diesen Versuch habe ich relativ bald aufgegeben und stattdessen die Personen unkenntlich gemacht ;)"},{"date":" 25.03.2017 14:53 ","person":"djti ","message":" Geografische Punkte sind ja immer interessant für Geocacher.  Deshalb ist diese Safari natürlich besonders interessant.Heute waren wir bei den Externsteinen im Teutoburger Wald und sind auf auch den Velmerstot gewandert. Er ist der höchste und nördlichste Berg des Eggegebirges und besitz zwei Kuppen. Auf dem Preußischen Velmerstot (464 m ü. NHN) befindet sich ein Aussichtsturm, der eine wunderbare Aussicht auf das Umland bietet. Auf dem  Lippischen Velmerstot (441,4 m) befindet sich ein 1,6 m hoher Obelisk aus Sandstein, der als  trigonometrischen Punkt diet(e) (?).Koordinaten: N51° 50.355' E8° 57.339'Danke für die Safari-Aufgabe!"},{"date":" 09.01.2017 14:30 ","person":"Spannehans ","message":" Triangulationssäule auf der Wetterhöhe im Altkreis Döbeln. Ist mit 318 m der zweithöchste Punkt des Kreises. Von hier ist schönste Aussicht.Ich war ursprünglich auf der Suche nach einem Cache. Dieser war leider bei der Schneehöhe und Schneeverwehung nicht zu finden. N 51 05.125 E 013 13.103  \t\t\tHöhe 318m über NN"},{"date":" 29.12.2016 ","person":"Seebaer777 ","message":" Wenn alle möglichen trigonometrischen Punkte gelten, hätte ich folgenden:Kölns höchster trigonometrischer Punkt, der sich auf unter dem Stern von Bethlehem befindet auf dem kleinen der 3 Türme. Kann nur bei Führungen auf die Dächer vom Dom erreicht werden, Koordinaten: N 50° 56.478 E 006° 57.488"},{"date":" 16.12.2016 ","person":"Team Brummi ","message":" Dort wo Carl Friedrich Gauß seinerzeit den Trigonometrische Punkt Nummer 27 setzte befindet sich nun das Hauptgebäude der TU Braunschweig. Demzuehren wurde der Punkt im Foyer des Gebäudes neu angebracht. Eine Messingscheibe markiert dieses historischen Punkt.Danke für diese vermessende Safariidee"},{"date":" 28.11.2016 ","person":"Rose38 ","message":" Heute kann ich eine schöne Triangulierungssäule zeigen der direkt auf dem Hutberg in Schönau- Berzdorf an der Eigen.N51° 03.32137 E014° 53.19828die Zahl musste ich leider weg machen da es mein eigener Cache ist bei GC.Orginal habe ich natürlich da..wenns Probleme mit dem Log geben wird.Dfdc"},{"date":" 07.11.2016 ","person":"Pumuckel&Kuno ","message":" Wenn ich das Wort Triangulationssäule höre, denke ich wie automatisch als erstes an die Deditzhöhe!Denn einige meiner ersten eigenen Radtouren als Kind führten mich hierher zu dieser höchsten Erhebung meiner Region, und da gehörte die dicke Porphyrsäule ganz obendrauf ganz natürlich dazu ... genauso wie der schöne Rundblick. Bei 51° 14.740  12° 48.840steht sie seit 143 Jahren, und seit der Wende steht direkt daneben der Sendemast des Rettungszwecksverbandes, die Basis für den Funkverkehr von Polizei, Feuerwehr und Rettungsdienst. Auch einer meiner allerersten Multicaches beginnt genau hier Danke für den Cache und viele Grüße an den Owner , der ja auch hier in der Nähe wohnt  !"},{"date":" 01.11.2016 ","person":"Valar.Morghulis ","message":" HinweisVielen Dank für die vielen Hinweise. Ich habe das Listing entsprechend geändert und wünsche viel Spaß bei der Safari."},{"date":" 01.11.2016 ","person":"Q-Owls ","message":" HinweisMan könnte diese Safari den historischen Triangulationssäulen, Vermessungspunkten usw. widmen. In Mannheim gäbe es dazu noch die alte Sterwarte und einen  Prüfpunkt (Mire). Das wären dann schon mal zwei weitere in unserer Gegend.Da es vermutlich nicht mehr sehr viele solcher historischen Punkte gibt, könnte es sinnvoll sein, ein mehrfaches Loggen zu erlauben."},{"date":" 31.10.2016 ","person":"BESTPOE ","message":" N 50° 32.067, E 011° 52.697In der Nähe des westlichsten Punktes von Sachsen haben wir diese Säule .Danke für die Suchaufgabe"},{"date":" 31.10.2016 ","person":"Q-Owls ","message":" Auf dem Feldberg im Taunus steht ein Pfeiler von 1867,der für die Europäische Gradmessung errichtet wurde.N 50° 13.981' E 008° 27.502' D. f. d. SC! FTF Safari #520 (lt. Flopps Karte)"},{"date":" 31.10.2016 ","person":"ekorren ","message":" HinweisFalls du auch nichtsächsische erlaubst, solltest du den Untertitel anpassen. Es gibt allerdings schon eine allgemeine Safari zu Trigonometrischen Punkten:http:"},{"date":" 27.10.2016 15:22 ","person":"Valar.Morghulis ","message":" HinweisEs gelten natürlich Punkte und Säulen weltweit. Da gibt es keine Beschränkung :D"},{"date":" 27.10.2016 ","person":"Q-Owls ","message":" HinweisMüssen es Punkte in Sachsen sein, oder gelten auch andere historische Trigonometrische Punkte?"}],"descriptionSnippet":"Finde historische Triangulirungssäule oder trigonometrische Punkte","status":"kann gesucht werden"}