{"hiddenAt":"09.02.2017","waypoint":"OC1372A","coordinates":"E 010° 53.890' N 48° 22.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC1372A","description":"                        Dieser Cache führt Dich auf einem kleinen Spaziergang zu den wenigen, noch erhaltenen Spuren von Kaiser Maximilian I. in Augsburg.Mit Parkmöglichkeiten ist es in der gesamten Innenstadt schlecht bestellt.Am besten, Du kommst mit öffentlichen Verkehrsmitteln zum Startpunkt, der in der Nähe der Haltestelle \"Moritzplatz\" liegt (Tramlinien 1 oder 2, Buslinien 22 oder 32).Maximilian I. (*1459 +1519), genannt \"der letzte Ritter\" war ab 1477 Herzog von Burgund, ab 1486 römisch-deutscher König und ab 1508 Kaiser des Heiligen Römischen Reiches.Er hielt sich oft in Augsburg auf, häufig auch in Begleitung seines \"Hofnarren\", treuen Vertrauten und Beraters Kunz von der Rosen, auch \"lustiger Rath\" des Kaisers genannt.Maximilian besaß hier sogar ein Haus beim \"Heilig Kreuzer Thor\", welches jedoch auf der nachfolgenden Abbildung von diesem Tor verdeckt wird. Heilig Kreuzer Thor (von der Ludwigstraße aus gesehen) Um nach seinen Jagden außerhalb der Stadtmauern auch nachts unbehelligt wieder in die Stadt zu gelangen wurde für ihn eigens der \"Alte Einlass\" in der Stadtbefestigung errichtet, etwa zwischen dem heutigen Stadttheater und dem Justizgebäude des Landgerichts Augsburg. Der Alte Einlass (1840)Bewundert wurde an dem Tor seine Technik, die angeblich automatisch funktionierte. Durch ihren ausgeklügelten Mechanismus galt diese kleine Toranlage in ganz Europa als technisches Wunderwerk. In Wirklichkeit aber waren im Torobergeschoß Menschen, so genannte \"Einlässer\", damit beschäftigt, die Schließmechanismen der Tormaschine und die Zugbrücke zu bedienen. Es waren drei Gelasse eingebaut, die nacheinander geöffnet wurden.Die letzten Reste des Alten Einlasses wurden im Zuge der Entfestigung 1867 beseitigt.Die enge Beziehung Maximilians zu Augsburg rührt wohl maßgeblich von seiner finanziellen Abhängigkeit von den reichen Kaufleuten der Fugger und Welser her.Wegen seiner Vorliebe für Augsburg (seine 17 Aufenthalte dauerten insgesamt zwei Jahre und 211 Tage) nannte ihn König Franz I. von Frankreich spöttisch den \"Bürgermeister von Augsburg\".Neben dem Namen der Maximilianstraße erinnern heute nur ein paar Inschriften an Kaiser Maximilian.Die sog. Kaisermeile Augsburgs, die Maximilianstraße entstand erst 1809 nach dem Abriss des Siegelhauses und wurde ursprünglich nach dem damaligen bayerischen König Maximilian I. benannt. Erst 1957 wurde Kaiser Maximilian I. zum Namenspatron erklärt.Das Maximilianmuseum hingegen hat überhaupt nichts mit dem Kaiser zu tun. Es wurde 1854 eröffnet und nach dem Bayerischen König Maximilian II. benannt.          Station 1: N48°22.088 E010°53.890                A =Diese Station hat zumindest insofern Bezüge zu Maximilian I., als sie am Anfang der Maximilianstraße liegt. Auch gibt es hier eine Inschrift, in der Maximilian eine Rolle spielt.Frage: Welche LIT D No (=A) hatte das Haus, das ehemals hier stand? Station 2: N48°22.(A*20+15) E010°53.(A*7+705)    B =Hier findest Du einen sehr wehmütigen Abschiedsgruß Maximilians an Augsburg und seine Bürger.Frage: Welche Jahreszahl (=B) trägt dieser Gruß? Station 3: N48°22.(B-1329) E010°53.(B-967)       C =Wie weit (Luftlinie) ist es von diesem Punkt bis zur Eingangstür des Gerichtsgebäudes Am Alten Einlass?ca. 35 m ---> C = 35ca. 75 m ---> C = 75ca. 105 m ---> C = 105 Station 4: N48°22.(193+C) E010°53.(487+C)        D =                                                 E =Nahe dieser Stelle findest Du mehrere Inschriften. Wie viele Jahre (D) gehörte dieses Haus dem Kaiser?Wie viele volle Monate (E) saß hier ganz in der Nähe ein bekannter Zeitgenosse von Maximilian gefangen? Station 5: N48°22.(D*30-22) E010°53.(E*50+67)    F =Mit wem pflegte hier der Kaiser zu wohnen:mit seiner Gemahlin ---> F = 100mit Kunz von der Rosen ---> F = 190mit Götz von Berlichingen ---> F = 236 Station 6: N48°22.(F+306) E010°53.(F+545)        G =Wie viele Jahre (G) wohnte hier des Kaisers lustiger Rath? Finale: N48°22.(2*D*G+42) E010°53.(4*E*G-84)Die GPS-Genauigkeit ist hier sehr schlecht und sprunghaft.Mit geübtem Cacherblick wirst Du die Dose aber schnell finden.Bitte die Dose wieder genau in der Ecke anbringen!© MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Max I. in Augsburg von MoWoWing","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.04.2018 19:42 ","person":"famlangerws ","message":" Parallel-Log zu GC:Wieder mal eine schöne MoWoWing-Runde im Herzen von Augsburg, und das Listing ließ schon vermuten, dass ich wieder viel dazulernen könnte. Ich wurde nicht enttäuscht. An diesem wunderschönen Frühlingstag war das Transportmittel klar, denn mit dem Roller kann man kostenlos ganz nah am Start parken. Die Runde lief dann prima durch; die meiste Zeit musste ich investieren, um die Kreuzung zum Gericht gesetzestreu zu überqueren. Auf dem Weg zur vorletzten Station entdeckte ich etwas, das mich annehmen ließ, ich hätte mich verrechnet, aber es hat doch alles gepasst. Die Dose konnte problemlos  werden. Sehr kreative Idee für ein Logbuch!                               TFTC to MoWoWing2118. April 2018"},{"date":" 19.03.2018 ","person":"fraggle_DE ","message":" In der Augsburger Innenstadt ging es wieder auf Multijagd. Immer den Spuren von Max folgend. Interesannt, welche Inschriften und Infos dieses Mal wieder ins Blickfeld gerückt sind, an denen man schon des Öfteren ohne Notiz zu nehmen vorbei gegangen ist.Vielen Dank für den Multi!  \"Der Sinn des Reisens ist, an ein Ziel zu kommen, der Sinn des Wanderns, unterwegs zu sein. (T.Heuss)\""},{"date":" 17.12.2017 17:14 ","person":"bloemkdi ","message":" Es ist 3. Advent: kalt, nass, Schneeregen, viele Muggel in der Stadt ...Perfekt zum Cachen :-)Und dazu noch ein neuer Cache vom MoWoWing. Was will man mehr?Also Sonntag Nachmittags über den Weihnachtsmarkt gequält und danach die ersten Informationen eingesammelt.Im weiteren Verlauf wurde es dann ruhiger, aber das Wetter dafür immer schlechter.Der Cache wurde dafür aber auch immer besser. An vielen Stationen bin ich schon oft vorbeigekommen, ohne sie zu bemerken. Am Final stand ich dann bei beginnender Dämmerung im dichten Schneeregen.Dafür war die Dose schnell , und in einem Hauseingang in der Nähe auch trocken zu loggen.Schönes Logbuch! Das hatte ich so noch nicht gesehen. Danke für das Legen und Pflegen der schönen Dose!"},{"date":" 13.12.2017 ","person":"GaswerkAugsburg ","message":" Ah ein neuer vom MoWoWingNatürlich wollte ich da den FTF versuchen und bin gleich los.Doch ich war 7 Monate zu spät - dazu später mehr.....Also auf gehts - zuerst hatte ich etwas bedenken, ob ich den bei Dunkelheit auch machen kann.Bei Stage 1 war aber alles gut zu finden und so war Stage 2 gleich ausgerechnet.Bei Stage 2 sah ich etwas, was ich erst vor kurzem in einem Buch gesehen habe und bisher ganz ehrlich nie wirklich wahrgenommen habe. Wie oft bin ich hier schon vorbeigegangen.Stage 3 war auch kein Problem und so ging es mit einem weiteren Spaziergang zu Stage 4 vor einem Gebäude, das ich schon kannte, aber an dem sicher auch schon ganz viele einfach vorbeigelaufen sind, ohne es wahrzunehmen.Stage 5 war mir zwar auch bekannt, aber auch hier war die Tafel für mich neu.Gar Lustig wurde es an Stage 6 dort hat sich eine Frau ins Halteverbot gestellt und mich flehend gefragt, ob sie nicht ein paar Minütchen hier ganz kurz stehen dürfte. Von mir aus gerne. Dann wurde ihr wohl erst klar, das ich keine \"männliche Überwachungskraft des ruhenden Straßenverkehrs\" bin sondern nur so auf meinem Handy rumtippe......Und schon standen die Final Koordinaten auf dem Papier.Also los - und vor Ort auch noch niemand zu sehen - dann die Dose gut  und ......DRITTER ......Tja - da haben zwei andere vor mir die Dose  und das noch ohne ListingHut ab - der erste vor 7 Monaten (lupo6 am 12.5 und BSFL am 16.8.) Also alles auch bei Dunkelheit gut zu machen, ohne das man eine Taschenlampe braucht.Die Stationen sind alle noch da und nicht verdeckt und auch der Final Dose geht es prima. Natürlich wie immer bei MoWoWing Dosen wieder neues in der Heimatstadt endeckt und daher danke ich sehr für den geschichtlichen Ausflug und lasse natürlich sehr gerne eine Empfehlung da.------------------------------------Vielen Dank an MoWoWing fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 12.05.2017 20:10 ","person":"lupo6 ","message":"  FTF endlich ... kommt das Listing ... schon vor langer Zeit auf der Suche nach einem passenden Versteck entdeckte ich das Logbuch ... dann schrieb ich mal den Owner an, der total verwundert war ... und heute kann ich endlich loggen Mein erster FTF bei Opencaching!!! Das darf man schon mal Feiern!!! Mal schaun, was mir heute dazu noch so über den Weg läuft Dem Owner vielen Dank für seine Mühe und die schönen Runden, die er uns in Augsburg beschert!!!!... obwohl, die hab ich ja gar nicht gemacht ... zur WN des Owners: \"Eigentlich sollte es für die Zufallsfinder so etwas wie CTF (Coincidence oder Chance To Find) geben. Damit könnte man das Problem beheben.\"Mal schauen ob dein Vorschlag programmiert wird ... Sorry, du hast gewußt, dass ich ihn  und geloggt hab ... und wer als erster drin steht darf auch FTF loggen  ... und der GaswerkAugschburger hat mit schon sooo viele FTFs weggeklaut, das wird er schon verkraften wenn der Auxburger EINMAL vor ihm im Logbuch steht."}],"descriptionSnippet":"Auf den Spuren von Kaiser Maximilian I. in Augsburg.","status":"kann gesucht werden"}