{"hiddenAt":"26.09.2016","waypoint":"OC13363","coordinates":"E 014° 16.325' N 50° 58.336'","link":"https://www.opencaching.de/viewcache.php?wp=OC13363","description":"  Ein technisches Denkmal, eine Kursächsische Ganzmeilensäule.Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule, Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mussten die Bürger bezahlen. Quelle - Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Sebnitz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.04.2018 15:54 ","person":"KaLi_601 ","message":" Bin mal da gewesen...Danke für's legen, hegen und pflegen sagt Kai von KaLi_601."},{"date":" 08.03.2018 12:27 ","person":"RICCCO363 ","message":" Viele mal hier durchgefahren heute endlich mal geloggt danke fürs herführen"},{"date":" 09.12.2017 23:07 ","person":"greddler ","message":" Heute lockte uns der Sebnitzer Weihnachtsmarkt mal wieder hierher. Eine sehr gute Gelegenheit mal ein paar Fotos für diesen Virtual-Cache zu machen. Die schöne Säule selbst ist uns schon lange sehr gut bekannt. Danke für diesen feinen Virtual-Cache vom greddler+Steffi+MINIcacher."},{"date":" 25.05.2017 11:06 ","person":"hjoe ","message":" Heute auf Wandertour.Logbild folgte als wir nach einem langen Männertagswochenende wieder zu Hause.warenDanke an den Eigentümer für diesen Cache.DFDC von hjoe78 "},{"date":" 12.03.2017 17:29 ","person":"ellersdorfer ","message":" Bei einem schönen Ausflug kamen wir auch hier vorbei.Danke fürs zeigen."},{"date":" 28.09.2016 15:23 ","person":"MeL_Dezigns ","message":" Auf den Weg in die Landeshauptstadt wurde kurz halt gemacht um diese Postmeilensäule zu begutachten.Das Bild laden wir nachträglich hoch da es mit dem mobilen Gerät nicht wirklich funktionieren möchte... :(MeL_Dezigns sagen DANKE für den Cache \"Postmeilensäule in Sebnitz\" von Wolf.Gang... [:o)]"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}