{"hiddenAt":"02.10.2016","waypoint":"OC13399","coordinates":"E 007° 43.888' N 50° 19.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC13399","description":"Bonus für OC127D4 Zum Loggen verwendet das Passwort bestehend aus der Anzahl der Quellensymbole und den ersten drei Buchstaben der heißesten Quelle.(Beispiel: 14Ems)_____________________________________________________________________________________________________________________Geschichte zum OrtBereits im 17. Jh wurde Heilwasser aus Ems in Tonkrügen versandt. Damals handelte es sich um das Emser Kränchen. Das weltbekannte Emer Salz und die Emser Pastillen werden noch immer aus diesem Wasser gewonnen. Für den Kränchenversandt behalf man sich am Bahnhof zuerst mit einfachen Magazinbauten, bis im Jahre 1909 die große dreigeschossige Versndhalle mit eigenem Gleisanschluss entstand. (1986 fiel die Versandhalle Brandstiftern zum Opfer, heute steht an dieser Stelle das Siemens-Werk.)___________________________________________________________________________________Hier, an den Startkoordinaten, befinden sich die Überreste der ehemaligen Gleisanlage.  Wichtig!Bitte unbedingt via Wegpunkt PFAD zum Bonus.Vor Ort befindet sich ein großer kostenfreier Parkplatz (siehe Koordinaten). Solltet ihr aber woanders geparkt haben und zu fuß unterwegs sein, könnt ihr ggf. abkürzen, wenn ihr vom Bohrturm (vorletzte Station des Hauptcaches Heilquellen von Bad Ems) über die Böschung zum Wegpunkt hochsteigt. Falls das Gras nass und rutschig ist könnt ihr der Straße folgen, dann erreicht ihr den Wegpunkt über den Parkplatz.Von jetzt an befindet ihr euch fast in der \"Wildnis\", an einem kleinen Lost Place. Festes Schuhwerk ist hier von Vorteil. In der warmen Jahreszeit gibt es bei feuchtem Klima Stechmücken, evtl. vorher mit Mückenschutz einsprühen.Der Cache liegt nicht am Boden! (Beachtet den Hint.)     happy opencaching TIPP: Diesen Cache könnt ihr holen, während ihr den Virtuellen Hauptcache absolviert.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tryor Ebuer / rvfraserffraqre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bad Emser Heilquellen (Bonus) von cacher.ella73","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 13.09.2017 ","person":"cacher.ella73 ","message":" kann gesucht werdenJetzt mit einer Dose ausgestattet! "},{"date":" 31.08.2017 ","person":"cacher.ella73 ","message":" momentan nicht verfügbarWird mit einer Dose ausgestattet..."}],"descriptionSnippet":"mit Passwort","status":"kann gesucht werden"}