{"hiddenAt":"26.09.2017","waypoint":"OC13F32","coordinates":"E 003° 18.368' N 55° 25.226'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F32","description":"Kilometersteine stehen in regelmäßigen Abständen an Verkehrswegen. Sie dienen nicht primär dazu, die Entfernung zu einem bestimmten Punkt anzugeben, sondern eine Position entlang der Strecke zu markieren. Man kann sich auch keineswegs darauf verlassen, dass man daraus eine Entfernung berechnen kann: Bei Umbauten oder Umplanungen ist es nicht unüblich, bestimmte Abschnitte zu dehnen oder zu stauchen, um den Rest der Strecke nicht neu beschildern zu müssen. Auch negative Kilometerzahlen kommen vor, wenn eine Strecke über den alten Nullpunkt hinaus verlängert wurde.Während früher die Kilometermarkierungen meist in Form von Steinen aufgestellt wurden, werden diese Steine in neuerer Zeit zunehmend durch Tafeln aus Plastik oder Metall ersetzt. Hier sind die klassischen Kilometersteine gesucht:- aus Naturstein oder Beton- Die Zahlen stellen die Kilometrierung eines Verkehrswegs (Eisenbahn, Straße, Wasserstraße) dar- Die Einheit muss nicht der Kilometer sein (z.B. auch Meilen oder Hektometer) Nicht gesucht sind zum Beispiel:- Kilometertafeln aus Metall, Plastik oder Holz- Standortmarkierungen an Gebäuden etc. (z.B. an Bahnübergängen)- die modernen Dreiecke an Straßen- Steine, die nicht die Kilometrierung eines Wegs, sondern die Entfernung zu irgendwelchen Zielen angeben (z.B. Wegweisersteine) Eure Aufgabe:Findet einen klassischen Kilometerstein und fotografiert ihn. Gerne mit einem persönlichen Gegenstand als Nachweis, dass ihr das Bild selber gemacht habt (das muss nicht sein, aber Ehrlichkeit muss sein). Im Log erwähnt bitte:- die Koordinaten des Steins- den Verkehrsweg, zu dem die Kilometrierung gehört oder gehört hat (z.B. \"Landstraße von Hintertupfingen nach Kleinkleckersdorf\").- wenn ihr ihn herausfinden könnt, den Nullpunkt der Kilometrierung- wenn der Stein nicht mehr am ursprünglichen Standort steht, die Herkunft - mindestens den Verkehrsweg, besser aber den ursprünglichen Standort.... und vergesst nicht, das Foto hochzuladen. Teamlogs sind selbstverständlich erlaubt. Da Kilometersteine immer noch recht häufig zu finden sind, soll zwar jeder Stein nur einmal geloggt werden, aber ein Cacher darf die Safari mehrmals loggen, wenn zwischen den Funden mindestens 3 Monate und 3 Kilometer liegen.  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Kilometerstein (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"GeoLeo12 ","message":" Dieser Kilometerstein befindet sich beim ehemaligen Bahnhof Schalkenmehren am heutigen Maare-Mosel-Radweg, früher die Eisenbahnstrecke Wengerohr-Daun, auf der Position N50 10.096 E006 52.126Die Kilometrierung beginnt bei Wengerohr und endet bei Daun mit 40,72 km. Der Freizeitweg führt übrigens über Wengerohr hinaus bis Bernkastel-Kues und erreicht dadurch eine Gesamtlänge von 58 km.Vielen Dank auch für diesen Safari-Cache sagtGeoLeo12"},{"date":" 26.04.2018 ","person":"anmj ","message":" Dann log ich hier mal einen Hektometerstein, er steht an den Koordinaten N 49° 44.938 E 009° 59.138. Dieser Steht an der Bundeswasserstrasse Main und es steht eine 4 darauf. Er steht genau am Mainkilometer Makm 259,4 vor der Schleuse in Randersacker. die vier steht für die Zahl hinter dem Komma und es bedeutet, daß es von hier aus 259 Meter und 400 Meter bis zur Mündung des Mains in den Rhein sind, an der Mündung liegt der Makm 0,0. DfdC sagen ANMJ"},{"date":" 14.03.2018 ","person":"Pinnie und Pueppie ","message":" Im Norden der Gemeinde Sörup führt die 'L21' von Flensburg nach Kappeln.Im Rahmen einer Verlegung der Straße wurde hier eine neue Kreuzung gebaut.Als Relikt aus alter Zeit weist dieser Stein auf den in 2km entfernt liegenden Ort Husbyholz (Gemeinde Husby) hin.Die Koordinaten; N54° 45.021 E009°38.396DfdS"},{"date":" 21.02.2018 ","person":"ekorren ","message":" HinweisKleine Regeländerung. Damit die Safari nicht ganz so unendlich ist, müssen ab sofort zwischen zwei Funden desselben Cachers oder Teams drei Monate und drei Kilometer liegen. Das gilt natürlich nicht für Funde von anderen."},{"date":" 26.01.2018 23:13 ","person":"duckwing5 ","message":" Hinweisthe picturesTftc    "},{"date":" 26.01.2018 23:09 ","person":"duckwing5 ","message":" Distancepowls in Leuven centre (Belgium) the 0 poll is the center of the city. Toen dacht folowing poll is x-k's form the center. Voor de of the 0: 50 52,823  004 42,030.Tftc    "},{"date":" 17.01.2018 10:25 ","person":"Valar.Morghulis ","message":" Und schon wieder habe ich einen Kilometerstein entdeckt. Diesmal die 63"},{"date":" 16.01.2018 13:37 ","person":"Valar.Morghulis ","message":" Heute war an einer meiner Dosen am Lutherweg eine Wartung notwendig. Auf dem Weg dorthin kam ich bei N 51° 13.391E 012° 43.896an einem ehemaligen Kilometerstein der Muldentalbahn vorbei. Heute befindet sich hier ein schöner Rafwanderweg und gleich gegenüber ein kleines Döslein für die örtliche Cachergemeinde.Vielen lieben Dank an ekorren für diese immer wieder schöne Safari.Valar.Morghulis16. Januar 2018 # 764"},{"date":" 01.01.2018 13:35 ","person":"Valar.Morghulis ","message":" In meinem letzten Log hatte ich ja geschrieben, dass es in Borsdorf noch einen zweiten Kilometerstein gibt. Dieser befindet sich genau bei:N 51 20.975E 012 32.906Da dieser in der Zwischenzeit noch nicht geloggt wurde und ich in der Silvesternacht daran vorbeikam, habe ich mal kurz gestoppt und er wird mein erster Safari-Fund im Jahr 2018.Vielen lieben Dank an ekorren für diese schöne Safari und die Mehrfachlogmöglichkeit.Valar.Morghulis1. Januar 2018 # 756"},{"date":" 31.12.2017 ","person":"Rabarba ","message":" Rheinland-Pfalz, Böhl-Iggelheim, Buschgasse: Kilometeranzeigen nach Speyer und Haßloch.N 49° 21.815 E 008° 18.559Vielen Dank für die historische Safari!"},{"date":" 25.12.2017 ","person":"Nelly 01 ","message":" Im Siebenmühlental auf dem Bundeswanderweg, die mal eine Bahnstrecke war, einen Kilometerstein bei N 48° 41.021 E 009°07.644' . Zu diesem Stein meint Wikipedia: Darüber hinaus blieben kurz nach dem Viadukt bei der        Mäulesmühle und kurz vor dem Bahnhof Steinenbronn zwei Kilometersteine erhalten.        Sie wurden allerdings umgewidmet und markieren heute Kilometer 1        und Kilometer 2 des Bundeswanderwegs. Auf dem Bild scheint die 1 der Kilometer im Wanderweg zu sein, während die anderen Zahlen die ehemalige Bahnstrecke geminet zu sein scheint."},{"date":" 12.11.2017 00:00 ","person":"Valar.Morghulis ","message":" Zwischen Engelsdorf und Borsdorf entdeckte ich heute bei Kilometer 93 der hier verlaufenden alten B6 diesen restaurierten Kilometerstein bei:N 51 20.950E 012 31.420Etwas weiter östlich befindet sich noch ein Straßenwärter-Chaussee-Kilometerstein (um 1900) bei Kilometer 91. Aber bis dorthin schaffte ich es heute nicht mehr. Vielen lieben Dank an ekorren für diese steinerne Safari-Idee.Valar.Morghulis12. November 2017 # 724"},{"date":" 04.11.2017 17:00 ","person":"Daggi1963 ","message":" Wie immer mit Stoerti "},{"date":" 04.11.2017 ","person":"stoerti ","message":" Nachdem der erste Log nicht gewertet werden sollte, ist dies nun ein km Stein im Sinne des Caches. Wir stehen hier irgendwo in Brandenburg an einer BahnlinieN52 53.829E13 6.367 Wie fast immer mit daggi1963"},{"date":" 04.11.2017 13:45 ","person":"hundw ","message":" In Kiel an den KoordinatenN 54 19.573 E 010 08.675befindet sich einer der vielen Kilometrierungssteine der Ostsee. Da letztendlich auch die Ostsee eine vielbefahrene Wasserstraße ist, darf man diese Kilometersteine (insbesondere an der Kieler Förde) wohl auch im Sinne dieser Safari ansehen, obwohl sie der Schiffkapitän nicht zu Gesicht bekommt. Für den Spaziergänger ist es ein schönes Hobby, diese Kilometersteine zu entdecken, da in der Nähe der meisten Kilometersteine auch Caches versteckt sind.Danke für diesen interessanten Safari-Cache."},{"date":" 30.10.2017 12:45 ","person":"flint24220 ","message":" N 51 30.919 E 007 30.086DortmundEinmal ein Kilometerstein an einem Fuß- und Radweg. Der steht aber nur noch da, weil es sich um eine ehemalige Bahnstrecke handelt, die jetzt eine neue Verwendung hat.DfdC"},{"date":" 29.10.2017 ","person":"mrkrid ","message":" Bei einer Cachetour auf der Trasse der ehem. Eisenbahnlinie Schwelm - Witten (Elbschetalbahn) habe ich einen Kilometerstein , siehe Bild. Im Hintergrund erkennt man noch die ehem. Trasse und ganz in der Nähe befand sich der Haltepunkt Asbeck (Bild siehe Link). Die Eisenbahnlinie wurde 1983 stillgelegt und wird derzeit als Radweg ausgebaut. Der Nullpunkt der Kilometrierung liegt im Hauptbahnhof Witten.Quelle: www.Eisenbahn-EN.deDer Kilometerstein befindet sich bei den Koordinaten N 51 20.470 E 007 19.563Danke an ekorren für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http:"},{"date":" 29.10.2017 15:12 ","person":"djti ","message":" Heute war ich mit J. N. auf der Ruhr unterwegs um noch zwei Dosen einzusammeln, bevor der Winter kommt. Wir paddelten ruhraufwärts und als wir den Mülheimer Hafen verlassen hatten, erblickte ich einen großen Stein mit einer 9,5 drauf. Vorher waren uns schon Schilder mit ähnlichen Zahlen am Ufer aufgefallen. Also warfen wir einen kurzen Blick auf unsere Geräte und stellten fest, dass die Ruhrmündung in den Rhein in genau dieser Entfernung lag. Perfekt! Ein Foto geschossen und weiter ging's. Koordinaten: N51° 26.415' E6° 50.989'DfdS."},{"date":" 11.10.2017 ","person":"mambofive ","message":" An der ca. 40 km langen Trasse der Niederbergbahn, die vor ein paar Jahren zum Radweg umgestaltet wurde, sind erfreulicherweise diverse Relikte des ehemaligen Bahnbetriebs stehengeblieben, so auch einige Kilometersteine.Den Kilometerstein mit der kleinsten km-Angabe (1,1 km) habe ich beiN 51° 17.073 E 007° 04.275.Der \"Nullpunkt\" dürfte etwa 1km weiter süd-östlich gewesen sein, dort endete die Trasse mit dem Übergang auf eine vorhandene Bahnstrecke. Heute ist dort auch das Ende der Fahrrad-Trasse zu finden.Danke für die schöne Safari-Idee!TFTC,  mambofive."},{"date":" 28.09.2017 19:15 ","person":"Valar.Morghulis ","message":" Da will ich doch gleich noch den zweiten FTF am heutigen Tag erhaschen. Nachdem mir dies heute morgen beim Multi “Steiniges Glasten“ (OC13F25) gelang, kam ich heute Nachmittag aufgrund einer Vollsperrung der Autobahn an meinem eigenen Cache “Chaussee-Kilometerstein Grethen“ (OC13B06) vorbei. Dieser befindet sich bei:N 51° 13.996 E 012° 39.356und passt doch ganz super zu dieser Safari.Vielen lieben Dank an ekorren für diese tolle Safari mit historischem Hintergrund.Valar.Morghulis28. September 2017 # 681"}],"descriptionSnippet":"Wir sammeln Kilometersteine","status":"kann gesucht werden"}