{"hiddenAt":"10.09.2016","waypoint":"OC132CC","coordinates":"E 007° 23.992' N 51° 26.422'","link":"https://www.opencaching.de/viewcache.php?wp=OC132CC","description":"Der eiserne Liebhaber ist gar nicht so eisern, aber er liebt das Eisen und schmiegt sich eng an, wenn er es mal gefunden hat. Wie viele meiner Caches \"hidden in plain sight\", also aus bestimmten Winkeln ohne viel Mühe komplett sichtbar.© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvfracsnuy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ironlover von avelenuto","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.02.2018 16:23 ","person":"TripleTTT ","message":"  Auf unserer Runde ganz schnell . Super!"},{"date":" 10.01.2018 11:58 ","person":"Team-MisterX336 ","message":" Auf der richtigen Höhe geguckt und schon war der kleine entdeckt. Schnell geloggt und weiter ging der Spaziergang.TFTC sagt Team-MisterX336"},{"date":" 25.11.2017 13:54 ","person":"Laubwanderer ","message":" Hier hatte ich zuerst zu sehr den Koordinaten vertraut und auf der falschen Wegseite gesucht, dann aber doch .DfdC25. November 2017 13:55"},{"date":" 30.08.2017 ","person":"Ernie444 ","message":" Recht fix , obwohl ich das Eisen zunächst übersah. DfdC"},{"date":" 23.08.2017 11:40 ","person":"tuxcacher ","message":" Auch hier war war es offensichtlich was gesucht wird, aber das Licht machte die Suche etwas interessanter.DfdC gruß tuxcacher"},{"date":" 16.08.2017 18:00 ","person":"yogi42 ","message":" Der Eisenliebhaber betet seine Geliebte von unten an. Dfdc"},{"date":" 18.06.2017 ","person":"STRDMPR ","message":" Für heute hatten wir eigentlich einen Multi mit über 20km Strecke im Raum Lüdenscheid - Herscheid eingeplant, die Wettervorhersage ließ uns aber erst einmal wieder davon absehen, so ging es heute Morgen schon sehr früh mit detrinidens nach Witten. Hier konnten wir so einige Tradis in Smileys verwandeln, teilweise durch angenehm schattigen Wald. Alle Caches konnten  werden, die meisten schnell... bei ein paar dauerte die Suche etwas länger. Hiermit mein Dankeschön fürs Legen und Pflegen!"},{"date":" 18.09.2016 ","person":"Lichtinsdunkel ","message":" Gerade noch so eben bis zum Cache gekommen, eine Minute später waren die Akkus meines GPS-Geräts leer.Danke für die Dose,Lichtinsdunkel "},{"date":" 11.09.2016 ","person":"Elro ","message":" An diesem Tag hatten wir keine Lust weiter zu fahren zum cachen und haben mal rein geschaut, was es so noch in der Nähe gibt. Da entdeckten wir ein paar ganz neuer Caches in unserem erweiterten Heimgebiet. Auf einer ausgedehnten Wanderrunde haben wir diese Dose besucht und das Logbuch beschriftet.Vielen Dank für den Cache.ELRO# 36"}],"descriptionSnippet":"","status":"kann gesucht werden"}