{"hiddenAt":"28.09.2017","waypoint":"OC13F4B","coordinates":"E 003° 10.706' N 55° 25.413'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F4B","description":"Bahnübergänge mit rotem BlinklichtNach verschiedenen Experimenten seit den 1920er-Jahren hat man sich in Deutschland ab den 1950ern dafür entschieden, Bahnübergänge mit einzelnen roten Blinklichtern zu sichern. Seit 1991 sollen anstatt roter Blinklichter Ampeln mit roten und gelben Dauerlichtern ähnlich wie an Straßenkreuzungen verbaut werden. Man erhofft sich davon, dass Autofahrer auf eine rote Ampel instinktiv eher mit \"Halt\" reagieren als auf ein Blinklicht, das mit dem als eher unverbindlich wahrgenommenen gelben Blinklicht verwechselt werden kann. Dazu kommt die theoretische Gefahr, dass man bei einem sehr kurzen Blick auf das Blinklicht eine Dunkelphase erwischen kann und dann fälschlicherweise davon ausgeht, dass die Fahrt frei ist. Auf der anderen Seite ziehen Blinklichter die Aufmerksamkeit eher auf sich und werden deswegen zuverlässiger wahrgenommen. In anderen Ländern werden deswegen zum Teil auch mehrere im Wechsel leuchtende rote Lampen in einem Schirm verbaut.Ob der Umbau die Sicherheit erhöht, ist umstritten - das tatsächliche Problem liegt heute wohl eher darin, dass es immer weniger Bahnübergänge gibt, die verbliebenen meist an wenig oder gar nicht mehr befahrenen Gleisen liegen und sie daher von vielen Autofahrern zunehmend nicht mehr ernstgenommen werden. Alte Anlagen mit Blinklicht genießen Bestandsschutz und müssen nicht umgebaut werden, so dass die Blinklichtanlagen weiterhin recht weit verbreitet sind - dort, wo es überhaupt noch Bahnübergänge gibt und diese nicht schon alle durch Brücken und Unterführungen ersetzt wurden.Gesucht sind für diese Safari...Bahnübergänge, an denen dem Straßenverkehr durch rote Blinklichter angezeigt wird, dass ein Zug kommt und der Bahnübergang demnach nicht mehr überquert werden darf.In Deutschland sind das einzelne rote Blinklichter in einem rechteckigen Schirm oder - in der ehemaligen DDR - auch im Andreaskreuz (mal schauen, ob sowas noch jemand findet). Die Safari kann auch in anderen Ländern und mit anderen Modellen geloggt werden - entscheidend ist das rote Blinklicht, nicht der Rest ;)Ob es zusätzlich noch Schranken gibt, ist für diese Safari egal. Übrigens ist es ohnehin egal, ob die Schranken geschlossen sind: Wenn das Blinklicht blinkt, darf man nicht mehr rüber. Keine Rolle spielt auch, ob eine Straße oder nur ein Fußweg kreuzt.Nicht gesucht sind die neuen Bahnübergänge mit \"normalen Ampeln\", also mit durchgehend leuchtenden Lichtern.Weitere Bedingung:Der Bahnübergang muss noch \"komplett\" sein. Das heißt: Es muss dort Schienen geben und die Blinklichter auf beiden Seiten der Bahnstrecke noch vorhanden sein. Bahnstrecke, Übergang und/oder Straße dürfen jedoch außer Betrieb sein. Als Deko abseits der Bahnstrecken aufgestellte Blinklichter zählen nicht!Eure Aufgabe:Wenn ihr einen Bahnübergang mit rotem Blinklicht gefunden habt, macht ein Foto, auf dem mindestens eins der Blinklichter zu sehen ist. Gerne mit persönlichem Gegenstand (als Nachweis, dass ihr selber dort wart). Besonders schön sind natürlich Fotos, wo das Blinklicht gerade in Betrieb ist oder ein Zug kommt :)Im Log erwähnt bitte:- die Koordinaten des Bahnübergangs (ungefähr reicht - ihr müsst zum Messen weder Straße noch Bahngleise betreten)- die beiden nächstgelegenen Bahnhöfe, zwischen denen der Bahnübergang liegt... und ladet das Foto mit hoch.Jeder Bahnübergang sollte vorerst nur einmal \"gefunden\" geloggt werden, und je Account bitte nur einen Bahnübergang als \"gefunden\" loggen. Teamlogs sind selbstverständlich erlaubt, wenn ihr zusammen dort wart - derjenige, der die Fotos hochlädt, sollte dann auch erwähnen, wer alles dabei war. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Das rote Blinklicht am Bahnübergang (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.04.2018 16:30 ","person":"HH58 ","message":" Im niederbayrischen Abensberg befinden sich gleich zwei Bahnübergänge mit Schranken und roten Blinklichtern. Der hier gezeigte östlich des Bahnhofs Abensberg an der Regensburger Straße bei N 48 49.188 E 011 51.168 (der nächste Bahnhof ist Saal an der Donau) und einer westlich des Bahnhofs an der Römerstraße.TFTSC !"},{"date":" 31.12.2017 14:18 ","person":"Droelfzehn ","message":" Ich habe \"Das rote Blinkicht am Bahnübergang\" auf der B455, bei den Koordinaten N 50° 24.818' E008° 50.491' (emittelt in Google Earth) entdeckt.Es handelt sich dabei um die Bahnstrecke Friedberg–Mücke, deren erste Teilstrecke 1890 eröffnet und dann 1897 vollendet wurde. Heute ist nur noch die Strecke Friedberg - Wölfersheim-Södel in Betrieb.Dieser Bahnübergang befindet sich auf dem 2003 stillgelegtem Teilstück zwischen den Bahnhöfen Wölfersheim-Södel und Hungen.Es gibt Pläne, den Streckenabschnitt wieder in Betrieb zu nehmen. Die Gleise sind in relativ gutem Zustand und vollständig vorhanden. Signal- und Sicherheitstechnik sind ebenfalls vorhanden, benötigen allerdings Wartung oder Ersatz. Gleich nebenan liegt übrigens das TB-Hotel \"Wetterauer Seenplatte\" (GC4CZ5F).TFTSDroelfzehn"},{"date":" 14.11.2017 14:27 ","person":"meerespanda ","message":" Am Bahnübergang zwischen Schülldorf und Höbek sind wir auf ein rotes Blinklicht gestolpert.  N 54° 17.912' E 009° 44.799'"},{"date":" 14.11.2017 08:47 ","person":"Team Brummi ","message":" Bei N 44° 34,667 W 001° 08,589 fanden wir diesen Bahnübergang mit rotem Blinklicht. Es ist eine Nebenstrecke der Bahntrasse von Bordeaux nach Arcachon. Die beiden nächstgelegenen Bahnhöfe sind Gujan-Mestras und La Teste de Buch.Danke für diese blinkende Safariaufgabe."},{"date":" 05.11.2017 ","person":"simmerl7 ","message":" #99Heute auf der Fahrt von Seeshaupt nach Iffeldorf diesen Bahnübergang entdeckt und ein Foto gemacht. N 47° 48.212 E 011° 17,649 TFTC Simmerl"},{"date":" 18.10.2017 10:52 ","person":"Valar.Morghulis ","message":" Auf der Muldentalstraße zwischen Schönbach und Sermuth befindet sich ein Bahnübergang an einer stillgelegten Eisenbahntrasse. Schienen und Anlagen sind noch vorhanden, aber ein Zug fährt hier schon lange nicht mehr. Glücklicherweise sind die Andreaskreuze nach DDR-Standard mit roter Blinkleuchte ausgestattet.Der Bahnübergang findet sich bei:N 51 9.534E 012 47.006Vielen Dank an ekorren für diese historische Safari-Aufgabe.Valar.Morghulis18. Oktober 2017 # 708"},{"date":" 15.10.2017 ","person":"Landschildkroete ","message":" Heute haben wir während der Rückfahrt von der Radtour Alpen-Issum-Alpen einen Bahnübergang mit passenden Blinklicht abgelichtet.Leider war kein Zug in Sicht und wir konnten nicht solange warten.Die Koordinaten lauten:N 51° 34.889  E 006° 31.214Danke für die schöne Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 05.10.2017 ","person":"dogesu ","message":" Gefunden habe ich die roten Bahnübergangsblinklichter zufällig bei einer Cachetour rund um Grimma, wo ich meine Heimfahrt unterbrochen habe. Die Schienen führen von Südwest her kommend in einen Basaltsteinbruch, hier kann ich also keinen Bahnhofsnamen angeben. Der nächstliegende Bahnhof ist Großsteinberg (Gemeinde Parthenstein).N 51 15.024 E 12 38.973Danke für die Safari-Aufgabe, dogesu"},{"date":" 04.10.2017 ","person":"mambofive ","message":" Die Angertalbahn zwischen Ratingen und Wülfrath hat mehrere Bahnübergänge, die mit Blinklichtern gesichert sind.Mein Logfoto habe ich bei den KoordinatenN 51° 18.471 E 006° 58.163aufgenommen.Die Angertalbahn wird nur noch für Güterzüge benutzt, sie verbindet die Kalkwerke in Wülfrath mit den Hüttenwerken an Rhein und Ruhr. Bahnhöfe im eigentlichen Sinn gibt es nicht mehr, in östlicher Richtung ist der nächste Halt das Kalkwerk in Wülfrath-Flandersbach.Hier verkehrt nur einmal am Tag ein Zug, an dem Tag als ich das Logfoto gemacht habe, war er schon durch...Danke für diese schöne Safari-Idee aus dem Rotlicht-Milieu! "},{"date":" 04.10.2017 ","person":"Seebaer777 ","message":" Erster Log bei einer Safari? Ganz was seltenes... FTF kann man es bei diesem Cachetyp ja schlecht nennen.Ich wußte, irgendwo in Köln gibt es noch mindestens eins dieser Bahnübergang-Typen, also mal einiges durchgespielt in street view, eine Fehlanzeige nach der anderen. Doch dann fand ich https:"}],"descriptionSnippet":"Sucht Bahnübergänge mit rotem Blinklicht","status":"kann gesucht werden"}