{"hiddenAt":"27.09.2016","waypoint":"OC13346","coordinates":"E 010° 20.463' N 53° 56.812'","link":"https://www.opencaching.de/viewcache.php?wp=OC13346","description":"Hallo, nach meinem großen Multicache folgt nun eine Route, welche aus 10 einzelnen Tradis besteht. Hier noch ohne Bonus.Gleich in der Nähe der Startkoordinate findet Ihr einen Drive-In. Die angegebene Wegstrecke und Zeitaufwand bezieht sich auf die gesamte Route (!). Versteckt sind PET-linge.Gefahr: erste Hälfe u.U. sehr muggelig --- zu Anfang der zweiten Hälfte: Autos.Die zweite Hälfte ist eher ruhig, was Muggels angeht. Trotzdem Vorsicht: an den entsprechenden Stellen tauchen die Muggels eher plötzlich auf ;-) Die Tour ist ein schöner Spaziergang von knapp 3km.... wieder ein vierbeiner- und kinderfreundlicher Spaziergang ;-) Ich wünsche Euch viel Spass! Euer pico4fun© pico4fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":".. svaqr qra Csnq haq fpuervgr mhe Gng ;-)","caseType":"mikro","difficulty":3,"condition":"ok","name":"Mikromania SE See - 1 von pico4fun","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.04.2017 ","person":"pico4fun ","message":" kann gesucht werdenHeute habe ich ihn wiederbelebt - alles neu und schier. Viel Spass beim Suchen ;-)Grußpico4fun"},{"date":" 21.04.2017 ","person":"pico4fun ","message":" momentan nicht verfügbar... Der ist wohl gemuggelt worden :-(Ich werde ihn bei der nächsten Gelegenheit erneuern.Melde mich wieder,Gruß Pico4fun "},{"date":" 18.04.2017 ","person":"pico4fun ","message":" HinweisHallo, ich hatte gerade vor Kurzem eine Wartungsrunde gemacht. Ich werde mir diese Station 1 aber in Kürze noch einmal anschauen.Gruß Pico4fun "},{"date":" 16.04.2017 ","person":"peters_petersen ","message":" auch nach langer Suche im Gebüsch, den Bäumen und Baumwurzeln zu zweit nichts gefunden."},{"date":" 29.09.2016 ","person":"pico4fun ","message":" HinweisSeit heute - pünktlich zum langen Wochenende - könnt Ihr die Mikromania-Route komplett in Angriff nehmen ;-) Alle Stationen sind klar zum Suchen! Viel Spass! LG pico4fun"}],"descriptionSnippet":"... eine mittlere Tour am Gr. SE See.","status":"kann gesucht werden"}