{"hiddenAt":"09.08.2016","waypoint":"OC131EE","coordinates":"E 013° 23.555' N 52° 30.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC131EE","description":"***Dieser Cache ist Teil einer Kettenreaktion. Um ihn zu loggen, müssen folgende Punkte beachtet werden:                                                               a) Du mußt Dich ins Logbuch eintragen.                                                                                  b) Du mußt die Kettenreaktion in Gang halten durch Legen       eines weiteren Caches namens \"Kettenreaktion (Owner)\"       Verweise bitte per Link auf Deinen neuen Cache.                                                                      c) Die Art und Größe des neuen Caches ist gänzlich Dir         überlassen. Wichtig ist nur, daß die gelb unterlegte        Cachebeschreibung mit Bild exakt 1:1 übernommen wird,       damit alle Kettenreaktion-Caches denselben Aufbau haben.                                                             Hier der momentane Stand des Experimentes.   Präambel: Dies ist mein Kettenreaktions-Pflichtcache. Ich bin kein großer Fan von diesem Verpflichtungsprinzip, aber da ich vom Initiator dieser Kette erfahren habe, dass EIN eigener Kettenreaktions-Cache reicht, um dauerhaft andere Kettenreaktionen zu loggen, dann soll es meinetwegen so sein.  Ich selbst werde aber nicht auf einen weiteren Kettenreaktionscache von euch bestehen.Hier ist also meine Version: Sie heißt Everybody wants to be an astronaut ...    Finde den Astronauten im Umkreis von 500 m um die Startkoordinaten. Zum Loggen benötigst du:a) den Nachnamen des Künstlers, der ihn geschaffen hat,b) die gesamte Anzahl an Astronauten am Fundort,c) den 5. bis 9. Buchstaben der Straße und d) die Hausnummer, vor der er steht (es gilt die Hausnr. links vom Astronauten).  Bitte mit Kleinbuchstaben und ohne Leerzeichen wie folgt loggen: Nehmen wie an, der Astronaut wurde von Ulf Merbold  erschaffenen, es gibt 3 Astronauten und sie stehen an der Allee der Kosmonauten 66, dann lautet das Passwort: merbold3ederk66 Da dies ein virtueller Cache ist, steht es dir natürlich frei, die Aufgabe virtuell und/oder vor Ort zu lösen. Es gilt aber der tatsächliche heutige Standort, das Bild im Listing habe ich selbst dort aufgenommen. Viel Erfolg!© Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Anur rvare xhygheryyra Rvaevpughat. Qvr Dhrefhzzr nyyre trfhpugra Ohpufgnorajregr haq Mnuyra (nyfb qrf trfnzgra Cnffjbegrf)  vfg 8.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Kettenreaktion (Kassena Tomat) von Kassena Tomat","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 11.07.2017 ","person":"dergitarrist ","message":" oh ja: astronaut sein!"},{"date":" 09.10.2016 10:15 ","person":"johnny_cache11 ","message":" HinweisEinen Teil der Aufgaben konnte ich schon vor geraumer Zeit zu Hause herausbekommen. Eine Information ließ sich aber erst heute früh beim Vor-Ort-Termin klären.Da ich noch keinen eigenen Cache bei OC gelegt habe, bleibt es vorerst beim Hinweis ... TFTC"},{"date":" 17.08.2016 ","person":"martl ","message":" HinweisOh, das war nur ein Test, ob meine Lösung stimmt ;-) Ich logge natürlich nur einen Hinweis ;-) STF ...LGMartina"},{"date":" 17.08.2016 ","person":"Rongkong Coma ","message":" Ui, noch eine Reaktion.  Da man über Edits in den eigenen caches nicht benachrichtigt wird, hatte ich diese zunächst übersehen. Virtuell lösbar? Das will ich doch einmal probieren. Dann aber nur ein FTL (first to log).DFDC! Edit: Geht doch! Sogar auf Anhieb! ;)"}],"descriptionSnippet":"Everybody wants to be an astronaut","status":"kann gesucht werden"}