{"hiddenAt":"03.05.2017","waypoint":"OC13A5D","coordinates":"E 013° 18.199' N 54° 55.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A5D","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Holztrogbrunnen Holztrogbrunnen habe ich bisher nur im Wald gesehen. Vermutlich werden sie dort als Wildtränke aufgestellt. Wo findet Ihr welche?                                                          Deine Aufgabe ist es, einen Holztrogbrunnen zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo sich der Holztrogbrunnen befindet und schreibe dies ins Log.Mache ein Foto davon mit Deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jeder Brunnen kann nur einmal geloggt werden!Pro Account kann nur einmal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 30.565 E 009 53.018\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Holztrogbrunnen von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 29.04.2018 15:31 ","person":"TeamMB ","message":" Auch hier bei N 47° 38.990 E 013° 01.245 gibt es so ein Exemplar, das von einer natürlichen Quelle gespeist wird und hauptsächlich als Deko dient. DFDSD!"},{"date":" 06.01.2018 ","person":"Padd_y ","message":" Dieses nett anzusehende Exemplar namens 'Karlsbrunnen' wurde 2012 restauriert und von damals stammen die beiden Bilder. Daneben verläuft ein kleiner Waldbach, von dem der Brunnen wohl sein Wasser bezieht.Das Ganze liegt mitten im Wald bei N49 21.706 E11 8.084Heute war ich mal wieder da und habe mich überzeugt, dass der Brunnen immer noch da ist.Es floss allerdings kein Wasser aus dem Hahn (ist im Winter wohl abgestellt). TFSC"},{"date":" 22.11.2017 ","person":"simmerl7 ","message":" #103Heute in Lenggries auf den Kalvarienberg gegangen und dabei diesen Holztrogbrunnen entdeckt.N 47° 40.489 E 011° 35.022TFTCSimmerl"},{"date":" 22.10.2017 ","person":"GeoLeo12 ","message":" Diesen Holztrogbrunnen entdeckte ich vor der Rot-Kreuz-Hütte zwischen Todtmoos und Bernau im Schwarzwald. Die Koordinaten: N47 46.247 E008 01.320"},{"date":" 15.10.2017 ","person":"FlashCool ","message":" Heute besuchten wir beim schönstem spätherbstlichen Wetter den Wildtierpark nahe Büdungen. Auf dem Weg gab es auch den ein oder anderen Cache einer Märchenrunde zu finden, aber auch das ein oder andere Objekt für eine Safari... Hier befindet sich ein alter Holztrogbrunnen:Koordinaten: N 50° 18.690 E 009° 08.172Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 07.10.2017 ","person":"Riedxela ","message":" Diesen Holztrogbrunnen habe ich, wie solls auch anders sein, im Wald  und zwar in Freudenstadt am sogenannten Plenterwald Pfad, als ich den gleichnamigen Multi gemacht habe. Die Koordinaten: N 48° 26.951  E 008° 25.535Vielen Dank für die Safari-Idee!"},{"date":" 04.10.2017 ","person":"weltengreif ","message":" N51° 15.955  E6° 50.427On a wee walk through Aaper Wald (Düsseldorf) with Jr and Fl0ydt, we came past this trough, so I took a quick pic.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 October 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 07.09.2017 10:10 ","person":"Schnullebacke ","message":" Wir sind derzeit im Kleinwalsertal im Urlaub. Hier gibt es sehr viel Holztrogbrunnen, viele Hotel haben einen in dem man nach der Wanderung die Schuhe putzen kann.Dieses Exemplar steht in Mittelberg neben der Bushaltestelle. Beim Warten auf den Bus konnten wir diesen fotografieren. Die Koordinaten lauten: N 47 19.403 E 010 09.285Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an dogesu von Schnullebacke aus Marbach am Neckar."},{"date":" 16.06.2017 ","person":"ekorren ","message":" Ein paar Höhenmeter tiefer als der von Nelly 01 geloggte Brunnen stand dann dieser Quadratpilz am Uetlibergweg - auch als Laternenpfad bekannt und zwar nicht ganz so \"terrainhaltig\" wie der Weg, den wir rauf genommen hatten, aber auch extrem steil...N 47°20.775 E 8°29.963"},{"date":" 16.06.2017 ","person":"Nelly 01 ","message":" Auf dem WEg vom Uetliberg runter wieder zurück nach Zürch sind wir auch an mehreren Hoztrogbrunnen vorbeigekommen. Bei diesem Exemplar bei N 47° 20.811' E 008° 29.712' haben wir unsere Wasserflaschen aufgefüllt :)"},{"date":" 28.05.2017 ","person":"pingo21 ","message":" \"Mein\" Holztrog ist der Hubertusbrunnen bei N48° 18.546 E10° 43.576. Das kühle Wasser erfrischte uns während des Spazierganges auf dem \"Walderlebnispfad Oberschönenfeld\". Holztröge findet man gar nicht oft. So freute ich mich nicht nur über die Abkühlung, sondern auch darüber, dass ich  als Erste  diese Safari-Aufgabe loggen darf. Leider sind die Aufnahmen nicht so gut geworden, deshalb gibt es nur dieses eine Foto.Danke für diese Aufgabe."},{"date":" 03.05.2017 ","person":"dogesu ","message":" HinweisDer hier abgebildete Holztrogbrunnen befindet sich im Wald südöstlich von Dornstadt-Scharenstetten: N 48 30.565 E 009 53.018"}],"descriptionSnippet":"","status":"kann gesucht werden"}