{"hiddenAt":"10.11.2016","waypoint":"OC1369A","coordinates":"E 012° 43.474' N 51° 28.385'","link":"https://www.opencaching.de/viewcache.php?wp=OC1369A","description":"UmgebungDie Landschaft um Eilenburg ist durch eiszeitliche Endmoränen der Saaleeiszeit (auch Saale-Kaltzeit) geprägt.[7] Im Osten grenzt der Kiessee Eilenburg an das Stadtgebiet. Hierbei handelt es sich um einen Grundwassersee, dessen Untergrund aus weichselkaltzeitlichem und frühsaaleeiszeitlichem Flussschotter der Mulde gebildet und an dem seit 1968 Kies-und Sandabbau betrieben wird [1] .Der See besitzt keinen oberirdischen Zu- oder Abfluss. Sein Wasser speist sich aus dem oberflächennahen Grundwasser der Niederung der Mulde. Da am Nord- und am Ostufer des Sees immer noch Kiese und Sande abgebaut werden ist der See mittlerweile auf eine Fläche von etwa 1,5 Quadratkilometer angewachsen.[2]Veränderung der Landschaft im Jahresvergleich / Quelle: Owner + Google EarthWestlich bis südwestlich von Eilenburg beginnt das Landschaftsschutzgebiet Taucha-Eilenburger Endmoränenlandschaft mit einer Größe von 38,1 Quadratkilometern. Mehrmals drangen hier Inlandgletscher in den Raum Nordsachsen vor und ließen dabei mächtige Schotterdecken zurück. Diese wurden durch das Schmelzwasser teilweise wieder mitgeführt, in den Kaltphasen jedoch wieder durch lockeres Gesteinsmaterial aus den Mittelgebirgen aufgeschottert. Die damals abgelagerten Kiese und Sande können so heute abgebaut werden und auch neue Seen entstehen vor Ort.Ein neuer See entsteht / Quelle: OwnerDer westliche Teil Eilenburgs liegt auf einer Schicht holozäner Lehme und Schotter.[7]EiszeitenZur GeschichteIn den letzten 2,4 Mio. Jahren ist es mehrfach zum Wechsel von Kaltzeiten oder Eiszeiten mit Warmzeiten (Interglazialen) gekommen. Dass eine allgemeine Abkühlung auf der Erde möglich wurde, lag an der Wanderung der antarktischen Kontinentalplatte in die jetzige Pollage; aber der häufige Klimawechsel zwischen Warm und Kalt lag auch an Schwankungen der Sonnenstrahlung, der Erdbahnelemente oder der Meeresströmungen. Für das Gebiet des heutigen Deutschlands sind im Alpengebiet fünf Eiszeiten bekannt, in denen die Gletscher aus den Alpentälern bis in das Vorland hinaustraten: Günz-, Haslach-, Mindel-, Riss- und Würmeiszeit. Dagegen kennt man in Norddeutschland nur drei Eiszeiten, bei denen die Gletscher in Skandinavien so stark anschwollen, dass sie als Inlandeis über die Ostsee hinweg auf mitteleuropäischen Boden vordringen konnten:Elster-, (blaue Linie)Saale- gelbe Linie undWeichseleiszeit (rote Linie).Quelle: https://commons.wikimedia.org/wiki/File:EisrandlagenNorddeutschland.pngZwischen den Eiszeiten gab es Warmzeiten mit einem Klima, das noch etwas wärmer als heute war. Die Kälteschwankungen vor dem Einsetzen der Eiszeiten bezeichnet man als Kaltzeiten.[5]Die Saale-Kaltzeit (auch Saale-Komplex; je nach Literatur um 300.000 bis 130.000 bzw. 347.000 bis 128.000 Jahre vor heute angesetzt (Dauer: rund 219.000 Jahre)) beinhaltet die mittlere von drei größeren in Nordeuropa und dem nördlichen Ost-, Mittel- und Westeuropa aufgetretenen Vergletscherungen durch den skandinavischen Inlandeisschild zwischen der älteren Elster-Kaltzeit und der jüngeren Weichsel-Kaltzeit. Der Name leitet sich vom Elbnebenfluss Saale ab. [6]Im Rahmen der letzten Kaltzeit (vor ca. 115.000 Jahren, sog. Weichsel-Kaltzeit) und der damit verbundenen Vergletscherung wurden weite Teile Nordeuropas und des nördlichen Mitteleuropas von einem großen Eisschild bedeckt, der vom skandinavischen Hochgebirge ausging. Der Name Weichsel-Kaltzeit leitet sich dabei vom polnischen Fluss \"Weichsel\" ab. In der Weichsel-Kaltzeit kam es zweimal zur Ausbildung ausgedehnter Eisschilde, die in den meisten Gebieten deutlich hinter der maximalen Ausdehnung der vorausgegangenen Vereisungen zurückblieben. In Deutschland stießen die Gletscher nur noch bis südlich von Berlin vor (Brandenburger Stadium). Die Elbe wurde wahrscheinlich nicht vom Eis überschritten. [4]Quelle: https://commons.wikimedia.org/wiki/File:SaaleWeichsel_x.pngDie EndmoränenUnter einer Endmoräne versteht man eine wallartige Aufschüttungen (Moräne) von Gesteinsmaterial am Ende von glazialem Inlandeis oder eines Gletschers. Eine Endmoräne kennzeichnet die Linie des maximalen Gletschervorstoßes oder eines Gletscherstillstandes. Sie ist Bestandteil der Glazialen Serie. Endmoränen entstehen, wenn sich am Ende eines Gletschers Abschmelzen und Eisnachschub die Waage halten. Der Eisrand bleibt dann über längere Zeit stabil; das Eis selbst bewegt sich aber nach wie vor.[8]Quelle: http://www.diercke.de/bilder/omeda/800/0577E.jpgEine Endmoräne schließt sich an die Grundmoräne an, die sich bogenförmig um den weitesten Vorstoß des Eises anlegt. Sie markiert eine über längere Zeit stationäre Randlage des Gletschers, so dass sich mächtige Wälle aus mitgeführtem Material anhäufen konnten. Die Endmoränen können dabei eine Länge von mehreren hundert Kilometern und eine Höhe von bis zu hundert Metern erreichen. Ihre Entstehung kann durch Ausschmelzen von Material aus dem Eis am Ende des Gletschers sowie durch Aufschieben von Sediment durch die Bewegung des Eises erklärt werden. Meist sind nur die Endmoränenwälle der letzten Vereisung erhalten geblieben.[12] Im Gegensatz zu anderen durch eiszeitliche Bewegungen geformte Gegenden der Erde ist die Oberflächenstruktur in und um Eilenburg jedoch relativ flach. Einen Nachweis bzw. Hinweise auf die erdgeschichtlichen Prozessen erschließen sich hier im Normalfall nur durch die umfangreichen Bergbauarbeiten zur Gewinnung von Sand und Kies.Die in und um Eilenburg entstandene Endmoräne wird auch als Satzendmoräne[14] bezeichnet. Diese Art von Endmoränen entstehen, wenn der Eisrand über längere Zeit ortsfest bleibt und aus dem austauenenden Gesteinsschutt eine Endmoräne angehäuft wird.[13]. Aus dem Gletscher ausschmelzendes Material lagert sich dabei am Eisrand ab und baut nach und nach die Endmoräne als Satzendmoräne auf. Durch das austretende Schmelzwasser wird Feinmaterial meist weggespült (vgl. Sander und Urstromtal), so dass die Ablagerungen von Satzendmoränen für gewöhnlich grob sind (Kies, Steine, Findlinge).FragenUm diesen Earthcache erfolgreich loggen zu können bitten wir dich um die Beantwortung folgender Fragen:Bei N 51.473328 E 12.724345 findest du einen Zeitzeugen aus der Zeit der Eismassen. Beschreibe seine Oberfläche und seine Einfärbungen! Seit dem Ende der Eiszeiten (mehr als 100.000 Jahre) sollte sich viel humushaltige Erde über dem vorhandenen Geröll/Gestein angesammelt haben. Bei N 51.473106 E 12.727388 findet sich eine gut begehbare Stelle, die etwas anderes aufzeigt. Was kennzeichnet den Waldboden vor Ort?Bei N 51 28.454 E 012° 43.656 findet \"X\" Exemplare eines Gesteins, das hier so nicht vorkommt. Nenne uns Anzahl und Material! Warum kann es hier nicht vorkommen?Deine Antworten schickst du bitte an uns. Du kannst sofort loggen, wenn du dir bei den gegebenen Antworten sicher bist. Sollten Fragen unsererseits auftauchen melden wir uns. Ein Bild im Log wäre schön, aber nicht Logbedingung.Weiter führende LinksSüdöstlich von Leipzig erstreckt sich der Geopark Porphyrland über die Landkreise Leipzig, Nordsachsen und Mittelsachsen. Elf Städte und Gemeinden arbeiten in einer Kommunalen Arbeitsgemeinschaft unter dem Dach des Trägervereins Geopark Porphyrland. Steinreich in Sachsen e.V. zusammen.[11]Quellen1Prof. Dr. Brigitte Nixdiorf, Dipl.-Ing. Mike Hemm, Dipl.-Biol. Anja Hoffmann, Dipl.-Ing. Peggy Richter in: Dokumentation von Zustand und Entwicklung der wichtigsten Seen Deutschlands Teil 8, Brandenburgische Technische Universität Cottbus, Lehrstuhl Gewässerschutz2https://de.wikipedia.org/wiki/Kiesgrube_Eilenburg4http://www.spektrum.de/lexikon/geographie/weichsel-wuerm-kaltzeit/89175archiv.nationalatlas.de/wp-content/art_pdf/Band2_66-67_archiv.pdf6https://de.wikipedia.org/wiki/Saale-Komplex7https://de.wikipedia.org/wiki/Eilenburg8https://de.wikipedia.org/wiki/Endmor%C3%A4ne10https://de.wikipedia.org/wiki/Baugrund11http://www.geopark-porphyrland.de/12https://www.klett.de/alias/101473913http://www.spektrum.de/lexikon/geographie/moraenen/523114http://mars.geographie.uni-halle.de/mlucampus/geoglossar/terme_datenblatt.php?terme=Satzendmor%E4ne: Satzendmoräne - Form der Endmoräne, bei der im Gegensatz zur Stauchendmoräne Material durch Abschmelzen des Gletschers abgelagert (abgesetzt) wird.© s.a.m. - saxony, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Endmoränen in Nordsachsen von s.a.m. - saxony","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 16.01.2017 ","person":"Pumuckel&Kuno ","message":" Ohne genau hinzuschauen dachten wir vorher, der Earthcache ist irgendwo am Ufer der Eilenburger Kiesgrube ;-) dann plötzlich, 2 km vorher, staunten wir, daß wir schon da sind. Nahe des altbekannten Wildkräutersalat-Caches parkten wir ein und ab gings übers Stoppelfeld. überrascht war ich erstens über den schön langen Waldspaziergang und zweitens über den außergewöhnlichen Stein, den man hier beschreiben darf ! Auch kann man hier schön nach Norden übers Land schauen, wenn wie bei uns heute das Wetter ideal ist.Danke für den Cache !"},{"date":" 16.01.2017 ","person":"Pumuckel* ","message":" Gemeinsam mit Kuno und dem Hundchen ging es hier nochmal zur vorweihnachtlichen Geologie-Erkundungstour :-)Ein echt schönes Exemplar, was hier die Station 1 ausmacht :-)Danke fürs Zeigen, und Danke für die recht baldige Bestätigung unserer Ermittlungsergebnisse, die Kuno für uns beide übermittelt hat."},{"date":" 01.01.2017 09:33 ","person":"trassolix ","message":" Heute nach der Kaffeezeit wollte ich unbedingt noch einmal raus, da bot sich dieser neue Earthcache in der Homezone recht gut an. Vom Parkplatz an der B87 war es aber etwas schwierig den richtigen Weg zum Ausgangspunkt zu finden, aber zum Glück war der Boden etwas gefrohren und so konnten wir letztlich den Weg quer übers Feld nehmen. Die Informationen konnten gut ermittelt werden und die Aussicht war super. Diese haben sicher auch ein paar Jäger genutzt, an einem Hochstand mit schönen Blick auf EB waren noch Überreste einer kleinen Silvesterfeier zu sehen. [;)]dfdctrassolixFund 383"}],"descriptionSnippet":"Ein Earthcache zum Pleistozän","status":"kann gesucht werden"}