{"hiddenAt":"06.10.2017","waypoint":"OC13E43","coordinates":"E 009° 27.987' N 54° 47.213'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E43","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte erzählt, wie er bei der Matura-Prüfung für Latein schummelte.Er und sein Kumpel von Guttenberg hatten ein schlaues Verschlüsselungssystem für die Spickzettel ausgeheckt: Beide hatten ja das gleiche kleine Stowasser-Buch. Darin suchten sie sich die Lösungsworte zusammen, indem sie Seite, Zeile, Buchstabe in Ziffern hintereinanderschrieben. Der Spickzettel wurde natürlich von der Aufsicht, Studienrat Dr. Pfeiffer (mit drei \"f\") entdeckt. Jedoch konnte der damit nichts anfangen und dachte, das wäre von der Matheprüfung zuvor hier liegengelassen worden.Opa machte ein mäßiges Abitur - ohne den Spickzettel. Sein Klassenkamerad wurde später ein berühmter Politiker...Was tun? An den Startkoordinaten findet Ihr Opas Vorlese-Buch und einen Spickzettel. Löst ihn in Worte auf und fügt diese in die Final-Koordinate ein. Hier könnt Ihr die Zählung prüfen:In eigener Sache: Diese Geschichte ist frei erfunden! Jegliche Ähnlichkeit mit lebenden Personen oder alten Schwarz-Weiß-Filmen wäre rein zufällig. Bus: Linie 5, Haltestelle \"Adelby KTS\" © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Whatr Ovexr, UnfratevyySvany: Tebßre Fgrva, qnarora UnfratevyyHaq ibe nyyrz: Yrfg Rhpu avpug srfg ;-)","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Reifeprüfung von Le Dompteur","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 28.01.2018 12:00 ","person":"Pinnie und Pueppie ","message":" Fehler, die wir machen sind unsere besten Lehrmeister !Von Sexta bis Untersekunda war ein langer Weg.DfdC"},{"date":" 08.10.2017 ","person":"Team Eriba ","message":" Wir waren mit dem Rad unterwegs und haben dabei die Aufgabe gelöst und die Finaldose .Vielen Dank für's LegenvomTeam Eriba"}],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #06","status":"kann gesucht werden"}