{"hiddenAt":"13.09.2016","waypoint":"OC132EE","coordinates":"E 008° 35.883' N 49° 07.464'","link":"https://www.opencaching.de/viewcache.php?wp=OC132EE","description":"Um den Cache zu loggen, stellst Du dich neben die blaue Infotafel und wartest bis Du auf dem Foto der Rathaus-Webam zu sehen bist (Aktualsierung alle 5 Minuten).  Schön wäre es, wenn Du dabei einen Regen- oder Sonnenschirm aufspannst.  Dieses Foto musst Du dann an deinen Log-Eintrag anhängen, ansonten wird der Log-Eintrag wieder gelöscht.Dieser Webcam-Cache ist nur schwierig zu machen, wenn gerade Wochenmarkt ist, welcher mittwochs und samstags von 7 bis 14 Uhr stattfindet.  Außerdem sollte man das Foto bei Tageslicht machen, sonst ist nicht viel zu erkennen.© Uspi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Marktplatz Bruchsal von Uspi","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 28.02.2018 20:02 ","person":"wiwocasi ","message":" Bei Eiseskälte in dunkler Nacht bin ich hier vorbeigekommen und habe mich unter der Laterne beim Extrablatt aufgestellt. TFTC, wiwocasi"},{"date":" 15.10.2017 11:55 ","person":"rkschlotte ","message":" Tagesausflug mit Bahn und Faltrad bei herrlichem Wetter.1. Marktplatz BruchsalHa, noch gerade aufs Treppchen geschafft. :) 2. Sackgasse3. Grombacher Allerlei der 7b (JFR)4. Quo vadis?5. Bensheimer Marktplatz6. Webcam-Cache am Hospitalbrunnen7. Storchennest Bensheim8. Schöfferplatz Gernsheim9. Bahnhof Gernsheim10. We'll catch you!11. GeoPortugal12. Langer Ludwigrkschlotte"},{"date":" 26.06.2017 ","person":"Elizur ","message":" Heute waren wir in Bruchsal unterwegs und da war klar, dass wir mal einen kleinen Abstecher hier vor die Webcam machen. Einen Schirm hatten wir angesichts des tollen Wetters nicht dabei.Auf dem Bild bin übrigens nur ich zu sehen. Der Typ, der auf sein Handy start und darauf wartet, dass die Cam aktualisiert  Der Rest ist im H&M verschwunden Vielen Dank fürs Herführen!OC#85"},{"date":" 28.03.2017 16:15 ","person":"msrexx ","message":" Wegen Bauarbeiten, hatte ich einen längeren Aufenthalt am Bahnhof. Daher habe ich ein wenig die nähere Umgebung erkundet und mich doch gleich mal ablichten lassen. Leider hatte ich keinen Schirm dabei, hoffe jedoch das mein log trotzdem genehmigt ist. ;)"}],"descriptionSnippet":"Webcam-Cache auf dem Bruchsaler Marktplatz","status":"kann gesucht werden"}