{"hiddenAt":"26.05.2017","waypoint":"OC13B42","coordinates":"E 006° 37.416' N 51° 36.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B42","description":"Willkommen in der Spellener Schweiz! Dies ist eine der noch seltenen Dünenlandschaften die der Zerstörung durch den Sandbedarf stand gehalten hat. Das kleine Wäldchen eignet sich hervorragend um eine kleine Pause einzulegen und die Natur auf sich wirken zu lassen.Ursprünglich habe ich diesen Cache, mitsamt Rätsel, meinem Sohn zum Geburtstag gewidmet. In der Dose ist auch Platz für kleinere Tauschgegenstände und TBs.Viel Spaß beim suchen!© Inexorabilis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Spellener Schweiz von Inexorabilis","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 07.06.2017 ","person":"Brummel Bär ","message":" Nach einem kurzem Spaziergang, während ich noch über die eine oder andere Lösung grübelte, hatte ich das Ziel schon erreicht und gut .Herzliche Glückwünsche an das Geburtstagskind Im Logbuch habe ich seinen Eintrag wohl schon gesehen.Danke für diesen CachederBrummel Bär"},{"date":" 28.05.2017 14:15 ","person":"Millhouse ","message":" Heute Nachmittag hatte ich endlich wieder Zeit um einen Geocache zu suchen.Dieser Cache war mir vor ein paar Tagen aufgefallen. Doch in der Beschreibung stand, das man warten sollte bis das Geburtstagskind den Cache  hat. Da ich nur heute Zeit hatte, habe ich schnell die Owner angeschrieben, ab wann man den Cache suchen kann. Die Antwort (\"Ab sofort\") kam schnell und ich bin dann sofort losgefahren...Vor Ort hatte dieser Multi ein wenig von einem Mystery. Ich bin dem Weg gefolgt und stand schnell vor der Bank, doch kam ich über keinen Hügel und auch die roten Punkte blieben mir verborgen. Mmm?Mehr oder wenig systematisch bin ich dann mehrfach alle Wege abgelaufen, bis ich glaubte die Antwort auf alle Fragen  zu haben. Sicher war ich mir aber nicht. Doch am Zielpunkt lag dann eine Dose und das bedeutete wohl, das ich richtig geraten hatte.   :) Um ca. 14:15h habe ich mich dann ins Logbuch eintragen können.Sehr schöne Ecke, von der ich zwar wusste, das es sie gab, aber wo ich bisher noch nie gewesen bin!Grüße und Herzliche Glückwünsche an das Geburtstagskind!Millhouse."}],"descriptionSnippet":"","status":"kann gesucht werden"}