{"hiddenAt":"28.12.2005","waypoint":"OC1390","coordinates":"E 006° 30.232' N 50° 54.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC1390","description":"Hallo lieber Geocacher, die angegebenen Koordinaten sind für den Cache ohne Bedeutung. Es gilt das Gebäude zu finden, dass teilweise auf dem Foto abgebildet ist. Wenn Du es gefunden hast, stelle beim Loggen bitte ein Foto mit Dir oder Deinem GPS-Gerät mit ein. Natürlich sollte nur ein Teil des Gebäudes zu sehen sein, damit es für die folgenden nicht zu einfach wird. Einige Münzen, die auf dem gesuchten Gebäude nachempfunden sind (Bild) wurden vor sehr langer Zeit in verschiedenen deutschen Gewässern versenkt. Mitten im Hüthumer Meer. Mitten im \"Schwäbisches Meer\". Auf der großen Insel des größten Eifelsees. Bei 176 in dem See wo das Wasser Dhünn ist. Dort müssen sie erst mal geborgen werden. Wenn Du sie an die Oberfläche geholt hast, zeigt sich, dass auf jede Münze ein sehr dünner, langer Faden aufgewickelt wurde. Verbinde die Fäden von Norden nach Süden und von Osten nach Westen. Der Knoten liegt in der Siedlung, wo das Gebäude zu finden ist. Dort gibt es ein bekanntes Bauwerk dass so aussieht: M Von dort bewege dich ca. 370m nach Süden und schaue nach Osten. Dann solltest Du das gesuchte Gebäude sehen können. Viel Spaß beim Suchen! © kirk_on_air, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Caesar Alaaf von kirk_on_air","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.04.2015 ","person":"Schadi ","message":" Das Gebäude war schnell enttarnt - aber obwohl ich hin und wieder dort vorbeikomme, die Münzen habe ich nie so recht wahrgenommen. Wieder etwas entdeckt und gelernt, dank Geocaching!Heute war ich mal wieder in der Gegend und habe ein Beweisphoto gemacht, auf dem das Gebäude hoffentlich noch weniger zu erkennen ist als meine Wenigkeit Danke für den Cache!"},{"date":" 04.04.2013 ","person":"Baumhöhlengucker ","message":" Vor etwa einem 3"},{"date":" 29.11.2009 ","person":"geo-archi ","message":" Heute sind wir hier vorbeigekommen, da fielen mir glatt die Fäden und Münzen wieder ein. So, Foto gemacht und ein bisschen was weggeschnitten."},{"date":" 26.12.2006 ","person":"Antigonos ","message":" Mit Touratech QV waren die Münzen schnell gehoben und verbunden - die Siedlung mit dem M ging sauber ins Netz.Noch mal TTQV und das gesuchte Gebäude war erreicht - allerdings nur auf der Karte. Für das Foto hab ich dann was aus dem Hochzeitsalbum meiner Schwägerin herausgeschnibbelt.Ein kräftiges Caesar Alaaf , Carolus Alaaf, Caesar Alaaf zurück. Bleibt ja alles auf der richtije Sick von der Rhinn  8)  Danke und tschö wa !Antigonos"},{"date":" 21.04.2006 ","person":"roli_29 ","message":" Da ich gerade in der Umgebung war, konnte ich diesen Cache auch schnell lösen! Aber ohne einen Tipp hätte ich wohl an diesen Cache gar nicht mehr gedacht! Danke Jochen! ;)Gruß Roland"},{"date":" 21.02.2006 ","person":"Diefinder ","message":" Bei der Suche nach einem anderen Caches stand ich mit einem Male vor Caesar und dachte so bei mir: Den kennst du doch, das hast du doch schon mal gesehen! Glück muss man haben.Es danken und grüssen Diefinder, Jochen "}],"descriptionSnippet":"","status":"kann gesucht werden"}