{"hiddenAt":"24.06.2017","waypoint":"OC13C02","coordinates":"E 007° 52.343' N 51° 58.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C02","description":"Es waren einmal, vor langer Zeit, fünf Ems-Piraten auf dem Weg in die Karibik. Sie hatten gehört, dass Piraten dort angesehene Leute waren und wollten nun ihre wichtigsten Schätze dorthin bringen. Hierzulande waren Piraten nicht gern gesehen. Sie wurden gejagt und ihre Schiffe geentert. Auch die fünf Ems-Piraten hatten kein Glück. Gerade als sie unter die Lonn-Brücke fuhren, wurde ihr Schiff von ein paar halbwüchsigen Burschen geentert. Doch die Ems-Piraten schnappten sich ihre vier wichtigsten Schätze, schwammen an Land und rannten, so schnell sie konnten, in den Wald. Gejagt von den Burschen gelang es ihnen noch ihre Schätze zu verstecken, ehe sie gefangen genommen wurden. Was genau mit den Ems-Piraten geschah, vermag keiner genau zu sagen. Doch es heißt, dass jeder, der einen Schatz der Piraten findet, ihn im Tausch gegen etws anderes behalten darf. Sollte der Finder nicht gewillt sein zu tauschen, werden ihn die Ems-Piraten finden und bestimmt keine Nacht mehr ruhig schlafen lassen. Es ist ein Tauschcache wo Ihr Spielzeug in der Größe eines Ü- Ei´s tauschen könnt. Sehr gut geeignet für Kinder ab dem Kinderagartenalter :)Mitbringen braucht Ihr also nur was zum Tauschen und einen Stift. Parken könnt Ihr an den Koordinaten N 51  57.964  E 007  52.155 an der B64 Oder aber in Einen bei N 51  58.413  E 007  53.165 Wir wünschen euch viel Spaß und freuen uns über einen Log :) AHOI! © Vossiss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trenqr jvr qvr Nhgbonuara","caseType":"klein","difficulty":1,"condition":"ok","name":"Auf den Spuren der Ems-Piraten Teil 1 von Vossiss","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.03.2018 ","person":"Dimer ","message":" Heute auf einer Radtour gesucht,  und geloggt. Danke für den Cache."},{"date":" 08.10.2017 14:18 ","person":"M7880 ","message":" Mit 1m ging es heute zu einem neuen Mystery und zum Kaffeeklatsch.Dabei lag dieser Cache auf dem Weg und war nach kurzer Suche   :)"}],"descriptionSnippet":"Tausch Cache","status":"kann gesucht werden"}