{"hiddenAt":"07.11.2016","waypoint":"OC134D7","coordinates":"E 011° 37.884' N 48° 07.754'","link":"https://www.opencaching.de/viewcache.php?wp=OC134D7","description":"Anstatt eines Infolistings gibt's ein paar wenige Fragen zu beantworten.Das Archiv des Wochenblatts \"Hallo\" könnte mitunter hilfreich sein.1. Frage: Wann sollten die Umbaumaßnahmen im 2. Jahrzehnts des 21 Jahrhunderts (laut eines Berichts der \"Hallo\") beginnen. Bitte addiere Monatszahl mit der Jahreszahl.Antwort 1:  Monatszahl + Jahreszahl = xxxx2. Frage: Die angegebenen Koordinaten führen auf den umgebauten Platz.Wie heißt die alte, frühere Benennung dieser Steine, die hierfür verwendet wurden? Ein Wort mit 15 Buchstaben. An welcher Stelle steht das g in diesem Wort? (H ist 1.)Antwort 2:  g = xx3. Frage: Historisches... Viel früher war dieser Platz eine Wendeschleife für die Trambahn. Ermittle bitte in welchem Jahr die erste Eröffnung der Linie bis hierher war und in welchem Jahr die Eröffnung der Verlängerung zur St. Veit Str. warWieviel Jahre liegen dazwischen?Antwort: Jahr -Jahr = xx4. Frage: Auf dem Platz findet immer ein Markt statt.Ermittle bitte den Tag an dem er stattfindet und wie lange er da geöffnet hat.Antwort: Buchstabenanzahl des Tages + Stunden der Öffnungszeit = xxGenug der Fragen. Die Koordinaten müssen auch noch errechnet werden. Das geht wie folgt...(A1/2/3/4 =Antwort)N48° (A1-2):288 . {A3 : 6}{A4*4-4}48°          0X             .  X           XXE11° A3-5. A2*66+8E11°   XX .      XXXAn den errechneten Koordinaten musst du noch eine Peilung zum Final durchführen.Entfernung: 26 MeterGrad: 70°Geht alles von zuhause zu ermitteln.Aber theoretische Info is nix. Komm', gucke den Platz, Schau dir den angrenzenden Behrpark an. Oder setze dich hier hin und nimm einen Schluck aus dem Trinkwasserbrunnen (in den Sommermonaten), dem sogenannten Bertschbrunnen, den der damalige Baurat Wilhelm Bertsch 1906 erfand.Viel Spaß bei der Recherche.(Etwas unklar? schreibt mich an..)(Der angegebene Zeitaufwand bezieht sich nur auf die Suche, nicht auf die Recherche.)© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraafgavkt'shaqraunfgqnaathpxfgrvaqvreöuer","caseType":"mikro","difficulty":3,"condition":"ok","name":"\"Neues\" Zentrum in Berg am Laim von Biman","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 06.05.2018 14:00 ","person":"MikeFoxtrot ","message":" Das heutige Wetter lockte zu einer Radtour. Es wurde eine große Runde mit über 90 km aber mit nur wenig Dosen. Trotzdem hat es Spaß gemacht!Auch ich hatte für A2 mehrere Lösungen, aber die liegen ja sehr dicht beieinander. Am Final musste ich noch Eis-Muggels abwarten, dann ging es schnell. Danke an Biman für einen weiteren Cache im Münchner Osten!"},{"date":" 07.01.2018 21:10 ","person":"Geohans ","message":" Nur zur \"Flurbereinigung\": dieses Logging hab ich schon im Okt. bei GC eingetragen. Aber ich möchte auch auf meiner OC-Karte ein homogenes Bild haben. D nochmal fdC."},{"date":" 29.10.2017 11:26 ","person":"live-D ","message":" So wenig Recherche war es dann noch nicht. Dabei war der erste Wert sofort ermittelt, anschließend ging aber nichts voran, bis ich erst C und dann - das ging wiederum schnell - D hatte. Jetzt fehlte nur noch B und da wollte sich mir partout nichts auftun. Aber ich nahm eine Wahrscheinliche Endung, zählte ab und rechnete mit diesem Ergebniss weiter. Dann noch schnell online gepeilt und nachdem es keinen Checker gibt, einen mir bekannten Vorfinder gefragt, ob meine Lösung richtig ist (sah aber schon ganz gut aus). Outdoor hatte ich da deutlich schneller Zugriff auf die Dose. Es gibt ja auch nur wenige Verstecke, die Sinn machten. DAS Versteck fällt da natürlich auf. Also vor Ort ein schneller Fund. Das ist auch gut so - Parkplätze gab es hier heute nämlich wenig. Dafür war ich allein. Bei dem Wetter geht niemand freiwillig vor die Tür anscheinend. Danke fürs legen und pflegen Bimansagt live-DGefunden am 29.10.2017 um 11:26:00"},{"date":" 06.07.2017 16:42 ","person":"Wrtlbrmpft ","message":" HinweisAm 06.07.2017 um 16:42Nachdem ich den schon am 14.12.2016 an der alten Stelle  habe, heute noch das neue Versteck besucht. Teste mal ob das mit geolog"},{"date":" 18.05.2017 ","person":"julschn1982 ","message":" Eigentlich sollte es ja heute regnen, aber dem war ja zum Glück nicht so, also Teil 2 der Radlrunde und ein paar Doserl einen Besuch abstatten. Das Rätsel konnten im Vorfeld zügig gelöst werden und vor Ort war auch nicht so viel los, außer 2 Muggel, die fast genau vor dem Doserl saßen. Gott sei Dank, sind die aber just in dem Moment, als wir angekommen sind, aufgestanden und weggegangen, wenns läuft, dann läufts  und so konnten wir uns nach kurzer Suche im Logbuch eintragen.  DFDC!"},{"date":" 04.05.2017 ","person":"unertl ","message":" Die Fragen fand ich nicht ganz so einfach. Eine Frage habe ich gleich ganz übersprungen, zwei Antworten ließen sich recht fix ermitteln, und bei den Steinen kam ich durch kreatives Raten der Lösung nah.Etwas schwieriger gestaltete sich das Heben der Dose. Am 1. Mai fand auf dem Platz eine kleine Maifeier statt, eher ein ungünstiger Zeitpunkt, um hier zu suchen.Heute habe ich mal einen kleinen Umweg auf meiner Einkaufsrunde eingelegt, und fand alle Sitzbänke besetzt vor. Aber während ich etwas weiter meinen Einkaufwagen vollpackte, begann es zu regnen. Und bei meinem Rückweg waren alle Bänke leer.Schnell geloggt, bevor doch wieder jemand kommt.Danke für den Transfer von OC nach GC"},{"date":" 23.04.2017 ","person":"Biman ","message":" kann gesucht werdenNeue Dose, neuer Platz, keine Koordinatenänderung (Peilung) nötig.Hinweis habe ich geändert.Luck and Fun."},{"date":" 19.04.2017 ","person":"Biman ","message":" momentan nicht verfügbarHier entstand ein neues Blumengeschäft. Dabei ist die Dose wohl verschwunden. So werde ich mir was anderes ausdenken müssen.Geduld..."},{"date":" 14.12.2016 19:35 ","person":"Wrtlbrmpft ","message":"  FTL Fund #7514 am 14.12.2016 um 19:35Hatte schon alles vorher ermittelt und so ging es sofort zum Final - mit der Bemerkung von baer2006 wars dann sofort klar wo sich die Dose versteckt. Diese ist innen leicht feucht - das Logbuch ist allerdings trocken in der Plastikhuelle.TFTC"},{"date":" 04.12.2016 ","person":"baer2006 ","message":" Heute beim zweiten Versuch war es ein schneller Fund. Beim ersten Mal war ich nicht entschlossen genug . Die Dose ist etwas merkwürdig \"verpackt\" und alles andere als wasserdicht.TFTC!"},{"date":" 20.11.2016 11:30 ","person":"Biman ","message":" HinweisCache ist in seinem Versteck. :D "},{"date":" 19.11.2016 ","person":"baer2006 ","message":" Die Fragen waren mit etwas Googelei gut zu beantworten, und ich hoffte heute Abend auf einen schnellen Fund. War aber nix . Ein eindeutiges Versteckobjekt, v.a. eines, das zum Hint passt, konnte ich nicht entdecken. Und zum ausführlichen Herumleuchten im Dunklen ist die Location denkbar ungeeignet. Aber vielleicht war in einer meiner Antworten auch der Wurm drin ... "},{"date":" 08.11.2016 15:20 ","person":"diltigug ","message":" FTF um 15.20 Uhr.Eigentlich sind Rätselcaches ja nicht mehr so meins, aber Stadtteilthemen finde ich dann doch mal ganz interessant. Ich habe zwar immer noch keine Ahnung, welchen Stein man da verbaut hat (bzw. wlecher gemeint ist) und wie man den früher genannt hat, aber letztlich lies sich das nette Doserl auch so finden. Immer wieder nett, wenn mal ein Cache in der Nähe der Arbeit rauskommt. So kommt man mal vom Schreibtisch weg.TFTC"}],"descriptionSnippet":"Recherche-Cache zu diesem umgebauten Platz ","status":"kann gesucht werden"}