{"hiddenAt":"01.09.2016","waypoint":"OC1328A","coordinates":"E 011° 38.851' N 50° 38.282'","link":"https://www.opencaching.de/viewcache.php?wp=OC1328A","description":"GEDICHTRosige Flockenim lauen Wind fallenauf den LöwenzahnN 50° 38,477 E 011° 37.802Unter den Kastanien könnt ihr euerCachemobil sicher abstellen. Direkt unter der Dorfkirche führt euchein unbefestigter Feldweg aus dem Dorf heraus.Unweit eines idyllischen Waldteicheserwarten euch 4 Caches an denen ihr jeweils eine kleine Dose miteinem Liebesgedicht findet. Hinter dem Großen Moxaer Teich geht eseinen kleinen Weg bergauf, schnell habt ihr am Waldrand das „GEDICHT“gefunden.Lest das Gedicht für euch allein zurFreude oder einen lieben Menschen zum Wohlgefallen. Es liegt an euchnoch zu verweilen oder ob ihr weiterziehen möchtet. Wenn das Wettermitspielt, könnt ich auch auch eine Decke und einen Picknickkorbmitnehmen. Eine bezaubernde Vogelwelt lässt sich hier entdecken:Schwäne, Reiher, Enten und Kormorane bevölkern den Großen MoxaerTeich.1. N 50° 38,565 E 011° 38,027 >WIMPERNSPIEL2. N 50° 38,465 E 011° 38,650 > IMMONDSAND3. N 50° 38,282 E 011° 38,851 >GEDICHT4. N 50° 38,400 E 011° 38,881 >PERLENTAUCHERSolange der Vorrat reicht, könnt ihraus der Dose ein Lesezeichen mitnehmen, damit ihr euch später andiesen schönen Ausflug mit Freude erinnert. Sollten die Lesezeichenalle sein, schaut bitte bei den anderen Caches vorbei oder wendeteuch direkt an mich! Zum Schluss bitte die Dose richtig verschließenund alles wieder schön verstecken!Ich wünsche euch einen idyllischen Tagund liebe Grüße von lyrikside!© lyrikside, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"4 Liebesgedichte - Gedicht von lyrikside","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.09.2016 ","person":"BESTPOE ","message":" Unsere Nr. 4 lag etwas abseits der Runde. Wir sind dann quer durch den Wald und es wurde langsam dunkel. Die Dose konnte sich am Weißen nicht lange verbergen. Der Rückweg zog sich und noch in der Dämmerung bei einem schönen Mond haben wir das Auto erreicht.DFDC"},{"date":" 01.09.2016 19:33 ","person":"Burggeist ","message":" Vier neue Geocaches sind ein prima Grund zu einem kleinem Spaziergang nahe meiner alten Schleiferrunde.Dieses Versteck hat mir am besten gefallen.Vielen Dank für das romantische Gedicht und den Geocache.Auf dem Rückweg hatte sich die Sonne schon schlafen gelegt. Burggeist"}],"descriptionSnippet":"Wanderung am Großen Moxaer Teich","status":"kann gesucht werden"}