{"hiddenAt":"28.02.2014","waypoint":"OC136DA","coordinates":"E 007° 39.278' N 51° 03.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC136DA","description":"Zum berechnen der Bonus Koordinaten, diese Aufgabe lösen.N 51° 03. (A x 2) (B-4) (C+1)E 07° 39. (C-2) (B-8) (A-3)Leider schwanken an dem Ort die Koordinaten. Ich habe sie mittels einem Garmin gemittelt, leider springen die Koordinaten an dieser Stelle zwischen 20-40m hin und her. Hier sollte ihr am Parkplatz an der Straße einen kleinen Betonpfeiler mit blauen Schildern suchen, und dann den zugewachsenen Waldweg ca. 60m (ungefähr 160° Peilung) rechts hoch folgen. Die Dose liegt direkt am Weg. Bitte auch den Hint und das Spoilerbild beachten.Viel Spaß.© The_Sighthound, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trur ibz Cnexcyngm nhf qra nygra mhtrjnpufrara Csnq erpugf pn. 50z ubpu, avpug yvaxf qra Jnyqjrt! Qvr Qbfr yvrtg na rvarz Onhz, zvg Zbbf haq Äfgra orqrpxg. Qverxg nz erpugra Jrtrfenaq. Fpunhr nhpu qnf Fcbvyre-Sbgb.","caseType":"klein","difficulty":3.5,"condition":"Cache benötigt Wartung","name":"Under the Bridge (Bonus) von The_Sighthound","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 22.01.2018 ","person":"The_Sighthound ","message":" momentan nicht verfügbarMit einer neuen Dose, Stift und Logbuch zur Dose gefahren. Leider muss dieser Bonus für ein paar Tage oder Wochen deaktiviert bleiben. Der Sturm \"Fredderike\" hat ganze Arbeit geleistet und jede Menge Bäume auf dem Weg und an der Dose umgefegt.Die dort heute arbeitenden Waldarbeiter haben mich ausdrücklich auf die Gefahr hingewiesen.Also, ihr müsst euch leider gedulden :-("},{"date":" 01.01.2018 ","person":"r.u.f. ","message":"  Heute hier in der Gegend ein paar Dosen eingesammelt. Diese Dose haben wir fix , Bonuszahl notiert und uns dann auf den Weg zur nächsten gemacht.DFDC.........................................................r.u.f."},{"date":" 04.03.2017 21:43 ","person":"EWU1802 ","message":" Nach den drei Brücken kam nun der Bonus an die Reihe.Da immer wieder geschrieben wurde das diese weit im OFF liegtstellte ich mich auf eine längere Suche ein.60 Meter, 100 Meter den Weg rauf ??Wie ich so ging und auf das GPS schaute sah ich aus 10 Metern schon den Hasengrill.Es waren dann genau 58 Meter von dem Stein am Anfang.Der Empfang war heute wohl doch sehr gut.Also auch hier wie bei den Brücken ein schneller Fund.Besten Dank für diese Reihe und Grüße aus Meinerzhagen sagenAntje und UweDFDC"}],"descriptionSnippet":"Wer alle 3 \"Under the Bridge\" Dosen gefunden hat, kann jetzt hier den Bonus berechnen.","status":"momentan nicht verfügbar"}