{"hiddenAt":"15.04.2017","waypoint":"OC1394F","coordinates":"E 008° 32.415' N 51° 55.998'","link":"https://www.opencaching.de/viewcache.php?wp=OC1394F","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 26:Arbeit und berufliche Rehabilitation„Einem arbeitsfähigen Menschen Arbeit geben ist stets viel barmherziger, als ihm ein Almosen geben; ersteres hebt ihn, letzteres entehrt ihn“, schrieb 1882 Friedrich von Bodelschwingh. Aus diesem Gedanken heraus hat sich in den v. Bodelschwinghschen Stiftungen Bethel eine eindrucksvolle Vielfalt an Hilfen zur Arbeit sowie zur beruflichen Rehabilitation und Förderung entwickelt. In den Werkstätten der v. Bodelschwinghschen Stiftungen Bethel finden Menschen mit Behinderung, aber auch mit psychischen oder sozialen Beeinträchtigungen Möglichkeiten der Ausbildung, Beschäftigung und Rehabilitation. Integrationsfirmen und Integrationsfachdienste vermitteln benachteiligte Menschen auf den allgemeinen Arbeitsmarkt. Langzeitarbeitslose Menschen können in den Werkstätten an beruflichen Qualifizierungsmaßnahmen teilnehmen. Mit einer speziellen Rehabilitationsklinik und dem Berufsbildungswerk nimmt Bethel eine besondere Rolle bei den Hilfen für Menschen mit Epilepsie ein. Die Klinik war 1997 die erste ihrer Art in Deutschland. Und das Berufsbildungswerk ist nach wie vor das einzige, das sich auf die Ausbildung junger Menschen mit Epilepsie spezialisiert hat. Inzwischen werden hier auch behinderte und psychisch kranke Menschen aufgenommen. Die Werkstatt Basan ist eine Werkstatt für Menschen mit z.T. Sehr komplexen Behinderungen und besonderem VerhaltenSie liegt sehr idyllisch im Grünen in der zweiten Betheler Ortschaft: Eckardtsheim© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Ohfpu ibez Gensb Unhf. Ovggr thg jvrqre gneara","caseType":"normal","difficulty":2,"condition":"ok","name":"150 Jahre Bethel Nr. 26: WIe weit draußen denn noch? von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.01.2018 15:30 ","person":"King Louie ","message":" Heute von Claudia und mir . Vielen Dank fürs verstecken."},{"date":" 29.08.2017 10:25 ","person":"*Neo* ","message":" Heute mit multimoni eine kleine Radtour gemacht und diese Dose gut . Danke für den Cache und viele grüße NEO"},{"date":" 05.07.2017 ","person":"Bethelaner ","message":" HinweisBesten Dank mal wieder an den TeutoYachter. Das neue Stromhäuschen gab es noch nicht, als ich das letzte Mal vor Ort war. Jetzt liegt wieder ein Cache. etwa einen Meter von der alten Position entfernt..."},{"date":" 27.06.2017 ","person":"Bethelaner ","message":" HinweisBesten Dank! Ich werde im Laufe der Woche nachschauen!Der Bethelaner"},{"date":" 25.06.2017 19:12 ","person":"Teuto-Yachter ","message":" Hier konnte ich ein Weilchen in Ruhe suchen, aber das blieb erfolglos. Hier ist eine neu wirkende Baustelle mit einem zweiten (neuen?) Objekt wie das im Hinweis genannte. Ob der Cache noch da ist?Viele GrüßeTeuto-Yachter"}],"descriptionSnippet":"","status":"kann gesucht werden"}