{"hiddenAt":"12.09.2017","waypoint":"OC13ED5","coordinates":"E 007° 26.710' N 51° 27.166'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ED5","description":"Herzlich willkommen zu meinem Fahrrad-Multi auf demRheinischen Esel!Er führt euch von Dortmund über Witten nach Bochum und wieder zurück. DieStreckenlänge beträgt knapp 26 Kilometer. Der Multi ist auch für ungeübteRadfahrer geeignet, da die Strecke fast eben ist.Eure Aufgabe besteht darin, an zwölf Stationen die Werte für die Buchstaben Abis L zu sammeln. Auf dem Hinweg erhaltet ihr Koordinaten, auf dem Rückwegkönnt ihr dann die ermittelten Werte einsetzen und ergänzen.Alle Fragen sind bewusst einfach gehalten, denn im Vordergrund soll das Fahrenstehen. Ihr müsst an keiner Station vom Radl steigen, lediglich am Final gehtes ein paar Meter in die Botanik. Wer möchte, kann natürlich auch an unzähligenStellen pausieren – dazu lädt der Rheinische Esel geradezu ein. Und wer denEsel bislang noch gar nicht geritten ist, kann sogar ein Tagwerk aus diesemMulti machen, denn entlang und etwas abseits der Strecke liegen noch vieleweitere schöne Caches.Falls ihr nicht direkt mit dem Fahrrad anreisen solltet, könnt ihr euerTransportmobil in unmittelbarer Nähe der ersten Station am Straßenrandabstellen.Gezz abbaab dafür! Viel Spaß!Station 1: N51° 27.166 E7° 26.710Wie weit ist es von hier nach Witten in Kilometern?A = ?Station 2: N51° 27.086 E7° 24.976Wenn ihr unter der Brücke steht, seht ihr links eine Mauer. Was seht ihrrechts?eine Mauer: B = 9eine Felswand: B = 6eine Pommesbude: B = 1Station 3: N51° 27.031 E7° 24.031Und noch eine Brücke. Welche Farbe hat das Brückengeländer?gelb: C = 6rot: C = 4silber: C = 3Station 4: N51° 26.741 E7° 22.640Oh nein – schon wieder eine Brücke! Wie viele Pfeiler stützen das Dach?D = ?Station 5: N51° 26.598 E7° 20.785Genug der Brücken! An dieser Stelle gibt es jede MengeSitzgelegenheiten. Uns interessiert allerdings die Anzahl der Papierkörbevorort.E = ?Station 6: N51° 27.680 E7° 20.761Hier könnt ihr euch ausruhen. Wie viele Bänke stehen euch dazu zurVerfügung?F = ?Station 7: N51° 28.786 E7° 20.305Bevor ihr euch auf den Rückweg macht, beantwortet bitte noch folgendeFrage: Wer hat’s?G = Anzahl der Buchstaben minus 2Station 8: N51° 28.FBE E7° 20.GCGWie viele Altglascontainer stehen hier?H = ?Station 9: N51° 26.GAH E7° 20.CBHAn dieser Station zählen wir die roten Segmente des Streifens auf demAsphalt.I = ?Station 10: N51° 26.577 E7° 21.FHDNachdem ihr euch auf Asphalt-Fragen eingegroovt habt, hier gleich dienächste: Welche Zahl steht vor dem Komma?J = ?Station 11: N51° 26.AFI E7° 22.G7GIhr steht jetzt vor einem Schild. Wie oft taucht darauf der Buchstabe„M“ auf? (Groß- oder Kleinschreibung spielt dabei keine Rolle.) Unsinteressiert nur eine Seite des Schildes.K = ?Station 12: N51° 27.HJG E7° 24.CKAEin Gartentor hatten wir noch gar nicht. Welche Farbe hat es?rot: L = 4blau: L = 6grün: L = 9Und nunauf zum Finale!Ihr findet es beiN51° 26.LJD E 007° 26.KCIEinstiegzum Finale (Referenzpunkt):N51° 27.KJA E007° 26.FH7Zur Kontrolle:Summe der Zahlenwerte auf dem Hinweg (A bis G) = 33Summe der Zahlenwerte auf dem Rückweg (H bis L) = 20Ich hoffe, ihr hattet Spaß und ein erfolgreichesCache-Erlebnis.Falls nicht, schreibt mich gerne an. Irgendwie kommt man schließlich immer insLogbuch...Ach ja, noch was: Da ich nicht zu den modernen Menschen zähle, die ihre E-Mailsaufs Schmattfohn bekommen, und immer erst dann antworten kann, wenn ich zuHause am Rechner sitze, hier noch zwei Notrufnummern, falls ihr gar nichtweiterkommen solltet:02302 – 800 2170177 – 5 234567© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Station 11: Zum eindeutigen Verständnis: Wie oft der Buchstabe \"M\" auf dem Schild vorkommt, entspricht dem Wert für K, den ihr benötigt.Finale: Was für ein Ilex! Hasengrill.Zur Kontrolle:Summe der Zahlenwerte auf dem Hinweg (A bis G) = 33Summe der Zahlenwerte auf dem Rückweg (H bis L) = 20","caseType":"klein","difficulty":2,"condition":"ok","name":"Reitet den Esel! von Lichtinsdunkel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.09.2017 ","person":"Landschildkroete ","message":" Heute haben wir hier eine interessante Esel-Radtour gemacht.Alle Stationen waren eindeutig und die Kontrollzahlen stimmten sofort.Das Finale war eine Punktlandung und wir konnten uns ohne Probleme ins Logbuch eintragen.Danke fürs herlocken und den schönen Cache.Viele nette Grüße von den Landschildkroetenin: 2TBout:2TB"},{"date":" 06.09.2017 ","person":"Ernie444 ","message":" Nachdem ich gerade Zuhause angekommen war, las ich meine E-Mails, bis plötzlich die Benachrichtigung für diesen Cache aufploppte. \"Nur 500 Meter? Dann nichts wie hin !\", dachte ich, bis ich die schon recht beachtliche Streckenlänge von 26 km bemerkte. Da ich Zeit und Lust hatte, packte ich trotzdem meine Sachen und schwang mich auf den Drahtesel. Die Fragen konnten in der Regel gut beantwortet werden, manchmal wusste ich die Antwort auch so. Bisher war ich den Esel maximal bis zu der Stelle entlanggefahren, an der der Weg über einen Parkplatz und dann über die Pferdebachstraße verläuft. Heute durfte ich natürlich auch den Rest der Strecke und seine Dosen erleben , von welchen ich aus zeitlichen Gründen nur drei loggen konnte. Die Berechnungen der Koordinaten verliefen anschließend recht zügig, auch wenn manche Fragen ein bisschen verwirrend waren. Nachdem alle Werte ermittelt waren, sollte auch das Finale besucht werden. Also setzte ich eben die Werte ein und staunte: An der Stelle hatte ich den Cache nicht erwartet. Tatsächlich konnte ich anschließend keinen (legalen) Weg zu den vermeintlichen Finalkoords finden und fuhr erstmal wieder nach Hause. Bis dahin hatte ich etwa 2 Stunden und 45 Minuten gebraucht. Zuhause angekommen, schrieb ich sofort Lichtinsdunkel_ an, welcher mir zügig antwortete und mir von dem Fehler in der Formel berichtete und die korrigierten Koordinaten sandte (danke dafür). Natürlich fuhr ich sofort wieder los und signierte das (bis auf den Eintrag von SyburgRanger) leere Logbuch. {FTF}!Danke fürs Ausarbeiten der Runde und die zügigen und freundlichen Antworten! +FP"}],"descriptionSnippet":"","status":"kann gesucht werden"}