{"hiddenAt":"22.05.2017","waypoint":"OC13B0A","coordinates":"E 013° 45.292' N 51° 02.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B0A","description":"Ich wollte es eigentlich komplett im Großen Garten einrichten, aber da reiht sich inzwischen Dose an Dose und ich fand keinen Platz mehr. So wird es ein kleiner Spaziergang im Großen Garten (min. 3,5km) der sich mit einem Biergartenbesuch und diversen anderen Caches mühelos auch erweitern lässt. Das eigentliche Final liegt aber dann als DriveInn etwas abseits.Unter den Startkoordinaten findet ihr einen alten Baumstamm, der hier schon mindestens 40 Jahre liegt. Ich habe noch ein altes Foto, auf dem ich mit meiner Schwester als Kinder auf diesem Stamm klettere.Das Foto wurde bei einem SZ-Pressefest aufgenommen, es war irgendwann zwischen 1973 und 1976.Das Foto habe ich leider verlegt, ich wollte den Cache zwar erst online setzen, wenn ich das Foto finde, aber leider nun doch erstmal ohne Foto, ich hoffe aber, ich kann das noch mal irgendwann nachreichen.Ab und zu wenn ich mit dem Fahrrad unterwegs bin, fahre ich dann meistens mal hier vorbei und sehe, was von diesem Baum noch übrig ist.Weiß zufällig jemand von Euch, wann dieser Baum gefällt wurde, wer hat noch alte Fotos, als der Baum noch stand und kann sie mir zukommen lasse?Zum Cache:  Östlich in der Nähe vom Palais ist ein kleiner Biergarten. Wenn ihr ihn durch den Hauptausgang wieder verlässt,  seht ihr über euch einen Spruch.: die Summe der Buchstabenwerte entspricht Zahl ADen Cache findet ihr, wenn ihr an den Startkoordinaten nach 90,5573° + A (A entspricht ganze Grad vorm Komma) peilt und in 3,3679 km nach einem offensichtlichen Versteck sucht. Einfach der Peilung nachlaufen Funktioniert natürlich nicht.Das Final lässt sich übrigens auch mit einem Spaziergang bzw. Wanderung erweitern (5-10km), vielleicht nicht gleich dahindüsen, sondern noch mal etwas mehr Zeit einplanen. Ihr könnt kurz vorm Final parken, es ist also auch schnell zwischendurch möglich.  FTF ist leider nicht mehr möglich, der Cache ist schon längere Zeit bei geocaching.com online.© Koernidd, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nygr Jrvqr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alter Baumstamm von Koernidd","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.02.2018 ","person":"DD-derfred ","message":" Da ich kein \"eingeborener\" Dresdner bin, kann ich mit Bildern dazu natürlich nicht dienen, das Rätsel lässt sich aber auch ganz gut mit ebensolchen lösen, die sogar weltweit verfügbar sind. Mit diesen Infos gelang es mir recht fix, ein paar ganz plausibel ausschauende Koordinaten zu ermitteln. Das ist mal was für eine Fahrrad-Runde, dachte ich mir. Als aber heute die Nachricht kam, dass hier Muggel am Sägen sind, habe ich die Sache ein bisschen höher priorisiert [:P] und bin gleich hingedüst. Vor Ort musste ich auch warten, weil sich noch jemand das Ergebnis der Sägerei ansehen musste und das scheinbar aus jeder Perspektive [:O]Also noch ein klein wenig die Füße vertreten  und dann ab ans Logbuch. Das liegt in der Tat ein bisschen exponiert, aber an dem Teil sind die Arbeiten wohl schon abgeschlossen, will heißen, es könnte gut ausgehen.Danke fürs Auslegen, bin schon lange nicht mehr hier gewesen.TftCDD-derfred                                                                "},{"date":" 31.12.2017 14:00 ","person":"steffen1808 ","message":" "},{"date":" 22.11.2017 21:38 ","person":"wienja ","message":" Auf dem Rückweg von der Kaitzbach -Quelle zauberte der forstwirt69 noch ein paar Finalkoorrdinaten aus dem Ärmel. Im Schein der Taschenlampe ging es auf Dosensuche und nach kurzer Suche sind wir auch fündig geworden. Danke fürs legen und pflegen sagt wienja."},{"date":" 06.05.2017 ","person":"Proton26 ","message":"                                                                Dank Ortskenntnis konnte ich mich gleich auf den Weg zum Finale machen. Und vor Ort ing es auch ganz schnell. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            "},{"date":" 05.03.2017 ","person":"2_F ","message":" Das war heute ein klassischer Zufallsfund. Wir waren in der Gegend unterwegs und schauten uns das Objekt näher an, da entdeckte ein F mit einem beherzten Griff die Dose. Zum Glück stand der Name und das GC auf der Dose, so war eine Zuordnung ohne Probleme möglich. Nachdem wir unseren Stempel ins Büchlein gedrückt hatten, konnten wir erstmal in Ruhe das Listing lesen, worum es überhaupt geht. Die Ermittlung der Peilung werden wir bei Gelegenheit durchführen, wenn wir mal wieder im Großen Garten unterwegs sind. Danke für die zufällige Dose, fürs Herführen und Verstecken."},{"date":" 11.12.2016 19:09 ","person":"HTMLer ","message":" Im zweiten Anlauf und entlang eines sonntäglichen Spazierganges war ich denn erfolgreich. Mutig in"}],"descriptionSnippet":"ein kleiner Spaziergang im Großen Garten (min. 3,5km), das Final liegt dann aber etwas weiter weg.","status":"kann gesucht werden"}