{"hiddenAt":"03.01.2017","waypoint":"OC1364F","coordinates":"E 012° 43.781' N 51° 14.191'","link":"https://www.opencaching.de/viewcache.php?wp=OC1364F","description":"Wir beginnen unseren historischen Stadtrundgang natürlich auf dem Markt am Rathaus in Grimma. Es ist bereits das dritte Rathaus hier vor Ort. Das erste Rathaus wurde im 13. Jahrhundert errichtet und bereits 1305 bei einem Stadtbrand wieder zerstört. Um 1360 wurde dann das zweite Rathaus vollendet und das nunmehr zu sehende dritte Rathaus entstand um 1440. Im Jahre 1540 wurde der Westgiebel nach einem Brand erneuert. Auf der Ostseite ist jedoch der Fachwerkgiebel von 1441 erhalten. Die Treppe zum Saal wurde 1585 als überdachte Freitreppe umgebaut. Schauen wir nun aufs Dach. Dort sehen wir einen Dachreiter, der bis heute die Wetterfahne in Engelsgestalt trägt. Der Anbau an der Nordwestecke erfolgte 1782. Die dort entstandenen Räume wurden zunächst von den Grimmaer Husaren und später als Polizeiwache genutzt. Seit 1952 dienen sie als Kunsthaus.Begeben wir uns nun zum Markt 10. Hier befindet sich das ehemalige Böhlausche Freihaus. Wir sehen einen großen schlichten Barockbau, welcher seit 1783 als städtisches Wohnhaus der Schlossherren von Döben diente. Direkt daneben am Markt 11 finden wir das heutige Seume-Haus, einen Renaussancebau aus dem Jahre 1521. Eine Gedenktafel erinnert daran, dass einst Johann Gottfried Seume hier als Korrektor tätig war und zwar genau bis zum Jahr XXAX. Wir merken uns natürlich die Zahl A.Der Verleger Georg Joachim Göschen gehörte zu den Initiatoren der Gründung der hiesigen Sparkasse 1826. Diese befindet sich gleich im Nachbarhaus am Markt 13. Hier finden wir übrigens eine von den Stadtführern der Stadt Grimma angelegte Infotafel. Gleichartige Tafeln bildeten vor einigen Jahren bereits einen historischen Stadtrundgang. Die Tafeln sind jedoch nur noch teilweise erhalten. Wir werden in der Folge aber noch einige davon sehen. Sie enthalten immer Informtationen zu den jeweiligen Gebäuden und sind wichtig zum Finden des Finals dieses Multis. Auf dieser Tafel merken wir uns von der ersten Jahreszahl vor dem Schrägstrich die Zahl XXXB.Unser kleiner Rundgang folgt nun der Tafel zum Markt 14. Lest euch auch hier die Tafel durch und folgt ihr zur nächsten Station. Hier merken wir uns, wann dieses Renaissancehaus erbaut wurde. Nämlich genau XCXX.Nun begebt euch zum Markt 18. Auch hier findet ihr eine Infotafel und wir schauen mal, ab wann H. Winkler hier ein Cafe betrieb. Wir subtrahieren mal die erste Ziffer der Jahreszahl von der Zweiten und erhalten D.Nun queren wir den Markt bis zur Lorenzstraße, welche vormals Rittergasse hieß und nach dem Tod des Grimmaer Ehrenbürgers Christian Gottlieb Lorenz (1804-1873) nach ihm benannt wurde. Wir halten uns rechts bis zur Augustinergasse und folgen der Ausschilderung zur Klosterkirche. Nun stehen wir genau vor dem Gymnasium St.-Augistin. Schauen wir nach links, sehen wir das Grimmaer Schloss, welches heute eine Zweigstelle der Staatsanwaltschaft Leipzig und das Amtsgericht Grimma beherbergt. Wir gehen jedoch nach rechts bis zur Klosterkirche.Diese Kirche ist der einzige noch erhaltene Teil des ehemalien Augustinerklosters, welches 1290 erbaut und 1315 durch ein Hochwasser zerstört wurde. Bis 1516 predigte an dieser Stelle auch Martin Luther mehrfach. Sicher sind euch auf dem Weg auch schon die Hinweisschilder zum Lutherweg aufgefallen. 1952 wurde im hölzernen Gewölbe Schwammbefall festgestellt und 1989 brach es zusammen. Nach einer teilweisen Sanierung 1990 dient das Gebäude nun kulturellen Zwecken. Gleich nach der Kirche sehen wir übrigens das Kreismuseum Grimma.Wir folgen nun der Paul-Gerhardt-Straße in südlicher Richtung. Unter dem Straßenschild könnt ihr einige Informationen zu Paul Gerhardt lesen.Unsere nächste Station findet ihr am Baderplan 1. Die heutige Superintendentur hatte ihren Ursprung Mitte des 13. Jahrhunderts als Elisabethkapelle, Hospital und Sitz der Zisterzienserinnen vor dem Bau des Klosters Nimbschen. Wir folgen nun der Mühlenstraße weiter bis zum Restaurant \"Großmühle\". Wer möchte, kann dem Weg weiter bis zur Flutglocke und zur Hängebrücke folgen. Alle anderen biegen nun nach rechts ins Verlobungsgäßchen ein und begeben sich durch den folgenden Park bis zur Leipziger Straße. Hier biegen wir nach rechts ab und passieren die Stadtfleischerei. Dem Straßenverlauf folgen wir bis zur Köhlerstraße 1. Dort finden wir die nächste Hinweistafel. Wir merken uns, bis wann das Gebäude als Kreuzhospital diente und merken uns die letzte Ziffer der Jahreszahl als E.Nun folgen wir dem Schild bis zur nächsten Station. Dort finden wir eine Jahreszahl, welche den Umbau datiert. Die letzten beiden Ziffern merken wir uns als XY. Sie dienen uns später als Hinweis am Final.Weiter gehts zur Frauenkirche. Um 1180 begann der Bau der doppeltürmigen Westfront. Daran schloss sich 1239 die Fertigstellung der gotischen Basilika an. Sehenswert sind der spätgotische Flügelaltar und die Kapelle aus Rochlitzer Porphyrtuff.Im Anschluss folgen wir der Langen Straße bis zur Hausnummer 29 und folgen nun der Ausschilderung zur nächsten Station. Dort sehen wir ein denkmalgerecht saniertes ehemaliges Ackerbürgergut aus dem 13. Jahrhundert. Von der Hausnummer der nun folgenden Station merken wir uns die letzte Ziffer als F. Geht nun dorthin. Ihr werdet in der Nähe ein paar schöne Lokale finden und könnt bei einer Kugel Eis die Finalkoordinaten ermitteln:N 51° 14.ABCE 012 ° 43.DEFDa es hier sehr muggelig ist, nehmt die Zahlen XY und wandelt sie in den Buchstaben um. Genau hinter diesem ist die klitzekleine Dose mit dem Logbuch versteckt.Wer auf dem Weg von der Klosterkirche zur Frauenkirche genau hinschaut, kann sogar entdecken, wo sich Herr von und zu Goethe daneben benommen hat. Immer schön rechts gucken   Entdeckst du die Stelle darfst du zweimal loggen, dann aber bitte mit Anwesenheitsbeweis (Foto).  © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Historischer Stadtrundgang von Valar.Morghulis","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.04.2018 12:40 ","person":"trassolix ","message":" Das Wetter war bestens für einen historischen Stadtrundgang. Einiges war von vergangenen Besuchen bekannt, Anderes neu. Das Eis haben wir schon auf halben Wege geschleckert, nicht erst zum Berechnen des Finals. Dabei stolperten wir über die keine lustige Zusatzaufgabe. Doch noch mal den gleichen Weg gehen. Heute nicht, uns zog es erst mal zum Final und dann in eine andere Richtung. Wobei an der Klosterkirche kamen noch mal vorbei  kamen und besichtigten sie von innen besichtigen.Final war gut zu finden, dem Cache geht es gut.dfdcTrassolixFund Nr. 437"},{"date":" 01.10.2017 ","person":"dogesu ","message":" Die Cache-Pause auf dem Heimweg habe ich heute in Grimma genutzt, um mir anhand dieses historischen Stadtrundgangs die Stadt etwas anzuschauen. Hier gibt es ja noch sehr viele schöne historisch hergerichtete Gebäude, die mir auf dem Rundgang sehr viel Freude bereitet haben. Zum Abschluß konnte ich bei dem trüben Wetter auch die Final-Dose ganz unbemerkt finden und loggen.Danke für die schöne Runde mit abschließender Dose, dogesu"},{"date":" 20.01.2017 ","person":"Pumuckel&Kuno ","message":" Nachdem uns der Goethe später doch noch in Grimma begenet ist  darf ich nun hier meinen Bonuslog nachholen - Dankeschön für die tolle Idee !                                                                                                                                                    "},{"date":" 10.01.2017 ","person":"Max Muldental ","message":" Hinweisalso, das der Kuno nicht weiß wann der Goethe wo ausrastete,  das überrascht mich dann doch ein wenig "},{"date":" 06.01.2017 22:03 ","person":"Pumuckel* ","message":" HinweisDer Goethe hat uns natürlich keine Ruhe gelassen, und so sind wir etwas später der Route nochmal ganz genau gefolgt - und zwar diesmal mit Bonus-Erfolgserlebnis.Da hatte uns doch tatsächlich eine geschickte Abkürzung einige wenige Meter erspart, und den Bonus aber auch.Dankeschön für den Bonus!"},{"date":" 05.01.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Historischer Stadtrundgang'.Ein gerade neu veröffentlichter Multi in meiner Hometown und dann noch mit historischem Bezug, der weckte sofort mein Interesse. Da kam der Aufruf zum gemeinsamen Cachebesuch von Toska15 gerade recht. Kein Regen- und Schneefall am Nachmittag, da bremsten uns auch die etwas glatten Fußwege nicht. Im Team mit Toska15 besuchte ich die einzelnen Stationen des Caches. Alle Informationen konnten wir gemeinsam schnell finden. Mit allen Informationen in der Hand ging es zum Final. Dieses liegt an einer thematisch passenden Stelle und wurde von uns auch schnell . Toska15 und ich verewigten uns als FTF im Logbuch und legten das Logbuch an die gleiche Stelle zurück.Vielen herzlichen Dank für diesen tollen Cache in meiner Hometown. Der Cache war ganz nach meinem Geschmack. Alle Stationen und der Ort des Finals passen wunderbar zum Namen. Dafür gibt es ein Schleifchen von mir.Dieser Multi ist auch im Winter bei Schnee gut zu machen. So hoch, dass es Probleme gibt, lag der Schnee schon lange nicht mehr. Außerdem muss ja auch Schnee geräumt werden."},{"date":" 05.01.2017 ","person":"Pumuckel* ","message":" Einkaufen ist eh nervig, da kommt einem so ein Geocache doch gerade recht !Wegen der minus 8 Grad lenkte uns Fast-Stadtführer Kuno über so manche Abkürzung von Täfelchen zu Täfelchen, so daß uns Erfrierungen erspart blieben ... wahrscheinlich aber auch der Goethe-Bonus. Trotzdem habe ich viel Interessantes aus Grimmas Vergangenheit sehen können. Die Grimmaer Stadtführer mit ihren ganz speziell aneiandergereihten Tafeln wissen aber auch, mit was für Tricks sie so auf ihre Kilometer kommen Am Final hatten wir als Hint zwei Buchstaben ermittelt, aber dann trotzdem nicht lange grübeln müssen. Nach Entdecken des Verstecks wurde uns aber klar, daß wir nicht genau genug gelesen hatten  Unerwartet starke unsichtbare Kräfte ließen die Dose immer wieder unseren Fingern  entgleiten, mit einer zusammengerollten DIN-A-4-Seite schaffte es Kuno schließlich, den kleinen Frechdachs hervorlocken,so daß wir uns um 17.10 noch als Zweitfinderteam im Logbüchlein verewigen konnten.Dankeschön für alles !"},{"date":" 05.01.2017 ","person":"Pumuckel&Kuno ","message":" Die Neuerscheinungsmail zu diesem Cache erreichte uns beim Kaffeetrinken -  zu einem strategisch idealen Zeitpunkt - wir wollten gerade nach Grimma shoppen fahren  Und Einkaufen läßt sich natürlich verschieben, denn das kann man auch, wenns draußen dunkel ist Als alter Randgrimmaer waren mir alle Stationen geläufig, und das altbewährte Selinalina-Pumuckel-Kuno-Teamkonnte ohne Wirrungen oder Irrungen die Runde auf den Spuren der Grimmaer Stadtführer verfolgen ... auch wenn die Runde eher die Form einer Brezel annahm Im vorfinalen Bereich entglitt uns dann doch etwas der roten Faden, so viel Text am Abend ist irgendwie nich so ganz ohne So bastelten wir den finalen Hint dann auch nicht zu einem, sondern zu zwei Buchstaben. Und korrigierten diesen unseren Fehler dann sozusagen im Rückwärtsgang, nachdem wir das  verdächtige Döslein ausgerechnet hinter dem einen verdächtigen Buchstaben entdeckten. Vielen Dank für das Ausarbeiten diesen interesanten Multies, auch ich hab dabei noch neues entdeckt ... und für den Bonuslog werden wir weiterhin die Augen offen halten  den Goethe finden wir schon noch "}],"descriptionSnippet":"Grimma im Laufe der Zeit","status":"kann gesucht werden"}