{"hiddenAt":"11.03.2017","waypoint":"OC137E6","coordinates":"E 010° 08.738' N 54° 19.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC137E6","description":"Hallo zusammen, nachdem mir aufgefallen ist, dass es in meiner direkten Umgebung wirklich nicht so viele Caches zu suchen gibt, habe ich nun meinen ersten Classic-Cache selbst gebastelt und versteckt.Die Gegend in der das gute Stück liegt ist von mehreren interessanten Dingen geprägt und definitiv einen kurzen Abstecher wert.Ich wünsch euch viel Spaß bei der Suche und freue mich schon auf die ersten Einträge und Feedbacks: Konstruktive Kritik wird immer gerne angenommen :)PS: In dem Behälter ist KEIN STIFT vorhanden! Lieben Gruß,Ermakone© Ermakone, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frmvrer qra Gvgry haq Qrax zny anpu.Na reunorare Cbfvgvba ybuag rf fvpu mheüpx nhs qra Obqra qre Gngfnpura mheüpxmhxruera!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zwischen Kunst & Mythos von Ermakone","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 ","person":"Waldschrompf ","message":" Nach dem Pokémon-Go-Raid war ich kurz unauffällig hinter der Aussichtsplattform abgetaucht und konnte diesen Cache loggen."},{"date":" 08.01.2018 ","person":"Ermakone ","message":" HinweisHallo liebe Geocache-Enthusiasten, Ich habe den Cache dieses Wochenende gewartet und das nasse Logbuch ausgetauscht sowie eine wasserdichte \"Lösung\" implementiert :)Man kann sich nun wieder vernünftig eintragen. Also macht die 10 voll!PS: Ich werde die Tage neue Caches legen gehen. Viel Spaß beim Suchen!Viele Grüße,Z"},{"date":" 06.01.2018 ","person":"Feenstrumpf ","message":" Moin,wenn man denn schon mal in der Nähe ist, kann man ja auch mal hierherwandern und die tolle Aussicht genießen. Und den Cache flott finden! [:D] Frohes Neues allen Suchenden!TFTC, der Feenstrumpf [:D]"},{"date":" 04.11.2017 11:15 ","person":"hundw ","message":" Cache an einem interessanten Punkt. Schnell entdeckt. Leider ist das Logbuch durchfeuchtet. DfdC"},{"date":" 29.10.2017 ","person":"findmeistnix ","message":" Nachdem der Sturm vorübergezogen war, musste man das (inzwischen) tolle Wetter einfach draußen genießen. Ein Waldspaziergang war jetzt wohl nicht angebracht, also wurde es ein Stadtspaziergang. Einmal die Kiellinie längs und da heute die Museen freien Eintritt hatten, gab es auch ein Ziel wo man sich aufwärmen konnte.Zwischen Aquarium und Schifffahrtsmuseum legte ich dann diese kleine Kunstpause ein. Das Döschen war fix . Leider ist der Behälter nur halb dicht (es kommt Wasser rein aber nicht mehr raus ;-)Nachdem ich das Logbuch kurz zum Trocknen aufgehängt hatte (ging bei dem Wind ja fix), konnte ich mich doch noch dort eintragen.Danke für den Kunst-Cache!"},{"date":" 07.10.2017 ","person":"dellwo ","message":" Heute hier vorbei geschaut, der war mir beim Publish wohl durchgerutscht.Nach etwas Suchen gut . Danke für den Cache.Grüße dellwo"},{"date":" 25.06.2017 ","person":"MikroKosmos ","message":" Abseits des Kieler-Woche-Trubels habe ich erst etwas erfolglos gesucht.Kurz bevor ich gehen wollte, \"stolperte\" ich über einen kleinen Behälter.Er war anscheinend hinabgerollt, vielleicht hat ein Tier nachgeholfen?Ich habe ihn wieder in eine Ritze zurückgelegt.DfdC von µKosmos"},{"date":" 25.06.2017 17:19 ","person":"Blindfisch28 ","message":" Am letzten Tag der KiWo wollten wir diese auch mal besuchen, kleinen Spaziergang an der Förde entlang machen. Dabei konnten wir auch diesen finden und unbemerkt loggen, die Verzehr-Muggel waren alle mit Essen und Trinken beschäftigt. DfdC und Grüße von den Blindfischen. "},{"date":" 16.06.2017 19:00 ","person":"flint24220 ","message":" Zum Auftakt der Kieler Woche ein Fund an einer Stelle mit Überblick über das geschäftige Treiben. Nicht lange gesucht. DfdC "},{"date":" 18.03.2017 13:09 ","person":"Rangali1 ","message":" Musste auch etwas suchen. Danke für's Legen."},{"date":" 12.03.2017 ","person":"Smilla-XL ","message":" Jau — das passte ja genau! Ein neues OC-Döschen und mein Termin zur 1. Fahrradmesse Kiel im Cruise-Terminal (Ostseekai). Beides keine 300 Meter voneinander entfernt! Mußte etwas suchen, da ich den Winzling doch tatsächlich fast übersehen hätte. Danke und Ciao, Smilla-XL."}],"descriptionSnippet":"Mein 1. Cache: Simpel gehalten aber in interessanter Umgebung!","status":"kann gesucht werden"}