{"hiddenAt":"02.08.2016","waypoint":"OC131BC","coordinates":"E 010° 49.830' N 49° 02.588'","link":"https://www.opencaching.de/viewcache.php?wp=OC131BC","description":"Wie so mancher Fluß hat auch die Altmühl über weiteStrecken ihrer stattlichen 227 km Länge einen treuen Begleiter - die Schiene. Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist Ehlheim. Mit seiner unauffälligen, verstecktenLage hat er einen Hauch lost place.Ihr erreicht ihn über einen kleinen Weg beginnend an der Ortsstraße bei N49 02.597 E10 49.682.Nur 150m sind es vom Haltepunkt biszur Altmühl und wenn man sich auf den Radweg gegenüber begibt, sind es an einerStelle sogar nur 30m. Wobei die Altmühl hier wildeSchlingen und Verästelungen hinlegt. Das ist nicht selbstverständlich, denn im Luftbild kann man gut erkennen, dassdie Altmühlregulierung vorrund 100 Jahren aus dem Fluß eine Art Kanal machte.Zweck der Begradigung war die Vermeidung von Rückstaus, da die Region unterhäufigen Hochwassern litt. Erst seit Schaffung des Altmühlsees und desÜberleiters zum Brombachsee ist diese Gefahr gebannt und man konnte den Flußwieder renaturieren.Nun aber zu Eurer Aufgabe,um diesen Cache zu loggen!Begebt Euch zum 1978 stillgegelegtenHaltepunkt. Ganz in der Nähe bei N49 02.588 E10 49.830 befindetsich ein Stein, dem man auf der Oberseite bei genauem Hinsehen 3+1 Buchstaben entlocken kann. Aneinandergereihtsind sie das Codewort! (4 Großbuchstaben)-> sollte der Code abgelehntwerden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ichprüfen kann, ob der Stein noch so aussieht wie am 26.05.16.Abschließend noch ein paarstatistische Daten:---------------------------------| Typ: Haltepunkt, stillgelegt---------------------------------| Betriebszeit: 1869 – 1978---------------------------------| Flusskilometer (Luftlinie): 58---------------------------------| Entfernung zur Altmühl: 150 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Haltepunkt Ehlheim von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 22.04.2018 17:01 ","person":"ACaTeam ","message":" Nachdem ich mich kurz verfahren hab konnte der Stein schnell gesichtet werden :)"},{"date":" 09.04.2018 ","person":"The New Hunters ","message":" Auch hier kamen wir zum \"Besichtigen\". Sind wir wirklich Erster ?!"}],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}