{"hiddenAt":"14.10.2016","waypoint":"OC133E2","coordinates":"E 006° 59.197' N 51° 27.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC133E2","description":"Krupp Gürtel Nord Willkommen an der Rheinischen Bahn. Der Radweg führt von der Grünen Mitte Essens bis nach Mülheim. Der Cache befindet sich neben dem Radweg auf dem Abzweig nach Borbeck (Ebenfalls Radweg). Zur Rheinischen Bahn:Aufgrund des Parallelverkehrs zu der Bergisch-Märkischen Strecke (Essen-Hauptbahnhof) hatte der Persohnenverkehr keine größere Bedeutung. Bereits 1959 wurde auf dem Abschnitt Mülheim-Heißen ► Essen-Altendorf ► Essen-Nord ► Essen-Kray-Nord der Personenverkehr eingestellt, 1965 folgte auch der Abschnitt Essen-Kray-Nord ► Bochum.Ende des 20. Jahrhunderts wollte man die Rheinische Bahn als Trasse für den Metrorapid nutzten. Doch dieses Milliarden Projekt wurde nie verwirklicht.Stattdessen wollten die Bürger, vorallem Studenten hier eine S-Bahn haben. Sie hätte die Universität Essen mit der Uni Duisburg verbunden (Die beiden Universitäten gehören zusammen.) Bedauerlicherweise wurde auch dieses Projekt nicht verwirklicht, sodass die Trasse vergammelte. Zum Radweg (RS1)Der Radschnellweg Ruhr (RS1) soll bis 2020 Duisburg mit Hamm verbinden. Der Radweg wäre somit 110 Kilometer lang. Er gilt das Vorzeigeobjekt, Europa- bzw sogar Weltweit. Eine Studie besagt, dass man somit bis zu 50 000 Autos von den Strassen bekommen kann. Das erste Teilstück des RS1 wurde 2010, zum Kulturhauptstadtjahr, eingeweit. Es verläuft vom Univiertel Essen bis zur Grenze Mülheim. 2015 kam dann der Abschnitt zum Mülheimer HBF Hinzu.Die Rheinische Bahn in Essen-Altendorf Der Krupp Gürtel Nord:Ca 52 Hektar der ehemaligen Kruppschen Stahlfabrik werden in den nächsten Jahren entwickelt. Es ist das nördlichste Stück des sogenanten Krupp Gürtels. Bereits fertiggestellt sind das ThyssenKrupp Hauptquatier (GC6KYEY) sowie der Krupp Park (GC52BGP)Der Masterplan wurde Ende 2014 vom Essener Stadtrat beschlossen.Hier entsteht ein neues Stadtviertel mit Gewerbehäusern sowie ca. 1200 neue Wohnungen. Im Zentrum entsteht ein Wasserlauf, welches auch an die Grüne Mitte Essen erinnert. Zudem baut IKEA am Rand des Krupp Gürtel Nord ein neues Einrichtungshaus. Der Altehrwürdige Förderturm, welchen man vom Cache gut sehen kann bleibt bestehen.  Plan des Krupp Gürtels Nord (krupp-gürtel.de) Der Cache:Der Cache ist knifflig versteckt.Es müssen keine Steine entwendet werden.Es handet sich um einen festen Nano. Es muss geklettert werden.Bitte beim Loggen nur den Deckel abnehmen, Vorsicht! Anreise:Mit dem Auto:Bertholt Beitz BoulevardAltendorfer StraßeHelenenstrasse Mit dem ÖPNV:101,103,105,106,109 Haltestelle \"ThyssenKrupp\"© Global Cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"3. Ervur bora. Vz Fgrva trobuegre Anab","caseType":"nano","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Rheinische Bahn: Krupp Gürtel Nord von Global Cacher","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.07.2017 ","person":"dogesu ","message":" Hinweishier ist das OC-only-Attribut falsch gesetzt, der Cache ist auf der anderen Plattform unter GC6CEEP gelistet:Vz Vqrnysnyy uvagre rvarz Fgrva irefgrpxg.ANAB!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 05.11.2016 14:49 ","person":"FalliGe04 ","message":" Leider nix gefunden obwohl ich wie Onkel Tarzan an der Mauer herum geklettert bin. Schade"}],"descriptionSnippet":"","status":"kann gesucht werden"}