{"hiddenAt":"15.04.2017","waypoint":"OC13942","coordinates":"E 008° 31.461' N 52° 00.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC13942","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 12:1912: Grundsteinlegung von \"Gilead\" (heute Gilead I) Schon Ende 1908 beschloss der Vorstand Sareptas, ein neues Krankenhaus für eine Innere und Chirurgische Abteilung zu bauen. Durch Spendengelder war die Finanzierung des Neubaus weitgehend gesichert. Die eigentlichen Schwierigkeiten lagen in dem Erwerb der Baugenehmigung: Bedenken der Stadt Bielefeld, ein Krankenhausgebäude unterhalb der Sparrenburg könne das Landschaftsbild im Umfeld des Bielefelder Wahrzeichens schädigen, verzögerten den Baubeginn um mehrere Jahre. 1913: Einweihung des Krankenhauses Gilead mit einer Inneren und einer Chirurgischen Abteilung 1914: Gilead behandelt Kriegsverletzte 300 Betten werden als Lazarett zur Verfügung gestellt. 1919: Einrichtung einer WöchnerinnenstationSie wurde der Chirurgie zugeordnet. Die Zusammenfassung von Chirurgie und Gynäkologie wurde erst 1949 aufgrund neuer gesetzlicher Vorgaben aufgegeben. 1927: Einweihung von Samaria (heute Gilead II) als Lungen- und Infektionshaus 1929: Einrichtung einer orthopädischen Abteilung In Zusammenarbeit mit dem chirurgischen Bereich wurde 1929 eine orthopädische Abteilung eingerichtet, in der vorwiegend die Fußleiden der Schwestern und Angestellten behandelt wurden. 1930: Bauliche Erweiterung von Gilead 1930: Augenstation in Gilead 1930: Hals-Nasen-Ohrenstation in Gilead Die Ohrenklinik, wie die Station genannt wurde, war ursprünglich im damaligen Kinderheim untergebracht. In Gilead verfügte sie über 7 Zimmer mit 16 Betten, die gemeinsam mit der benachbarten Augenklinik genutzt wurde. 1930: Pathologisches Institut mit angegliedertem bakteriologisch-serologischen Labor in Gilead 1939: Einrichtung einer Lazarettstation 1944 und 1945: Physikalisch-Therapeutische Abteilung Die Bäderabteilung \"Höhensonne\" wurde dafür entsprechend umgewandelt in eine physikalisch-therapeutische Abteilung. Hier fand sowohl die Nachbehandlung eines Teils der chirurgischen Patienten als auch die orthopädische Sprechstunde und Behandlung statt. ab 1945: Beseitigung aller Kriegsschäden an Gilead und SamariaInsgesamt dauerte es fast sieben Jahre, bis alle Schäden beseitigt und die ausgelagerten Stationen komplett wieder an ihren ursprünglichen Platz zurückkehren konnten. 1946 bis 1979 1959: Einweihung des neuen Ostflügels in Gilead 1969: Einrichtung eines Intensivzimmers in der Abteilung der Inneren Medizin 1970: Gilead I bis IV Die Zuordnung der psychiatrischen Krankenhäuser \"Daheim\" und \"Magdala\" an die Krankenanstalten Sarepta wird auch namentlich erkennbar. Daheim wurde zu Gilead IV, Magdala zu Gilead III. Samaria nannte sich Gilead II. Das Stammhaus Gilead hieß folgerichtig Gilead I. In der ganzen Ortschaft Bethel verteilten sich nun die Häuser Gilead I bis IV. 1970: Einweihung der neuen Kapelle 1970: Aufbau einer anästhesiologischen AbteilungZwar hatte sich die Anästhesie in Deutschland schon ab 1953 zu einem eigenen Fachgebiet entwickelt, bis aber alle Kliniken eine entsprechende Abteilung vorhielten, dauerte es noch eine Weile. In Bielefeld besaßen das Städtische Krankenhaus und das Franziskus-Hospital bereits 1963 eine eigene Anästhesie. In Gilead blieb es dagegen gängige Praxis, dass die Abteilungen ihre Narkosen selber machten. 1972: 1. Kursus für Intensivmedizin für Schwestern und Pfleger 1972: Einrichtung der Dialysestation im Ostflügel 1974: Die Krankenanstalten Sarepta werden zur gGmbH 1977: Einweihung der Kinderklinik am Grenzweg 1977: Beginn der Ev. Krankenhaushilfe in Gilead Die \"grünen Damen\" ziehen ins Haus. 1980 bis 2005 1985: Umbenennung in \"Krankenanstalten Gilead gGmbH\" Neue Regelung der Gesellschafterbeteiligung, Aufteilung des Stammkapitals: 65 Prozent vBA Bethel, 25 Prozent Sarepta, 10 Prozent Nazareth. 1985: Entstehung des heutigen Kinderzentrums Als eigenständige Disziplin zieht die Kinderchirurgie in die Kinderklinik. Sie gehörte bis dahin zur Allgemeinchirurgie. Am Grenzweg gab es bald Pläne, das Gebäude umzubauen. 1990 konnten diese Planungen realisiert und auch baulich ein Kinderzentrum geschaffen werden. 1985: Zusammenlegung der Psychiatrien von Sarepta und der vBA BethelDie vBAB übernahmen die Pflichtversorgung für die Stadt Bielefeld. Diesen Veränderungen passten sich auch die Strukturen in Bethel an. Das Haus \"Morija\" der Anstalt Bethel wurde mit den psychiatrischen Krankenhäusern Gilead III und IV, die zu den Krankenanstalten Gilead gehörten, zusammengelegt. Morija wird seitdem als Gilead IV bezeichnet. 2001: Verbund Ev. Krankenhäuser und Kliniken Ev. Johanneswerk und die v. Bodelschwinghschen Anstalten Bethel gründeten den Verbund mit dem Ziel, ein diakonisches Angebot im Gesundheitswesen in der Region Bielefeld zu sichern. 2005: Evangelisches Krankenhaus Bielefeld Fusion der Krankenanstalten Gilead gGmbH mit den Krankenanstalten Mara gGmbH und dem Ev. Johannes-Krankenhaus zum Evangelischen Krankenhaus Bielefeld gGmbH 2017: Evangelisches Klinikum Bethel Neuer Name: Aus dem Evangelischen Krankenhaus Bielefeld wird das Evangelische Klinikum Bethel. Die bekannte Abkürzung EvKB bleibt bestehen, auch bleibt das Klinikum eine gGmbH.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qvr Rpxr zhffg Qh trura haq qnaa hagre qnf Rsrh frura.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 12: Hier wird Ihnen geholfen von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.10.2017 19:15 ","person":"Jumidiri ","message":" STF! Offenbar selten frequentierte Dose, war gerade in der Gegend und musste warten...Trotz Dunkelheit gut .Vielen Dank "},{"date":" 21.04.2017 ","person":"eukalyptus ","message":" FTF Als die ganzen Publish-Mails der neuen Cacheserie in Bethel kamen, hatte ich leider keine Zeit. So habe ich den Besuch der ersten neuen Caches vertagt. Heute Nachmittag war es dann endlich so weit. Dank des Hints war die Dose schnell entdeckt und ich konnte mich als erste ins Logbuch eintragen. Danke für den Cache und die \"FTF-Medaille\"."}],"descriptionSnippet":"","status":"kann gesucht werden"}