{"hiddenAt":"08.09.2017","waypoint":"OC13EC3","coordinates":"E 014° 23.043' N 51° 51.708'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EC3","description":"Die Turnower HolländermühleSchon im 17. und 18. Jahrhundert waren die Holländermühlen als technische Fortsetzung der Bockwindmühlen wichtige Produktionsstätten. Die Turnower Mühle bediente oft auch weitgereiste Mahlgäste, vornehmlich jedoch Bauern und Bäcker aus der Umgebung. Im Jahre 1870 wurde die Mühle mit Wind und Dampf betrieben. Gab es keinen Wind für die Mühlenflügel, konnte man mittels Dampfenergie ebenfalls die Mühle betreiben.Das Schönste im Mühleninneren ist die uralte Technik aus der Zeit, als der Wind als Antriebskraft genutzt wurde.Einzigartig ist auch der über 100 Jahre alte Fahrstuhl, mit dem der Müller rascher als über die schmalen Treppen in die oberen Etagen gelangen konnte. Am hölzernen Wellenrad befindet sich  auch die „Bremse“ für  den Fahrstuhl.(https://www.muehle-turnow.de/index.php/unsere-muehle) Und traditionell findet hier an der Turnower Holländermühle jedes Jahr das Garkoschke Mühlenevent statt.  Zum Cache: Deine Aufgabe ist es, ein Foto von dir (oder deinem GPS) und der Turnower Mühle zu machen. Dann solltest du eine Infotafel vor Ort aufsuchen, die grüne Überschrift lautet \"Turnower Holländermühle\". Die Zahl am Beginn des Absatzes, der direkt über dem Bild der Mühle ist, berechtigt dich zum Loggen.© palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Turnower Holländermühle von palk","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 09.09.2017 ","person":"tarozwo ","message":" Danke für den Mühlencache.Und jetzt wieder zum Event zurück.Gruß aus Berlin"},{"date":" 09.09.2017 ","person":"mic@ ","message":" Cool, eine Mühle extra fùr die OC Fraktion. Merci beaucoup, ist ein klasse Event gewesen.TFTC, Mic@"}],"descriptionSnippet":"","status":"kann gesucht werden"}