{"hiddenAt":"02.10.2017","waypoint":"OC13FB4","coordinates":"E 009° 10.915' N 48° 21.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FB4","description":"Eine kleine \"Schnitzeljagd\" für Camping - Kids auf dem Azur Rosencamping.Eines von 7 Caches auf dem Azur Rosencamping. !Virtual Cache!Dieser Cache ist einer von 7 Caches innerhalb des Campingplatzes AZUR-Rosen Camping.Eine kleine \"Schnitzeljagd\" für Camping - Kids auf dem AZUR Rosencamping.Ihr solltet was zum Tauschen dabei haben! Die \"Final\" Koordinaten findet Ihr im \"Königin der Rosen\" Cache!http://www.geocaching.com/seek/cache_details.aspx?wp=GC7E62VDieser Cache ist im \"Indianer\" Bereich zu finden.Ein neuer Platz für Kids zum Runterkommen.In der Sommersaison auch mit Übernachtungen im Tippi!Von Kids für Kids gemacht, gesamtstrecke ca 1,5 KM über den Platz.Dabei findet Ihr die wesentlichen Spielgelegenheiten und Angebotsplätze für Euch.Die Runde ist innerhalb des Platzes, somit können die Kids problemlos Ohne Eltern auf Tour.Auch Nichtcamper dürfen zu den normalen Öffnungszeiten die Caches suchen.Die Verwaltung bittet jedoch um Anmeldung an der Rezeption. Während der Sommermonate, oder bei längerem Aufenthalt (z.B. Nutzung des Pools), behält sich die Verwaltung vor die Besucher Gebühr von 2,50 € zu erheben. Viel Spaß beim suchen und entdecken!Wünschen die Rosen Kids.AZUR Rosencamping Schwäbische AlbHardtweg 82D - 72820 Sonnenbühl (Erpfingen)Tel.  +49 7128 466http://www.azur-camping.de/de/campingplaetze/erpfingenÖffnungszeiten / OpenEinfahrt / Entrance: 8.00 - 13.00 und 15.00 - 22.00Rezeption: 8.00 – 13.00 und 15.00 – 18.00Camping: 1.1. - 31.12.Shop: 1.1. - 31.12.Pool: 15.5. - 31.8.© Rosen Kids, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Ubymobqra, nhßreunyo qrf Mrygrf","caseType":"normal","difficulty":2,"condition":"ok","name":"Yakari von Rosen Kids","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.04.2018 ","person":"Bigerchen ","message":" Wir haben die Runde durch den Campingplatz gedreht und fast alles gut gefunden.Hier haben wir vergeblich gesucht, allerdings hatten wir den Hint nicht - und an der dort angegebenen Stelle haben wir auch nicht geschaut. Vermutlich ist mit dem Cache also alles in Ordnung.Bigerchen"},{"date":" 31.03.2018 ","person":"Rosen Kids ","message":" HinweisDösle gewartet,  alles da und in bester Ordnung!"},{"date":" 31.01.2018 ","person":"elinka86 ","message":" Heute war der Platz um die Zelte nicht mehr eingezäunt. Zwar war alles etwas nass und matschig von den vielen Pferdehufen. Das Dösle mit Inhalt ist aber schön trocken.Danke von elinka86"},{"date":" 05.01.2018 ","person":"eltopo00 ","message":" HinweisHierher habe ich mich bei der heutigen Runde nicht getraut. Der Bereich war als Pferdeweide in Betrieb und eingezäunt. Jemanden zum Fragen habe ich nicht gesehen (Mittagspause an der Rezeption). Vielleicht ein andermal.Gruß, eltopo00"},{"date":" 03.10.2017 14:57 ","person":"Jjmbf ","message":" Wow, coole Aktion der Betreiber!Coole Idee, nette Runde für die Kinder auf dem Campingplatz. Tftc"}],"descriptionSnippet":"Eine kleine \"Schnitzeljagd\" für Camping - Kids auf dem Azur Rosencamping.","status":"kann gesucht werden"}