{"hiddenAt":"30.10.2016","waypoint":"OC134A3","coordinates":"E 008° 56.146' N 48° 46.022'","link":"https://www.opencaching.de/viewcache.php?wp=OC134A3","description":"Für die Einen ist es die neue Stadtmitte von Renningen, für Andere ist es die Möglichkeit die Genauigkeit des eigenen GPS-Signals bzw. den täglichen GPS-Empfang zu testen bzw. zu überprüfen. Für wiederum Andere ist dies einfach eine weitere Möglichkeit einen Statistikpunkt zu erhalten.  Hier, mitten in Renningen gibt es Seit September einen offiziellen Kontrollpunkt. Vor Ort könnt ihr die Genauigkeit eures Gerätes am entsprechenden Tag überprüfen und dokumentieren. Veröffentlicht daher bitte eure gemessenen Koordinaten am Tag des Logs im Logbuch als Text oder Foto. Als Passwort müsst ihr folgende Frage beantworten: Wie lautet das zweite Wort der letzten Zeile der Tafel? Nehmt euch Zeit, und schaut euch die neue Mitte einmal an.© seiduselbst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Neue Mitte - etwas für Pedanten von seiduselbst","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.10.2017 16:29 ","person":"ekorren ","message":" Auf dem Weg zum Bahnhof hier vorbeigekommen.Mein Garmin tippt spontan auf N 48°46.024 E 8°56.147, was etwa 4m daneben ist."},{"date":" 30.09.2017 15:02 ","person":"MikeBi ","message":" Auf dem Heimweg mit dem Fahrrad auch hier noch vorbei geschaut. Mit den angezeigten Koordinaten von N 48° 46.021 E 008° 56.147 am Smartphone war ich sehr zufrieden. Nur die Höhe wich um einiges ab.TFTC"},{"date":" 23.09.2017 ","person":"bachel ","message":" Mal kurz vorbei gekuckt. Danke, bachel"},{"date":" 21.07.2017 ","person":"adrenalin ","message":" Zusammen mit Hulmi war ich auf MPR hier, um den Punkt einzumessen. Die Messung selber hat er ja schon beschrieben."},{"date":" 21.07.2017 11:57 ","person":"hulmgulm ","message":" Cache 9674 - Gefunden am 21.07.2017 um 11:57Heute hat uns unsere Mittagspausenrunde mal wieder nach Renningen geführt. Da ich seit über einem Monat mein Garmin gegen ein Smartphone eingetauscht habe, wollte ich natürlich wissen, wie dieses sich denn schlägt. Das Ergebnis war ganz gut, denn ich kam auf folgende Koordinaten: N48 46.021 E8 56.145. Also jeweils eine tausendstel Minute weniger bei Ost und Nord. Das ist doch OK, oder?Danke für den Cache sagen Hulmi und Adrenalin>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<"},{"date":" 14.01.2017 ","person":"Flopsy2 ","message":" Wir waren mit unserem Magellan Gerät unterwegs. Koordinaten: N 48 46.022 "},{"date":" 11.01.2017 ","person":"wiwocasi ","message":" Nach Terminen in Renningen gesucht,  und geloggt. Koordinaten stimmten 1a (Samsung Galaxy S4 mini)!Und das Lösungswort hatte ich vorher noch nie gehört!TFTC, wiwocasi"},{"date":" 04.01.2017 ","person":"Tiefgaenger ","message":" Hier heute schnell nen Zwischenstop gemacht,um den neuen Referenzpunkt in Renningen zu begutachten.Mein GPS (Garmin eTrex 30) ist so ziehmlich genau :)Danke fürs zeigen"},{"date":" 13.11.2016 ","person":"cento ","message":" Wenn wir schon mal da waren wollten wir auch gleich mal eien Genauigkeitstest durchführen.wir haben 48°46.023 und 8°56.146 auf der Anzeige gehabt. Prima ! Danke fürs HerloggenGrüßle cento "},{"date":" 01.11.2016 17:25 ","person":"andreasypsi ","message":" Heute am Feiertag bei herrlichem Sonnenschein einen Spaziergang gemacht und die Koordinaten gemessen. N 48° 46,020E 008° 56,148TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}