{"hiddenAt":"30.04.2017","waypoint":"OC13A46","coordinates":"E 008° 44.258' N 49° 53.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A46","description":"Der Tradi liegt in der Nähe vom See \"Prinz von Messel\", etwas abseitsvom Rundweg um den See. Hilfsmittel o. ä. werden nicht benötigt aber Vorsicht vor Muggel. 😀Viel Spaß beim suchen und finden!© Bandit82, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Prinz von Messel von Bandit82","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 04.01.2018 16:10 ","person":"Huepfer88 ","message":" Nochmal, mit richtigem Account und etwas ausführlicher. Der Cache war offen zu sehen und die Box war auch offen, da es geregnet hat war alles nass und durchtränkt (Stift+Logbuch+Item). Ein Eintragen war daher nicht möglich. Da dies mein erster Cache war (Neuling) wusste ich nicht was zu tun ist. Die Box wurde von mir so gut es geht getrocknet und geschlossen und mit Blättern leicht bedeckt. Natürlich kann so auch die Flüssigkeit (nasses Papier) nicht entweichen. Ggf weiss ja einer was zu tun ist bzw. wäre ich vl. auch in der Lage die Wartung durchzuführen.Die Box als solches war nicht defekt und konnte wieder gut geschlossen werden."},{"date":" 04.01.2018 16:07 ","person":"jj88jj88 ","message":" Box war offen und nass"},{"date":" 06.09.2017 ","person":"fuwo ","message":" S T F Vier Monate nach dem Erstfund war ich nun der zweite Finder. Der See heißt übrigens\"Grube Prinz von Hessen\", auch wenn es nicht sehr weit bis nach Messel ist.Suchen musste ich die Dose nicht, sie lag ca.15 m vor den Soll-Koordinaten ungetarnt auf dem Waldboden. Ich habe sie nach dem Loggen im vermutlichen Versteck deponiert und getarnt.Danke fürs Verstecken - fuwo"},{"date":" 06.05.2017 17:06 ","person":"Droelfzehn ","message":"  ************FTF************Die Veröffentlichungsmail erreichte mich am 30.04. um 22:30, wurde von mir aber erst am 01.05. um ca. 17:00 Uhr gelesen...Das aktuelle Wetter, das sich die nächsten paar Tage hinzog, versauerte mir aber die Lust einen FTF-Run zu versuchen. Also habe ich das Döslein als GPX kurzerhand aufs Garmin und das Schlaufon gepackt.Heute hatte ich dann die Möglichkeit mich auf den Weg zu machen.An einen FTF glaubte ich nicht mehr. STF? Hmmm, nee! TTF? ...vielleicht!Auf dem Weg zum Parkplatz (westlich des Sees) bemerkte ich dann, daß das Garmin daheim liegt. Gedanklich dann folgender Gang:Schlaufon? Jupp! - Stift? Jupp! - Stempel? Jupp! - Coin? Jupp! NonGarmin-Precaching-Checklist completed: We have a go!Das Schlaufon stellte sich etwas dumm an und ließ mich erstmal gut 10 Minuten Cachedancen, ehe sich ein Schwerpunktareal (gut 30 Meter von der ersten Nullposition (???) entfernt!!!) herauskristallisierte. Ich ließ den Blick von meinem Standort aus schweifen und konnte dann etwas erspähen, das untersucht werden musste. In der Annäherung konnte ich dann eine Ecke des Dösleins erspähen und durfte mich über einen Eintrag in ein jungfräuliches Logbuch freuen. Nettes Erstlingswerk.No tradeTFTCDroelfzehn"}],"descriptionSnippet":"In der nähe von der Grube Prinz von Messel","status":"kann gesucht werden"}