{"hiddenAt":"28.03.2017","waypoint":"OC1386D","coordinates":"E 011° 39.559' N 47° 53.915'","link":"https://www.opencaching.de/viewcache.php?wp=OC1386D","description":"                        Biotop mit BergblickDer kleine Tümpel auf der Wiese am Waldrand ist Lebensraum für viele verschiedene Pflanzen- und Tierarten, auch wenn man nicht alle gleich auf den ersten Blick entdeckt. Im Cache liegt ein Bestimmungsbuch \"Kleine Tiere am Teich\", nehmt Euch ruhig mal etwas Zeit und geht auf Entdeckungsreise!Am Biotop steht auch ein schönes Bankerl für eine gemütliche Rast. Bei gutem Wetter kann man von hier bis in die Berge schauen.© Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre, synpure Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Biotop mit Bergblick von Der Windling","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.04.2018 ","person":"Der Windling ","message":" kann gesucht werdenCachewartung: Alles ok!"},{"date":" 05.02.2018 ","person":"jlod ","message":" Heute bei einer Wanderung von Holzkirchen nach Sauerlach einige Caches eingesammelt. Trotz dünner Schneeauflage war die Dose schnell  und geloggt.In: TBGruß Hans"},{"date":" 12.01.2018 ","person":"Der Windling ","message":" kann gesucht werdenWinterwartung:Tarnung erneuert. Ansonsten alles ok, Logbuch hat noch reichlich Platz.Weiterhin viel Spaß beim suchen und finden!Der Windling"},{"date":" 26.11.2017 ","person":"Schatzforscher ","message":" Heute war die Sicht doch recht trüb und eine wirklich schöne Aussicht hat sich hier nicht ergeben. Seltsamerweise war die Dose genau auf dem Wurzelstock und auch schon Weitem sichtbar. Die Dose haben wir nach dem Loggen hinter dem Wurzelstock und somit weniger sichtbar versteckt.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 14.11.2017 ","person":"Der Windling ","message":" kann gesucht werdenCache-Wartung: Alles ok. Der Winter kann kommen!"},{"date":" 12.08.2017 ","person":"Team Julia ","message":" Nach kurzer Tour durch üppige Flora schnell entdeckt. DFDC"},{"date":" 16.07.2017 ","person":"Der Windling ","message":" kann gesucht werdenWartungstag: Hier hat der Sommer ja ganz schön zugeschlagen: Alles grünt und wuchert! Aber das Doserl ist trotzdem noch zugänglich und wartet auf den nächsten Schatzsucher. Viel Spaß wünscht Der Windling!"},{"date":" 21.06.2017 ","person":"Wrtlbrmpft ","message":" Fund #7628 am 21.06.2017 um 18:44Wollte eigentlich nur schnell vor dem Stammtisch in Hohenbrunn einige Dosen in Otterfing und Umgebung suchen - aber das zieht sich immer bei mir. Gut, dass ich dann hier sehr nah ranfahren konnte und auch die Dose schnell entdeckt war TFTC"},{"date":" 05.06.2017 ","person":"simmerl7 ","message":" Heut eine kleine Runde in Otterfing gemacht. Beim Biotop kurz in die Büsche gesprungen und geloggt.TFTCSimmerl"},{"date":" 26.05.2017 ","person":"unertl ","message":" Nachdem es bei nahen Multi nix war, bin ich weiter zum Biotop. Der Hint passte perfekt zum Objekt vor Ort, und auch die Koordinaten passten gut. Nur es war das falsche. Zwar recht hübsch und auch eine Art Biotop. aber ohne Dose.Ich ban dann nochmal raus ins gemähte Grüne, und mit dem zweiten Blick entdeckte ich dann doch das richtige Objekt samt Dose.Den Tümpel hab ich übrigens auch nirgends gesehenTFTC"},{"date":" 01.05.2017 10:45 ","person":"Biman ","message":" Oh, hier hat ja noch niemand geloggt.Dann mach ich's...In Kombination S-Bahn-Rad bin ich endlich mal wieder in diese wunderschöne Gegend gekommen um Kreuz und quer durch Wald und Flur zu radeln und auch ein paar Verstecke zu finden.Und an dem nahe gelegenen Bankerl schoss ich noch ein paar Bildchen.DfdC"},{"date":" 09.04.2017 ","person":"ingo_3 ","message":" Unterwegs auf langer Südtour.Hier bin ich nicht bis zum Bankerl gefahren obwaohl erlaubt ist, sondern bin vom Kreuz aus gelaufen. Den Cache konnte ich trotz Spezialtarnung rasch finden :-)TB und Coin raussonst nichts getauschtDanke für das Auslegen des Caches  und viele Grüße ingo_3  "},{"date":" 30.03.2017 ","person":"baer2006 ","message":"                                                                Fund #3 auf einer kleinen Tagestour!Nach dem schnellen Fund der Dose hab ich es mir noch eine Viertelstunde auf dem Bankerl in der Sonne gemütlich gemacht .TNLN, TFTC!                                            "}],"descriptionSnippet":"Expedition an den Tümpel","status":"kann gesucht werden"}