{"hiddenAt":"10.03.2017","waypoint":"OC137DF","coordinates":"E 013° 44.794' N 51° 08.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC137DF","description":"Lange Zeit sah es hier sehr wüst aus und es gab im wahrsten Sinne des Wortes kein Durchkommen. Aber jetzt sind alle Maschinen und Container verschwunden, fast alle Bauzäune abgebaut und der Weg ist frei! Jeder Steuerzahler sollte hier ein wenig verweilen und seine Investition genießen. Die Baumeister haben uns freundlicherweise eine Sonnenterrasse für die Nachmittagsstunden angelegt und auch die trockene Unterbringung des Geocache vorgesehen. Trocken? - Na, wir werden sehen; bitte die Dose immer aufrecht positionieren. © Geo/, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh fgrufg uvre fpuba rva jravt nhs qrz Ceäfragvregryyre, nyfb avpug zhttrya ynffra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Sonnenterrasse von Geo/","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.09.2017 17:09 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch die Sonnenterrasse besucht und mich im Loggbuch eingetragen. Danke fürs legen und pflegen sagt wienja. "},{"date":" 24.04.2017 15:43 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 26.03.2017 21:13 ","person":"TausRbeiD ","message":" Nachdem mein Weibchen, mein Nachwuchs und ich von der schönen Multi wieder zurück zum Parkplatz sind, kamen wir natürlich hier vorbei. Das Versteck war schnell ausgemacht, der Stempel noch schneller gesetzt.Nur Schade, daß der Cache als Small gekennzeichnet ist, obwohl es ja bloß ein etwas größerer Micro ist. Jedenfalls kann man so das Cachen den Kindern ziemlich vermiesen, wenn die sich auf ne größere Dose (im Idealfall gut bestückt mit Tauschzeug) freuen, und dann so enttäuscht werden...Danke trotzdem für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}