{"hiddenAt":"17.03.2017","waypoint":"OC13809","coordinates":"E 010° 52.305' N 48° 21.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC13809","description":"Nachdem ich leider einen Cache \"im Herzen von Pfersee\" archivieren musste, hier nun eine neue Dose \"im Herzen von Pfersee\".Ja die Pferseeer haben ein großes Herz. Die Koordinaten sind korrekt und outdoor. Zu bestimmten Zeiten kann es hier echt muggelig sein. Abends und am Wochenende eher nicht.Wobei hier auch die Pfarrbücherei Pfersee zu Hause ist die im Winterhalbjahr auch am Sonntag von 11.00-12.00 geöffnet hat und gerade bei schlechtem Wetter von unseren Kindern gern genuzt wird.  Öffnungszeiten:Mo 16.00- 18.30 UhrDo 16.00- 20.00 UhrSo 11.00- 12.00 Uhrhttp://www.herzjesu-augsburg.de/Pfarreileben/B%C3%BCcherei© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Öffentliche Bücherei Herz-Jesu von pferseeer","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.12.2017 16:51 ","person":"rkschlotte ","message":" Tagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelmännchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von Augsburg6. Goldschmiedebrunnen Augsburg7. Stadtbücherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky´s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. Öffentliche Bücherei Herz-Jesu Nach einigem Herumgehen und -leuchten fiel mir etwas auf. Bingo! :) 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte"},{"date":" 19.07.2017 21:15 ","person":"micha_de ","message":" Bei einem Spaziergang durch Augsburg sind wir auch hier vorbei gekommen und haben die Dose gut finden können.Danke für den Cache MichaIN: Geokrety \"20 André Schürrle\" GKE714"},{"date":" 27.05.2017 18:29 ","person":"Team_Fischer ","message":" Beim zweiten Anlauf ein schneller Fund.Danke an pferseeer fürs legen und Pflegen. Gruß Team_Fischer. # 61"},{"date":" 04.05.2017 ","person":"MoWoWing ","message":" Nachdem wir hier vor einem Monat schon mal waren und wegen zu großer Muggelkinder-Dichte auf die Suche verzichten mussten, haben wir heute einen zweiten Anlauf genommen.Diesmal war die Luft erfreulicherweise völlig rein und muggelfrei, sodass wir uns in Ruhe umsehen konnten .Schon bald fiel uns ein verdächtiges Objekt auf und so konnten wir das Dösle schnell und unauffällig aus seinem tollen Versteck zaubern . Hier muss man aber schon einen geübten Cacherblick haben, um dieses geniale Versteck zu entdecken. Super Idee!Vielen Dank für den Suchspaß und herzliche Grüße an den Pferseeer vonMoWoWing."},{"date":" 07.04.2017 ","person":"MoWoWing ","message":" Heute haben wir uns auf's Radl geschwungen, um ein paar von den neuen OC-Caches vom Pferseeer zu (be-)suchen.Schön, dass es auf OC mal wieder was in Augsburg zu suchen gibt.Leider war das heute nicht unser Tag.Hier tollten viele kleine Muggelkinder herum, sodass an die Cache-Suche nicht zu denken war .Trotzdem vielen Dank und herzliche Grüße an den Pferseeervon MoWoWing."},{"date":" 01.04.2017 00:33 ","person":"bloemkdi ","message":" Erstaunlich, was da selbst abends noch los ist.Aber dank wirklich exakter Koordinaten sehr schnell .Danke fürs Legen und Pflegen der Dose. "},{"date":" 21.03.2017 ","person":"GaswerkAugsburg ","message":" Heute nach der Arbeit einen kleinen Umweg über Pfersee nach Hause gemacht, hier gibt es ja wieder neue OC Dosen.Ich war mir hier nicht sicher, ob der tagsüber machbar ist, also einfach mal hingefahren und geschaut.Und gleich eine muggelfreie Pause genutzt und kurze Zeit später stand ich schon als STF im Logbuch.Und weiter ging es zur nächsten Dose.---------------------------------Listing: alles klar und in OrdnungDose"},{"date":" 19.03.2017 ","person":"Gross-mummrich ","message":" Nachdem wir den ganzen Nachmittag durch Kriegshaber zogen, sind wir auf dem Heimweg hier noch vorbei gekommen. Nachdem wir dann an den geänderten Koordinaten standen, hielten wir das Doserl schneller als erwartet in unseren Händen und durften uns im noch leerem Logbuch verewigen.TFTCGross-mummrich"},{"date":" 17.03.2017 18:00 ","person":"bloemkdi ","message":" Tagsüber definitiv zu muggelig auf dem Gelände der Pfarrei. Muss ich mal wiederkommen, wenn es ruhiger ist."}],"descriptionSnippet":"Herz Jesu Pfarrheim","status":"kann gesucht werden"}