{"hiddenAt":"16.08.2017","waypoint":"OC13DDA","coordinates":"E 010° 37.887' N 47° 52.838'","link":"https://www.opencaching.de/viewcache.php?wp=OC13DDA","description":"Naturerlebnispfad Wertachauen Ein kurzer Multi zwischen Ulrichs- und Crescentiabrücke der euch den Naturerlebnispfad etwas näher bringt. Neues Final an anderer Stelle. Daher Neuauflage. Hier kommen doch auch die Einheimischen bestimmt nochmal gern her. S1 Der EingangIhr steht nun an dem Eingangsschild das Informationen über die Erbauer dieses Projekts enthält. Begebt euch nun in die nahe gelegene \"Schule\".S2 Das KlassenzimmerSetzt euch erstmal und schaut zu den Tafeln. Nun dürft ihr vortreten und an beiden Tafeln Informationen suchen die euch zu S3 bringen. Sie befinden sich gut behütet unterhalb der Dächer.S3 Die InstallationHier seht ihr eine Konstruktion die ein Experiment darstellt. Rechts davon auf einer Holztafel steht mehr darüber. Probiert es ruhig mal aus und merkt euch genau, was ihr hier vorgefunden habt. Nun sucht noch die rote Plakette mit einer Zahl. Zahl = A. Weiter geht es ca. 80 Meter flussabwärts.S4 WaldpoesieEine Holztafel mit Sprüchen passt zu der eben gesehenen Installation. Nimm die zweite Zeile des Spruchs den Robert geschrieben hat. Zähle alle Buchstaben des Spruchs inklusive der Satzzeichen. Seinen Namen braucht ihr aber nicht mitzählen. Anzahl = BS5 Das FinalNun könnt ihr das Final suchen.Hier noch die Formel, wir sind ja immer noch in der Schule.N 47 52.((A+24)/B)*2+187E 010 37.25*BBenötigte Ausrüstung:GPS GerätUV LampeStiftGute AugenGute Ohren© oboeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfnzgyäatr pn. 400zF2: Znpu qbpu zny qnf HI Yvpug na, tnam qvpug ibear hagre qra QäpureaF3: orvz teüara Bue vfg ovfg qh evpugvt, Dhrefhzzr = 21F4: Dhrefhzzr = 9Svany: qre Xüemrer","caseType":"mikro","difficulty":2,"condition":"ok","name":"Auenschule das neue Schuljahr von oboeman","cacheType":"Multicache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}