{"hiddenAt":"27.12.2004","waypoint":"OC1391","coordinates":"E 006° 09.974' N 51° 06.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC1391","description":"Parken kannst Du bei   Nord 51° 6,419    Ost 6° 10,253Die im Titel angegebenen Koordinaten sind in der Nähe des Caches. Dort stehteine kleine Kapelle, die einen Besuch lohnt. Rechts dahinter gibt es auch eineQuelle, wo man seinen Durst löschen kann. Um die Cache-Koordinaten zu findenmusst Du aber erst mal rätseln…Der Cache ist relativ klein (Schraubglas), daher passen nur kleine Gegenständehinein. Sein Hauptziel war eigentlich, den TB „Postcards“ Richtung Norden zu befördern.Ameisenhaufen:In Adeles Ameisenhaufenliefen mit ihr zusammen durch jeden der vielen Eingänge gleich viele Ameisen,um nach einem anstrengenden Arbeitstag ihre wohlverdiente Nachtruhe zugenießen.Als Sie am nächsten Morgen erwachten, mussten sie feststellen, dass sich in derNacht ein Wildschwein in Ihrem Zuhause gewälzt hatte, um seine Flöheloszuwerden.Die Soldaten hatten kein Auge zugetan. Als folge dieser Aktion waren 10Ausgänge zerstört worden.Auf dem morgendlichen Weg zur Arbeit verteilten sich die Arbeiterinnengleichmäßig auf alle verbleibenden Ausgänge. Nun ging je 1 Ameise mehrhindurch, als am ersten Abend.Der Tag war durch schwere Arbeit geprägt. Erschöpft kehrten diefleißigen Ameisen am 2. Abend zu ihrem Ameisenhaufen zurück und musstenfeststellen, dass 2 Lausejungen mit Stöcken in ihrem Heim gestochert hatten und15 weitere Eingänge unpassierbar waren. Sie aber wollten nur noch ins Bett und verteilten sich wiederum gleichmäßig aufdie verbliebenen Eingänge, so dass nun jeweils 3 Ameisen mehr hindurchgingen,als am ersten Abend.A:  Wie viele „Arbeitskolleginnen“ hat Adele?B:  Wie viele Eingänge waren am Anfang inTakt?Addiere A und B  dies ergibt CGehe auf die Webseite: http://www.ameisenstaat.gmxhome.deklicke auf Adele und gibDeine Lösung ein:adele“C“ (z.B.   A=15 , B=123   -> adele138)Dort gibt es dann einSchlüsselwort, das Dich in zweierlei Hinsicht zu den richtigen Koordinatenführt.Nord 51° 6'  Ost 6° 10' Die Nachkommastellen der Minuten des Caches sind Folgende:OWIN JHTVQ MFCE JARX WDS OCCV WVTJPM BKYDUm den Code zu entschlüsseln, benötigst Du das Schlüsselwort und musst auchHerrn Vigenère bemühen.Viel Spaß beim Rätseln undbeim Cache suchen.kirk_on_air© kirk_on_air, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Ameisenhaufen von kirk_on_air","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 01.10.2011 ","person":"fiat-punto ","message":" Nach zwei Anläufen das Passwort rausgekriegt aber nicht bedacht daß man \"Adele\" mit eingeben muß,Die dechiffrierung mit hilfe unseres Rechenknechtes geknackt.Schöne Aufgabe, schöne Gegend , schöne KapelleVielen Dank für den tollen Nachmittag Punto & Püncktchen"},{"date":" 17.11.2010 ","person":"Q en Q ","message":" Hinweistest"},{"date":" 24.07.2010 ","person":"me_mjt ","message":" Den Cache konnte ich gut finden nachdem auch das Rätsel nicht zu schwierig war.Danke für Rätsel und CacheMarkus (me_mjt)"},{"date":" 01.09.2009 ","person":"TeamTauschRausch ","message":" Eine Gleichung mit 2 Unbekannten, das kann ja wohl nicht so schwer sein, dachte ich mir. Hat dann aber doch viel länger gedauert als angenommen.Als die Lösung endlich da war, war die Dose auch schnell .Danke für das tolle Rätsel, TeamTauschRausch hat's Spaß gemacht!"},{"date":" 17.05.2009 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 30.03.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 12.07.2008 ","person":"colin&carina ","message":" Die Rätselei war schon eine ganze weile her; heute sind wir dann endlich dazu gekommen, den Cache im Rahmen eines kleinen Spaziergangs durch den Wald zu bergen.Vielen Dank für den Cache und viele Grüße,Colin & Carina"},{"date":" 21.01.2008 ","person":"Remunj ","message":" Deze reeds voor lange tijd gelogd, maar mijn krabbel staat in het logboek."},{"date":" 04.08.2007 ","person":"vampirhummel ","message":" Ein schönes Rätsel! Nach der Tatortserie schnell geloggt.NT + TFTC!"},{"date":" 22.05.2007 ","person":"DECACHA ","message":" Das Rätsel schon vor einiger Zeit gelöst und nun endlich Zeit  zu loggen! TFTC! Decacha No Trade!"},{"date":" 31.03.2007 ","person":"kohalas ","message":" #166 @ 18:50Super Rätsel (Lösung lag schon lange auf meinem Schreibtisch), super Gegend, supergenaue Koordinaten!Mitten im Wald eine Kapelle und Pilgerort zu finden, hätten wir nicht vermutet!No trade.P.S.: Der erste Cache mit Kondomen (!?!?!?)[This entry was edited by kohalas on Tuesday, April 10, 2007 at 12:43:53 AM.]"},{"date":" 10.03.2007 ","person":"maysi23 ","message":" Heute endlich .Für das Rätsel musste der Mathe-Lehrer uns behilflich sein.Cache in gutem Zustand mit neuem Behälter und Logbuch."},{"date":" 07.01.2007 ","person":"imjumasa ","message":" Nach langem Suchen heute endlich dann doch . War doch ganz einfach...Nachdem wir den 200m Berg hochgekraxelt waren, haben wir dann auch schon die Treppe bemerkt.Schönes Versteck. Danke.In: Lillebidose, SchlüsselanhängerOut: Ritter mit Schwert, künstlicher Eiswürfel "},{"date":" 25.11.2006 ","person":"Quidam41849 ","message":" geloggt: 16:30 UhrSehr lange hat uns dieser Cache direkt vor unserer Haustür schon gekitzelt. Viel zu lange haben wir ihn vor uns her geschoben; immer wieder wurde er angefangen ... und immer wieder sind wir gescheitert. [?]Irgendwie hatten wir bei dem Rechnen mit Unbekannten in der Schule damals nicht richtig aufgepasst.Also hieß es jetzt, die alten Connections nach Oxford aktivieren, - da muss jemand ran, der sich damit auskennt.Auch auf der Webseite haben wir uns dann etwas schusselig angestellt, - aber Dank der Hilfe des Owners gelang uns dann heute endlich die Hebung dieses Schatzes.Die Location ist uns schon seit Ewigkeiten bekannt und wird auch nach wie vor oft von uns besucht. (Liegt auf unserer Hunderoute) [8D]Es lohnt sich. Den Kids hat es sehr gefallen. Eine sehr schöne Idee.Wahrscheinlich hätte dieser Cache einen Stern mehr verdient.Gruß direkt aus der Nachbarschaft in Wassenberg-Birgelen.Team Quidam41849In: FigurOut: Leuchtsticks"},{"date":" 19.07.2006 ","person":"bunnyseek ","message":" Sehr schön ausgedachter Cache an interessanter Location.Für die Aufgaben hier im Vorfeld, hätte der Cache in der Difficulty-Wertung unserer Meinung nach durchaus einen Stern mehr verdient.Die Location war in der fortgeschrittenen Abenddämmerung (22Uhr) schaurig bis schön, da das logen somit fast im Kerzenschein erfolgte. Wir haben daher auf dem Rückweg noch schnell zwei Feuer entfacht.Vielen Dank an kirk_on_air.Cache: Sauber und trocken, Logbuch jedoch fast vollIn"},{"date":" 17.05.2006 ","person":"pamakihu ","message":" Die Kapelle war schnell , der Cache mit Hilfe des Spoilerbildes dann auch recht bald. Das Glas ist jetzt (dank Mickey) randvoll. Das Logbuch sollte demnächst mal ausgetauscht werden, da sind nur noch 2 Seiten drin frei.In: Ritter mit Schwert, MickeyOut: Tattoos, Hund"},{"date":" 16.04.2006 ","person":"zitronenkern ","message":" , jetzt wissen wir auch welche Kapelle das sein sollte :-)Außerdem sind wir auf 2 wilde Rehe gestoßen, wirklich schön hier.zitronenkern & Thorsten"},{"date":" 16.04.2006 ","person":"Jaeger&Sammler ","message":" Zusammen mit Zitronenkern."},{"date":" 26.03.2006 ","person":"Team Torstiko ","message":" Gefunden!Unser erster Cache!!!!Nach reichlich rätseln und an Ord und Stelle nur durch das Schlüsselwort und mit Hilfe des Fotos . Hat Spaß gemacht!!!No TradeSchönen Gruß Torstiko & KeridaP.S. Cache braucht evtl. Pflege. Logbuch ist so gut, wie voll!!!"},{"date":" 14.01.2006 ","person":"Frazer ","message":" Das Zamomin hatte den Ameisenhaufen zwar schon, aber Torsten und ich eben noch nicht. Also einfach Koordinate eingetippt, ins Auto gesetzt und per Geko den Wegpunkt 1 angesteuert. Das Zamomin: \"Hmm, da müssen wir wohl beim letzten Mal von der anderen Seite gekommen sein.\" Egal, erst mal 200m den Berg runter. Und mit einem Mal merke ich, das ich gerade einen WP des zuvor absolvierten Judenbruch-Caches ansteuere  Die schadenfrohen Kommentare der anderen waren mir also sicher. Im 2. Versuch wurde Adele dann aber zielsicher angesteuert.TNLNDanke und GrüßeJörg"}],"descriptionSnippet":"Hier ist ein Rätsel zu lösen und ein Code zu entziffern. Dann kann man den Cache heben.","status":"kann gesucht werden"}