{"hiddenAt":"11.08.2015","waypoint":"OC131BF","coordinates":"E 009° 10.293' N 48° 41.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC131BF","description":" Hier gibts zwar nichts besonderes zu sehen, aber so wie der vorherige Cache hier in der Nähe kann man ihn als Drive in machen oder z.B. Mit einem Einkauf in den umliegenden Geschaften verbinden. Es müssen keine elektrischen Anlagen betreten werden und keine Gebäude betreten werden. Auch bei den 2 angrenzenden Gebäuden des türkischen Kulturvereins gibts nichts zu finden , das direkte Cacheversteck sollte eigentlich auch von Anwohnern dort nicht einsehbar sein. Freitags um die Mittagszeit ist es hier für 2-3 Stunden sehr muggelig. Ach ja, und bitte keine Fotos von der Dose, damit die nachfolgenden Cacher auch was zu suchen haben.Bitte das Logbuch vorsichtig zurücklegen.© aziz2002, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Fgebzuähfpura. Qvr \"Qbfr\" vfg synpu.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Schilda-Wald (reloaded) von aziz2002","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.01.2018 08:33 ","person":"ekorren ","message":" Hier musste ich morgens etwas warten, bis der Laden geöffnet hat, zu dem ich wollte. Also mal kurz nachgeschaut, ob ein Döschen in der Nähe ist.Vor Ort schnell eine Idee gehabt, und doch das Offensichtliche erst beim zweiten Umrunden erkannt."},{"date":" 30.10.2017 13:09 ","person":"uwestgt ","message":" Toll gemacht, auch wenn es recht offensichtlich ist. TFTC Uwe"},{"date":" 26.06.2017 16:49 ","person":"kellerlocke ","message":" Ich bin schon wieder enttäuscht weggelaufen als die Erleuchtung kam. TFTC"},{"date":" 28.04.2017 22:09 ","person":"ändruid ","message":" Heute schnell  als Team ÄnSna auf der ShoppingTour. tftc ändruidv# 40"},{"date":" 24.10.2016 16:55 ","person":"darkstar1986 ","message":" Gefunden!October 24, 2016 - 4:55 PM"},{"date":" 11.09.2016 ","person":"Flopsy2 ","message":" Wir hatten erst leichte Probleme mit dem genialen Versteck.Aber dann sind wir doch noch drauf gekommen.Super gemacht."},{"date":" 30.07.2016 12:40 ","person":"dsrt99 ","message":" Auf dem Weg nach Hause haben wir heute zufällig auf unser GPS geschaut und gesehen, dass dieser Cache ja fast auf dem Weg liegt. Also sind wir gleich abgebogen und haben einen Umweg von ca. 200m in Kauf genommen. Vor Ort konnten wir praktisch neben der \"Dose\" parken. Nach einer kurzen Suche fanden GeoTimII und ich schließlich, nach was wir gesucht hatten. So stand dem Eintrag in das Logbuch nichts mehr im Weg. Danke für die nette Idee und den Cache "},{"date":" 24.03.2016 16:41 ","person":"AMBW ","message":" Heute in der Früh erfolgreich geloggt,aber erst beim 2ten Mal hinsehen entdeckt.DFDC"},{"date":" 28.10.2015 09:49 ","person":"wolfnavigator ","message":" Bei GC61A4V schon am 28.10.2015  und jetzt erst bemerkt, dass der auch bei OC veröffentlicht ist. Jetzt nachträglich geloggt.An dieser Stelle nochmals danke für's Erfinden, Verstecken und Warten - wolfnavigator"},{"date":" 08.10.2015 ","person":"Schapabande ","message":" a, den Vorgänger kannten wir auch und das dazugehörende Schild war auf seine Art schon etwas seltsam platziert. Darum waren wir jetzt auf den Nachfolger neugierig. Da der Frühstücksservice keine Rücksicht auf Telefonate nimmt, hatten PMAGEO und Herr Schapa in der Mittagspause nichts zu essen. Somit haben wir kurz entschlossen, einen Imbiss in Echterdingen einzunehmen und mal dort auf der Suche nach ... ein wenig umher zu schlendern. Natürlich haben wir dann auch nach diesem Cache gesucht und wir haben ihn erstaunlich schnell . Beinahe aufs erste Mal . Schön gemachtes Versteck und Muggels haben uns heute in der Mittagspause erstaunlicherweise auch nicht gestört. Somit rundum gelungen. TFTC! "},{"date":" 15.08.2015 20:46 ","person":"Skotom ","message":" Im zweiten Versuch Dank Tipp von Mysk(!) . Da hatte ich beim ersten Versuch nicht richtig hin geschaut. Nette Idee!"}],"descriptionSnippet":"","status":"kann gesucht werden"}