{"hiddenAt":"06.01.2017","waypoint":"OC1365D","coordinates":"E 002° 20.514' N 56° 10.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC1365D","description":"Es gibt nicht nur E-Mail oder die gelbe \"Snailmail\" sondern gelegentlich auch noch Rohrpost-Systeme. Hierbei werden Briefe, Formulare oder anderes zu transportierendes Material in zylindrische Behälter gesteckt, die dann mit Druckluft von einer Station zur anderen befördert werden. (siehe Wikipedia: Rohrpost  ) Logbedingungen:Macht ein Foto von einem Teil eines Rohrpostsystems zusammen  mit Euch oder irgendetwas von Euch Mitgebrachtem. Schreibt im Log, wo es ist und was Ihr dort entdeckt habt.Da es nicht so sehr viele Rohrpostsysteme gibt, kann eins davon auch von unterschiedlichen Cachern geloggt werden. - Dann aber bitte Fotos von unterschiedlichen Stellen des jeweiligen Systems! (Ausnahme: Teamlogs) Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden bei flopp.net/safari angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: Nelly 01 & Ekorren;  STF: Schatzforscher;  TTF: ...© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Rohrpost (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 30.12.2017 ","person":"MikroKosmos ","message":" Im Technischen Museum Wien habe ich eine funktionsfähige Rohrpostanlage .Man durfte damit Sachen versenden, die Zielstation ist zwar nur 5 Meter entfernt, dochdas durchsichtige Rohr führt an der Decke in einigen Bögen ca. 30 m durch die ganze Halle.Besonders interessant fand ich, daß die Post am Ziel automatisch entpackt wurde.Das hatte ich nicht erwartet.Ort: A, Wien, Technisches Museum, ca. N48 11.442 E016 19.101Danke für die Safari von µKosmos"},{"date":" 23.11.2017 ","person":"BESTPOE ","message":" N 50° 53.125, E 011° 37.265Die Universitätsklinik in Jena Lobeda verfügt über eine der modernsten Rohrpostanlagen in Deutschland. Mit der Anlage werden Dokumente transportiert. Aber auch Laborproben können während einer OP innnerhalb von Sekunden in das Labor gelangen. Die Blitzauswertung bestimmt den OP-Fortgang. Hinter die Tür durften wir leider nicht sehen.Danke für die Suchaufgabe."},{"date":" 19.02.2017 06:09 ","person":"Schatzforscher ","message":" N48°07.955 E011°32.525In der Außenstelle des Deutschen Museums mit dem Bereich Verkehrzentrum wird auch eine Rohrpost als entsprechendes Ausstellungsexponat gezeigt.  Sie war leider nicht in Betrieb und so konnte man hier leider auch nicht sehen. Die Außenstelle ist leider nicht besonders groß.  Für Kinder ist diese aber sicher doch ein Erlebnis. Vielen Dank für den Safari-Cache sagt derSchatzforscher"},{"date":" 08.02.2017 ","person":"Nelly 01 ","message":" Da der Real in Kirchentellinsfurt das uns im Moment einzigste bekannte Rohrpostsystem ist, haben wir (ekorren und ich) uns dorthin aufgenmacht und aus der Hüfte die entsprechenden Fotos gemacht ;) Nach dem Einkaufen hätten wir dann fast das Logproofbild vergessen ;)"},{"date":" 08.02.2017 ","person":"ekorren ","message":" N 48°31.555 E 9°08.666Die Kliniken hier benutzen keine Rohrpost, sondern ein moderneres System mit Transportwagen, die an Schienen hängend unter der Decke entlangfahren. Ein Rohrpostsystem kannten Nelly 01 und ich aber trotzdem, und zwar im Real-Supermarkt in Kirchentellinsfurt. Dort können die Kassiererinnen Bargeld oder Unterlagen per Rohrpost ins Büro schicken, damit die Kassenschublade nicht überläuft und Diebstähle uninteressanter werden. Wie alt dieses System ist, weiß ich nicht. Der Laden als solcher ist wohl ungefähr 40 Jahre alt und hieß früher esbella.Nachdem wir einmal im Vorbeilaufen schlicht nicht mehr dran gedacht hatten, sind wir jetzt mal gezielt bei Real reingegangen, um die Safari zu machen. Um die Ladenmitarbeiter nicht zu sehr skeptisch zu machen, haben wir innen kein spezielles Logprooffoto gemacht, aber draußen dann. Wir hoffen, es gilt trotzdem."}],"descriptionSnippet":"Rohrpostsystem finden","status":"kann gesucht werden"}