{"hiddenAt":"29.06.2017","waypoint":"OC13C23","coordinates":"E 006° 51.371' N 51° 50.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C23","description":"HolkensturmDer Holkensturm, benannt nach einem Holkens in der Nachbarschaft, wird 1498 als \"holkens torne\" in einer Stadtrechnung erwähnt. 1513 wurde in neun (!) Tagen eine Tür gebrochen und feldwärts ein Durchbruch für ein ein \"büssengat\" (Schießscharte). An dem Türmchen zwischen Brinktor und Holkensturm wurde damals ebenfalls eine zusätzliche Schiesscharte angelegt. 1730 hatte die Mauer am Holkensturm (\"dicker Turm\") einen gefährlichen Überhang und mußte unterfangen werden. Ein Problem bildete wohl der Fließsand im Untergrund.Der Gerichtsassessor Max Wenner beantragte am 1. September 1832 den Kauf des Turmes zwecks Einrichtung eines Gartenhauses, betonte dabei, daß das Gemäuer teils ruinös, teils aber so fest sei, daß das Durchbrechen für Tür und Fenster sehr schwierig würde. Am 1. September 1834 kommt der Kaufvertrag über 12 Rtl. zustande. Wenner will den Turm mit einem flachen Dach versehen. In diesem Vertrag wird der Turm \"Commandantenturm\" genannt.Quelle: wiki-de.genealogy.netDer Holkensturm an der Wallstraße hat einen inneren Durchmesser von 6,20 m, eine Wandstärke von 1,93 m und eine Höhe von 12 m. Er war zeitweise Wohnung des Stadtkommandanten und wurde 1834 von der Stadt verkauft. Nach der Kriegsbeschädigung im Jahre 1945 wurden die neugotischen Turmaufbauten abgebrochen. Die Zementfront stammt vom Ende des 19. Jahrhunderts. Seit 1988 befindet sich der Turm wieder im Eigentum der Stadt und wird sowohl als Tagungsstätte der SPD-Fraktion wie auch als kleines Kommunikationszentrum genutzt.Quelle: borken.de Um den Cache zu loggen müsst Ihr das blaue Hinweischild am Turm mit der Aufschrift Holkensturm finden. Auf diesem Schild befinden sich diverse Zahlen. Bilde aus all diesen Zahlen jeweils die Quersumme. Die Summe all dieser Quersummen davon ist die Lösung.Zahlen-Beispiel aus dem Listing: 158318181978Quersummen:171825Gesamtsumme: 60Die Zahl 60 wäre in diesem Fall das Lösungswort.© eilings, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Borken: Holkensturm von eilings","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.07.2017 11:00 ","person":"onkeleule ","message":" Bei dem Besuch des Stoffmarktes machte ich einen kleinen Abstecher zu diesem interessanten Turm."}],"descriptionSnippet":"","status":"kann gesucht werden"}