{"hiddenAt":"16.06.2016","waypoint":"OC13053","coordinates":"E 009° 06.302' N 48° 52.558'","link":"https://www.opencaching.de/viewcache.php?wp=OC13053","description":"Dieser Cache ist einer von Vieren, die zusammen als\"Archäocache\" die Besucher der Ausstellung \"Vom Korn der frühenJahre\" im Heimatmuseum Korntal-Münchingen vom Museum in die Landschaftlocken soll, um wenig bekannte Geländedenkmale zu entdecken. Der Cache istdaher auch kein klassischer Cache - man kann was mitnehmen und auch an einemSpiel teilnehmen, aber hineinlegen muss man nichts. Es gibt aber auch keinLogbuch. Online kann man ihn natürlich trotzdem loggen. Es handelt sich um einentemporären Cache für die Dauer der Ausstellung (Ende 30.10.2016). Der CacheBehälter ist eine 2l LockLock-Dose. Um sie zu finden, muss man nicht graben undauch nicht ins Gebüsch kriechen (Zecken!). Man kann mit dem Auto relativ naheheranfahren - oder auch mit dem Rad. Für alle, die das Spiel mitmachen wollen:Lösungszettel gibt's im Heimatmuseum Korntal-Münchingen (Öffnungszeiten Dienstag 15.00 bis 18.00 Uhr, Sonntag 11.00 bis 12.00 und 14.00 bis 17.00 Uhr) oder schickt mir eineNachricht (lechter@posteo.de), dann sende ich euch ein pdf. Alternativ gibt' s den Lösungszettel auch als Bild zum runterladen und ausdrucken.Bitte betätige dichals aktiver Denkmal- und Naturschützer. Was du dazu tun musst? NICHTS! Grabenicht vor Ort, nimm' nichts mit (ausser aus dem Cache), lass' nichts da undstöre niemanden. Viel Spaß! Die anderen Caches:Cache #2: Römerstraße \"Steinerne Straße\"Cache #3: römischer Gutshof Hemmingen Cache #4: FrüheisenzeitlicheBefestigung© badger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Dorfwüstung Vöhingen von badger","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.12.2017 ","person":"mic@ ","message":" momentan nicht verfügbarDer Beschreibung zufolge soll es den Cache nur bis zum 30.10.2016 geben, daher deaktiviere ich nun dieses Listing. Sollte der Cache doch noch weiterhin zur Verfügung stehen, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 21.06.2016 15:08 ","person":"Sobinda ","message":" Hier erfolgreich angeschlichen.Hebe die Aussicht und die frische Luft genossen.Vielen Dank für die \"Führung\"LG Sobinda"}],"descriptionSnippet":"eine Dorfwüstung","status":"momentan nicht verfügbar"}