{"hiddenAt":"25.11.2016","waypoint":"OC1354B","coordinates":"E 012° 10.580' N 51° 20.792'","link":"https://www.opencaching.de/viewcache.php?wp=OC1354B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Andersrum\"Die Aufgabe:Finde ein festes Ding, was dauerhaft Kopf steht. Es muss kein Haus sein.Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs)Ausgenommen sind Bäume, die auf dem Kopf stehen. Dafür gibt es diese Safari: OC12BCC Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Die Safari steht Kopf von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.11.2017 16:10 ","person":"djti ","message":" Bei einem kleinen Spaziergang in der Wolfenbütteler Ortschaft Salzdahlum fiel mir dieses interessante Hausnummernschild auf. Es steht nämlich auf dem Kopf. Es scheint so mit Absicht angebracht worden zu sein. Ob sich die Besitzer einen Scherz mit den Postboten erlauben wollen?Koordinaten: N52° 11.838' E10° 34.894'DfdS."},{"date":" 27.08.2017 ","person":"Team Brummi ","message":" In Bispingen bei N 53 05.974 E 009 58.780 kamen wir an diesem kopfstehenden Haus vorbei. Fix wurden die benötigten Fotos gemacht und weiter ging es.Danke für diese umgekehrte Safari"},{"date":" 23.08.2017 ","person":"weltengreif ","message":" N51 15.418 E7 8.526I had some business to take care of in Wuppertal today, and as I roamed the streets afterwards I spotted this artwork by Belgium-born Guillaume Bijl, called \"Ein neuer erfolgreicher Tag\". The sculpture shows a man in business attire doing a handstand.Cache #7380 (approx.)Found on 24 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 06.08.2017 ","person":"Die Trompetenfliegen ","message":" Beim Ausflug zum Hexentanzplatz im Harz bei Thale dieses auf dem Kopf stehende Hexenhaus gesehen. Es ist auch begehbar.Standort N 51 43.962 E 011 01.583Danke für die Aufgabe."},{"date":" 30.07.2017 ","person":"dogesu ","message":" In Hannover, nordöstlich vom Hauptbahnhof hängen diese Autos unter der Brücke, während darüber die Autos und Lastwagen hinwegfahren. N 52 22.740 E 9 44.656Danke für die Safari-Aufgabe, dogesu"},{"date":" 03.07.2017 13:45 ","person":"hjoe ","message":" Safari Caches sind eigentlich immer gut machbar, brauchen nur zu Hause etwas Nacharbeit. Dieser hier is im Einkaufspark Günthersdorf zu finden.N 51° 20.790, O 12° 10.598"},{"date":" 21.04.2017 ","person":"kruemelhuepfer ","message":" Zu Beginn meiner Wanderung habe ich in Mühlacker diese kopfstehende Figur auf einem Globus gesehen, die einen Fisch jongliert. Die Koordinaten sind: N 48°56.828 E 8°50.409.Danke sagt kruemelhuepfer."},{"date":" 20.04.2017 ","person":"Landschildkroete ","message":" Heute haben wir  in Haltern am See die Statuen am Bahnhof aufgesucht und abgelichtet.Eine davon steht Kopf.Der Titel der Statuen lautet \"Taucher\"Die Koordinaten:N 51° 44.289  E 007° 11.046Danke für die schöne Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 02.04.2017 ","person":"BESTPOE ","message":" N 54° 04.665, E 013° 52.077Unsere Reise führte uns heute auf die Insel Usedom. Bei Trassenheide steht ein Haus auf dem Kopf.Danke für die Suchaufgabe."}],"descriptionSnippet":"Finde feste Dinge, die auf dem Kopf stehen.","status":"kann gesucht werden"}