{"hiddenAt":"13.04.2017","waypoint":"OC13925","coordinates":"E 008° 39.105' N 52° 37.399'","link":"https://www.opencaching.de/viewcache.php?wp=OC13925","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 56: FeldbahnDie Freistätter Feldbahn, die heute Besuchergruppen ins Moor fährt, transportierte früher ganz andere Güter auf der historischen Gleisstrecke. In der 1899 von Pastor Bodelschwingh gegründeten Moorkolonie für „Wanderarme“ und Fürsorgezöglinge spielte die Bahn von Anfang an eine wichtige Rolle. Sämtliche Einrichtungen der Anstalt, die verschiedenen Häuser und Handwerksbetriebe, waren durch ein weit verzweigtes Schienennetz miteinander verbunden. Noch heute stößt man an verschiedenen Stellen der Ortschaft auf Schienenfragmente im Pflaster, die davon zeugen. Auf den Gleisen wurden Personen, landwirtschaftliche Erzeugnisse, der abgebaute Torf und Güter des täglichen Bedarfs mit Feldbahnloren befördert. Der heutige Schienenverlauf der Feldbahnstrecke entspricht noch genau dem vor über hundert Jahren: entlang der Verbindungsstraße Freistatt - Heimstatt, dem alten Moordamm.  Von hier aus legte man nach Bedarf mobile Gleise in die jeweils aktuellen Torfstiche bzw. landwirtschaftlichen Flächen. Außer der 1934er Lok aus der Diepholzer Schöttler Maschinenfabrik, die im Ortszentrum nahe des Feldbahn-Hauptbahnhofs ihren verdienten Ruhestand genießt, sind drei jüngere Loks für die Touristenbeförderung ständig im Dienst. Alle drei ebenfalls Schöma-Fabrikate, Baujahr 1953 und 1943/44. Viel Spaß beim Finden!© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Öyfgnaq ceüsra","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"150 Jahre Bethel Nr. 56: Feldbahn von Bethelaner","cacheType":"normaler Cache","terrain":2,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}