{"hiddenAt":"06.08.2016","waypoint":"OC131D3","coordinates":"E 008° 26.084' N 52° 47.167'","link":"https://www.opencaching.de/viewcache.php?wp=OC131D3","description":"Moin!Dieser Cache führt euch in den Goldenstedter Mehrgenerationen-Park - eine Grünfläche von ca. 2,5ha in der Ortsmitte von Goldenstedt. Hier findet sich ein großer Spielplatz mit Klettergerüst, Trampolinen & anderen Spielmöglichkeiten, ein Open-Air-Fitness-Studio mit verschiedenen Bewegungsgeräten und die Möglichkeit Spiele wie Tischtennis, Basketball, Schach, Mühle oder Boule zu spielen. Verschiedenen Kunstwerke laden zum Erkunden des Parks ein - weiter gibt es aber auch unzählige Möglichkeiten sich gemütlich in die Sonne zu setzen, ob nun alleine oder zu mehreren.Seit einiger Zeit gibt es nun auch einen öffentlichen Bücherschrank im Mehrgenerationen-Park: Hier könnt ihr Bücher lesen, tauschen oder ausgelesene Exemplare anderen Menschen zur Verfügung stellen. Bei Interesse bringt also ein paar Bücher mit. Info: Hier ist oft viel los - kein Problem: Nehmt den Cache unauffällig & setzt Euch damit zum Loggen auf eine Bank.TBs, Coins usw. können hier leider nicht abgelegt werden!Das Wegesystem des Parks ist behindertengerecht.Parken: Gegenüber der Eisdiele an der Fußgängerampel könnt Ihr hereinfahren und euer Auto problemlos abstellen. Viel Spaß mit diesem Cache wünschtHansHafen© HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Xhtryfpuervore fbyygr bora yvaxf uvagre qrz Enaq mh svaqra frva - snyyf re avpug trxynhg jheqr.","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Stadt der Kinder von HansHafen","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.02.2017 ","person":"BolZera ","message":" Auf dem Rückweg von einem multi meinte Mitcacher flash_cache_floppy, hier sollte ich doch mal eben anhalten und nach einem cache suchen, den er schon hatte; es wäre lohnenswert Gesagt, getan- und so spazierten wir in diesen Park, wo heute, wahrscheinlich aufgrund des eisigen Windes, kein Mensch zu sehen war Den Wirt hatte ich ja schnell , allein das Logbuch zierte sich ein wenigNachdem mein erster Verdacht sich als falsch erwies, gab's eigentlich nur noch eine Möglichkeit: Und, ja, die war's dann auch! Tolle Idee! Und Danke für's Zeigen!"},{"date":" 12.02.2017 ","person":"flash_cache_floppy ","message":" Hinweisbevor ich das vergesse: ich habe hier gerade eine Empfehlung (meine Erste auf OC) für diesen cache mit der tollen ...-Idee nachgeholt; hatte ich beim loggen vergessen "},{"date":" 05.02.2017 ","person":"flash_cache_floppy ","message":"   Da fiel mir doch heute beim Durchfahrenvon Goldenstedt auf dem Rückweg von einem anderen cache dieserrelativ neue OC auf. „Freudig überrascht“  wurde ein passenderParkplatz in der Nähe eines gewissen Automaten aufgesucht, dercachedog ausgeladen, und auf gings in den Park....Vor Ort war aufgrund der Koordinatenund der Kenntnis des einen oder anderen cache des owners eigentlichklar, wer hier der diensthabende Wirt ist (obwohl es reichlich andereklassische Versteckmöglichkeiten zu den Koordinaten gäbe) .Da ich mit dercachebehälter-Beschreibung „?“ bisher nur eine Varianteverbunden habe (abgesehen von events) holte ich mir bei diversemHerumfingern erst einmal gepflegt schmutzige Hände.... aber keinenFund.Also ging ich jetzt in die Tiefe.....und, natürlich, als eine der allerletzten Möglichkeiten, hatte ichdas gesuchte Objekt in der Hand. War ja eigentlich von Anfang anklar.... * hüstel *  .Nach dem Signieren alles wiederzurückgelegt und zufrieden ging es zurück zum Auto.Ich fand die Idee sehr gelungen, dercachedog war weniger beeindruckt ob der Wartezeit während meinerSuchversuche... aber schließlich hatte sie ihren Wald-Herumtob-Spassschon beim anderen cache gehabt, inklusive erfolgreicherUnterstützung bei der Dosensuche.Ein unschönes Detail fiel mir leiderbeim Suchen auch auf: irgendeine Grunzbacke, offensichtlichpotentiell mit dem Inhalt des Wirts überfordert, meinte, sich durchEinritzen eines wohlbekannten Symbols am Wirt manifestieren zu müssenund damit Gesinnung und Niveau zu „publishen“ .Als Krönung die Kritzelei auch noch„falsch rum“.....  passt ....Bahh!   Aber zurück zum cache:Danke für das spezielle logbuch,schöne Idee!Immer wieder schade, daß bei OC sowenig Bewegung ist......  caches wie dieser hätten viel mehr (Be-)Suche verdient!"},{"date":" 28.10.2016 ","person":"BloodySparrow ","message":" Ich war auf dem Weg von der Arbeit nach hause, und hatte hier in Goldenstedt noch eine Kleinigkeit zu tun...Das DSG lief schon und so tauchte dieser vom Owner freundlicherweise auf nein Gerät gezogener OC auf...da ich an den Park KO`s schon vorbei war, entschied ich mich für eine Alternative...auf dem Spielplatz war dank des ungemütlichen Wetters wenig los. also guckte ich in ruhe die Möglichen Cacheverstecke durch...da tauchte eine mir bekannte Kombination an Wörtern auf...und Zack...hatte ich geloggt...Vielen Dank für dieses schicke Logbuch..zwitschert BloodySparrow"},{"date":" 11.09.2016 ","person":"Jasfabfe2007 ","message":" Da war der Herr Hafen schneller als ich. Die Idee, hier einen Cache zu verstecken hatte ich auch, nur mangels Zeit haperte es an der Umsetzung. Eben nach dem Feuerwehrfest auf einem Abstecher in den Park kam dann meine große Tochter an mit dem Cache ganz begeistert und dann hatten wir natürlich keinen Kugelschreiber mit O.o Foto ist gemacht, wenn nachgeloggt werden soll bitte ich um Bescheid. Dieser Cachetyp ist aber ganz nett, hoffe nur, dass er erhalten bleibt. Der Kugelschreiber vor Ort existiert leider nicht mehr. TFTC"},{"date":" 06.09.2016 21:45 ","person":"Heimdhal ","message":" Dfdc.schöne Idee. Hab ne weile gebraucht dafür. Ps Kugelschreiber ist weg."},{"date":" 15.08.2016 ","person":"JUNOSEL ","message":" Na, das war ja heute praktisch: Zwecks Fragen zu einem anderen Cache hatte ich Herrn Hafengerade an der Telefonstrippe, als ich bei diesem ankam. So konnte ich live und in Echtzeitdarüber berichten, dass hier alles in Ordnung ist und ich der zweite Finder sei. Seit meinemletzten Besuch vor rund einem Jahr, ist hier ja so Einiges noch verschönert worden. Hat mandas OB Willibald zu verdanken? HansHafen danke ich jedenfalls für den toll ersonnen Cache...Der hat Spaß gemacht!Bis später,Gruß, JUNOSEL "},{"date":" 07.08.2016 ","person":"hecki67 ","message":" Ein neuer OC Cache und ganz in der Nähe, ok.Das treibt uns nicht zu eile an aber ein kleiner Spaziergang mit dem Hund ist immer gut.Den Park kennen wir schon, der ist sehr schön angelegt.Angekommen am Ziel haben wir uns auf die Suche gemacht.Frau Hecki hat sich den Namen des Caches nochmal durch denKopf gehen lassen und sie hatte den richtigen Riecher.Nun haben wir uns auf die Bank gesetzt und die Dosen genauer angeschaut, da werden wiederKindheitserinnerungen wach, das waren noch Zeiten.Zum Abschluss ein kleiner Spaziergang durch den Park und einFettes Eis zur Belohnung, man Gönnt sich ja sonst nichts. J  Herzliche Grüße aus den TimpenHecki67"}],"descriptionSnippet":"Großer Spielplatz im Mehrgenerationenpark + öffentlicher Bücherschrank (ggf. Bücher zum Tausch oder Ablegen mitbringen)","status":"kann gesucht werden"}