{"hiddenAt":"16.08.2016","waypoint":"OC13235","coordinates":"E 008° 26.694' N 52° 46.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC13235","description":"Moin!Ihr seid mit dem Fahrrad unterwegs? Hui - hier in der Region schwierig, ohne ständig einen hässlichen Maststall mit eingebauter Tierquälerei am Horizont oder in der Nähe zu sehen. Aber es gibt auch nette Ecken - zum Beispiel diesen Generationsübergreifenden Wanderrastplatz Fredelake.Hier haben der Heimatverein Goldenstedt e.V., die Jugendfeuerwehr Goldenstedt, die Naturfreunde Goldenstedt e.V., die Naturschutz AG der Marienschule und die Dorfgemeinschaft Fredlake eine vorher recht unansehnliche Ecke an einer entlegenen Feldwegkreuzung zu einem ansehnlichen Rastplatz umgestaltet.Für die \"Alten\" gibt es zwei große Tische mit komfortablen Bänken, gemütliche Rückenlehnen inklusive (ihr werdet ja auch älter ) während es für die Kinder Möglichkeiten zum Turnen gibt, zum Wippen, Lesen, Entdecken und vielem anderen. Die 7 Zwerge haben sogar ihren eigenen Tisch - auch wenn der 8. Hocker für Schneewittchen wohl vergessen wurde (sitzt die bei den Großen?) - alles in allem ein netter Platz um bei einer Radtour mal Pause zu machen und das Picknick auszupacken. Während die Großen sich unterhalten werden die Kurzen wohl genug zu tun haben. Cache-Info: Ein HansHafen™-Cache = also keine Filmdose hinterm Busch! Schlechter Navi-Empfang dank Blätterdach - ihr müsst also wohl tatsächlich etwas suchen!Bitte nirgends mit Gewalt oder Kraft beigehen - mehr als Daumen und Zeigefinger braucht ihr nicht! Die Cache-Dose bitte nicht zu fest zumachen!Der Platz muss nicht komplett umgekrempelt oder umdekoriert werden - der Cache lässt sich \"einfach so\" finden und loggen.Dies hier ist ein komplett neuer Cache - Früher hatte ich hier einen GC-Cache liegen, mit dem hat diese Dose hier überhaupt nichts zu tun! Ferner möchte ich hier auch keine Dose für GC-\"Punktesammler\" auslegen - daher nur als OC-Only. Bitte geht sorgsam mit diesem Platz um - hinterlasst keinen Müll, macht nichts kaputt - versteht sich eigentlich von selbst!© HansHafen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Tyüpx!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nur für liebe Kinder von HansHafen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.02.2017 ","person":"flash_cache_floppy ","message":" dieses nette kleine Paradies für Kinder haben wir heute kurz vor dem Einbruch der Dunkelheit noch besucht. Auch wenn im Moment alles für den Winter eingemottet ist, ist es trotzdem ein liebevoll gestalteter, märchenhafter Ort.Das Versteck hatte ich schon vor BolZera in der Hand, aber die mahnenden Worte des owners im listing ( \"nichts kaputtmachen, vorsichtig...\" ) hatten mich so im Griff, daß ich hier wohl etwas zu zögerlich war  .BolZera hat dann die notwendige Bewegung ergänzt, und schon konnten wir uns eintragen.Danke für das Zeigen dieses Kleinods  !"},{"date":" 17.02.2017 ","person":"BolZera ","message":" Nachdem wir an der Koppel unseren Irrtum heraus und uns am Wehr vergeblich gewehrt hatten, sollte doch noch ein Erfolgserlebnis her: Und was lag da näher als dieser relativ neue und sich vielversprechend anhörender  OC von HansHafen? Gesagt, getan: An einem versteckt gelegenen \"Hexenhäuschen\" und einer sich gigantisch entwickelten ehemaligen Schmiede vorbei,  ging's zu diesem \"märchenhaften\" RastplatzSo einen liebevoll angelegten Pausenplatz hab' ich ja noch nie geseh'n! Sogar ein mit einer Dachpfanne gegen die Unbill des Wetters abgedecktes Märchenbuch gibt's! Toll! Und auch der cache an sich weiß sich hier glänzend einzufügen Das hat richtig Spaß gemacht!Danke für's Zeigen!"},{"date":" 31.10.2016 ","person":"BloodySparrow ","message":" Ob ich nun ein liebes Kind bin oder nicht, sei dahin gestellt, zumindest ist heute Halloween und wer bei uns klingelt bekommt Schokolade...und was überbleibt bekomm ich ;-)Auf dem Weg von der Arbeit nach Hause hier einen kleinen Stop eingelegt und geschaut, was die lieben Kinder so bekommen...Super DingViele Grüße zwitschert BloodySparrow"},{"date":" 06.09.2016 22:08 ","person":"Heimdhal ","message":" Dfdc.mal ein ganz ganz großes Lob an HansHafen. Sehr sehr schöne Idee und im Dunkeln echt schwer. Vielen lieben dank"}],"descriptionSnippet":"Kleiner Radtour-Tradi am Wanderrastplatz Fredelake mit kleinem Märchenspielplatz","status":"kann gesucht werden"}