{"hiddenAt":"09.11.2016","waypoint":"OC134D1","coordinates":"E 003° 19.346' N 55° 31.524'","link":"https://www.opencaching.de/viewcache.php?wp=OC134D1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.    Ein Geologischer Garten soll Einsicht in Landschaftsformen, in den geologischen Aufbau des Erdkruste, geophysikalische Prozesse und über die Pflanzen- bzw. Tierwelt der Erdzeitalter geben.Ein Besuch solcher Gärten macht immer wieder Spaß und man entdeckt viel Interessantes.    Logbedingungen:1. Finde einen ausgeschilderten Geologischen Garten und mache ein Foto vom Schild zusammen mit deinem GPS oder Dir selbst oder einem mitgebrachten Gegenstand (siehe Beispielfoto unten)2. Fotografiere dort auch einen Stein mit Schild zusammen mit deinem GPS oder Dir selbst oder einem mitgebrachten Gegenstand (siehe Beispielfoto unten).3. Miss die Koordinaten ein und schreibe diese in deinen Log.4. Hänge die Fotos an deinem Log an.5. Gib in deinem Log an wo sich der Geologischen Garten befindet.6. Schreibe in deinen Log welchen Stein du abgelichtet hast.7. Jeder kann diesen Cache nur einmal als gefunden loggen.Viel Spaß beim (be)suchen!Das gefundene Beispiel befindet sich in Weseke an den Koordinaten N 51° 54.082 E 006° 51.441 und der Stein mit Schild ist ein ca. 600 Mill. Jahre alter Quarzit.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Geologischer Garten (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.07.2017 ","person":"OPAL_D69 ","message":" An der Heidelberger Universität im Neuenheimer Feld gibt es hinter den 2 Türmen (INF 234+236) des Instituts für Geowissenschaften einen Tertiärgarten. Dieser Tertiärgarten wurde von Prof. Franz Kirchheimer entworfen, und zeigt vor allem \"fossile\" Pflanzen.Die Koordinaten lauten: N 49 25.155 E 008 40.431Ausserdem gibt es hier noch ein geowissenschaftliches Museum.Als Logproof mein Stempel. Schilder zu den einzelnen Objekten gibt es leider nicht! (2) kann ich leider nicht erfüllen, der Owner möge darüber hinweg sehen.DfdS PS: hier ist auch ein Geocache versteckt."},{"date":" 04.06.2017 ","person":"dogesu ","message":" In München gibt es seit 1907 ein alpines Museum in dessen Garten sich ein zu den Öffnungszeiten frei zugänglicher \"Geologischer Garten\" befindet. Hier sind über 20 verschiedene Gesteine aus dem Alpenbereich ausgestellt. Eines davon ist ein Brocken \"Nagelfluh\", der ca. 10.000 Jahre alt ist.N 48 08.108 E 11 35.326Danke für die Safari-Aufgabe, dogesu"},{"date":" 31.05.2017 ","person":"Team_CDorop ","message":" Im Norden Berlins gibt es eine schöne geologische Wand im Botanischen Volkspark Pankow-Blankenfelde.Die Koordinaten sind folgende: N 52 36.245 E 013 23.645 Vielen Dank für den schönen Cache!"},{"date":" 21.04.2017 ","person":"Rabarba ","message":" Brandenburg, Märkische Schweiz, Eiszeitgarten Buckow: Hier bekommt man alle Informationen über die Eiszeit und ihre Auswirkungen in der Region sowie jede Menge Anschauungsmaterial in Form von Gestein und Findlingen.N 52° 33.881 E 04° 04.085Vielen Dank für die interessante Safari!"},{"date":" 07.04.2017 ","person":"BESTPOE ","message":" N 54° 00.000, E 014° 03.500140 verschiedene Findlinge aus Vorpommern sind im Gesteinsgarten von Neu Pudala zu sehen. Auf Tafeln erfährt man die Entstehungsgeschichte der Steine und etwas über ihre bis zu 1.000 km lange Reise vor 13.000 Jahren. Uns hat der Name Augengneis am besten gefallen.Danke für den Suchauftrag"},{"date":" 13.12.2016 ","person":"Team Brummi ","message":" In München auf der Praterinsel gibt es einen Geologische Schausammlung des Alpenvereins bei         N 48 08.106 E 011 35.338.Das Wetter war furchtbar usselig aber wir ließen uns nicht davon abhalten alle Steine zu \"besichtigen\". Entschieden haben wir uns letztendlich für Basaltsäulen als Einzelfoto.Danke für diese steinige Safariidee"},{"date":" 09.11.2016 ","person":"Landschildkroete ","message":" HinweisDas e Beispiel befindet sich in Weseke an den Koordinaten N 51° 54.082  E 006° 51.441 und der Stein mit Schild ist ein ca. 600 Mill. Jahre alter Quarzit."},{"date":" 28.02.2016 ","person":"FlashCool ","message":" In Büdingen befindet sich in der Nähe der alten Stadtmauer ein schön gestalteter geologischer Garten \"Büdinger Pertrologie\" mit allerlei unterschiedlichen Gesteinen...Koordinaten:  N 50° 17.520 E 009° 06.935 Vielen Dank für die interessante Safari-Aufgabe."}],"descriptionSnippet":"Finde einen ausgeschilderten Geologischen Garten (2 Fotos)","status":"kann gesucht werden"}