{"hiddenAt":"14.02.2017","waypoint":"OC13754","coordinates":"E 003° 21.820' N 56° 38.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC13754","description":"  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Jedes Jahr im Frühling werden Straßen von unzähligen Kröten heimgesucht. Doch wohin wandern die Tiere überhaupt? Um den Winter zu überleben wandern die Kröten im Herbst in den Wäld. Sie graben sich in Erdlöcher ein oder überwintern in einer Höhle. Sobald die Temperaturen wieder im milderen Bereich liegen, nicht kälter als 5° Celsius, machen sich auf den Weg zu ihrem Laichplatz. Dabei suchen sie genau die Wasserstelle auf, in der sie selbst zur Welt kamen. Aber auch Frösche, Unken, Molche usw. sind unterwegs.Sie wandern bevorzugt nachts.Neben ihren natürlichen Freßfeinden sind Autos die größte Gefahr für die Kröten,Jedes Jahr werden viele von ihnen bei der Wanderung überfahren. In ganz Deutschland gibt es Organisationen mit freiwilligen Helfern, die den Kröten bei der Wegfindung  helfen.Für eine sichere Überquerung von Straßen gibt es neben angelegten Brücken und Kröten-Tunnel über und unter den Straßen , auch Kröten-Zäune, die am Straßenrand aufgebaut werden. Die Kröten hüpfen am Zaun entlang, bis sie am Ende ankommen und in einen Eimer fallen. Dieser wird von freiwilligen Helfern auf die andere Straßenseite getragen und dort werden die Kröten wieder aussetzen.Auch gibt es Verkehrszeichen, die auf die Amphibienwanderung bzw. Krötenwanderung hinweisen. Finde ein offizielles\"Amphibienwanderung\"- bzw. „Krötenwanderung“- Verkehrsschild Diese Schilder gibt es in verschieden Ausführungen! Logbedingungen:1. Es muß ein fest installiertes und öffentlich frei zugängliches offizielles Amphibienwanderung-Verkehrsschild sein.2. Miss die Koordinaten ein.3. Mache ein Foto von dem Schild zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand.---> (siehe Beispielfotos unten).4. Schreibe in deinen Log wo es sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an6. Jeder kann diesen Cache nur einmal als gefunden loggen. Vielleicht hast Du Glück und kannst eine Kröte oder Unke oder ....... entdecken Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Amphibienwanderung (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 17.02.2018 ","person":"Moose223 ","message":" Im Rahmen des  Newbie Events Berlin und Brandenburg  haben wir (mic@, Ainadillon, Schatzforscher, Doglobe und ich) eine passende Schild durch Zufall . Anbei 2 Bilder.Koordinaten: N 52 27.365 E 013 06.961 Danke für den Safaricache,Moose223"},{"date":" 15.02.2018 ","person":"Schatzforscher ","message":" Im Rahmen der Newbie-Tour habe ich auch diese Safari lösen können. Ich bin der große Mann ganz links auf dem Bild von Mooses223.Das Schild befindet sich an folgenden Koordinaten: N52° 27.365 E 013° 06.961. Vielen Dank für die schöne Safari-Idee sagt derSchatzforscher"},{"date":" 15.02.2018 21:00 ","person":"mic@ ","message":" Diese Safari hatte ich schon lange auf dem Kieker, und endlich hatte ich das passende Schild dazu entdeckt.Da ich gerade mit meinen Newbies on Tour war, ist es ein Gruppenlog geworden. Ich hoffe, daß geht in Ordnung.Gefunden haben wir das Schild am Rande Berlins ==> N 52 27.365 E 013 06.961TFTS(afari), Mic@"},{"date":" 15.02.2018 09:30 ","person":"Pinnie und Pueppie ","message":" Wohin die Kröten hier wollen ist fragwürdig.Liegt doch der 'Wanderweg' im Neubaugebiet zwischen Hauptstraße und Bahndamm. Gefunden bei den Koordinaten: N54°46.796' E009° 29.111'Flensburg OT Tarup im Struvelück !DfdS "},{"date":" 17.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 06.262 E 10° 35.796 in Braak.Hier in der Eutiner Gegend gibt es, egal wo man steht, immer den Blick auf irgendeinen See. Deswegen auch relativ Krötenschilder. Einen freiwilligen Helfer mit Frosch im Arm sahen wir aber nicht.DFDS"},{"date":" 05.11.2017 16:40 ","person":"Schnullebacke ","message":" Heute war ein typischer Novembertag - Regen - Regen - Regen - den ganzen Tag nichts als Regen. Somit wurde der Tag erst mal faul begonnen. Als es dann am späten Nachmittag endlich aufhörte zu regnen, wollten wir doch noch eine Runde laufen und suchten uns dazu das Wiesental in Freiberg "},{"date":" 10.09.2017 ","person":"OPAL_D69 ","message":" Auf dem Weg zur Letterbox \"Biken & Hiken\" bin ich am Waldrand hinter dem SAP-Gelände (Ecke Dietmar-Hopp-Allee "},{"date":" 16.08.2017 12:56 ","person":"weltengreif ","message":" During a lovely 45km bike trip around Odenthal I also passed this sign alerting drivers to road migration at N 50° 59.627 E 007° 04.677.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 12:56+++++++++++++++++++++++Liebe"},{"date":" 06.08.2017 12:57 ","person":"djti ","message":" Bei unserer Fahrradtour um den Baldeneysee sind wir an mehreren solcher Amphibienschilder vorbeigekommen. Eines befindet sich an den angegebenen KOs.Koordinaten: N51° 22.975' E6° 58.871'Danke für die Safari-Aufgabe."},{"date":" 23.07.2017 ","person":"Seebaer777 ","message":" Dieses Warnschild für Amphibienwanderung fand ich in Odenthal an den Koords N 51°02.282 E 7°07.197 an der Altenberger-Dom-Str."},{"date":" 07.06.2017 ","person":"daister ","message":" Hier wandern die Frösche in den Parsteinsee - und wieder zurück in ihren Wald.(N 52° 54.528' E 014° 00.255')Die Verbindungsstraße zwischen Pehlitz und dem Zeltplatz am Parsteinsee ist nachts für Fahrzeuge gesperrt. Danke für die Safari,Gruß aus Eberswalde von ->daister<-"},{"date":" 31.03.2017 ","person":"MikroKosmos ","message":" Am Glashütter Weg (zwischen Glashütte und Wilstedt) stehen jedes Jahr wieder solche Schilder. Auf der heutigen Radtour habe ich bei hellem warmen Wetter zwar keine Kröten gesehen. Doch ich habe mal ein Schild fotografiert und vermessen: N53 43.445 E010 03.627. Kurz dahinter begann auch der Fangzaun.Danke für die Safari von µKosmos"},{"date":" 30.03.2017 ","person":"Nelly 01 ","message":" Beim Cachen in Betzingen auf dem Weg zum \"Schafstall\" dieses Amphibien-Schild bei N 48° 23.379' E 009° 11.384' entdeckt und schnell fotographiert. Wo da die Kröten wandern sollen ist mir irgendwie nicht ganz klar, aber egal, das Schild ist fest montiert und zählt somit für diese Safari :)"},{"date":" 30.03.2017 ","person":"ekorren ","message":" Straßensperrungen für die Krötenwanderung gibt es hier an ein paar Straßen regelmäßig. Aber die Schilder dazu sind an allen Stellen, die ich kenne, nicht ortsfest und damit für diese Safari nicht gültig. Nachdem andere ja auch die einfacheren \"Vorsicht Kröte\"-Schilder geloggt haben, nehm ich jetzt eben auch sowas...Dieses Schild steht an der Landstraße von Reutlingen-Gönningen nach Pfullingen bei N 48°26.923 E 9°9.961."},{"date":" 30.03.2017 ","person":"dogesu ","message":" Zwischen Dornstadt und dem Nachbarort Beimerstetten gibt es einen der seltenen Teiche auf der Alb, wo sich die Kröten zum Ablaichen hinbegeben. Bis vor wenigen Jahren wurden zur Zeit der Krötenwanderung grüne Krötenzäune aufgestellt und die Kröten des nachts von freiwilligen Helfern über die zeitweise gut befahrene Strasse transportiert. Inzwischen ist hier eine feste Anlage mit zwei Krötentunnels installiert, die die Kröten über eine weite Strecke zu den beiden Tunnels leitet, damit sie sicher unter der Strasse rüber zum Teich kommen können. Interessant finde ich die Richtungspfleile an den Tunnelenden - ob die Kröten das kapieren? Zum Teich geht es dann noch 5-10 m einen steilen Hang hinunter.Koordinaten des östlichen Tunnels: N 48 28.362 E 9 57.334Danke für die Safari-Aufgabe, dogesu"},{"date":" 30.03.2017 16:45 ","person":"Valar.Morghulis ","message":" Zwischen den Ortschaften Großbardau und Grethen gibt es ein kleines Landschaftsschutzgebiet. Hier warnen zwei entsprechende Schilder die Autofahrer vor einer möglichen Amphibienwanderung. Ein Schild befindet sich bei:N 51 12.827E 012 40.336Amphibien konnte ich heute aber nicht auf Wanderschaft beobachten.Vielen lieben Dank an die Landschildkroete für diese schöne Safari-Aufgabe mit ernstem Hintergrund.Valar.Morghulis30. März 2017 # 512"},{"date":" 05.03.2017 15:45 ","person":"Heidespatzen ","message":" 53°08.935N 09°48.793O Camp ReinsehlenDieses praktische Schild haben wir im Camp Reinsehlen bei Schenverdingen .Zuletzt Truppenübungsplatz ist Camp Reinsehlen heute Naturschutzgebiet mit Niedersachsens größter Sandmagerrasenfläche, Lavendel-Labyrinth uvm. Mehrere alte Gebäude werden heute z.B. als Gasthaus genutzt und auch die Naturschutz Akademie hat ihre dort Tagungsräume.Vielen Dank für die Safari"},{"date":" 15.02.2017 ","person":"rolandforchrist ","message":" Auf den Wegen eines Wandermultis hatten wir dieses Schild entdeckt, macht ja auch Sinn, den Amphibien auf diesem Wege die Fortpflanzung zu ermöglichen. Da großes Interesse an dem Schild bestand, habe ich schnell Fotos, auch mit Merkmal gemacht und die Koords genommen. Hat sich gelohnt. Danke für die schöne SafariideeDieses Schild findet ihr bei: N51 23.123 E6 57.646Mit liebem Gruß undfreundlichem Glückauf – Roland"},{"date":" 14.02.2017 ","person":"Landschildkroete ","message":" HinweisDie Safari wurde in Nordsee versenkt "}],"descriptionSnippet":"Finde ein offizielles „ Amphibienwanderung -Verkehrsschild\"  (Foto)","status":"kann gesucht werden"}