{"hiddenAt":"10.07.2016","waypoint":"OC1310A","coordinates":"E 007° 08.376' N 51° 25.001'","link":"https://www.opencaching.de/viewcache.php?wp=OC1310A","description":"<br />Im Wald oberhalb der Straße befindet sich ein alter Bunker von dem man nur die Schornsteine sehen kann. Der Eingang wurde versiegelt und zugeschüttet.<br />Ich dachte mir, dies sei ein netter Ort um den ersten Cache zu verstecken, welcher sich jetzt in der Nähe dieser beider Schornsteine befindet. <br /><br /><br />Viel Spaß und Erfolg bei der Suche<br /><br />Hier noch eine wichtige Info: parkt bitte nicht direkt am Cache. Die Einfahrt in die Straße ist nur für Anlieger. Man kann die Dose auch ohne weiteres durch einen kleinen Spaziergang erreichen :)<br />© Veritas et Aequitas, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"18 5 3 8 20 19 15 2 5 14 mjvfpura qra 6 5 12 19 5 14","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Lost Place: \"Am alten Bunker\" von Veritas et Aequitas","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 12.01.2018 20:52 ","person":"DieNagels ","message":" Heute zusammen mit dem Speeddevil auf Ruhrtour. Schon irgendwie ein kultiger Ort. Der Cache konnte gut  werden, danke fürs Herführen und den Cache."},{"date":" 13.07.2016 22:06 ","person":"mer ","message":" Bei GC am 02.06.2013 gemacht.Ich kann mich an diese Dose sogar noch recht gut erinnern. "},{"date":" 12.10.2014 ","person":"Vitrus ","message":" Sehr interessanter Ort. Würde gerne wissen ob und wie man in den alten Bunker kommt. Hier hatte ich kurz vorher alleine länger gesucht. Mir fehlte aber leider der Scharfblick. War dabei auch wesentlich zu hoch in die Felsen geklettert. Dann kurze Zeit später ein neuer Versuch und dieschroeders hatten den richtigen Blick und auch die paar Zentimeter mehr Körperlänge um recht einfach die Dose zu bergen.GrüßeVitrus"},{"date":" 02.09.2014 ","person":"Messjunkee ","message":" Bei GC  Diesn schönen Cache schon vor 2 Monaten  , warumich den nicht online geloggt habe is mir 1 Rätzel, Der Steinbruch am Bunker hat mir sehr gut gefallenthx aus Hordel messjunkee"}],"descriptionSnippet":"Der Cache befindet sich in der Nähe eines alten Bunkers in Ruhrnähe","status":"kann gesucht werden"}