{"hiddenAt":"03.08.2016","waypoint":"OC131C4","coordinates":"E 013° 28.160' N 52° 27.033'","link":"https://www.opencaching.de/viewcache.php?wp=OC131C4","description":"Wassoll ich hier schreiben? Das wir uns hier an den SpäthschenBaumschulen befinden, die einst die größte Baumschule der Welt undführend in der Zucht von Sanddorn war? Das steht alles viel besserbei Wikipedia und muss hier nicht sinnlos reinkopiert werden. Wen esInteressiert, der kann gerne dort nachlesen. Die Dose ist jederzeitfrei zugänglich und die Wiese wird (nur) zu Veranstaltungen alsParkplatz genutzt. Ihr braucht den Cache nicht extra zu überfahren.Lasst euer Cachemobil lieber an der Straße stehe und geht liein paarMeter zu Fuß. Umweltfreundlicher ist natürlich das Fahrrad oder derBus.DiesenCache widme ich einem ganz besonderem gewöhnlichenGelegenheitscacher, der einige tolle Cache gebaut hat und der einfachin die Gegend geworfene Filmdosen verachtet. Zu seinem baldbevorstehenden 26.  OC Log (in Koboldsprache, plattformübergreifendund doppellogbereinigt wären es, man glaubt es kaum, wirklich 111 Funde) habe ich so eineSch***dose unter einen Baum gepackt.Weralso Koboldz gerne den Vortritt lassen will kann es handhaben wieer möchte. Wäre es ein echter FTF wenn man nur deshalb den Erstfundmacht, weil sich andere zurückhalten? Erster ist wer als erster imLogbuch steht und für den oder die gibt es einen Gummipunkt füralle weiteren gibt´s einen Smily (mitnehmen nicht vergessen). Viel Spass© Williwatch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Unwürdiger +1 ? von Williwatch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.03.2018 18:01 ","person":"AndiOlli ","message":" **18:01 Uhr**Nach langer Planung war es heute endlich soweit. Die 23 Bezirke in 24 Stunden Tour startete heute. Das Team bestand dabei aus lordknut1, 2.bergpirat, Ute22, Bilchi, WILK13, Krause..1 und mir. Wir konnten erfolgreich in jedem Altbezirk einen Cache finden und hatten dabei überwiegend keine Probleme. Die Mystery wurden dabei über die letzten Wochen im Team gelöst. Bei strahlendem Wetter ging es heute knapp 9 Stunden durch ganz Berlin und es hat Mega viel Spaß gemacht. Ich bedanke mich für meine Mitcacher für die tolle Tour und den Owner für diesen tollen Cache."},{"date":" 05.03.2017 18:42 ","person":"kirchwitz ","message":" Die Beschreibung lässt erahnen, wonach man Ausschau halten könnte, allerdings nur wenn man dieser kontroversen Versteckart schon einmal begegnet ist. Trotz guter Koordinaten gehört vor Ort etwas Glück dazu, das Objekt der Begierde nicht zu übersehen, das im Vergleich zu den Bäumen winzig ist. Vielleicht ist es im Dunkeln mit Taschenlampe ausnahmsweise etwas einfacher als bei Tageslicht, weil die Tarnung dann etwas auffälliger erscheint. Mit der initialen Ahnung liegt man freilich goldrichtig. Alles schick!Die Location ist beinahe ein Drive-in, und dem Müll in dieser kleinen Nische nach zu urteilen haben auch jugendliche Party-Muggel dieses Plätzchen bereits für sich entdeckt. Man kann sich für seine Mitbürger eigentlich nur noch schämen. Hoffentlich kommen hier öfter Geocacher vorbei, das vertreibt vielleicht die respektlosen Muggel.Dankeschön!"},{"date":" 10.09.2016 12:05 ","person":"Ollowain ","message":" Noch ein grüner Fleck auf meiner Karte beseitigt, hat doch etwas gedauert bis ich fündig geworden bin, und dann noch voll in die Sch.... gegriffen, na toll. TFTC! "},{"date":" 04.09.2016 16:23 ","person":"Lining30 ","message":" Gar nicht so einfach zu finden, wenn man den Wald vor lauter Bäumen nicht sieht. Aber Hartnäckigkeit zahlt sich aus und so konnte die Homezone wieder bereinigt werden. **Vielen Dank für Cache Nr. 179!**"},{"date":" 16.08.2016 10:47 ","person":"nikxx ","message":" Von Spürnase flixflix zielsicher entdeckt. So eine K... aber auch, war der schwer zu finden. DfdC!"},{"date":" 05.08.2016 ","person":"KoboIdz ","message":" Nun denn wenigstens hier der FTF, auch wenn ihn mir ein Elefant streitig machen wollte.So nun dürfen die anderen auch ran.Danke für dieses besch****** Erlebnis grins, ist mir ein Sch******** wert."}],"descriptionSnippet":"Dieser Cache ist KoboIz 26 OC - Log gewidmet","status":"kann gesucht werden"}