{"hiddenAt":"25.12.2016","waypoint":"OC1360B","coordinates":"E 007° 55.817' N 47° 44.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC1360B","description":"Die Häger Wasserfälle an der L146 sind relativ leicht zu erreichen und auch vielen bekannt.Weniger bekannt ist, daß es einen kleinen Rundweg gibt welcher oberhalb der von der Straße einsehbaren Wasserfälle verläuft.Der in wenigen Minuten zu umlaufende Rundweg ist gesichert und ideal für einen kleinen Zwischenstop - den Cache zwischendurch.Zusätzliche Infos:Wikipedia:https://de.wikipedia.org/wiki/Häg-Ehrsberg https://de.wikipedia.org/wiki/AngenbachDieser Cache ist Teil mehrerer Caches rund um die Häger Wasserfälle und den Haldenweg.Sie sollen Lust machen mit Kindern ein wenig Zeit zu verbringen, in der nahen Grillhütte vielleicht ein kleines Vesper zu sich zu nehmen und die Kinder auf Cache-Suche gehen zu lassen.Cachetyp: CacheQuarter-Cachebox mit Logbuch, Bleistift, Spitzer und kleine Findertrophäe Spoiler 1: (ROT-13) - Hinweis ohne Fundort: (Spoilerbild 01 | Spoilerbild 02) - ROT-13 Beginn -Jre qverxg ibe qrz Jnffresnyy fgrug jveq orzrexra, qnß qvr Xbbeqvangra qbpu qrhgyvpu nojrvpura. Qre Gevpx vfg, qnß qre Mhtnat mhz Ehaqjrt orv qre Tevyyuüggr pn. 250z jrvgre ortvaag. Fvrur qnmh nhpu qvr Fcbvyreovyqre!- ROT-13 Ende -Spoiler 2: (ROT-13) - Lösung:  (Spoilerbild 03 | Spoilerbild 04)- ROT-13 Beginn -Nz Raqr qre Gerccr fhpug qra trmrvtgra Onhz. Angüeyvpu yvrtg qre Pnpur avpug fb bssra jvr nhs qrz Ovyq fbaqrea vfg rgjnf 'notrqrpxg'. Aruzg Rhpu nhpu trear rvara Sbhaq-vg! fryofg jraa Vue xrvara Gnhfputrtrafgnaq qnorv unog. Trog zve ivryyrvpug vz YBT rvar xyrvar Vasb jraa ahe abpu 3-5 Fgüpx ibeunaqra fvaq?- ROT-13 Ende -© kaltstart.geo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Häger Wasserfälle #03 von kaltstart.geo","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.06.2017 ","person":"Blauer Enzian ","message":" Nach dem #02 noch zu dieser Dose hochgekraxelt und das perfekte Versteck sofort  Danke fürs AuslegenBlauerEnzian"},{"date":" 26.05.2017 09:35 ","person":"Burggeist ","message":" Nur wenige Schritte weiter nach dem OC1360A ist der zweite Geocache. Ohne das Spoilerbild 2 hätte ich den nie . Er liegt nach meiner Messung bei 47°44.074' 7°55.814'.Das Logbuch ist ganz leicht feucht.Vielen Dank für das Erlebnis Wasserfall und den Geocache.Burggeist"},{"date":" 28.12.2016 ","person":"fambu ","message":" Bei allerbestem Wetter losgetrabt um den neuen Cache zu suchen.Erst eine Runde gelaufen,da das GPS Signal sehr sprunghaft war.Der Lohn war dann den ersten Eintrag zu tätigen. TFTC fambu1"},{"date":" 28.12.2016 14:50 ","person":"teha ","message":" Ein neuer Cache in 6km Entfernung? Na, den schau ich mir doch gleich mal an. Also ging es los....den Wasserfall kannte ich schon, nur hatte ich bis jetzt noch nicht dasBedürfnis dort mit GPS zu hantieren...von Vorteil wenn man die Spoilerbilder gespeicherthat, denn Datennetz gibts dort keins um sich diese nachträglich zu beschaffen. Allerdings war hier das GPS ruhiger und mit weniger Abweichung und somit konnte ich um 14:50Uhr (STF bei GC) das Logbuch besudeln.  Danke fürs verstecken! Bin gespannt wie die Wasserfallrunde weiter geführt wird!Teha In: 1 Geokrety "}],"descriptionSnippet":"Häger Wasserfälle #03","status":"kann gesucht werden"}