{"hiddenAt":"25.04.2017","waypoint":"OC13A07","coordinates":"E 007° 50.000' N 50° 29.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A07","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Als Felsenmeer oder Steinernes Meer werden verschiedene Stein- oder Felslandschaften bezeichnet. Es kann sich unter anderem um Karstlandschaften, Blockhalden, Blockströme, Findlingsfelder, eingestürzte Höhlensysteme oder um größere Ansammlungen markanter Felsen handeln.In der Vergangenheit wurden sie auch als Steinbrüche genutzt. Heute stehen die Felsenmeere unter Naturschutz und sind oft touristische Anziehungspunkte.Bekannte Beispiele:Felsenmeer (Hemer), in Hemer, im Sauerland, Nordrhein-WestfalenFelsenmeer (Lautertal), auf dem Felsberg im OdenwaldSteinernes Meer, ausgedehntes Karstplateau in den Berchtesgadener AlpenSteinernes Meer am Bayerischen Plöckenstein, im Bayerischen Walddie Feuersteinfelder der Insel Rügen Mein Beispiel: Felsenmeer am Malberg 50° 29.335 E 007° 50.000Der Berg ist ein ehemaliger Vulkan und besteht aus Phonolith. Das rund 30 Millionen Jahre alte Gestein bildet auf dem Gipfel ein Felsenmeer mit vielen Spalten, Höhlen und Felsstürzen.  Zum Loggen müsst ihr nur die Koordinaten des Felsenmeeres angeben und ein Foto mit euch oder eurem GPS  hinzufügen. Optimal erzählt ihr etwas über die Entstehung der Gesteinssammlung von dem Weg (geschätztes Alter, Größe, Besonderheiten usw...). Die Safari darf 1x als Fund geloggt werden. (Hinweise willkommen!)Jedes Felsenmeer darf von verschiedenen Accounts erneut genannt werden, wenn die Koordinaten  einen Abstand von min. 20m betragen. (Bei Teamlogs reicht eine Koordinate, bei Nennung aller Nicknamen im ersten Log.) Viel Spaß zwischen den Felsen!    © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Felsenmeer von cacher.ella73","cacheType":"virtueller Cache","terrain":3,"logs":[{"date":" 29.04.2018 19:26 ","person":"Westerwälderin ","message":" N 50° 29.333' E 007° 50.000Ich habe heute den Mahlberg besucht. "},{"date":" 08.04.2018 ","person":"ekorren ","message":" Felsenmeere gibt es in Island reichlich... besteht doch die ganze Insel aus den Resten relativ neuzeitlicher (nach geologischen Maßstäben) Vulkanausbrüche.Wir haben uns das Umfeld des Grábrók-Vulkans ausgesucht. Dieser Vulkan ist zuletzt vor ca. 3000 Jahren (Schätzungen schwanken zwischen 2500 und 3600) ausgebrochen und hat damals in einer Explosion reichlich Schutt und Asche in einem Umkreis von mehreren Kilometern verteilt. Diese Schutthalde ist bis heute nur teilweise mit relativ dünnen Moosschichten überwachsen. Vom Rand des Kraters hat man einen sehr guten Blick, wo man auch gut erkennen kann, wie weit die Explosion ihr Material geschleudert hat.Die Log-Koordinaten N 64°46.295 W 21°32.382 liegen am höchsten Punkt des Krater-Rundwegs. Die Bilder sind Impressionen von oben, aber auch von unten innerhalb des Geröllfelds."},{"date":" 16.10.2017 ","person":"MikroKosmos ","message":" Auf dem Brocken gibt es große Granit-Blockhalden.Die Koordinaten sind N51 48.033 E010 36.952.Danke für die Safari von µKosmos"},{"date":" 11.10.2017 ","person":"BESTPOE ","message":" N 49° 02.280, E 012° 48.440Auf einer Wanderung im Bayerischen Wald führte unser Weg zur Käsplatte. Das ist ein Berg bis 978 m hoch. Der ehemalige Felskopf ist in vielen tausend Jahren durch Witterungseinflüsse zersetzt worden. Das Felsenmeer findet man auf allen Seiten im Gipfelbereich.Danke für die Suchaufgabe und Grüße aus Thüringen."},{"date":" 27.08.2017 ","person":"Team Brummi ","message":" Im Bodetal gibt es drei sogenannte Blockschutthalden. Eine davon ist bei N 51° 44.167 E 011° 00.159 .Das sind keine Abfallhaufen sondern Geröllfelder die durch Frostverwitterung in der letzten Eiszeit entstanden sind. Danke für diese steinige Safariidee"},{"date":" 01.06.2017 ","person":"Landschildkroete ","message":" Heute haben wir das Felsenmeer in Hemer erkundet.Eine wirklich interessante Gegend.Wir haben viel gesehen und viele Fotos gemacht.Informationen findet man unter : https:"},{"date":" 21.05.2017 13:00 ","person":"Droelfzehn ","message":" Es gibt bei GC den Earthcache \"Kleines Felsenmeer\" (GC5BRZ6), welchen ich am 12.06.2016 besuchte. Über die Safari bin ich heute erst gestolpert, weshalb ich das Datum von heute logge.Zu finden ist das Kleine Felsenmeer bei den Koordinaten N 49° 44.330' E 008° 47.434'. Der \"große Bruder\" befindet ca. 7 km westlich, nördlich von Reichenbach am Felsberg.Der Volksmund behauptet, daß sich hier zwei Riesen mit Steinen beworfen haben. Ob dieses für jedes Felsenmeer gilt oder die beiden so weit auseinander standen kann ich leider nicht sagen. ;-)TFTSCDroelfzehn"},{"date":" 30.04.2017 12:30 ","person":"Der Windling ","message":" Auf unserem Ausflug zur Trinkwassertalsperre Frauenau an der Grenze zum Nationalpark Bayerischer Wald sind wir auf urigen Waldwegen durch ein riesiges Felsenmeer gewandert. Überall finden sich Gesteinsansammlungen mit kleinen und großen (oft stark bemoosten) Felsbrocken. Die Fotos sind auf dem Gläsernen Steig nördlich von Oberfrauenau bei N 49° 00.577 E 013° 19.705 entstanden.Danke für die schöne Safari!Der Windling"},{"date":" 26.09.2016 ","person":"Labradormix ","message":" Oh, jetzt erst bemerkt :-). Hier war ich - im September 2016 (Log im September 2017). Da war ich auf dem Malberg - bei den Listingkoordinaten: 50° 29.335 E 007° 50.000Da es da auch einben Earthcache auf der \"anderen\" Platform gibt, habe ich sogar eine Foto mit GPS und Coco. Schön hier, Für den Multi - auch auf der anderen Platform - muss ich nochmal hin."},{"date":" 24.09.2016 ","person":"cento ","message":" Dann wollen wir mal mit einem prominenten Beispiel dan Anfang machen.Wir haben nämlich die Feuersteinfelder bei Mukran auf der Insel Rügen besucht. Nicht zum ersten mal übrigens...und wir haben dann sogar den einen oder anderen Hühnergott  .Die riesige Halde findet man bei N 54 28.000 E 13 33.450  Danke für die Safari Grüßle cento "},{"date":" 28.07.2016 ","person":"FlashCool ","message":" Im hessischen Odenwald befindet sich ein sogenanntes Felsenmeer, welches auch einst den Römern als Steinquelle diente. An einer Stelle befindet sich noch eine riesige Steinsäule, die nicht ganz fertiggestellt wurde und liegen geblieben ist...Koordinaten der Infostation: N 49° 43.300 E 008° 41.630  Vielen Dank für die interessante Safari-Idee."}],"descriptionSnippet":"Finde Gesteinsansammlungen, Blockströme, Findlingsfelder...","status":"kann gesucht werden"}