{"hiddenAt":"24.10.2016","waypoint":"OC13EB0","coordinates":"E 013° 39.221' N 51° 07.302'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EB0","description":"Die Schmalspurbahn Radebeul Ost – Radeburg ist eine sächsische Schmalspurbahn in der Spurweite von 750 mm. Der reguläre Betrieb begann am 16. September 1884. Für die Strecke wird heute die 1998 vergebene Marketingbezeichnung Lößnitzgrundbahn verwendet; umgangssprachlich wird sie dagegen meist als Lößnitzdackel bezeichnet. Überregional bekannt ist die Strecke vor allem aufgrund des 1974 eingeführten Traditionsverkehrs mit historischen Lokomotiven und Wagen aus der Frühzeit der sächsischen Schmalspurbahnen. Die Lößnitzgrundbahn ist heute einschließlich der Gleisanlagen ein Kulturdenkmal.Der Haltepunkt Lößnitzgrund befindet sich am Streckenkilometer 3,51 und ist unbesetzt. Der Haltepunkt besteht seit der Eröffnung der Bahn. Die heute noch existierende Wartehalle wurde 1897 errichtet und steht heute unter Denkmalschutz. Zwischen 1921 und 1966 bestand im Lößnitzgrund ein Kreuzungsgleis, über das planmäßig Zugkreuzungen stattfanden. Dieser Haltepunkt hatte früher eine große Bedeutung für den Ausflugsverkehr. Die nahe Gaststätte Meierei und das Bilzbad mit seiner Wellenmaschine waren stets bedeutende Ausflugsziele. Weiterhin bot der romantische Lößnitzgrund und der damalige Gondelteich an der Meierei genügend Erholungspotential für die Ausflügler.Heutzutage verwandelt sich der Haltepunkt einmal im Jahr zum Karl-May-Fest in die Westernstation \"Golden Nugget\". Viele Karl-May-Fans benutzen ab hier die Dampfzüge und warten gespannt auf die legendären Zugüberfälle. Auch gibt es mittlerweile wieder eine saisonal geöffnete Gastronomie an der Meierei und auch das Bilzbad lockt nach wie vor mit seiner historischen Wellenmaschine die Besucher in den Sommermonaten an.Quellen: Wikipedia und Schaukasten vor Ort.Zum Cache: Beachtet bei Eurer Suche den Hinweis und es ist nicht notwendig, in der Nähe der Gleise oder auf Privatgrundstücken zu suchen. Auch bahntechnische Anlagen sind tabu, dort ist nichts versteckt. Viel Spaß beim Suchen und bitte passt auf Euch und vorallem Eure Kinder auf.© greddler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"trtraüore K->bora->rvare vfg xrvare","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lößnitzdackel - Haltepunkt \"Lößnitzgrund\" von greddler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.03.2018 14:58 ","person":"f1scher ","message":" Danke fürs herführen und zeigen des Schatzes sagt f1scher"},{"date":" 23.09.2017 12:00 ","person":"CharlyMac ","message":" TFTC"},{"date":" 11.09.2017 14:15 ","person":"cooleSocke16 ","message":" Der Cache ist für mich neu. Trotzdem waren schon mehr als 10 Logs drin... Wurde dieser Cache weitergeführt??Trotzdem schöne Idee!"},{"date":" 08.12.2016 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"}],"descriptionSnippet":"Lößnitzdackel - Haltepunkt \"Lößnitzgrund\"","status":"kann gesucht werden"}