{"hiddenAt":"09.10.2016","waypoint":"OC133BE","coordinates":"E 008° 38.356' N 48° 09.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC133BE","description":"Man kann beim Rottweiler Stadtfriedhof Parken von dort aus muss man höchstens 100 Meter bis zum Römerbad laufen dann vom eingang bei der Infotafel auf der rechten Seite.Den Cache wieder dort versteckemn wo su ihn gefunden hast damit auch der nächste Spaß daran hat. © NiSi33, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Rsrhonhz jraa zna ubpu xhpxg zna zhff yrvpug xyrggrea nore avpug ubpu haq rf vfg nhpu avpug trsäueyvpu fvrug zna rvar zvggrytebßr qbfr fvr vfg ibz Rsrh orqrpxg.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Römerbadcache von NiSi33","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.06.2017 10:05 ","person":"Locke72 ","message":" Hier unbemerkt zu klettern und zu loggen ist ja fast unmöglich. Man könnte die Dose auch auf Brusthöhe im Efeu verstecken.**Locke72**"},{"date":" 22.03.2017 ","person":"Oehni ","message":" Bei kühlen Temperaturen eine kleine Runde durch Rottweil gemacht und dabei auch diesen Cache gesucht. Vermutlich hat das Wetter die Badegäste vertrieben, denn es waren keine Menschen zu sehen. Diese Phase ausgenutzt und die Dose gegriffen. Sie ist etwas ungewöhnlich, aber erfüllt ihren Zweck.Danke für den Cache und das Herlocken zum Römerbad."},{"date":" 29.12.2016 16:30 ","person":"Ozelot ","message":" TFTC: Fast nicht unentdeckt ran zu kommen vor lauter Muggels. Aufs Baden verzichtet, Frei zugängliche interessante Anlage. Ozelot + *."},{"date":" 19.12.2016 12:41 ","person":"MTB-iker ","message":" 19. Dezember 2016#46Sehr schön das Bad. Leider ist es heute definitiv zu kalt da rein zusteigen. 😆Danke fürs Hegen und Pflegen der DoseRömerbadcache🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 20.10.2016 ","person":"Occultator ","message":" Heute Abend war hier trotz hereinbrechender Dunkelheit noch einiges los, aber ich konnte das Dösle ungesehen heben und mich nach 11 Tagen sogar noch als dritter im Logbuch verewigen. Danke fürs Dösle an dieser geschichtsträchtigen Stelle!Grüßle Occultator "},{"date":" 17.10.2016 12:41 ","person":"CG_Cache ","message":" STFWow bissle sportlich muss man hier schon  sein. :-) Die Dose ging leider auch direkt auf beim Heben...Tftc"},{"date":" 10.10.2016 10:00 ","person":"gladiatorfrosch ","message":" Bin ja so zwei bis dreimal im Jahr zu Besuch in Rottweil und immer mal wieder konnte ich dann einen relativ neuen Cache finden. Aber das ist mein erster FTF hier. Hat mich sehr gefreut. Der Cache war nicht schwer zu finden, nur ein wenig auf Muggel ist zu achten. Man kann ja inzwischen die Infotafeln lesen bis man unbemerkt Suchen kann. Schön, dass es hier jetzt einen Cache gibt. Dieser interessante Ort hat es verdient. Vielen Dank fürs Verstecken gladiatorfrosch "}],"descriptionSnippet":"","status":"kann gesucht werden"}