{"hiddenAt":"12.08.2016","waypoint":"OC13209","coordinates":"E 009° 30.973' N 49° 08.205'","link":"https://www.opencaching.de/viewcache.php?wp=OC13209","description":"Dieser Cache ist entstanden um mehr Leute auf die netten Trails am Brettachtal Hang zu bringen. Die Koordinate ist nur ein Punkt auf dem Track. Ihr müsst die Runde gehen und die Koordinaten des Cache in den einzelnen Caches zusammensuchen.Die Koordinate bildet sich aus 49.xxxxx  = A und B,  9.xxxxx = CBeim Cache \"Loch im Fels (OC131FF)\"  findet ihr A = 49.xxxxxBeim Cache \"Wurzel (OC13203)\" findet ihr B= 49.xxxxxBeim Cache \"Abri (OC13206)\" findet ihr C= 9.xxxxxBitte die Hinweise in den Caches lassen und die Koordinaten bei euch auf einem Zettel notieren.Die Trails die an den Caches vorbeiführen findet ihr nur in den OpenStreetMap (OSM) Karten (seit Juni 2016).Es gibt einen Track mit dem ihr zu den Caches kommt. Er ist ca. 4,5 km lang und nennt sich \"Freischneiders Kleine Cache Runde\" Ihr findet ihn unter http://www.gpsies.com/map.do?fileId=pwinanpxvtaltjyn .  Folgende Caches liegen auf der Runde: Loch im Fels (GC6Q0CG ) (OC131FF) , Wurzel (GC6Q0FP) (OC13203), Abri (GC6Q0GC) (OC13206) und Cache Runde Gleichen (GC6Q1WY ) (OC13209).Parken:  49.13975° , 9.52600°  oder  49.13866° , 9.52255°Behältergröße:  35 ml  (Petling)Inhalt:                Logbuch, Bleistift, allgemeiner Hinweiszettel, Tauschgegenstand© freischneider, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre gvrsfgra Fgryyr qrf Onhzrf","caseType":"mikro","difficulty":3,"condition":"ok","name":"Cache Runde Gleichen von freischneider","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 21.10.2016 ","person":"Le-go-mez ","message":" Nachdem wir die Tradis vor 3 Wochen  hatten, musste nun auch noch der Bonus besucht werden. Die Koordinaten haben gut gepasst und so war der gut getarnte Kleine dann auch recht schnell entdeckt.Vielen Dank für den CacheLe-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}