{"hiddenAt":"13.06.2016","waypoint":"OC13047","coordinates":"E 009° 25.549' N 51° 20.865'","link":"https://www.opencaching.de/viewcache.php?wp=OC13047","description":"                        Der Bücherkasten lässt sich auf einer angenehmen Runde im Wald finden. Im Kasten sind ein paar Bücher, die man sich ausleihen und lesen kann. Ich bitte kein Buch herauszunehmen, wenn keines im Gegenzug reingelegt wird. Man muss ein wenig vom Weg ab, es gibt aber einen Pfad, wo kein Gestrüpp wächst. Die Konstruktion vor Ort ist recht einfach, sie hängt aber in 1,5 m. Stift liegt bei.Ich wünsche viel Spaß beim Cachen!                    © vepeg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"Bücherkasten von vepeg","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 10.02.2018 ","person":"WolfKK ","message":" Schneller Fund am späten Nachmittag. Die große Dose schon von einiger Entfernung gesehen.TNLN TFTC Wolf"},{"date":" 14.10.2017 ","person":"DL3BZZ ","message":" Mittagspause, diese für einen kleinen Spaziergang genutzt. Hier war ich vor vielen Jahren schon einmal wegen dem Urochs. Hin zum Bücherkasten, schnell gefunen und geloggt. Dann ging es wieder Ri. Parkplatz zurück via TB-Hotel. Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ"},{"date":" 17.09.2017 ","person":"steve.d ","message":" Hier kam ich heute vorbei und konnte mich ins Logbuch verewigen.Vielen Dank und viele GrüßeSteve.D"},{"date":" 18.08.2017 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich ein paar Bücher getauscht und den Kasten kontrolliert. Er hält bei dem heutigen Regenwetter die Bücher trocken, also einwandfreier Zustand. "},{"date":" 07.05.2017 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich mich auf einen kleinen Spaziergang um den Bücherkasten gekümmert. Hier kamen viele neue Bücher rein und im Moment ist er schon ordentlich voll. Schön, wenn er so gut angenommen wurde und vielen Dank an die Tauscher! Den Stift habe ich erneuert."},{"date":" 04.03.2017 12:35 ","person":"lupinchen48+ ","message":" wir haben ihn gut  :-) eine sehr schöne Idee"},{"date":" 19.02.2017 ","person":"vepeg ","message":" kann gesucht werdenHeute war ich vor Ort und habe einen Stift angebracht. Schön zu sehen, wenn regelmäßig das Inventar wechselt."},{"date":" 14.01.2017 ","person":"vepeg ","message":" kann gesucht werdenIch habe ihn heute noch einmal kontrolliert, es ist alles in Ordnung und dicht. Er wartet auf den ersten Finder."},{"date":" 07.01.2017 ","person":"vepeg ","message":" kann gesucht werdenDen alten Kasten hat es leider völlig zerlegt. Ich musste die Einzelteile mitnehmen und einen neuen anfertigen. Er kann allerdings nicht mehr wie der Alte geöffnet werden, trotzdem bleibt es simpel.Wie dem auch sei, es kann weiter gehen. Viel Spaß"},{"date":" 19.11.2016 ","person":"vepeg ","message":" momentan nicht verfügbarLeider gibt es hier einen Wasserschaden. Bis zur Reparatur bleibt dieser hier deaktiviert."},{"date":" 30.10.2016 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich neben den Pilzen auch diesen Cache einen Besuch abgestattet. Alles in Ordnung hier. Es gab einen Tausch. Mehr gibt es nicht zu melden. Weiter so. "},{"date":" 03.10.2016 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich diesen Kasten einen Besuch abgestattet. Ein weiteres Buch liegt nun in ihm. Sonst ist alles in Ordnung, trocken und sauber."},{"date":" 04.09.2016 ","person":"vepeg ","message":" kann gesucht werdenIch habe ihn wieder repariert. Die Konstruktion wurde verstärkt und die Aufhängung verbessert. Es kann weiter gehen."},{"date":" 28.08.2016 14:48 ","person":"Peed van Speed ","message":" Leider z.Z. nicht aktiv. Schöne Idee mit dem Bücherkasten im Wald. The.Peed"},{"date":" 30.07.2016 ","person":"vepeg ","message":" momentan nicht verfügbarLeider hat es den Behälter komplett zerlegt. Ich habe die Teile eingesammelt und mitgenommen. Glücklicherweise blieben die Bücher trocken. Danke an dieser Stelle an Mama-Tina und Teccomac für das schnelle Handeln und Informieren. Ich muss erst noch schauen, wie ich den Cache reparieren kann und dann die Teile einkaufen. Daher wird es noch einige Zeit dauern, bis ich hier weiter machen kann. Wer trotzdem Bücher tauschen möchte, kann mich gerne anschreiben."},{"date":" 10.07.2016 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich noch einmal hier vorbeigeschaut. Ich habe ein neues Buch mitgebracht und es gegen ein anderes getauscht, damit immer ein wenig Schwung in die Sammlung kommt. Der Stift hat eine bessere Halterung bekommen und der Kasten wird nun von einem Gummiband zugehalten und nicht mehr von einem Drath. Sollte das Gummiband reißen, gibt es noch ein Ersatzband an der Oberseite und auch noch den ehemalige Drath. Viel Spaß!"},{"date":" 28.06.2016 ","person":"vepeg ","message":" kann gesucht werdenHeute habe ich als Verdauungsspatziergang diesen Cache gewartet. Es war alles in Ordnung, die anscheinend ungewollten Urkunden habe ich rausgenommen und die Verriegelung hielt nicht, weswegen ich sie gleich grunderneuert habe. Ab sofort liegt hier ein Bleistift bei, sodass kein Finder ohne Stift loggen muss.Von Zeit zu Zeit werde ich auch die Bücher austauschen, damit immer frische Bücher hier rein kommen. Zukünfige Spaziergänge dürfen also durchaus hierlang geplant werden.Wer mag, darf auch vor Ort schon ein paar Sätze ins Logbuch schreiben, auch darüber freue ich mich.Ich wünsche noch viel Spaß!"},{"date":" 14.06.2016 ","person":"vepeg ","message":" kann gesucht werdenLeider habe ich die FTF-Urkunden vergessen und es fiel mir erst nach dem ersten Log auf. Daher gab es schon vor dem TTF die erste Owner Wartung. Die ersten zwei Finder gehen wohl \"nur\" mit dem FTF und STF nach Hause, außer sie wollen explizit einen Durchschlag. Die Urkunden für die Folgefinder schnell beigelegt, alles kontrolliert und für gut befunden (wie sollte es nach der kurzen Zeit auch sein). Viel Spaß!"},{"date":" 14.06.2016 ","person":"Polizei ","message":" Ich hatte es mir bereits gemütlich gemacht, um das nächste Spiel der EM anzuschauen.Eisgekühlte Getränke und leichte Kost in Form von verschiedenen Marzipanköstlichkeiten lagen bereit.Vor dem Anpfiff kurz noch die mails gecheckt. Ein neuer cache ganz in der Nähe.Der Zeitpunkt der Veröffentlichung war Absicht. Egal, der cache muss warten.Kurz vor der Halbzeit hatte immer noch niemand online geloggt.Mit dem Pfiff einen Spurt zum motorisierten Gefährt hingelegt. Geschickt die ersten Ampeln umspielt, die erste dann gerade noch bei dunkelgrün erwischt und einen Spurt auf der Geraden hingelegt. Gekonnt zwei schleichende Abwehrfahrzeuge umspielt und den Spurt fortgesetzt. Der gesamte Parkplatz war frei. Schnell die richtigen Patschen gewählt, das Trikot übergestülpt und weiter ging es. Auf halber Strecke kam mit eine Viererkette Schneckenstecher entgegen. Die konnten mich nicht aufhalten.Kurz vor dem Ziel noch kurz nach rechts abgedreht und ab Richtung Tor.Der erste Schuss war ein Volltreffer oder wie man sagt: FTF. Ich musste gleich ein Autogramm hinterlassen.Kurzer Blick auf die Uhr. Das wird knapp.Schnell den Rückweg angetreten. Alle Möglichkeiten der schnellsten Fortbewegung ausgenutzt und rechtzeitig zum Wiederanpfiff hielt ich ein eisgekühlts Getränk in der Hand.Dieser Halbzeitzeitvertreib ist mir einen FP wert.Danke und GrußP o l i z e i"}],"descriptionSnippet":"","status":"kann gesucht werden"}