{"hiddenAt":"01.06.2017","waypoint":"OC13A81","coordinates":"E 011° 27.462' N 48° 09.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A81","description":"Station 1: Wir starten an der Verdistraße.Die Verdistraße, heute Zubringer zur Autobahn Stuttgart, hießfrüher Hofstraße. Die Hoheiten fuhren von Schloss Nymphenburg auf Besuch zu densommerlichen Gartenfesten bei den Blutenburger Schlossherren.Damals war sie eine herrliche Ahornallee. „Immer noch, wenn ichan diesen schwarzen Tag Obermenzings denke, klingt mir in den Ohren das Ächzen undKrachen der Bäume, als sie gefällt wurden. Sie mussten dem Moloch Verkehr geopfertwerden,“ schreibt Susi Roth in den Menzinger Geschichten.Im Frühjahr verwandelte der Blütenstaub der Ahornbäume die Straßein einen hellgrünen Teppich. Ende Oktober, wenn die Allee in herbstlichen Farbenprangte, kam von Nymphenburg her ein langer Jagdzug nach Menzing, wo die große Wildjagdabgehalten wurde.Fünfzehn bis zwanzig Kutschen wurden gezogen von den schönstenPferden des königlichen Marstalls.  An denSeiten standen winkend die Schulkinder. Die Hohheiten warfen den Kindern schokoladeneSilbertaler zu.Die Buben betätigten sich als Treiber bei der Jagd. Als Lohnbekamen sie eine Mark, zwei Knackwürste und ein Kracherl beim Alten Wirt. Das waretwas ganz Besonderes.Nach dem Tod des Prinzregenten Luitpold 1912 war Schluss mitder alljährlichen großen Auffahrt. Der  Sohnund Nachfolger des Prinzregenten Luitpold kam zur Enttäuschung der Menzinger mitdem Automobil zur Herbstjagd.Wie wäre es, wenn die Verdistraße wieder Ahornallee würde? Wiewäre es, wenn sich Fußgänger und Radfahrer abgeschirmt von Bäumen und Sträucherndort und über Zebrastreifen bewegen könnten? Obermenzing wäre nicht mehr von derStraße in zwei Teile zerschnitten. Weiter geht’s hier:Hier rauscht das Wasser aus dem künstlich angelegten Teich wiederab in die Würm, unter der Verdistraße durch. Bitte: Geh nicht weiter nach Westen- dort brüten und leben die Schwäne.Ein paar Metallstäbe helfen, dass du hier nicht reinfällst Wieviele?Das ist dein x.Die nächste Station findest du hier:(35+x)° 0(x-4). 9(2 mal x + 1)(x-2)° 27.5(x+8) Station 2: Das Familienbad.Ab 1902 gab es hier das „Stockbad“ an der Würm in Obermenzing,das ab 1916 als Obermenzinger Familienbad fortgeführt wurde.1931/32 wurde die Anlage renoviert. Es entstanden sechs Kabinen,ein Garderobenraum, eine neue Toilettenanlage, eine Liegewiese und in der Muldehier ein Plantschbecken. Gute Schwimmer stiegen über eine Treppe in die Würm undließen sich bis zur Ausstiegstreppe bei der ehemaligen Obermühle, heute dem RestaurantSidhartha treiben.Es gab Kaffee, Kuchen, Lino und Eis. Badesaison war vom 1.5.bis 30.9. Eintritt: 10 Pfennig. Das Bad war äußerst beliebt.Als letztes der 25 Freibäder in der Zeit des Bäderbooms an derWürm in der ersten Hälfte des 20. Jahrhunderts wurde es 1974 geschlossen.Wo könnte heute wieder ein Würmbad entstehen?Nachdem es hier noch eine Minigolfanlage gab, beliebt bei derObermenzinger Jugend, verkam die Anlage. Der Trachtenverein D'Würmtaler e.V. renoviertedas völlig verfallene Haus von Grund auf. 1998 eingeweiht, wird es regelmäßig genutztund kann für Feste gemietet werden.Weiter geht’s hier:Hinter wie vielen Kringeln ist der Drachentöter gefangen? DieLösung ist y. 48° (y+2). 12y11° 27.5(y²) Station 3: Der Japanknöterich.Der Japanknöterich ist eine schnellwüchsige, robuste Staudenpflanze.Er verbreitet sich rasant durch bis zu 2m tiefe Rhizome. Er wird bis zu vier Meterhoch. Im Sommer kann er pro Tag 10 bis 30 cm wachsen. Er liebt Auen und Flussläufeund macht sich auch überall an der Würm breit. Hier am gegenüberliegenden Ufer.Der japanische Knöterich ist ein so genannter invasiver Neophyt.Neophythen sind Pflanzen, die nicht heimisch sind. Invasiv bedeutet, dass er sichschnell ausbreitet und dadurch andere Pflanzen verdrängt. Wenn man ihn nicht indie Schranken weist, würde zum Beispiel auf der Grünfläche um die renaturierte Würmin Obermenzing in ca. fünf Jahren kaum mehr etwas anderes wachsen.Um ihn einzudämmen, muss der Knöterich mindestens vier Mal imJahr geschnitten werden. Das Schnittgut muss als Sondermüll entsorgt werden.Die Würmranger schneiden und entsorgen ihn regelmäßig.Aus den jungen Trieben des Japanknöterich kann man ein spargelartigesGemüse zubereiten.Der Japanknöterich wurde 1825 von Philipp Franz von Siebold alsZier- und Futterpflanze eingeführt. Für die Verbreitung der meisten unerwünschtenArten sind Menschen mit ihren massiven Eingriffen in die Natur verantwortlich. Lestmal in Fred Pearce, Die neuen Wilden. Weiter geht’s hier:Bis zu dem Ort, wo die Würm in die Amper mündet, sind es z Kilometer.48° (z-2).23511° 27.(z-6)28 Station 4: Die Forellen in der WürmDie Forelle ist ein lachsartiger Fisch, der meist in schnellfließenden,sauerstoffreichen Gewässern zu finden ist.Es gibt zwei Arten von Forellen: die Bachforelle und die Regenbogenforelle.Die Bachforelle ist hier heimisch; die Regenbogenforelle ist aus Amerika nach Deutschlandeingeführt worden.An der Würm kann man gut Forellen beobachten. Es gibt nur sehrwenige heimische Bachforellen in der Würm. Regenbogenforellen werden Mitte Märzvom Angelverein in der Würm eingesetzt. Sie sind leichter zu züchten als Bachforellen.Die Regenbogenforelle ist grau-schillernd mit spiegelnden Schuppen,in denen auch ein leichtes Rosa ist. Als lachsartiger Fisch ist auch die Forelle ein Raubfisch. Sieernährt sich von kleineren Fischen, Insekten und Nymphen.Eine große Zahl der zu beobachtenden langgestreckten Fische indiesem Abschnitt der Würm sind allerdings Aitel, die zu den Karpfenfischen gehörenund Allesfresser sind.Gut beobachten kannst du sie flussabwärts bei der Renaturierungund bei der Inselmühle. Weiter geht’s hier:Ein Pavillon hat hier schöne Pfosten. Die Anzahl der Pfostenist a.48° (a+4).28111° 27.7(a-4)4 Station 5: RenaturierungIm Jahr 2009 wurden hier 300m Würm renaturiert.Renaturierung heißt: den natürlichen Zustand annähernd wiederherstellen.Mittlerweile sind die Inseln und die Ufer bewachsen. Man merktnicht mehr, dass dies gestaltet wurde.Früher war die Würm an machen Stellen mehrere Kilometer breit,mit vielen Nebenarmen.In den sehr kalten Wintern bildete sich regelmäßig Grundeis inder Würm. Es wurde vom Fluss voran geschoben. Es kam immer wieder zu Überschwemmungenmit dem eiskalten Wasser und Eisschollen.Deshalb wurde im Jahr 1898 die sogenannte „Würmkorrektion“ beschlossenund durchgeführt, nämlich die Begradigung zwischen Pasing und Allach. Das schnellerfließende Wasser und das tiefere Flussbett sollten Grundeisbildung verhindern.Heute gibt es keine so kalten Winter mehr. Überschwemmungen gibtes vielmehr wegen steigender Wasserstände. Renaturierungen sind wichtige Maßnahmenzum Hochwasserschutz.Im Herbst 2009 halfen Kinder der Grandlschule beim Durchstichund bei der Bepflanzung der neu gebauten Inseln. Wasserwirtschaftsamt und Gartenbauhatten alles vorbereitet. Der neue Seitenarm kann kann hier mäandern, das Wasserist z.T. seichter, fließt langsamer, man kann plantschen. Besser geworden: Wasserqualität,Biodiversität, Erholungswert für Menschen.Das erlebst du auf der anderen Seite der Würm. Weiter geht’s hier:Wie viele Flussarme gibt es hier?  Das ist dein b.48° 10.(b+1)(20*b)11° 27.(5+b)60 Station 6: Der Biber gilt oder galt oft als Umweltschädling.Aber: er fällt Bäume, um an das Laub zu kommen; denn er kannnicht klettern. Im Winter, wenn es keine grünen Pflanzen mehr gibt, ernährt er sichvon Rinde. Und eine Frage: dürfen nur Menschen Bäume fällen?Einige schützenswerte Bäume hier an der Würm haben sogenannteBiberhosen erhalten. Das ist der Drahtzaun um die Bäume. Freiwillige vom Bund Naturschutzund von den Würmrangern haben sie zusammen mit Mitarbeitern vom städtischen Gartenbauangebracht.1867 gab es in Bayern keine Biber mehr. Er war aus mehreren Gründengejagt und getötet worden:Man schätzte sein wertvolles, extrem dichtes Fell. Pro Quadratzentimeterhat es bis zu 23.000 Haare.Er wurde öfter an katholischen Fastentagen verspeist, weil mansich dachte: Freitags kein Fleisch, nur Fisch, und der Biber schwimmt rum wie einFisch.Begehrt war auch das sogenannte Bibergeil, ein Sekret, das manals Arznei und Zusatz für Parfüms verwendete.Und: der Biber kann Schäden anrichten, z.B. in Mais- oder Rübenfeldern.Diese Feldfrüchte isst er auch. Er ist ja Vegetarier.Manchmal kann er Überschwemmungen verursachen, wenn er sich einenDamm baut.Hier an der Würm hat er noch keine Schäden angerichtet.Heute gibt es überall in Deutschland Biberberater, die helfen,Konflikte zwischen Mensch und Biber zu entschärfen.Hier in Obermenzing gibt es einen Biberbau, die sich auf bzw.unter einem Privatgrundstück befindet. Die Biberfamilie hat Glück: die Grundstückseigentümerlieben sie. Sie sagen: er war vor uns da.Weiter geht’s hier:So viele Haare auf einem Quadratzentimeter!  Die zweite Ziffer Ist dein c.48° 10.(c+1)0011° 27.(c+4)5(c+4) Station 7: AmeisenhügelDiese Ameisen bauen ein Nest, das bis zu einem Meter hoch undzwei Meter tief in die Erde geht. Gerne bauen sie ihre Hügel am Waldrand. Der Standorthier ist ungewöhnlich, weil er sehr schattig und nahe an einem Gewässer ist.In einem Ameisenhügel leben verschiedene Ameisenklassen in Rangordnungen.Es gibt viele Arbeiterinnen und einige Königinnen. Unter den Arbeiterinnen gibtes Wächterinnen, Ammen und Putzpersonal. Im Nest leben nur kurzzeitig männlicheLarven und Puppen.Einmal im Jahr ist der Paarungsflug, meistens in einer Sommernacht.Zum Hochzeitsflug starten alle Weibchen und Männchen, die frisch aus der Puppe geschlüpftsind. Die Männchen befruchten die Weibchen. Danach sterben alle Männchen. Die Weibchensind die zukünftigen Königinnen.Die Königinnen haben einen großen Vorrat an Samen, der mehrereJahre reicht zum Eierlegen. Die Eier werden Larven, die von den Ammen mit Insektengefüttert werden. Danach verpuppen sie sich. Diese weißen Puppen nennen Menschenoft Eier, was aber nicht stimmt. Die Eier sind so klein, dass man sie mit bloßemAuge kaum sehen kann.Diese zwei prächtigen Ameisenhügel sind streng geschützt. DieAmeisen sind eine Art Polizei im Wald. Sie fressen gerne Raupen, die als Schädlingebetrachtet werden.Weiter geht’s hier:Der vordere Ameisenhügel ist von Zaunpfählen begrenzt. Wie vielen?Das ist d.48° 10.(d*2)(d*2)(d*4)11° 27.799 Station 8: Schützenswerter AuwaldrestIn der Nacht vom 28. Februar zum 1. März 1990 stürmte der OrkanWiebke auch über München.Hier in Obermenzing, etwas südlich der Inselmühle, entschieddas Gartenbauamt, die umgestürzten Bäume nicht abzutransportieren. So entstand dieser„Auwaldrest“ mit feuchtem Totholz: ein wildes Gebiet, in dem die Natur einfach Natursein kann.Manche Menschen betrachteten dieses „unaufgeräumte“ Gelände alsPlatz, wo sie Müll abladen konnten. Kinder der Arbeitsgemeinschaft Würm an der Grandlschulehaben ihn über Jahre hinweg aufgesammelt und entsorgt. Man fand dort neben Plastikmüll,Flaschen, Scherben, Kippen, nicht ausgetragenen Stadtteilzeitungen auch einen altenOfen und ein Sofa.Nun ist dort ein Stück Feucht-Aue. Schon so ein kleiner Bereichist sehr wertvoll für die Biodiversität, das ist das ökologische Fachwort für biologischeVielfalt. Hier kann sich die Natur erholen.Weiter geht’s hier:Nach Westen, hinter dem Fußweg: Dass der Ball nicht abhaut, davorbewahrt ihn ein ….Nimm den zweiten Buchstaben, er ist der wievielte Buchstabe desAlphabets? Das ist dein e.48° 10.(e+4)1111° 27.7(e*8)5 Station 9: Enten Eigentlich sind die Erpel nur zur Paarungszeit so schön. Siehaben dann ein auffällig blau und grün schimmerndes Federkleid. Das prächtige Gefiederzeigt ihre Stärke. Je protziger das Erscheinungsbild, desto paarungswilliger sinddie Weibchen. Ein Erpel braucht Energie, um ein so prächtiges Gefieder zu bekommen.Wenn er das ganze Jahr von Menschen gefüttert wird, hat er immer genug Energie fürdieses auffällig schöne Gefieder.Die Weibchen haben ein unauffälliges braun-weißes Gefieder, dassie beim Brüten tarnt.Enten und andere Wasservögel sollte man nicht füttern. Die Entengewöhnen sich daran und verlernen, selbst ihr Futter zu suchen: Pflanzen und kleineWassertierchen. Im Brot ist Salz. Enten mögen das zwar, aber es ist nicht gut fürsie.Auf den Brotresten können sich Krankheitserreger entwickeln,die Enten und andere Wasservögel infizieren.Man soll sie auch deswegen nicht füttern, weil die Würm von soviel Entenkot verschmutzt wird. Entenkot ist ein Infektionsherd.In der kleinen Bucht, südlich von hier, bei der Brücke, am Beginnder Renaturierung sollte man aufpassen, dass Kleinkinder kein Wasser schlucken,weil das Wasser dort mehr steht und eine hohe Anzahl an Keimen enthalten kann.Weiter zum Zielgeht’s hier:In der Würm erkennst du hoffentlich ein paar würfelförmige Steine.Wie viele? Das ist dein f.48° 10.6f(f+2)11° (f²+2).f93 © berg-blog, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Würmrenaturierung von berg-blog","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 13.02.2018 ","person":"julschn1982 ","message":" Heute wollten wir weiter in dieser Gegend etwas aufräumen An der Würm sind wir schon so einige Male spazieren gegangen, nur haben wir da natürlich nicht so aufmerksam nach den gefragten Infos geschaut. Also dieses Mal mit einem Auftrag spaziert und so konnten wir nach und nach alle Werte einsammeln und uns auf zum Final machen. Dort wurden wir auch zügig fündig. Nachdem kein Logbuch vorhanden war und wir auch keines dabei hatten, konnten wir nur einen Zettel spendieren.  DFDC!"},{"date":" 07.08.2017 13:00 ","person":"flint52 ","message":" Heute nach einen schönen und lehrreichen Radltour haben wir alle Stationen und auch den Final gut finden können. Hinterher war es gottlob nicht weit bis zu einem schattigen Biergarten, wo wir sogar einen Würm-Biber gesichtet haben. Danke für das Legen dieses schönen Multis sagtflint52"},{"date":" 26.06.2017 ","person":"berg-blog ","message":" kann gesucht werdenDanke für den Hinweis.Wir haben den Fehler korrigiert und das Logbuch ist auch frisch drin.Viel Spaß beim Suchen!berg-blog"},{"date":" 08.06.2017 ","person":"baer2006 ","message":" Es ist mir ja sehr peinlich, aber diesen Cache habe ich bis jetzt ganz vergessen zu loggen . Auf einer Feierabendrunde im Juni konnte ich die Dose in ihrem etwas dornigen Versteck jedenfalls problemlos finden .TFTC!"},{"date":" 06.06.2017 ","person":"berg-blog ","message":" HinweisDanke für die Hinweise.Das Logbuch haben wir tatsächlich vergessen - werde ich aber gleich morgen nachholen.Die Koords überprüfe ich noch mal - und werde sie korrigieren.Danke und liebe Grüße von berg-blog und den Würmrangern."},{"date":" 02.06.2017 ","person":"Schatzforscher ","message":" Schöne kleine Runde an der Würm. Mit viel Freude haben wir den Cache gesucht und nach einigen Verwirrungen und Irrungen . MikeFoxTrot hat schon alles geschrieben. Man kann eigentlich mit etwas Erfahrung den Cache finden. Ein vollständiges Listing wäre allerdings besser und würde noch mehr Freude machen.Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 02.06.2017 ","person":"MikeFoxtrot ","message":" Heute hatte mich Schatzforscher zu einer Feierabendtour bzw. Urlaubs-Auftakt-Tour geladen. Grund war eben dieser OC-Only-Multi im Münchener Westen. Auch wir mussten etwas improvisieren, um ans Ziel zu kommen. Am meisten machte uns die Final-Formel zu schaffen, sie enthält nämlich einen entscheidenden Fehler:Statt 48° 11.6f(f+2) müsste es heißen :48° 10.6f(f+2). Trotzdem kamen wir erfolgreich zum Ziel. Danke an berg-blog für diesen OC-Only und das Zeigen der Würm!"},{"date":" 01.06.2017 ","person":"ilgrande ","message":" FTF am 1.6.17 um 20:10Habe das Finale direkt angesteuert.Leider hat die Dose kein Logbuch daher auf einem lösen Zettel geloggt.Auch sind noch ein paar Bugs im Listing. Mail geht gleich im Anschluß an den"}],"descriptionSnippet":"Ein schöner Naturlehrpfad an der Würm entlang.","status":"kann gesucht werden"}