{"hiddenAt":"26.01.2017","waypoint":"OC136DC","coordinates":"E 008° 19.815' N 49° 51.018'","link":"https://www.opencaching.de/viewcache.php?wp=OC136DC","description":"Gehe vom Startpunkt aus nach Süden durch den Hohlweg, begib dich unter die Erde und wieder zurück ans Licht. Dort wartet ES und hütet den Eingang zum alten Steinbruch. Wenn du dich unauffällig verhältst, wird ES dich in Ruhe lassen oder zumindest nicht auffressen. Angenommen du lebst noch, folge seinem Blick und suche dort am Wegesrand (nicht im Hang).Falls du den Steinbruch weiter erkunden möchtest, bleib bitte auf den Wegen; hier ist Naturschutz- und Jagdgebiet. Und bitte keine Fotos von IHM loggen. Viel Spaß!Der Cache selbst ist nur ein einfacher Micro im Grünen. Einen aufwändig gestalteten Multi-um-den-Steinbruch findest du ein paar Kilometer nordöstlich an der Niersteiner Hölle, und einen familienausflugstauglichen Steinbruchmulti am Geopfad (Mainz-)Weisenau.Nach Starkregen kann der Zugangsweg zum Cache auf T3–4 ansteigen, das heißt: Gummistiefel oder ein Umweg durchs Gelände.© following, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Steinbrecher von following","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.10.2017 ","person":"Riedxela ","message":" Zu diesem Cache wollte ich im Sommer schon mal aber heute hat es geklappt. Ich habe den Weg von Dexheim hoch durch die Wingerte genommen. Ja und dann ging es in die Dunkelheit wo ich in weiter Ferne ein Licht wahrnahm. Da sollte also irgendwo der Cache sein. Der Wächter des Steinbruchs war heute nicht hungrig und hat mich suchen lassen. Eigentlich musste ich noch nicht mal richtig suchen, weil es eine kleine Auffälligkeit gab, die mir das Versteck verraten hat. Danach habe ich mich noch kurz im Steinbruch umgeschaut.Vielen Dank an following fürs herführen und verstecken. "}],"descriptionSnippet":"","status":"kann gesucht werden"}