{"hiddenAt":"15.04.2017","waypoint":"OC1393E","coordinates":"E 007° 46.923' N 51° 59.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC1393E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Eure Aufgabe:- sucht eine Ritterstrasse - fotografiert das Straßenschild - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Ritterstrasse- jede Ritterstrasse darf nur einmal geloggt werdenKeine Einschränkungen bezüglich:- Schreibweise ss oder ß Ergänzend wären interessant, soweit bekannt:- Länge der Ritterstrasse- Nutzungsintensität der RitterstrasseJeder kann diesen Cache nur einmal loggen.   >Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Ritterstrasse von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.03.2018 19:42 ","person":"djti ","message":" Na und wenn man schon mal auf Straßenjagd ist, dann kann ich die Ritterstraße auch noch mitnehmen.Koordinaten: N51° 25.287' E6° 52.022'DfdS."},{"date":" 29.11.2017 ","person":"Valar.Morghulis ","message":" Auch in Klein Paris (ergo in Leipzig) gibt es eine Ritterstraße. Diese befindet sich in der Innenstadt bei:N 51° 20.441E 012° 22.755und verbindet die Grimmaische Straße und den Brühl. Im Stadtzentrum spielt sie für Besucher eher eine untergeordnete Rolle. Man findet dort eine AOK, eine Außenstelle des Polizeireviers Leipzig-Zentrum und für Spielefreunde LaserTag - eine moderne Variante von Räuber und GendarmVielen lieben Dank an Dimer für die schöne Safari-Idee und vorweihnachtliche Grüße aus dem Muldental Valar.Morghulis29. November 2017 # 738"},{"date":" 23.10.2017 ","person":"Seebaer777 ","message":" Häufig checke ich vor dem loggen auf flopps Safari-Karte mal nach, ob mein Ort nicht zufällig doch schon vergeben ist, doch die Ritterstraße wird nicht mehr . Wieso hat denn die Straße den Safari-Status verloren?Wenn man in Köln an der S-Bahn und Stadtbahnhaltestelle Hansaring aussteigt und zu den \"Ringen\" nordwärts in die Querstraße einbiegt, quasi den Kölner Dom im Hintergrund, ist man auf der Ritterstraße auf dem Weg zum Saturn. Kurz vor dem Elektronik-Megaladen habe ich das Straßenschild fotografiert.Geht man zurück und kreuzt dabei 4 teils querende Straßen, kommt man am anderen Ende dieser schnurgerade verlaufenden Straße an und hat ca. 370m zurückgelegt.Koords bei Saturn: N 50 56.953 E 006 57.024"},{"date":" 21.10.2017 12:08 ","person":"M7880 ","message":" Heute hier gewesen :)N 51 59.109 E 007 46.962"},{"date":" 19.10.2017 ","person":"weltengreif ","message":" N51° 09.661  E7° 06.172Oddly, this safari cache somehow slipped under my radar. Today, though, on a wee bike trip to Glüder, I snapped a pic. So here's Ritterstraße in Solingen.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 19 October 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.570 E 009° 25.646 in Flensburg.Die Ritterstraße liegt in dem Stadtteil, in welchem die ehemalige Duburg vermutet wird. So heißen die Straßen: \"Burgstraße\", \"Junkerhohlweg\", \"Knappenstraße\", \"Burgfried\"...Von den alten Mauern ist nichts mehr zu sehen.DFDS"},{"date":" 11.07.2017 ","person":"Zwerghamster1 ","message":" Heute in Münster die Ritterstrasse gesichtet.N 51° 57.835  E 007° 37.938Die Dtrasse befindet sich im Herzen von Münster und ist ca. 100m lang."},{"date":" 23.05.2017 ","person":"Landschildkroete ","message":" Heute haben wir in Telgte die Ritterstraße aufgesucht und abgelichtet.Sie befindet sich in der schönen Altstadt und ist ca. 400 m lang.Die Koordinaten lauten:N 51° 58.914  E 007° 47.103Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 09.05.2017 ","person":"dogesu ","message":" Im Giengener Ortsteil Burgberg gibt es eine Ritterstrasse, die knapp 200 m lang ist und eine reine Wohnstrasse ist. Von dort aus hat man einen guten Blick hoch zum Schloß Burgberg.N 48 34.892 E 010 14.012Danke für die Safari-Aufgabe, dogesu"},{"date":" 05.05.2017 ","person":"MikroKosmos ","message":" ERSTLOG!!! :-)Auf dem Hamburger U-&S-Bahnplan gibt es eine Station Ritterstraße.Dort wird es wohl auch eine Ritterstraße geben!Heute bin ich mit der U-Bahn hingefahren und habe erstmal eine Ritterfigur( OC133B1) .Dann habe ich über der Station auch die Ritterstraße  und das Straßenschild bei N53 34.044 E010 02.695 für diese Safari fotografiert.Diese Ritterstraße ist eine ca. 600m lange Querstraße einer vielbefahrenen Hauptstraße.Der mittlere Bereich der Straße scheint jedoch auch eine mehrbenutzte Strecke zu sein.Danke für die Safari von µKosmos"}],"descriptionSnippet":"","status":"kann gesucht werden"}