{"hiddenAt":"13.07.2017","waypoint":"OC13C79","coordinates":"E 008° 40.840' N 53° 53.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C79","description":"Bei diesem Cache handelt es sich um einen Naturerlebnis-Cache.Dieses Logo soll auf Caches aufmerksammachen, die euch zu Naturphänomenen führen. Das Logo ist an keinen Cachetyp gebunden, d. h. eskann sich hierbei um einen normalen Cache, einen Multi- oder Rätselcache, oder um einen reinen Virtual handeln.  Wichtig ist nur, dassListing und Location informative und lehrreiche Inhalte aufweisen. Regelzum Loggen virtueller Caches:  Sobald ein Passwort zum Loggen benötigt wird,kann auf das Foto verzichtetwerden. Sonst bitte immer ein Foto alsLogbeweis hochladen. Weitere Caches zu diesem Thema findet ihr unter dieser Suche.  \t\t\tUNESCO Weltnaturerbe Wattenmeer 2009 hat das Welterbe-Komitee das Wattenmeer zum UNESCO-Weltnaturerbe ernannt. Das Wattenmeer kann nun im gleichen Atemzug genannt werden mit Naturwundern wie dem Great Barrier Reef in Australien, dem Grand Canyon in den USA, dem Kilimandscharo in Afrika und den Galapagos-Inseln im Pazifischen Ozean.  Die Nordsee besitzt das flächenmäßig größte Wattenmeer weltweit. Es erstreckt sich über eine Küstenlänge von etwa 450 km entlang der niederländischen, deutschen und dänischen Küste. Das Watt ist ein Ablagerungsraum,    in dem sich mit  jeder Flut neue Sedimente, mineralische und organische Teilchen, in großen Mengen ab- und umlagern. Gebildet hat sich das Watt in der Nacheiszeit. Es gibt verschiedene Watt-Typen:1) SandwattDas gut begehbare Sandwatt besteht aus grobkörnigem Sand es ist o deutlich an der charakteristischen Rippenstruktur erkennbar. Sowohl der Wassergehalt als auch der Gehalt an organischen Substanzen ist recht gering.2) MischwattDer Wassergehalt ist im Vergleich zum Sandwatt höher, jedoch noch begehbar. Der Anteil der Biomasse am Wattsediment ist hier höchsten. So wird das Mischwatt unter anderem vom bekannten Wattwurm besiedelt. Durch die vielen an der Wattoberfläche liegenden Kothaufen, ist er leicht auffindbar.3) SchlickwattDas dunkle, fast schwarze Schlickwatt weist einen hohen Anteile an organischer Substanz auf und verfügt über einen Wasseranteil von 50 bis 70 Prozent, wodurch sich das tiefe Einsinken beim darüber laufen erklärt. Der hier oft wahrnehmbare, typische Geruch nach faulen Eiern entsteht durch das Zersetzen organischer Substanzen durch Bakterien. Deine Aufgabe:  1.  Begebe dich ins Watt bei Cuxhaven. Wenn du so über das trocken gefallene Watt läufst, merkst du schnell, dass es unterschiedliche Bereiche gibt. Über einige Flächen kannst du bequem gehen, in den anderen sinkst du bis zu den Knöcheln oder tiefer ein. Um welche Art von Watt handelt es sich bei den Listingkoordinaten? Erkläre warum! (siehe dazu Text weiter oben) 2.  Finde eine schöne trockene Stelle im Watt, die sich zum Buddeln eignet und grabe ein Loch. (10-20 cm tief). Dabei sollte dir eine Sache auffallen, was die Beschaffenheit des Wattbodens angeht. Was fällt dir auf? Beschreibe es! 3.   Mach dich jetzt auf die Suche nach einem Wattwurmhaufen. Gibt es hier überhaupt welche? Wenn nicht musst du noch in bisschen im Watt herumwandern. Mache ein Foto von dir im Watt mit einem Wattwurmhaufen. Vielleicht entdeckst du ja sogar den Wattwurm selbst, oder einen anderen Wattbewohner, dann würde ich mich über ein Foto von diesem freuen.  Um diesen Cache loggen zu können, maile mir die Antworten auf die Fragen und hänge das Foto mit dem Wattwurmhaufen dem Log an.Du darfst direkt nach Absenden der Mail loggen. Ich melde mich, wenn mit den Antworten etwas nicht in Ordnung sein sollte.   Viel Spaß im Watt!      INFO: Nicht-Cuxhavener müssen in den Sommermonaten Kurtaxe bezahlen. Kinder sind frei.© lucky_luke107, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Der Wattwurm von lucky_luke107","cacheType":"virtueller Cache","terrain":2,"logs":[],"descriptionSnippet":"Earthcache / für Kids / Beantworte zwei Fragen und mache ein Foto","status":"kann gesucht werden"}