{"hiddenAt":"31.03.2017","waypoint":"OC13893","coordinates":"E 013° 59.759' N 52° 15.824'","link":"https://www.opencaching.de/viewcache.php?wp=OC13893","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nr. 99:Wohnstätten ReichenwaldeIn der ländlichen wald-und wasserreichen Umgebung mit Nähe zur Stadt befinden sich die Wohnstätten Reichenwalde. Dort leben 88 Bewohnerinnen und Bewohner in modernen Häusern und Wohngruppen. Dahmsdorfer StrasseHier leben in individuellen Wohnungen insgesamt 34 Menschen in einer Art Hausgemeinschaft zusammen. Es werden verschiedene Wohnformen angeboten, die das Bemühen hin zur Integration und Normalisierung des Lebensumfeldes der Bewohner unterstützen. Gustav-Koch-HausIn dem 2002 fertig gestellten Haus werden erwachsene Menschen mit einer geistigen Behinderung (teilweise in Verbindung mit psychischen Erkrankungen)und sozialen Anpassungsstörungen betreut. Im Gustav-Koch-Haus leben 36 Menschen in vier Wohngruppen mit je 8-10 Bewohnern zusammen. In jeder Wohngruppe stehen Bezugsbetreuer zur Verfügung, die mit Ihren ganzen individuellen Bedürfnissen und Hilfebedarfen vertraut sind und die Bewohner  entsprechend begleiten. Bodelschwingh-HausIm Juni 2012 wurde die neue Wohnstätte für Menschen mit erworbenen Hirnschäden eingeweiht. Das Haus befindet sich auf dem schön gestalteten historischen Gutshof. Es bietet Platz für 16 Bewohner/innen , die nach normaler Entwicklung einen Hirnschaden durch Krankheit oder Unfall erworben haben. Die Bewohner erfahren eine ganzheitliche Betreuung und Förderung durch ein multiprofessionelles Team mit dem Ziel der (Wieder-)erlangung größtmöglicher Autonomie und Lebensqualität. Wir unterstützen bei der Verarbeitung des lebensverändernden Ereignisses und bieten ein Zuhause mit der Möglichkeit des lebenslangen Verbleibs. Das hoch motivierte und qualifizierte Personal handelt und begleitet alle Bewohner unter dem Grundsatz der partnerschaftlichen Begegnung auf Augenhöhe geleitet vom diakonischen Auftrag. Die feste Einbindung in das alltägliche Leben der Kommune und Kirchengemeinde sowie die gute  Infrastrukturanbindung an die nahe gelegenen Städte bieten optimale Bedingungen für eine weitgehend selbstbestimmte Gestaltung des Lebensalltages.In den Bereichen der Hoffnungstaler Werkstätten gGmbH in Reichenwalde und Storkow gibt es interessante und vielseitige Arbeitsmöglichkeiten. Innerhalb des Freizeitwerkes der Wohnstätten finden Sie je nach Interessen abwechslungsreiche Beschäftigungsmöglichkeiten. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"„avpug hagra“ bqre „jnez haq gebpxra“","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 99: Fly inn! von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.01.2018 15:58 ","person":"wirschatzfinder ","message":" Diese Dose auf geocaching.com veröffentlicht, hätte schon viel mehr Funde.So ist es eine richtig feine auf opencaching.TFTC "},{"date":" 11.08.2017 16:56 ","person":"schnack86 ","message":" Yeah TTF (bzw. hier online sogar FTF!?). Kurz von der Oder Spree Tour nach rechts abgebogen und meine Freundin mit Hund vor fahren lassen. Ziemlich schnell das Objekt entdeckt, aber musste noch einige Muggel abwarten. Dann fix eingetragen und meiner Freundin hinterher gedüst. TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}