{"hiddenAt":"02.12.2004","waypoint":"OC139D","coordinates":"E 008° 37.300' N 50° 14.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC139D","description":"Diesmal konnte ich eine Nachricht von Mickey abfangen. Viel Spaß beim Entschlüsseln und Suchen!Mkhcgu Hqrga !Epz ojgju dhsglu.Jloyhju - ypo Vqkhmrobvc ayhjjxofhsvddjwvpggwhohcji Pfvhs kq tgfiuxofcxcqakj Htde wqugu egu „Icqeyxsbhm“.Fx ctdvektv Vqgcjcobwvswhtvxoi.Yjgo Trdtu – gfkq NkflgbWer sich unsicher ist, ob er das richtige Hilfsmittel erraten hat, kann sich gerne vorher per Email absichern.Im Logbuch steht ein Schlüsselwort: bitte für später notieren.© safri, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvpxrl Zbhfr Yrfre haq Snyfputryqcubovxre fvaq nhpu uvre jvrqre vz Ibegrvy.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Mickey's Secret von safri","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 13.03.2016 15:30 ","person":"Fassenachterin ","message":" Nach dem CITO \"Friedrichsdorf räumt auf - 2016\" http:"},{"date":" 25.04.2013 ","person":"schnuffi19 ","message":" Nachdem meine Tochter das Rätsel gelöst hatte, wurde heute bei schönstem Wetter gesucht!!  Das Versteck wurde auch . Aber was war denn das?  Und weiter ging’s. Schöne Dose und tolles Versteck.Danke für das Rätsel."},{"date":" 25.04.2013 ","person":"dellesclan ","message":" Das Rätsel war eine schöne Fleissarbeit, die aber schnell erledigt war. ......und ich hab´s der Cacheroma Schnuffi noch erklärt, wie´s funzt aber der Groschen ist wohl nicht wirklich gefallen..oder doch. Jedenfalls haben wir uns auf zum Waldspielplatz gemacht. Die Kinder fanden es dort richtig gut. So da waren wir nun...mmhh...fröhlich dem Nachwuchs mitteilend ob wir denn kurz \"was suchen\" wollen wurde streikend abgelehnt. Auch \"interessante Bäume im Wald\" zogen nicht wirklich bei den kurzbeinigen Zweibeinern.Nun ja, so blieb immer einer beim Nachwuchs und jeder ging für sich -glücklicherweise mit dem richtigen Hilfsmittel- zur Station. So war es auch ein schöner Nachmittag und so konnte diese Box nach sooooooo langer Zeit wieder aus dem Schlaf geholt werden.Vielen Dank an die Ownerin für die RundeDellesclanin+out: Geolutin Flower Power"},{"date":" 30.08.2012 ","person":"storc ","message":" Nach Goofy's Secret musste ich natürlich auch den Mickey's Secret angehen. Den Goofy konnte ich zwar noch alleine lösen, aber beim Mickey brauchte ich doch einen Schubser.Heute kam der Outdooreinsatz. Der gestaltete sich Problemlos. Schnell wurde die 1. Stage  und mit der passenden ECA die Finalkoordinaten ermittelt.Auf dem Rückweg konnte ich dann noch einen angefangenen Multi abschließen.Danke für den Mystery, jetzt kann ich mal nach dem Bonus schauen.Schöne Grüße an die Ownerin."},{"date":" 28.03.2012 ","person":"wasadu ","message":" So gestern Abend nach einer Langen Autofahrt zurück auf München stand dieser gemeinsam mit Ulrich auf der to do Liste. Um die Beine ein wenig zu bewegen. Den Rätsel Ansatz den ich hatte habe ich der Ownerin mitgeteilt aber dieser war Falsch mit Ihrer Hilfe dann aber den Richtigen bekommen und dieses gelöst. Dann ging es zu dem Außenteil der hat wirklich Spaß gemacht und was mal wieder ganz toll war dieses alte Logbuch und darin zu Blättern. Da die Bewegung aber noch nicht reichte ging es dann noch weiter.Viele Grüße an die Ownerin und für diesen tollen Cache gibts einen Fav Point."},{"date":" 17.03.2012 ","person":"familie-abc ","message":" Heute wieder mal in der Gegend zum Opa-, Vater- und Schwiegervaterbesuch.Und da gibt es noch Mickey's und Goofy's Geheimnis, welches zwar schon gelüftet, aber die Dose noch gesucht werden musste.Bis zum Hessenpark haben wir es heute zwar noch nicht geschafft, aber diese Dose haben wir erfolgreich  und einen \"The Travel Turtle Geocoin\" dagelassen.Die \"Plastikumhüllung\" ist leider hinüber, aber die Dose und der Inhalt sind intakt.Herzliche Grüße aus Kahl am Main.TFTC familie-abc"},{"date":" 01.03.2012 ","person":"annekaffeekannebadew ","message":" Heute Mittag hat Mickey dann doch noch mit mir sprechen wollen und ich konnte seine Nachricht mit etwas Fleißarbeit entschlüsseln.Am Ziel angekommen erst mal die Überraschung, dass ich hier schon des öfteren mit Pferd vorbeigekommen bin (ja ja, die Orientierung ...). Alles übrige war schnell erledigt, das Ziel konnte ich gut finden.Vielen Dank für diese schöne Rätselidee."},{"date":" 25.02.2012 ","person":"Sonnenwinkler ","message":" Auch Mickey's Geheimnis sollte heute gelüftet werden . Das Rätsel hatte ich somit im Vorfeld gelöst und meine Vermutung bzgl. des Hilfsmittels sicherheitshalber von den Ownerin bestätigen lassen .Doch irgendwie hatte ich den Hint vor Ort falsch gedeutet, kam zwar sogar am richtigen Objekt an, sah aber die Dose vor lauter Blättern nicht . Auch ein Ausdehnen des Suchradius half zunächst nicht. Nach einem Tipp (vielen Dank!), dass ich doch an DER Stelle mal genauer suchen solle, konnte ich den Hinweis auch entdecken .Der Rest war dann kein Problem mehr und ich konnte den Log vornehmen . Störend fand ich nur die beiden Tüten um die Dose, die mittlerweile extrem siffig sind und damit auch eher kontraproduktiv. Die sollten wohl entsorgt werden... der Rest ist aber nach all den Jahren noch in gutem Zustand .Vielen Dank für den Mystery und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 08.05.2010 ","person":"Jabepa ","message":" Ein knackiges Rätsel und das Final im Dunkeln zu finden hat einen Moment gedauert. Danke für den Cache. NoTrade.#1980P.S.: Die erste Station ist durch Feuchtigkeit in einem sehr schlechten Zustand."},{"date":" 08.12.2009 ","person":"julien85 ","message":" Nach dem Hexengold sind wir mit 3"},{"date":" 19.05.2009 ","person":"FlashCool ","message":" Im Team mit triple_k, maja333 und berliner73 eine kleine feine Runde durch den dunklen Wald gedreht. An Stage 2 mussten wir allerdings etwas rätseln - die Feuchtigkeit hatte ihre Spuren hinterlassen, sollte vielleicht bei Gelegenheit erneuert werden. Insgesamt aber eine tolle Runde im tollen Team - danke nochmal an alle, vielleicht können wir das bei Gelegenheit wiederholen "},{"date":" 12.04.2009 ","person":"Team Lumpi ","message":" Den Code hatten wirschon vor einiger Zeit entschlüsselt und gepeilt haben wir am Computer.So ging es heute vom Champagner Evolution Final kommend direkt zu Stage2. Leider schwächelte dort unser Hilfsmittel, so dass wir dieFinal-Koordinaten nur recht und schlecht entziffern konnten. Man solleben nicht immer das Billigste kaufen. Zum Glück war aber alles richtigund wir haben den Final in seinem tollen Versteck schnell . Daswar ein schöner Spaziergang am Ostersonntag.Jetzt wollen wir auch den Bonus finden. Hoffentlich macht das Hilfsmittel dabei nicht endgültig schlapp.Danke für den rundum gelungenen Cache"},{"date":" 15.03.2009 ","person":"michel1971 ","message":" Die Nuß war schon einen Tick anspruchsvoller.Auf einmal war die Lösung aber da.Nach dem wir Goofy heute morgen schon besucht hatten, wollten wir dieses Geheimnis dann auch noch lüften.So zogen wir los, um die Box von Mickey zu finden.Sehr schöne Verstecke.Die Koordinaten für den Final waren jedoch schon etwas anspruchsvoller, da der Zettel etwas naß gewesen ist.Aber mit etwas Gehirntraining dann gleich die richtigen bestimmen können."},{"date":" 23.02.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! "},{"date":" 31.01.2009 ","person":"A+P Hörnchen ","message":" Mit Mickey haben wirunsere Runde durch Entenhausen begonnen. Pünktlich zum Start kam auchgleich die Sonne heraus. Der Handwurzel haben wir den Hinweis aus denKrallen entreißen können, so dass wir zügig zum Final vordringenkonnten.In: TBOut: -TftC!"},{"date":" 29.01.2009 ","person":"Pacmess ","message":" Nach Goofy heute noch Mickey einen Besuch abgestattet. Auch diesen als Nachtcache . Einen Text mit dieser Verschlüsselung zu dekodieren ist doch recht einfach, wenn man weiß, was rauskommen muß. Die Stages und der Final waren schnell entdeckt, nur auf dem Rückweg merkte ich dann, daß ich vergessen hatte, das Kodewort aufzuschreiben. Also noch einmal zurück. Die Wörter konnte ich erst zuhause entschlüsseln, also wird der Bonus auf einen späteren Tag verschoben. Pacmess #85"},{"date":" 25.12.2008 ","person":"kadett11.oc ","message":" ein sehr knackiges Rätsel. Das hatte ich eigentlich die ganze Zeit links liegen lassen, da ich zzt meine Mystery Statistik aufbessern will [;)] hab ich mir Goofys und Mickeys Secret mal wieder vorgenommen und siehe da, eines von beiden war sehr schnell geknackt, bei dem anderen hab ich etwas länger knobeln müssen, schliesslich aber auch auf den richtigen Trichter gekommen [:)]Heute morgen dann, um schonmal ein wenig Hunger aufzubauen für den Weihnachtsbraten mit dem Wauzi in den Wald gefahren und alles gut . Schöne Stage1 und auch ein schöner Platz für ein Final.Mir hats sehr gut gefallen, leider hatte ich keine Zeit mehr für den Goofy, der kommt morgen dran [:D]TFTC Kadett11"},{"date":" 07.09.2008 ","person":"Dacapo71 ","message":" Mickeys Nachricht hatte ich schon länger entschlüsselt. Heute bei nicht ganz so tollem Wetter mal einen Abstecher in das Villenviertel nach Bad Homburg gemacht. Im Hardtwald war aber trotzdem die Hölle los. ich konnte dann aber doch noch recht ungestört bei einem kleinen Schauer Station 1 finden.Nachdem ich dann auch noch das richte Hilfsmittel dabei hatte, dank Goofy’s Secret, war es recht einfach an die Koordinaten für den Final zu kommen. Was Mickey mit „Icqeyxsbhm“ meinte, sieht wirklich außergewöhnlich aus.Am Final wusste man dann eigentlich gleich wo das Versteck sein muß. Beim loggen lief mir dann schon der erste Zeckenkumpel über die Hand. Zuhause dann nochmal 3 .In: KükenOut: KatzeTFTC"},{"date":" 16.08.2008 ","person":"urtica-urens ","message":" Endlich , imzweiten Anlauf mit zwei Zecken auf der Hand am Final geloggt. Stage 1hat leichte Wasserschäden, Koordinaten lassen sich aber lesen. Danke für den schönen Cacheurtica-urensIn: Knobelspiel, Katz und MausOut GC, FingerpuppePS: Vielen Dank ans Team GANS für den Denkanstoss beim Rätsel"},{"date":" 13.07.2008 ","person":"rembrandt95 ","message":" "}],"descriptionSnippet":"An den angegebenen Koordinaten findet man einen Waldspielplatz. Die Gesamtlänge Luftlinie beträgt ca. 1,2 km.","status":"kann gesucht werden"}