{"hiddenAt":"18.07.2017","waypoint":"OC13CAD","coordinates":"E 011° 06.894' N 49° 20.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CAD","description":"Viel Spaß bei meinem Neuen Cache! Diesmal etwas zum klettern, Gummistiefel werden sicher auch NICHTausreichen! Achtet auf die Strömung... Im Frühjahr wegen Hochwasser möglicherweise nicht erreichbar...oder vielleicht doch, wenn die Ausrüstung passt.Denkt daran: T5! Begebt euch nicht unnötig in Gefahr... Der direkte Weg ist nicht immer der beste!Das alte Metallwerk, befand sich nördlich des Caches, etwas den Hang hinauf hinter der Betonmauer. In den 70er Jahren brannte es vollständig ab und verfällt seitdem. Die Natur erobert sich zurück was ihr gehört, jedoch gibt es seit Jahren einen Bebauungsplan - aus finanziellen gründen hat sich bisher jedoch noch niemand daran gewagt. Wer also ein Faible für Lost Places hat, dem sei ein kurzer Abstecher auf die andere Seite der Schwarzach empfohlen. Warum der Messingsteg, über den ihr geht, seinen Namen hat ist nicht genau überliefert. Im Volksmund wird er eben seit eh und je so genannt.Falls die Tür klemmt (was seit dem Austausch des Objekts nichtmehr passieren dürfte): leicht von UNTEN hebeln. Bitte nicht wieder das Dach abmontieren.© mdk0815, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Am Messingsteg - Reloaded von mdk0815","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 17.07.2015 12:45 ","person":"wuffy ","message":" Puh, bei der Hitze tut so eine Abkühlung schon gut. Das war das erste Mal, dass ich mit Leiter baden ging. Und irgendwie hab ich gemerkt, was für ein verweichlichtes Großstadtkind ich doch bin wegen der Steine im Wasser. Auf dem Steg kamen mir zwei Jungs entgegen, die - mich mit Leiter sehend - mich anscheinend wissend angrinsten oder es sah nur lustig aus, wenn ein Mann mit seiner Leiter spazieren geht.Na, das Wasser war niedrig, die Strömung gering, die Temperaturen genau richtig und die Bremsen konnte ich auch relativ gut in Schach halten!Vielen Dank für den Spaß UND den Cache. NT - TFTC!"},{"date":" 04.07.2010 ","person":"Doc Cool ","message":" #752Vor Ort waren wir erstmal schockiert, was da so am Ufer rumlag: Rucksack, Mädchenslip, Männerunterhose, Spielzeug bzw. Trading-Items ...Haben sich hier schon Cacher vor uns überschätzt und sind aus den Fluten nicht wieder zurückgekehrt?Dem weiblichen Teil des Team YumGum (Heldin des Tages) und ihrem Löwinnenmut, ihrer Akrobatik und Geschicklichkeit haben wir es zu verdanken, dass wir den Cache heben konnten.Und der Coin hat's sicher auch gefallen (Insider) ;)TFTC, Dr.Cool"}],"descriptionSnippet":"Ein Tradi im Schwarzachtal bei Kleinschwarzenlohe. Der Nachfolger meines ersten Caches \"Am Messingsteg \" (GC15K10)","status":"kann gesucht werden"}