{"hiddenAt":"01.10.2016","waypoint":"OC13395","coordinates":"E 010° 34.816' N 49° 12.010'","link":"https://www.opencaching.de/viewcache.php?wp=OC13395","description":"Wie so mancher Fluß hat auch die Altmühlüber weite Strecken ihrer stattlichen 227 km Länge einen treuen Begleiter - dieSchiene.Mancherorts wurde die Freundschaftallerdings wieder aufgekündigt oder der Zug hält nicht mehr an.Diese Mischung aus unverändertintensivem Waggon-Vorbeirauschen bis hin zur heute fast unmöglichenNachweisbarkeit finde ich reizvoll und möchte sie Euch mit einer Serie ausVirtuals näherbringen. Wegen der enormen Menge an ehemaligenHaltepunkten wird dies einige Zeit in Anspruch nehmen. Begeben wir uns in die Jahre1909-1922. In diesemZeitraum waren alle der Altmühl nahekommenden Abschnitte unter Dampf. Wir können also eine imaginäre Reiseantreten.. ..unser heutiger Halt ist Sommersdorf. Hier empfahl es sich, auf derrichtigen Fensterseite zu sitzen, um das schöne Wasserschloß zu sehen. Heuteverbergen Bäume die freie Sicht von Süden.Dieser Haltepunkt hatte einäußerst kurzes Leben – bereits 1922 war Schluß!Aber so weit hatten die Sommersdorfer es ja nicht bis zum nächsten Einstieg –gerade mal 1 km!Am Cache-Treffpunkt nimmt der hier begehbare Bahndamm eine eleganteKurve – ein Brücklein überquert dabei den Irrebach.Eine schattige Bankgruppe lädt zueiner Pause ein und man kann den Blick über das flache Land schweifen lassen. Ihr seid bereit für die Aufgabe? Sucht einen auffällig großen gusseisernen Deckel.Darauf steht der Name einerösterreichischen Stadt sowie ein Nachnamebeginnend mit ‚M‘. Beispiel: stünde ‚Wien‘ und ‚Müller‘ darauf, wäredas Codewort wienmüller (alles kleingeschrieben)-> sollte der Code abgelehntwerden, schickt mir bitte ein Foto an siegmar_schmidt@yahoo.de, damit ichprüfen kann, ob es noch so aussieht wie am 25.09.16.Zurück zum ehemaligen Haltepunkt. Dieser lag nicht nahe der Cache-Koords -wieman aufgrund der heutigen Gegebenheiten denken könnte.Vielmehr lag er ca. 300mnordwestlich. Von Nordost gab es einen entsprechenden Zubringerweg.Der weitere Verlauf der Strecke war übrigens von Herrieden direkt bis nachAnsbach gedacht gewesen. Da das Gelände sich diesem Ansinnen aberentgegenstellte, kam man auf die Idee, das Gleis nordwestlich entlang derAltmühl zu führen und in Leutershausen-Wiedersbach an der bestehendenBahnstrecke anzudocken.Kein Vorteil ohne Nachteil: dieEntfernung war dadurch fast doppelt so lang. Neben dem höheren Zeitbedarf derbei den vielen Stopps sicher gemütlichen Züge - wurde das Ticket nicht nachgefahrenen Kilometern bezahlt?!Der Personenverkehr endete mangelsRentabilität bereits 1966, im Winter 1970/71 wurden die Gleise demontiert.Weitere Infos in der Wikipedia Abschließend noch ein paarstatistische Daten:---------------------------------| Typ: Haltepunkt, stillgelegt---------------------------------| Betriebszeit: 1903 - 1922 ---------------------------------| Flusskilometer (Luftlinie): 32 ---------------------------------| Entfernung zur Altmühl: 700 m---------------------------------© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Altmühl trifft Schiene: Haltepunkt Sommersdorf von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 09.07.2017 ","person":"The New Hunters ","message":" FTFHier waren wir doch schon mal !, lang ist es her. Wo ist der Cache nochmal ?!? Egal.Diesmal haben wir kein Foto gemacht, aber es sollte klappen, so wie bei den anderen auch."}],"descriptionSnippet":"Virtual-Serie: Bahnhöfe nahe der Altmühl","status":"kann gesucht werden"}