{"hiddenAt":"30.05.2017","waypoint":"OC1387E","coordinates":"E 012° 12.851' N 48° 02.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC1387E","description":"Hallo liebe Sucherbzw. Finder,dasist eine von vier Werbedosen für unseren OCBavaria Stammtisch. Dieser findet in unregelmässigenAbständen, alle 2 – 3  Monate, im Münchener Südosten statt.Bitte schaut entweder insProfil vom \"Schatzforscher\" oder schaut auf der Startseite vonOpencaching.de unter Punkt \"Die nächsten Events\".In der Dose selbstfindet Ihr einen wichtigen Hinweis auf weitere Angaben für die Bonus-Dose, die ihr dann gernein der Nähe der Event–Location z.B. während eines Events suchen könnt. Wirfreuen uns wirklich auf neue Gesichter und eine schöne Zeit mit Dir. Kommt entspannt vorbei und genießt mit uns einen sehr angenehmen Abend bei gutem Essen und noch besserem Bier. Natürlichgeht es auch alkoholfrei ;-). Dabei ist es ganz gleichgültig, ob ihr Neueinsteiger oder bereits ein alter Hase seid. Bringt auch gerne Eure Familiemit.Diese Wanderdose ist ein beweglicher Cache,der im Münchner Großraum(nicht weiter als 50 km Entfernung) bleiben soll. Seine liebste Himmelsrichtung ist im Osten von München. Bewegliche Caches gibt es nur beiOpencaching. Sie können nicht nur gesucht und geloggt, sondern danach auchmitgenommen und an einem anderen Ort wieder versteckt werden. (Natürlich kannman sie aber auch einfach nur finden, loggen und am gleichen Ort wiederverstecken.)Damit die Wanderdose möglichstweit, aber im Münchener Großraum, herum kommt, wäre es schön, wenn sie auch ein Stück mit Dir reisen dürfte:Suche den Cache an     den angegebenen Koordinaten und logge ihn online als Fund.           (Eine     kleine Anmerkung, wann es weitergehen soll wäre super.) Suche anschließend ein     attraktives und muggelsicheres neues Versteck für die Dose im Münchner     Großraum und deponiere sie dort. (Vergiss nicht, Dir die Koordinaten zu     notieren!) Schreibedann online eine Notiz mit den neuen Koordinaten. (Ein Hinweis zumneuen Versteck oder falls sich die D-/T-Wertung geändert hat wäre ggf. auchpraktisch. Das gleiche gilt auch für die Attribute)© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wanderwerbedose für OC-Only Bavaria I (OST) von Schatzforscher","cacheType":"beweglicher Cache","terrain":2.5,"logs":[{"date":" 14.04.2017 ","person":"MikeFoxtrot ","message":" Logge hier mal nur als Betatester, da ich Schatzforscher hier beim Auslegen der Dose begleitet habe. Der TFT ist also noch zu haben!!"}],"descriptionSnippet":"Besuche den BAVARIA OC-Stammtisch für OC-Cacher in und um München sowie aus allen anderen Erdteilen","status":"kann gesucht werden"}