{"hiddenAt":"13.01.2017","waypoint":"OC13689","coordinates":"E 012° 38.491' N 51° 08.643'","link":"https://www.opencaching.de/viewcache.php?wp=OC13689","description":"Die Geschichte der Brand- und Rauchmelder ist sehr eng mit dem Werdegang der Feuerwehren verknüpft. Essentiell für die Brandbekämpfung ist eine schnellstmögliche Detektion des Brandes und sofort eingeleitete Gegenmaßnahmen. In den Zeiten vor der industriellen Revolution wurde der Posten eines Brandmelders noch durch Menschen wahrgenommen, wobei diese Aufgabe oftmals auch durch die Feuerwehren übernommen wurde.Wie viele andere Errungenschaften auch, wurden die ersten organisierten Feuerwehrabteilungen von den alten Ägyptern aufgestellt und auch die Römer gründeten im Jahr 21 vor Christus eine erste Feuerwehr, welche anfangs aus etwa 600 Sklaven bestand.Aus jener Zeit stammen auch die ersten überlieferten Bauvorschriften, welche die Gefahr des Ausbruchs eines Brandes vermindern sollten. So wurden beispielsweise Straßen verbreitert, und größere Abstände zwischen einzelnen Wohnhäusern freigelassen und auch die maximale Bauhöhe eingeschränkt. Der Grund für diese Maßnahmen lag in einer effektiveren und schnelleren Feuerbekämpfung und der Brandeindämmung.Bekanntermaßen wurden Städte in der Antike und im Mittelalter oftmals von verheerenden Feuerbrünsten heimgesucht, dennoch wurde dieser Gefahr ausschließlich mittels Bauvorschriften, Feuerlöschverordnungen und natürlich den Feuerwehren entgegnet.Erst ab dem 14. Jahrhundert wurden die ersten Brand- bzw. Feuermelder eingesetzt.Dabei handelte es sich natürlich nicht um technische Einrichtungen zur Branddetektion, sondern um Menschen, welche von erhöht gelegenen Positionen die Städte beobachteten und im Falle eines Feuers Alarm schlugen. Häufig wurden dafür in Kirchtürmen so genannte Türmerstuben eingerichtet von welchen aus, mögliche Brände oder auch herannahende feindliche Truppen, rasch entdeckt werden konnten. Die Türmer (Wächter) beobachten von hier aus die Stadt bei Tag und Nacht und schlugen bei Gefahr frühzeitig Alarm. Wenn ein Brand entdeckt wurde, wurde dies durch Läuten der Glocke sowie bei Tag durch Schwenken einer roten Fahne und bei Nacht durch eine Laterne signalisiert.Ab dem Jahr 1851 wurde die Alarmierung selbst, durch strombetriebene Alarmeinrichtungen unterstützt. In Berlin gab es beispielsweise ein Netzwerk, welches aus insgesamt 37 Alarmgebern bestand, welche durch unterirdische Kabel untereinander verbunden waren. Wenn ein Brand entdeckt wurde, konnte die Meldung bzw. Alarmierung von nun an schnell und zuverlässig weitergegeben werden und entsprechende Gegenmaßnahmen eingeleitet werden. Die Überwachung und Detektion des Feuers selbst bedurfte jedoch noch immer eines „menschlichen Brandmelders“.Finde nun auf dem Markt diesen historischen Feuermelder: Unten rechts findest du auf der Hinweistafel das Passwort zum Loggen dieses Caches. Es besteht aus einer Zahl und einem Wort. Schreibe beides ohne Freizeichen und beachte die Groß- & Kleinschreibung.© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wasser marsch vs. Feuer frei von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 08.02.2017 17:28 ","person":"Pumuckel&Kuno ","message":" Auf der Fahrt zum Wandercache im Rochlitzer Land erregte ein interner Geistesblitz meine inneren Alarmglocken: hier in Lausick wartet ja seit Wochen immer noch Valars Feuermeldermysterie !  :o Also mal fix die Kurve gekratzt und den Feuermelder getestet  :D  Wo er sich befindet, wußte ich noch sehr gut von meinen Spaziergängen als kleines Enkelkind beim Uropa, im Ferienurlaub vor 40 Jahren  :) Danke für den schönen Mysterie,für den  :D  :D  :D  Erstfund :D  :D  :Dund Gruß nach Grimma !"}],"descriptionSnippet":"Finde den Feuermelder","status":"kann gesucht werden"}