{"hiddenAt":"05.08.2017","waypoint":"OC13D30","coordinates":"E 008° 19.733' N 50° 41.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D30","description":"Die Extratour Dernbachwiesen – quer durch die Hörre! – begeistert mit vielfältigen, erlebnisreichen Eindrücken in Wald und Feld und dem herrlichen Ausblick in die zahlreichen Täler. Das Portal als Start- und Zielpunkt des abwechslungsreichen Rundwanderweges steht im beschaulichen Dernbachtal. Die Hörre ist eines der größten geschlossenen Waldgebiete in Hessen. Auf dem Kamm des Höhenzuges führte die mittelalterliche Handelsstraße, der Rennweg, als Teil der Fernhandelsverbindung Köln – Leipzig ein Stück weit durch die Hörre. In unmittelbarer Nähe des Rennwegs liegen einige archäologisch bemerkenswerte Stätten, die bis in die Zeit vor über 4000 Jahren zurückreichen. Höchste Erhebung ist die Alte Burg (445 m).Durch die Hörre verlief früher die Landesgrenze zwischen Solms und Nassau. Teile der mittelalterlichen Grenzbefestigung, der Landhege mit Wall und Graben, sind bis heute im Gelände sichtbar.Die Extratour führt mit einem weiten Blick in das Aartal an Ballersbach vorbei. In der Kirche des Dorfes sind Wandmalereien zu sehen, die aus der Zeit um 1500 stammen und in der Region einzigartig sind.Nach der Dernbachquelle kreuzen wir den Rennweg und sehen dann am Hochbehälter die Gemeinde Sinn und die Burg Greifenstein. Später, von den Sinner Klippen, haben wir einen tollen Blick in das Dill- und das Rehbachtal.Von dem 1928 erbauten und dem »Turnvater« Jahn gewidmeten Jahntempel aus präsentiert sich dem Wanderer ein Teil von Herborn.Auf dem Rückweg zum Portal blicken wir vom östlichen Rücken des Schmidteberges auf Seelbach und ins Dernbachtal.(http://www.lahn-dill-bergland.de/wandern/extratouren/dernbachwiesen/)© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bssvmvryyrf Jnaqreohpu","caseType":"normal","difficulty":1,"condition":"ok","name":"Dernbachwiesen Wanderbuchstation (LDB Extratour) von mr.checkmate","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.12.2017 ","person":"Der Helfer ","message":" Heute wärehnd unserer Jahresabschlußrunde auf den Dernbachwiesen kamen wir auch bei diesem Cache vorbei.So konnte ich mich, während die Kollegen noch am Rechnen waren, mal schnell hier ins Wanderbuch eintragen.TFTC sagt Der Helfer!"}],"descriptionSnippet":"Ein Wanderbuch ist ein Gästebuch eines Wanderweges, in das sich alle Wanderer eintragen können.","status":"kann gesucht werden"}