{"hiddenAt":"01.09.2017","waypoint":"OC13E3E","coordinates":"E 009° 26.118' N 54° 47.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC13E3E","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Vorwort:Die folgende Idee habe ich von einer Cacherfreundin geerbt, die sie auf einer anderen Caching-Plattform nicht umsetzen konnte, wegen eines Abstandskonflikts von 161 Metern zu zwei Dosen, die eigentlich gar nicht existieren dürften. Nun hat sie keine Lust mehr, Caches zu legen - ich umso mehr! :-)Es folgen Geschichten aus TausendUndEinerNacht in und um Flensburg herum.Bei \"Opa erzählt\" gibt es keine Bonus-Caches oder Leitplankenpetlinge. Jede Geschichte ist ein Cache. 'mal ein Mini-Multi, 'mal ein kleines Rätsel vor Ort, manchmal eine ganz vertrackte Dose. Aber immer: Etwas zum Schmunzeln!Viel Spaß!Mein Opa hat einmal eine echte Schatzkarte gesehen und mir diese Geschichte davon erzählt:Im Jahre des Herrn 1234 haben Seeräuber die Burg von Flenow angegriffen. Die Ritter kämpften tapfer auf den Zinnen und in den Gassen. Als die Niederlage nahe schien, sammelten die Ratsherren das ganze Gold und die Juwelen zusammen und wollten durch ein Seitentor fliehen. Sie wurden von der Stadtwache festgenommen.Nachdem der Piratenangriff abgewehrt war, wurde das Urteil über die Verräter gesprochen und sie bei lebendigem Leib mit dem Schatz in einem Verlies an der Stadtmauer eingemauert.Weil die Geschichte so gruselig ist, wurde auch die Schatzkarte irgendwo in Flensburg eingemauert und geriet in Vergessenheit. Die Legende sagt, daß man sie nur finden kann, wenn man demütig und gottesfürchtig ist.Opa kann sich noch daran erinnern und hat die Schatzkarte aus dem Gedächtnis nachgezeichnet.Oma war sehr abergläubisch. Sie meint, daß der Schatz verflucht ist, weil nur Opencacher ihn finden können!Der Schatz müßte also noch da sein; da wo das Kreuz auf meiner Karte ist.Was tun? Sucht in der Nähe der Start-Koordinaten die Orginalkarte und findet heraus, was sie bedeutet!Im Cache liegen - auch - drei gläserne „Finderurkunden“.In eigener Sache: Dieser Cache ist der Erdenkerin T.F.F gewidmet. Bus: Alle Linien, Haltestelle \"ZOB\"   © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trur mhz Xerhm. Qnaa vfg rf qnf mhtrznhregr Srafgre, aöeqyvpu. Fhpur rvara orfbaqrera Mvrtryfgrva!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der Ritterschatz von Le Dompteur","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 10.04.2018 ","person":"Le Dompteur ","message":" kann gesucht werdenCachekontrolle durchgeführt.Hier heute mit einem Rudel Newbies das Geocachen geübt. 'klappte prima, weil alles auffindbar und in gutem Zustand ist."},{"date":" 29.01.2018 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgeführt. Alles in Ordnung!Der Hinweis liegt noch \"fest gemauert in der Erden\", das Final - erstaunlicherweise - noch nicht und genau, wie am ersten Tag. Daß das noch nicht gemuggelt wurde? Hier hatte der Owner mal wieder mehr Glück, als Verstand..."},{"date":" 29.10.2017 11:10 ","person":"Pinnie und Pueppie ","message":" Glück muss man haben!Wir haben weder die Originalkarte noch den richtigen Zielpunkt ,irrten über Fleno's Hinterhöfe und suchten alle zugemauerten Fenster ab und siehe da:Im wahrsten Sinne sind wir darüber gestolpert.Somit ein Lupenreiner  FTF -Log, wenn auch nur mit viel Glück!DfdC"},{"date":" 20.09.2017 ","person":"Le Dompteur ","message":" HinweisCachekontrolle durchgeführt. Alles in Ordnung und auffindbar.Die Dose wurde schon entdeckt - jedoch nicht gemuggelt! Wenn ein Finder auf die dortigen Handwerker trifft, richtet ihnen bitte ein dickes Dankeschön dafür aus, daß sie uns den Spaß an diesem Ort (noch) lassen!"}],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #01","status":"kann gesucht werden"}