{"hiddenAt":"14.08.2016","waypoint":"OC1321E","coordinates":"E 008° 46.252' N 53° 03.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC1321E","description":"Moin moin,dieser kleine Multi mit Start und Final soll euch die Ruhe der schönen Ochtum näher bringen. Am Final könnt ihr ganz entspannt sitzen und loggen. Bitte seit aufmerksam und lasst euch nicht erwischen. ;-) Für die letzten 3 Zahlen vorerst vogende Rechnung:Am Start findest du ein Wort.N Ist noch Lesbar, findest du VorortE 008 46.(BW+57)happy hunting capoaira© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Cebtenzz","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Ein steiniger Multi von capoaira","cacheType":"Multicache","terrain":1,"logs":[{"date":" 18.02.2018 ","person":"Mythenmetz ","message":" Trotz einiger Geocaching-Erfahrung mussten wir etwas länger nachdenken, was mit \"BW\" gemeint sein könnte.Unsere Interpretation war dann allerdings korrekt."},{"date":" 03.10.2016 ","person":"Igab ","message":" Ein paar der Caches dieses Owners hatte ich heute schon gesucht, also sollte auch dieser noch mit.Das Cachemobil konnte im Kleingartenverein abgestellt werden, so waren es noch 400m Luftlinie zum Start, keine Entfernung, aber es hatte begonnen zu regnen und da halte ich die Wege gerne kurz.Der Startpunkt war dann auch sofort muggelfrei  (dem Regen sei Dank), die Koords wurden so eingegeben wie ich meinte die entziffern zu können und mit dem Hint zu Final ging es dann weiter.Das Final war dann auch schon von weitem zu sehen und dank des Regens war es auch leer, so das ich nach erreichen und abwarten von zwei Muggeln auf Fahrrädern die finale Dose schnell bergen und das Logbuch signieren konnte.Fix alles wieder versteckt und zurück zum Auto, der Regen lies nicht nach.Danke für den Multi."},{"date":" 04.09.2016 ","person":"daRAMA ","message":" In Maximaldistanz vom Cachemobil ging die Welt unter. Ist mir in letzter Zeit häufiger passiert, aber diesmal hatte ich einen Schirm dabei. Bei Gewitter auf dem Deich vielleicht nicht die beste Idee, aber ich blieb einigermaßen trocken.Der Ostteil der Koordinate ist unleserlich.DfdC daRAMA"},{"date":" 04.09.2016 20:38 ","person":"capoaira ","message":" HinweisHeute nach dem großen Regen nochmal bei einigen meiner Cache geguckt. Dieser Cache hat den Regen bestanden.Happy huntingcapoaira"},{"date":" 24.08.2016 ","person":"capoaira ","message":" kann gesucht werdenHappy huntingcapoaira"},{"date":" 17.08.2016 ","person":"capoaira ","message":" momentan nicht verfügbarFinal leider weg. Sorry für den \"späten\" Log.  Gruß capoaira"},{"date":" 17.08.2016 ","person":"daRAMA ","message":" HinweisBitte Wegpunkt GC6Q454 ergänzen und dieses Listing auch deaktivieren, wenn das Gegenstück auf GC deaktiviert wird...Danke."},{"date":" 15.08.2016 ","person":"*Just4fun* ","message":" Nach dem Feierabend machte ich einen kleinen Abstecher zu dieser kleinen Serie. Diesen kleinen Multi nahm ich natürlich auch mit. Ich hoffe, die Koords an WP1 bleiben lange gut zu lesen, bei einer Zahl musste ich schon raten, die Kontrolle auf der map ergab jedoch ein schlüssiges Ziel, und ich wurde dort auch fündig. Auch den Wirt am GZ halte ich für gefährdet - er reizt sicherlich irgendwann einen Muggel zum zugreifen. Evtl. wäre ein anderer Platz etwas abseits besser geeignet. Danke für das Legen und Pflegen!"},{"date":" 15.08.2016 ","person":"Spurti500 ","message":" Nun weiß ich auch das eine 5 auch eine 8 sein kann "}],"descriptionSnippet":"","status":"kann gesucht werden"}