{"hiddenAt":"03.11.2016","waypoint":"OC134BD","coordinates":"E 008° 29.000' N 49° 58.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC134BD","description":"Hier gilt es, klassische Musikstücke zu erkennen, deren Melodien weltweit bekannt sind. Wenn man sie hört, denkt man gleich : ja das ist doch... wie heisst das denn gleich... ist das nicht...? Der kleine Haken ist, dass die Stücke nicht mit den üblichen Instrumenten gespielt werden aber die Melodie bzw das Thema ist deutlich zu erkennen. Klickt auf diesen Link, und ihr könnt den Anfang der Musikstücke hören: externer Link Das Final bzw den Cache findet ihr hier:N 49° 5A.BCD  E 8° 2E.FGHA=letzte Ziffer Jahr Stück 1B=letzte Ziffer Jahr der Uraufführung Stück 2C=letzte Ziffer Jahr Stück 3D=letzte Ziffer Jahr Stück 6E=Anzahl Buchstaben Stück 5F=zweite Ziffer Jahr Stück 4G=zweite Ziffer Jahr Stück 3H=dritte Ziffer Jahr Stück 3\"Jahr\" bedeutet das Jahr der Komposition.Die Finalkoordinaten können am Ziel etwas ungenau sein durch die eingeschränkte GPS Genauigkeit aber der Cache lässt sich auf Grund der Versteckmöglichkeiten doch gut lokalisieren. Der Cache kann kleine Tauschgegenstände oder kleine TB's aufnehmen. Bitte einen Stift mitbringen.Viel Spass beim hören, rätseln und suchen.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com.  Vielen Dank an fozzie81 für den Betatest!© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgüpx5 = Qrhgfpure Anzr","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Klassik mal anders gespielt von Riedxela","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 08.08.2017 ","person":"freilandrose ","message":" Bei einer Radtour durch den Mönbruch diesen hier mitgenommen. Ich bedanke mich bei Riedxela für das Legen und Pflegen des Mysterys und Grüße aus Klein-Gerau."},{"date":" 09.06.2017 16:37 ","person":"HaPuWaBä ","message":" Nachdem ich letzte Woche über die \"Klavierintros\" gestolpert bin, habe ich mir am Wochenende auch die anderen Musikrätsel des Owners vorgenommen. Genau mein Ding - vielen Dank dafür! Im Gegensatz zu den Klavierintros konnte ich bei diesem Rätsel alle Stücke aus dem Stegreif erkennen, der Rest war dann Fleißarbeit.Das Final war ebenfalls schnell . Bei der Annäherung war ich schon in Sorge, dass es den Holzhackerbuben zum Opfer gefallen sein könnte, die in unmittelbarer Nähe gewütet haben. Am Final ist aber alles in Ordnung.DfdC #61"},{"date":" 25.11.2016 ","person":"Imkermann ","message":" Boah, war das eine schwere Geburt!Das Lösen der einzelnen Musikstücke war zwar mühsam, aber machbar. Doch beim Berechnen der Koordinaten hat sich dann eine kleine Unachtsamkeit eingeschlichen, so dass der Geochecker zunächst einmal rot blieb. Erst der Hint des freundlichen Owners brachte mich dann auf die richtige Spur, die aber von meiner Lösung gar nicht weit entfernt war.Vor Ort ging das Drama dann weiter. Aufgrund einer etwas schlampigen Suche blieb ich gestern zunächst ohne Fund und auch hier gab mir der geduldige Owner wieder einen Hint, so dass ich mich heute endlich ins Logbuch eintragen konnte. Danke für den Mystery und vor allem für die schnellen Hints. Jetzt sind gelegentlich die Gitarren als letzte Herausforderung dieser Serie an der Reihe. "},{"date":" 20.11.2016 ","person":"Riedxela ","message":" HinweisIch habe den Cache verlegt an neue Finalkoordinaten . Das Listing sowie der geochecker ist angepasst!"},{"date":" 10.11.2016 ","person":"ReneFFM ","message":" **Team-FTF im \"AEON - La vita e bella #5\"-Event-Team**An diesem Team-Event-FTF durfte ich im Rahmen des Events \"AEON - La vita e bella #5\". Vielen Dank und viele Grüße an den Owner.TFTCReneFFM"}],"descriptionSnippet":"erkennen Sie die Melodie","status":"kann gesucht werden"}