{"hiddenAt":"12.09.2017","waypoint":"OC13ED6","coordinates":"E 007° 26.448' N 51° 27.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC13ED6","description":"Der schnellste Mini-Multi aller Zeiten!Landwirt Sauer hat viel um die Ohren und leiderkein Glück bei Frauen.Bei einer wichtigen Tagung des LV BUMS (Landes-VerbandBauern UnabhängigerMelk-Stationen)muss er jedoch möglichst repräsentativ auftreten. Und dazu gehörtselbstverständlich eine attraktive weibliche Begleitung.In seiner Not ruft der Landwirt eine Model-Agentur an, die ihm für ein stolzesSümmchen eine bildhübsche Blondine für die Tagung an die Seite stellt.Und dann geschieht das Unfassbare: Landwirt Sauer und seine Begleiterin verliebensich heftig ineinander. Ehe Landwirt Sauer sich’s versieht, hat er sein Herzverloren und möchte es der attraktiven Blondine für immer schenken. Doof istnur, dass er nicht mehr weiß, wo er es verloren hat.Helft Landwirt Sauer, sein Herz wiederzufinden!An den Listing-Koordinaten findet ihr den entscheidenden Hinweis zumLiebesglück. Eine Pinzette oder ein Multi-Tool sind hilfreich, um ihn bergen zukönnen (aber keine Sorge, es ist kein Nano).Falls euch an eurem Auto etwas liegen sollte, parkt bitte nicht direkt an denListing-Koordinaten, denn die Straße ist nicht allzu breit, und hier wird gerneziemlich geheizt. Ein Stück weiter die Blickstraße hoch ist eine kleineParkbucht. Hier liegt auch noch ein weiterer Cache mit dem Blick aufs schönsteFußballstadion der Welt, den ihr ebenfalls mitnehmen könnt, falls ihr ihn nochnicht haben solltet.Viel Spaß wünschtLichtinsdunkel© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhe Frvgr fpujraxra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Sauer bucht Frau von Lichtinsdunkel","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.09.2017 ","person":"Landschildkroete ","message":" Heute zum Abschluß noch dieser Herzenangelegenheit einen Besuch abgestattet und uns ins Gästebuch eingetragen.Danke fürs zeigen und den interessanten Cache.Viele nette Grüße von den Landschildkroeten"},{"date":" 05.07.2017 ","person":"yogi42 ","message":" Sorry.Muss leider noch den geocachingabgleich nachloggen.Ohne Herzschmerz . DfdC"},{"date":" 06.04.2017 ","person":"Ernie444 ","message":" Und schon wieder ein neuer Cache in direkter Homezone, der natürlich zur genau richtigen Zeit veröffentlicht wurde.. (NICHT).  Trotzdem machte ich mich einige Stunden später auf den Weg, um Bauer Sauer bei der Suche seines verlorenen Herzens zu helfen. Das Objekt der Begierde war schnell , die Pinzette aber nicht. Also begab ich mich nochmal auf den Weg nach Hause und packte das Tool ein. Damit konnten die erste Station auf dem Weg zur Liebe und auch das vermisste Herz schließlich doch noch entdeckt werden. Ich war sogar erst der vierte, der dem Bauern dabei half. DfdCPS: Die Konstruktion sieht nicht so aus, als würde sie lange halten"}],"descriptionSnippet":"","status":"kann gesucht werden"}