{"hiddenAt":"06.09.2017","waypoint":"OC13EAE","coordinates":"E 008° 17.118' N 50° 44.298'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EAE","description":"Der Wilhelmsturm ist ein etwa 37 Meter hoher Turm und das heutige Wahrzeichen der Stadt Dillenburg im mittelhessischen Lahn-Dill-Kreis. Der nach Wilhelm I. von Oranien benannte Turm steht weithin sichtbar auf dem etwa 270 m hohen Schlossberg, der sich südwestlich der Dillenburger Altstadt erhebt und dient als Museum und Aussichtsturm.GeschichteIn den Jahren 1872 bis 1875 wurde der Wilhelmsturm auf dem ehemaligen oberen Schlosshof nach Plänen des Baumeisters Friedrich Albert Cremer mit deutsch-niederländischer Unterstützung errichtet. Von den Gesamtbaukosten in Höhe von 29.122 Talern trug allein die Prinzessin Marianne von Oranien-Nassau mit 18.000 Talern den größten Teil. Mit diesem Turm wollte man Wilhelm I. von Oranien, der 1533 hier geboren wurde, ein bleibendes Denkmal errichten. Ein moderner Kritiker umschrieb den Turm als eine „Mischung aus romantischer Zweckberechnung mit einem monumentalen architektonischen Grundgedanken“.BeschreibungDer Wilhelmsturm ist ein aus unregelmäßig gefertigten Natursteinen gemauerter Turm auf quadratischem Grundriss, der unten eine Kantenlänge von etwa 15 Metern aufweist. Der Haupteingang zum Turm liegt auf der Nordostseite und führt in den unteren Museumsraum. Von hier gelangt man zu einem runden, im Erdgeschoss innerhalb des Baukörpers stehenden Treppenturm, über dessen Wendeltreppe die oberen Geschosse zugänglich sind. Vom Ausstellungsraum im ersten Obergeschoss gelangt man auf eine etwa 6,5 Meter hoch liegende Aussichtsplattform, die das Erdgeschoss abdeckt und den oberen Turmkörper umgibt, der hier eine Kantenlänge von 7,6 Metern aufweist. Oberhalb der Plattform steht der Treppenturm seitlich an der südöstlichen Außenwand des Kernturms. An der Südseite der Plattform ist außen eine stählerne Treppe angebracht, die für den Notfall als Fluchtweg dient. Die unterschiedlich hohen Ausstellungsräume im ersten und zweiten Obergeschoss haben einen quadratischen, der im dritten Obergeschoss einen achteckigen Grundriss. Von diesem ist ein kleiner Balkon zugänglich, der einen sehr guten Blick auf Dillenburg und die Umgebung bietet. Die weiter oben liegenden Räumlichkeiten mit einer weiteren Plattform an der fünften Ebene sind nicht öffentlich zugänglich.Ein besonderes Merkmal des Wilhelmsturms sind die auffälligen Türme, die ihn verzieren. So begrenzen an der unteren Plattform vier zinnenbekrönte Ecktürme die Brüstungen, an den Ecken der oberen Plattform ragen vier achteckige Türme mit spitzen Helmdächern auf. Die überkragenden, zinnenbekrönten Brüstungen der Plattformen sowie der Übergang des Treppenturms zu seinem Helmdach sind mit Rundbögen verziert. Das steile Zeltdach des Kernturms besitzt mehrere Spitzgauben sowie eine Kugelspitze mit Wetterfahne. Auch die Dächer der Gauben, des Treppenturms und der Ecktürme sind oben mit Kugelspitzen versehen.Heutige NutzungHeute befindet sich im Inneren des Turms das Oranien-Nassauische Museum, das vorwiegend Objekte zur Geschichte der Häuser Nassau und Oranien-Nassau präsentiert: das Leben Wilhelms von Oranien, berühmte Nassauer in der europäischen Geschichte, die Verbindung Nassau-Dillenburgs zum niederländischen Königshaus und den Festungsbau in der frühen Neuzeit am Beispiel der „Dillenburg“. Im Kellergewölbe befindet sich die ehemalige unterirdische Verteidigungsanlage. Die Kasematten, die im vergangenen Jahrhundert freigelegt wurden, können während einer Führung besichtigt werden. Für die Geschichte des Schlosses, seine Zerstörung und den Bau des Turmes wurde eine virtuelle Animation erstellt, die man vor Ort betrachten kann.Der Wilhelmsturm dient dem Standesamt Dillenburg als Räumlichkeit für Eheschließungen.Im Jahr 2008 musste der Turm für die Öffentlichkeit geschlossen werden, weil er nicht mehr den Brandschutzrichtlinien entsprach. Nachdem die Stadt eine Außentreppe anbringen ließ, ist er wieder zugänglich und im Rahmen des Museumsbesuchs als Aussichtsturm besteigbar.Am 8. Juni 2010 wurde bekanntgegeben, dass der Wilhelmsturm – wie auch die Villa Grün und die Kasematten – zum Kulturgut gemäß der Haager Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten erklärt worden war. Eine militärische Nutzung, ein unzulässiger, militärischer Angriff oder eine sonstige, vorsätzliche Beschädigung könnte im Falle eines bewaffneten Konfliktes einen Verstoß gegen diese Konvention darstellen und wäre daher auch möglicherweise strafbewehrt. (Quelle: wikipedia.de) Öffnungszeiten des Wilhelmsturms / Kasemattenführungen Aufgabe (ein Fernglas oder eine Kamera mit Zoomfunktion kann hilfreich sein):Um den Cache zu loggen, begib dich in den höchstgelegenen öffentlich begehbaren Raum des Wilhelmsturm und ermittle das mittlere Wort in der Deckenmitte des Raumes. Über ein Logfoto vom Aussichtsbalkon oder mit dem Turm im Hintergrund würde ich mich freuen. (Falls der Wilhelmsturm gerade geschlossen hat oder ihr kein Eintrittsgeld zahlen wollt: Rezvggyr qnf zvggyrer Jbeg üore qre Unhcgrvatnatfgüe mhz Jvyuryzfghez vz Reqtrfpubff.)© mr.checkmate, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"H fvrug rure nhf jvr rva I, vfg nore rva H","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wilhelmsturm von mr.checkmate","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 29.10.2017 12:47 ","person":"Arbutus ","message":" Am Sonntag haben wir im Rahmen eines kleinen Ausflugs hier einen Zwischenstopp eingelegt und dieses Wahrzeichen erkundet. Ein Blick auf die Karte offenbarte diesen interessanten Cache. Bei der Besichtigung haben wir das Passwort ermittelt und wieder was dazugelernt. Viele Grüße aus dem Ruhrgebiet. Arbutus bedankt sich für das informative Listing und sagt ⒹⓕⓓⒸ ㋡"},{"date":" 10.10.2017 ","person":"Celar ","message":" Heute bei einem Besuch des Wilhelmsturmes konnte das Logkennwort ermittelt werden und nach einem sehr netten Gespräch mit dem Vorsitzenden des Museumsvereines wissen wir nun auch, was die Inschrift bedeutet. Danke sagt das Team Celar 👫"}],"descriptionSnippet":"Der Wilhelmsturm ist ein etwa 37 Meter hoher Turm und das heutige Wahrzeichen der Stadt Dillenburg","status":"kann gesucht werden"}