{"hiddenAt":"02.11.2016","waypoint":"OC134B9","coordinates":"E 007° 58.546' N 48° 03.476'","link":"https://www.opencaching.de/viewcache.php?wp=OC134B9","description":"Alle Caches dieser Reihe werden an Orten liegen die man ohne Mountainbike eher nicht besuchen würde. Ausserdem sind alle Caches dieser Reihe natürlich an Orten die irgendwie speziell sind.                        Am Kandel gab es dereinst Silberbergbau. Davon zeugen noch einige Stollen sowie ein Bergwerk und diverse Tafeln Suggental. Es gibt allerdings auch einen sehr interessanten überirdischen Rest dieses Bergbaus - den Urgraben. Graf Egon von Freiburg gab 1284 die Zustimmung zum Bau eines Wassergrabens, der mit Hilfe von österreichischen Spezialisten angelegt wurde. Der über 15 Kilometer lange Hangkanal oberhalb des Glottertals leitete das Wasser von der Ostseite des Kandels ins wasserarme Suggental, wo im Mittelalter ergiebiger Bergbau betrieben wurde. Hier wurde die Wasserkraft vor allem zum Antrieb der Pumpen benötigt. Der Urgraben gilt noch heute als eines der wichtigsten Technikdenkmäler Deutschlands und ist in seiner Länge einzigartig in Europa.Eine erschöpfende Beschreibung findet sich auch auf HIKR.orgDieser Cache liegt direkt an einem Weg der einem Teil des ehemaligen Urgrabens folgt. Es ist sozusagen ein Ergonomie - Cache denn er kann auf dem Weg stehend geborgen werden ohne sich irgend wie strecken, verrenken oder bücken zu müssen.NICHT KLETTERN ! Wer klettert ist falsch ! © millegrazie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre fvpu mjvfpura Sryf haq Onhz qhepumjnratg,zvg qre Anfr snfg vz Pnpur qeva unratg...","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Biketourencache Nr. 4: Der 700 Jahre Trail von millegrazie","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 21.09.2017 14:28 ","person":"Burggeist ","message":" Für diesen habe ich einen langen Weg auf mich genommen aber es war ja nicht umsonst.Der Baum ist inzwischen weggekippt. Die Engstelle ist gut zu sehen. Der Hinweis wäre also besser:Wer seinen Kopf in die Felsspalte zwaengt, mit der Nase fast im Cache drin haengt...Dankeschön für Wanderung und Geocache.BurggeistBlick von der Präsident-Thoma-Hütte Richtung Süd "},{"date":" 22.12.2016 15:40 ","person":"Kilian1997 ","message":" STF!Tja, das Interesse an diesem Cache scheint wohl nicht so groß zu sein - über 1½ Monate nach dem Publish noch ein STF! Einen TTF wird es dieses Jahr wohl gar nicht mehr geben bzw. sogar diesen Winter. Dafür freue ich mich um so mehr über diese schönen abgelegenen Dosen, deshalb habe ich diese heute in Angriff genommen.Um 15:15 startete ich beim Parkplatz beim Freibad zu Fuß. Ich hatte nicht so viel Zeit eingeplant, deshalb ging es in zügigem Tempo auf dem Jägerpfad im ZickZack nach oben. Dabei konnte ich noch ein paar Sonnenstrahlen einfangen. Man merkt aber, dass es hier am Südhang sehr trocken ist.Irgendwann hatte ich den Nullpunkt erreicht (viel schneller als ich gedacht hatte). Interessante Gegend mit den Felsen. Durch das Listing war klar wo und wie zu suchen war, deshalb habe ich die Dose nach kurzer Zeit  und konnte mich als Zweiter im Logbuch eintragen.Das war jetzt mein 4. Fund eines Biketourencaches von insgesamt 5, die zur Zeit veröffentlicht sind. Ich freue mich schon, falls es weitere geben sollte...TFTC!#30"}],"descriptionSnippet":"Biketouren Cache Nr. 4:  Der 700 Jahre Trail","status":"kann gesucht werden"}