{"hiddenAt":"13.02.2011","waypoint":"OC1351B","coordinates":"E 007° 07.086' N 50° 55.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC1351B","description":"Ihr bewegt Euch in einem Naturschutzgebiet. Bitte verlasst die Wege nicht und respektiert die Natur. Beim Heben des Caches kann auch das menschliche Geläuf auf dem Waldweg bleiben.© TEMBO(Ausrufezeichen), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Wald-Dose # 1 von TEMBO(Ausrufezeichen)","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.12.2017 16:20 ","person":"Simpeligent ","message":" Gefunden! Schöne Silvesterwanderung. Cache war etwas feucht und Logbuch recht unübersichtlich"},{"date":" 15.06.2017 ","person":"Torald ","message":" Heute ging es mal wieder durch den schönen Königsforst,nochmal vorbeigeschaut und siehe da, schnell  DFDC"},{"date":" 04.06.2017 ","person":"TEMBO(Ausrufezeichen) ","message":" kann gesucht werdenWartung ist erfolgt; die Dose ist vom Wegrand erreichbar.Viel Spaß und hoffentlich hat diese Dose eine längere Halbwertzeit.  ;)"},{"date":" 19.04.2017 ","person":"TEMBO(Ausrufezeichen) ","message":" momentan nicht verfügbarIn den nächsten Tagen wird es eine neue Dose geben."},{"date":" 17.04.2017 ","person":"Torald ","message":" Länger gesucht, aber leider nichts gefunden Komme aber gerne nochmal wieder. Schöne Gegend"},{"date":" 17.04.2017 11:12 ","person":"Nordlandkai ","message":" Nachdem ich die Nr. 3 vorab ohne Probleme finden konnte, habe ich hier leider keiner Erfolg gehabt. Nach 40 Minuten habe ich abgebrochen. Ich denke aber nicht das es am GPS lag, sondern befürchte, dass die Dose einfach weg ist."},{"date":" 01.01.2017 ","person":"Lenchen=) ","message":" Wir waren für eine Fahrradtour im Wald. Den Cache haben wir nach längerem suchen leider , jedoch lag das vermutlich an unserem GPS-Gerät, welches nicht so genau ist. Trotzdem vielen Dank für diesen Cache"},{"date":" 06.11.2016 13:04 ","person":"gps_asbach ","message":" An unserem letzten Urlaubstag bei herbstlichen Wetter gemeinsam mit Pfeffy gut .  DFDC gps_asbach"},{"date":" 02.04.2016 ","person":"radioscout ","message":" A nice place for this nice little cache.It was quickly found.Many thanks for this cache."},{"date":" 24.08.2014 ","person":"Pfeffy ","message":" Schnell  und geloggt.TFTC Pfeffy"},{"date":" 12.07.2014 ","person":"albima ","message":" Heute kleiner Wandertag im Königsforst. Dies war die zweite Dose auf unserem Rundweg, die wir nach kurzer Suche entdeckt haben. TFTC :)"},{"date":" 07.07.2014 ","person":"Seebaer777 ","message":" Eben hab ich die Publish-Mail von OC reinflattern sehen. Da der auch auf geocaching.com gelistet ist, logge ich hier auch mal zum GC-Datum."},{"date":" 08.02.2014 ","person":"The_Sighthound ","message":" Tolle Runde mit Dragonfly2311 und den zwei Hunden durch den Königsforst."},{"date":" 11.06.2011 15:00 ","person":"Roobinson Crusoe ","message":" nachgeloggt von GC: Wir haben noch ein Plätzchen im Logbuch . Der alte Mann mit den Nordic-Walking-Stöcken begegnete uns hier zum ersten Mal, im weiteren Verlauf unserer Runde noch mehrmals. Und immer grüßte er uns freundlich. Schön. Alzheimer ? Sicher nur ein netter Mensch.Danke und Gruß aus SolingenMaja Sylvie Holger"},{"date":" 09.04.2011 ","person":"Homer Jay ","message":" Schneller Fund auf unserer abendlichen Radtour.TFTC Team Homer Jay"},{"date":" 30.01.2011 ","person":"bb10 ","message":" Was macht man Sonntags Nachmittags? -richtig, Mikros im Wald jagen\tBei diesem Wetter muss man sich im Königsforst ja wirklich fragen: \" Was ist ein Muggel?\"\tTYFTC\tVon 2"}],"descriptionSnippet":"Eine Dose im Wald nicht mehr, aber auch nicht weniger.","status":"kann gesucht werden"}