{"hiddenAt":"21.03.2017","waypoint":"OC13837","coordinates":"E 012° 58.222' N 47° 32.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC13837","description":" Der wahrscheinlich romantischste See Deutschlands befindet sich tief in Oberbayern im Berchtesgadener Land. Der See wird nur mit Elektrobooten befahren. Auf dem Weg nach Sankt Bartholomä halten die Schiffe an der Echowand und der Schiffsbegleiter öffnet sodann ein Fenster und spielt seine Trompete an. Der Schall des Trompetenspiels wird dann wieder als Echo auf das Schiff zurückgeworfen.Die Endhaltestelle \"Saletalm\" wird leider aufgrund des Zufrierens des See nur in den Sommermonaten angefahren. Die Sommermonate sind hier auch recht kurz. Die Haltestelle \"Kessel\" ist eine Bedarfhaltestelle. Die potenziellen Fahrgäste nutzen hier als Signal, dass sie mitgenommen werden möchte, Tafeln an der Haltestelle, die sie entsprechend ihres Fahrtrichtungswunsches auf- und zuklappen können.Der Königsee liegt rd. 600 über NN.. Er ist an der tiefsten Stelle rund 190 Meter tief. Weitere Informationen aus Wikipedia findet Ihr unter diesem Link.Solltet ihr nicht nach Sankt Bartholomä wandern wollen, dann benötigt ihr sicher noch diese Infos der Bayerischen Seenschifffahrt.Das Passwort zum Loggen des Virtuals findet ihr auf Schild \"Watzmann mit Eiskappelle\" Bayern schönste Geotope. Erste vierstellige Zahl ABCD (Höhenangabe) in der Beschreibung direkt unterhalb der Überschrift und dann die Zahl aus EFGH Meter Erdgeschichte.Das Logpasswort setzt sich dann so zusammen: ABCDEFGH. Bitte vergesst nicht ebenfalls schöne Fotos Eurem Logs hinzu zu fügen.© Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Königssee und Sankt Bartholomä von Schatzforscher","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"startrooper ","message":" Heute möchte ich den Besuch auf St. Barthoöomä loggen. Ein schöner Tag, wenn auch verregnet; und viel über die Geschichte der Erde dazu gelernt. Vielen Dank! Das Foto zeigt den Luchs in der Nähe des Caches....."},{"date":" 07.12.2017 10:43 ","person":"drefplegülF ","message":" ***  S T F  ***Den schönsten Tag der Woche zum Wandern auserkoren. Da passt dieser virtuelle prima mit ins Programm. Danke für's legen! 😀😀😀 drefplegülF maeT 😀😀😀"},{"date":" 09.09.2017 12:31 ","person":"Hardy_Rodgau ","message":" * * * F T F * * *Nach der Hütten-Tour mit dem DAV Offenbach (\"Große Reibn\" bei Berchtesgaden) wurden die Infos schnell entdeckt & das Passwort ermittelt.Danke fürs Legen & Pflegen sagtHardy_Rodgau {OC #522 "}],"descriptionSnippet":"Der wahrscheinlich schönste See in Deutschland.","status":"kann gesucht werden"}