{"hiddenAt":"01.12.2016","waypoint":"OC1336B","coordinates":"E 011° 34.500' N 47° 59.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC1336B","description":"Das ist einer der Helden meiner Jugend.Er war Gouverneur in Kalifornien und kommt ursprünglich aus Österreich. Daher spricht auch Deutsch. Er war in frühem Alter Mr. Universum. Sicher wißt Ihr schon jetzt von wem ich spreche.Solltet Ihr nicht darauf kommen, wer hier gemeint ist, dann meldet Euch sehr gerne bei mir. Ich werde Euch dann noch ergänzende Hinweise zukommen lassen.Bitte wandele die Buchstaben seines Namen in Buchstabenwerte um und berechne damit die Finalkoordinaten.                  VORNAME                       NACHNAME  ______  _ ______ ___ ____ BW                      = ABCD E F GHIJKLMNOPQRST N 47° 59. (C/2) (M-21) (S+1) E 011° 34. (I-2) (N+2) (P+2) Vor Ort braucht ihr vielleicht Handschuhe und etwas Ausdauer. Hilfreich wäre in Abhängigkeit des Wetters auch etwas Enteisungsspray. Eine gehörige Kraft in den Armen schadet sicher auch nicht.  Auch Mr. UNIVERSE war früher stark. Zur Not müsst ihr Euch vielleicht auch etwas Unterstützung mitbringen.Bitte hinterlasst nach dem Loggen alles wieder so wie ihr es vorgefunden habt. Dann haben die nachfolgenden Sucher auch hoffentlich so viel Spaß wie ihr.Bitte sucht erst die beiden Stationen und fügt sie dann vor Ort so zusammen, so dass Ihr an das Logbuch rankommt.Bitte zum Cache und was da vor Ort zu finden ist keinen Hinweis im Log hinterlassen.Vielen Dank und viel Spaß. © Schatzforscher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre süe qnf Eägfry vfg qnf Ovyq.Fcbvyre ibe Beg: Qvr Ragsreahat qrf rvara Trtrafgnaqrf vfg tranhfb ynat jvr qvr qrf naqrera Trtrafgnaqrf. Qrfunyo fhpug mhrefg ibe Beg va rvarz Enqvhf iba ehaq 18 Zrgrea.","caseType":"groß","difficulty":3,"condition":"ok","name":"Held der 80er Jahre von Schatzforscher","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 20.03.2018 18:00 ","person":"Wrtlbrmpft ","message":" War wahrscheinlich keine gute Idee den bei dieser Schneelage zu suchen - wieder das Hilfsmittel ."},{"date":" 28.01.2018 17:20 ","person":"Wrtlbrmpft ","message":" Hab lange das zweite Hilfsmittel gesucht und trotz Nachfrage bei einem Vorfinder . Miuss wohl nochmal kommen."},{"date":" 08.01.2018 ","person":"julschn1982 ","message":" Den freien Montag mussten wir einfach für eine kleine Runde ausnutzen.Bei diesem gelösten Mystery mussten wir natürlich auch vorbeischauen. Was uns da erwarten wird, konnten wir nicht abschätzen, aber dafür wissen wir es jetzt. Somit stehen wir hier im Logbuch.  DFDC!"},{"date":" 12.11.2017 ","person":"Schatzforscher ","message":" kann gesucht werdenGestern habe ich mal geschaut, ob alles noch vor Ort findbar ist. Das ist der Fall."},{"date":" 02.04.2017 ","person":"baer2006 ","message":" Fund #2 auf der Sonntagsrunde!So ganz war ich vorab nicht aus dem Listing schlau geworden, was man vor Ort wo suchen soll. Deshalb war ich gespannt, wie das heute laufen würde. Praktisch auf Anhieb fand ich dann den Cache, und nach kurzer Betrachtung war auch klar, welches \"Hilfsmittel\" ich noch brauche. Die Suche danach dauerte dann etwas länger, aber letztlich zeigte sich auch dieses Versteck. Aber wie kommt jetzt das Hilfsmittel zur Dose? Ahhh ja, so also. Netter Gag ! Das \"Aufräumen\" hinterher hat dann auch nochmal ein paar Minuten in Anspruch genommen .TNLN, TFTC!"},{"date":" 25.02.2017 13:00 ","person":"claralucia9 ","message":" Das Rätsel hatte ich ja gleich nach dem Publish gelöst, nur leider ging sich das Suchen dann an Weihnachten doch nicht aus und dann lang so lange Schnee, dass ich es erst mal gar nicht versucht habe. Heute dann wunderbarer Sonnenschein und der Weg führte mich aus anderen Gründen hier in die Nähe - also freute ich mich darauf, hier noch einen kleinen Abstecher machen zu dürfen. Vor Ort habe ich erst etwas planlos in der Gegend herumgesucht und da ich die Beschreibung falsch interpretiert hatte, zunächst auch auf der falschen Ebene gesucht. Beinahe hätte ich schon aufgegeben, als mein Blick auf etwas sehr verdächtiges fiel. Gut - die Dose war , jetzt nur noch die Hilfsmittel suchen...  Ich dachte ich müsste zwei Hilfsmittel suchen und sie Kombinieren, aber am Ende war es die Kombination aus \"Dose\" und Hilfsmittel, die zum Ziel führte. Sehr schön gemacht - hatte ich so auch noch nicht...  Da lasse ich doch auch gleich mal eine Empfehlung in der Kiste...Danke an den Schatzforscher für diesen schönen OC only!"},{"date":" 21.12.2016 11:18 ","person":"martl ","message":" Am 21. Dezember 2016 um 11:18 Uhr als Cache # 696 . Was für ein krasser Cache... gestern im Dunkeln abgebrochen, heute im Hellen auch echte Probleme gehabt, aber irgendwann passte es dann... Ca 30 Minuten dauerte es aber schon. Geiles Teil, Favoritenpunkt.Tftc an Schatzforscher :-)Martina (mit Josef)"},{"date":" 18.12.2016 ","person":"claralucia9 ","message":" Hinweisgelöst! - war ja auch nicht soooo schwer.... ;-)Nachdem über die Feiertage eh ein Besuch bei vobo9 in Oberhaching ansteht, habe ich mir die Bergung der Dose für dann schon mal vorgemerkt (sozusagen als Weihnachtsgeschenk....).Grüße,claralucia9"}],"descriptionSnippet":"und vielleicht auch ein wenig in der Zeit danach","status":"kann gesucht werden"}