{"hiddenAt":"27.07.2016","waypoint":"OC13193","coordinates":"E 003° 05.339' N 56° 26.877'","link":"https://www.opencaching.de/viewcache.php?wp=OC13193","description":"DeineAufgabe: Lassein echtes Buch auf einem unechten (z.B. steinernen) Buch frei, sodass ein zufälliger Finder es mitnehmen, lesen und weiterreisenlassen kann.  Vorbereitung:Fürdiese Safari brauchst du:Eine\tSkulptur (z.B. ein Denkmal), die u.a. ein Buch darstelltEin\techtes Buchoptional:\tBookcrossing-AufkleberNimmbitte nicht das Telefonbuch von letztem Jahr oder Band 15 desdtv-Brockhaus von 1982, sondern etwas, von dem du glaubst, dass esnoch jemand lesen mag. Wenn du gerade nichts griffbereit hast, hilftdir vielleicht OC1050Aweiter ;)Wenndu magst, kannst du das Buch vorher bei bookcrossing.com registrierenund mit entsprechenden Aufklebern und/oder Vermerken versehen. Dannhast du eine gewisse (wenn auch nicht allzu große) Chance, späterzu erfahren, was damit passiert ist, und kannst dort eine„Freilassnotiz“ hinterlassen, so dass auch andere sehen, was duwo freigelassen hast.Wenndu dazu keine Lust hast, kannst du das Buch auch einfach mit einemZettel „Zum Mitnehmen“ versehen. Hauptsache, ein zufälligerFinder weiß, dass er oder sie es mitnehmen darf und glaubt nicht,dass es nur vergessen wurde. Logbedingungen:Stell\toder lege das echte auf das Skulptur-Buch. Wenn die Schwerkraft dir\tda ein Schnippchen schlägt, kannst du das Buch notfalls auch\tirgendwo anders auf bzw. an der Skulptur abstellen.Mach\tein Foto, auf dem sowohl das echte wie auch das Skulptur-Buch zu\tsehen ist. Ein persönlicher Gegenstand darf gerne, muss aber nicht\tmit aufs Bild.Nenne\tin deinem Log die Koordinaten der Skulptur und den Titel des Buchs.\tGerne auch noch Ort, Name der Skulptur oder dargestellten Person und\t(wenn das Buch Bookcrossing-registriert ist) die BCID. Achtung: Wenn du eine BCID veröffentlichst, schreibe immer nur den Teil hinter dem Bindestrich  ins Log. Das reicht, um das Buch zu identifizieren, der Teil davor ist eine Art Logpasswort für das Buch.Wichtig:\tWeder du noch irgendjemand anderes aus deiner Gruppe darf das Buch\twieder mitnehmen. Es muss am Ort bleiben für einen Zufallsfinder.Pro\tAccount bitte nur ein Found-Log. Teamlogs sind selbstverständlich\terlaubt (derjenige, der die Fotos hochlädt, sollte die anderen Teilnehmer erwähnen).Da\tes hier mehr um das echte Buch als um die Skulptur geht, darf dieselbe\tSkulptur beliebig oft benutzt werden.  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Buch auf Buch (Safari) von ekorren","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 08.237 E 010° 37.102 in Eutin.Am Schloßplatz steht die Statue \"die Lesende\" von Karlheinz Goedtke. Was lag da näher, als kurz anzuhalten und ihr mein Notizbuch in die Hand zu drücken? Doch zu Hause bemerkte ich, welcher Owner dieses bewerten sollte. Lieber nochmal das Listing genau lesen, bevor es wieder Schimpfe gibt... Und siehe da: MIFT! Es sollte ein richtiges Buch sein, zum Verbleib.Schnell den Reisekoffer nach Entbehrlichen geflöht und Konfuzius' \"Die goldene Mitte\" gewählt. Das war eine kurze Nacht, weil ich es ja zum selber lesen mitgenommen hatte.Heute morgen dann nochmal hin. Die Bronze stand zum Glück noch und darf sich jetzt mit Weisheiten aus Fernost vergnügen.Weil das eine außergewöhnlich nette und skurile Safari-Idee ist, E M P F E H L E ich sie und mein Buch weiter.DFDS"},{"date":" 02.09.2017 ","person":"Seebaer777 ","message":" Ich war im Stadtzentrum von Bergisch Gladbach unterwegs, um die Hauptstraßen-Safari zu machen, aber auch, um Stempel für die bergischhoch2-Caches nachzustempeln. Einer dieser Caches war in einer Mini-Bibliothek auf dem Marktplatz. Etwas weiter geradelt, kam ich an eine \"Sitzgruppe\", die auch in https:"},{"date":" 08.08.2017 17:42 ","person":"weltengreif ","message":" I had actually planned to use the Kunstmuseum Solingen for this safari cache, but walking through the city's botanical garden today I found another worthy object at N 51° 11.101 E 007° 03.948. Of course I didn't have a book with me, but a nearby public bookcase provided me with a copy of Brecht's \"Die heilige Johanna der Schlachthöfe\".TFTC & greets from \"Blade City\" Solingen!Cache #513 (approx.)Found on 8. August 2017 at 17:42+++++++++++++++++++++++Liebe"},{"date":" 03.02.2017 ","person":"dogesu ","message":" Im Langenauer Pfleghof befindet sich die Statue eines Lesenden, passend zu der wenige Meter daneben liegenden Bücherei. Deshalb war es da heute auch recht belebt, doch nach einigen Minuten Wartezeit waren alle beim Lesenden spielenden Kinder weitergezerrt und die Jugendlichen hatten auf den Bänken nebenan ihre Handy-Sessions beendet. Da konnte ich flugs meinen Jules Verne: \"Die geheimnisvolle Insel\" auf dem \"Zweitbuch der Statue\" ablegen und fotografieren. Am Buch habe ich einen Zettel angebracht: \"Nimm mich mit uns lies mich!\" Hoffentlich hat jemand bald die Bitte des Buches erhört.N 48 29.774 E 10 07.249Danke für die Safari-Aufgabe, bei der ich mich schweren Herzens von einem meiner Bücher (Duplikat) trennen mußte, dogesu"},{"date":" 28.12.2016 ","person":"Rose38 ","message":" Auf dem Jüdischen Friedhof in Görlitz N51° 08.529 E014° 58.027 diese Grabstätte mit offenen Büchern .Mein Buch ist ,Wir fotografieren von Heinz Hammann.Das Bücherdenkmal ist gewibnet der Familie Alexander-Katz Dfdc"},{"date":" 28.09.2016 ","person":"Q-Owls ","message":" HinweisIn Lorsch habe ich  einem Steinmetzbetrieb beiN 49° 39.380 E 008° 33.330 ein offenes Stein-Buch . Dass man für das Foto ein Buch drauflegen soll, wusste ich noch, aber dass es dort freigelassen werden soll - Tja, dann werde ich nochmal wiederkommen. ... ...Die Skulptur ist als Grab- oder Gedenkstein gedacht. Das (echte) Buch war heute \"Beauty for Ashes\" von Joyce Meyer. "},{"date":" 04.09.2016 18:02 ","person":"djti ","message":" Wieder was gelernt. Auch \"Bookcrossing\" kannte ich noch nicht.Ich habe in Essen nahe des Hauptbahnhofs an der Bronzeskulptur von Heinrich Reisner das Buch \"Der Schatten des Galiläers\" von Gerd Theißen abgelegt. Mich würde schon interessieren, wo das Buch landet ...Koordinaten: N51° 27.155' E7° 00.844'DfdS."},{"date":" 31.07.2016 ","person":"Nelly 01 ","message":" gefundenDer Narrenbrunnen in Schoerzing hat unter anderem auch einen Gelehrten Mönch mit Buch dranstehen. Er befindet sich bei N 48° 10.763' E 008° 44.776'. Da der Mönch in der Mitte vom Brunnen steht, musste ich in einem unbeobachtetem Augenblick die Schuhe ausziehen und schnell rüberwaten. Das Buch war Pearl S. Buck, \"Die verborgenen Blume\" und ist mit einer Plasiktüte dortgeblieben. Es war auf Bookcrossing.com (BCID: XXX-141206YY) registriert, wurde aber (bis jetzt) . Na, ja, dann hat der Mönch jetzt was neues zu lesen ;)"}],"descriptionSnippet":"Eine Bookcrossing-Safari","status":"kann gesucht werden"}