{"hiddenAt":"05.10.2017","waypoint":"OC13FF6","coordinates":"E 009° 47.461' N 53° 28.079'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FF6","description":"...vorweg die übliche Warnung: Die oben angegebenen Koordinaten sind natürlich nicht unbedingt die des Caches ;-) ! Seht euch bitte den letzten Logeintrag an um die aktuelle Position der Straßenbahn zu erfahren....seit diesem Tag fährt sie auf der.. - na?.. wie soll's anders sein?...natürlich: - \"Neu Wulmstorfer Bahnhofstraße ;-)\" auf und ab. So weit - So gut... allerdings steht Ihr, wenn Ihr sie benutzen wollt, vor 3 Problemen:Problem 1: Bei der Straßenbahn wurde aus Kostengründen auf den Einbau eines Motors verzichtet. Um Euch mit ihr fort zu bewegen ist sie also auf Eure tatkräftige Unterstützung angewiesen ;-)Problem 2: Es gibt nur sehr wenige Menschen, die sie bisher überhaupt auch nur mal zu Gesicht bekommen haben. Wenn Ihr Glück habt hinterlassen Euch diese Leute einen Hinweis (wo und wie man die Bahn erwischen kann) im Onlinelog.Problem 3: Man munkelt, im Inneren der Straßenbahn ist der Hinweis (wie und wo Ihr diesen Cache loggen könnt) versteckt - Ihr müsst also die Bahn unbedingt  erwischen \"...bevor der Zug für Euch abgefahren ist ! \" ;-) Ich wünsch euch viel Erfolg und (was noch wichtiger ist...) viel Spaß bei diesem kleinen MoveMulti.~gloeckchen Wichtig: ein kleiner Auszug aus den \"Beförderungsregeln für die Nutzung der Strassenbahn\" :Sobald ihr die Bahn rechtzeitig erwischt habt, dürft Ihr mit ihr zu \"einer Station Eurer Wahl\" weiterfahren ;-) ...dort müsst Ihr den Zug dann aber wieder möglichst muggelsicher parken ;-) .Für den neuen Ort gelten dann nur folgende Bedingungen:muß min. 50m von der alten Station entfernt seindarf nicht weiter als ca 100m links oder rechts der Bahnhofstraße liegenmuß öffentlich zugänglich sein (nicht unerlaubt Privatgrund betreten!)logischerweise nicht an/auf/in beweglichen Objekten (Autos,Fahrräder,Mülltonnen u.s.w.)die neue Koordinaten und ggf. notwendige Hints so schnell wie möglich, spätestens aber 12 Stunden nach \"Abfahrt\" online Loggen ( denkt an eure Nachfolgecacher... ;-) ! )© gloeckchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Bahn:] uöpufgjnuefpurvayvpu zntargvfpu ;-) [Final:]   yvrtg (htf.) va qre ybaqbare H-Onua ??[ ...wer möchte kann das Ticket nach der Fahrt natürlich behalten und auf seiner Profilseite einbinden:<a href=\"https://opencaching.de/OC13FF6\"><img src=\"images/uploads/DC55B40F-B027-11E7-A2C1-F638B0EFBFDB.jpg\" alt=\"Strassenbahn gefahren bei OC13FF6 :-)\" width=\"300\" /><\/a> ]","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Straßenbahn - Neu Wulmstorf von gloeckchen","cacheType":"beweglicher Cache","terrain":1.5,"logs":[{"date":" 14.01.2018 ","person":"Pixshooter ","message":" FTFBimmelim Bimmelim, endlich durfte ich als erster die Bahn entdecken und sogar ein Stück bewegen. Der Fahrschein zur Legitimationsberechtigung hatte bereits etwas Feuchtigkeit angenommen, die bei der folgenden beheizten Fahrt wieder verschwand. Nächster Halt natürlich das Rathaus. Nur über Stufen zu erreichen.53°28.079 009°47.461DfdCKarsten"},{"date":" 12.10.2017 ","person":"gloeckchen ","message":" kann gesucht werdenTADAAA*!! Kann Losgehen :-) !... erster Halt: 53°28.018' 9°47.596'   ...viel Spaß :-)P.S. (*) ist auch gleich mein Hint ;-)"}],"descriptionSnippet":"...schnell sein und nicht den Zug verpassen. \"... Zuuhurückbleibenbidde !!! \" ;-)","status":"kann gesucht werden"}