{"hiddenAt":"30.06.2016","waypoint":"OC130D7","coordinates":"E 009° 55.540' N 49° 47.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC130D7","description":"\"what3words\" ist eine App die Koordinaten in 3 einfache Worte umwandelt.Der Punkt zwischen den Worten darf nciht vergessen werden!Die Koordinaten können leicht abweichen, da die App nicht zu 100% genau ist. Diese App funktioniert auf allen bekannten Smartphones und ist kostenlos. In unserem Cache geht es darum, 3 Stationen zu finden.An jeder Station findet ihr 2 Zettel, einen gelben und einen roten. Auf dem gelben ist ein Rätsel zu eurem nächsten Ziel.Auf dem roten die Lösung und die genauen Koordinaten. Aber nicht schummeln, versucht es erst mal selbst! Der 3. Cache ist das Ziel. Dort wartet eine kleine Belohnung auf euch.Hier gilt die Regel: Wer etwas nimmt, lässt auch etwas dort. Dieser Cache wurde im Rahmen der Lernfeldtage durch Schüler der Robert-Kümmert-Akademie erstellt, und ist auf Menschen mit Hilfebedarf zugeschnitten. Und los gehts!Euer Start befindet sich auf :öffnen.meinen.felsen© Otto123, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1: SrafgreFgngvba 2: Urpxr, OyrpuFgngvba 3: Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Grünes Würzburg von Otto123","cacheType":"Multicache","terrain":1,"logs":[{"date":" 08.02.2018 ","person":"anmj ","message":" gefundenWas lange währt wird endlich gut!An diesem Cache bin ich dran seit er herausgekommen ist. Habe damals die Stage 1 und 2 auch gut und schnell gefunden und war guter Dinge, daß es auch mot dem Final gehen wird. Leider gab es mit den drei Worten aus Stage 2 aber keinen Ort in Würzburg. Dann habe ich den Besitzer angeschrieben um zu erfragen was da nicht stimmt, hab aber leider keine Antwort bekommen. Aus der Stage 2 wußte ich ja mal grob den Ort und dann gibt es ja noch den Hinweis im Listing und so habe ich mich heute aufgemacht den relativ großen Ort systematisch abzusuchen. Hab den Ort betreten, mich umgeschaut und mir gedacht, welchen Baum würde ich für einen Cache nehmen. Auf diesen bin ich dann zugesteuert und nach einer Baumumrundung ist mir dann zwischen den Wurzelausläufen auch etwas aufgefallen und Bingo! Das Final war gefunden. Nun trägt auch dieses Logbuch unseren Namen und der Cache ist endlich gefunden worden.An alle die wie ich lange erfolglos waren, das zweite Wort in der zweiten Stage ist falsch! Anstatt \"kehren\" muß es \"Kern\" heisen, da liegt der Fehler und vermutlich auch der Grund warum der Cache noch  wurde. Lieber Owner oder der nächste der den Cache sucht, bitte in der zweiten Stage den Hinweis berichtigen! DfdC sagen ANMJ"},{"date":" 07.05.2017 11:41 ","person":"OPAL_D69 ","message":" HinweisDie 1. Station ist wirklich interessant und ein schönes, abgeschiedenes Plätzchen.☺Leider hat sich hier eine Besuchergruppe festgequatscht, und ich konnte nur behutsam suchen. Dose 1 habe ich nicht ausgemacht. Nach der ersten Gruppe kam gleich darauf die zweite, so dass ich abgebrochen habe.Danke für diesen Cache, ohne den ich dieses Fleckchen  hätte.Trotzdem bitte mal nach dem Rechten sehen, ob alle Dosen noch da sind.geloggt mit c:geo für Android ☺"},{"date":" 03.07.2016 ","person":"matti_ ","message":" Toller Würzburg Cache für Touristen. Mit Kindern ein bisschen Zeit einplanen, hat rießig Spaß gemacht"}],"descriptionSnippet":"Für das Lösen dieses Caches ist die App \"what3words\" erforderlich!","status":"kann gesucht werden"}