{"hiddenAt":"07.10.2017","waypoint":"OC13FCA","coordinates":"E 008° 45.297' N 49° 54.826'","link":"https://www.opencaching.de/viewcache.php?wp=OC13FCA","description":"Die Grube Messel ist ein ehemaliger Eisenerz-, Braunkohle- und Ölschiefertagebau. Bereits 1876 fand man beim Abbau des Ölschiefers ein erstes Fossil: das eines Krokodils. Panorama der Grube Messel mit dem Blick auf die Schutthalte am nördlichen RandEntstanden ist sie durch einen Vulkanausbruch, der - statt einen Berg zu erzeugen - ein Maar hinterließ. Von den rund 200 Meter tiefen Seesedimenten - die jetzt noch als Ölschiefer vorhanden sind - wurden während der Bergbauzeiten und vor allem während des 3. Reiches - rund 60 Meter abgebaut. Bis zur heutigen Grund der Grube. 140 weitere Meter warten auf ihre geologische und archäologische Entdeckung.Nach 1970 sollte die Grube in eine Müllkippe umgewandelt werden, was massive Bürger- und Wissenschaftlerproteste schließlich, nach 20 Jahren (juristischen Kampfes) verhindern konnten. 1991 übernahm dann das Land Hessen die Grube und übertrug sie der Senckenberg Gesellschaft, die dort nun zu wissenschaftlichen Zwecken den Ölschiefer abbaut.1995 wurde die Grube Messe aufgrund der besonderen Eigenheiten ihrer Fossilien zur Uneso Welterbestätte erklärt. Die hier zu findenden Fossilien sind nicht nur ungewöhnlich zahlreich sondern noch dazu außerordentlich gut erhalten - selbst Weichteile wie Blätter, Federn, Haare können im weichen Ölschiefer entdeckt werden. Zudem sind hier erstaunliche Funde der Säugetierevolution zu machen. Besonders bekannt das im Logo der Grube zu findende Urpferd, von dem hier über 60 Exemplare bereits gefunden wurden.Das angrenzende Besucherzentrum zeigt einige der Funde und bietet auch Führungen in die Grube selbst an. Vom nahegelegenen Aussichtsturm erhält man - auch ohne Eintritt - einen schönen Überblick über das Gelände.Panorama in die Grube Messel hinein, rechts das Pumpenhäuschen Der Cache befindet sich im (kostenlos zugänglichen) Außengelände der Grube Messel und ist während der Öffnungszeiten erreichbar.Zum Loggen benötigt ihr folgende Informationen:Am den Ankerkoordinaten findet ihr ein Lithophon - ein Xylophon aus Stein. Gerne dürfte ihr daran spielen!Auf wie vielen Steinen spielt ihr? Das ist X.In Sichtweite (ziemlich genau südlich) steht ein weiterer \"musikalischer\" Stein. Wie heißt er (NAME in Großbuchstaben) und wieviele musikalische Öffnungen hat er (=Y)?Das Passwort ist dann \"X-NAME-Y\".© Jiver78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Das Lithophon der Grube Messel von Jiver78","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.10.2017 ","person":"fuwo ","message":" Als ich gestern Abend während des La-Da-Di-Stammtischs die Veröffentlichung auf dem Handy angezeigt bekam, meinte ein Cacherkollege noch: \"Um hier den FTF zu holen, brauchst du ein Lockpick-Set - jetzt ist das große Tor bereits geschlossen!\"Heute reichte es noch zum zweiten Online-Platz.Danke für den SSVC - fuwo und zvpunry"},{"date":" 07.10.2017 10:00 ","person":"prussel ","message":" Auch wir haben heute morgen diese musikalische Ecke entdeckt bevor wir uns den geologischen Phänomenen gewidnet haben. Gute Idee, so auf diese schönen Instrumente aufmerksam zu machen.TFTV und Gruß an den Owner Jutta & Michael"}],"descriptionSnippet":"musikalischer Virtual an der Unseco Welterbestätte","status":"kann gesucht werden"}