{"hiddenAt":"31.03.2018","waypoint":"OC14699","coordinates":"E 011° 57.797' N 51° 29.822'","link":"https://www.opencaching.de/viewcache.php?wp=OC14699","description":"DasLandesmuseum für Vorgeschichte Halle (Saale) gehört zu den wichtigstenarchäologischen Museen in Mitteleuropa. Seine Ausstellungen sind einaußergewöhnliches Erlebnis und vermitteln aktuellste Forschung in großartigenBildern und Geschichten. Neben der berühmten Himmelsscheibe von Nebra werdenunzählige weitere Objekte von internationaler Bedeutung gezeigt. Jedes Stücknimmt seinen speziellen Platz in der Kulturgeschichte des Menschen ein undmacht den Museumsbesuch zu einer lebendigen Reise in unsere Vergangenheit.(http://www.himmelswege.de/index.php?id=halle)Die Himmelsscheibe von Nebra ist eine kreisförmige Bronzeplatte mit Elementenaus Gold. Sie stellt offenbar astronomische Phänomene und religiöse Symboledar, ihr Alter wird auf 3700 bis 4100 Jahre geschätzt. Sie gilt als einer derwichtigsten Funde aus dieser Epoche sowie als die älteste bewegliche bekannteHimmelsdarstellung. Seit Juni 2013 gehört die Himmelsscheibe von Nebra zumUNESCO-Weltdokumentenerbe in Deutschland. (https://de.wikipedia.org/wiki/Himmelsscheibe_von_Nebra)Die riesigen, AhornblättrigenPlatanen rund um den Rosa-Luxemburg-Platz sind ein eingetragenes Naturdenkmalder Stadt Halle und werden seit 1984 geschützt. (https://de.wikipedia.org/wiki/Liste_der_Naturdenkmale_in_Halle_(Saale))Unweit der beeindruckenden Wipfelhaben wir unseren Geo-Cache „Mammut-Zahn“ versteckt! © john_silver, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avzz CyngmFpunh anpu Abeqra Hagrez Gvfpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"MAMMUT-ZAHN von john_silver","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.04.2018 ","person":"Kernspinner ","message":" WOW FTF \"nur\" 15 Tage nach publish. Das geht nur bei OC. Wir waren heute im schönen Museum und im Anschluss die Kinder auf dem Spielplatz lüften. Bei der Gelegenheit konnte ich auch entspannt nach dem Cache greifen. Ja, er ist wirklich noch da und im 1a Zustand. Ich hoffe er bleibt an diesem belebten Ort lange erhalten. DFDC,Kernspinner"}],"descriptionSnippet":"Nahe der Himmelsscheibe unter freiem Himmel im Sitzen vor Mammutknochen bei Regen geschützt.","status":"kann gesucht werden"}