{"hiddenAt":"09.02.2018","waypoint":"OC14342","coordinates":"E 002° 18.697' N 56° 24.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC14342","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.In den letzten zehn Jahren ist der Anteil der tödlich verunglückten Fahrradfahrer um 50% gestiegen!Grundsätzlich gelten Wechsellichtzeichen (=\"Ampeln\") für alle Verkehrsteilnehmer, es sei denn, für eine Verkehrsgruppe sind besondere angebracht. Dabei war die Regel, daß eine Ampel nur für den ihr zugeordneten Straßenteil gilt. Hierbei spielen die Sichtbarkeit und Drehung der Gläser eine ausschlaggebende Rolle. Am 2017-01-01 wurde §37, Abs. 6 der Straßenverkehrsordnung geändert und seitdem gelten für Radler an Kreuzungen keine Fußgängerampeln mehr, sondern die der Straße! Weil Radfahrer aber auf dem Radweg, an den haltenden Fahrzeugen vorbei, zur \"Pole-Position\" vorfahren dürfen, rechnen abbiegende KFZ nicht damit, daß der danebenstehende Zweiradler ein gleiches \"Grün\" wahrnimmt und Vorfahrt hätte - obwohl die Fußgängerampel \"rot\" zeigt!Seitdem werden vielerorts Radfahrerampeln aufgestellt. So auch in meiner ehemaligen Homezone, wo mich das \"Gelb\" wunderte. Ich mache mit meinem Velo doch keinen Hochstart und habe noch nie Bremsspuren auf dem Radweg hinterlassen?Safari-Aufgabe und Logbedingung:•\tFindet eine Wechsellichtzeichenanlage (~\"Ampel\"), nur für Fahrräder.•\tMacht ein Photo von der Gelb-Phase dieser, mit etwas Persönlichem vor der Linse.•\tLadet das Bild mit Koordinatenagabe des Fundortes hoch.•\tP.S. Einen Bonus-Cache hierzu wird es nicht geben. Ein virtuelles \"Fleißsternchen\" verdient aber jeder, der sein Fahrrad und Helm auch im Bild hat!Wie immer gilt: Ein Cacher => Ein Fund.Ob ich die bestehende Gesetzeslage richtig interpretiert und dargestellt habe, bitte ich ausdrücklich, in Euren Logeinträgen zu kommentieren!Und bitte paßt aufeinander auf im Straßenverkehr. Die \"Knautschzone\" von Radfahrern ist ihr Leben! Merci.In eigener Sache: Diesen Cache widme ich W. aus 24220. Mögen Deine Radfahrten Dich weiterhin unversehrt zu schönen OC-Onlys führen. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Dieser Cache und seine Logs werden hier angezeigt.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Q-Jreg jreqrg Vue orfgägvtra, jrvy Vue \"Tryo\" xavcfra züßg ;-)","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Fahrradampel SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.03.2018 ","person":"rosenthaler ","message":" Am Wilhelmsruher Damm in Berlin - Märkisches Viertel steht eine Fußgängerampel die auch eine Gelbphase hat. Zum Glück kann man in Zeiten der Digitalfotografie viele Fotos machen ohne dass das ins Geld geht. Die Gelbphase ist doch sehr kurz. Aber schlußendlich habe ich Sie doch erwischt.N 52° 35.827  E 013° 21.874"},{"date":" 12.03.2018 21:45 ","person":"Valar.Morghulis ","message":" Beim Besuch eines neuen Tradis am Listplatz in Leipzig fiel mir auch eine Fahrradampel bei:N 51 20.719E 012 23.560auf. Seitdem ich diese Safari von Le Dompteur kenne, achte ich ja besonders darauf. Während es in der selbst ernannten Fahrradstadt Leipzig schier Unmengen davon gibt, konnte ich in meinem Wohnort Grimma keine einzige finden.Vielen lieben Dank an den Owner für's Zeigen dieser klitzekleinen Lichtzeichen- oder Lichtsignalanlagen, wie sie ja eigentlich heißen.Valar.Morghulis12. März 2018 # 798"},{"date":" 10.03.2018 ","person":"Dimer ","message":" Heute habe ich bei schönen Frühlingswetter eine kleine Fahrradtour unternommen. Von früheren Fahrradtouren wusste ich, dass es an der Ecke Heumannskamp"},{"date":" 21.02.2018 19:35 ","person":"flint24220 ","message":" N 54 19.910 E 010 07.314Kiel Gelb bei einer Fahrradampel habe ich bislang trotz vieler Fahrradkilometer nicht bewusst wahrgenommen. Meistens nur rot. Deswegen hat mir diese Safari auch keine Ruhe gelassen. Heute hatte ich einen Termin im Norden Kiels und bin mit dem Fahrrad dorthin. Und siehe da: am Westring wimmelt es von Fahrradampeln mit Gelbphasen. Ich bin hier schon länger nicht mehr entlang gefahren. Entweder sind diese Radfahrerampeln relativ neu oder ich bin früher immer blind durch die Gegend gefahren. So eine Safari öffnet die Augen. Das ist schon ein grünes Sternchen wert.Bei der leichten Auslöseverzögerung bei der Kamera dauerte es allerdings ein Weilchen, bis ich auch die Gelbphase erwischt hatte, natürlich zusammen mit meinem Fahrrad.Danke für diesen interessanten Safari-Cache und vielen Dank für die nette Widmung."},{"date":" 18.02.2018 ","person":"Nelly 01 ","message":" Mit ekorren noch schnell in Tübingen an die Ecke Karlsstraße und Europastraße gegangen um die 3 Phasen der Fahrradampel zu fotographieren. An der anderen Ecke haben wir die Phasen verpasst und da die Ampel nur schaltet wenn ein Bus vorbeikommt, war das also ersteinmal nichts. Dann an der geloggten Ecke mehrere Phasen versucht abzulichten, bis endlich alle drei abgelichtet waren. Die Gelbphase war am schwierigsten, weil viel zu kurz ;)"},{"date":" 18.02.2018 ","person":"ekorren ","message":" Tübingen, Ecke Karlstraße "},{"date":" 17.02.2018 ","person":"dogesu ","message":" Eigentlich wollte ich heute früh die Fahrradampel auch regulär mit Fahrrad nutzen, doch dann kam der große Schneefall; innerhalb einer Stunde lagen schon ein paar cm von der weißen Pracht (nun sind es annähernd 20 cm!) und so machte ich mich doch auf Schusters Rappen auf den Weg zu meinen Besorgungen. Das Fleißsternchen mit dem Rad hole ich mal nach, wenn es nicht so rutschig ist. Die Ulmer Fahrradampel befindet sich an der Kreuzung König-Wilhelm-Str."},{"date":" 17.02.2018 09:48 ","person":"djti ","message":" Jaaaaa! Ich nehme das Fleißsternchen - wenn auch nur ein halbes, weil der Helm fehlte. Koordinaten: N51° 25.676' E6° 50.905'Danke für die Safari-Aufgabe."},{"date":" 16.02.2018 20:00 ","person":"garminrouter ","message":" Das war wirklich gar nicht so einfach, genau die Gelbphase zu erwischen. Außerdem überstrahlt die Ampel in der Dunkelheit und ich konnte nur meinen Kugelschreiber (den ich üblicherweise zum loggen benutze) mit ins Bild halten. Zum Thema Radfahrer möchte ich nur sagen: Bin ja auch beides, mal mit Fahrrad, mal mit Auto unterwegs. Leute, werdet mal wieder etwas entspannter. Sowohl die Kamikazeradfahrer, am besten noch im Dustern ohne Licht, als auch aggressiv überholende Autofahrer muss es doch nicht geben.Diese Gelbe Radampel habe ich bei N 52° 23.590 E 013° 05.140 in Babelsberg gesehen. Vielen Dank für den Safariecache!"},{"date":" 10.02.2018 ","person":"Landschildkroete ","message":" Heute haben wir in Münster (Studentenstadt) eine Fahrradampel erblickt.Das regnerisch kalte Wetter hat das ablichten etwas erschwert.Aber mit eiskalten Händen wurden doch noch die passenden Fotos geschossen.Unsere Drahtesel standen Zuhause und warten auf etwas besseres WetterDie Koordinaten lauten:N 51° 57.769  E 007° 37.937Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 10.02.2018 ","person":"Le Dompteur ","message":" HinweisListing editiert um Hervorhebungen und die \"Problematik\" "}],"descriptionSnippet":"Radfahrer-Ampel finden. Photo von GELBphase  machen.","status":"kann gesucht werden"}