{"hiddenAt":"12.12.2017","waypoint":"OC14264","coordinates":"E 010° 03.677' N 54° 15.561'","link":"https://www.opencaching.de/viewcache.php?wp=OC14264","description":"Kein Cache ist es Wert, sich in Gefahr zu bringen. Achte auf den Straßenverkehr und stelle keine Behinderung dar.Wer kennt es nicht: Auf einmal wird die Fahrt auf dem Fahrradweg recht ungemütlich. Meist haben Wurzeln die Fahrradwegdecke hochgedrückt, oft an mehreren Stellen. Wenn's zu schlimm wird, steht dann irgendwann ein Warnschild da mit dem Zusatz \"Radwegschäden\". Vermutlich aus juristischen Gründen. Gerne möchte man auf die Straße ausweichen. Bei Radwegbenutzungspflicht ist dies aber nicht beliebig möglich. Die Radwegbenutzungspflicht ist aufgehoben, wenn ein Radweg unbenutzbar ist, aber in solchen Fällen ist der Radweg allenfalls unzumutbar. Ähnlich wie bei den \"Radfahrer absteigen\"-Schildern wird das sehr kontrovers im Internet diskutiert. Wen's interessiert, der recherchiere doch einmal.Safari & Logbedingung:Finde das Schild \"Radwegschäden\". Fotografiere es zusammen mit Dir, Deinem GPS-Gerät oder Deinem Fahrrad. Ermittle die Koordinaten.Trage im Log ein, wo Du das Schild gefunden hast, gebe die Koordinaten bitte im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" an und füge dem Logeintrag das Photo mit Anwesenheitsbeweis bei.Jedes Schild kann nur einmal geloggt werden.Jeder kann diese Safari bis zu drei Mal loggen.Wer diese Safari unter erschwerten Bedingungen loggt, also auf einer Fahrradtour, was durch ein Logbild mit Fahrrad belegt wird, erhält dadurch automatisch einmalig die Logerlaubnis für den Bonus Cache OC14288 (Radwegschäden-Safari-Bonus).Die Bewertung der Schwierigkeit und des Geländes wurden beim Bonus etwas höher angesetzt.  Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  © flint24220, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Radwegschäden-Safari von flint24220","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 07.04.2018 ","person":"Jeronimo 02 ","message":" Als Nubi losgefahren, hab ich mein erstes Safari Bild  .N54°45.864`E009°35.201` Husby  bei Flensburg Lustigerweise ist der Radweg in 50m zu Ende DFDS  "},{"date":" 13.02.2018 ","person":"Seebaer777 ","message":" Bei einem Multi in Wesseling (südlich von Köln am Rhein) fand ich ein Schild mit \"Radwegschäden\".Angehalten, moment, es gibt doch eine Safari dazu? Gefunden, Foto und geloggt.Koords: N 50°49.430 E 6°57.732"},{"date":" 06.01.2018 10:04 ","person":"djti ","message":" Heute war ich in wiederin Mülheim an der Ruhr unterwegs. Dabei kam ich an einem der gesuchten Schilder vorbei. Der Fahrradweg war gar nicht mal so schlecht. Aber naja ...Koordinaten: N51° 26.517' E6° 52.078'DfdS."},{"date":" 27.12.2017 ","person":"mambofive ","message":" Diese \"der-Radweg-ist-kaputt-aber-wir-hatten-dich-ja-gewarnt\"-Schilder stehen hier häufiger, meist über Jahre. Dieses Exemplar beiN 51° 17.598 E 006° 57.510ist sogar schon zugewachsen und nur zu sehen, wenn die Vegetation keine Blätter mehr trägt.Danke für die schöne Safari-Idee!"},{"date":" 23.12.2017 15:59 ","person":"hundw ","message":" In Emkendorf an den KoordinatenN 54 15.691 E 009 50.834haben wir das zweite Radwegschäden-Schild diesmal als Fußgänger . Bei drei möglichen Logs werden wir dann die Augen nochmals offenhalten.Danke für diesen interessanten Safari-Cache."},{"date":" 21.12.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.845 E 009° 33.306 in Glücksburg.Auf einer kurzen Kontrollrunde am \"Limes balticus\" fiel uns dieser Radweg wieder schmerzlich in Erinnerung. Das Schild und die Schäden sind uns seit Jahrzehnten bekannt. Wer hier mit Glasflaschen im Gepäck langradelt, hat garantiert Scherben am Ziel. Zwischenzeitlich wurde versucht, die Bodenwellen, welche die Wurzelen der Bäume verursacht haben, mit Pflastersteinen abzudecken und diese jedes Jahr etwas höher zu setzen. Aber der Arbeitsaufwand war wohl zu groß und so wurde vor ein paar Jahren alles wieder asphaltiert. Die Bäume wurzeln und wellen fleißig weiter...Wer in Dänemark wohnt und von den dortigen mehrspurigen Fahrrad-Schnellstraßen verwöhnt ist, kann über die Vernachlässigung der Rad- und Fußwege in Deutschland nur staunen. So wird das nix mit der \"Energiewende\" und Elektromobilität!P.S. Das Fahrrad im Logproof ist mein Zweitrad für kurze Urlaubsausflüge. Tacho, Korbaufhängung und Reflektor sollten jedoch ausreichend zeigen, aus welchem \"Stall\" es kommt; siehe: https:"},{"date":" 16.12.2017 ","person":"Dimer ","message":" Der Radweg neben der Landstraße Wolbeck nach Alverskirchen wird an der südlichen Radwegseite von einer Lindenallee begrenzt. Die Wurzel dieser Linden brechen den Asphalt des Radweges im Frühjahr immer wieder auf, so dass der Radweg dann zu einem sehr hügeligen Radweg.An der  Stadtrandgrenze  von Wolbeck steht das Schild Geh- und Radwegschäden.46.009.Danke für die Safari-Idee."},{"date":" 15.12.2017 12:08 ","person":"hundw ","message":" In Flintbek an den KoordinatenN 54 14.744 E 010 02.736haben wir das Radwegschäden-Schild . Baumwurzeln scheinen hier nicht Schuld zu sein. Die Wellen im Teer hinunter zur Unterführung sind schon lange und vermutlich auf  sommerliche Hitzeereignisse zurückzuführen.Danke für diesen interessanten Safari-Cache."}],"descriptionSnippet":"Finde ein Schild \"Radwegschäden\"","status":"kann gesucht werden"}