{"hiddenAt":"28.10.2017","waypoint":"OC140EC","coordinates":"E 011° 34.455' N 50° 40.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC140EC","description":"Der GeocacheDieser Geocache ist auf dem Breiten Berg versteckt. Er ist Teil einer kleinen Geocache-Serie am Rande einer schönen Waldwiese.In diesem und den weiteren Geocaches bis auf den letzten findet ihr die Milliminutenangabe für den jeweils nächsten und übernächsten (bis auf den Vorletzten) Geocache.Los geht´s in jedem Fall amOC140EB \"1) Breiter Berg\".Am 18.03.2018 kontrolliert. Dose liegt sicher im Versteck.Die AufgabeFindet den OC140EB und schreibt daraus die Koordinate für diesen Geocache heraus. Die StreckeFolgt dem Saale-Orla-Wanderweg von der kleinen Parkmöglichkeit (50°41,275' 11°34,993') aus Richtung Südwesten bis zu dem großen Hochstand an der Wegkreuzung (50°40,778' 11°34,275'). Biegt dort Richtung Südosten ab, bis rechts eine Böschung beginnt. Geht diese in Richtung Hochsitzleiter hoch, weiter zur Baumgruppe, davor Richtung Südwesten abbiegen und hoch auf die Waldwiese.Das sind hin und zurück 3 km. Den Rest der Strecke legt ihr auf der Suche nach den Geocaches dieser kleinen Serie zurück. Die letzten MeterAb jetzt schön aufpassen. Im Gras liegen viele Stöcke und Äste, die zum Teil glatt sind oder wegrollen. Ab und zu trefft ihr auch auf in den Boden gegrabene Tierhöhlen. Inhalt :Kennwort für den Gefunden-Log (______),Nord- und Ostwert für die nächsten beiden Geocaches.OC140EE \"3) Breiter Berg\": 50°40,___' 11°34,___'OC140EF \"4) Breiter Berg\": 50°40,___' 11°34,___'© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Anqryonhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"2) Breiter Berg von Burggeist","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 12.04.2018 ","person":"BESTPOE ","message":" Den Breiten Berg kenne ich nun schon ganz gut. Heute wurde nicht geschossen und ich konnte in aller Ruhe von Cache zu Cache laufen. Nur die Dornen... der linke Arm verzeichnet 19 Einstiche (habe ich bei der Schatzsuche gar nicht bemerkt). Die Dose wurde gut .DFDC"},{"date":" 11.11.2017 08:33 ","person":"Burggeist ","message":" HinweisDen Hinweis von mohbru2 mit der Information im Deckel habe ich nun umgesetzt. Also bitte nicht die Tapete abreißen.Es war ein toller kleiner Spaziergang durch den stillen nassen Wald. Das Laub macht bei dem Zustand kaum noch Geräusche und so gab´s zwei Rehe zu sehen direkt auf der Waldwiese."},{"date":" 06.11.2017 14:05 ","person":"mohbru2 ","message":" Heute diese Serie in Angriff genommen, aber eine Dose nicht entdeckt. Diese und die restlichen 5 wurden schnell , obwohl mir die ganze Installation etwas unpraktisch zu sein scheint.   DFDC"}],"descriptionSnippet":"über Stock und Stein auf einer Waldwiese des Breiten Berges","status":"kann gesucht werden"}