{"hiddenAt":"04.12.2017","waypoint":"OC14214","coordinates":"E 007° 06.833' N 50° 43.336'","link":"https://www.opencaching.de/viewcache.php?wp=OC14214","description":"SightSeeingVirtualCaches sind virtuelle Caches, die euch  Sehenswürdigkeiten in ganz Deutschland  zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort logbar, das an der Cachelocation zu finden ist. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche. Zoologische Forschungsmuseum Alexander Koenig (ZFMK)Das Zoologische Forschungsmuseum Alexander Koenig (ZFMK) in Bonn ist ein Naturkundemuseum, dessen Schwerpunkt auf der Biodiversitätsforschung liegt. Besonders beeindruckend ist die Dauerausstellung \"Unser blauer Planet – Leben im Netzwerk\". Hier werden Großdioramen und naturnahe Landschaftsdarstellungen mit vielen Tierpräparaten gezeigt. Im Erdgeschoss des Museums ist z.B. eine riesige Savannenlandschaft mit Elefanten, Giraffen und Zebras aufgebaut. Dadurch soll gerade für junge Besucher das Zusammenspiel verschiedener Tiere in ihrem Lebensraum nachvollziehbar gemacht werden. (Die ausgestopften Tiere wurden natürlich nicht für die Ausstellung getötet, sondern sind Mitbringsel von historischen Forschungsreisen aus längst vergangenen Zeiten.) Im Untergeschoss ist seit einiger Zeit die Ausstellung \"Wasser - Leben im Fluss\" ansässig, in der man lebende Fische aus Deutschland, Südamerika und Asien in großen Schauaquarien bewundern kann. Das Forschungsmuseum muss für diesen Cache eigentlich nicht betreten werden, ich kann einen Besuch aber nur empfehlen. Der Eintritt kostet 5,00 € (Erwachsene), bzw. 2,50 € (Kinder), es gibt auch günstige Familienkarten. Die Öffnungszeiten sind Di bis So von 10:00 - 18:00 Uhr. Das Museum ist weitestgehend barrierefrei. Deine Aufgabe:Suche das Relief mit den Fischen (Karpfen und Aal) außen am Gebäude in der Nähe des Haupteingangs. Über dem Relief sieht man noch weitere Wasserbewohner. Die Anzahl dieser Tiere ergibt das Logpasswort  (ausgeschrieben in GROSSBUCHSTABEN).© Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuyhffgrva na rvarz qre Srafgre yvaxf ibz Unhcgrvatnat","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC Bonn: Zoologisches Forschungsmuseum von Der Windling","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.04.2018 ","person":"argus1972 ","message":" Heute kam ich mal wieder am Museum vorbei und da recht wenig Betrieb war und ich Zeit hatte, habe ich mir mal die dekorative Fassade ganz genau angesehen und viel entdeckt, was mir bisher immer entgangen war.So löste sich auch die Aufgabe im Handumdrehen.Vielen Dank für den Virtual, sagt argus1972!"},{"date":" 06.04.2018 ","person":"Bambina2 ","message":" Heute am Museum vorbei gekommen und mir die  gesuchten Objekte angeschaut ."},{"date":" 22.03.2018 ","person":"Yellow ants ","message":" #3250I came by Museum König on my way back after today's conference and could easily manage to find the necessary information to log this SSVC. Thanks!"},{"date":" 25.02.2018 17:32 ","person":"mirabilos ","message":" altbekannt aber nette Skulpturen"},{"date":" 25.02.2018 17:32 ","person":"eyeinthesky ","message":" Auf dem Weg zu Lemmers Menagerie sind wir hier vorbei gekommen. Danke für den Hinweis, das Museum werde ich sicher demnächst mal besuchen. TFTC"},{"date":" 25.02.2018 13:38 ","person":"geomuc88 ","message":" Auf einer schönem schönen Multi um das Regierungsviertel mit CrazyWaldi1980 25. Februar 2018 13:38TFTC"},{"date":" 21.01.2018 16:24 ","person":"chulupi ","message":" 18.00h | #2219Lüften, bewegen, Päckchenholen und cachen... gute Sonntagabendaktivitäten. Das Museum muss ich unbedingt noch von innen besuchen. Bislang war ich nur einmal zu einem Vortrag dort. Jetzt die Fassade entdeckt und ganz überrascht von der Tierwelt.TFTC!chulupi"},{"date":" 06.12.2017 ","person":"Wuchtel ","message":" Erst heute, am Nikolaustag, fand ich diesen Cache in meinem Posteingang vor. Ich hab mich natürlich \"tierisch\" darübner gefreut und bei einem virtuellen Abendspaziergang schnell die gesuchten Wasserbewohner ausfindig machen können.DFDC Wuchtel"},{"date":" 04.12.2017 23:09 ","person":"Bibbi7 ","message":" Meine ganz persönliche Premiere...Vielen Dank!!!"}],"descriptionSnippet":"Ein SightSeeingVirtualCache am Museum Koenig","status":"kann gesucht werden"}