{"hiddenAt":"04.01.2018","waypoint":"OC14366","coordinates":"E 009° 52.125' N 48° 17.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC14366","description":"Inden Sozialen Medien macht sich Unmut laut. Publishmails voneinem bekannten Geocaching-Anbieter kommen seit Mitte Dezember 2017 spät bis gar nichtan. In einer gestarteten Umfrage zeigte sich, dass ca. 60% der Cacherdie Publish-Mails Stunden später erhalten, nur rund 33 %bekommen die Mails pünktlich. Die ganzen FTF Jäger sind nunsauer, dass sie ihre FTF Statistik nicht aufbessern können. Sogingen alleine beim Ulmer Adventskalender 15 FTFs nicht an dieüblichen Verdächtigen, sondern an unbekannte Neucacher, diebisher keinen FTF hatten.  DieRecherchen der Redaktion ergaben, dass dies absichtlich neueingeführt wurde. So liegt eine Programmierung zu Grunde, dassCacher mit mehr als 300 FTF die Publishes spät, teilweise sehrspät mitbekommen. Dasselbe gilt, wenn Cacher zu viele FTF aneinem Tag machen. „Dies soll anderen Cachern einen FTFermöglichen, die sonst nie die Chance dazu hätten“,so ein anonymer Lakaie aus Seattle. „Wir wollen versuchen,Neucachern zu helfen, so wird dies bis Ostern 2018 praktiziert. Wennsich jetzt ein Cacher mit illegalen Mitteln die neuen Publishesbesorgt, merken wir das. Diesen User werden wir dann bis Osternsperren. Den Cache darf er gerne loggen, aber frühestens alszehnter.“ Internen Quellen zu Folge, wird die FTF Jagd nun auchfür Basis-Member freigeschaltet. Ob sie es wollen, oder nicht !Sogeschehen an Silvester 2017: DerOwner rechnete mit dem Erscheinen des Cachers um 12:10 Uhr, nachdemder Publish um genau 12 Uhr war. Er wartete mit zwei Flaschen Sektauf die FTF Jäger. Der Ortsbekannte FTF Jäger Dieter D.bekam die Publishmail leider erst kurz vor Mitternacht, andere nochspäter. Nachdem der FTF Jäger um 13 Uhr noch nicht da war,köpfte der Owner die zwei Flaschen Sekt selber. Eher durchZufall wurde der Owner um 15:54 Uhr von Uli M. aus E. betrunken undweinend mit Cache und Sektflasche in der Hand gefunden. EinRettungswagen brachte ihn zum ausnüchtern in die Klinik. Der FTFwar ihr sicher.\t\t\t\t\t Ein\t\t\t\tBild des Owners wurde der Redaktion anonym zugespielt.\t\t\t\t\tDerHintergrund der Geschichte stimmt, der Rest ist erfunden. Mailskommen sehr spät an. Meinen Recherchen nach, betrifft eshauptsächlich Freemailer. Web.de und GMX sind bisher diehäufigsten. Bei der Telekom verläuft alles Reibungslos. © torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npughat : Fngver !![Finale] : tebßre Onhzfghzcs erpugf nz Jrt","caseType":"klein","difficulty":2,"condition":"ok","name":"Publish Test von torsten89","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.04.2018 18:26 ","person":"Schloessle49 ","message":" Am Ostersonntag am morgen hatten wir nix besseres zu tun als paar Döschen zusammeln, zumal es auch noch regnen soll... Also das trockene Wetter genutzt und da wir hier eh noch zwei Mysteries in der Nähe hatten lies sich das gut verknüpfen... Perfekte Satire für den 1. April :-)"},{"date":" 08.01.2018 ","person":"pingo21 ","message":" Ich bin zwar nicht von irgendwelchen Verspätungen betroffen, weil ich nicht FTFs jage, sondern im Mail-Programm Veröffentlichungen sehe, wenn ich meinen Rechner anschalte. Aber die Story klingt nett, danke für diesen Test-Tradi."},{"date":" 08.01.2018 ","person":"dogesu ","message":" Also hier bei OC kam die Benachrichtigung pünktlich an, Doch da ich das ganze \"FTF-Gedöns\" sowieso nicht nachvollziehen kann, ist  es mir auch nicht wichtig, dass die GC-Benachrichtigung pünktlich kommt. Nach der Theorie des Owners sollte ich die GC-Benachrichtigung ja pünktlich erhalten, doch da ist seit mehreren Wochen der Wurm drin. Auch Logbenachrichtiugngen kommen mit bis zu 16 Stunden Verspätung an. Ich schlage mal vor, dass GC mehr Personal einsetzt, um die ganzen Mails zu sichten und \"zensieren\", damit sie auch wieder zeitnah ankommen können .Danke fürs zum Schmunzeln anregende Listing und die Dose, dogesu"},{"date":" 04.01.2018 ","person":"Dan-e ","message":" FTF Den hatte ich doch gleich am Tag des Publish  und geloggt!DANKE und GRÜSSE an den OwnerDan"}],"descriptionSnippet":"","status":"kann gesucht werden"}