{"hiddenAt":"28.12.2017","waypoint":"OC14337","coordinates":"E 008° 03.220' N 50° 46.814'","link":"https://www.opencaching.de/viewcache.php?wp=OC14337","description":"SüSi (Süd-Siegerland) 4x4-CacheIhr fahrt mit Eurem Fahrzeug durch landschaftlich reizvolle Strecken des Süd-Siegerlandes im Grenzgebiet von Rheinland-Pfalz und NRW.Aufgrund der Wegstrecke ist der Cache nicht für Fussgänger gedacht. Der Versuch, die Strecke mit einem normalen Fahrzeug /Fahrrad nachfahren zu wollen, wird vermutlich scheitern - je schlechter das Wetter, umso wahrscheinlicher.Bitte beachten:- Ihr benötigt eine Kamera (Handy etc.), um etwas abzufotografieren. Ohne diese Fotos kein Log.- ein GPS-Gerät ist sehr hilfreich und empfohlen- ohne GPS-Koordinaten kommt Ihr als Orts-Unkundige vermutlich kaum voran - zur Not siehe Tip- bitte fahrt nur tagsüber. Zum einen kann es für Orts-Unkundige schnell gefährlich werden, zum anderen bewegt Ihr Euch grösstenteils in Landschafts- oder Naturschutzgebieten - wenn auch legal. Lasst den Tieren ihre Ruhe.- erwartet bitte keine ausgesprochenen Trial-Strecken oder schwerstes Gelände: das ist auf grösstenteils öffentlichem Grund in einem legalen Rahmen nicht realisierbar.   Tip:- als Alternative / Unterstützung zum GPS-Gerät: https://gpso.de/maps/ ;)  Die Koordinaten des Caches dienen nur der Kartendarstellung. Die komplette Route findet Ihr in den verschlüsselten Hinweisen. Die Route ist in Abschnitte unterteilt. Für jeden Abschnitt gibt es einen Ordner mit GPX- und KML-Dateien und Hinweisen. Bitte beachtet diese Hinweise (auch den globalen Hinweis im Hauptverzeichnis). Sie erhalten weitere Informationen zur Strecke. Viel Spass - Tzahal Oketz© Tzahal Oketz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbjaybnq:uggcf://qevir.tbbtyr.pbz/svyr/q/1vPB9mJGMr5t8ycNFaaPPNum7dCQ_CrsY/ivrj?hfc=funevat","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SüSi 4x4 Cache von Tzahal Oketz","cacheType":"virtueller Cache","terrain":3.5,"logs":[],"descriptionSnippet":"Ein Cache für Geländefahrer","status":"kann gesucht werden"}