{"hiddenAt":"10.03.2018","waypoint":"OC14613","coordinates":"E 010° 07.798' N 54° 20.244'","link":"https://www.opencaching.de/viewcache.php?wp=OC14613","description":"Mitglieder des Deutschen Alpenvereins gibt's überall in Deutschland, auch im hohen Norden. Die Sektion Kiel gehört mit rund 1900 Mitgliedern nicht einmal zu den kleinen Sektionen. Sie wurde 1893 gegründet, knapp 25 Jahre nach Gründung des Deutschen Alpenvereins.Die Sektion kann somit 2018 ihr 125jähriges Bestehen feiern. Ein würdiger Anlass, dem Alpenverein einmal eine Safari zu spendieren. Im Jubiläumsjahr bietet die Sektion auch öffentliche Wanderungen an. Informationen dazu finden sich auf den Webseiten der Sektion:https://www.dav-kiel.de/index.php?id=startseiteEs lohnt sich also bestimmt, nicht nur zum Loggen einmal diese oder eine andere Geschäftsstelle einer Alpenvereinssektion aufzusuchen.  Safari & Logbedingung:Finde eine Geschäftsstelle einer Sektion des Deutschen Alpenvereins. Fotografiere sie zusammen mit Dir, Deinem GPS-Gerät oder irgendetwas Persönlichem. Ermittele die Koordinaten.Trage im Log ein, wo Du die Geschäftsstelle gefunden hast, gebe die Koordinaten bitte im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" an und füge dem Logeintrag das Foto mit Anwesenheitsbeweis bei.Jede Geschäftsstelle kann nur einmal geloggt werden.Ausnahme: Die Geschäftsstelle in Kiel darf von jedem geloggt werden. Bitte dann aber ohne Koordinatenangabe, allerdings unbedingt mit Foto als Anwesenheitsbeweis!Logs ohne Anwesenheitsbeweis werden kommentarlos gelöscht!   Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  © hundw, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"125 Jahre Sektion Kiel des Deutschen Alpenvereins (Safari) von hundw","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.04.2018 ","person":"ekorren ","message":" gefundenDie Sektion Kiel haben wir hier im Süden , lediglich die Sektion Tübingen. Die hat in der Altstadt an der Krummen Brücke einen kleinen Laden als Geschäftsstelle ausgebaut und betreibt neben einer Hütte irgendwo in Österreich das \"Boulderzentrum B12\", eine große Kletterhalle im Industriegebiet Unterer Wert.Koordinaten: N 48°31.271 E 9°03.124Teamlog: Zusammen mit Nelly 01 vorbeigeschaut."},{"date":" 13.04.2018 ","person":"Seebaer777 ","message":" Am Freitag den 13. lockte der Zirkus Roncalli auf den Neumarkt in der Innenstadt von Köln.Davor war noch etwas Zeit zum cachen, und da traf es sich, dass direkt am angepeilten Gebäude der Kölner Sektion auch noch ein neuer GC-Cache zu finden ist.In Köln ist der DAV zu finden in:Deutscher Alpenverein DAV - Sektion RheinlandClemensstraße 5-7, 50676 KölnKoords: N 50 56.052 E 006 56.746Das bemerkenswerte an dem Gebäude ist, dass es an"},{"date":" 28.03.2018 18:11 ","person":"Grisu_Kiel ","message":" Heute Abend habe ich diesen Exoten endlich mal besucht.28. März 2018#151TFTC sagt Grisu aus Kiel "},{"date":" 23.03.2018 17:46 ","person":"djti ","message":" Google weiß ja bekanntlicherweise alles. Also habe ich die Allwissende fix befragt und selbst Mülheim an der Ruhr hat eine Sektion des DAV. Also bin ich heute dort kurz vorbeigefahren. Das Gebäude ist eher unauffällig. Aber anhand des Schaukastens kann man doch eindeutig erkennen, um was es sich handelt.Koordinaten: N51° 26.138' E6° 53.701'DfdS."},{"date":" 15.03.2018 ","person":"dogesu ","message":" Die Sektion Ulm des Deutschen Alpenvereins hat ihre Geschäftsstelle in der Radgasse 27.N 48 24.020 E 9 59.888Danke für die Safari-Aufgabe, dogesu"},{"date":" 15.03.2018 ","person":"Rabarba ","message":" Berlin-Kreuzberg, Markgrafenstr. 11, 2. OG, DAV Sektion Berlin.N 52° 31.960 E 013° 23.009 Vielen Dank für die alpine Safari!"},{"date":" 12.03.2018 ","person":"BESTPOE ","message":" N 50° 41.525, E 011° 36.200Der Deutsche Alpenverein Sektion Pößneck wurde 1889 gegründet. In Zusammenarbeit mit der Sektion Bamberg wurde 1912 der Pößnecker Klettersteig in Südtirol gebaut. Nach 1945 wurde der Verein verboten und nach der Wende 1990 neu gegründet.Danke für die Suchaufgabe und Grüße aus Pößneck"},{"date":" 11.03.2018 ","person":"dellwo ","message":" Das \"Original\" hier in Kiel war schnell ausgemacht  Danke für die Safari.Grüße dellwo  "},{"date":" 11.03.2018 17:30 ","person":"flint24220 ","message":" N 48 28.544 E 008 55.946Rottenburg Hier habe ich die Geschäftsstelle der Sektion Rottenburg . Allerdings ohne Schaufenster oder dgl. Lediglich durch einen Hinweis am Briefkasten lässt sich diese Geschäftsstelle äußerlich erkennen. Danke für diesen interessanten Safari-Cache."},{"date":" 11.03.2018 ","person":"CrazyHiker68 ","message":" Gestern kam die Meldung über den neuen Cache und da erinnerte ich mich, dass wir in Lübeck doch eine Sektion des Alpenvereins haben. Also ein wenig recherchiert und heute zur Geschäftsstelle gefahren. Diese befindet sich bei:N 53 51.882 E 010 41.647 Und wie ich sehe, darf ich als erster hier loggen .Vielen Dank für den Cache."}],"descriptionSnippet":"Finde die Geschäftsstelle einer Alpenvereinssektion","status":"kann gesucht werden"}