{"hiddenAt":"14.03.2018","waypoint":"OC1462F","coordinates":"E 011° 42.673' N 50° 51.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC1462F","description":"Auf dem Weg über die Runde am Grüntal entlang, verlässt man hier den Kamm in Richtung der Hainbüchter Kneipe (www.gasthof-geiling.de) oder kommt gerade von dort mit vollem Bauch herauf gekeucht. Vielleicht hat man auch Butterbrot und Thermoskanne dabei und möchte das Plätzchen mit der herrlichen Aussicht für eine Rast nutzen.In jedem Fall ist man gut beraten, sich hier hin zu setzen, in Richtung Tissa zu blicken und die Seele baumeln zu lassen. Vom Vorwerk Fraitsch an der Wöllmisse über den  Flugplatz Schöngleina, die großen Photovoltaikanlagen bei Ruttersdorf und Bollberg bis zum großen  Werbeturm am Hermsdorfer Kreuz ist das Holzland weit zu überblicken. Selbst die Windräder bei Frauenprießnitz kurz vor Camburg und der Bobecker Wasserturm sind bei klarem Wetter gut zu erkennen.  Zur anderen Seite sind neben dem gut sichtbaren Tissa die Tälerdörfer nur zu erahnen, die sich zwischen Wäldern in die Täler schmiegen. Diese Dose entstand mit freundlicher Genehmigung der Gemeinde Stadtroda und lädt zum Wandern und Rasten auf einem der vielen Wanderwege* der beschaulichen Stadt ein. Mit Kind und Kegel oder auch nur auf der Jagd nach möglichst vielen Punkten für die Statistik kann man hier die Natur des Holzlandes genießen und (so fern noch nicht absolviert) hier schon mal die benachbarten (GC-)Runden entlang des Weihertales, durch den Zeitzgrund oder entlang am Skulpturenpfad überblicken. In memoriam an den oft gemuggelten Vorgängercache an dieser Stelle, möchten wir noch die „Pretschold-Eiche\" erwähnen. Die schon oft Opfer überschüssiger Energie wurde und nun scheinbar doch zu einem stattlichen Baum heranwachsen darf. *= <<http://www.stadtroda.de/seite/157197/radtouren_-_wanderungen-ausflugtipps__-tagestouren-.html>>Dieser Cache liegt auf dem Wanderweg 1 (Wegstrecke 4 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_1k_2.pdfund dem Wanderweg 2 (Wegstrecke 7 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_2k.pdfweitere Wege mit Caches findest Du unterhttp://www.stadtroda.de/seite/157203/wanderwege.html  © AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avk ubpu urora bqre ehz qerura, fbaqrea qnf Yvfgvat abpu mjrv zny tranh yrfra! >>Zhtty xöaara uvre jrvg frura!<<","caseType":"mikro","difficulty":3,"condition":"ok","name":"Schau-Schau von AS702","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.04.2018 10:01 ","person":"Flamewind ","message":" Heute eine kleine Wanderung von Hainbücht nach Rausdorf  gemacht und die am Weg versteckten Dosen gesucht. Da der Wind etwas kühl wehte, konnten wir nicht lange sitzen und die Umgebung bestaunen. Also kurz hingesetzt, kurz geschaut, schnell zugegriffen und geloggt. Danke fürs Legen und Pflegen."}],"descriptionSnippet":"Weg über die Runde am Grüntal entlang","status":"kann gesucht werden"}