{"hiddenAt":"15.04.2018","waypoint":"OC14702","coordinates":"E 011° 39.143' N 48° 08.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC14702","description":"Vermutlich wird hier nie mehr ein Schienenfahrzeug geparkt werden. Stimmt nicht! Beim legen der Dose fuhr eine S-Bahn aufs Gleis.Ganz nahe baut die Bahn neue Abstellgleise. Stell dich zum Prellbock. Von dort oben ist es eine hübsche Aussicht auf das Gebäude der Süddeutschen Zeitung. (Foto)Außerdem scheint die Gegend beliebt zu sein bei Motocross- und Quadfahrern, welche auf den schmalen Pfaden ihre Runden drehen.Aber siehe selbst...https://de.m.wikipedia.org/wiki/StumpfgleisBitte beachten! Den Hügel hoch ist es rutschig, festes Schuhwerk ist von Vorteil.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gerccpura-Cbqrfg-Pnpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stumpfgleis (lost place?) von Biman","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.05.2018 18:03 ","person":"Wrtlbrmpft ","message":" Erst nach dem Lesen des Hints  TFTC"},{"date":" 28.04.2018 15:20 ","person":"MikeFoxtrot ","message":" Bei bestem Frühlingswetter gab es heute wieder eine Radtour durch den Münchner Osten. Unterwegs konnte ich dann noch Ersatzteile für's Rad besorgen, so dass es mich wieder langen Touren begleiten kann.Ja man sieht, dass das Gleis noch benutzt wird. Der Prellbock wurde auch mal etwas fester berührt, es gibt noch Schleifspuren. Ein paar Meter weiter östlich und es geht bergab... Trotzdem ein schönes LP-Feeling, da gebe ich gern meine Empfehlung ab!TFTC!"},{"date":" 21.04.2018 07:16 ","person":"claralucia9 ","message":" Oh wie schön: ein neues Cache-Quartett vom Biman! Also gleich am frühen Samstag Morgen mit dem Klapprad im CM aufgemacht. Das Wetter ist angenehm und da reicht die dünne Jacke. Dumm nur, dass in der kein Stift ist. Also muss es heute mit einem Fotolog reichen... Sorry und DFDD"},{"date":" 20.04.2018 ","person":"baer2006 ","message":" Fund #2 auf der Feierabendrunde!Der Place ist definitiv nicht \"lost\", und das sollte im Cachetitel auch nicht suggeriert werden. Die Freiheiten bei OC mögen ja ganz nett sein, wenn man Caches an echten \"Lost Places\" verstecken will, aber Dosen an aktiven Bahngleisen (auch wenn es nur ein Abstellgleis ist) halte ich für keine so gute Idee."},{"date":" 18.04.2018 20:00 ","person":"Geohans ","message":" So \"lost\" ist dieser Ort gar nicht. Grad als ich den Cache ausgemacht hatte, kam eine S-Bahn angerollt und hielt kurz vor mir. Der Fahrer beugte sich gutmütig raus: \"Ich hab ja nichts dagegen, wenn sie hier photographieren; aber passen sie mal besser auf den Aufseher auf!\"DfdC und das Zeigen dieser weitläufigen, z. Zt. noch brachliegenden Flächen. Weiter hinten, zum Wäldchen-Cache hin, herrscht allerdings schon rege Planierarbeit."}],"descriptionSnippet":"..von wegen lost place, aber mit Aussicht","status":"kann gesucht werden"}