{"hiddenAt":"18.11.2017","waypoint":"OC1419C","coordinates":"E 007° 41.649' N 47° 55.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC1419C","description":"Archäologie-Park im Kurgarten5000 Jahre Siedlungsgeschichte sind dokumentiert im neuen Archäologie-Park im Kurgarten in Bad Krozingen.Es gab spektakuläre Funde in Bad Krozingen, sie bezeugen 5000 Jahre Siedlungsgeschichte, die nun in einem kleinen, feinen Archäologie-Park dokumentiert wird. Auf den ersten Blick gibt es nicht viel zu sehen im Archäologie-Park, der sich westlich an das neue Wohngebiet Kurgarten I anschließt. Drei Sandflächen, eingefasst mit Kalksteinblöcken. Sie symbolisieren die beiden Häuser, auf deren Fundamente die Experten hier stießen. Im Inneren ragen weitere Kalksteine knapp aus dem Erdreich hervor. Sie bilden die Umrisse von Herdstellen oder Brunnen oder Gräbern, aus denen die Archäologen Rückschlüsse ziehen konnten.Einen Überblick zu den zutage gefördert Schätzen bekommen Besucher anhand der Infotafeln auf den drei Plätzen, die mit einem sanft geschwungenen Pfad miteinander verbunden sind. Rund 5000 Menschen lebten einst um das Areal des Archäologie-Parks herum. Das Besondere an den Bad Krozinger Siedlungsfunden ist nach den Worten von Andreas Haasis-Berner vom Landesamt für Denkmalpflege, dass es sich hier nicht um Prunkvillen handelt, sondern um Ansiedlungen \"einfacher Leute.\" Die hatten hier gutes Klima und gutes Essen, so ist anhand von Fragmenten, wie einem Stück Spiegel oder Gewandspangen belegbar. Die Fundstelle stellt eine wichtige Ergänzung zur Siedlungsgeschichte in der gesamten oberrheinischen Tiefebene dar und ist auch bereits in eine Magisterarbeit eingeflossen. Anfangsbestückung der Dose:-Logbuch, Bleistift, SpitzerTauschgegenstände:- Buntstifteset, Brillenputztuch, Karabiner-Schlüsselanhänger, Flaschenöffner-Schlüsselanhänger, Einkaufswagenchip- Pokerchip, 3 Murmeln, Ü-Ei-Monsterfigur© eagle-bk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yüpxr mjvfpura qre Znhre, hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Archäologie-Park im Kurgarten von eagle-bk","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.12.2017 ","person":"wiwocasi ","message":" Auf der Jagd nach Nahrung führte mich mein Weg auch hier vorbei. Vom Logbuch fand ich nur noch das Deckblatt und eine Seite sehr feucht neben der Dose... vielleicht ist der Platz doch etwas zu muggelig? Die Goodies und der Geokrety waren aber aber noch sicher und trocken in der Dose. Den Krety habe ich dann mal mitgenommen.TFTC, wiwocasi"},{"date":" 23.11.2017 ","person":"eagle-bk ","message":" HinweisHabe meinen ersten Geokrety dort abgelegt in der Hoffnung dass er bald auf Reisen geht und viel spannendes zu sehen bekommt."},{"date":" 19.11.2017 18:07 ","person":"BennyAndMe ","message":" Mein erster STF... Was nur zwei Tage nach release auf OC wohl keine Kunst ist! Unser OC cache im Neuenburger Zentrum ist seit August 2017 noch un!! Nur zu..;-)Tftc BennyAndMe"},{"date":" 18.11.2017 19:40 ","person":"wauxmaux ","message":" 18. November 2017 19:37wauxmauxFTF: Für die Möglichkeit, diese prall gefüllte Dose als erster Auffinden zu dürfen, danke herzlich.  Mangels angemessener Tauschgegenstände habe ich lediglich meinen Namen eingetragen. Danke an eagle-bk für die Hege und Pflege. 38"}],"descriptionSnippet":"5000 Jahre Siedlungsgeschichte sind dokumentiert im neuen Archäologie-Park im Kurgarten in Bad Krozingen.","status":"kann gesucht werden"}