{"hiddenAt":"02.01.2018","waypoint":"OC14357","coordinates":"E 006° 57.476' N 50° 55.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC14357","description":"Informationen vorab:Die angegebenen Koordinaten sind     Startpunkt eines RätselsDer Cache befindet sich an den Ziel-KoordinatenDie Ziel-Koordinaten sind     verschlüsselt und durch das Rätsel zu lösenEs ist keine vorige Recherche nötig Kölner Blau im MittelalterWir befinden unsim Georgsviertel, welches nach einer der ältesten Kirchen Kölns benannt wurde.Im Mittelalter befand sich neben St. Georg eine weitere Pfarrkirche mit demNamen eines bedeutenden Apostels. In nächster Umgebung, den Straßen Georgsplatzoder Georgsstraße gen Westen folgend, befindet sich ein historischbedeutender Markt, welcher zu dieser Zeit als Handelsplatz für eine besonderePflanze diente. Mit Waid konnten dieHändler an den nahgelegenen Bächen Kölner Blau produzieren und soTextilien färben. Auf diesem damaligen Handelsplatz stehend, kann eineHinweistafel gesehen werden, bei näherer Betrachtung gibt diese Auskunft überdie damalige Pfarrkirche. Aus dem Schließungsjahr der Kirche muss die Quersummeerrechnet werden, deren Hälfte ergibt die gesuchte Zahl zum Symbol §.§ =Die Waidhändlerließen sich mit ihren Werkstätten in Umgebung der damaligen Pfarrkirche niederund gingen ihren täglichen Geschäften nach. Durch diesen Ort führte schon frühein wichtiger Weg, welcher den Kunst- und Kulturaustausch im christlichenWesten und auch der islamischen Zivilisation prägten. Eine Vereinigung,gegründet Anfang des 14. Jahrhunderts, vertrat die wirtschaftlichen Belangedieser Waidhändler. Von welcher Vereinigung ist die Rede? Das Wort mit 19Buchstaben und weitere historische Informationen sind in der Nähe zu lesen – esmuss sich also weiter umgesehen werden. Dieses gesuchte Wort gibt Hinweise aufweitere fehlende Zahlen der Ziel-Koordinaten, welche durch Symbole ersetztwurden.% = <> = # = So ist % durch die Position des elften Buchstabens desgesuchten Wortes im Alphabet zu ersetzen. Die Position im Alphabet des zwölftenBuchstabens des gesuchten Worts ergibt #. Das <>ist durch die Position des fünfzehnten Buchstabens des gesuchten Wortes imAlphabet zu ersetzen.Zielkoordinaten:N 50°5#.9%1' E §°#7.<>7<>'Sind diefehlenden Zahlen durch die Symbole §, %, <>, # ersetzt und in die Koordinaten eingetragen, ist dasZiel nicht weit entfernt! Doch Obacht! Es wimmelt nur so von Muggeln, daher istes sinnvoll, den gefundenen Cache ein paar Meter weiter „heimlich“ zu öffnen, sich ins Logbuch einzutragen, einen kleinen Schatz zu hinterlassen und ihn schließlich unbeobachtet an sein Versteck zurück zu bringen. Viel Spaß wünscht Simpeligent! © Simpeligent, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Uvajrvfgnsrya fvaq uähsvt na Rvatäatra mh svaqra. 2. Vasbf üore qvr Irervavthat, jrypur zvg Fvpureurvg xrvar Fpujrfgrea jnera, fvaq na rvarz anutryrtrara Vasbchaxg mh svaqra. Qvrfre orsvaqrg fvpu na rvare Jnffrefgryyr, jrypur yrvqre gebpxra vfg. 3. Qnf Mvry vfg anur, jraa qh ebg fvrufg.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kölner Blau im Mittelalter von Simpeligent","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 03.01.2018 ","person":"Simpeligent ","message":" kann gesucht werden"}],"descriptionSnippet":"Das St. Georgsviertel mal anderes...","status":"kann gesucht werden"}