{"hiddenAt":"05.01.2006","waypoint":"OC148A","coordinates":"E 010° 07.310' N 53° 34.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC148A","description":"An der Location findet Ihr eine Autobahnbrücke, die vollflächig von Künstlern bearbeitet wurde. Da Kunst bekanntermaßen reine Geschmackssache ist, möchte ich mich hier jeglichen Kommentars enthalten. Schaut selbst und bildet Euch Euer eigenes Urteil. Hier nur so viel: Nähere Information zu den Künstlern findet Ihr auf www.GBNF.de. Versteckt den Cache nach dem Loggen bitte exakt wieder so, wie Ihr ihn vorgefunden habt! Und nun viel Spaß bei der Suche.Erstausstattung des Cache: - Logbuch mit Schreibgeräten- Erstfinderurkunde- Kleinkram zum Tauschen© Mystphi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gerccr tnam enhs, oüpxra, süuyra, tervsra, mvrura","caseType":"normal","difficulty":2,"condition":"ok","name":"Kunst unter der Autobahn von Mystphi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 17:12 ","person":"Grönis8 ","message":" Open Cache Nachtrag . Gruß Grönis"},{"date":" 10.02.2018 ","person":"Anubis_II ","message":" Super Versteck. Ging recht schnell, aber trotzdem ein einzigartiger Platz."},{"date":" 07.02.2018 ","person":"Kachesucher ","message":" Den Cache konnte ich heute gut finden, es lächelte mich bereits zu Hälfte an. Da die Anweisung ja dabei lag, habe ich ihn jetzt richtig zurückgelegt.  DfdC "},{"date":" 18.12.2017 17:59 ","person":"Michi081180 ","message":" Bereits über Geocaching geloggt."},{"date":" 21.10.2017 ","person":"Kocherreiter ","message":" Das 24h-doof-Team (GPSwichtel & Holzwurmfamilie & Hatti1971 von der Cachefrequenz, mic@ von Opencaching.de, MistaCootie und natürlich ich) machten uns heute an die Challenge (GC2NMA8).Damit wir keine 08"},{"date":" 21.10.2017 ","person":"mic@ ","message":" HinweisDieser Cache war unser Stop für Hamburg während der 24 Stunden doof-Tour. Da ich diesen Cache ja schon damals während einer anderen 24h-Powercaching-Tour (2012) gemacht hatte, liess ich die Anderen vorgehen und nutzte die Zeit zum Verstecken eines oc-onlys! TFTC, Mic@"},{"date":" 17.08.2017 23:57 ","person":"Boafamilie ","message":" Hier sind wir natürlich auch fündig geworden. Danke für's verstecken und die Hege und Pflege sagen die aus dem Allgäu auf der Heimreise."},{"date":" 16.08.2017 11:59 ","person":"Boafamilie ","message":" Aus dem  Allgäu  sind wir  auf Urlaubsfahrt​.Mittlerweile sind wir auf der Rückreise und kommen von der Insel Poel über Lübeck nach Hamburg Punkt natürlich wollen wir auch in Hamburg ein Döslein machen also runter von der Autobahn und hierher Punkt eine schöne Bastelei erwartete uns hierDanke fürs verstecken sagen \"  die 2 aus BOA \" 11:57Danke fürs verstecken sagen \"  die 2 aus BOA \" 11:59                                        "},{"date":" 30.04.2017 ","person":"Feenstrumpf ","message":" Moin,es ging auf Tour mit di+bi und Frau Flieger! Da ja die Caches dieses Owners einen sehr guten Ruf besitzen, ging es also auch zu diesem. Hier wurde erst einmal das Kunstwerk bestaunt, ehe es dann zur Dose ging, die flott  und geloggt war. Wie immer spricht hier der Ownername für Qualität und Einfallsreichtum, wir waren begeistert, was hier so möglich ist! Ich lasse sehr gern eine weitere Schleife hier zurück! TFTC, der Feenstrumpf "},{"date":" 02.04.2017 17:06 ","person":"Pantomile ","message":" Cache-Dose gesehen, aber nicht geborgen wegen zu vieler Dornen. [:(]"},{"date":" 20.11.2016 16:00 ","person":"3Stubenhocker ","message":" Unser jour fixe wurde heute nach Jenfeld verlegt, um ein paar richtig gut gemachte Caches anzuschauen - Cachen für Touristen, gewissermaßen. Das optische highlight konnte nicht nur durch Spray-Dosen-Kunst, sondern auch durch - öh -  Tupper-Dosen-Kunst überzeugen. Es hat Spaß gemacht, die von Dornen blutig aufgerissene Haut bemerkte ich wegen Freudenalin erst im Auto. Danke vielmals für den tollen urbanen Cache (den sogar ich mich getraut habe zu suchen), 1"},{"date":" 12.11.2016 ","person":"SaFran94 ","message":"                                                                                                                                                    # 6231 "},{"date":" 28.10.2016 ","person":"Mystphi ","message":" kann gesucht werdenHeute Abend eine neue Dose ausgelegt. Es kann weitergehen.Viele GrüßeGerald"},{"date":" 26.10.2016 ","person":"Mystphi ","message":" momentan nicht verfügbar                                                               Die Dose ist leider komplett samt Inhalt Vandalismus zum Opfer gefallen. Habe die Reste erstmal eingesammelt und werde demächst eine neu Dose auslegen.Viele GrüßeGerald                                            "},{"date":" 16.10.2016 16:22 ","person":"FamilieB579 ","message":" Der Cache war, nach kurzer Auseinandersetzung mit einem Brombeerstrauch, schnell . Tolle Idee, toller Cache! Danke dafür!"},{"date":" 04.06.2016 ","person":"Mystphi ","message":" kann gesucht werdenOha, ich glaub, ich werd alt. Da ist der Cache schon seit Donnerstag wieder vor Ort und ich vergess das Freigeben. Das soll hiermit geschehen sein. Es kann ab sofort hier weitergehen. Viele Grüße und happy huntingGerald"},{"date":" 30.05.2016 ","person":"Mystphi ","message":" momentan nicht verfügbarAchtung! Rust never sleeps! Hier hat der Zahn der Zeit zugebissen. Deshalb hab ich heute den gesamten Cache zur Reparatur eingezogen. Hier ist also eine kurze Pause. Viele GrüßeGerald"},{"date":" 06.05.2016 ","person":"eukalyptus ","message":" Für heute haben wir uns eine Cachetour nach Hamburg vorgenommen, um hauptsächlich einige der hochdekorierten und mehrfach angepriesenen Mystphi-Caches anzugehen. Also starteten wir am Morgen mit dem Niedersachsenticket nach Hamburg. Mit Zug, U-Bahn und Bus ging es zur Grenze zu Schleswig-Holstein, um in Oststeinbek zu beginnen. Neben sieben tollen Mystphi-Caches haben wir auch ein paar Tradis auf dem Weg \"mitgenommen\". Die Zeit verging wahnsinnig schnell. Am Abend ging es dann noch in den Elbtunnel und zur Webcam am Hamburger Bananenkreuzer. Bei den Menschenmassen war es gar nicht so einfach, dorthin zu kommen. Insgesamt liefen wir etwa 16 km. Sehr spät am Abend fuhren wir dann wieder zurück nach Bremen. Nachdem wir die Kunst betrachtet hatten, haben wir den Cache gesucht und konnten ihn mit seiner netten Halterung gut finden. Danke fürs Herführen und Zeigen, auch wenn mir das Kunstwerk am Start von \"Jentown History\" besser gefallen hat."},{"date":" 06.05.2016 22:59 ","person":"Kängarfield ","message":" Schöner Cache TFTC Kängarfield "},{"date":" 06.05.2016 22:58 ","person":"geheimwortkids ","message":" Was wir hier machen? Unseren imaginären Hund Gassi führen... ;)TFTC! "}],"descriptionSnippet":"Mittelgroßer Regular verkehrsgünstig direkt an der Autobahnabfahrt Jenfeld gelegen.","status":"kann gesucht werden"}