{"hiddenAt":"16.04.2018","waypoint":"OC14712","coordinates":"E 008° 13.321' N 53° 08.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC14712","description":"Der HangoverIntro-Video: https://drive.google.com/file/d/1c3W620S4BR7ky40cRe1Ma_TnGL-yEUFC/viewDu willst den letzten Tag in Freiheit, vor deiner Hochzeit, mit ein paar Freunden gebührend feiern. Leider hast du den teuren Verlobungsring deiner zukünftigen Frau in deiner Geldbörse verstaut. Ich passe darauf auf, es wird schon nichts passieren, dachtest du dir. Mit deinen Freunden sitzt du bei deinem besten Freund zu Hause, da ihr euch für den Abend vorbereiten wollt. Du langst ordentlich zu den Getränken und freust dich auf den Rest des Abends.Mit Kopfschmerzen und Übelkeit wachst du am Bahnhof auf und erinnerst dich an rein gar nichts...Rätsel 1Bestimmte Buchstaben sind für das weitere Vorankommen von nöten. Suche Sie diese und Sie erhalten den nächsten Hinweis auf weitere Orte. Weisen Sie den bestimmten Buchstaben gewissen Zahlenwerte zu und multiplizieren Sie den Buchstabenwert mit der Anzahl der Vorkommen. Bilden Sie aus den Produkten die Summe und addieren sie zu dieser 27,140774.So erhalten Sie den Breitengrad.Gegeben:Längengrad: 8.219937Dabei denkt der Chemiker:\"Mit 30 JaHren stirbt ein Pferd,das niemals hat ein Bier geleert.Mit 20 sterben Schaf und Ziegen,die niemals ScHnaps zu trinken kriegen.Die KuH trinkt Wasser nie mit Rum,nach 18 JaHren fällt sie um.Mit 15 ist das Leben für den Hund sChon um,auch ohne WHiskey, Schnaps und Rum.Die Katze scHleckt nur MilCh allein,sie geht nach 13 Jahren ein.Das Huhn legt Eier für Likör,6 Jahre lang - dann lebt's nicht mehr.Der Mensch trinkt Schnaps, trotz kranker Galle,und überlebt die Viecher alle.Damit ist der Beweis erstellt,das AlkOhol gesund erhält!Drum lasst uns öfter einen heben,damit wir alle länger leben!\"Quelle: UnbekanntRätsel 2Dir fällt auf, dass du eine SMS geschrieben hast als du betrunken warst. Nur.. was genau hast du da eigentlich geschrieben?Url Fpungm rf vfg fpuba tyrvpu 5 haq vpu ova vzzre abpu avpug mh Unhfr. Vpu yvror qvpu! Jve ynhsra abpu rva ovffpura ehz mhz Nhfaüpugrea ubssr vpu. Nyfb abpu uno vpu avpug trxbgmg. Mhz Tyüpx ortvaag qvr Mrerzbavr refg hz 10 qn uno vpu wn abpu Mrvg. Wrqrasnyyf fvaq jve wrgmg refgzny orvz bahf yvsgref.Rätsel 3Video: https://drive.google.com/file/d/1GV_zc2OQxM5W2kx764eZ7lCjDjMThSud/viewGucke dir das vorherige Gebäude an, nehme die Buchstaben die hochkant an der Hauswand stehen und weise ihnen Werte zu. Berechne die Quersumme. Das Ergebnis setzt du für y in die formel ein. Die Quersumme der Quersumme setzt du für x in die formel ein. So erhältst du die Koordinate zum nächsten Punkt.Formel: Breite [78-y]. 1[x-3]16[x+1]5Länge 8.[15+x]43[(y+x)*2+y-1]Hinweis:F   M   L   U   P   6    13   12   21   16   Video: https://drive.google.com/file/d/1KGQMNPpoLyMcf5ujTY34hEJwzAcM4O9k/viewGuck dir das Objekt gut an und zähle alle Zahlen die auf dem größten Anker stehen. Addiere diese anschließend zusammen. Dividiere die Summe anschließend durch 149,001027 und runde das Ergebnis auf 6 Nachkommastellen. Dies ist dein Breiten-DezimalgradGegeben:Länge: 8.226587Rätsel 5Video: https://drive.google.com/file/d/18VgnTONuPU_Ss6HBMa0dpmlbD8ihuM4f/viewGehe 30 Schritte in nordöstliche Richtung.Welches markante Gebäude siehst du von deiner derzeitigen Position aus?Schloss: - Länge: 8.215302, Breite: 53.137030Kirche: - Länge: 8.213978, Breite: 53.139013Wasserturm: - Länge: 8.231123, Breite: 53.140387© GeoCacheFOI12, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry 1 Süe qvrfra TrbPnpur oraögvtg zna rva Crevbqraflfgrz qre Ryrzragr.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Hangover Oldenburg von GeoCacheFOI12","cacheType":"Multicache","terrain":2,"logs":[],"descriptionSnippet":"Du feierst deinen Junggesellenabschied. Leider läuft nicht immer alles nach Plan..","status":"momentan nicht verfügbar"}