{"hiddenAt":"06.05.2018","waypoint":"OC147A6","coordinates":"E 006° 36.890' N 51° 39.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC147A6","description":"Im Jahre 1687 befahl der Große Kurfürst Friedrich WilhelmI., zur Stärkung der Befestigungsanlage in Wesel den Bau einer Zitadelle. Diesesollte im Süden der Stadt errichtet werden. Es entstand eine Zitadelle, die mitfünf Bastionen und fünf Ravelins ausgestattet war. Im Osten und Westen war siedurch stumpfe Bastionen an den Festungsgürtel der Stadt angeschlossen.1711 übernahm Jean de Bodt die Aufsicht über dieBauarbeiten. Von ihm stammt das 1718 errichtete Haupttor in der Zitadelle. Alsde Bodt 1728 Wesel verließ, war der Ausbau der Festung faktisch beendet. DieFestung war die größte ihrer Art im Rheinland.In der Zeit französischer Besatzung von 1805-1814entwickelten die Franzosen eine rege Bautätigkeit in und an den Festungsanlagender Stadt und der Zitadelle. So errichteten sie in der Zitadelle eindreiflügeliges, nicht unterkellertes Ziegelsteingebäude, das noch heute Bestandhat.In den Jahren 1919 bis 1920 wurden als Bestimmung desVersailler Vertrages die noch bestehenden Festungswerke gesprengt. Die Gebäudeinnerhalb der Zitadelle durften ebenso wie das Haupttorgebäude nebstHauptkurtine, Brisürenkasematte und Offiziersgefängnis als Baudenkmal erhaltenbleiben. Nach 1930 wurde aber das ursprünglich durchgehende dreiflügeligeGebäude zugunsten der Schillstraße durchbrochen. Die genannten Bauten überstanden den Zweiten Weltkriegzum Teil schwer beschädigt, wurden wiederhergestellt und sind heute bis auf dasOffiziersgefängnis mit Kultureinrichtungen belegt. Das heutige\"Kulturzentrum Zitadelle\" beherbergt das LRV Niederrheinmuseum, dasStädtische Museum Abteilung Schillkasematte, das Stadtarchiv mitRestaurierungswerkstatt sowie die Musik- und Kunstschule.  Wir starten den Multi an den Listingkoordinaten. Hier istder Hintereingang des NiederrheinmuseumWesel (ein Besuch nach dem Multi ist empfehlenswert). Wir schauen nach rechts und sehen einen gläsernen Kubus, derein liegendes Denkmal von Kaiser Wilhelm I. enthält. Früherstand es vor dem Bahnhof, wurde nach dem Weltkrieg umgestürzt und demoliert undwar lange im Archiv der Stadt verschwunden. Erst 2018 wurde es nach langjährigenDiskussionen wieder der Öffentlichkeit zugänglich gemacht – aber nichtrestauriert und aufgestellt sondern liegend.Links und rechts stehen zwei gusseiserneMörser. Diese haben eine Nummer, die größere Nummer ist a.Weiter geht es bis vor das Hauptgebäude. Indiesem haben u.a. die Hansegilde und die Marinekameradschaft ihreRäumlichkeiten, es gibt einen Ableger des Stadtmuseums und einige Kunstateliers.Es sind auch verschiedene Gedenktafeln aus Bronze und Stein zu sehen. Die Anzahl der tapferen Flamen ist b.Das Infanterieregiment Vogel von Falkensteinhatte die No. c.Vor dem Tor sind rechts Steine mit einemeisernen X in den Boden eingelassen. Die Quersumme aus deren Anzahl ist d.Wir gehen weiter und biegen vor der alten Baeckerey, die heute das Archiv der Stadt Wesel beherbergt, links ab und gehen hinterdas Gebäude.Der eingekerkerte Stromkasten hat eine Nummer.Die Quersumme (ohne Buchstabe) ist e.Wir gehen weiter hinter der Bäckerei entlangund sehen links f große Holztore.Weiter geht’s über die Straße (hier ist derbesagte Durchbruch), auf der anderen Seite gehen wir hinter dem Gebäude weiterund an der ersten Ecke rechts durch den Tordurchgang. Hier sehen wir einezugemauerte Tür. Links und rechts von der Tür sind einige Sandsteinblöckeeingemauert. Die Anzahl ist g.Vor dem Gebäude blicken wir uns noch einmalum. Die letzte Ziffer des Baujahres der Kaserne VIII ist h.Nun wird gerechnet:A = f – gB = c/aC = hD=f * dE = b / 5 F = e/2 Das Finaldöschen befindet sich bei N5139.ABC  E006 36.DEF Viel Spaß!    © famila, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zitadelle Wesel von famila","cacheType":"Multicache","terrain":1.5,"logs":[],"descriptionSnippet":"Ein kleiner Spaziergang in der Zitadelle Wesel","status":"kann gesucht werden"}