{"hiddenAt":"29.11.2017","waypoint":"OC141DF","coordinates":"E 002° 09.592' N 55° 59.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC141DF","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Pferdemenschen oder Zentauren\".Zentauren sind Mischwesen aus Pferd und Mensch. Sie sind sehr weise, aber auch sehr lüsternd und unkontrolliert. In der griechischen Mythologie spielen diese Fabelwesen eine große Rolle. Einer von ihnen wurde zur Belohnung für seine guten Taten von Zeus in das Sternbild des Schützen verwandelt.Mein Beispiel zeigt einen Zentaur am Eingang zum Leipziger Ratskeller am neuen Rathaus. Die Aufgabe:1. Finde eine Zentaur-Skulpur.2. Fotografiere sie. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. 3. Gib in deinem Log die Koordinaten deines Fundes mit an.4. Jeder Fundort nur ein Log.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Auf Zentauren-Safari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.04.2018 16:25 ","person":"djti ","message":" Im Darmstädter Jugendstilbad gibt es Relieds mit mehreren Zentauren. Davon habe ich einen für diese Safari abfotografiert.Koordinaten: N49° 52.359' E8° 39.658'Danke für die Safari-Aufgabe."},{"date":" 18.02.2018 ","person":"Nelly 01 ","message":" HinweisMit ekorren das Schloß von Bad Urach besucht und die Schlittensammlung gleich mitgenommen. Dort gibt es auch einen Schlitten als Zentaur, den ekorren gleich dokumentierte. Er ist aber nunmal nur eingeschränkt öffentlich zugänglich: Man muss Eintritt bezahlen und das Schloß hat natürlich auch Öffnungszeiten...."},{"date":" 18.02.2018 ","person":"ekorren ","message":" Hinweis(Ich log mal nur als Note, weil ich mir nicht sicher bin, ob das gilt... einerseits ist es eigentlich keine Skulptur und andererseits nicht frei öffentlich zugänglich)Eine Aktion mit freiem Eintritt zu bestimmten Schlössern haben Nelly 01 und ich zum Anlass genommen, einen kleinen Ausflug nach Bad Urach zu machen. Im dortigen Residenzschloss gibt es unter anderem eine Ausstellung von Prunkschlitten - und einer der ausgestellten Schlitten ist als Zentaur gestaltet.Das gute Stück steht bei N 48°29.525 E 9°23.836 im oberen Stockwerk."},{"date":" 22.01.2018 11:00 ","person":"Lahabana_ ","message":" Den Frohburger Marktbrunnen schmückt die Figur eines Zentaurs. Die Koordinaten sind N51°03.399 E012°33.590. Der Zentaur kämpft mit einem Drachen.Im Zweiten Weltkrieg wurde die Figur aus Bronze abgebaut, sie sollte eingeschmolzen werden. Ein Frohburger entdeckte sie jedoch Jahre später zufällig in einem Leipziger Garten. Sie wurde wieder nach Frohburg gebracht, seitdem ziert sie wieder den Marktbrunnen.Danke für den Cache und viele Grüße von lahabana63."},{"date":" 16.01.2018 ","person":"MikroKosmos ","message":" Erstlog!Am Eingang des Levantehauses in Hamburg hängt eine Skulptur eines Zentaurs.Die habe ich heute Abend mal für die Safari fotografiert.Die Koordinaten sind etwa N53 33.073 E010 00.184.Danke für die Safari von µKosmos"}],"descriptionSnippet":"Finde einen Pferdemenschen","status":"kann gesucht werden"}