{"hiddenAt":"05.02.2018","waypoint":"OC14504","coordinates":"E 011° 16.901' N 51° 31.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC14504","description":"Der nordwestlich von Wettelrode gelegene Röhrigschacht wurde in den Jahren 1871 bis 1873 als erster Schacht mit rundem Querschnitt geteuft. Damit ist er einer von 270 Schächten des Sangerhäuser Reviers, die zur Gewinnung von Kupferschiefer genutzt wurden. Über vier Betriebsperioden, bis zur endgültigen Stilllegung im Jahr 1991, wurde der auf dem Segen-Gottes-Stollen stehende Schacht zum Abbau des Kupferschieferflözes genutzt. Heute dient der Röhrigschacht als Schaubergwerk und bietet Besuchern interessante Einblicke in die Entwicklung der Abbautechniken und die Arbeitsbedingungen der Bergleute während der Betriebszeit. Schon von weitem sieht man das historische Schachtfördergerüst aus dem Jahr 1888. Es ist eines der ältesten stählernen Schachtfördergerüste Europas und fährt noch heute die Besucher 283 Meter tief in den Berg ein. Zusätzlich zu einer Entdeckungstour unter Tage bietet das angrenzende Museum weitere spannende Informationen über die Zeit des Bergbaus und den Bergmann.Auf unserer Geocache-Tour können Kinder interessante Einblicke in den Kupferschieferbergbau erlangen, aber auch für Erwachsene bietet sie eine Menge Spaß. Wichtig ist die Mitnahme eines Kompasses und im Idealfall hat man sich vor der kleinen Wanderung die Karte des Bergbaulehrpfades im Museum besorgt. Wichtig zu wissen ist, dass die Caches nur lösbar sind, wenn die Kinder bereits gut lesen können bzw. Erwachsene oder größere Kinder dabei sind, die beim Lesen und Erraten der Rätsel helfen können.  Begebt euch zur Startkoordinate und sucht dort nach dem ersten Hinweis! Alle weiteren Rätsel müssen dann im Laufe der kleinen Wanderung gefunden und gelöst werden. Um letztendlich den „Schatz“ zu finden, benötigt man folgende Tabelle zum Entschlüsseln der Koordinaten des Zielortes: Sucht dazu die passenden Koordinaten der Anfangsbuchstaben der Lösungswörter aus den Rätseln der Stationen zwei und fünf. Beachtet, dass die Koordinaten in der Reihenfolge des Auftretens der Lösungswörter angeordnet werden müssen!Anfangsbuchstaben  der LösungswörterABCDEFGHIJKLMfür die  Koordinaten des Zielortes51°765.103E16°90N45.33831.23°Anfangsbuchstaben  der LösungswörterNOPQRSTUVWXYZfür die  Koordinaten des Zielortes203S514.20°216.40211°45°W30°234 Viel Spaß bei der Entdeckungstourdurch die Geschichte des Kupferschieferbergbaus im Sangerhäuser Revier! © Schachtratten, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Auf den Spuren des Kupferschieferbergbaus von Schachtratten","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.02.2018 ","person":"Die Trompetenfliegen ","message":" gefundenAm Ziel stand es dann schwarz auf weiß: Du hast den Schatz gefunden. Aber warum gibt es kein richtiges Logbuch ? Oder haben wir es in der Kälte mit klammen Fingern übersehen ? Wir hätten den Multi auf der OC Karte fast nicht entdeckt. Es kommen ja nicht allzuviele Neue hier in der Gegend raus. Umso schöner war es dann diesen Multi anzugehen noch dazu in dieser Ecke, die wir doch sehr gut kennen. Bei den Witterungsverhältnissen (Schnee) war es allerdings schwer die einzelnen Hinweise zu finden. Vielleicht hätte hier noch ein Tipp zusätzlich geholfen. Deshalb haben wir auch die 2 . Aber aufgrund der guten Ortskenntnis und etwas überlegen konnten wir doch den reich bestückten Schatz finden. Sehr interessanter Multi der auf jeden Fall einen Cache verdient hat. Früher gab es bei einem anderen Portal schon einmal hier etwas ähnliches. Schön das es hier wieder etwas zu suchen gibt. Bei besserem Wetter sicher noch schöner.Verdient haben sich die Schachtratten aber auch eine Empfehlung dieses Multis. DFDC"}],"descriptionSnippet":"Lerne auf dem Weg zum Ziel interessante Informationen über den Kupferschieferbergbau in Sangerhausen und Umgebung!","status":"kann gesucht werden"}