{"hiddenAt":"30.04.2018","waypoint":"OC1456A","coordinates":"E 010° 51.316' N 48° 20.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC1456A","description":"Sawadee Khap und Herzlich Willkommen zu meinem ersten Mapcache. Nachdem ich selbst ein paar davon auf mapcaching.de gemacht habe dachte ich mir sowas kann man doch auch gut mit einem physischen Finale verbinden. Bevor es losgeht noch einige Hinweise:Hier noch ein ein LINK mit Hinweisen zur Steuerung. Wichtig ist vor allem das Ihr laufen(auch in kleinen Schritten), zoomen und euch drehen könnt.Wahrscheinlich ist es gut(falls ihr nicht 2 Monitore habt) euch die Laufbeschreibung auszudrucken.Die Links öffnen sich alle als Pop-ups/neue Fenster.Die Stationen im Rätsel werden zunehmend schwierigerUpdate: 01.05.2018Die Bilder wurden teilweise aktualisiert. Änderungen :Die schwarze Nichte ist auch weg;Geldautomaten rechterhand bei \"Captain\" Reklame. Zur Story:Nach ein paar Jahren in Bangkok zog es uns irgendwann doch wieder nach Deutschland. Für die Ruhe und die frische Luft hier friere ich doch auch ganz gern mal im Winter. Neulich beim aufräumen jedoch fand ich noch eine Quittung für ein Schliessfach bei einer thailändischen Bank. Das hatte ich damals zusammen mit meinem Freund Lung Heng eröffnet um einige wichtige Papiere zu deponieren. Zu dumm nur das ich mich nicht mehr an das Codewort erinnern kann. Ob Heng es noch weiss? Wir müssen ihn finden! Auf nach Bangkok!!!  Gerade aus dem Tuk Tuk gesprungen stehen wir erst einmal etwas orientierungslos herum. Okay wir müssen irgenwelche Hinweise finden! Irgendeine Spur.Hmm, sollen wir die Backpacker da an der Ecke fragen? Ach was die sind ja fremd hier und ausserdem ganz vertieft in die Speisekarte des Restaurants. Hunger haben wir ja nun grad gar nicht. Aber... Durst! Hier auf der Hauptstrasse muss doch irgendwo ein 7-eleven sein. Ah tatsächlich dort, nur ein paar Schritte. Da holen wir uns erstmal eine Flasche Wasser. Viel trinken ist ja wichtig. Der Mai ist mit 34° ja einer der heissesten Monate hier in Thailand. Naja im seven-11 nach Lung Heng zu fragen hat nicht viel Zweck. Das Personal wechselt hier ja fast täglich. Aber der Filialleiter der kommt uns bekannt vor. Mal fragen?!Tatsächlich er erinnert sich an einen Herren auf den die Beschreibung passt. Warum? Weil der mit Genehmigung von ganz oben, draussen an der Scheibe einen Sticker mit einer vierstelligen Zahl anbringen durfte.Merkwürdig. Besser wir schreiben die mal auf.A=Weiter die Strasse entlang steht nach dem Zebrastreifen auf einmal eine Dame mitten auf der Strasse vor uns. Das ist doch seine Nichte!  Die zeigt gleich neben sich rechts auf zwei blaue und grüne ATMs/Geldautomaten neben der Capaitn Rekame. Ja gut da ziehen wir uns gleich erstmal etwas Cash. Mal schauen wie der Kurs grad ist.... ja 38,87. Gar nicht so schlecht. So das sollte reichen für den Anfang. Oh jetz ist sie schon wieder weg. Was war den nur gemeint? Daneben gleich ist so komische Schrift. Die können wir nicht lesen aber die Zahl dahinter die kommt mit. Ist zwar nur einstellig aber dafür schön gerade.B=So weiter gehts einfach noch ein Stück, rechts die Tankstelle interessiert uns nicht. Aber vor/unter der Brücke gehts nach rechts. Wollen doch mal schauen ob es unser altes Appartment noch gibt. Da hat Heng ja auch mal gewohnt. An der Stelle mit dem roten Tor über der Strasse biegen wir ein.Und da hinten das weisse Haus... Tatsächlich. Es steht noch. Gut es heisst jetzt Baan Perm Suk Apartment. Aber sonst, noch wie früher. Der Sicherheitsdienst ist nicht zu sehen, denn hätte man fragen können. \"He, you! Motorcycle?\" \"No No!\" Brauchen wir nicht. Ob der Motorradtaximann Heng kennt? \"You know Lung Heng?\" Er zeigt auf das Schild! Da steht ja wieder etwas, gelb auf rot. Sehr mysteriös alles. Aber was solls, schreiben wir es auf.C= Geradeaus geht es zum Tempel. Aber da kommen wir nicht weiter. Also links durch die Gasse bis zur T-Kreuzung und dannn vielleicht rechts in die Soi Wora Phong. Soi heisst übrigens Gasse... Ohh Vorsicht ein Moped! Vorbei an dem Haus mit den zwei Fahnen bis es dann wieder rechts geht in die Soi 6. Halt hier an der Ecke! Drei Waschmaschinen das muss die Wäscherei sein in der Lung Heng immer gewachschen hat. Na dann fragen wir doch mal. \"Ludjak Lung Heng mai khap?\"  \"Samsip\" sagt die alte Frau immer wieder. Was soll das heissen? Hä? Sie zeigt auf die Maschinen. Aber wir wollen doch gar nichts waschen. \"Heng samsip!\"  Nun gut notieren wir  mal eine der drei gleichen Nummern. D= Jetzt sind wir ja schon in Soi 6. Da wohnte doch ein Freund von Heng ein Polizist. Schauen wir doch mal vorbei. Da die Nummer 70. Der Hund schlägt gleich an. Scheint aber keiner da zu sein. Doch jetzt die Schwiegermutter ist da hinterm Tor. Na fragen kostet ja nichts. \"Mai ju baan\" sagt sie. Ist wohl weiter niemand zu Hause. Und Heng? Ob sie über den was weiss? \"Number BR\" soll ihre Antwort wohl heissen. Die gute Frau ist bestimmt fast 80 und hat kaum noch Zähne. Schauen wir uns doch mal um. Es scheint ja fast so als ob Heng uns überall Zahlen als Hinweise hinterlassen hat. Sehr clever. So kenne ich ihn den alten Haudegen. E= Soweit so gut, bisher hatten wir ja wirklich Glück. Nur wie sollen wir jetzt weiter vorgehen? Ein kleine Pause wäre ganz gut etwas sitzen und ... essen! Ja genau in Soi 4 hat doch Lung Dui einen Nudelsuppenstand. Das wäre jetzt genau das richtige. Wir laufen also weiter die Soi 6 entlang bis vor zum Nakorn Ping Hotel. An der Wand mit den Grafittis gehen wir links bis zur Keuzung mit dem orangenen Datsun. Das ist schon die Soi 4 wo weiter vorn der Laden von Lung Dui ist. Leicht zu erkennen an den 2 grünen Gasflaschen und den blauen Klapptischen davor. Lung Dui freut sich uns zu sehen und tischt dampfende Nudelsuppe auf. Ahroi! Wie lecker! Wir plaudern ein wenig und er fragt was wir hier machen. Als wir von unserer Suche nach Heng berichten wird er, für Thais ganz untypisch, auf einmal richtig ärgerlich. Ja der habe hier mit Freunden gegessen onhe zu zahlen und ausserdem steht seine blöde Kiste hier schon ewig rum. Wir können ihn beruhigen indem wir Hengs Schulden zahlen, wie gut das wir vorhin Geld geholt haben, und versprechen auch die merkwürdige \"Mr. Team\" Kiste mitzunehmen. Das versöhnt ihn und nach einer zweiten Schüssel Suppe verabschiedet er uns gewohnt freundlich.F=  Als wir aufbrechen fällt uns noch eine Möglichkeit ein. Ein Mann namens Pi Pai war früher mit Heng zusammen öfter zu Hahnenkämpfen gegangen. Der lebte immer irgendwo am Ende der Soi 2 unter einem Baum. Satt und etwas träge schlurfen wir also weiter in die Verbindugsgasse zur Soi 2. Auf halber Strecke sitzt bei Jeng Noodle im Laden ein Typ mit einem Fächer. Auf den zweiten Blick erkennen wir ihn als Pi Sayan. Der ist doch sichtbar gealtert seit unserem letzten Zusammentreffen. Wir begrüssen uns kurz und er fragt was wir so tun. Als wir ihm von unserer Suche nach Lung Heng berichten und den versteckten Hinweisen in Zahlenform, tippt er sich an den mitterlweile fast kahlen Kopf den er neuerdings mit einem Basecap bedeckt. Ja, vielleicht hat er ja recht und wir jagen tatsächlich nur einem Hirngespinst hinterher. G= Na egal. Wir schauen jetzt noch dass wir Pi Pai finden und dann ist Schluss.Am Ende der Verbindungsgasse steht in der Soi 2 ein schwarzes Motorrad. Und daneben? Wieder mal ein alter Bekannter! Nong Note der Tätowierer hier aus dem Viertel. Der hatte ja damals auch Heng einige seiner besseren Tattoos gestochen, ganz auf traditionelle Art mit den Spitzen aus Bambus. Nach ein wenig Smalltalk erfahren wir das Nong Note sein Tattoostudio nicht mehr hat, auch Frau und Kinder sind ihm weggelaufen als er zwischenzeitlich im Knast war. Aber er nimmts mit buddhistischer Gelassenheit. Als wir auf das Thema Heng kommen, erwähnt Note das der ihm nach seiner entlassung ein paar alte Sachen geschenkt hat die er teilweise immer noch trägt. Wir wünschen ihm viel Glück, und nachdem Nong Note sich noch etwas Geld bei uns \"geliehen\" hat, knattert er mit seinem für hiesige Verhältnisse doch ziemlich coolen Bike davon. H= Wir gehen weiter bis zum Ende der Soi und wenden uns dann nach links.Nach ein paar Schritten in der Verbindung zur Soi 4 stehen wir unter dem mächtigen Baum unter dem Pi Pai stets zu finden war. Und tatsächlich liegt er dort auf seiner Liege unter einem Schirm. Als wir mit leisen kleinen Schritten an ihm vorbei in die Gasse gehen fährt er hoch und lallt uns an. \"Think, think!\" Schnell ist klar das Pai gerade nicht in Stimmung ist für Gespräche über gemeinsame Bekannte. I= Na egal, ein Versuch war es wert. Resigniert und verschwitz sehnen wir uns nach einer Dusche und einem Bett.Was liegt da näher als das Nuovo City Hotel? Nichts! Also laufen wir zurück in die Soi 2. Die Rezeption ist besetzt und als wir gerade nach einem Zimmer in den oberen Stockwerken fragen wollen, wird uns überraschenderweise sofort ein Schlüssel in die Hand gedrückt. Auf unseren verwunderten Blick bekommen wir als Antwort \"Mr. Heng has already paid the room.\" Wow, das haut uns jetzt doch nochmal aus den Flip-Flops. Und als wir im Lift nach oben gedankenversunken noch einmal den Zimmerschlüssel in die Hand nehmen und daran einen USB-Stick entdecken, gibt es nur noch eine Frage:Was ist da drauf???© pferseeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Mapcaching - Die Suche nach Lung Heng von pferseeer","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 06.05.2018 ","person":"GaswerkAugsburg ","message":" gefundenDas Found Log hat etwas gedauert, schließlich dauert so ein Flug nach Bangkok hin und zurück doch ein bischen Zeit.Zuerst habe ich erst mal gesucht, wo man den bei Google Earth die Zeit beim Streetview zurückstellen kann.Ich habe es .Also dann doch die Variante mit Google Maps gewählt.Dort ging es dann.Also ging es los und soweit konnten alle Fragen beantwortet werden.Bei der letzten hat es etwas gedauert, bis ich den Herrn auf seiner Liege gefunden habe.Dann kam die Eingabe in den Checker.Frage 3 ist falsch - hm - also mal die ganzen Zahlen ohne \"-\" eingegeben - wieder falschSoll man mit den gefundenen Zahlen rechnen? Hm - gäbe ne negative Zahl.Kann also auch nicht sein.Irgendwas scheint hier nicht zu stimmen - die Farben stimmen doch - soll man nur den Mittwelwert der drei Zahlen nehmen? Alles irgendwie unlogisch - aber das sind doch die gesuchten Farben....Dann nochmals alles abgesucht und dann an der Stelle nochmals Zahlen mit den gleichen Farben gefunden - diesmal nur eine Zahl.Damit war der Checker dann auch zufrieden.Dann ging es heute auf Geocaching Tour und auf dem Hinweg habe ich mir hier noch ins \"Logbuch\" eingetragen. Natürlich war klar, WO ich mich eintragen werde. ------------------------------------Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 01.05.2018 ","person":"fraggle_DE ","message":" Juhuu! Dass ich diesen Cache erfolgreich abschließen würde und dann auch noch als erster, hätte ich heute früh nicht gedacht. Die Straßen Bangkoks sind nämlich stellenweise sehr verwirrend und gewisse gesuchte Personen scheinen sich zu verflüchtigen. Trotzdem habe ich Gefallen  an der Suche und durfte mich soeben im großen Logbuch verewigen.Am meisten auf Trab gehalten haben mich die Nichte und die ATMs, die sich mir partout nicht zeigen wollten. Vermutlich lag es am zu neuen Bildmaterial, dass sich die Nichte in ihrer Anwesenheit und die ATMs in ihrer Anzahl geändert haben. Vielleicht könnten die Änderungen im Listing ja noch eingearbeitet werden?Über die nächsten Stationen kam ich wieder auf die richtige Spur und schlängelte mich durch die Gassen, die irgendwie anders hießen, als erwartet. Wenigstens die Straßennummern passten und mit ein wenig hin- und herschauen erreichte ich am Ende das Hotel und die Cacheinformationen.Da es heute eh auf Tour gehen sollte, nutzte ich die Gelegenheit und machte noch einen kleinen Umweg zum Cache, den ich gleich zwei Mal aufsuchte, weil ich beinahe nicht an das Codewort gedacht hätte. Immerhin ist es mal ein schickes und richtig großes Logbuch mit viel Platz. ;-)Vielen Dank an pferseer für den gelungenen Cache!"},{"date":" 30.04.2018 ","person":"pferseeer ","message":" HinweisPublished;)"}],"descriptionSnippet":"A tribut to my friend Go Heng! R.I.P.","status":"kann gesucht werden"}