{"hiddenAt":"07.12.2017","waypoint":"OC1421E","coordinates":"E 013° 08.127' N 51° 06.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC1421E","description":"Für unterwegs ein kleiner Tradi, der einlädt, einen schönen langen Alten sich doch mal näher zu betrachten. Ich hoffe, Ihr habt Glück dabei.© Spannehans, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"schöner Alter von Spannehans","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.01.2018 14:42 ","person":"Pumuckel&Kuno ","message":" Auf unserer kleinen OC-Tour war das der dritte e Cache. Wie beim Erstfindern so war es auch bei uns: der Mann konnte es nicht identifizieren und die Frau griff sich die Dose 😊😂Danke für den Cache !"},{"date":" 22.12.2017 ","person":"H.E.R.A. ","message":" Da ging es heute mal mit Wauzischreck auf diese kleine OC-Runde, damit auch diese Logbücher den einen oder anderen Eintrag bekommen. Fast alles liess sich problemlos finden nur beim schönen Alten hat es etwas gedauert, bis Wauzi die Dose aus ihrem Versteck hervorzauberte. TFTC"},{"date":" 22.12.2017 13:10 ","person":"wauzischreck ","message":" EEEEEEEEENDLICH!!! Der vorweihnachdliche Orbeedsschdress is vorbei. Was bin ich abor och schon offn Zahnfleisch gegrochn. Eh, gidd gor ne, wie die Leid vor Weihnachdn abdrehn. Von weeschn \"oh, du Fröhliche...\" odor \"besinnliche Weihnachdn...\" Mord un Dodschlaach, gebaard mid hellm Wahnsinn driffd es da schon ehor. Endschbreschnd froh war ich, DAS alles ieborschdandn zu hamm un damid och bei mir ma sowas ähnliches wie Weihnachdsschdimmung offkommd, mussd es erschdma an die frische Lufd zu dn Dosn gehn. Da Luzi wie immor iebor de Feiordooch mid Abwesnheed glänzn dud, nudzde ich endlich am widdor die Geleeschnheed un bfleeschde, leidor viel zu schdiefmüddorlich gebfleeschde Gäschgondagde im Raum Deebln. Herr H.E.R.A. wurde agdiwiord un konnd dadsächlich n bissl Zeid fier mich oriebrischn.Nadierlich wurde bei diesor Geleeschnheed seine Houmsoun nach neun Dosn durchschdöbord, was meisd raachd leichd fälld, da die Gäschgemeinde hior hindn seeeeehr fleißich is. So hadde sich ausreichnd Dosnmadrial angehäufd, was heide ma abgeorbeed wern solld.Da man unnor den Gäschorn nur weensche Ardgenossn find, die och OC gäschn, isses mehr als ne gliggliche Fieschung, daß H.E.R.A. un ich uns bei diesm Dhema einich sinn.Da kam doch so ne OC-Dradi-Runde wie gerufn als gemeinsames Broschegd!Also wurde diese Runde heide eeschndlich mid zur Haubdoffgabe abgeschdembld! Sa, un hior brach es ei  Wo zu suchn is, war schah schon weeschn dem Nam gloor, abor da bodn sich schah zich Verschdeggmeeschlichkeedn  Un so wurde \"Der Alte\" unnor de Lube genomm - abor so risch. Un das dauorde... un dauorde... Damals gab es och noch keen Schboilorbild, odor es hadde s mir eefach nich mid geladn. Ich weeß nich, wieviel Rundn mir um das Beeml geladschd sinn un wolldn s eeschndlich och schon sein lassn, abor der ledzde Versuch - der ledzde Bligg brachde dann doch noch de Dose zum Vorschein. Nu mid dem Schboilorbild im Lisding isses wirglich nur noch enn D2 - fier uns hadde sich die Sache da noch n bissl annorsch dargeschdelld. Abor och hior konndn mir uns als Erschde ins Logbuch eidraahn - langsam geweehnd mor sich dran  Besdn Dank, liebor Spannehans, fier's Leeschn un Pfleeschn diesor Bixx un der ganzn Runde. Had mich ma an unbekannde Schdelln im Zweinischor Grund gebrachd.Liem Gruß ausm fern Rußkams un eich ne schigge, ordraachreiche un endschbannde Weihnachdszeid! Vor allm: genießd die frein Tache - sinn mehr werd, als scheedes Gescheng!!! [:D]"}],"descriptionSnippet":"ein schöner Alter, den man sich ruhig mal etwas näher anschauen kann","status":"kann gesucht werden"}