{"hiddenAt":"22.12.2017","waypoint":"OC14059","coordinates":"E 009° 28.695' N 54° 50.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC14059","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Dieser Cache und seine Logs werden hier angezeigt.Elche (Alces alces) sind die größten der Hirscharten. In Europa, Amerika und Asien bewohnen sie den hohen Norden. Bei einer Länge von 3 m und einer Höhe von 2,5 m kann ein Elchbulle bis zu 800 kg wiegen. Charakteristisch sind der \"Buckel\", eine lange Nase und der gedrungene Körperbau auf langen Beinen. Das Geweih wird jedes Jahr abgeworfen, um nachzuwachsen - oft als markante Schaufel.Elche sind nicht gefährdet und nicht gefährlich. Allerdings sterben bei Zusammentreffen mit ihnen jährlich mehr Menschen (Autounfälle), als durch Grizlys. In Skandinavien und den baltischen Staaten ist der Elch ein häufig vorkommendes Wappentier und landet gerne als Braten in den regionalen Küchen.Safariaufgabe & Logbedingung:•\tFindet eine Statue, Skulptur oder ein Relief eines Elches.•\tMacht ein Photo davon mit etwas Persönlichem vor der Linse.•\tLadet das Bild mit Koordinatenagabe des Fundortes hoch.Bitte keine Verkehrsschilder oder Aufkleber, wie man sie am Straßenrand, auf Wohnmobilen und jedem zweiten Volvo findet!Obacht! Das rotnasige, was Ihr im Dezember häufig in Vorgärten seht oder vor dem Schlitten des Weihnachtsmannes, ist ein Rentier und kein Elch! Wie immer gilt: Ein Cacher => ein Fund. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Dieser Cache und seine Logs werden hier angezeigt.© Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"VXRN?","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Elch SVC von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.04.2018 ","person":"ekorren ","message":" Nicht im Norden, sondern in der Schweiz fand sich schließlich und endlich doch mal ein Elchli... Das eher klein geratene Exemplar steht in Diessenhofen auf einem Hausbriefkasten bei N 47°41.422 E 8°45.039. (Gefunden zusammen mit Nelly 01)"},{"date":" 08.02.2018 ","person":"MikroKosmos ","message":" .oO( Die rundliche Nase und die breite Lippe, das ist doch ein Elch!)Am Altonaer Museum habe ich zufällig ein Elch-Relief entdeckt und gleich mal fotografiert.Die Koordinaten sind N53 32.931 E009 56.088.Danke für die Safari von µKosmos"},{"date":" 03.02.2018 ","person":"Seebaer777 ","message":" Am Wochenende lockte ein \"kleiner\" Einkaufsbummel zum Ikea nach Köln Butzweilerhof, dort, wo der erste Kölner Flughafen gleichen Namens war. Im Laden drin kamen wir an Plüschtieren vorbei, kleine Elche waren natürlich auch dabei, aber dazu noch ein wunderschönes Bild an der Wand, was ich gern fotografierte, wie gut, dass es die passende Safari dazu auch noch gibt.Koords: N 50°59.067 E 6°53.824"},{"date":" 21.01.2018 11:45 ","person":"Pinnie und Pueppie ","message":" Bei einem Törn durch Flensburgs - Innenstadt' lief' uns dieser Elch vor die Kamera.Die Koordinaten : N54°  47.326' E009° 25.925'  in der Großen Straße.DfdC"},{"date":" 07.01.2018 09:22 ","person":"djti ","message":" Heute war ich auf einer Cachetour in Osten Duisburgs unterwegs. Auf dem Weg dorthin fiel mir diese Elchdarstellung über einer Garage auf.Koordinaten: N51° 25.048' E6° 50.592'DfdS."},{"date":" 04.01.2018 14:29 ","person":"Valar.Morghulis ","message":" So ein Elch ist in der Leipziger Tieflandsbucht ziemlich schwer zu finden. Heute begegnete mir in der Leipziger City aber dann sogar zwei Stück bei:N 51 20.573E 012 22.393und boten mir leckere Kräppelchen an. Da konnte ich natürlich nicht nein sagen 😉 Vielen Dank an Le Dompteur für diese nordische Safari-Aufgabe und ein gesundes und cachereiches neues Jahr.Valar.Morghulis4. Januar 2018 # 759"},{"date":" 30.12.2017 14:30 ","person":"Schnullebacke ","message":" Heute waren wir in Abstatt im Bürgerpark und haben dort den GC-Multi Treffen der Rällinge gemacht. Der gesamte Bürgerpark ist voll mit Katzenskulpturen. Eine davon hat einen schönen Elch auf ihrem Rücken, der toll für diese Safari passt.Die Koordinaten lauten: N 49 04.045 E 009 17.576Vielen Dank für die Idee dieses Safari-Caches den wir auf unserer heutigen Tour entdeckt haben. Liebe Grüße an Le Dompteur und einen guten Rutsch in ein gesundes und erfolgreiches Neues Jahr von Schnullebacke aus Marbach am Neckar"},{"date":" 29.12.2017 14:58 ","person":"meerespanda ","message":" In Osterrönfeld hängt schon seit jeher ein Elchkopf an der Ausenwand eines Einfamilienhauses. N 54° 17.513' E 009° 41.789'"}],"descriptionSnippet":"Die größte Hirschart. Als Skulptur oder Relief finden - keine Schilder.","status":"kann gesucht werden"}