{"hiddenAt":"14.03.2018","waypoint":"OC14635","coordinates":"E 011° 41.877' N 50° 51.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC14635","description":"Dieses Versteck ist eine Erinnerung an einen früheren Cache an diesem Ort und gleichzeitig an einen unserer ersten Funde als „Jung-Cacher\". Bitte achtet auf Spaziergängermuggl, Gassigehmuggl, und sucht es bitte nicht im Rudel auf.Dave: „Get some Stuff, Leave some Stuff\" – „Nimm Zeug heraus, hinterlasse Zeug\"Es können schmale Gegenstände bis 45 cm Länge oder Kompakte bis 14cm Durchmesser hinterlassen werdenEs war der Auftakt zu einer landschaftlich sehr reizvollen Runde „Kinderfreundlicher\" Schätze, die zum tauschen einlädt. Nun ist die Runde zu beiden Seiten gewachsen. Den nahegelegenen Weg sind wir mit unserm Mini schon unzählige Male gelaufen und werden gar nicht fertig damit, uns über unsere schöne Thüringer Heimat zu freuen.Der Name des Cachs stammt vom nahegelegenen Hundesportplatz auf dem man mit viel Freude zuschauen kann wie Herrchen ihre Hunde oder Hunde ihre Herrchen erziehen (gilt auch für Frauchen). Vor und nach dem Training tollen die Vierbeiner wild durchs Gelände. Ihr solltet also an Samstagen zwischen 13 und 18 Uhr lieber andere Büchsen sammeln. Bitte besucht den Ablageplatz nicht im Rudel und benutzt vorhandene Autobahnen, da zu viel Aktivität das Plätzchen an Spaziergänger, Jogger und Gassigeher verraten würden. Die beiden Blicke auf Rausdorf GC6ZJ84, GC6ZJ9B liegen übrigens fast am Wege. Bitte nicht Spoilern. Fotos nur von der Landschaft aber nicht vom Versteck.Inhalt:Logbuch und viele Kinderfreundliche Tauschgegenstände. +einen großen Dank an die \"Geburtshelfer\" von AuS105141 Dieser Cache liegt auf dem Wanderweg 2 (Wegstrecke 7 km)http://daten2.verwaltungsportal.de/dateien/seitengenerator/wanderweg_2k.pdfweitere Wege mit Caches findest Du unterhttp://www.stadtroda.de/seite/157203/wanderwege.html© AS702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"rora rva xvaqreserhaqyvpure Genqv... + ovggr avpug nhs Oähzr xyrggrea !!!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"WAU-WAU (reloaded) von AS702","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.12.2017 ","person":"Kajaklexa ","message":" Auch diese Dose konnte sich keine Sekunde vor uns verbergen. TFTC"}],"descriptionSnippet":"in Gedenken an einen verschwunden Klettercache","status":"kann gesucht werden"}