{"hiddenAt":"01.11.2003","waypoint":"OC1407","coordinates":"E 007° 51.325' N 47° 52.038'","link":"https://www.opencaching.de/viewcache.php?wp=OC1407","description":"     Man fährt auf der L 123 vom Münstertal Richtung Belchen undstartet am Parkplatz (N 47 51.977 E 007 51.395)in einer der vielen Kurven.Der direkte Weg zum Cache ist (für die meisten ;-) ) unmöglich,daher den ausgewiesenen Wegen folgen, die später abenteuerlicherwerden (nichts für Kinderwagen).Die Gegend eignet sich übrigens hervorragend zum Motorradfahren,und der Weg zum Cache ist auch mit DEN Klamotten zu bewältigen.© etrossi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Scharfer Stein von etrossi","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.05.2017 12:50 ","person":"Burggeist ","message":" Gestartet bin ich am Campingplatz bei Muggenbrunn. Es geht schön bergauf und bergab über gute Waldwege.Vielen Dank für den Geocache & die schöne Wanderung.Burggeist"},{"date":" 08.03.2014 15:00 ","person":"Flintstone ","message":" Nach ein paar Umwegen und Geklettere kamen wir oben an, genossen die Aussicht und fanden gleich darauf den Cache! Vielen Dank!Flintsone"},{"date":" 09.02.2014 ","person":"DrAlzheimer ","message":" Heute wollte ich vom Münstertal aus zur Talstation der Belchenseilbahn wandern. Auch wenn er nicht direkt auf meiner Route lag, wollte ich trotzdem einen kleinen Abstecher zum Scharfenstein und diesem Geocache machen. Das Wetter war heute recht durchwachsen und bei den Resten der Burgruine angekommen, bekam ich schon gleich einen Vorgeschmack davon, was mich später auf 1.200 Metern erwarten würde. Lag hier bei meiner  Ankunft noch kein Schnee, gab es nach einem kurzen aber heftigen Schneeschauer eine sehr dünne, aber dennoch geschlossene Schneedecke. Den Cache konnte ich trotz Schneegestöber schnell und gut finden und nach ein paar Fotos vom schneeumwehten Scharfenstein machte ich mich weiter auf den Weg zum Belchen. DFDC!"},{"date":" 26.08.2012 ","person":"rastapanx ","message":" gefundenDiesen Cache wollten wir schon lange besuchen. Häufig wird er ja , aber heute konnte man beinahe das Logbuch weiterreichen (Viele Grüße an Familie __snowbound). Das Versteck ist wirklich toll gewählt und die Stimmung da oben einfach genial mystisch. Vielen Dank an etRossi für diesen Cache - rastapanx -out: Eine Zigarette und ein Feuerzeug, das wirklich nicht in einen Geocache gehört. in: Kleiner Magnet.Und hier noch ein Logeintrag von Rastapanx-Junior:jhkloivvchgjkio9787hvffvbmm5nm,,-.5kjhgzz6tgbnm,..---ljjhvghklöä##+++++++häääääääääääääääääääääääääääääüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüüü....................................................................................................................................mmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmxxxxxxxxxxxxxxxxxxxxxxxxxxx--------------------------------------------llllki8plöä----------------bbbbbdtujknvbfdsayxcvbnhgfhjkklööä#######+++++++++++++++++++jikmbvvm,,bv,,,,,jhhhgghnnnfhjklöää###"},{"date":" 29.07.2012 ","person":"morkeman ","message":" Super ist die Aussicht,Versteck auch gleich "},{"date":" 29.07.2012 ","person":"dl1hws ","message":" Tolle Aussicht.Gutes Versteck."},{"date":" 22.04.2011 ","person":"IanAnderson ","message":" Vor einigen Jahren war ich schon mal hier oben: Auf einer Wanderung von Hinterzarten zum Spielweg lag dieser Ort auf dem Weg. Und natürlich machte ich damals einen kleinen Abstecher zu diesem tollen Aussichtspunkt - nichts ahnend von dem Versteck.Heute auf dem Rückweg vom Knöpflesbrunnen war eine gute Gelegenheit hier einen kleinen Stopp ein zu legen. Koordinaten hatten wir nicht dabei, doch wir waren uns sicher, dass wir auch ohne fündig werden könnten. Am Zielort hatte es sich jedoch ein Mugglepaar gemütlich gemacht, so dass wir nicht intensiv nach dem Cache suchen konnten.Gerade wollten wir unverrichteter Dinge den Rückweg antreten, da hatte ich noch eine Idee......Vielen Dank für diesen gut gemachten Cache an einem sehr schönen Ort. Liebe Grüße IanAnderson"},{"date":" 06.04.2011 ","person":"molchebaer ","message":" Was für ein klasse Cache!Heute habe ich mich mal aufgemacht und die Steigung zum Scharfenstein auf mich genommen - und ich wurde nicht enttäuscht!Die Dose dann gut und schnell , geloggt und über die tolle Aussicht gefreut!Vielen Dank dem Owner für's Zeigen dieses schönen Ortes!!!TFTC!molchebaer (#1093)"},{"date":" 10.10.2010 ","person":"CSU-H3 ","message":" Schon x- male unten vorbeigerauscht.Ob mit 80-erle, Ente, Passat oder Motorrad.Heute war&#39;s dann endlich so weit.Im dicken Nebel den Fels erobert.Wäre doch sonst nie hier raufgegangen.Danke für den genialen Cache an einem besonderen Ort.Gilor Borax "},{"date":" 15.09.2009 ","person":"BdDuke ","message":" Kleiner Abendspaziergang (ächtz). Dann ist daraus ein kleiner Nachtcache geworden.Nicht ganz ungefährlich bei dem Abgrund, aber alles o.k.Wir werden sicherlich bei Tageslicht die Aussicht nochmals geniessen.Out: Buch (nicht das Logbuch)In: TB, Geduldsspiel.TFTC BdDuke"},{"date":" 02.09.2009 ","person":"steeep ","message":" Super Gegend! Cache haben wir auch schnell ! Gruesse "},{"date":" 25.06.2009 ","person":"5er-pack ","message":" (56)Wollte schon als Kind hier rauf! Dank geochaching nun geschaft.DankeIn: SchlüsselanhängerOut: Benjamin Blümchen"},{"date":" 01.11.2008 ","person":"Early ","message":" An diesem Felsen sind wir schon hundertemale vorbeigefahren, ohne zu wissen, wie schöne die Aussicht dort oben ist. So macht \"Cachen\" Spaß. Danke"},{"date":" 15.08.2008 ","person":"rluff ","message":" Vom Parkplatz zum Cache nur 150m, bei uns im Flachland normalerweise kein Problem ;-) Der Aufsteig hat Spaß gemacht.TNX 4 CacheRoger"},{"date":" 01.06.2008 ","person":"holdi ","message":"  Wahrlich ein schöner Cache. Jede Woche fährt man dort vorbei und bemerkt nicht mal den schönen Assichtspunkt. Das war Klasse und so soll Cachen auch sein. Danke für diesen wunderschönen Cache und Ort. holdi ."},{"date":" 23.12.2007 ","person":"sukano1 ","message":" In mir schon bekanntem Jagdrevier haben wir nach dem Aufstieg in schönstem Sonnenschein diesen Cache gut  und dann noch lange die tolle Ausssicht und das warme Lüftchen genossen. T4tC"},{"date":" 30.09.2007 ","person":"Tifoza ","message":" Ohne unser neues Hobby wären wir nie an diesen Ort gekommen. Nach längerem Suchen glücklich ."},{"date":" 07.07.2007 ","person":"Spieler ","message":" #111 am 07.07.07 um 15:00 UhrDas mit DEN Klamotten ist schon so ne Sache. Aber es war nicht zu heiß heute also wagte ich mich trotz schwerer Mopped- Montur auf den Weg vom Parkplatz aus.Ist ja Goretex, also atmungsaktiv!Das einzige was in den Klamotten aktiv geatmet hat war meine Lunge. Meine Kluft hatte wohl Atemstillstand.Schwester,schnell wir müssen die Jacke intubieren es droht akkute Hypoxämie der Gore-Membran.Ich hab jedenfals geschwitzt wie ein S...Genauer gesagt wie eine Nordrhein - Westfälische Mastsau zur Brumpft.Aber es hat sich gelohnt, der Weg wird weiter oben super schön und der Cacheplatz ist einfach klasse.Leider musste ich mit erschrecken feststellen das mir Sethos und Akelei die Coin und den TB vor der Nase weg geschnappt haben.TFTCno tradeSpielerps. Wie ich bei dem Cache 10€ verdient hab erzähle ich ein ander Mal. Ist kein Scherz!!!"},{"date":" 10.08.2006 ","person":"Die feurigen Vier ","message":" Verregneter Sommerurlaub im Schwarzwald. Hatten aber den richtigen Tag ausgewählt. Oben angekommen schien tatsächlich verhalten die Sonne, so das wir einen Tollen Ausblick vom Scharfen Stein hatten.Tolle Location!!In: Travel BugOut: Goleo "},{"date":" 30.07.2006 ","person":"navisucher ","message":" nach steilem Aufstieg auf sehr schönen Wegen bei starker Hitze Danke"}],"descriptionSnippet":"Der Cache befindet sich auf dem Gelände einer ehemaligen Burg","status":"kann gesucht werden"}