{"hiddenAt":"20.10.2017","waypoint":"OC14106","coordinates":"E 009° 18.000' N 53° 47.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC14106","description":"- 70er -Bei dieser kleinen Musik-Serie ist es eure Aufgabe, anhand der mehr oder weniger kurzen Schnipsel, die zum Errechnen der Koordinaten erforderlichen Fragen zu beantworten. Es handelt sich um 8 Jahrzehnte, beginnend mit den Dreißigern bis ins heutige Jahrtausend. Im jeweiligen Cache befindet sich eine Zahl, mit deren Hilfe ihr dann auch noch eine Bonusdose finden könnt.A=1, B=2 usw. versteht sich von selbst; QS steht für Quersumme.Und nun geht es ans Eingemachte mit Teil 5Download 70erABuchstabenwert vom Nachnamen?BWie hieß das Mitglied der Band, das diese im Mai 1980 verließ? Anzahl Buchstaben Vor- und Nachname des Künstlernamens?CAnzahl Buchstaben des Titels?DDer Titel steht in unmittelbarem Zusammenhang zu welchem Musical? 1. Buchstabe?EDer Sänger \"sitzt\", verdient aber trotzdem. Bei welcher Gruppe ist er \"beteiligt\"? 1. Buchstabe?FAn welchem Studium versuchte sich der Sänger? 1. Buchstabe?GWie hieß der amerikanische Raubmörder, der diesen Song unbedingt noch vor seiner Hinrichtung hören wollte? Anzahl Buchstaben Vor- und Nachname?HWelche Platzierung erreichte die Single in Deutschland?IQuersumme des Gründungsjahres, der heute (10/2017) immer noch existierenden Band?J1. Buchstabe vom Nachnamen des Sängers?KQuersumme des Gründungsjahres?LWelche Platzierung erreichte die Single in Österreich?MWelches Gründungsmitglied blieb bis zur Auflösung bei der Band? Anzahl Buchstaben seines vollen bürgerlichen Namens?NWelches zu der Zeit sehr aktive \"Duo\" produzierte diese Band? 1. Buchstabe von einem Nachnamen?O1. Buchstabe Band?PAn was erkrankte der Sänger dieser \"Skandalband\" in jungen Jahren? Anzahl Buchstaben?QWie alt wurde der Sänger?RFür was steht die Abkürzung? Anzahl Buchstaben?SWie viele Singles veröffentlichte die Band bis heute (10/2017)?TWelche Platzierung erreichte die Single in Österreich?Die Formel zum Glück:N53°A-B.C+D+E+F+G+H+I+JE9°K.L*M+N+O*P+Q+R-S-T© pauliklaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Musikdekaden - 70er von pauliklaus","cacheType":"Rätselcache","terrain":3,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}