{"hiddenAt":"15.01.2018","waypoint":"OC143DE","coordinates":"E 011° 46.671' N 47° 55.145'","link":"https://www.opencaching.de/viewcache.php?wp=OC143DE","description":"Der Teufelsgraben im MangfalltalDer Teufelsgraben zieht sich auf ca. 23 km Länge vom Kirchsee bei Sachsenkam bis zum Mangfallknie bei Grub. Dieser Cache führt Euch zum letzten Teil des Grabens, der schließlich in die Mangfall mündet.Um die Entstehung des Teufelsgrabens ranken sich viele Sagen. Es wird z.B. erzählt, dass der Teufel dort in nur einer Nacht die Isar in den Chiemsee umleiten wollte, um den frommen Münchnern das Wasser abzugraben. Zum Glück wurde der Föchinger Messner darauf aufmerksam und verscheuchte den Teufel schließlich, indem er die Kirchenglocken läuten ließ.Tatsächlich dauerte die Entstehung aber etwas länger: Der Teufelsgraben ist ein eiszeitlicher Moränenausläufer. Vor etwa 20.000 Jahren schmolz der Isar-Loisach-Gletscher langsam ab und bildete einen großen Fluss, der nach Norden hin einen Abfluss suchte. Gletscherschutt aus dem Karwendelgebirge verstopfte den Isarlauf und so entstand binnen 4.000 Jahren das Teufelsgraben-Tal. Viel später hat die Isar dann ihren alten Lauf wieder freigeschwemmt und heute gibt es im Teufelsgraben nur noch hier und da einige kleinere Bachläufe.In der Nähe des Caches befindet sich die Teufelsgrabenbrücke, ein altes Trinkwasseraquädukt das 1890 gebaut wurde, um München mit sauberem Wasser zu versorgen. Wenn man genau hinschaut, entdeckt man noch die Münchner Kindl auf den Schlußsteinen der Bögen. Das Aquädukt ist seit 1998 nicht mehr in Betrieb. Als baufälliges Kulturdenkmal steht es nun in der Landschaft, inzwischen leider umgeben von einem ziemlich häßlichen Bauzaun. Nehmt Euch etwas Zeit mit und erkundet die herrliche Gegend zwischen Teufelsgraben und Mangfalltal!Der Cache:Der Cache ist eine mittelgroße Lock-Lock-Dose mit Platz für Tauschgegenstände und GeoKretys. Die Dose ist vom Weg aus zu erreichen, man muß nicht ins Unterholz abbiegen.  Der Weg:Mit den Öffenlichen nimmt man die S7 bis Kreuzstrasse und macht sich von dort aus auf den knapp 2 km langen Weg.Mit dem Auto kann man entweder an der S-Bahn in Kreuzstrasse parken (ca. 2km entfernt) oder in Grub, bzw. an der Mangfall bei Grubmühle (ca. 1,2 km entfernt) und geht von dort aus zu Fuß weiter.Der empfohlene Weg zum Cache ist ein schöner, unbefestigter Spazierweg. Bei Nässe oder Schnee ist festes Schuhwerk angebracht. Bitte benutzt NICHT den scheinbar kürzeren Weg von Grub/Teufelsgrabenweg aus zum Cache. Der Pfad führt einen sehr steilen Hang hinunter, ist im Winter lebensgefährlich und nicht ohne Grund offiziell gesperrt!© Der Windling, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"orzbbfgre Ubymunhsra nz Jrtenaq","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Teufelsgraben im Mangfalltal von Der Windling","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.04.2018 08:15 ","person":"claralucia9 ","message":" Nachdem ich den in der Nähe gelegenen ältesten GC Mystery Deutschlands  hatte, viel mir beim Blick auf die Karte auf, dass hier noch ein OC Only von einer bekannten Ownerin liegt. Nachdem ich derjenige war, der beim nahegelegenen Adventscache die lebensgefährliche Route gewählt hatte, ging es diesmal brav nach den Wegpunkten. Der Weg selber war am frühen Samstag Morgen mit Sonnenschein und noch vereinzelten Nebelschwaden sehr schön und auch die Dose war dann recht schnell .TFTC"},{"date":" 25.03.2018 09:00 ","person":"Biman ","message":" \"der Weg\"... der 😈 hat mich gerufen! -in seinen Graben.Schon früh wach, um 5 Uhr, oder war es 6? Weiß der Teufel... An meinem schon bekannten Ausgangspunkt, dem Bahnhof Kreuzstraße wanderte ich zum \"Einstieg\" und weiter auf den Weg in den Graben. Es scheint mir, der Teufel hat vergessen sein Feuer zu schüren, denn am Weg hatte es trotz der schattenbrechenden Morgensonne gefühlte minus 10°C. Natürlich nutzte ich meine mitgeführten Handschuhe nicht, um das Navi-Gerät schnell nutzen zu können. Doch warmen Herzens und voller Zuversicht auf Erfolg schreckte mich des Teufels Kälte nicht.Den Weg bis zum Ziel kannte ich bereits von einem ähnlichen Cache des Owners und auch jetzt verwandelte nach wenigen hundert Metern sich der Waldweg zum Schneeweg.Im Gegensatz zur letzten Wanderung war alles noch gefroren, so dass die Füße nicht vom matschigen, nassen Schnee durchnässt werden konnten.\"Die Suche\"Angekommen am Ziel (Koordinaten) entdeckte ich erst mal nichts, nach einigen 360° Drehungen auch nicht. Ohje! Das listing rief ich auf... der Hinweis! Da gab es aber mehrere Haufen. Das sollte kein Problem sein; ich durchsuchte alle Höhlen in den Haufen. NICHTS! Was nun? Ich rufe den Cache auf c.geo auf und dort finde ich Fotos-nach einer kleinen Ewigkeit, denn es gab kaum Empfang. Sie helfen mir nicht, denn der hint alleine bestätigte schon das Ziel.Die vermoosten Haufen waren mit verharrschtem Schnee bedeckt und alles war mit dem vorhandenem Frost verbunden. Sollte es daran liegen nichts zu finden?In diesem Moment drang ein Dämon des Teufels in mein Groß-und Kleinhirn und beschwörte mich.. \"Gib auf, es hat keinen Sinn\". Obwohl ich schon daraufhin einige Schritte auf dem Wege zurück mich begab, drehte ich mich nochmal um, den Haufen, der mir fast schon zum Freund wurde, zu verabschieden. Und da fiel mir in den Lücken der Balken eine größere- auf. So erkannte ich den zweiten versteckten Dämon, der in mir saß und mir ständig sagte... \"benutze nicht deine Hände, um zu suchen, sie sind schon fast erfroren\". Diese Erkenntnis erwog mich mit diesen fast erfrorenen Händen die große Lücke zu erforschen.Der Teufel und seine Dämonen haben verloren! Die Dose offenbarte sich, nachdem die frostige, verharrschte Verbindung der Elemente gelöst wurde.Und einen geokrety durfte ich aus der Verbannung erlösen.DfdC"},{"date":" 16.01.2018 ","person":"pn_hobbit ","message":" Heute sollte es unbedingt noch etwas Sauerstoff für die Lunge geben.Was bot sich da besser an als diese Dose zu suchenAuf OC bin ich ja höchst selten unterweg Eigentlich nur wenns dabei einenFTF wie hier zu ergattern gibtHat dann auch alles gut geklappt und die schöne Dose wargleich  Anschließend gings zurück zum Auto und daran vorbei nochzum Wurzeltroll der auf GC gelistet istDort wurde es dann schon eher knapp denn der Sturmnahm doch ganz schön zu und die Bäume begannen michmit Ästen zu bewerfenDanke also fürs Herlockenpn_hobbit "}],"descriptionSnippet":"schöner Spaziergang in wildromantischer Gegend","status":"kann gesucht werden"}