{"hiddenAt":"01.01.2018","waypoint":"OC1448A","coordinates":"E 009° 02.205' N 48° 32.248'","link":"https://www.opencaching.de/viewcache.php?wp=OC1448A","description":"Dies ist ein PiratenBox cache.Finde den Ort und suche nach einem W-Lan Netz mit dem Namen 'PirteBox'Verbinde dich mit dem Netzwerk wenn du im Zielgebiet bist. Du brauchst dazu kein Passwort.Öffne den Browser von deinem Smartphone oder Laptop.Jetzt kannst du eine Nachricht auf der PiratenBox hinterlassenund auch Dateien auf der Box speichern oder schauen welche Dateien andere hinterlassen haben. UPDATE: Da der cache auch nach länger Diskusion bei geocaching.com abgelehnt wurde ist dieser nun OC exclusiv. Viel Spaß!Ihr dürft aber gerne die Position auf jede weise weiter verbreiten!Sie meinten \"ein Mystery benötigt als Final einen realen Cachebehälter, und ein \"virtual\" darf keine physische Stage (das wäre Dein Sender) enthalten.\" und somit konnte kein geeigneter cache type gefunden werden und der cache wurde nicht freigeschaltet.--------------------------------------------------------------------This is a PirateBox cache.Go there. Scan for a WiFi signal named 'PirateBox'.Connect when in range. No pw needed.Open your browser and leave a message.Drop some files or look what others uploaded.UPDATE: This is now an OC exclusive cache. Have Fun!© tue_cache, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"PirateBox Tübingen von tue_cache","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 28.03.2018 ","person":"wiwocasi ","message":" Zwischen Terminen auf dem Gelände habe ich auch noch die Piratenbox geentert. Ist doch ein toller Virtual. Da soll sich GC mal nicht so anstellen! Schick wäre evtl. noch ein Passwort? TFTC, wiwocasi"},{"date":" 28.01.2018 ","person":"chomolungma ","message":" FEIN! TEAM-GOLD!Wir haben heute früh die PirateBox geentert und eine Message hinterlassen. Hübsche Idee - mal was anderes.Vielleicht gibt es die Bos ja auch bald als Virtual bei GC. Besten Dank und Grüße von chomo unterwegs mit ..punkt"}],"descriptionSnippet":"This is a PirateBox cache.  Go there. Scan for a WiFi signal named 'PirateBox'.","status":"kann gesucht werden"}