{"hiddenAt":"29.10.2017","waypoint":"OC140F9","coordinates":"E 011° 47.687' N 48° 00.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC140F9","description":"Hier haben wir Spielzeuge für Jungen und Mädchen versteckt, die ihr gerne gegen ein anderes von Euch mitgebrachtes Spielzeug eintauschen könnt. Nichts teures, aber auch keinen Schrott.© Egmatinger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qra Jhemrya","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Spielzeug Egmatinger von Egmatinger","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.04.2018 ","person":"nipedama ","message":" Wir haben am Montag uns auf den Weg zum Schatz gemacht. Alles war wunderbar. Wetter super, Cache  mit sauberem Inhalt und trockenem Lockbuch. Alles wie beschrieben - nette Idee :-)"},{"date":" 12.11.2017 ","person":"Schatzforscher ","message":" Ich bin heute zusammen mit dem Geocacherzwerg auf große Abenteuertour gegangen. Es hat wirklich so sehr geschüttet, dass man das Gefühl nicht loswerden konnte, sich durchgängig unter Wasser zu befinden. Hier halfen nur unsere beiden Schirme. Zusätzlich erschwerten uns die durch Forstmaschinen und Holzfällerarbeiten aufgerissenen Waldwege den Weg Richtung Cache. Die wasserdichte Dose und das trockene Logbuch waren toll. So hat das Signieren der ersten Seite, ganz oben, auch viel Spaß gemacht. Die Location war eher klassisch. In einer kurzen Pause konnten wir uns dann in einer Scheune unterstellen und so uns vor dem Regen etwas schützen.Von hier aus war der Rückweg viel einfacher, denn wir hatten auf dem Hinweg bereits einen stärker und fester ausgebauten Weg zurück .Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 12.11.2017 ","person":"Geocacherzwerg ","message":" Hier waren der Schatzforscher und ich sich nicht sicher, ob wir den FTF noch machen können. Aber alles war vor Ort in Ordnung. Die Dose war schön und wasserdicht versteckt. Uns hat die Suche großen Spaß gemacht."}],"descriptionSnippet":"Von Kinder für Kinder, kleinere Spielsachen","status":"kann gesucht werden"}