{"hiddenAt":"05.05.2018","waypoint":"OC1479E","coordinates":"E 008° 01.708' N 50° 47.651'","link":"https://www.opencaching.de/viewcache.php?wp=OC1479E","description":"Markus aus Wilnsdorf - Ihr kennt ihn von dem ein oder anderen Event. Ein etwas komischer, wenn auch netter, Kerl, der immer ganz scharf darauf war, der Erste vor Ort zu sein. Mit seinen \"First-to-Find-Urkunden\" kann er schon das Zimmer tapezieren, dass er bei seiner Oma bewohnt.Seit einiger Zeit jedoch hat niemand mehr etwas von ihm gehört. Die Polizei ist ratlos, in Cacher-Kreisen gehen diverse Gerüchte herum. Von einem merkwürdigen Cache ist die Rede, bei dem Markus natürlich wieder der Erste sein wollte. Merkwürdig nur: das Listing hat nie jemand irgendwo gesehen.Ihr beschliesst, Markus auf eigene Faust zu suchen, aber wo anfangen? Am besten da, wo Markus gelebt hat: im Zimmer seiner Oma. Und genau in diesem Zimmer beginnt Eure Suche......Hinweis:- selbstverständlich sind die Koordinaten auf der Karte nicht die, wo Ihr auch etwas findet. Also bitte nicht ins Wasser springen :)- einige Rätsel und Vorgeschichte können vorab auch tagsüber erledigt werden, die eigentliche Suche nur nachts.- Es ist hilfreich, etwas abzufotografieren und sich Notizen machen zu können.- Karte lesen zu können ist von Vorteil.- Strecken, die nicht mit Reflektoren ausgestattet sind, sind mit Karten abzulaufen. So ein Reflektor im Wald ist, dort gibt es auch was zu finden. Die einzelnen Stationen sind numeriert, so dass Ihr merkt, falls Ihr eine ausgelassen habt.- die eigentliche Suche findet nicht in einem Naturschutzgebiet statt, dennoch sollte man sich nachts angemessen im Wald verhalten- Jagdgebiet - entsprechende Vorsicht walten lassen.- zwischendurch mal auf die Karte schauen - ggf. lässt sich noch der eine oder andere Cache mitnehmen ;)CHECKER:ParkplatzÜberprüfe deine Lösung!Beginn der NachtsucheÜberprüfe deine Lösung!FinaleÜberprüfe deine Lösung!© Team MJSN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Fgngvba 6 / Eägfry 6 tvog rf rvar Xnegr mh svaqra","caseType":"normal","difficulty":4,"condition":"ok","name":"Pfad der Erleuchtung (NC) von Team MJSN","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 05.05.2018 ","person":"Team MJSN ","message":" HinweisDer Cache hat einen Beta-Test durch erfahrene Cacher absolviert und bestanden. Er kann nun gesucht werden. Die FTF-Urkunde ist noch im Cache ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}