{"hiddenAt":"13.02.2018","waypoint":"OC14548","coordinates":"E 003° 09.165' N 56° 43.688'","link":"https://www.opencaching.de/viewcache.php?wp=OC14548","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Antoniuskapelle„Kapelle abgerissen.“ Diese mageren Worte schreibt der Wolbecker Bernhard Runtenberg am 5. Januar 1973 in sein Tagebuch. „Mein Vater war Gärtnermeister und hat von seinem 14. Lebensjahr an bis zu seinem Tod regelmäßig Notizen gemacht“, erläutert Sohn Wilhelm Runtenberg. „Zu Wetter, Pflanzzeiten und eben auch zu besonderen Ereignissen.“ Er selbst könne sich ebenfalls noch gut daran erinnern, wie er damals „als 13-Jähriger aus der Schule kam und den Bauschutt auf dem Boden liegen sah“. Die historische Antoniuskapelle am Ortsausgang hatte dem Ausbau der Straße „Am Borggarten“ weichen müssen.Im 16.Jahrhundert bereits hat an der Straße nach Münster, eine aus Ziegelsteinen gemauerte und mit Tonziegel gedeckte Kapelle gestanden, die dem hl, Antonius der Große, auch Schwietüns genannt, geweiht war. Im 30jährigen Krieg wurde sie von marodieren Heeren - die auch im Wigbold Wolbeck wüteten, zerstört. Im Jahre 1663 erhielt Wigbold Wolbeck vom damaligen Fürstbischof Christoph Bernhard von Galen eine neue Kapelle zu bauen. 1898 wurde die im barocken Stil erbaute Kapelle renoviert und erhielt eine neue Vorderfront. Nun mehr wurde in der Kapelle dem hl. Antonius von Padua verrehrt. „Kapelle abgerissen.“ Diese mageren Worte schreibt der Wolbecker Bernhard Runtenberg am 5. Januar 1973 in sein Tagebuch. „Mein Vater war Gärtnermeister und hat von seinem 14. Lebensjahr an bis zu seinem Tod regelmäßig Notizen gemacht“, erläutert Sohn Wilhelm Runtenberg. „Zu Wetter, Pflanzzeiten und eben auch zu besonderen Ereignissen.“ Er selbst könne sich ebenfalls noch gut daran erinnern, wie er damals „als 13-Jähriger aus der Schule kam und den Bauschutt auf dem Boden liegen sah“. Die historische Antoniuskapelle am Ortsausgang hatte dem Ausbau der Straße „Am Borggarten“ weichen müssen. Die neu gebaute Kapelle wurde am 30.08.2015 eingesegnet. Die neue Kapelle orientierte sich in Bauform und Gestaltung an die alte abgerissene Kapelle. Die neue Kapelle konnte nur mit viel ehrenamtliches Engagement, Spenden und Arbeitsleitung von Wolbecker Firmen und Privatpersonen gebaut werden. Zwei noch vorhandene Bleiglasfenster und die Glocke wurden wiederverwendet. Eure Aufgabe:- sucht eine Antoniuskapelle - fotografiert die Antoniuskapelle - auf einem der Bilder seid Ihr oder ein persönlicher Gegenstand (z.B. GPS) zu sehen- nennt in Eurem Log den Ort und die Koordinaten der Antoniuskapelle- jede Antoiuskapelle kann nur einmal geloggt werdenErgänzend wäre interessant, soweit bekannt:- Geschichte der AntoniuskapelleJeder kann diesen Cache nur einmal loggen. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: Antoniuskapelle von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"Seebaer777 ","message":" Als ich in Sechtem, einem Stadtteil von Bornheim (linksrheinisch zwischen Köln und Bonn) unterwegs war, kam ich an einer Antoniuskapelle oder Bildstock oder wie auch immer vorbei. Könnte vielleicht was für diese Safari sein.Koords: N 50°47.495 E 6°56.896"},{"date":" 17.02.2018 ","person":"BESTPOE ","message":" N 49° 04.436, E 012° 52.715Bei einer Wanderung auf dem St. Antoniuspfahl bei Viechtach kamen wir an der Kapelle des Antonius vorbei und konnten auch einen Blick in die Kapelle werfen. An der Kapelle endet ein Kreuzweg.Danke für die Suchaufgabe und Grüße aus Thüringen"},{"date":" 16.02.2018 ","person":"dogesu ","message":" Nachdem ich heute wieder mal den sich in der Nähe der Söflinger Antoniuskapelle befindlichen Einkaufstempel aufsuchen mußte, machte ich mich vorher auf, diese für diese Safari zu fotografieren. Die Söflinger Antoniuskapelle wurde um 1700 von Kaspar Feichtmeyer dem Jüngeren erbaut. Davor erbaute er von 1686 - 1693 die Söflinger Klosterkirche, die, wie die Antoniuskapelle zum Besitz des Clarissenklosters gehörte.Damals war Söflingen noch ein eigenständiger Ort und gehörte noch nicht zu Ulm und die Kapelle stand idyllisch am Blau-Ufer. Heute führt direkt in mehreren Metern Höhe die Westtangente vorbei und der Standort ist m.E. nicht sehr attraktiv. Die in der Kapelle stehende Antonius-Statue ist durch die Scheiben schwer zu erkennen, aber vielleicht freut sich der Heilige Antonius auch darüber, denn was er draußen erblicken würde, könnte ihn doch leicht zur Flucht verleiten.N 48 24.311 E 9 56.879Danke für die Safari-Aufgabe, dogesu"}],"descriptionSnippet":"Suche eine Antoniuskapelle","status":"kann gesucht werden"}