{"hiddenAt":"31.12.2017","waypoint":"OC14325","coordinates":"E 009° 45.200' N 48° 17.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC14325","description":"  Nord 48°   Wir feiern um 0 Uhr   Das Geocaching Hauptquartier feiert um 0 Uhr   Ob es in der Quartel Jaime Mota auch um 0 Uhr kracht ?   Im Fort Klapperkop feiert man um 0 Uhr   Die Chiba Lotte Marines lassen es auch um Mitternacht krachen   Ost 9°   Im Museo de la Estampa y el Diseño Carlos Cruz-Diez wird auch um Mitternacht gefeiert   Im Ak-Orda gibt’s bestimmt Wodka um Mitternacht   Im Parque Universitario lassen es bestimmt die Studenten um 0 Uhr krachen   Bob Martin hat bestimmt auch um 0 Uhr gefeiert   Ob die nach dem Junkanoo Kulturfest um 0 Uhr schon wieder nüchtern sind ?  © torsten89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Der letzte ..... 2017 von torsten89","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 08.01.2018 ","person":"pingo21 ","message":" Ich habe es bitmäßig krachen lassen zu den richtigen Zeiten, dann ging es auf Cachesuche. Es war ziemlich matschig, so haben wir lieber zu Fuß gesucht, und . Leider kam auf unserer Tour doch keine Sonne raus. Danke für den Neujahrscache.                                                                                                                                                    "},{"date":" 08.01.2018 ","person":"dogesu ","message":" Hier auf OC erhielt ich pünktlich die Benachrichtigung über den neuen Cache, bei GC kam diese mit ca. 12 Stunden Verspätug an. Ist aber nicht schlimm, da ich dieses ganze \"FTF-Gedöns\" sowieso nicht mitmache. Das Rätsel war diesmal recht schnell zu lösen und für heute stand dann der Ausflug ins \"Torsten\"-Land an.Danke fürs nette Rätsel mit Dose, dogesu"},{"date":" 01.01.2018 ","person":"hochfa ","message":" Pünktlich zur angegebenen Zeit erreichte mich die Publish-Mail.Das System funktioniert also seitens des Versenders. Vlt. sollten einige mal einen geeigneten Server suchen.Zusammen mit icho40 konnten wir uns dann doch so spät noch recht weit vorn im Logbuch eintragen. Vor Ort konnten wir dann noch ein nettes kurzes Gespräch mit einem anderen Cacher führen.Tftc"},{"date":" 01.01.2018 ","person":"icho40 ","message":" Gemeinsam mit hochfa haben wir das trockene Wetter heute amJahresanfang genutzt, noch ein paar Dosen zu suchen.Während auf GC noch über die Publish-Uhrzeit diskutiert wird,haben wir hier heute schon die Dose gesuchtund konnten den OC FTF loggen.Danke für das Rätsel und den Cache."}],"descriptionSnippet":"Der letzte Cahe --- 2017","status":"kann gesucht werden"}