{"hiddenAt":"21.02.2018","waypoint":"OC14583","coordinates":"E 010° 58.740' N 48° 20.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC14583","description":"In der Römerzeit zwischen dem 1. und 4. Jahrhundert n.Chr. stand eine römische Stadtrandvilla, eine Villa suburbana, direkt an der Lechterrasse beim heutigen Friedberg. Sie wurde von reichen Stadtbürgern der raetischen Hauptstadt Augusta vindelicum (Augsburg) bewohnt und diente vor allem als Wirtschafts- und Wohngebäude. Im Jahr 1972 wurde die Römervilla am Fladerlach bei Ausgrabungen wiederentdeckt. Diese fiktionale Geschichte spielt während der Blütezeit der Villa.Da die Villa ein landwirtschaftlicher Gutshof war, benötigten die Besitzer der Villa, die domini, auch Sklaven, die servi. Ungefähr um 200 n. Chr lebte auch der Sklave Darius in der Villa. Seine Hauptaufgabe war es, Holz für die antike Fußbodenheizung (Hypokaustanlage) zu sammeln. So war er oft in den anliegenden Mischwäldern.Mit diesen Cache könnt ihr ihn an einem wichtigen Tag seines Lebens begleiten. An den einzelnen Stationen findet ihr auch die Zahlen für die Koordinaten des Finals.1. Station/Startkooardinaten: \tN 48° 20,890\t\t\t\t\tO 10° 58,740Hier kam Darius an diesem bestimmten Tag bei seiner Suche nach Holz im Wald auch vorbei. Um sich nicht zu verlaufen, folgte er immer dem rechten Weg.2.Station: Darius hielt nun nach einem bestimmten Baum Ausschau, der tilia cordata, denn dieser war als Feuerholz sehr beliebt. Sucht, wie viele Libra (römisches Mengenmaß) Holz er hier sammelte.Gefundene Zahl = A3. Station: In der Villa lebte zu dieser Zeit auch Lydia, die Tochter des Hausherren. Da die römische Villa hauptsächlich ein landwirtschaftliches Gebäude war, wurden auf dem umliegenden ager (Feld) auch Nutztiere gehalten. Lydia liebte Natur und Tiere sehr und ging deshalb besonders gerne im Wald spazieren - so auch an diesem Tage. Sie blieb beim ersten Tier stehen, um es zu bewundern. Ihr steht nun vor diesem Tier: Welche Farbe hat der Kopf?Anzahl der Buchstaben der Farbe = B4. Station: Kurz nach diesem Tier in der Nähe von  \t\tN 48° 20,(B*2)10  \tO 10° 58,7(B*8) sah sie eine kleine Baumhöhle und wollte sich diese genauer anschauen      \t Gefundene Zahl in der Höhle = C Bei dem Versuch, die Baumhöhle zu erreichen, verhing sich ihre Toga und sie verletzte sich am Fuß.5. Station: Lydia humpelte zunächst weiter so gut es ging. Als sie jedoch vor Schmerzen nicht mehr auftreten konnte, rief sie laut um Hilfe. Glücklicherweise sammelte der Sklave Darius in der Nähe Feuerholz. Er hörte Lydias Hilferufe und fand Lydia bei einem Baum, dessen Früchte als Nahrung dienen.Quersumme der möglichen Höhe dieses Baumes = DDarius überlegte, wohin sie jetzt gehen könnten. Er schlug Lydia folgenden Ort vor, den ihr aus den folgenden Buchstaben auf dem Schild erhaltet: 1. Zeile 6.Wort 1. Buchstabe + 10.Zeile 1.Wort 2. Buchstabe + 15.Zeile 5.Wort 1.Buchstabe + 12.Zeile 2.Wort 2.Buchstabe + 5. Buchstabe im letzten Wort6. Station: Hierher brachte Darius Lydia, sodass sie sich etwas ausruhen konnte. Die beiden blieben hier für  ungefähr  (XI+V)/II Minuten.Ergebnis der römischen Rechnung = ENachdem Lydias Schmerzen etwas nachgelassen hatten, gingen die beiden bergauf. Folgt ihrem Weg.7. Station: Darius suchte nun einen weiteren besonderen Baum, die Robinia pseudoacacia. Er wollte sie nutzen:\t\t     zum Essen       (2)\t \t                 als Heilpflanze (7)\t\tZahl hinter der richtigen Lösung = F\t\t     als Pestizid       (4)8. Station: Als sie nahe N 48° 20,7(F-1)8  O 10° 58,FF0 waren sahen sie einen Baum, der in der Mitte ein Loch hatte. Dies erschien ihnen als geweihter Ort und deshalb wollte Lydia hier den Gott der Heilkunst um seine Hilfe bitten. Dazu sie kniete sich vor dem Bild des Gottes, das mit dem Namen des Gottes beschriftet ist, nieder. Sucht das Götterbild, das Lydia hier verlor.Ersetzt die Buchstaben aus dem Namen des Gottes entsprechend ihrer Stellung im Alphabet (A=1,B=2,...) und zählt sie zusammen.  Summe aller Zahlen = G9. Station: Sie folgten dem Weg weiter, als der Sklave Darius plötzlich den süßen Duft der Blüten eines Baumes bemerkte, dessen Früchte vor allem im Sommer gerne gegessen werden. So wusste er, dass die Villa nun ganz in ihrer Nähe war und Lydia bald in Sicherheit.Anzahl der Nektardrüsen an einem Stiel dieses Baumes = HFinal: Bei der Römervilla: Um zur Villa Suburbana zu gelangen, setzt die Koordinaten zusammen:N 48° 2A,(B*2)C(D+1)O 10°5E,F((G-21)/H)Vom Final aus hat man einen guten Blick auf den ehemaligen Standort der Villa, von der heute aus der Entfernung kaum mehr etwas zu erkennen ist und die leider auch nur schwer zu erreichen ist. In der Dose sind ein Lageplan und genauere Informationen zur Villa beigelegt.P.S.: Als Lydias Vater erfuhr, dass Darius sich so gut um seine Tochter gekümmert und sie gerettet hatte, beschloß er, ihn zur Belohnung freizulassen. Erstellt vom P-Seminar des Friedberger Gymnasiums© Friedberg66, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"An der Römervilla von Friedberg66","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.04.2018 ","person":"Friedberg66 ","message":" HinweisFinal wurde ersetzt und Dose ist jetzt in Ordnung."},{"date":" 15.03.2018 06:59 ","person":"famlangerws ","message":" Parallel-Log von GC auf OC:Eines gleich vorweg: Hier wurde ordentlich gewartet, alle Stationen funktionieren einwandfrei, und für das Final gab's scheinbar auch ein Upgrade.Aber der Reihe nach: Die Vorlogs lasen sich nicht sehr vielversprechend. Und dann noch Latein, oh Graus, da habe ich mir damals grad noch so mit einem knappen Vierer das Latinum gerettet. Dennoch hat die Sprache schon ihren Reiz, und die anderen Gymnasiumsmultis waren auch spaßig, also zog ich los - nicht mit der Nadel in der Hand durch die Säulenhalle ins Haus, sondern mit dem telephonum manuale in manus per silva ad capsula. Dabei traf ich zwar leider keine \"classis romana\" (=flotte Römerin), dafür aber prima gewartete Stationen. Einzig der nahrungsspendende Baum bereitete mir ein paar Probleme, denn ich dachte bei Nahrung nur an die arme Lydia und ihren Retter Darius. Doch das zugehörige Rätsel konnte nur an einer Tafel sinnstiftend gelöst werden.Besonders gefreut habe ich mich über das Götterbild an Stage 8, die ja bisher immer Probleme gemacht hatte. Si vis pacem, para capsula. Mir strahlte ein funkelnagelneues Bild entgegen, das so auffällig war, dass ich mir erlaubt habe, es ein wenig GC-typisch zu tarnen, um ihm ein längeres Leben zu sichern. So waren auch die letzten Aufgaben ein Klacks, und ich hielt bald eine stattliche Small-Dose in der Hand, komplett mit allen versprochenen Informationen, säuberlich laminiert. Optime fecisti! Ich habe dann gleich auf beiden Logbüchern gestempelt.                              TFTC to lateincacher2018!15. März 2018 16:14"},{"date":" 24.02.2018 ","person":"GaswerkAugsburg ","message":" Natürlich wollte ich wissen, was es den mit der römischen Villa auf sich hat. Also zum Start und erst mal den rechten (also wirklich den ganz rechten) genommen.Doch als ich so gar nichts außer das Ende des Weges fand, nochmals zurück auf Start und den rechten HAUPTweg genommen. A konnte dann gut  werden, ebenso das Tier und nachdem die Farbe klar war, ging es weiter.Auch C konnte ich gut finden, Spuren im Schnee sind manchmal von Vorteil ;-)Auch bei D hatte ich keine Probleme und auch das gesuchte Wort konnte  werden. Also auf zu .......E hatte ich schon zuhause gelöst also konnte ich hier gleich weiter (auch wenn hier eigentlich aktuell \"etwas\" im Weg steht.....)Doch bei Station 8 fand auch ich nichts mehr, also Fraggle angerufen und er war hier auch vor mir da und hatte auch hier nichs .Station 9 konnte dafür wieder  werden.Und nun fehlt mir G zu den kompletten Final Koordinaten. ABer auch das Problem konnte gelöst werden und so stand ich nach ein bischen laufen irgendwann vor einem verdächtigen \"Objekt\" mit frischen Spuren im Schnee. Dort auch was , das jedoch die Zeit vom 1.- 4. Jahrhundert bis heute wohl schon etwas sehr gelitten hat. Wie Fraggle ja schon ein Foto eingestellt hat, ist das Logbuch total eingefrohren und auch die anderen Hinweise wollte ich nicht mit Gewalt öffnen.Zum Loggen habe ich einen Zettel in die Box gelegt, auf dem ich geloggt habe.Wird aber nicht lange dauern und auch der Zettel ist nass.Der Behälter ist fürs Freie einfach nicht geeignet.Aber hier sollte auf jeden Fall die Dose gegen eine wasserdichte kleine sogenannte Lock Lock Dose ersetzt werden. Dann bleibt innen auch alles trocken. Ebenso fehlt wahrscheinlich bei Station 8 der benötigte Hinweis. Hier bitte mal nachsehen. ------------------------------------Vielen Dank an Friedberg66 fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http:"},{"date":" 24.02.2018 ","person":"fraggle_DE ","message":" Nach Quintus Tiberius war die Römervilla die nächste Station meiner Reise. Vorweg: es war heute vermutlich die abenteuerlichste mit einem Fund am Ende.Aber der Reihe nach. Am Start angekommen war ich geneigt Darius auf dem recht Weg zu folgen. Hm, ganz schön verschneit ist das hier, dachte ich mir noch. Meint er jetzt den rechten oder den ganz rechten Weg? Zum Glück entschied ich mich für den rechten (also, den nicht ganz so rechten), sonst hätte mein Weg abrupt am Gartenzaun geendet.Die zweite Station war somit rasch erspäht und Darius' enorme gesammelte Holzmenge ermittelt. Ab hier war ich vermutlich von Blindheit getroffen (Schneeblindheit und so..), denn eine dritte Station fiel nicht in mein Blickfeld. Dies bescherte mir einen hübschen, längeren Spaziergang bevor mir schwante, dass da was nicht stimmt.Also nochmal zurück und geschaut. Die Blindheit hielt weiter an und ich entdeckte etwas, das nur mit hängen und würgen an ein Tier erinnerte (Konrad Duden hätte sich im Grab umgedreht, wenn das gemeint gewesen wäre). Nun wurde also der Improvisationsmodus aktiviert und ich suchte zeitgleich nach Station drei und vier und fünf. Irgendwann war sogar etwas , das die fünfte sein könnte. Vom Weg und der Beschreibung her passt es. Zwar kam bei mir kein sinnvolles Wort raus, aber das macht nichts, ich bin schon so einiges gewohnt.Aber was war mit der dritten und vierten Station? Dann halt nochmal zurück. Was ich fand, war wieder kein Tier, aber mit geübtem Blick und einer Portion \"hätte-könnte-sein\" fand ich tatsächlich die vierte Station. Wow, das passiert auch nicht alle Tage. Und die dritte.. die reimte ich mir dann zusammen.Aber wie nun weiter? Der Weg ab der fünften Station ist derzeit gesperrt (vermutlich wegen Räumfaulheit der Stadt). Ich wusste allerdings, dass man weiter vorne auch auf den entsprechenden Weg kommt und bin über einen kleinen Umweg dorthin.Wie erwartet fand ich dann auch die Info zur siebten Station. Doch was war das? Die achte liegt dann wieder in entgegengesetzter Richtung? Hm, entweder stimmt die Reihenfolge in der Runde nicht oder ich habe mich nun total verfranzt. (Wie ich später von GaswerkAugsburg erfuhr, muss es zwei Tafeln mit dem entsprechenden Gewächs geben und ich bin halt von der anderen Seite gekommen. :-)Nagut, auf zu Station 8. Da wurde ich allerdings nicht fündig. Den ein oder anderen Baum mit Loch (wo ist die 'Mitte' eines Baumes?) fand ich, allerdings keine Info. Improvisierenderweise reimte ich mir die gesuchte Info zusammen und ging (jetzt wieder in der richtigen Richtung) zur Station 9, die ich überraschenderweise ohne Probleme überstand. Jetzt also nur noch das Finale ausrechnen, hier und da ein wenig Pi*Daumen runden (ich hatte ja nicht alle Infos) und los ging's. Die Location jedenfalls sah plausibel aus.Ein wenig Wühlen brachte tatsächlich etwas zum Vorschein, das da üblicherweise nicht hingehört. Juhu! Allerdings war der Inhalt der Dose total vereist und kaum entzifferbar, was mich zuerst vermuten ließ, ich hätte das längst vergessene Finale eines uralten Caches .Doch es war das Finale der Römervilla (super, dass ihr den Cachenamen auf dem Logbuch verewigt hattet!). Beschreibbar war das Logbuch aber nicht. Ich habe daher als Beweis ein Fotolog erstellt und hänge es an. Der komplette Inhalt war durchnässt und gefroren, sodass sich weder die laminierten Zettel noch das Logbuch öffnen ließen. Hier muss ganz dringend eine wasserdichte und wetterfeste Dose her. (Gern genommen werden dafür z.B. die Lock&Lock-Dosen. Solche und ähnliche gibt es in ziemlich jedem Laden. Sie haben eine Gumidichtung, sind stabil und halten die Feuchtigkeit draußen.)Wenn dieses Manko noch behoben wird, wird es ein toller und gut machbarer Multi.Vielen Dank für die Runde und die schöne Geschichte rundherum!(Das war {FTF} Nr. 2)"}],"descriptionSnippet":"An der Römervilla","status":"kann gesucht werden"}