{"hiddenAt":"30.03.2018","waypoint":"OC14693","coordinates":"E 009° 35.463' N 54° 45.793'","link":"https://www.opencaching.de/viewcache.php?wp=OC14693","description":"Wenn der Hanns zur Schule ging, stets sein Blick am Himmel hing.Nach den Dächern, Wolken, Schwalben schaut er aufwärts, allenthalben.Vor die eigenen Fuesse dicht, ja, da sah der Bursche nicht,also das ein jeder ruft:\"Seht den Hanns Guck-indie-Luft\"Kam ein Hund daher gerannt, Haennslein blickte unverwandt in die Luft.Niemand ruft: \"Hanns! Gib acht, der Hund ist nah\" Was geschah?Bautzen! Perfautz!- da liegen zwei! Hund und Haennslein nebenbei.Einst ging er an Ufers Rand mit der Mappe in der Hand.Nach dem blauen Himmel hoch sah er, wo die Schwalbe flog.Als das er Kerzengrad immer mehr zum Flüsse trat und die Fischleine in der Reih sind erstaunt sehr, alle drei.Noch ein Schritt! Und plumps! Der Hanns stürzt hinab kopfüber ganz!Die drei Fischlein, sehr erschreckt, haben sich sogleich versteckt.Doch zum Glück, da kommen zwei Männer aus der Nähe herbei,und die haben ihn mit Stangen aus dem Wasser aufgefangenseht! Nun steht er triefend nass! Ei! Das ist ein schlechter Spass.Wasser läuft dem armen Wicht aus den Haaren ins Gesicht,aus den Kleidern ,von den Armen,und es friert ihn zum Erbarmen. Doch die Fischlein alle drei,schwimmen hurtig gleich herbei, streckens Köpfchen aus der Flut,lachen das man's hören tut, lachen fort noch lange Zeit,und die Mappe schwimmt schon weit.   Was tun? Bildet bei den Koordinaten einen dreistelligen Code .Ihr werdet 2 Zahlenkombinationen finden.Bildet die Quersumme.Zu der Buchstabenkombination ist zu sagen A-1, B-2 ,auch dieseNummer ergibt sich aus der Quersumme.© Pinnie und Pueppie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgr Fgngvba OnaxSvany tebffre Onhz","caseType":"klein","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Hanns Guck in die Luft von Pinnie und Pueppie","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.04.2018 ","person":"Pinnie und Pueppie ","message":" HinweisListing wurde überarbeitet.Neue Attribute eingesetzt.L.G. Die P's"},{"date":" 14.04.2018 11:40 ","person":"Le Dompteur ","message":" Out: GlückshufeisenIn: Grünes SternchenMenno! Da hatte ich mir dieses Wochenende mal keine Arbeit mit nach Hause genommen, keine Geocaches zu basteln und habe mich auf ein Relax-Wochenende bei Freunden in Sønderborg gefreut und dann schaue ich Dussel abends doch noch nach E-Mails...Ein neuer OC-Only-Cache in der Homezone am Freitag, den 13.?Und dazu noch ein Multi mit D3,5 von Newbies und Attribut \"anstrengende Wanderung\"? Nicht sehr vielversprechend!\"Kann man ja mal im Sommer machen, wenn eigene Caches in der Nähe ausgelegt werden sollen\" gedacht. Aber irgendwie nagte es in mir und der innere Schweinehund quikte immer lauter. Nach einer schlaflosen Nacht in der Engelchen und Teufelchen lautstarke Dispute mit meiner Faulheit austrugen, siegte die Emotion (=Neugier!) über die Ratio (=da gibt's eh' nichts zu sehen!). Also zurück nach Deutschland mit der Ausrede: \"Dringende Wartungen am Limes Balticus Abschnitt 3\".An Station 1 dieses Anfänger-Multis kam schon mein (erwartetes!) Versagen!@Owner: Ihr jungen Leutz der Pokemon-to-go-Generation mögt ja dauer-Online sein, ich altersdementer offline-Genußcacher bevorzuge den 24-Bändigen Brockhaus. Und genau diesen hatte ich dort - zufällig - nicht dabei! Es ist nicht mal definiert, wie man aus den geforderten Daten einen Code machen soll. Sowas gehört ins Listing als Vorbereitung auf den Cache; und das Attribut \"Hilfsmittel benötigt\" gesetzt! Wie Eure Betatester hier ohne Abmahnung weitergekommen sind, ist ein Mystery.Ich Mac-Gywerte schnell aus einer alten SIM-Karte, Stacheldraht der Galloway-Rinder-Umzäunung, etwas Moos, einem rostigen Groschen und dem Sendemast nahebei ein Internet und fand die Antworten für den Code. Welche Zahlen können es sein? Quersumme? Iteriert? µSofts Excels ANZZEICHEN()?\"Spüren die Macht, Du mußt\" war hier einzige Hoffnung, weil es auch keinen Geochecker gibt! Zweite Abmahnung und mein Frustfaktor auf 70%!Das Final lustlos, frustriert, schnell angefahren und fast meinen neugierigen (!) Kopf abgetrennt an dieser Vietcong-Falle. Das \"P&P Erstlingswerk\" freigelegt, ausgiebig betrachtet und den Sinn erkannt. Umgebung gesichert und den Code eingetippt.MIFT! Paßt nicht! Frustfaktor somit auf 100%!Wie ich alte Eule, die gerade den Flugschein GPL macht, an die mehrseitige Urkunde rankam, wird nicht gespoilert...Kommen wir zur subjektiven Cachebewertung:Ansprechendes Listing, evtl. mehrsprachig, graphisch nett: 0 PunkteListing und Stationen des Multis enthalten alle Infos, um das Final zu bergen: 0 PunkteSehenswerter oder interessanter Ort wird gezeigt: 0 PunkteD"}],"descriptionSnippet":"Ein Multi in unserer Homezone","status":"kann gesucht werden"}