{"hiddenAt":"22.05.2005","waypoint":"OC14AF","coordinates":"E 007° 36.133' N 51° 09.495'","link":"https://www.opencaching.de/viewcache.php?wp=OC14AF","description":"Dies ist ein Mehrstationen Cache. Der Weg ist Fahrrad und Kinderwagen geeignet. Die Jubachtalsperre ist eine reine Trinkwassertalsperre! Falls ihr euern Hund mitnehmt haltet ihn doch bitte an der Leine. Der Spaziergang um meine lieblings Talsperren beträgt ca 3 1/2 kmParken könnt ihr bei N51°09.495                    E007°36.133Den ersten Hinweis findet ihr bei N51°09.683E007°36.521Hier müsst ihr das Stauziel der Talsperre herausbekommenStauziel 3AB.CD m.ü.NNWenn ihr den zweiten Hinweis bei N51°0(A+D).(15*AB+2*D)E007°B(A+C).(168*5+A) gefunden habt,könnt ihr herausfinden wie weit es zu den Ferienwohnungen auf Belkenscheid ist. E kmDer Cache liegt bei N51°(B+C+D).(B-C-E)B(A+E)                    E007°B(2*B).(3*B)B(2*B)Ich wünsche euch viel Spaß beim finden.Ilja (Vollme)© Vollme, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg hagre rvare xyrvara Svpugr rgjnf boreunyo qrf Jnaqrejrtf hz qvr Gnyfcreer. Zna fbyygr fvpu rva jravt vaf Hagreubym fpuyntra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Jubach-Cache von Vollme","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.07.2015 18:45 ","person":"Cauzi ","message":" Super Runde TFTC"},{"date":" 02.05.2015 ","person":"Monstera+Leo ","message":" Unser 2. Cache...Es hat sehr viel Spaß gemacht! Vielen Dank dafür!In: KartenspielOut: KnobelspielMonstera+Leo"},{"date":" 12.04.2015 15:20 ","person":"nitram66 ","message":" Unsere Kinder hatten mal wieder Spaß an einem Spaziergang. Bei bestem Wetter eine prall gefüllte Dose zum Tausch verschiedener Dinge vorIn: Figur, Anstecker und GeduldsspielOut: 1* Red Nose, 1* MagnetenteVielen Dank für den CacheNitram66"},{"date":" 03.04.2015 14:10 ","person":"SpürFuchs 09 ","message":" Noch einmal mit dem gesamten Team GeoBasic08 zwischen Jubach Talsperre und Homertturm unterwegs, konnte dieser Cache sich nicht lange vor uns verstecken.DFDC SpürFuchs 09"},{"date":" 03.04.2015 14:10 ","person":"GeoBasic08 ","message":" Zurück zur Jubach Talsperre. Uns, mir als halbes Team GeoBasic08 und SpürFuchs 09, hatte es beim ersten Besuch so gut gefallen, dass wir bei nächster Gelegenheit mit der zweiten Hälfte des Teams GeoBasic08 noch mal herkommen wollten. Heute war es so weit.Beim ersten Besuch hatten wir, mangels Parkfläche, in der Nähe des Homert-Turms geparkt. Heute fand sich ein Plätzchen für uns unten, auf dem empfohlenen Parkplatz. Von dort führte unser Weg von Station zu Station. Alles war richtig berechnet, so dass wir uns schließlich ins Logbuch eintragen durften. Die Dose selber war gut gefüllt.Danke fürs verstecken, hegen und pflegen und DFDC!GeoBasic08"},{"date":" 22.03.2015 13:45 ","person":"Almole ","message":" Erst ewig den ersten Hinweis gesucht... lag aber sicher an unserer Unerfahrenheit. :) schöner Cache, das rätseln macht Spaß. Die Talsperre wie immer wunderschön. "},{"date":" 22.03.2014 15:31 ","person":"STRDMPR ","message":" Schön gemachter kleiner Multi der einen an die schönen Stellen des Sauerlandes führt. Alle Stationen und auch der Cache konnten gut  werden. Hiermit mein Dankeschön!Kret in"},{"date":" 26.10.2013 ","person":"Schwhan ","message":" Haben den Cache gut , hatten aber leichte Probleme mit dem ausrechnen.War eine schöne herbstliche Runde um die Jubach."},{"date":" 27.04.2013 ","person":"Nordlandkai ","message":" Das war mein 2. Multi für heute.An Station 1 wunderte ich mich kurz wo hier ein Schild stehen sollte, fand es aber dennoch. Manchmal muss man einfach in alle Richtungen schauen...Station 2 lies sich dafür umso besser finden.Am Final habe ich kurz gezögert welchen Weg ich denn nehmen sollte. Aber es war dann schnell klar wo ich hin musste. So konnte ich die Dose schnell finden und loggen.Vielen Dank für´s zeigen der mir unbekannten Talsperre, für den Multi und natürlich für die Dose."},{"date":" 01.11.2012 ","person":"luedoff ","message":" Haben uns bei leichtem Regen auf den Weg gemacht. Einmal falsch abgebogen sind wir auf abenteuerlichem Umweg zum Parkplatz gekommen, Die Suche verlief dann ohne Probleme und der Rundweg hat uns sehr gut gefallen.Vielen Dank, das Luedoff-Team"},{"date":" 18.09.2012 ","person":"MOCK ","message":" bereits vor einiger Zeit  aber heute erst hier gelogt, toller Cache und schöne Strecke  Vielen Dank sagt MOCK"},{"date":" 05.08.2012 ","person":"Schnaps ","message":" Joggingrunde mit Dosensuche En Schönes Wasser und MuggelarmDanke Für's Zeigen sagt Schnaps alias der   Bodengraveur   ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º"},{"date":" 26.05.2012 ","person":"Team Liner ","message":" Auf einer Wanderung kamen wir zusammen mit womika und lupus41 an allen Stationen des Caches vorbei. So konnten wir uns ohne Probleme in das Logbuch des schönen Multis eintragen.TNLNVielen Dank und GrüßeErhard & Waltraud"},{"date":" 24.10.2011 ","person":"BlaBlaBla2016 ","message":" Bei schönstem Wetter heute den Cache gehoben :-)TFTCwehhep"},{"date":" 25.09.2011 ","person":"Zappelriesenlang ","message":" Konnten leider den ersten Hinweis nicht lösen. Auch mit der Höhenangabe von der Homepage der Talsperre war es nicht möglich"},{"date":" 21.09.2010 ","person":"MusicStoreTeam ","message":" Uaaaaaa... wie gruselig ´.. kleine Nachtrunde zum Jubach Cache´und bei der Gelegenheit mal die Verpackung erneuert ... Hält hoffentlich ne Weile ... Out : Supersüßes Püppie im heißen Mini...In: Knicklichter ( für die nächsten Nachtcacher ) Grüße von Uli, Ingo Steffie und  TT"},{"date":" 11.09.2010 ","person":"Max 03 ","message":" Schon vor einiger Zeit (Mai) über geocaching.com geloggt ;-)Nun auch hier entdeckt. Tolle Runde an verträumter Talsperre.... "},{"date":" 04.09.2010 ","person":"forbidden72 ","message":" 10:14 Uhr, #124Nachdem ich gestern aufgrund des schlechten Zustandes des Hinweisschildes daran vorbeigesegelt war, heute nun endlich die Jubach umrundet.Es ist wirklich wunderschön, ruhig und vor allem sauber hier. Hoffentlich bleibt es noch lange so.Der Cache selbst war sehr gut zu finden, obwohl ich mein Fernglas nicht dabei hatte (hatte doch leichte Schwierigkeiten das Stauziel zu erkennen).Allerdings ist der Cache in einem schlechten Zustand - es ist alles sehr feucht, da der Ersatzbehälter (eine Eisdose) nicht dicht ist.TFTCforbidden + Hund"},{"date":" 01.09.2010 ","person":"EWU1802 ","message":" Eine schöne Runde um die Sperre.DFDC "},{"date":" 16.05.2010 ","person":"koepfchen ","message":" Wir sind erst jetzt wieder online, waren aber schon vor einer Woche unterwegs.Der Cache war für uns Anfänger leicht zu finden, der Zustand allerdings wirklich nicht besonders gut."}],"descriptionSnippet":"Meine Lieblingstalsperre","status":"kann gesucht werden"}