{"hiddenAt":"12.10.2017","waypoint":"OC14008","coordinates":"E 010° 12.476' N 48° 35.069'","link":"https://www.opencaching.de/viewcache.php?wp=OC14008","description":"Die Charlottenhöhle im Lone-/Hürbetal Seit Juli 2017 zählen einige Höhlen im Lone- und Achtal zum UNESCO-Welterbe. Die hier gezeigte Charlottenhöhle in Giengen-Hürben ist eine Schauhöhle, deren Gänge mit insgesamt 587 Metern auf 532 Metern touristisch erschlossen sind. Benannt ist die Tropfsteinhöhle nach Königin Charlotte von Württemberg.   In der Charlottenhöle wurden wurden viele Knochen von Säugetieren der Eiszeit gefunden, aber keine Überreste von eiszeitlichen Jägern, wie in der benachbarten Vogelherdhöhle. Ausführliche Informationen zur Charlottenhöhle bietet wikipedia.Während der Sommermonate kann die Höhle besichtigt werden, während der Fledermausschutzzeit vom 1. November bis 31. März bleibt sie geschlossen. Das angeschlossene \"HöhlenSchauLand\" ist dagegen ganzjährig geöffnet. Aktuelle Informationen zu den Öffnungszeiten und Preisen für die Hohlenbesichtigung: http://www.hoehlenerlebniswelt.de/index.php/ueber-uns/preise-und-zeiten Zum Cache: Zum Loggen des Caches muß weder das Museum noch die Höhle besucht werden. Die Startkoordinaten zeigen auf den Pfad, der zum Höhleneingang führt. Folgt diesem Pfad und achtet auf die Informationsstelen, auf denen Ihr die Informationen fürs Logpasswort findet: Die Staufer: auf der Tafel ist eine Abbildung der Kaltenburg um <Jahreszahl>Die Römer: ganz unten auf der Tafel ist eine Tierdarstellung mit Email-Einlagen: Um was für ein Tier handelt es sich? <Anzahl der Buchstaben>Die Urzeit: <Anzahl der Tiere, von denen Knochen gefunden wurden>Die Altsteinzeit: Was für ein Neandertaler-Knochen wurde im Hohenstein-Stadel gefunden <erste vier Buchstaben, Kleinschreibung>Die Bandkeramiker: <Anzahl der Getreidesorten, die angebaut wurden> Das Logpasswort setzt sich nun folgendermaßen zusammen:<Jahreszahl>-<Anzahl der Buchstaben>-<Anzahl der Tiere>-<erste vier Buchstaben>-<Anzahl der Getreidesorten>Beispiel: 1620-8-5-ripp-5 Fotos von der Höhle und der Umgebung sind gerne gesehen!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Höhen im Lonetal - Die Charlottenhöhle von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.11.2017 ","person":"gd235 ","message":" Die Charlottenhöhle und das Museum sind in jedem Fall einen Besuch wert.Wie durch Zufall führt auch der vor ca. 100 Jahren angelegte Wanderweg \"Schwäbische Alb Südrand-Weg\" (Donauwörth - Tuttlingen, HW2, rotes Dreieck) an Charlottenhöhle und Kaltenburg vorbei ins Lonetal.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}