{"hiddenAt":"03.02.2018","waypoint":"OC14540","coordinates":"E 008° 50.111' N 49° 55.748'","link":"https://www.opencaching.de/viewcache.php?wp=OC14540","description":"Angeln in der Höhe: die Dose hängt nur wenige Meter vom Fußweg - Ton in Ton gut getarnt am Baum - und ist auch derzeit trockenen Fußes zu erreichen.Ihr benötigt eine spezielle ECA mit ca. 8 m Länge.Bis auf die letzten Meter mit Kinderwagen zu erreichen.Die koords wurden mit einem Garmin eTrex gemittelt, auf 5,0 m genau.Die Schwierigkeit liegt hier nicht im Bergen sondern im Zurückhängen.Achtung: dies ist kein(!) Klettercache.BRAUN oder SCHWARZ? Ihr sucht \"graubraun\" - RAL 8019.© Hardy_Rodgau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Natrya na rvarz (oenhara) Onhz nhs pn. 8,5 Zrgre. Uvre: „Ubpu fru natrya“.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Münsterer's First - Hoch Seh Angeln - gut getarnt in BRAUN von Hardy_Rodgau","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 15.02.2018 16:42 ","person":"64839m ","message":" >[:D] [:D] [:D] Heute haben wir  Münsterer's First - Hoch Seh Angeln - gut getarnt in BRAUN geloggt. [:D] [:D] [:D]. ##auf den heutigen Wanderungen mit Tusker Team gesucht,  und geloggt.##Danke an  Hardy_Rodgau für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Münster (Hessen) ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *109*  am **  15. Februar 2018 **    "},{"date":" 10.02.2018 ","person":"fuwo ","message":" Auf dem Weg zum nächsten Parkplatz sahen wir bereits weitereCacher auf dem weg zu dieser Dose, als wir im Zielgebiet eintrafen,waren DerTomTom und MacKoi bereits auf der Suchenach dem richtigen Baum. Wir irrten dann im Umkreis noch etwas imWald umher, bis DerTomTom von einem TJ den zielführenden Hinweisbekam. Danach war das Loggen kein Problem mehr.Nochmals vielöe Grüße an DerTomTom und MacKoi!Vielen Dank fürs Verstecken - fuwo und zvpunry"}],"descriptionSnippet":"Nun sollen auch die \"Minsderer\" - originale unn noochgemochte - ihren Spaß haben.","status":"kann gesucht werden"}