{"hiddenAt":"11.12.2004","waypoint":"OC156E","coordinates":"E 007° 10.461' N 50° 48.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC156E","description":"10000101010011000010100111100011011000010111110110111010200000100000001000000011110000101011101010010011110000011Der neue Platz ist nun gefunden, das Rätsel bleibt unverändert.Habt Ihr alles entschlüsselt, müßt ihr von der Nordkoordinate 2429 subtrahieren und zur Ostkoordinate 22907 addieren.(z.B. 50.40.100 + 2699 = 50.42.799)Da fast jeder über eine Top50 verfügt, kann daraus leicht ein schöner Rundweg gemacht werden, muß aber nicht.Bitte alles wieder genauso gut wieder verstecken. Danke !!Edit 1 (19.10.2005) :Danke an Cachalot, Nordabweichung angepasst.Edit 2 (05.01.2006) :Danke an MKW, Beschreibung im Kopf korrigiert, Hochwassergalt für das alte Versteck. Schwierigkeit auf 4 Sterne ange-hoben.© The Freds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Qvr 2 vfg xrva Sruyre, fbaqrea ovyqrg rvasnpu rvar Teramr:-)2. Znpur nhf orvqra Grvyra rva Grvy.3. 1.Grvy Fpuyüffry -->2 Teramr--> 2.Grvy Fpuybff4. Ragsreahat mhe Fvrt pn.900z5. Hzjnaqyhat Ovaäe anpu Qrmvzny fbyygr zna orureefpura, süe qra Erfg oenhpug zna xrvar orfbaqrera Xraagavffr zrue.","caseType":"normal","difficulty":4,"condition":"ok","name":"NullEins VI von The Freds","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 03.05.2014 ","person":"Team Loewenjaeger ","message":" Ein Tag wie gemalt. Die Sonne lacht und wir sind auf dem Weg zum  Lost & Climb Event in den Westerwald. Auf dem Rückweg vom Event, das wirklich eine Show war, kam Hexe noch auf die Idee eine Unterbrechungfür die Suche nach einigen Caches zu machen. Gesagt getan. Wir hatten auch noch das ein oder andere Fragezeichenauf dem Schirm. Spät, aber nicht zu spät, haben wir die untergehende Sonne genutzt um uns in Lögbücher einzutragen.Diese Dose befand sich auch darunter. Danke an Hexe für diese \"Verschönerung\" der Reisezeit - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Vielen Dank für diese Dose und happy huntingGrüße aus dem schönen Menden - Sieg sagenLisa & Werner Team Löwenjäger - - - - - - - - - - - - - - - - - -- - - - -  - - - - - - - - - - - - - - - -  - - - - -- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - -  - - - - - - - - - - - - - - - - - - - - - - - - - -  - - - - -So lange Zeit, immer wieder in die Gegend ab nie zum Cache gekommen, gelang es Heute an die Dose.Der letzte Besucher am 13.4.2013 ist Vergangenheit jetzt waren wir ERSTER zusammen mit Hexe in 2014.Ein denkwürdiger Cache der nie archiviert werden darf "},{"date":" 12.07.2012 ","person":"Seebaer777 ","message":" Im Zeichen der Ringwälle kraxelten wir den Wald hoch, 200 Höhenmeter hatte ich gelesen, eher noch mehr. Der Cache wartete seit Mai letztes Jahr darauf, gehoben zu werden, nun war es in einer Tagestour endlich soweit. Danke an bienchen für die Begleitung."},{"date":" 23.01.2011 ","person":"Jaeger&Sammler ","message":" Endlich! Dieser Cache hat mir sehr, sehr viel Kopfschmerzen bereitet, und ich konnte ihn nach sehr langer Zeit nur dank eines Tipps (danke!) lösen. Danach hat die Lösung wieder sehr lange herum gelegen - bis heute. Heute konnte ich dann diese vor ein paar Jahren begonnene Geschichte in Begleitung von kachuga zu einem schönen Abschluss bringen. Danke für den CacheJ&S#3363"},{"date":" 15.08.2010 ","person":"LucyJo ","message":" Auch wir haben uns heute endlich mal aufgemacht und sind den Berg rauf zur Dose ;-)Als das Rätsel letztes Jahr gelöst war, war die Verwunderung doch etwas groß.So weit weg??  Hmmm, kann das sein?Ja, das kann sein ;-)Heute erwartete uns dann ein schöner Waldspaziergang, bei dem es stetig bergan ging.Und wir hatten sogar noch Glück mit dem Wetter, kaum waren wir wieder am Auto angekommen, fing es an zu schütten....Vielen Dank für das Rätsel und die schöne Runde durch den Wald!LucyJoIn: Coin"},{"date":" 17.03.2010 ","person":"apfelmaus ","message":" Hier ist ja richtig was los in den letzten Tagen.Tja, auch bei Frau Apfelmaus begab es sich vor langer Zeit - im Juni werden es zwei Jahre -, dass sie sich eines schönen Abends, die Hirnwindungen durch ein wenig Rotwein gelockert, daran begab, diesen NullEinser lösen zu wollen, was ihr bei einem Rätsel dieser Art noch nie zuvor gelungen war. Es dauerte nicht lange, da staunte sie nicht schlecht, denn a) hatte sie plausible Koordinaten ermittelt und b) lagen diese ziemlich weit entfernt von den Startkoordinaten, was nun weniger plausibel erschien. Eine Email an die Freds bestätigte die Richtigkeit der Lösung (abgesehen von einem Rechenfehler, danke für den Tipp!). Und da lagen sie nun, die Finalkoordinaten, und warteten darauf, dass es uns einmal in diese Gegend verschlagen würde. Das geschah aber nicht; wenn wir einmal in der Nähe waren, scheiterte es am Zeitaufwand, denn das ist ja nicht gerade ein Drive-In. Also hat Frau Apfelmaus heute endlich eine Joggingrunde in dieser schönen, weit entfernten Ecke absolviert und schau an, die Dose liegt wirklich da!In"},{"date":" 05.11.2009 ","person":"3 Ausrufezeichen ","message":" #666Eigentlich ne feine Sache: Ein Mysterie, von dem man schon lange weiß, daß dessen Dose nicht weit entfernt liegt. Sogar wo sie ungefähr sein muß war leicht herauszubekommen. Aber wenn man das Rätsel trotzdem nicht lösen kann und monatelang immer wieder nur unsinnige Koordinaten erhält - dann kann das schon eine recht nervige Angelegenheit werden...Es gibt keinen Cache, über den ich mehr geflucht habe. Ich habe ihn über ein Jahr lang gehasst, verdammt und verteufelt. Sogar meine Seele wollte ich verkaufen – aber niemand wollte sie haben. Irgendwann erschien mir dann endlich die Lösung. Und es war genau die, die ich schon vor über einem Jahr aufgeschrieben hatte. Dick und fett und blau markiert auf der ersten Seite einer über die Monate hinweg riesengroß gewordenen Excel-Tabelle. Und das Schlimmste: es war eigentlich gar nicht so schwer auf die Koordinaten zu kommen. Eigentlich...Aber egal: ENDLICH gelöst und heute als Nr. 666 gehoben. Denn ich bin mir sicher: dieses Rätsel hat sich der Leibhaftige ausgedacht.Vielen Dank für viele Monate vorzüglicher Unterhaltung, für den kleinen Spaziergang durch den herbstlich bunt gefärbten Wald (mit Ortskenntnis braucht man nicht mehr als 30 Minuten bis zur Dose), für die genauen Koordinaten und für das erlösende Gefühl, ENDLICH alle Dosen im 10 Kilometer-Radius  zu haben.in: Autoout: Flummi3!"},{"date":" 09.08.2009 ","person":"Team MiNiWeber ","message":" So, nun ist es soweit. Die Dose ist gehoben.Nachdem mi jetzt seit November letzten Jahres immer mal wieder an dem Rätsel getüftelt hat, mal ging es einen Schritt weiter, dann wieder zwei zurück, waren wir irgendwann SEHR nahe an der Lösung des Rätsels.Nun mit einer finalen Hilfe (vielen Dank dafür!) haben wir uns heute auf den Weg gemacht.Dabei konnten wir direkt auch das neue Navi ausprobieren, denn der lag ja dann doch außerhalb unseres Grundradiuses.Jaaaaa, und dann musste ni doch wieder feststellen, das 900 Meter nicht gleich 900 Meter sind......Wir haben zumindest zweieinhalb Stundne für die Runde gebraucht....Wir sagen vielen Dank für den Cache,Team miniweberIN: Spiegel, MäcMusikboxOut: Taschentücher [This entry was edited by miniweber on Monday, August 10, 2009 at 6:05:33 AM.]"},{"date":" 01.06.2009 ","person":"BonnerGuido ","message":" Wow, die Lösung lag jetzt so lange in der (virtuellen) Schublade, dass ich keine Ahnung mehr habe, wie der Lösungsweg aussieht. Na, zumindest war es korrekt.Dank Spoiler war der schön getarnte Cache schnell . Bis auf die wirklich ekligen Plastiktüten war das eine schöne kleine Runde, bei der mir nur noch etwas Aussicht gefehlt hat."},{"date":" 14.07.2008 ","person":"Diefinder ","message":" Die Suche nach des Rätsels Lösung war schon eine längere Sache. Heute mal aufgemacht und ins Cacher - Niemandsland gefahren. Nach einer nette kleine Wanderung bei angenehmen Wetter durch einen stillen Wald den Cacheort erreicht und die Büxe auch noch ganz gut . Obwohl hier doch arg lange niemand war - eigentlich sehr Schade - geht`s dem Cache Bestens.Es danken und grüßen Diefinder, Jochen"},{"date":" 24.02.2008 ","person":"Die Asbacher Bande ","message":" #940#Endlich, endlich, endlich !!! Was für ein Rätsel, und ganz ehrlich, ohne eine kleine Hilfe, wären wir wahrscheinlich noch heute am Grübeln, der Dank für den Tipp geht an ...!!!(Wird nicht verraten!!!)Heute haben wir dann zusammen mit den Zeusi&#39;s den Outdoorteil erledigt, eine tolle Location in einem abwechsungsreichen Wald mit einer super Aussicht, da im Moment noch keine Blätter auf den Bäumen sind und wenn man aus der richtigen Richtung kommt, sind es auch nur ca. 40 Höhenmeter. Top, dieser Cache gehört auf jede ToDo-Liste!!!T4TC sagt Die Asbacher BandeEs war wieder sehr schön mit Euch Zeusi&#39;s, danke dafür!!! "},{"date":" 15.07.2007 ","person":"derfrank ","message":" Heute sind wir dann den Outdoorteil angegangen, war eine etwas langwierige Geschichte um den 5km Radius in St.Augustin freizubekommen.Im Indoorteil muss ich sagen, dass das Schlüssel-Schloß-Prinzip in der Verschlüsselungslehre doch etwas anderes besagt, als der Owner hier möchte. So konnte ich erst mit einem Hinweis seitens Roland (roli_29) auf den richtigen Weg gebracht werden, denn der Owner antwortete leider nicht auf eine Anfrage.Somit ist der 5km Radius jetzt abgehakt.gruesseterror & amok"},{"date":" 18.05.2007 ","person":"swolls3s ","message":" EEEENNNDDDLLLIIICCHHHH!!!!!!!!!Das Rätsel war gelöst und somit konnte heute der Outdoorteil in Angriff genommen werden. Nach einigem Suchen konnte der gut getarnte Cache dann auch  werden!Danke für das super Rätsel und die nette Finallocation.LG Basti"},{"date":" 17.02.2007 ","person":"drawe ","message":" Die Lösung des Rätsels lag schon länger auf dem Tisch (nach Hinweis durch die Owner auf eine kleine Fehlinterpretation meinerseits), heute bin ich endlich auch dazu gekommen, den Cache in schöner Umgebung zu suchen. Dank guter Koordinaten und Spoiler habe ich das Versteck nach kernigem Anstieg im Abendrot auch schnell .Vielen Dank für Rätsel und Cache!AlexanderRein: 2 LED'sRaus: Murmel"},{"date":" 07.05.2006 ","person":"roli_29 ","message":" Das habe ich kaum für möglich gehalten, dass ich mal diesen Cache tatsächlich finden könnte.So hat mich das Rätsel eine Ewigkeit beschäftigt und ich kam nie auf den richtigen Lösungsweg. Doch dann änderten sich plötzlich die Hints und durch einen kleinen Tipp aus der Cachegemeinde war es dann doch lösbar.Nachdem ich den ersten Schritt der Lösung vollzogen hatte, schaute mir meine Frau über die Schulter und wußte sofort wie es weiter geht.Heute erfolgte dann der \"Outdoor-Teil\". Zusammen mit meinen Jungs wurde der Cache . Allerdings war der Weg zum Cache mit dem Kinderwagen doch eher eine Qual. Aber das Ziel wurde erreicht!Vielen Dank für den Cache!Gruß Luca, Robin & Rolandin: Jeep (als Ansporn zum rätseln) & Murmelnout: Malstifte & Ball"},{"date":" 14.08.2005 ","person":"Cachalot ","message":" Eine lange Geschichte verdient einen langen Log [;)]Der Cache ist lösbar. Die Idee hinter dem Cache ist sehr schön und, wenn man es genau nimmt, auch sauber und eindeutig umgesetzt. Mit der gleichen Idee, wäre bei mir wohl auch (fast) die gleiche Folge \"0\" und \"1\" rausgekommen.Für die Lösung muß man zwei Arbeitsschritte ausführen. Schritt Eins habe ich bereits am ersten Tag nach Erscheinen des Caches ausgeführt. Schritt zwei hat dann weit über ein halbes Jahr gebraucht um  zu werden. tpo war als bislang einziger Finder die richtige Person um von mir mit Fragen gelöchert zu werden. Aber er hat es gut geschafft mich, wenn überhaupt, nur mit wenig hilfreichen Informationssplitter zu versorgen. Ein letzter Hinweis gestern hat zur Lösung geholfen. Nach Absprache mit den Freds gebe ich hier ein paar wenige Hints, der Letzte war der von tpo, der mir zur Lösung geholfen hat. Die anderen Hints sind allgemeiner Natur und sollten euch helfen den richtigen Weg zur Lösung zu finden:1. Der Lösungsweg besteht aus zwei Schritten2. Die Lösungskoordinaten sind nicht Norm-Konform3. Der zweite Schritt ähnelt einem Schritt bei NullEins VAlso gestern Abend war die Lösung . Drei Kinder ins Auto und ab Richtung Cache. Nach ca. 1,5 km Weg immer schön nach oben kamen wir im Zielgebiet an und haben in recht anspruchsvollem (3,5 Sterne würde ich sagen) Gelände weit über eine Stunde gesucht und sind nicht fündig geworden. Bei Einbruch der Dunkelheit haben wir abgebrochen - enttäuschte Kinder kann man zum Glück recht einfach mit einem Besuch bei McDonalds entschädigen. [:o)]Eine schnelle Mail an die Freds mit der Bitte um Bestätigung der Koordinaten wurde in den frühen Morgenstunden beantwortet. Zitat: \"Sieht erstmal sehr gut aus, hast dich aber bei der Nordkoordinate etwas vertan. Iss ein Dreher drin, schau nochmal genau nach. Die Ostkoordinate stimmt jedenfalls.\" und \"[]fahren jedoch heute morgen in den Urlaub, also müsstes du zwei Wochen warten.\"Ein Dreher von mir? Nie im Leben! Dreimal nachrechnen, meine Frau nachrechnen lassen, nochmal selber rechnen. Nein, kein Fehler. Egal, wenn die Ostkoordinate richtig ist, muß die Box zu finden sein, auch wenn es regnet...Gesagt, getan. Die Punkte für alle denkbaren Zahlendreher in die Karte einzeichnen, den plausibelsten sind wir zu Erst angegangen und ... BINGO [:D][:D][:D]Es war sogar trocken. Bis meine Frau anfing Pilze zu sammeln und wir dann doch noch in einen Wolkenbruch gerieten und klatschnass am Auto angekommen sind. \t[8)][:P]Aber was tut man nicht alles für den Platz des zweiten Finders des wohl schwersten 01-er Cache. Und FTF der neuen Box, trotz eines Zahlendrehers des Cacheowners [}:)] [;)]In: kleine Flasche Sekt für den nächsten FinderOut: TBAnmerkungen: Lösungskoordinaten nicht Norm-konform. Fehler in der Cachebeschreibung (Nord Abweichung -2429 und NICHT -2699). Zweiter TB von gestern war nicht im Cache."},{"date":" 12.12.2004 ","person":"tpo der Dinosaurier ","message":" FTF! [:D]Die Lösung sah ich recht schnell vor mir, aber der Groschen ist erst beim Weg ums \"Manor Painhouse\" gefallen. Mal wieder eine neue Idee [^] und ein schönes Versteck! Vielen Dank!Da mir den TB nicht unbekannt ist, habe ich ihn im Cache gelassen, und auch sonst nichts getauscht.Thomas"}],"descriptionSnippet":"An den oben angegebenen Koordinaten ist der Cache NICHT versteckt.","status":"kann gesucht werden"}