{"hiddenAt":"07.11.2004","waypoint":"OC1509","coordinates":"E 007° 37.547' N 51° 57.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC1509","description":"Die oben angegebenen Koordinaten sind für die Lösung irrelevant. Das folgende Bild ist die Beschreibung. You do not need the coords at the top. You only need the picture to do the cache. Bitte gebt keinerlei Hinweise über die Lösung in den Logs. Don't make any additional hints in your logs.16.02.05:Da das erste Versteck leider geplündert wurde, haben wir die Zeit ein wenig zurückgedreht, dafür den Raum etwas gedehnt.Auf das er nie wieder durch ein Zeitloch entschwindet. 10.01.06: Additional Hint erweitert.© catweasled, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hz rher Xbbeqvangra mh üoreceüsra, fbyygrg vue rigy. refg Z nhsfhpura.Gb irevsl lbhe pbbeqf, gel gb svaq Z svefg.Qvr Hue vfg synpu/rora.Vgf n syng/rira pybpx.","caseType":"normal","difficulty":4.5,"condition":"Cachebeschreibung ist veraltet","name":"Zeitpunkt von catweasled","cacheType":"Mathe-/Physikcache","terrain":2,"logs":[{"date":" 15.06.2016 ","person":"koki-so ","message":" In unregelmäßigen Abständen bin ich in Münster unterwegs. Auf der Suche nach interessanten Rätseln bin ich an diesem Listig hängen geblieben...Ich hatte sofort einen plausibelen Lösungsansatz und auch eine Idee, welches amerikanische Schnellrestaurant sich hinter diesen mysteriösen \"M\" eben nicht verbirgt ;)Das ganze ist nun schon fast 9 Monate her, damals hatte ich auch schon Outdoor nach der Dose gesucht obwohl der Geochecker auf dem anderen Portal \"rot\" geblieben war...Nun hat es mich wieder nach Münster verschlagen, die alte Lösung wurde nochmal rausgekramt, alle Rundungsfehler wurden eleminiert, und mit nur einer winzingen Änderung in der 3. Nachkommastelle des Nordwertes war diesmal auch der Checker \"grün\". Jippi!Outdoor ging es dann auch ganz schnell, Parkplatz und Weg waren ja schon Routine und auch die Verstecke kamen mir bekannt vor. Die Dose war schnell entdeckt, warum ich beim letzten Besuch nicht schon drauf gestoßen bin, ist mir schleierhaft... Vielleicht hatte mich der rote Checker entmutigt. :) Danke für das tolle Rätsel,koki-so"},{"date":" 03.04.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform gibt es einen überarbeiteten Hint:Orv Z: Npugrg nhs qnf Xbbeqvangraflfgrz!!!Orerpuahat: Erpuarg vz HGZ Flfgrz haq znpug xrvar Crvyhat.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 08.08.2015 ","person":"nobwo ","message":" Na endlich! Vor einigen Wochen war ich schon einmal hier, damals aber mit falscher Idee. Heute aber, mit Verstärkung, konnte die Dose signiert werden. Das Rätsel hatte ich eigentlich recht schnell geknackt, aber die Kos wollten noch nicht so... immer dieses Rechnen... Aber Cacherkollegen helfen, dann konnte auch grün vermeldet werden.Danke für die erworbenen Infos, das Rätsel, das Auslegen und Betreuen."},{"date":" 29.06.2013 ","person":"_Donald_ ","message":" Nachdem HugStuart wieder hervorragende Vorarbeit geleistet hatte, war es mir heute möglich diese schöne, große und vor allem neue Dose zu finden. Die Koordinaten passten genau, trotzdem habe ich mich länger an ganz anderen Stellen aufgehalten zum Suchen. Schließlich konnte ich die gut gefüllte Schatztruhe finden. Was für viele schöne Sachen darin sind :) Beim 3D Geocoin konnte ich nicht wiederstehen. Den habe ich mitgenommen. Herzlichen Dank für diesen Cache an catweasled!"},{"date":" 10.08.2012 ","person":"M7880 ","message":" Heute mit Kono und cloudcatcher66 auf Dosenrunde gewesen.Eine Ungefähre Ahnung, wie man das ausrechnen kann, hatte ich ja.Aber wo ist M? Und ganz so einfach ist die Rechnerei denn doch nicht. Zum Glück hat Kono das rausbekommen und wir konnten die Dose finden#195, TftCThis entry was edited by M7880 on Saturday, 11 August 2012 at 12:11:53 UTC."},{"date":" 22.07.2012 ","person":"Hexer71 ","message":" beim Zwischenstop in Münster gut "},{"date":" 08.05.2012 ","person":"Vroomfondel171 ","message":" Gestern war ich mit offenbar sehr ungenau Koordinaten zwar schon einmal zumindest im richtigen Wald, aber fernab vom Cache. Nochmal anders gerechnet und siehe da: Der Geochecker meint ich wäre nahe dran. Damit war das Finden der Dose kein Problem mehr.TFTC #709Vroomfondel171"},{"date":" 02.12.2011 ","person":"Mystic72 ","message":" Endlich den Zeitpunkt , das Rätsel war ja so ...... , das finden ging in Relation schnell.Bei herlichem cachewetter diesen Cache schnell .TFTCMystic72"},{"date":" 27.12.2009 ","person":"simonszu ","message":" Mit dem Team Gammel schnell  und geloggt. TFTC."},{"date":" 19.04.2009 ","person":"oidipos ","message":" 19.04.2009 18:30 MESZNachdem das Rätsel bereits am 03.03.2009 relativ zügig gelöst und die Koordinaten im ersten Anlauf vom Owner freundlich und prompt als richtig bestätigt wurden, konnte heute die Dose endlich im zweiten Anlauf  werden.Wir haben lange an den Zielkoordinaten, die ziemlich genau waren, gesucht und absolut nichts , sodass wir schon an unseren Fähigkeiten zweifelten...Kurz vor der Aufgabe dann Aluna und die Schatzsucher als TJ angerufen und einen wertvollen Hinweis zur Beschaffenheit des Verstecks bekommen. Wir hatten tatsächlich schon mehrfach genau vor der Dose gestanden, aber eben zu vorsichtig gesucht...Wie auch immer, der Cache trotz Mückenstichen und Schlammgräben eine Menge Spaß gemacht!TFTC"},{"date":" 29.10.2008 ","person":"murphywise ","message":" Nachdem wir uns kurz die Zeit vertreiben mussten während eine Gruppe sich interessiert Geschichten und Hintergründe zum Dom anhörte konnten wir den Cache schnell heben und loggen.Vielen Dank für den Cache."},{"date":" 20.10.2008 ","person":"Serpens ","message":" TFTC! Heute um genau 18:30 Uhr geloggt und  nachdem ich mit satanziege schon vor längerer Zeit das Rätsel gelöst hatte. Sehr schöne Gegend am Cache!Out: TB Picture of TapselSerpens"},{"date":" 30.07.2008 ","person":"Globus1 ","message":" gut ( Nachtrag von geocaching.com)TFTC sagt Globus1 "},{"date":" 29.01.2008 ","person":"discworld ","message":" Dieser Cache stand schon sooo lange auf unserer \"Zu-erledigen\"-Liste. Heute nun im zweiten Anlauf zusammen mit Elchomon und Gastcacher Klusi gehoben.Dennis"},{"date":" 09.11.2007 ","person":"THW-Fuchs ","message":" Heute auf Cachetour mit Mystic durch Münster schnell .TFTCTHW-FuchsIn"},{"date":" 07.05.2007 ","person":"cooniecrew ","message":" Wir sind rechtzeitig gekommen"},{"date":" 25.02.2006 ","person":"FamilyLFDO ","message":" "},{"date":" 15.10.2005 ","person":"kisi ","message":" Netter Rätselcache bei dem ich viel über Projekte in Münster und Koordinatensysteme gelernt habe.Cachedann im ich weiß nicht mehr wievielten Anlauf nach einen schubs vonCatweasled in die richtige Richtung und Neuberechnung der Koordinatenheute dann schnell .Nochmals vielen Dank für diesen super gemachten Rätselcache.GrußDie Kisi´sout: Schraubendreher, TB Penelopein: Bitset"},{"date":" 27.08.2005 ","person":"Christian und die Wutze ","message":" Endlich! Nach einem Wink von ulaB (vielen Dank nochmals, und schade, dass es mit dem gemeinsamen cachen nicht geklappt hat), haben wir endlich den richtigen Zeitpunkt genutzt und den Zeitpunkt . Sehr idyllisches Final am Ende eines wirklich schönen Rätsels. Die Rechnungen haben uns dabei weniger Probleme bereitet, als der Ausgangspunkt...Damit der Cache wieder besucht wird, haben wir den TB Penelope abgelegt. Penelope möchte nach Paris...Vielen Dank für diesen Cache!Christian und die WutzeIn: TB Penelope the Pink Poodle, KreiselOut: Pfahlwasserwaage"},{"date":" 03.04.2005 ","person":"Christian und die Wutze ","message":" Tja, nachdem wir mit Andi von Indi und Andi bis um 4Uhr morgens an dem Rätsel geknobelt haben, hatten wir uns frohen Mutes und voller Zuversicht aufgemacht, um ohne Tipps den Zeitpunkt zu heben. Leider waren wir wohl am falschen Ort [:(] (die Fotos vom Log von Grisu lassen auf einen Wald schließen...). Kurzes Nachdenken, neue Idee, wieder rechnen, hinfahren, Mist: mitten in einem Neubaugebiet. Wir sind daraufhin wieder nach Münster gefahren und haben statt dessen den Mikrokultur im Hafen gelogt.Christian und die Wutze"}],"descriptionSnippet":"","status":"kann gesucht werden"}