{"hiddenAt":"11.02.2005","waypoint":"OC1561","coordinates":"E 007° 44.800' N 47° 54.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC1561","description":"Dieser Cache stellt geübte Geocacher vor nicht allzu große Probleme. Lediglich bei schlechtem Wetter kann es am Final etwas rutschig sein. Empfehlenswert ist im jeden Fall, alte Klamotten und festes Schuhwerk zu tragen.Da die Box recht klein ist, eignen sich nur kleine Dinge zum Tauschen.Start-Inhalt: Logbuch und Druckbleistift (bitte drin lassen)PflasterstreifenRennautoWürfelMotz-Puppe (klein)Parfum-PröbchenPorzellan-Sicherung (ICH könnte so eine durchaus brauchen ;))Handschuh (z. B. um den Cache wieder zu verstecken)Die dortige Höhle wurde zu drei Vierteln zugeschüttet; als ich klein war, war sie noch zugänglich und ein idealer Abenteuerspielplatz.© kardamom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schlosser's Graben von kardamom","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.11.2016 22:52 ","person":"wauxmaux ","message":" 24. November 2016 22:50wauxmaux Es ist wohl immernoch ein Anfängerfehler, wenn man das listigen nicht ordentlich liest. Jedenfalls bin ich ohne Handschuhe und mit Gummilatschen losgezogen und habe irgendwann erfolgreich gelockt. Und dann hatte ich einen Wackelkontakt an der einzigen Taschenlampe. Das war natürlich schlau. Auf dem Rückweg habe ich dann ein wenig die Orientierung in der Dunkelheit verloren, als ich mit meinem Navi versucht habe zurückzufinden. Wie gesagt, Anfängerfehler. Der Cache liegt wirklich an einem würdigen Ort!"},{"date":" 29.10.2016 13:00 ","person":"Ozelot ","message":" TfFTC: Ziel ist feucht, schmierig, lehmig. Hinweis auf Schuhe und Kleidung war gut und wichtig. Oz + *."},{"date":" 24.01.2016 13:30 ","person":"DO8RW ","message":" coole Location, danke Out: Spielfigur Wolf, In: Dominostein Ice Age"},{"date":" 12.01.2016 ","person":"Biffi ","message":" Hi! War vor langer zeit Mal da Habe aber erst jetzt meinen Eintrag gemacht!Grüße aus Bollschweil euer Biff"},{"date":" 14.09.2014 ","person":"JAGR ","message":" Dein Caches sind cool verstecke bitte noch mehr"},{"date":" 27.08.2013 12:20 ","person":"maszkot ","message":" Zur Not mit allen Vieren. :-)"},{"date":" 14.04.2013 16:10 ","person":"wolf12 ","message":" Das war mir doch zu schwer. Ich habe meinen Mann zum Finale geschickt und der hat es auch sehr bald .TFTC"},{"date":" 27.05.2012 ","person":"J_682 ","message":" Da war ich doch recht überrascht, was es hinter der Baumreihe zu entdecken gab. Nach ein bisschen Klettern und Erkunden der Gegend war die Dose schnell entdeckt. Danke fürs Herlocken und den Cache.Nichts getauscht."},{"date":" 15.10.2010 ","person":"team mimmi ","message":" Team Mimmi hat heute den Cache ! Zum Glück trockenes Wetter, sonst wäre es wohl eine lustige Rutschpartie geworden.out: Ü- Eiin: drei kleine Würfel  "},{"date":" 19.08.2010 ","person":"blindwau ","message":" Team Blindwau war nach etwas Suche doch noch erfolgreich. Tolles Versteck, nur die Koordinaten passten nicht so 100%ig??TNLFJSL  "},{"date":" 13.08.2010 ","person":"molchebaer ","message":" Netter Cache - schnell  - Danke!War heute noch etwas matschig nach den letzten regnerischen Tagen... ;)"},{"date":" 07.06.2010 ","person":"Spieler ","message":" Na ja, also als \"fast\" Drive Inn den Cache mitgenommen.Ich fahr ja keinen Unimog....TFTCSpieler"},{"date":" 01.05.2010 ","person":"ichwarsnicht ","message":" Uups! Diese Tiefen hätt ich hier nicht vermutet!Danke fürs Zeigen!ichwarsnicht"},{"date":" 18.04.2010 ","person":"Burstelhexe ","message":" 11:55Schönes Plätzchen dort. Gut   mussten leider etwas warten waren gerade Fahrradmuggel 10 Meter entfernt am Pause machen.Out: CoinTFTC Burstelhexe.de"},{"date":" 27.01.2010 ","person":"HoCoPa ","message":" Die Schleifspuren sind unverkennbar \t[:D]Einfach  und geloggt.Danke vom Team HoCoPa"},{"date":" 04.01.2010 ","person":"Team etrexhunter ","message":" Auch hier hilft der Grundsatz, besser zwei mal hinschauen bevor man sagt \"Nee, dort is der net\". TFTCTeam etrexhunter"},{"date":" 12.12.2009 ","person":"Lovefee ","message":" Hatte den Cache damals unter GC schon einmal .Macht nichts,lohnt sich auf jeden FallIn:1 Kühlschrankmagnet-TFTC"},{"date":" 27.08.2009 ","person":"nordlicht08 ","message":" Zum Glück war esheute trocken, sonst wäre es eine Rutschpartie geworden. Wie wäre ichda wieder nach oben gekommen?. Und die Dose habe ich dann auch schnell.Danke für den Cache.in: Autoout: FigurGruß nordlicht08"},{"date":" 18.07.2009 ","person":"Rotfüchse ","message":"  yeah, ich hab das cache  und freue mich sehr"},{"date":" 13.07.2009 ","person":"Klopferb ","message":" Dank dem mutigen Bergsteiger StephanSP wurde auch dieser Cache  !"}],"descriptionSnippet":"","status":"kann gesucht werden"}