{"hiddenAt":"12.06.2005","waypoint":"OC15BF","coordinates":"E 011° 13.192' N 48° 53.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC15BF","description":"Bitte hier parken:N 48°53.245O 011°12.821Alle Informationen zur Location gibt´s auf der Tafel am Parkplatz.Der Cache liegt beiN 48°53.177O 011°13.192Auch wenn´s so aussieht, handelt es sich hier nicht um einen Drive-In-Cache. Das hat die Location nicht verdient! Genießt die Aussicht auf Eichstätt, schlendert zwischen den Skulpturen umher, hört den Grillen zu,... kurzum: Erkundet ein Bisschen die Gegend und habt gefälligst Spaß. Es lohnt sich!Happy Hunting sagen......die Albindianer_____________________________________________Noch schnell zum Lehrreichen Teil des Ganzen:Entlang des idyllischen Hessentals (von der Jura-Hochstraße Eichstätt – Kinding zu erreichen) wurden 78, größtenteils überlebensgroße Figuren des Künstlers Alois Wünsche-Mitterecker (1903-1975) platziert, die der Bildhauer und Maler aus einer Mischung von Zement und Basaltkörnern in seinem Atelier auf der Willibaldsburg anfertigte.Das Figuren-Ensemble gleicht einem \"Schlachtfeld\" sich Aufbäumender und Gefallener, ohne dass ein konkret-historischer Bezug deutlich wird. Doch darauf kam es dem Künstler auch gar nicht an. Ganz allgemein wollte er die Schrecken von Krieg und Gewalt in Szene setzen, um so ein \"Monumentum perpetuum\", ein Mahnmal für die Ewigkeit, zu schaffen, eine Warnung vor dem Krieg, bei dem es keine Sieger und Besiegten gibt.© die albindianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Figurenfeld von die albindianer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 02.09.2014 14:58 ","person":"woiperdinga ","message":" [Orange] [b]Nach längern suchen und Vermutungen, dose .Mercie fürs versteckenWoiperdinga["},{"date":" 30.03.2014 ","person":"B86609 ","message":" Gut und schnell , das gekraxl war ein wenig anstrengend TFTC"},{"date":" 20.01.2014 16:00 ","person":"Sebastian1 ","message":" "},{"date":" 19.06.2013 ","person":"KanzlerKanzler ","message":" Nach kurzer verwirrung aufgrund der diverenzen Garmin vs. Sony, und  einen dadurch bedingten kleinen Umweg waren sich die beiden Geräte auf den letzten 30 Metern dann doch einig und dann auch schnell . Aber der Weg ist das Ziel (hat mal irgend jemand behauptet). Herlicher Sonnenschein und tolle Aussicht. Danke für den Cache wäre da ohne nie hin gekommen. out: TB"},{"date":" 21.04.2013 14:00 ","person":"fanr129 ","message":" Unserern ersten Cache nach ansterngendem Aufstieg (gutes Training) erfolgreich .Wunderschöne Gegend mit guter Sicht auf das interessante Figurenfeld. Hat viel Spaß gemacht."},{"date":" 08.08.2012 09:51 ","person":"Nash ","message":" Ein netter Cache mit toller Aussicht."},{"date":" 13.07.2012 ","person":"Ebbi1980 ","message":" Haben den Cache am Sa den 07.07.2012 gemacht. Ist eine schöne Umgebung und zum Schluß wirds etwas anstrengend aber macht Spaß und war als Einstiegscache genau das Richtige."},{"date":" 01.04.2012 ","person":"marwilei ","message":" Bei schönem Frühlingswetter unseren ersten Cache . Toller Blick auf das Figurenfeld. In: Ü-EI-FuchsOut: Travel Bug Anhänger "},{"date":" 27.02.2012 ","person":"lustifcb ","message":" Im zweiten Anlauf das ding gehoben, und dann die siegerzigarette mit genuss geraucht. netter platz . danke"},{"date":" 05.11.2011 ","person":"tobbeg ","message":" tolles Gebiet, Cache schnell . Weg war zusammen mit meiner 4 jährigen Tochter schwer, aber machbar. Mit zwei Kindern wäre es mir zuviel gewesen!Danke!!!out: Blumein: Legobär"},{"date":" 27.10.2011 ","person":"whitey ","message":" Bei schönem Wetter ein Erlebnis! Super Cache, aber auch nicht leicht zu finden."},{"date":" 28.05.2011 ","person":"Team Kraus ","message":" Nach steilem Aufstieg wurden wir zuerst mit einem überragenden Blick auf das Figurenfeld und dann mit dem Doserl belohnt."},{"date":" 06.05.2011 ","person":"gaspodewunderhund ","message":" Danke für den Cache. Schnell .Interessantes Figurenfeld."},{"date":" 19.06.2010 ","person":"Jazzboys ","message":" Hallo,schoener Weg, schoener Platz, perfekt fuer die Suche mit Kindern.Gut .DankeGruesseJazzboys"},{"date":" 28.04.2010 ","person":"honda_ratte ","message":" Am Abend nach der Arbeit mal das Cachen ausprobiert. Wollten schon aufgeben.Nach eine bisschen suchen dann aber doch .Danke für den schönen, aben gemeinen Cache. No Trade "},{"date":" 22.11.2009 ","person":"Heavy_Kunststoff ","message":" Sehr toller Platz, super für Kinder und es war viel los,welche kurz vor uns und welche nach uns, denen haben wir dann etwas zugeschaut. Unser Sohn hat den Cache nämlich wieder super getarnt.Out:GoldmünzeIn:Schneckenhaus "},{"date":" 30.08.2009 ","person":"Foschal ","message":" Heute ging es mit Schmusebär & Indidde zum Sonntagsausflug nach Eichstätt und so blieb ein Besuch beim Figurenfeld nicht aus. Nach einem sehr schönen Spaziergang mit einer leichten sportlichen Einlage, fanden wir das nunmehr fast 4 Jahre alte Doserl wohlbehütet an seinem Platz. Danke für&#39;s Herführen an diesen schönen Ort.TFTC   Foschal"},{"date":" 30.08.2009 ","person":"Schmusebär & Indidde ","message":" Nachdem wir mitten durch dasFigurenfeld gelaufen sind, peilten wir den gegenüberliegenden Hügel anund stellten fest, dass 50 Höhenmeter ja so gemein sein können . Der Cache war dafür problemlos zu finden und wir konnten noch etwas in den alten Logeinträgen schmökern . Danke fürs Herführen an dieses schöne Plätzchen!Viele Grüße von Schmusebär & IndiddeOC#526 "},{"date":" 29.08.2009 ","person":"beetlejuice ","message":" Cache heute zusammen mit meiner 4jährigen Tochter . Wir haben natürlich den Steilaufstieg genommen und den mitten durch die Tannenhügelzurückweg :-)Schöner Ort und schöne Aussicht!Der Cache selbst sollte mal wieder überprüft werden. ich kanns ja persönlich nicht verstehen, wenn man schon traded, dass man dann Sachen wie Maoambonbons hineinlegt. Vielleicht sollte man sich dabei mal Gedanken machen, das Hitze und Aufenethaltsdauer die Güte von Lebensmittel negativ beeinflusst. Ebenso die darin abgelegten Batterien dürften sich nicht allzulange in dem Döschen wohlfühlen. "},{"date":" 26.08.2009 ","person":"mga010 ","message":" Kleines auf- und ab. Dann findet man&#39;s schon. Gut für die Kondition."}],"descriptionSnippet":"Eigentlich wollten wir ja einen Cache heben, aber hier gab´s keinen! Tjanü, was soll ich sagen... Jetzt gibt´s einen.","status":"kann gesucht werden"}