{"hiddenAt":"29.01.2006","waypoint":"OC169C","coordinates":"E 007° 46.039' N 49° 23.825'","link":"https://www.opencaching.de/viewcache.php?wp=OC169C","description":"99°/66m 1\t49.39715202,\t7.76742036 2\t49.39867063,\t7.76732726 3\t49.40079000,\t7.76964000 4\t49.40158503,\t7.77080907 5\t49.40335602,\t7.77161915 6\t49.40391503,\t7.77091628 7\t49.40426628,\t7.77181691 8\t49.40453807,\t7.77116253 9\t49.40749944,\t7.7723012610\t49.40879310,\t7.7730406911\t49.40930629,\t7.7722562212\t49.40967412,\t7.7721781413\t49.41029373,\t7.7729481814\t49.41096040,\t7.7730693815\t49.41483779,\t7.7800565916\t49.41477820,\t7.7803750517\t49.41346026,\t7.7807384518\t49.41213506,\t7.7812673819\t49.41276969,\t7.7826160120\t49.41367253,\t7.7838202321\t49.41398190,\t7.7858798222\t49.41564609,\t7.7893807623\t49.41675620,\t7.7906352124\t49.41773583,\t7.7914518925\t49.41784623,\t7.7925517926\t49.41808749,\t7.7941308827\t49.41756424,\t7.7939645228\t49.41511114,\t7.7906756229\t49.41266364,\t7.7896470230\t49.41163404,\t7.7900719731\t49.40995697,\t7.7896308632\t49.41142328,\t7.7914138833\t49.41219795,\t7.7915464634\t49.41252509,\t7.7927373935\t49.41160961,\t7.7928976436\t49.41063143,\t7.7922188137\t49.40931616,\t7.7911210938\t49.40854999,\t7.7918013439\t49.40894000,\t7.7924000040\t49.40946933,\t7.7997851141\t49.41008819,\t7.8013685542\t49.40941085,\t7.8019500343\t49.40847909,\t7.8022758544\t49.40666107,\t7.8003771645\t49.40407323,\t7.7953558346\t49.40336289,\t7.7927690647\t49.40271832,\t7.7921786148\t49.40113022,\t7.7882081749\t49.40087588,\t7.7845357450\t49.39907423,\t7.7799510051\t49.39676788,\t7.7761230852\t49.39629221,\t7.7745092653\t49.39602898,\t7.7717329554\t49.39624192,\t7.7697713755\t49.39715202,\t7.76742036© Die Geoparden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Helm von Die Geoparden","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 01.04.2017 ","person":"Barfly ","message":" Heute waren cachertier90 und ich unterwegs auf dem König Albrecht Weg.Unsere Tour führte uns auch in der Nähe des Helm Finales vorbei und daher erweiterten wir unsere Tour um einige Höhenmeter  hoch zur Final Location.Danke für herlocken an diesen schönen Ort. Der Cache beinhaltet noch immer das erste Logbuch von 2006!Lg Barfly"},{"date":" 04.03.2017 ","person":"xtqx1 ","message":" Gemeinsam mit Lettertrolline wurde heute der Helm ge- und besucht.Dieser mysteriöse Multi hatte uns schon im Vorfeld beschäftigt und wir ließen uns unsere Gedankengänge durch einen Vorfinder bestätigen (danke dafür), heute im Zuge einer schönen Wanderung suchten wir den Ort des Verstecks auf.Ein wenig Kraxelei war schon notwendig um an die Dose zu kommen, sie ließ sich dafür dann aber auch widerstandslos entdecken und signieren.Danke für den Cache,xtqx1"},{"date":" 29.11.2016 ","person":"bu-be ","message":" Schönstes Winterwetter (Sonne und Temperaturen um den Gefrierpunkt) und Urlaub. Daher machte ich mich heute auf den Weg nach Kaiserslautern um eine Wanderung rund um den Humberg zu unternehmen. Der Ausflug hat sich gelohnt.Hier hatte ich zuhause eine Idee, wie die Aufgabe zu lösen ist. Heute wollte ich meinen Ansatz überprüfen und wurde mit einer großen Dose belohnt.t4tcbu-be"},{"date":" 10.03.2013 ","person":"Faust 64  ","message":" Tja - was länge währt wird endlich gut!Keine Ahnung, warum wir diesem Klassiker der Kaiserslauterer Cachingszene so lange haben links liegen lassen - heute haben wir ihn endlich gehoben.Also, ehrlich gesagt, wir wissen schon warum! Am Beginn unserer Cacherlaufbahn haben wir uns das Listing angeschaut und wir konnten einfach nichts damit anfangen. Wir wussten nicht, was die Punkte bedeuten sollen, wir kannten das angegebene Koord-Format nicht, das war uns alles ein Rätsel und deshalb haben wir einfach nicht gewusst, was hier die Aufgabenstellung ist.Heute haben wir dann doch etwas mehr Erfahrung und wir konnten eigentlich alle Aufgaben zu hause am Computer abarbeiten und uns direkt auf den Weg zum Finale machen. In die Gegend gelockt hatte uns der Rittersteincache von rocketgonzo mit seinen vielen Bonusdöschen, der hat ja zu einer erneuten Popularität des \"Helms\" geführt. Da werden wohl in nächster Zeit noch einige Cacher vom Kilometer- bzw. Ritterstein einen Abstecher hier rüber machen.Da der weibliche Teil unseres Teams sich leider Ende letzten Jahres den Fuß gebrochen hatte, mussten wir uns langsam an längere Spaziergänge und Wandercaches rantasten. Und die drei T-Sternchen des Helm-Finales habe ich deshalb mal alleine \"erledigt\", den Aufstieg hätte sie im Moment noch nicht gewagt. Obwohl der Empfang heute allgemein nicht so gut war, brachte mich mein Garmin62st hier direkt zum Döschen. War auch gut so, da gibt's ja eine Menge Versteckmöglichkeiten und so ganz einfach ist das Finale ja auch nicht zu finden, das ist schließlich gut getarnt. Nach etwa zehn Minuten hatte ich das Döschen in der Hand.Beim letzten Stammtisch haben wir einige schöne Coins mitgenommen und deshalb haben wir zwei der Trackables, die wir schon (zu) lange mit uns rumtragen in dieser toll erhaltenen und gut versteckten Box zurückgelassen. Wir wünschen den Trackables eine gute Weiterreise!in : TB \"Der Sternen-Gucker\"in : \"Geosofties\"out : nixDanke für's Verstecken, geloggt um etwa 14.50 Uhr, Gruß an die Owner,Faust 64 (genaugenommen leider nur der männliche Teil des Teams, der weibliche: siehe oben)# 3633                                                                                                                                                    "},{"date":" 16.10.2011 18:25 ","person":"Herr K. ","message":" (Gefunden als #243 am 16.10.2011, 18:25 Uhr)[Am 26.05.2015 nachgeloggt, weil da erst das Listing bei opencaching.de entdeckt]Puh, das war ein unerwartet hartes Stück Arbeit zum Abschluss des Tages. Obwohl ich angesichts der nahenden Dämmerung etwas abgekürzt habe, waren es doch knapp drei Stunden und etwa 9 Kilometer über schöne Waldwege, die ich großenteils noch nie gelaufen war. Obwohl ich die Route gespeichert hatte, war ich am Finale doch froh, dass ich wenigstens die erste Seite auch ausgedruckt hatte. Da war doch noch was... ;-) Danke für die Herausforderung zum Wandern!Raus: Dosenfischer Coin (TB2N1T2). Kein Tausch. Gruß, Matthias"},{"date":" 27.08.2008 ","person":"Elefanten ","message":" Zusammen mit F von LFRB heute mal geschaut ob unsere Berechnungen stimmen, und siehe da, wir haben alles richtig gemacht und hatten den Cache schnell in Händen. TFTC Elefanten No trade"},{"date":" 15.03.2008 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 15.03.08Nicht zu fassen - die im trauten Heim zurechtgelegte Theorie hat funktioniert! Der Helm, den wir gelaufen sind, entspricht zwar weniger einer Kopfbedeckung als vielmehr einem M.C.Escher-Konstrukt, trotz allem war der Cache dann doch recht schnell , auch wenn wir in Anbetracht der Humidität und des Gefälles am Final mit Grauen an einen anderen Cache zurückdenken mussten (schmatz, rutsch, versink). Vielen Dank für´s Zeigen, wunderschöne Stelle!"},{"date":" 22.02.2008 ","person":"Bubbelinos ","message":" Schön aber schwer. Dank an die Kauls"},{"date":" 21.05.2007 ","person":"geojongleure ","message":" Das Wetter musste ausgenutzt werden. Eine kleiner Fahrradtour war heute genau das richtige. Auch wenn unser Helm ein paar Beulen bekommen hat könnte er noch auf den Kopf passen. TFT wunderschöne Radtour."},{"date":" 07.04.2007 ","person":"flo(h) ","message":" Danke für die 36 Kilometer Radtour (Uni - Bremerhof - Wegpunkt 14 ... Wegpunkt 55 - Aschbacherhof - Trippstadt:das_Bild_anklicken.. - Weiherfelderhof - Cache - Bremerhof - Uni)!Zum Teil wunderschöne Wege die ich noch nicht kannte. Hat Spass gemacht! floh "},{"date":" 28.05.2006 ","person":"L+L ","message":" Dieser \"Helm\" ist wohl eher ein Tarnhelm. 5x dran vorbeigelaufen und nicht gesehen, hat ne super gute Tarnung . Schöner Platz, wo man in Ruhe loggen kann.in: Esbitout: keyholderViele Grüße von L+L"}],"descriptionSnippet":"","status":"kann gesucht werden"}