{"hiddenAt":"22.01.2006","waypoint":"OC1639","coordinates":"E 010° 55.010' N 53° 31.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC1639","description":"Der Cache liegt in den Lüttower Tannen in der Nähe von Zarrentin .Er ist gut zu Fuß von verschiedenen Seiten zu erreichen. Bei viel Glück ist ein weißes Reh zu sehen . Wünsche viel Erfolg Muckie © muckie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Fredi 1 von muckie","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.10.2012 ","person":"lasuul ","message":" TFTC. Schönes Versteck, schöne Ecke... Schnell . Neues Logbuch gebraucht."},{"date":" 12.12.2011 ","person":"Widmers ","message":" Wir haben den Cache , obwohl es schon fast dunkel war.War toll!!!Grüße von D+S+G den Widmers"},{"date":" 08.08.2010 ","person":"lennox ","message":" Habe den Cache .  :-)Echt schöner Wald aber mann muß aufpassen das man sich nicht verirrt. "},{"date":" 10.05.2009 ","person":"Sonne Mond Sterne Cacher ","message":" Unser vierter Cache heute. Wir sind ja noch ziehmliche Newcomer und haben bisher fast nur Caches von Lammi gesucht und . Die waren auch alle schöner. Muss man einfach mal so sagen. Aber die Gegend ist schön und wir haben das Döschen superschnell . Der Inhalt war eher ziemlich traurig. Schade. Ergo: Nix raus nix rein. Keine Muggel. Geloggt und unser Cachetag bei schönem Wetter geht zu Ende. Danke!!Liebe Grüße von Tanni und Jo"},{"date":" 02.02.2009 ","person":"D-Buddi ","message":" Eine wirklich sehr schöne Waldgegend - bestens geeignet, um hier mehrere Caches zu platzieren "},{"date":" 16.02.2007 ","person":"Schätzelein ","message":" Freitag nachmittag, sechzehn Uhr, Windstärke zwölf, die Frisur sitzt. Los gehts mit dem Fahrrad und Marc OH auf Muckie- Tour. Dieses war der erste Streich. Und obwohl der Sturm und der gemeine Waldarbeiter ordentlich gewütet haben gehts dem Cache hervorragend und im Wald tauten dann auch langsam unsere Ohren auf. No trade und vielen DankSchätzelein"},{"date":" 30.01.2007 ","person":"Sobo ","message":" Auf einer kleinen Tour von Wittenburg nach Moelln haben NDR und ich diesen Cache gesucht.Da hatten wir ja Glueck, dass der Owner direkt vor uns den Cache erneuert hat. Das Doeschen konnten wir gut finden. Das Unterholz stoerte nicht wirklich. Danke fuer den Cache,Sobo"},{"date":" 30.01.2007 ","person":"NDR ","message":" "},{"date":" 29.01.2006 ","person":"schewadnaze ","message":"  an einem kalten sonntag mittag,ok, leider nur bronze,ich war der dritte im logbuch. ansonsten ein sehr schöner cache den es sich lohnt zu suchen. ein weißes reh habe ich nicht gesehen,dafür eine menge weißen schnee's.die koords sind einwandfrei. auf den punkt und meter genau lotste mich mein gps, nachdem ich meinen kompass neu kalibriert hatte!also mach weiter so muckie.dem \"lütten\" geht es gut, er ist trocken und gut verpackt.nicht's reinnicht's rausdanke an den owner für den schönen cacheby schewadnaze"}],"descriptionSnippet":"schöner Cache ,schöne Gegend","status":"kann gesucht werden"}