{"hiddenAt":"16.02.2005","waypoint":"OC16E3","coordinates":"E 008° 30.476' N 50° 20.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC16E3","description":"Der Hattstein Seecache könnte auch Bonse Bonuscache heißen, denn die Finalkoordinaten stehen als „Belohnung“ für den längeren Weg im Logbuch des GCF14E . Du kannst ihn aber auch ganz unabhängig davon finden. Es erwartet dich ein Spaziergang von ca. 2km (Luftlinie kürzer). Einen Parkplatz findest du irgendwo bei N 50° 20.540 / E 8° 30.670. 1. Station: N 50 20.685 / E 8 30.476Finde hier Buchstaben, die jedem Autofahrer ein Begriff sein sollten. Bilde das Produkt der Zahlenwerte der Buchstaben. Dies ist P.2. Station: N 50 20.8(P+1) / E 8 30.(P+2)0Welche Tätigkeit ist nur unter bestimmten Umständen erlaubt? Anzahl der Buchstaben x 2 -1 ist A. Wie wird dieser See bezeichnet? Anzahl der Buchstaben ist B (Umlaut = 1 Buchstabe)3. Station: N 50 20.(B-6)(2*A+2) / E 8 30.(A*6+13)1Hier findest du den Cache. Nicht weiter entfernt als 15m befindet sich ein TP.Bitte tarne die Dose wieder gut, denn hier gibt es viele Jäger und Holzarbeiter!Bitte tarne die Dose wieder gut, denn hier gibt es viele Jäger und Holzarbeiter!Viel Vergnügen!© safri, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"HATTSTEIN SEECACHE (Bonse Bonus) von safri","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.02.2017 14:21 ","person":"Schatzsucher112 ","message":" Interessant was es hier alles gibt"},{"date":" 01.05.2014 ","person":"Puke6370 ","message":" Nach dem Final vom Bonsecache sind wir direkt hier hin. Wenn man schon mal die Finalkoordinaten von einem Multi so nett \"geschenkt\" bekommt, darf man das doch nicht ablehnen. Wirklich interessante Dose! TFTC."},{"date":" 11.03.2014 13:12 ","person":"ZeldaFreak ","message":" Sehr gut mein erster Multi"},{"date":" 09.03.2014 16:10 ","person":"Honda1000cbx ","message":" unser dritter Cache. Sehr schön versteckt. Leider etwas nass geworden."},{"date":" 10.10.2013 15:10 ","person":"4_Vs ","message":" Was? Ich soll Berg hochlaufen? NIEMALS :)Also flott ins Auto gesetzt, hinten rum gefahren, auf dem Parkplatz geparkt und flach zum Bonus gelaufen. Natürlich wieder nass geworden, aber mein kleiner PRT hatte wieder ausgesprochen viel Spaß - ich natürlich auch und da beide so schön waren, gibt es auch hierfür eine Empfehlung von mir.Vielen Dank4_Vs"},{"date":" 05.09.2013 ","person":"dellesclan ","message":" Im Nachgang zum Bonsecache natürlich dann auch beim Bonus vorbei geschaut.Vielen Dank für unseren heutigen Spaziergang durch den Wald.Dellesclan"},{"date":" 20.01.2013 ","person":"annekaffeekannebadew ","message":" Das Mittagessen schon vor Augen, ging es dann nochmal diesen Berg hoch.... Da waren dann die Kalorien schon vor - und nachverdaut...Uff!! Die Dose zu finden wäre allerdings bei diesem Wetter eine echte Herausforderung gewesen, wenn nicht Verena dabeigewesen wäre, die nach kurzer Zeit den schönen alten Behälter in den Händen hielt... Danke auch für diesen Cache, hat mir echt Spaß gemacht... Und die Sonne lachte, was kann schöner sein...."},{"date":" 27.11.2011 ","person":"Steve78 ","message":" Auch der Bonus war bei dieser tollen Unterhaltung viel zu schnell ! Vielen Dank!#739, 2011-11-27 at 12:33:57, *TFTH*"},{"date":" 06.11.2011 ","person":"FHofmann ","message":" Heute das schöne Wetter noch für eine Radtour genutzt um den Seecache anzugehen.Schnell waren sie Stationen und dann die Koordinaten ermittelt.Eine tolle Dose ist das! Leider ist das Logbuch voll und alles feucht.Danke für diese schöne Runde durch den Herbstwald."},{"date":" 18.10.2011 ","person":"hackebeilhorst ","message":" schöne Runde.dankein: Tintenfischout: Elefant"},{"date":" 13.03.2010 ","person":"HerrMüller ","message":" HalliHallo..Sehr hübsches Fleckchen, auch wenn gerade die Blätter fehlen Habe das Pferd von hinten aufgezäumt und nur diesen Bonus gehoben - der Bonsecache muss meiner noch ein bissi harren...Vor Aufregung über den ersten Fund des Jahres prompt mit morgigem Datum geloggt  \tDose ist trotz PlüschTBbestückung noch trocken und in 1A Zustand, die Wildschweine waren allerdings wirklich haarscharf dran.Kein Trade und Vielen Dank für´s versteckenHerrMüller"},{"date":" 18.10.2009 ","person":"Team Lumpi ","message":" Mit den Koordinaten im Logbuch desBonsecaches haben wir uns auch den Bonus geholt. Als Multicache hättenwir ihn wahrscheinlich verfehlt: Natürlich sind die Buchstaben an Stage1 noch da, nur die Koordinaten weichen etwas ab. Aber an Stage 2 habenwir eine Frage fehlinterpretiert.Die Steigung zum Final war heutebei kühlem Wetter gut zu erklimmen. Nur dass es schon wieder durchsUnterholz ging, hat uns nicht so gefallen. Jedenfalls bestand beibeiden Caches absolut keine Muggelgefahr.Danke für den CacheTeam LumpiIn: FerrariOut: Hahn"},{"date":" 06.09.2009 ","person":"Nadita ","message":" Man ist wohl klar im Vorteil, wenn die Gegend dort kennt. Aber wir haben alles doch , wennauch auf unorthodoxen Wege :0) Sehr schönes Versteck. Vielen Dank sagt das Team Nadita In: TBOut: nix"},{"date":" 05.04.2009 ","person":"Herohamster Geoscout ","message":" Bis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! "},{"date":" 08.03.2009 ","person":"LittleBuddha ","message":"       Welch ein Aufstieg wenn man quasi Luftlinie geht :)Nachdem mir erstmal eine Wildschweinrotte fast über die Füße gerannt ist war der Cache nach kurzer Umsicht recht einfach zu finden. Wirklich schön gemacht!IN: Ü-Ei "},{"date":" 24.08.2008 ","person":"Tommesthepommes ","message":" Von den Koordinaten an der 2. Station wurden wir mitten auf ein Feld geleitet. Schöner Blick auf die nahe Stadt. Aber wie weiter?#Werden nochmal bei Bonsecache schauen... Hatten bei der 2 STation ein falsches Wort genommen. NAch erneuter Suche beim Bonsecache haben wir ihn . Gut getarnt! In: Kartenspiel.Out: Regencape"},{"date":" 29.10.2006 ","person":"sapage ","message":" Hier nun der zweite Teil der Usinger Saga. (Teil 1 hier)Bine wollte einfach sicher gehen, dass da nicht noch ein Katzenbaby alleine herumirrt. Also sind wir nochmal zu dem Ort an dem sie gestern die Mietzes  hatte. Sie hatte nämlich noch ein leises Maunzen gehört.Aber wir haben dann doch nicht noch EIN Kätzchen , sondern: Nochmal ZWEI! ... Kaum zu glauben oder? Wir haben also an zwei Tagen (an denen wir eigentlich nur EINEN Cache gesucht haben) 6 - in Worten SECHS - kleine Katzenbabys aus dem Wald gerettet. Scheinbar wurden Sie von unglaublichen Dummbeuteln dort ausgesetzt. Nachdem wir alle sechs Kätzchen bei einer Tierschützerin untergebracht hatten, sind wir heute doch sehr erleichtert nach Hause gefahren. Achja, den Cache haben wir ja auch noch .Ein schöner Cache. - Danke.  out: Feuerzeug und Kuliin: Mini Radio und Gürtel Bine, Pauli und die 3L (Lena, Linus und Luna) "},{"date":" 01.05.2006 ","person":"Kai Z ","message":" gefundenNach dem Bonsecache haben wir den hier noch eben schnell mitnehmen wollen...Marvin stand drauf und hat ihn zunächst , aber dann mit vereinten Kräften hat alles geklappt.Vielen Dank für dieses interessante Erlebnis auch von Marvin, Adrian und David.Out: TextmarkerIn: Wackelbild"},{"date":" 19.06.2005 ","person":"Kalli ","message":" Ich bin den Final als Bonse-Bonus-Cache angegangen. Coole \"Verpackung\", da brauchtst eigentlich keine Tüte.Out: NixIn: FussballanhängerDanke, Kalle"},{"date":" 20.02.2005 ","person":"schimmi ","message":" Das war - dank der Koordinaten aus dem Bonsecache - ein schneller Find. Bei 'besserem' Wetter wird's sicherlich schwerer!Vielen Dank für den Cahe!Schimmi (Trade: s. Dr. Killroy)[This entry was edited by schimmi on Sunday, February 20, 2005 at 5:27:47 AM.]"}],"descriptionSnippet":"Der Hattstein Seecache könnte auch Bonse Bonuscache heißen und Tradi sein","status":"kann gesucht werden"}