{"hiddenAt":"07.02.2006","waypoint":"OC1742","coordinates":"E 007° 40.246' N 49° 10.587'","link":"https://www.opencaching.de/viewcache.php?wp=OC1742","description":"   4. Burg Lemberg   Felsenrundweg(Ringstein) Info zur Cacheserie Felsenland Pfalz: Diese Seriesoll ab dem Jahr 2006 mehrere Felsen (bis zu 15 Stück) derHinterpfalz umfassen.Wir möchten darauf hinweisen, dass der Empfang bzw. dieGPS-Daten etwas ungenau sein könnten. Dies liegt: a) am Wetter (die ersten Caches wurden im Winter 2005 bei Schneegelegt; Die Routen/GPS Daten wurden aber teilweise mehrfach anunterschiedlichen Tagen kontrolliert) b) an der Lage (an Felsen ist der Empfang immer etwaskritisch) Also verwendet bitte auch die bereitgestellten Hints/Spoiler. Ohnesie ist manchmal der Fund des Versteckes fast unmöglich. Nun wünschen wir euch viel Spaß an dieser Serie! Info zu diesen Cache: Dieses Cache hätte eigentlich eine Wanderung werden sollen. Daaber alle Caches bei der Felsenland-Serie relativ gleich lang seinsollten, haben wir es einfach gekürzt. Wenn ihr unserer Bescheibungfolgt, beträgt das Cache ca. eine Stunde (Ohne Besuch derBurg+Infozentrum). Natürlich könnt ihr vom Parkplatz direkt zumVersteck laufen! Ihr verpasst aber das Beste... Ein kleiner Tipp:Sucht euch fürs Versteck unterwegs einen Stock! Er wird treueDienste leisten… Wer will, kann die BurgLemberg und das Burgeninformationszentrum besuchen. Als Bonuskönnt ihr hier den Rabenfelsen ersteigen. Cache istnicht Kinderwagen geeignet. Beim Lemberger Felsenpfad anfänglichKinder und Hunde kurz halten. Hunde sollten Stahltreppenhinab/hinauf laufen können.Wir parken bei N49°10.469 E007°39.898. Um zum Startdieses Caches zu gelangen, laufe einfach im Hohlweg rechts diegeteerte Straße hinunter.Bei N49° 10.328 007°39.758 startet ein von Felsengesäumter Vogelpfad.Nach kurzer Zeit überquert ihr bei N49°10.298 E007°40.256einen Wirtschaftsweg. Ihr lauft den Pfad aber weiter. Links liegtder Rabenfels und rechts dunkler Tannenwald. Ihr trifft auf einen2ten Wirtschaftweg. Diesen nehmt ihr rechts und gleich links denPfad hinauf (Wegmarkierung 5). Auf der Anhöhe folgt ihr derWegmarkierung 5 nach rechts. Ihr nimmt nicht die Treppe am Fels,sondern lauft rechts am Fels vorbei. Ab hier beginnt nun der vonWanderer der Region sehr geschätzte Lemberger Felsenpfad. Ihr lauftdiesen, bis ihr die Möglichkeit habt, über den Bergkamm zurück zulaufen.Nun suche das Versteck bei: N49°10.587 E007°40.246.Der Fund des Behälters kann auch mit Spoilerbild etwasdauern!Danach laufe den Pfad weiter. Du wirst dafür belohnt...Viel Spaß! © KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz \"Ynhozrre\" orvz Evatfgrva! Fhpura, fhpura, fhpura...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Felsenland Pfalz: 4. Burg Lemberg Felsenrundweg(Ringstein) von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.03.2018 15:00 ","person":"Teufelsucher ","message":" "},{"date":" 03.10.2014 13:38 ","person":"kruemelhuepfer ","message":" Meine heutigen Wanderung auf dem Lemberger Graf-Heinrich-Weg führte mich auch hier hinauf zum Ringstein. Nach kurzem Stöbern konnte ich die Dose entdecken und mich in das Logbuch eintragen.Danke sagt kruemelhuepfer."},{"date":" 01.05.2014 16:56 ","person":"Tattooassi ","message":" DfdC"},{"date":" 01.05.2014 14:28 ","person":"anna in love ","message":" Dfdc"},{"date":" 01.05.2014 13:26 ","person":"Tyron-Giant ","message":" DfdC"},{"date":" 27.11.2011 ","person":"MHemm ","message":" Super schöner weg , tolle aussicht . Danke für diesen Cache GrußSimone u. Marc"},{"date":" 25.05.2010 ","person":"Rhönbussard ","message":" Heute noch einmal die Felsenlandrunde aufgesucht Danke für die schönen Touren im Felsenland."},{"date":" 07.05.2010 ","person":"GeoRocci ","message":" Nach einem Abstecher auf die Dahner Burg bin ich doch nochmal zurückgekehrt ins Lemberger Land um auch diesen Berg zu erklimmen.no tradeTFTC, GeoRocci\t\t                "},{"date":" 11.04.2010 ","person":"outdoormaster ","message":" Als Abschluß unserer heutigen Runde ein Riesenspaß für die Jungs. Einen Stock wollten Sie allerdings nutzen. Schönes Versteck und loggen mit Aussicht. Die M+M&#39;s machen nach 4 Cs für heute Schluß."},{"date":" 27.02.2010 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 27.02.10Blauer Himmel, Sonnenschein und Vogelgezwitscher machten Laune, die Runde über den Langenberg war toll und die etwas unorthodoxe Suche nach der Dose überraschend schnell von Erfolg gekrönt - hat Spaß gemacht, danke dafür!                                                                                                                                                                             "},{"date":" 10.01.2010 ","person":"psler1968 ","message":" War schnell , trotz Schnee und Kälte.Danke für den schönen Cache sagen psler1968 & pitnr.2"},{"date":" 23.10.2009 ","person":"Skarum ","message":" Hallo,als letzte Station meiner heutigen Tour; so offensichtlich, dass ich erst beim dritten Mal drauf kam. No Trade.Gruß Skarum"},{"date":" 10.08.2009 ","person":"MrChaotic ","message":" Diesen Cache haben Nehelenia und ich im Anschluss an den \"großen Coup\" noch gesucht. Vielen Dank für das Zeigen der tollen Aussicht!Viele GrüßeMrChaotic"},{"date":" 20.07.2009 ","person":"pogibaer ","message":" **Urlaubsnachtrag**So, heute kommen wir endlich zum Eintragen.Unsere zweite Station auf der Wandertour. Bisher nur am Parkplatz Menschen entdeckt. Nun sind wir hier allein. (Allein, Allein, ...Allein, Allein- wir sind allein-)Ast erweist sich als hilfreich.Monster TB befreit.heute dabei:Silke (x)Holger (x)Nils (x)**13.45**"},{"date":" 01.05.2009 ","person":"Cojanast ","message":" Wir haben den Cache gemeinsam mit 2 befreundeten Familien (u.a. Extreme Family) im Anschluss an den \"Großen Coup\" gehoben.Ohne Spoilerbild (mein Fehler; hatte ich wohl übersehen und daher nicht ausgedruckt) haben wir mit 11 Personen über eine halbe Stunde gesucht. Umso begeisterter waren die Kinder, dass wir am Ende doch erfolgreich waren.Vielen Dank für den Cache (und den Tipp mit dem Stock - nie war er wertvoller als heute)."},{"date":" 22.09.2008 ","person":"Unique ","message":" Mein erstes Caching am 21.09.08 zusammen mit den \"Borders\". Hat einen Riesenspaß gemacht.Gruß Unique"},{"date":" 29.06.2008 ","person":"Rumplstielzchen ","message":" Sehr schöner Weg, der Tipp, nicht direkt zum Cache zu gehen, sollte unbedingt befolt werden(auch wenn mach Muggel blöde guckt, wenn man sich auf dem \"Rückweg\" wieder begegnet:)Dank an den Vorcacher für die Überlassung des Werkzeuges:)Danke sagt das Rumplstielzchenin: Chipout Chip"},{"date":" 22.05.2008 ","person":"De Owwersimder ","message":" 22.05.08 - 11:30Diese Tour bis Ruppertstein gehen wir öfters ist ne schöne Wanderung.Nettes Versteck - leicht .in: Stoffmausout: 50 ctPS: Ruppertstein war"},{"date":" 27.04.2008 ","person":"Obelix0011 ","message":" Klasse, der ist gar nicht versteckt und ich habe trotzdem eine Weile suchen müssen. Die Serie ist wirklich schön. Vielen Dank. #306 "},{"date":" 12.09.2007 ","person":"Homer Jay ","message":" Erst auf Verbrecherjagd gegangen, dann noch hier vorbei geschaut. Das Blättermeer ist groß und tief [;)] Und wieder eine herrliche Aussicht.Vielen Dank sagenGisela & JürgenTNLN"}],"descriptionSnippet":"","status":"kann gesucht werden"}