{"hiddenAt":"02.11.2005","waypoint":"OC17B1","coordinates":"E 010° 56.090' N 50° 49.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC17B1","description":"MonarchenhockerN 50° 49.369   E 010° 56.090Ein einfacher Cache in herrlicher Landschaft. Er ist für die ganze Familie geeignetund erfordert weder sportliche Höchstleistungen noch spezielle Ausrüstungen.Eine gute Parkmöglichkeit findet man bei den Koordinaten:N 50° 49.697   E 010° 56.558Unser  bequemer Rundwanderweg (ca. 2,5 km) beginnt am Aussichtsturm und führt uns oberhalb der wunderschön gelegenen Berggärten entlang. Eindrucksvoll sind die Aussichten in den Arnstädter Talkessel, weil die Stadt zwischen leuchtende Felder,dunkle Wälder und burgentragende Hügel gebettet ist.Am Ziel angekommen finden wir eine Sitzbank. Die Aussicht von hier ist richtig„königlich“..Nun kann die Suche nach dem Schatz beginnen. Viel Spaß dazu wünschenOrtwin und PartnerinA simple cache into exquisite landscape. He is suitable for the whole family and require neither sporting records nor special equipments.One finds a good park possibility at the coordinates:N 50° 49,697 E 010° 56,558 Our comfortable circular route (approx. 2.5 km) starts with at the outlook tower and leads us above the lovely situated along mountain gardens. The prospects are impressive into the Arnstädter basin because the town between shining squares, dark woods and are bedded down castle load-bearing hills. We find a bench arrived at the finish. The view from here is right \"royal\".The search for the treasure can start now. Wishing a lot of fun to this Ortwin and partner © Ortwin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Monarchenhocker von Ortwin","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.03.2016 13:00 ","person":"fox15rs ","message":" Heut hier her um den Sessel zu bestaunen War schon ne Zeit geplant Schöner alter Cache DFDC "},{"date":" 10.03.2016 ","person":"following ","message":" HinweisNeue Wertung: Schwierigkeit 2, Terrain 3zusätzlicher Hinweis:  Avpug bora, fhpug nz Unat.             A|B|C|D|E|F|G|H|I|J|K|L|M-------------------------N|O|P|Q|R|S|T|U|V|W|X|Y|Z "},{"date":" 16.07.2015 10:53 ","person":"iRe ","message":" Nach einigem Suchen dann dank des Hinweises auf geocaching.com: \"Nicht oben, sucht am Hang.\" doch noch .Schoene Gegend - Danke fuers zeigen.NRNR - DfdC!"},{"date":" 31.05.2015 ","person":"InDie12 ","message":" Diesen Tradi bereits am 06.09.15 auf Geocaching geloggt! Vielen Dank sagt InDie12!"},{"date":" 05.10.2013 13:25 ","person":"luckykaefer ","message":" Dieser bereitete uns ganz schöne Schwierigkeiten... also erstmal liegengelassen und später nochmal in Angriff genommen und dann "},{"date":" 03.08.2013 ","person":"ic3shark ","message":" Im Rahmen des weg auf den Höhen multis geloggt.hat mich einige Zeit gekostet-umso schöner dafür der Ausblick vom Stuhl! ;-)"},{"date":" 21.07.2013 ","person":"a.tze ","message":" Bei herrlichstem Wetter hab ich mit dem Anes eine kleine Wanderung auf dem Gosseler Plateau gemacht. Die Gegend ist einfach herrlich! Trotzdem waren recht wenig Muggels unterwegs. Ob die alle im Freibad waren? Beim Suchen muss man ein wenig das Alter des Caches bedenken und die Wertung beachten, dann findet man ihn auch. Vielen Dank fürs Verstecken!  "},{"date":" 28.04.2013 14:10 ","person":"zwei-takt-team ","message":" Im zweiten Anlauf haben wir den Cache heute doch noch . Vor ein paar Wochen lag wohl noch zu viel Schnee im Gelände..."},{"date":" 17.09.2012 ","person":"Prinzchen3385 ","message":" war gut versteckt "},{"date":" 09.09.2012 ","person":"Smileygirl ","message":" gefundenLeider . Aber der Tag war trotzdem ein schönes Erlebnis. Wir hatten alle ne Menge Spaß. "},{"date":" 08.09.2012 ","person":"zaphkiel82 ","message":" hmm haben knapp 3h lang ein gebiet von ca. 300m² durchforstet. also wenn der cache in einer gelben mülltüte eingewickelt war müsste er mal erneuert werden denn die tüte die wir fanden war leer"},{"date":" 01.05.2012 ","person":"Trabakan ","message":" "},{"date":" 30.12.2011 ","person":"AlexVR6 ","message":"  ;-)"},{"date":" 29.10.2011 ","person":"AnToNi ","message":" Das war heute eine schöne Wanderung. Herliches Wetter und den Cache haben wir zielsicher . Danke für das herlocken. Haben eine schöne Runde gedreht und noch einen Schatz heben können. Haben immerwieder tolle Ecken  und konnten viel Aussicht genießen. "},{"date":" 15.10.2011 ","person":"dr_knox ","message":" Bei herrlichem Herbstwetter mal wieder hier vorbeigeschaut und diesen Cache geloggt.Herrlicher Ausblick von hier oben!out: Coinin: KlemmeTFTC!                                                                                                                                                                            "},{"date":" 31.07.2011 ","person":"Tegg ","message":" Schnell , Tarnung hätte besser ausfallen können. Hab es etwas optimiert. ;-)Gruß, Andreas"},{"date":" 25.05.2011 ","person":"Henner 211 ","message":" Gut .Danke für´s Zeigen."},{"date":" 03.04.2011 ","person":"seaworld7 ","message":" Das alte Motto \"Du mußt denken wie ein Geo-Cacher\" hat wieder einmal funktioniert. Unter Berücksichtigung der Tatsache, daß nahezu alle Vorfinder über beträchtliche Abweichungen geklagt haben, wurde das Gelände einfach etwas grobmaschiger durchkämmt, immer das oben genannte Motto im Hinterkopf. Und ZACK - gelogt. Schöne Stelle. Schöne Runde. Vielen Dank Die Q"},{"date":" 31.10.2010 ","person":"westi65 ","message":" Auch hier bin ich heute auf meiner Arnstadttour vorbeigekommen. Meine ersten optimistischen Versuche diesen Cache, der ja vom Owner als \"einfacher Cache\" noch dazu mit D1"},{"date":" 03.10.2010 ","person":"dendialine ","message":" Wir haben heute bei einem super Wetter unseren zweiten Cache , unsere Tochter(5) hatte auch wieder sehr viel spaß bei der Suche. Sehr schönes Versteck hat spaß gemacht... "}],"descriptionSnippet":"","status":"kann gesucht werden"}