{"hiddenAt":"12.02.2006","waypoint":"OC1792","coordinates":"E 008° 48.992' N 47° 45.884'","link":"https://www.opencaching.de/viewcache.php?wp=OC1792","description":"Psycho!  Die obigen Koordinaten markieren nicht den Cache. Hier gibt es höchstens einen kleinen Lichtblick in der Dunkelheit.Downloaden einer GoogleEarth Übersicht vomHohentwiel ist zur Wegplanung sinnvoll.  Volle Konzentration! Ein Cache für den Cacher mit Durchblick ;-))  Die Cachekoordinaten: N47°45.928 E8°49.075 Der Cache liegt auf ca. 600-610 m Höhe. Suche am dicken Baum vor der Felswand mit den sehenswerten Nartolithadern (Halbedelstein) Bitte bitte keine verräterischen Kommentare zum Rätsel im Log© KajakFun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Psycho! von KajakFun","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 16.06.2017 ","person":"KajakFun ","message":" kann gesucht werdenDer Cache war in Ordnung."},{"date":" 12.02.2016 ","person":"Oehni ","message":" Dieser Cache hat mich lange beschäftigt. An dem Bild die Nase platt gedrückt, mit und ohne Brille, mit und ohne Bier, leider keine Koordinaten gesehen. Dieses Rätsel dann geistig archiviert. Dann hat mich ein Kollege kürzlich auf das Bild angesprochen. Also wieder auf den Schirm geholt, man hat ja mit den Cacher-Jahren die Möglichkeiten erweitert, wie man ein Bild betrachten kann. Siehe da, plötzlich zeigte sich etwas , das erfolgreich aussah. Bei der genauen Listing-Analyse dann auch noch die Möglichkeit entdeckt, wie man ohne Bild zum Ziel kommt.Heute dann mit MaLi06 als Führer im \"unwegsamen Gelände\" die Außenarbeit angegangen. Aber so schlimm war es gar nicht, wenn man sich an die Vorgaben des Owners hält. Wie vorhergesagt, hatten die Koordinaten etwas Spiel, aber viel weiter ging es auch nicht mehr. Mit dem Hinweis die prall gefüllte und gut gewartete Dose .Auf dem Rückweg hat unser Scout noch eine einfachere Wegvariante .Danke für diesen tollen Cache, das anspruchsvolle Rätsel und das interessante Listing."},{"date":" 18.11.2012 ","person":"Glücksperle ","message":" Man starrt ewig auf das Bild und wird fast wahnsinnig dabei. Aber auf Umwegen haben wir dann doch noch eine Lösung  und konnten den Cache heben. Ein ganz besonders beeindruckender Platz. Sind oft am und auf dem Berg unterwegs, aber hier waren wir vorher noch nie. Danke für das irre Rätsel und den Cache. "},{"date":" 13.04.2012 ","person":"Flopp ","message":" Nach einer ausgiebigen Erkundung der tollen Burgruine haben wir uns auf verschlungenen Pfaden zum Finale des \"Psycho!\"-Caches durchgeschlagen. War gar nicht so einfach den richtigen Weg zu finden! Rein: CoinBeste GrüßeFlopp"},{"date":" 13.03.2011 ","person":"Gluecksbuddler ","message":" Erst war das Rätsel echt Psycho, hat mich manchmal noch im Schlaf verfolgt, aber die Wegwahl des großen Glücksbuddlers war dann noch mehr Psycho...Beim loggen gab es dann noch rote Finger da die Dose recht  nass war.Wir haben noch ein wenig verweilt, die Dose und den Inhalt abgetrocknet. Demnächst eine kleine Kontrolle und Dosenaustausch wäre sicher gut.TFTCDie Glücksbuddler"},{"date":" 18.08.2010 ","person":"maxder2te ","message":" wie geil ist das denn? also zuallererst mal dankeschön an den Cache-Owner für die rasche Hilfe - ohne den Hint wär ich wohl erst in Monaten auf Lösung des Rätsels gekommen - hab zwar gewusst dass es Rätsel dieser Art gibt aber das war das erste mal dass ich eins vor mir hattegestern dann nach dem Hohentwiel-Multi und dem Hohentwiel-Earthcache noch hierher gekommen - so etwa um 22:00 im absolut dunklenalso, man muss echt ein kleiner Psychopath sein um sich das anzutun! Aber dieser Cache verleitet einen schon zum Psycho.................nach einiger Sucherei hab ich dann aufgegeben - heute ist schließlich auch noch ein Tagheute nach der Arbeit hin (noch bei Tageslicht) und dann regelrecht über die Dose gestolpert - hab sicher im dunklen das Versteck einige male angeleuchtet, aber da hat der Cacher-Instinkt kein ok gegeben - was für ein Rätsel - was für Cache - und dann noch eine sooooooooooo große Dose an einem wirklich tollen Ort den man ohne Cachen nie finden würde.TFTC und danke für das tolle Abenteuer, lg aus Österreich"},{"date":" 23.05.2010 ","person":"waldtill ","message":" es dauerte eine Weile, bis ichmir das Bild genügend verinnerlicht, meine Geist soweit befreit hatte,dass sich das dritte Auge öffnete und die Botschaft ins Unterbewustseineindringen konnte. Heute mit traumwandlerischer Sicherheit die Finalboxum 12:00 schnell erpendelt. Danke und Grüßewaldtill"},{"date":" 17.11.2008 ","person":"gleiti ","message":" Heute 13Uhr nochmals beim Arzt gewesen um nach der Wunde zu schauen ...Als der mir dann sagte \"Wenns irgendwie möglich ist heute und morgen nicht mehr arbeiten ...\" .Fragte ich \"Wandern ?\" \"Aber nur mit Handschuhen , wenns rutschig wird...\"Also nix wie los zum Cache um die Psychose zu umgehen .Heute liefs wie am Schnürchen , hingelaufen und Cache  ... Ein paar Meter von meiner grossen Pause gestern entfernt .Wir Cacher sind schon harte Typen . TFTC und Grüsse an den Owner In: GC, Karabiner falls mal einer gerettet werden muss ;-)Out: Schraubendreher um die lockeren Schrauben wieder anzuziehen"},{"date":" 16.11.2008 ","person":"gleiti ","message":" Was für ein Cache !Nachdem ich , beim ersten Versuch , Stundenlang das Bild angestarrt hatte , hatte ich nichts gar nichts ausser Augenschmerzen .Dann vor ein Paar Wochen wieder über den Cache gestolpert und beim ersten Blick die Sache gesehen .Heute dann Los , auf zum Cache die ersten zwei Stationen waren gleich gefunden , doch dann ...Falsche Wegewahl , rutsch und gleiti lag auf seinem Hosenboden , oh glückgehabt nur die Hand schmerzte etwas nochgeschaut oh doch nicht glückgehabt \"Ich sah meine Sehnen\" .Handy raus Frau anrufen , Handy leer wieder kein Glück also Pressverband wieder kein Glück , hatte ich ja raus wegen Warmer Kleidung .Wunde zugedrückt und nach einer halben Stunde klebte der Finger an der Handinnenfläche und es blutete nicht mehr.Da ich noch 20meter weg war suchte ich noch eine Stunde ohne Erfolg , dafür mit schmerzen .Wieder glücklos ...Also zurück zum Auto und ins nahe Krankenhaus , Glück gehabt.Klingel Klingel . \"Oh ich sehs schon Schnittwunde, kommen sie gleich mit \"Nur ein Mann vor mir , Glück gehabt .Nach 10min kam der Doktor und schaute sich die Sache an .Nach 5min sagte er zu mir \"Da haben Sie aber Glück gehabt , keine Nerven und Sehnen durchtrennt etwas tiefer dann wärs schwierig geworden , das nähen wir mit 3Stichen und nach 14Tagen ist alles vergessen ....\" \"Wenn der wüsste wieviel Pech ich heute schon hatte ...\",dachte ich... Keine Sorge ich komme wieder und diesesmal kenne ich den Weg !!! Und finde mit klarem Durchblick auch den Cache ."},{"date":" 15.10.2008 ","person":"DeeJay0815 ","message":" Nachdem ich regelmässig im benachbarten Hotel hause, war klar, dass ich mich endlich mal um dieses Rätsel kümmern muss - wer erträgt schon einen ungeklärten Cache vor der Haustür! Also zuhause vorbereitet und vor Ort in die Praxis gegangen. Erstmal um kurz vor 5 im Schweinsgalopp rauf auf den Hohentwiel-Festungsturm(Einlass in die Festung geht nur bis 5), den Höhenmesser kalibrieren und noch ein paar Infor für andere Caches eingesammelt. Danach auf dem Weg zum Final in interessanten Ecken herumgestöbert und zufällig über die Startkoordinaten gestolpert, sowie einen anderen Final mitgenommen.Nachdem ich bereits ein paar der Kajakfun.Höhlen kenne, hatte ich vorsichtshalber mal festes Schuhwerk dabei, war aber alles gut machbar.Fazit: Toller Berg, spannende Ruine, super Cache! Deshalb Extratrade:Out: Anstecknadel Zahnarztorden (für meine Tochter (5), die hats nötig), CoinIn: Schraubenzieherset, SchlüsselbandDanke für diesen Klassecache!DeeJay0815"},{"date":" 27.04.2008 ","person":"flowarauchschonda ","message":" den sonnigen sonntagnachmittag genutzt um die Psyche mal wieder auf Vordermann zu bringen.  frei nach dem Motto &#39;schaun mer mal wie weit wir kommen&#39; habe ich mit Snoopy und Richie nach dem erfolgreichen Abschluss des Hohentwiel-Caches sozusagen nach der Pflicht noch die Kür draufgesetzt. In bewährter KajakFun-Manier nach sonnenlosen dunklen Löchern Ausschau gehalten und auch fündig geworden.  TFTCIn: blauer Runder Würfelout: USB-Kabel , lila Cachemonster "},{"date":" 23.02.2008 ","person":"36041fd ","message":" wir (der 79. für alle 3 aus 78054vs und der 2. für Gerrit aus 44809bo) haben den Cache heute Mittag bei superschönen, warmen (Winter?)Wetter erfolgreich gehoben.Wir wissen nicht so richtig ob wir uns freuen  oder doch lieber ärgern sollen! Dank Psycho fast handfesten Ehestreit gehabt , unseren Gast beinahe vergrault  und unseren Zeitplan auch gehörig durcheinander gebracht .Unser Gast kommt uns nun erst wieder besuchen wenn die Amerikaner das GPS-Signal abgeschaltet haben !in: TB \"Das Schloss\"out: Coin \"Erbie&#39;s Mar. &#39;06 Signal Geocoin - Second Chances\", Maßband "},{"date":" 01.04.2007 ","person":"die orientierer ","message":" 19:45 #271Die Aufgabe hatten wir schon vor langen mal gelöst. Das Heben des Caches erwies sich dann aber als weitere Schwierigkeit. Vor allem wenn man den besonders schwierigen Weg dorthin wählt. Hierhin hat sich unsere weiblich Hälfte dann lieber doch nicht gewagt. Den einfachereren Weg haben wir dann wie immer erst am Rückweg entdeckt.Danke für den schönen Cache!Die Orientierer"},{"date":" 14.10.2006 ","person":"krazy ","message":" haben den cache nachts gesucht aber leider nix gefunden... hmm :[[ kanns sein, dass man da nur tagsüber drankommt?  "},{"date":" 11.08.2006 ","person":"thomixx ","message":" gefundenBin heute mit zwei 10-jährigen losgezogen, für die die Suche natürlich eine tolle Sache war. Leider haben wir den zweiten Hinweis , so dass wir Hilfsmittel in Anspruch genommen haben. Der Jubel war dann aber groß, als wir den Cache schließlich fanden. Es war eine sehr abenteuerliche Schatzsuche für die beiden (und auch für mich das erste Mal). Ich war mit einem PDA von Medion und Glopus unterwegs und habe zum Teil sehr abweichende Daten (Ziel wurde 15 Meter weiter dargestellt) erhalten, die eventuell durch die besondere Form des Geländes entstanden sein könnten.Alles in allem ein schöner Urlaubstag, danke für den Cache!Out: Sowjetemblem, MinilupeIN: Tüte Gummibärchenthomix "},{"date":" 27.03.2006 ","person":"Gonzoarts ","message":" Dieser Cache hatte eine besondere Art Psycho an sich...Jedenfalls sind wir nicht von Bärtigen Schäfermuggels gestört worden. Scheint aber so gesehen ein beliebter Hundeplatz in der nähe zu sein, auch uns kam ein Gassi-Muggel beim Rückzug entgegen.Danke für den Cache!TNLNGrüsse auf FreiburgGonzoarts"},{"date":" 25.02.2006 ","person":"Grillmeister & Korbmacherin ","message":" Nachdemuns der freundliche Herr im weißen Mantel mit den besten Prognosenwieder entlassen hatte (wir sollen uns künftig bloß von bunten Bildernfernhalten), kontaktierten wir den Owner. ZumGlück war wenigstens eine Annahme in Ordnung, auch wenn wir nicht mitdem Bild allein hinter das Geheimnis gekommen wären ...Also haben wir die \"harte\" Tour auch konsequent abgearbeitet und hatten recht viel Spaß.Bloßbeim Final überraschte uns ein Psycho!path mit Hund, er war unsnachgeschlichen und möchte uns eine Anzeige aufdrücken. Den Cache hater zum Glück nicht gesehen (ultrakurzes Log mit Namensstempel undDatum), wir hoffen bloß, daß er zu faul ist, mit seinen recht schönenSchäfer wiederzukommen.Ichbin aber optimistisch, die Beschilderung dort ist, nach meiner Ansicht,rechtlich sehr fragwürdig. Der Hundemuggel räumte auch ein, daß wir unsauf einem Weg befinden; \"den gibt es aber nur durch Leute wie Sie!\",was aber uns wieder herzlich egal war. Und laut den Bannwaldschilderndarf man auf Wegen laufen, man soll bloß achtsam sein....Aber besser Vorsicht, wenn ein grüngewandeter Bartmuggel mit langhaarigem Schäferhund herumschleicht, vielleicht etwas abwarten.War trotzdem schön, vor allem die Zwischeninfo für langsamere Denker wie uns, nett & frech versteckt Danke für den Cache, auch wenn wir derzeit keine bunten Bilder mehr anschauen dürfen Aus offensichtlichen Gründen: Nix getauscht."}],"descriptionSnippet":"Kleines Rätsel","status":"kann gesucht werden"}