{"hiddenAt":"21.02.2006","waypoint":"OC1831","coordinates":"E 011° 09.908' N 52° 22.328'","link":"https://www.opencaching.de/viewcache.php?wp=OC1831","description":"Je nach dem aus welcher Richtung man anreist, kann man bis auf wenige hundert Meter heran fahren. Der Cache sollte insgesamt auch nicht so schwierig zu finden sein. Eine Jägerhütte ist übrigens auch ganz in der Nähe. Es gibt einen Weg in die Mitte des Steinbruchs, welcher für Autos mit einigen großen Felsbrocken blockiert wurde. Ebenso wurde ein gefällter Baum quer über den Weg gelegt. Zu Fuß lässt sich dies problemlos meistern. Nach Wasser, Stein und Wald in der Mitte angekommen, sieht man etwas, was manchmal brennt. Ringsherum einige Steinhügel, mit alten ausrangierten Grabsteinen. Eine Seite des Bruchs hat eine große glatte Platte mit einem besprühten Zeichen. Links daneben sehen und gehen und es ist keine 50 Schritte mehr weit.Vorsicht bei der nächtlichen Suche! Da es sich um ein altes Steinbruchgelände handelt, ist es natürlich an einigen Stellen Steil und es geht einige Meter in die Tiefe. Von oben gab es mal eine Absperrung, mit Drahtseil, die nun größtenteil umgekippt am Boden liegt und zum Stolpern an der Steilkante einläd.Wenn Heidelbeerzeit ist, vergesst auf keinen Fall einen Eimer mit zu nehmen. Im Wald drum herum wachsen überall leckere Heidelberen.----------------Dies ist unser erster versteckter Cache, zusammen mit Shadowdan haben wir uns für diesen alten Steinbruch entschieden. Ein schöne Strecke zu laufen hat man wenn man von Eickendorf los geht. Das war auch unser Startpunkt: N 52° 22.000' E 011° 8.000'  Eine Strecke wäre so ca. 2,5 Kilometer lang. Es geht aber viel Näher dran, wenn es schneller gehen soll...© Shadowdiana, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva cnne Fgrvar fbyygr zna naurora, fbafg svaqrg zna avpugf.","caseType":"normal","difficulty":1,"condition":"ok","name":"Wasser Steine Wald von Shadowdiana","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.04.2015 16:17 ","person":"Konfetti ","message":" Haben versucht der Beschreibung zu folgen aber ein gesprühtes Zeichen auf einer der glatten Platten konnten wir nirgends finden. Haben dann so ziemlich jeden Stein umgedreht, jedoch nichts gefunden. Da GPS hier unten kaum funktioniert ist das kein Cache nach Schwierigkeitsstufe 1. Mach einer Stunde Suche aufgegeben."},{"date":" 28.03.2014 18:17 ","person":"milchschnitte ","message":" Nach etwas verzweifelter suche dann doch  "},{"date":" 26.11.2008 ","person":"Jo-3 ","message":" Hallo!Nach längerem Suchen konnten wir den Cache endlich finden.  Die Beschreibung hat uns dann letztendlich zum Ziel geführt. Man muss doch schon genau kucken und dann einfach nur einen Stein umdrehen!"},{"date":" 06.01.2008 ","person":"TrekkingBaer ","message":" Hallo, habe mich heute auf den Weg nach Eickendorf gemacht. Die Lage des Caches ist sehr schön gewählt, bei dem nasstrüben Wetter haben die ausrangierten Grabsteine für eine besondere Stimmung gesorgt. Leider ist es mir nicht gelungen, den Cache zu heben.   Na ja, es war auch nicht das beste Wetter, um alles umzudrehen.  Gruß, Jens "},{"date":" 10.01.2007 ","person":"8bird ","message":" Gefunden. Tolle Gegend, im halbunkeln geloggt. Danke für den Cache."},{"date":" 01.05.2006 ","person":"semper ","message":" Ha, Erster! :-)Eigenlich schade, dass bisher keiner hierhin  hat. Ein schön gemachter Cache an interessanter Stelle! Danke an Shadowdiana für den Cache!out: -in: Knicklicht"},{"date":" 26.03.2006 ","person":"Shadowdiana ","message":" HinweisHeute waren wir noch mal nach dem Rechten schauen, alles soweit i.O. - viel Spaß beim Suchen und Finden :)"}],"descriptionSnippet":"Cachesuche in einem alten Steinbruch","status":"kann gesucht werden"}