{"hiddenAt":"03.03.2006","waypoint":"OC18C9","coordinates":"E 008° 32.985' N 52° 01.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC18C9","description":"Die Startkoordinate markiert weder die Lage des Caches noch den Aufenthaltsort eines Mammuts. Zusammen mit der Startkoordinate und einem Sushi-Restaurant markiert das Sonile ein Dreieck mit einer Fläche von über 30 Hektar, aber das wird Dir bei der Suche nach dem Sonile nur wenig nützen.Der Cache befindet sich am Objekt der Suche. Stift zum Loggen bitte mitbringen.Bitte verrate hier in Deinem Log nicht den Aufenthaltsort des Sonile (auch keine Andeutungen oder Photos).© Prof Hastings, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Snyyf Qh fb tne xrvar Vqrr unfg, orfhpufg Qh ivryyrvpug qbpu zny qvr Fgnegxbbeqvangr. Ivryyrvpug säyyg qnorv qre Tebfpura. ","caseType":"mikro","difficulty":3,"condition":"ok","name":"Skulptur - Bronze - Plastik #4 Sonile von Prof Hastings","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 13.04.2016 ","person":"josi49 ","message":" Am 25.10.2010 geloggt!"},{"date":" 22.01.2015 ","person":"Sorja ","message":" Vor einiger Zeit auf geocaching.com geloggt. TFTC!"},{"date":" 06.10.2013 16:42 ","person":"Dreas1812 ","message":" Heute machten wir uns auf eine \"kleine\" erweiterte Mountainbike-Ratehaken-Einsammeltour (insg. knapp 38km laut Fahrradcomputer).Diese Stelle kannte ich so im Detail auch noch nicht. Der gut versteckte, aber dennoch zu findende Cachebehälter konnte sich nicht lange verbergen und so konnten wir zügig loggen.  OC-Nachlog eines GC-Caches"},{"date":" 31.05.2013 ","person":"Joker_75 ","message":" nachgelogt da bereits auf gc.com "},{"date":" 26.12.2012 ","person":"Matz66 ","message":" Das Rätsel war schnell entschlüsselt. Hier am Final bin ich schon ein paarmal nach dem Stadtbummel vorbei gekommen und nie konnte ich ein Döschen entdecken. Heute hatte ich mir vorgenommen hier mal intensiv zu suchen. Aber ich brauchte nichtmal 1min und das Döschen war entdeckt. Ich bin mir 1000% sicher hier war nie die Dose da hab ich schon zuoft nachgeschaut. Egal... aber nun hab ich sie ':)Gesucht,  und geloggt. tftc"},{"date":" 18.11.2012 ","person":"Devilived ","message":" Wie oft bin ich an dem Ding schon vorbeigekommen, und doch hab ich tagelang überlegt, wo es sein könnte, und bin durch die Gegend geirrt, bis ich dann mal auf die Idee kam, den Namen bei Google zu suchen. Und als ich am Freitag dann dort war, waren leider zu viele Muggel unterwegs, sodass ich nicht richtig schauen konnte.Heute dann aber allerdings dank des schlechten Wetters, bei dem nicht viele Muggel unterwegs sind, ."},{"date":" 22.12.2011 ","person":"*Neo* ","message":" Mal ein klassicher Abstauber.....Da McMuts dieses Rätsel schöner länger gelöst hatte , aber leider nicht an die Dose dran kam (so klein ist er eigentlich garnicht), musste wir heute hier im großen Team ran. Also haben wir aus mir,Karlchen69,Fragezeichengrisus, Backdraft007,Klucki und natürlich McMuts eine große Pyramide gebildet um diese Dose heben zu können.Nach ein bisschen wackelei haben wir uns dann in ein neues und jungfräuliches Logbuch mit unsere Namen eintragen dürfen.TFTCTeam Chihuahua22.Dezember 2011 18:35"},{"date":" 09.08.2011 ","person":"8-Rollen ","message":" Nach langem rätseln endlich auf die Lösung gekommen. Man muss nur mal links und rechts schauen - wie oft bin ich hier schon vorbeigelaufen! DFDC"},{"date":" 27.11.2010 ","person":"eukalyptus ","message":" Heute Abend im Dunkeln ."},{"date":" 03.10.2010 ","person":"Sequoia ","message":" Laut Definition auf der Webseite des Künstlers ist das aber kein Sonile mehr :-(Leider konnte ich nicht rauskriegen, wann es zerstö.., äh, stillgelegt wurde. Sehr schade, hätte es gerne in Aktion erlebt. Aber so lange bin ich wohl noch nicht in Bielefeld. Auf jeden Fall ist es um einiges sehenswerter als die Knubbel, Klötze und Beulen, die z.B. im Skulturenpark stehen."},{"date":" 02.08.2010 ","person":"ulbobi ","message":" Heute .Gruß Ulbobi"},{"date":" 03.02.2010 ","person":"aline_yasmin ","message":" "},{"date":" 22.05.2009 ","person":"Herr Unterberg ","message":" \"Und da fiel es ihm wie Schuppen aus den Haaren...\"Erst zu viele Muggels, dann kein Stift dabei, heute zu guter Letzt ein Fund zu später Stund&#39;.TFTC und lgHerr Unterberg"},{"date":" 19.05.2009 ","person":"Maniac 667 ","message":" Da ich mit der Skulptur Kindheitserinnerungen verbinde, wußte ich nach einem kurzen Blick auf das Foto, wo das Kunstwerk steht. Der Cache war dann heute auch schnell ."},{"date":" 12.04.2009 ","person":"metus ","message":" Den Spoiler schon lange ausgedruckt, aber nicht weiter drüber nachgedacht, bis ich letztens bei dem schönen Wetter durch die Stadt spazierte und bei der Skulptur zwei mal hingeschaut hab und dachte, das hab ich doch schon mal gesehen  DFDC"},{"date":" 10.01.2009 ","person":"artissima ","message":" 1000 mal dran vorbeigefahren und als es drauf ankam, wussten wir nicht wo wir ihn finden...Nachdem wir Freunde fragten war der Fall dann klar und wir konnten muggelfrei loggen"},{"date":" 17.10.2008 ","person":"splitti ","message":" Der Groschen ist endlich gefallen ;-)"},{"date":" 19.02.2008 ","person":"Egonator ","message":" Sehr schön. Stand erst mal 5min ziemlich doof rum bis der Groschen viel, aber dann...   Egonator"},{"date":" 16.02.2008 ","person":"Cavallina ","message":" Hihi, war doch gar nicht so schwer, wenn man da so oft dran vorbeiläuft wie ich.TFTC Cavallina"}],"descriptionSnippet":"","status":"kann gesucht werden"}