{"hiddenAt":"26.02.2006","waypoint":"OC18A7","coordinates":"E 010° 37.642' N 47° 52.740'","link":"https://www.opencaching.de/viewcache.php?wp=OC18A7","description":"Updates und Änderungen:28.03.2006 Finalkoordinaten korrigiert23.03.2006 Hint hinzugefügtHier kannst du Parken, Parkscheibe nicht vergessen:N 47° 52,740'E 010° 37,642'Stage 1:N 47° 52,739' E 010° 37,595'Hier erfährt man einiges über den Namensgeber der Strasse. In welchem Jahr ist er in Augsburg gestorben? Die letzte Ziffer davon ergibt A =Stage 2:N 47° 52,708' E 010° 37,393'Der Bürger von Kaufbeuren und Feldzugsteilnehmer Herr Wiedemann stiftete im Jahre 1911 dieses Denkmal.Wie viele Buchstaben hat sein Vorname = B = Stage 3:N 47° 52,789' E 010° 37,360'Das Gebäude, vor dem du stehst wurde nach einem Brand stilistisch verändert. Wann war das?Teile die gesuchte Jahreszahl durch 245 und du erhältst C = Stage 4:N 47° 52,919' E 010° 37,080'Bis zu welchem Jahr war hier die Wohnung des Pflasterzolleinnehmers?Bilde aus dieser Jahreszahl die Quersumme = D =Stage 5:N 47° 52,858' E 010° 37,025'An diesem Punkt findest du einen interessanten Mauerdurchschlupf. Zähle die hölzernen Nägel, mit welchen die beiden Querbalken befestigt sind. Die Gesamtsumme ergibt E =Stage 6:N 47° 52,768' E 010° 37,049'Du stehst nun vor dem Wahrzeichen der Stadt. In einem Geschoss davon wohnte jemand, der die Stadt vor Feuer und Gefahr warnen und bewahren sollte.Welches Geschoss war dies?  F =Stage 7:N 47° 52,673' E 010° 37,260'Hier findest du drei Personen. Finde deren Geburtsjahr heraus (2 Ziffern).Subtrahiere die kleinere von der größeren Ziffer. Das Ergebnis ist  G =Addiere zu G die Quersumme von D und die Quersumme von E und du erhältst H =Cacheposition:N 47° 52.(BHC)+7E 010° 37.(BFA)-3Logbuch, Bleistift, Spitzer und Infoblatt bitte im Cache lassen.Den Cache bitte unbedingt wieder am selben Platz verstecken, er hält sich dann von selbst im Versteck.Bitte gut auf Muggles achten!!! Viel Spaß bei der Suche!© frakufind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh qve qra Anzra qrf Pnpurf tranh na!Dhrefhzzr Abeqxbbeqvangr: 29Dhrefhzzr Bfgxbbeqvangr: 26","caseType":"klein","difficulty":2,"condition":"ok","name":"Buron, drunter & drüber von frakufind","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.09.2016 21:32 ","person":"Spatzenbande13 ","message":" TFTC! Vielen Dank für fürs Hegen und Pflegen an frakufind Wir haben die Zeit genutzt und sind die Runde abgelaufen, als die Minicacherin ihren ersten Tag an der neuen Schule hatte. Das Bergen der Dose haben wir dann ihr überlassen. 👻"},{"date":" 15.06.2016 ","person":"AGM_CoMa ","message":" Super Tour durch Kaufbeuren, Final war dank des Hints schnell zu finden.Danke"},{"date":" 25.03.2016 14:24 ","person":"selaiha ","message":" Zusammen mit Schweinefuß alles relativ schnell .  Einzig das schlechte Wetter hat dann beim Final versaute Kleidung hervorgerufen. Ansonsten eine schöne Route -Team Schweinefuß sagt tftc! "},{"date":" 11.02.2015 11:30 ","person":"Knickerbocker ","message":" Nachdem ich schon einmal an der Parkplatzsituation gescheitert bin (es war ein Donnerstag und Wochenmarkt) habe ich heute den Multi in Angriff genommen.Die Altstadt ist natürlich bekannt, aber hier mal auf Cachsuche zu gehen hat Spaß gemacht.Bei Stage 7 habe ich zwar keinen Hinweis , ich vermute der liegt unter dem Schnee begrabe, aber viele Möglichkeiten gab es ja nicht. Dank der Hints konnte ich gleich sicher sein, wo ich suchen muss.Vielen Dank für die Einladung zum Spaziergang durch die Altstadt und DFDC von Knickerbocker"},{"date":" 05.10.2014 ","person":"FamKa1 ","message":" An diesem schönen Herbsttag konnten wir die Runde heute gut erledigen. TFTC!"},{"date":" 06.12.2013 ","person":"oboeman ","message":" Wieder durch unsere neue Heimat geführt worden. Nette neue Details ( nein, das Zollhäuschen kennen wir nun schon gut, da kommt ja kein Multi ohne aus :)) kennengelernt. Treppen gezählt, es ging drunter und drüber.Heute bei Sturmtief XAVER das Final gesucht. Bei diesem Wetter also ein W5 ( eben gegründete neue Kategorie ). Hatte mich schon gewundert warum in dieser \"Gegend\" keine Tradis rumliegen. Jetzt weis ich warum.Vielen Dank für der angenehmen Spaziergang, die schnelle Beantwortung meines Hilferufs und das legen, rechnen und pflegen"},{"date":" 25.10.2012 ","person":"semml ","message":" Abendlicher Spaziergang durch Kaufbeuren.Alle Stages sind schnell auch bei Nacht zu finden.Am Final waren wir schon froh das es spät abend war,da tagsüber hier doch viel los sein könnte. Daher war das loggen aber kein Problem.Danke für die RundeTFTC semml#235"},{"date":" 25.10.2012 ","person":"Leberkäs ","message":" Nächtlicher Spaziergang durch KF. Prima ausgewählte Staionen, alles leicht zu finden.Das Final lädt dann zum verweilen ein.TFTC"},{"date":" 15.10.2011 ","person":"Angelikalea ","message":" cooler multi-cache, wir waren mit essen und shoppen 3 Stunden bei strahlendem Sonnenschein unterwegs. Beim 7. cache mussten wir ne Weile überlegen, habens aber dann doch gelöst. Super Tour. Vielen Dank. Das Logbuch könnt mal erneuert werden, man muss schon auf den Hinweiszettel schreiben"},{"date":" 02.10.2011 ","person":"minilancelot ","message":" Nachlog bei Opencaching..."},{"date":" 02.10.2011 ","person":"Handelshof ","message":" Super Versteck! Da muss \"Mann\" sich echt reinknien. Die Dose ist feucht und vielleicht wäre es Zeit für ein neues Logbuch?!KF ist eine schöne Stadt.So-MiP.S. Schaut doch mal bei der großen Georgibergrunde in Untergermaringen vorbei. "},{"date":" 15.09.2011 ","person":"buronenkind ","message":" Toller Rundgang!mit flohgps (geocaching)"},{"date":" 10.09.2011 ","person":"Foschal ","message":" Bei strahlendem Sonnenschein spazierten wir heute durch Kaufbeuren und sammelten die Informationen für den finalen Ort ein. Alle Fragen konnten einwandfrei beantwortet werden und dann ging es zum Doserl. Das konnte sich nicht lange verstecken und wir konnten uns im Logbuch verewigen.Die Runde hat uns gut gefallen und hat Spass gemacht.Viele Grüße von Foschal"},{"date":" 05.09.2010 ","person":"Andimaddin ","message":" so nachträglich jetzt auch noch bei opencaching geloggt. TFTC aus KaufbeurenAndimaddin"},{"date":" 15.05.2010 ","person":"123456 ","message":" TFTCpowder-team "},{"date":" 09.03.2010 ","person":"Frank&Family ","message":" Schöne Runde durch die Altstadt von Kaufbeuren. Alle Stationen waren gut zu finden und die benötigten Informationen waren schnell ermittelt. Nur an der letzten Station wurde ich nicht fündig. Hat vielleicht mit dem noch üppig vorhandenen Schnee zu tun...Da hab ich mich dann zum aufwärmen in ein Kaffee zurückgezogen und die Finalkoordinate mit ein bisschen nachdenken und rumprobieren doch noch herausbekommen. TFTC"},{"date":" 13.09.2009 ","person":"thunderbird87 ","message":" Unser allererster Cache - waren mit den Kindern mit Feuereifer dabei. Schöne Radltour durch die Stadt und nach 1 1"},{"date":" 21.07.2009 ","person":"bruno-24 ","message":" 21.07.09, 13:50, #506Für mich als Kaufbeuren-Neuling war die Runde eine willkommene Einführung! Nebenbei noch strahlender Sonnenschein, Herz was willst Du mehr! Vielen Dank an den Owner!!!  "},{"date":" 14.07.2009 ","person":"berserker100 ","message":" Diese Runde durch Kaufbeuren hat uns gut gefallen. Einige schöne Stellen gesehen und bei tollem Wetter viel Spaß gehabt. Final dann auch gut . Danke und schöne Grüße aus Melle (Nds.) Urlaub ist jetzt leider zuende."},{"date":" 05.05.2009 ","person":"meister1980 ","message":" hallo nach drei harten tagen entlich  :)viel spass beim suchen und beim baden . es grüsst der meister und tina  "}],"descriptionSnippet":"Spaziergang durch Kaufbeuren mit schöner Aussicht auf die Stadt","status":"kann gesucht werden"}