{"hiddenAt":"27.02.2006","waypoint":"OC18A6","coordinates":"E 007° 15.507' N 51° 03.181'","link":"https://www.opencaching.de/viewcache.php?wp=OC18A6","description":"Man braucht ungefähr 1 bis 1,5 Stunden für diesen ersten Cache in Kürten.Der Weg ist befestigt und kann auch mit einem Kinderwagen befahren werden.Alle Stationen sind über öffentliche Wege zu erreichen, lediglich zum Cache muss man ein paar Schritte vom Weg abgehen.An den oben angegebenen Koordinaten könnt ihr parken.Dieser Cache führt euch in das kleine Naturschutzgebiet Kalsbach-Tal. Wenn man Glück hat, trifft man hier Fischreiher, Rehe, Enten, aber auch Nutztiere wie Pferde und Hühner.Station 1N 51°03.190E 007°15.456Wie viele rote Balken könnt ihr zählen?Antwort = AStation 2N 51°03.0(2*A)0E 007°15.2A7Wie viele Löcher hat der Gullideckel?Antwort = BCÜberquert den Bach, damit ihr nicht auf Privatgelände landetStation 3N 51°03.09BE 007°15.BA0Zählt die großen Platten in der ErdeAntwort = DEFStation 4N 51°03.(D+B)E(F-D)E 007°1A.(2*A)D(F+D)Wie viele Sprossen hat die Rückenlehne?Antwort = GStation 5N 51°03.B(F+G)(2*A)E 007°15.G(D+E)CWie viele Leitungen könnt ihr über Euch zählen?Die Quersumme mal 2 ergibt = HStation 6Der Cache ist versteckt bei:N 51°03.(D-B)(F-D)(H-G)E 007°15.(C-A)FEStartinhalt:1 Kerze1 Zippo ohne Feuerstein und ohne Benzin1 Schlüsselanhänger1 Kartenspiel1 Schlüsselband1 Parfumfläschchen1 Bärenanhänger1 Logbuch mit Bleistift © cachespotter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Jhemry qrf notrfgbeorara Onhzf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kalsbach-Tal Cache von cachespotter","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 01.11.2016 14:56 ","person":"P-Freak ","message":" Danke fürs herführen.  Ohne den Cache wären wir nicht in dieses schöne Tal gekommen. Die Aufgaben waren gut zu meistern. Gruß P-Freak und Melli20 mit Steven30303"},{"date":" 16.10.2016 16:41 ","person":"Tihnk ","message":" Tolle Runde an einem Ort, den wir sonst nie kennengelernt hätten. In: Pixibuch, SchlüsselanhängerOut: Pixibuch, DuschgelCacheinhalt war etwas feucht (Logbuch leider auch -> Schimmel), Stift mitbringen! :)PS: Spoiler-BIld ist nicht mehr aktuell."},{"date":" 17.05.2016 20:00 ","person":"Akkus ","message":" Die Runde hat Spaß gemacht also werden wir auch in Zukunft diese Gegend unsicher machen DfdC"},{"date":" 01.05.2014 16:51 ","person":"bfbraun ","message":" "},{"date":" 14.10.2012 ","person":"1718 ","message":" TFTC"},{"date":" 12.10.2012 ","person":"Nordlandkai ","message":" Heute Nachmittag habe ich mich vor die Tür gewagt trotz schlechter Wetterprognose. Aber da die anscheinend auch nur gewürfelt wird war es die ganze Zeit trocken und zwischendurch kam auch die Sonne raus.Beim Parkplatz habe ich mich wohl für den falschen entschieden, aber das war nicht weiter schlimm. Station 3 stelle die erste Schwierigkeit da. Das zählen wollte mir nicht wirklich gelingen, aber ich habe mich dann doch auf ein Ergebnis geeinigt. Station ist wirklich defekt. Aber das machte nichts, so viele Möglichkeiten gab es ja nicht die passen konnten. Also ging es flux weiter durch die sehr schöne Gegend. Den Cache zu finden war dann überhaupt kein Problem so das ich muggelfrei loggen konnte.Vielen Dank für´s zeigen und den Cache."},{"date":" 19.07.2012 ","person":"ainl ","message":" Heute haben wir unseren ersten Cache gesucht und auch . Interessanterweise verlief die Runde entlang unserer üblichen Joggingstrecke.....out: Plastikentein: Würfel, Kugelschreiber"},{"date":" 30.01.2011 ","person":"Die 3 auf 8 Pfoten ","message":" Tolle Runde! Bei schönem Wetter allerdings mit vielen Muggel. In: am Cache e HandysockeOut: coin"},{"date":" 23.01.2010 ","person":"Ottifanten 112 ","message":" Wir haben heute den Cache im 2. Anlauf .Beim 1. Anlauf waren die Platten noch zugeschneit :-(Schöne Runde! Vielen Dank!In: RoseOut: Feuerwehrmann"},{"date":" 08.11.2009 ","person":"Delomanten ","message":" Sehr schöne Runde in wunderschöner Umgebung.Nachdem wir uns auf dem Wanderparkplatz festgefahren habe und nur mit fremder Hilfe eines Geländwagens wieder frei kamen doch noch auf die Runde gemacht.Sehr zu empfehlen allerdings bitte nicht an den angegebenen Koordinaten parken.  "},{"date":" 08.06.2009 ","person":"Bernd Stromberg ","message":" Na, das wäre ja beinahe schiefgegangen! Als ersten Einstieg in das Geocaching haben wir uns zu fünft begeistert in das Kalsbachtal aufgemacht, welches sich quasi unmittelbar hinter unserem Garten auftut. Quasi die ganze Zeit auf einen Cache geblickt zu haben ohne davon zu wissen steigerte die Vorfreude ins Unermessliche ;-). Dann die Enttäuschung. Nachdem wir mehrfach alles nachgerechnet hatten sind wir auch im zweiten Anlauf (diesmal mit entschlüsseltem Hinweis) nicht fündig geworden. Also schon fast das etrex zurückgegeben und das neue Hobby an den Nagel gehängt, als der dritte Versuch den Schatz auf Anhieb zu Tage förderte. Eigentlich unverständlich da wir da doch schon gesucht hatten. Nun denn, Jubel! Danke für den tollen Einstieg!Die 5 HelpenthalerOut: Stifte, Ubongo-Stein und ein Stück KreideIn:  Silikon-Armband, Handy-Anhänger"},{"date":" 31.05.2009 ","person":"BergCatcher ","message":" Da wir uns bei einem benachbarten Cache ein wenig verlaufen hatten, sind wir auf diese schöne Runde erst aufmerksam geworden.So haben wir den Cache dann einen Tag später in Angriff genommen.Ein wirklich schönes Tal und eine schöne Gegend.Am Finale haben wir den Hinweis ein wenig missverstanden, sodaß wir etwas länger suchen mussten.Vielen dank für den CacheTeam BergcatcherIn: PinsOut: Mini-Lampe"},{"date":" 21.05.2009 ","person":"bio-catcher ","message":" Super toller Cach hat spass gemacht!!Das Bio Catcher Team und der anonyme Jogger "},{"date":" 21.02.2009 ","person":"Diver77 ","message":" Cache heute . Danach noch den Karnevalszug in Kürten gesehen. Alles sehr schön. DankeGefunden mit Gastcachern Daniela, Verena und HardyGruss Diver 77"},{"date":" 01.02.2009 ","person":"TerSim ","message":" Es war eine sehr schöne Runde, trotz des kalten Windes. Empfehlenswert für kleinere Kinder, da man an den Zwischenstationen viel zählen muss und keine Straßen überquert werden müssen.Unser Vorgänger hatte den Cache wieder sehr gut versteckt, so dass wir ziemlich lange gesucht haben. Trotzdem hat es allen Spaß gemacht. Danke für den Cache.TerSim"},{"date":" 01.11.2008 ","person":"speiko007 ","message":" Danke für den netten Cache. Haben ihn gut , die Gegend liegt quasi vor unserer Haustüre. Genau das richtige für einen trüben Novembertag. Speiko007 "},{"date":" 04.10.2008 ","person":"wajo0202 ","message":" wir haben den Cache gut .Katrin,Stefan,Jochen und Dore.Viele Grüßewajo0202 "},{"date":" 29.08.2008 ","person":"GeoKraxe ","message":" Die nette Runde sind wir schon häufiger gegangen. Und heute haben wir dabei auch noch den schönen Cache .Vielen Dank sagt die GeoKraxe "},{"date":" 03.08.2008 ","person":"Matotosopa ","message":" Vielen Dank für die nette Suche! Wir haben heute unseren ersten Schatz geborgen.Out: SchuhlöffelIn: Schmuckstein "},{"date":" 24.07.2008 ","person":"BumbleBHE ","message":" Danke für die schöne Runde um das Kalsbach-Tal.Der Parkplatz ist ja schon fast ein Lost Place ;)Und zum Glück waren bei Station 3 keine Muggels :)TFTC BumbleBHE"}],"descriptionSnippet":"** English Version on request. **","status":"kann gesucht werden"}