{"hiddenAt":"05.03.2006","waypoint":"OC18EA","coordinates":"E 008° 32.746' N 51° 57.651'","link":"https://www.opencaching.de/viewcache.php?wp=OC18EA","description":"Ein Cache, etwas größer als ein Micro, zum schnellen Log.Wer sich über diesen Museumshof informieren möchte, kann dies auf dieser Seite: (visit link) Hier kann man auch exclusiv Essen gehen. © tina2702, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur na qre Ohpur ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Museumshof Senne von tina2702","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 10.03.2017 17:11 ","person":"3kontour ","message":" Gut . Logbuch recht feucht. DFDC"},{"date":" 01.03.2017 19:00 ","person":"Teuto-Yachter ","message":" Zum heutigen Feierabend wollte ich mal wieder einen OC-Tradi loggen, und da kam mir dieses gut zugängliche Versteck im Dunkeln gerade recht. Aber war ich hier nicht schon mal? Ja, auf einer anderen Plattform! ;-) Und das ist fast 7 Jahre her! Mein Gedächtnis scheint also noch zu funktionieren! :-DViele GrüßeTeuto-Yachter#30"},{"date":" 06.05.2016 10:22 ","person":"TCat600 ","message":" Heute nach der Standesamtlichen Trauung meines Bruders sicher geloggt.Alle Muggel waren mit den vielen Brautpaaren beschäftigt."},{"date":" 01.05.2016 ","person":"mickymouse ","message":" Nettes Versteck!"},{"date":" 24.08.2015 20:24 ","person":"Mikhailikus ","message":" Kurz und schmerzlos. Fix .Dfdc24. August 2015 20:254"},{"date":" 21.06.2015 21:58 ","person":"MR-EGO ","message":" Eintrag im anderen Link mit Foto!  TFTC Angy "},{"date":" 01.01.2014 12:25 ","person":"4pauls ","message":" allen ein frohes und gesundes neues Jahr 2014. der cache ist auch im neuen Jahr gut zu finden."},{"date":" 24.10.2013 ","person":"M.a.d.C ","message":" Fix  und geloggt!DfdC! "},{"date":" 18.09.2013 20:01 ","person":"JaToNi ","message":" Noch ganz flott vor der Arbeit angegangen und . Dfdc"},{"date":" 23.08.2013 ","person":"ZimbabweZam ","message":" Dies war mein erster Cache, hab ihn recht zügig , und da es mein Erster war, hab ich was dagelassen  "},{"date":" 07.08.2013 ","person":"Lady Vader ","message":" Gut . Allerdings meinen Kuli dort verloren. Wer ihn findet.... ;-)TFTC"},{"date":" 23.06.2012 ","person":"eukalyptus ","message":" Unsere Radtour durch Senne führte uns auch zu dieser Dose, danke."},{"date":" 27.05.2012 ","person":"BrianEquator ","message":" Auch in diesem Jahr war wieder 24-Stunden-Caching mit cache.me, escuco, Mortva Nesreca, ni-ti und mir angesagt. Dabei haben wir auch diesen Cache besucht.Wir waren noch im Dunklen hier und konnten problemlos fündig werden. escuco hatte hier den richtigen Riecher.TFTC"},{"date":" 14.05.2012 ","person":"Phl0254 ","message":" Nach ca. 10 minüztigem Suchen . Schönes Versteck, Danke"},{"date":" 29.04.2012 ","person":"8-Rollen ","message":" gefundenIm 2. Versuch schnell gefunden. Keine Ahnung, warum ich das Döschen beim ersten Suchen  habe.... DFDC"},{"date":" 07.04.2012 ","person":"hennes1389 ","message":" Bei schönsten Sonnenschein und völlig Muggelfrei konnte ich diesen Cache heben. Obwohl ich hier schon sehr oft vorbeigefahren bin, hatte ich noch nie die Gelegenheit hier zu halten. Danke fürs zeigen.Hennes"},{"date":" 15.01.2012 ","person":"Momitho ","message":" Mit dem Tip wars's einfach."},{"date":" 18.11.2011 ","person":"Obercolt ","message":" Geloggt noch als \"Prillan das Oberhuhn\":Nach etwas Suchen hatte ich ihn dann doch in der Hand. Wollte zuerst schon aufgeben, weil das da so aussah, als wär kürzlich gerodet worden. Aber dann hatte ich doch noch Glück und den richtigen Riecher. Schönes Gelände, leider hatte ich nicht viel Zeit, weil ich noch etwas cachen wollte, aber ich werde bald mal wiederkommen und mir alles genauer ansehen. DfdC"},{"date":" 06.11.2011 ","person":"Meta09 ","message":" War mein erster Cache und sofort . Hat Spass gemacht."},{"date":" 02.06.2011 ","person":"BIOS ","message":" Hübsche Gemäuer (nebst interessanten Inschriften) sind da zu finden und der Kaffee war wahrlich nicht übel. Die Buche musste nicht gesucht werden, da die Dose schon bereits nach uns geschrien hat. Wir hoffen, wir haben sie zumindest ein wenig besser versteckt.ps vom Bi von BIOS: Ich persönlich habe immer schon gern die Inschriften von Bauernhäusern gelesen, aber noch niemals eine so banale, nachlässige und ehrlich gesagt \"trunken ausgeführt wirkende\" Schnitzerei wie diese gesehen. Auch das mit der Hausfrau, die namentlich im Original nicht genannt wird, fand ich sehr außergewöhnlich! "}],"descriptionSnippet":"","status":"kann gesucht werden"}