{"hiddenAt":"23.03.2006","waypoint":"OC19D7","coordinates":"E 006° 34.550' N 51° 28.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC19D7","description":"_    Achtung!_ Die oben angegebenen Koordinaten sind freigewählt und somit falsch. Um heraus zubekommen wo der Cache wirklich liegt, musst du dir diese Seite ganzgenau anschauen!_ Denn nur mit Geduld und Spucke fängt manmanche Mucke!Zum Loggen einenStift mitbringen. Nach dem Loggen bitte das Loggbuch wieder soeinlegen wie ihr es vorgefunden habt!© DJ1966, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa qh traütraq Trqhyq nhstroenpug unfg haq qvr xbeerxgra Xbbeqvangra jrvßg, qnaa fpunhr yvaxf qnarora!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Wiesfurthgraben II von DJ1966","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 17.03.2016 ","person":"dogesu ","message":" Hinweisauf der anderen Plattform gibt es einen erweiterten Hint:Jraa qh traütraq Trqhyq nhstroenpug unfg haq qvr xbeerxgra Xbbeqvangra jrvßg, qnaa fhpur qra Anab yvaxf qnarora na qre fvrogra iba hagra!!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 04.12.2015 ","person":"B K U ","message":" Der Kleine benötigt dringend ein neues Logbuch!"},{"date":" 20.04.2014 ","person":"G.Barz ","message":" Ich logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 20.04.2014 . TFTC"},{"date":" 31.05.2013 ","person":"Brummel Bär ","message":" Auf dem Weg nach Krefeld mal eben einige schon gelößte Rätsel mitgenommen. "},{"date":" 21.05.2013 ","person":"Team Shark Attack ","message":" Hier haben ChrisRocks und ich heute das Logbuch vollgemacht. Eine wirklich schpne Rätselidee, bin aber recht schnell dhintergekommen, vielleicht nicht so, wie sich das der Owner gedacht hat. Egal, gelöst ist gelöst  Happy hunting sagen die Sharky's aus Essen - TFTC! "},{"date":" 12.02.2013 ","person":"Vroomfondel171 ","message":" Das Rätsel war schon vor längerer Zeit gelöst. Mit Einsatz von etwas Technik braucht man auch nicht ganz so viel Geduld. Die Dose konnte ich auf der heutigen Feierabendtour schnell finden.TFTC #1433Vroomfondel171"},{"date":" 24.09.2012 ","person":"Team76 ","message":" Heute nach der Arbeit die ermittelten Koordinaten endlich in einen Log verwandelt. Vor Ort hat es uns zwar fast weggeblasen, aber am Ende konnten wir uns ohne lange Suche im Logbuch verewigen  Dank für das Rätsel und die Dose"},{"date":" 04.10.2011 ","person":"fade2blade ","message":" So ist das mit dem bekannten seine Ex. die plaudern halt alles aus und können nichts für sich behalten. Somit kamen wir nach einen NC auch noch in den Genuss hier einmal vorbei zu schauen. Nach ein wenig umschauen war der Kleine auch schnell enttarnt.Danke für das Rätsel und den Kleinenfade2blade# 1609. @ 01:59 #"},{"date":" 03.10.2011 ","person":"Team-Hunter ","message":" Nach einem Nachtcache zogen d__c noch einige von ihnen gelöste Rätsel aus dem Ärmel.Danke fürs lösen...DFDC sagtTeam-Hunter"},{"date":" 10.09.2011 ","person":"Landschildkroete ","message":" Nachlog!Kurz bevor mir die Augen zufallen wollten kam der Geistesblitz!Danke für das schöne Rätsel und nette Grüße von der Landschildkroete"},{"date":" 23.07.2011 ","person":"dEnNiEkInG ","message":" Muste etwas länger hier suchen, aber doch fündig geworden"},{"date":" 13.02.2011 ","person":"Löwentreiber ","message":" Im zweiten Anlauf  dank  Jenny und Dimi"},{"date":" 24.08.2010 ","person":"SH.Womble ","message":" Schnell DFDCSH.Womble "},{"date":" 25.07.2010 ","person":"searcher99 ","message":" Das Rätsel liegt seit einiger Zeit bei uns gelöst herum. Heute konnten wirendlich den Ort der Dose aufsuchen und nach kurzer Suche um 13:17 Uhrunseren Logeintrag vornehmen. Im Logbuch sind noch vier Plätze frei.Danke für das Rätsel und den Cache!"},{"date":" 07.05.2010 ","person":"hanomag_r19 ","message":" kann mich nur den worten markuskohls anschliessen, zum cache gings gerade aus, stefan bog ab, alos hinterher ;-)TFTC hanomag_r19"},{"date":" 30.10.2009 ","person":"KleineRatte ","message":" Zum Glück hatte ich genügend Geduld, um die Mucke zu fangen Und heute verschlug es den windhund und mich endlich in die richtige Ecke, um den Ourdoorpart anzugehen.Vielen Dank für das schöne Rätsel,Michael"},{"date":" 20.10.2009 ","person":"goldene Zitrone ","message":" Echt winzig!TFTC"},{"date":" 12.09.2009 ","person":"QuaerensThesaurum ","message":" Rätsel mit Geduld recht schnell lösen können...Und lange suchen mussten wir auch nicht, weil der Besuch aus Heinsberg nicht schnell genug weg war. Grüße an das Team und danke für den Cache, QuaerensThesaurum"},{"date":" 24.02.2009 ","person":"Pilates-Team ","message":" Mann ist der klein ...Aber trotzdem  und geloggt.TFTCPilates-Team"},{"date":" 03.01.2009 ","person":"Blinky Bill ","message":" Schnell BB&#39;s "}],"descriptionSnippet":"Mein zweiter Cache der euch zu einem weitern Teil des Wiesfurthgrabens führt","status":"kann gesucht werden"}