{"hiddenAt":"16.03.2006","waypoint":"OC1956","coordinates":"E 008° 29.335' N 50° 55.488'","link":"https://www.opencaching.de/viewcache.php?wp=OC1956","description":"Nicht weit vom \"Wildwechsel\" (GCNRH9) befindet sich nun dieser Microcache.Leider lassen die Örtlichkeiten keine andere Behältnissgröße zu.Wer von der falschen Seite kommt riskiert nasse Füße.Wärend der typischen Amphibien Wanderzeiten bitte genau schauen wo man hintritt und auf Motorisierung verzichten !!! © Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre zvggr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Amphibienwechsel von Gissmo","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.03.2014 ","person":"Schnittchen&Tittchen ","message":" "},{"date":" 28.02.2014 ","person":"owwerstadt ","message":" dfdc"},{"date":" 18.04.2012 ","person":"Max 03 ","message":" Nach dem Radwegbrückencache, liefen wir hier erst mal ratlos hin und her. Hatten wir doch bis auf Kulli und Brille alles im Cachmobil gelassen. Dann nach gut 4 Durchläufen offenbarte sich uns das Dösken und wir konnten noch ein freies Plätzchen um wujeligem Logbuch ergattern - ein wechel wäre hilfreich....DafüdeCa"},{"date":" 19.10.2011 ","person":"Andy1959 ","message":" Heute auf Tour in dieser Gegend gewesen und in der Mittagspause einige Caches mitgenommen. Auch dieser gehörte dazu. Die Anfahrt war bis auf wenige hundert Meter zum Cache möglich. Nur mussten hier die Bahngleise überquert werden. Zum Glück war die Strecke hier sehr weit zu überblicken. Als ich dann im Loch verschwunden war, rauschte hinter mir ein Zug vorbei. Das Döschen war schnell geortet und aus seinem Versteck befreit. Eine interessante Location, die ich bisher immer nur ÜBERfahren habe. Vielen Dank für den Cache.Andy1959"},{"date":" 30.04.2011 ","person":"Comander_81 ","message":" Nachdem ich erst \"Nebenan\" gelandet war, habe ich den Cache gegen 18:15 Uhr doch noch .Leider war das Logbuch voll und ich hatte keine leeren Zettel dabei ich die hätte dabeistecken können.Ist aber wirklich eine geniale Idee :)tftc Comander_81"},{"date":" 25.04.2011 ","person":"Misola ","message":" Bei schönstem Feiertagswetter eine Rad-Cache-Tour gemacht. und den \"Amphibienwechsel\" schnell geloggt."},{"date":" 25.07.2010 ","person":"erdbot ","message":" Hier war ich zu Beginn meiner Cacherkarriere schon mal, im Winter und es war dunkel, damals haben Schatzi und ich ihn mit 4 Founds nicht entdeckt aber heute mit Heinrich86 & Team SaJa war der Kleine schnell enttarnt TFTC!"},{"date":" 18.07.2010 ","person":"TeddyHexe ","message":" Nachdem nun auch die eigentlich nasse Seite trocken ist, konnte ich heute völlig ungesehen und in aller Ruhe loggen.TFTC TeddyHexe#0055"},{"date":" 13.06.2010 ","person":"Meckerböcke ","message":" Sind heute auf unserer Radtour auch hier vorbeigekommen kurz gesucht, schnell  und gelogt.Auf dem Rückweg mussten wir noch mal schnell in Deckung gehen weil ein \"rotes Feuerross\" unseren Weg kreuzte. TFTC sagen 2"},{"date":" 15.04.2010 ","person":"Oberdieter ","message":" Das ist ein schöner und orgineller Platz für einen Cache. Und da ist wirklich, auch mit ganz viel gutem Willen, nicht mehr Platz, als für einen Mirco-Schatz. Danke für diesen CacheOberdieter"},{"date":" 31.10.2009 ","person":"wittijack ","message":" Diesen \"fast\" Drive-in konnte ich schnell finden und habe auch keine nassen Füße bekommen. ;-)TFTC, WittiJack"},{"date":" 12.06.2009 ","person":"Wildwexxel ","message":" Gute Idee,hat echt Spaß gemacht lg aus´m Lahntalfreddchen74"},{"date":" 21.05.2009 ","person":"minan ","message":" Toller Cache, war nämlich unser erster überhaupt.Sehr origenell. Danke an Gissmo. Minan Family "},{"date":" 30.04.2009 ","person":"Sa-h-ne ","message":" Geniales Versteck!! Man sieht., da hat sich jemand viel Mühe gegeben!! TFTCSa-h-ne "},{"date":" 08.04.2009 ","person":"crisb ","message":" Heute Nachmittag nach dem Wildwechsel schnell . Auch ein sehr interessantes Versteck.Danke für den Cache.Gruß crisb"},{"date":" 26.12.2008 ","person":"Zwei Hauberger ","message":" Gegen 13:45 Uhr schnell . Trocken zu dem Versteck gelangt. Alles gefroren was hätte gefährlich werden können.IN: -OUT: -TFTCZwei Hauberger#76 "},{"date":" 06.12.2008 ","person":"eiswolf08 ","message":" Ein wirklich sehr origineller Cache,den wir(wildtaurus und ich) als wir auf den Bus warten mussten gesucht und  haben.Haben es allerdings nicht mehr zum \"Wildwechsel\" geschafft,aber wir werden ihn dämnächst angehen.Viele Grüße,eiswolf08 und wildtaurus."},{"date":" 07.07.2008 ","person":"DL3BZZ ","message":" [b]#1263["},{"date":" 07.07.2008 ","person":"DL3BZZ ","message":" <b>#1263<"},{"date":" 27.01.2008 ","person":"Kcreek ","message":" Super Versteck! Hatten viel Spaß beim suchen und... was sonst ... nasse Füsse. Aber nur leicht.Vielen Dank!KCreek & Co."}],"descriptionSnippet":"Nur mit dem passenden Fahrzeug (ATV, Enduro) ein \"Drive-in\"","status":"kann gesucht werden"}