{"hiddenAt":"19.03.2006","waypoint":"OC1A74","coordinates":"E 007° 52.074' N 52° 29.687'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A74","description":"Osnabrücker NordlandDiese kleine Serie  von 6 Stationen plus Bonus soll Euch das bislang wenig von Geocachern erschlossene Osnabrücker Nordland näher bringen. An den jeweils oben angeführten Koordinaten werdet Ihr einen Micro-Cache finden. Diese sind in der Nähe einer Sehenswürdigkeit des Altkreises Bersenbrück versteckt.  Die Bonuszahlen findet ihr in jedem Cache im Deckel und auf der Rückseite der Logbücher. Die einzelnen Micros sind nicht schwer zu finden und das Gelände ist auch meist einfach. Ziel dieser Serie soll es ja auch sein, das Osnabrücker Nordland mit seiner Vielfältigkeit zu zeigen. Bitte immer eine ?Schreibmaschine? mitbringen!Der Bonus liegt in der Nähe von Fürstenau.Steinwerk MeyerSteinwerke sind mittelalterliche Wehranlagen, in denen die Ernte gelagert wurde. Sie waren mit Schießscharten gesichert, damit man sie besser gegen Angreifer verteidigen konnte. Das Osnabrücker Nordland sind noch einige dieser Anlagen erhalten.© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz xyrvarz Fgrvaybpu.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Osnabrücker Nordland 5 Steinwerk von andy111","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.09.2013 ","person":"OpaTheo ","message":" Den Cache in seinem Versteckgut  und fix geloggt!! TFTC  OpaTheo"},{"date":" 19.02.2013 ","person":"Marco_Sonja ","message":" Es ist schon erstaunlich was es alles so in unmittelbarer Nähe zur Straße zu sehen gibt.Danke für das Zeigen dieses schönen Ortes.Marco_Sonja"},{"date":" 23.01.2011 ","person":"KundeX-Team ","message":" auch im dunkeln gut zu finden gewesen. Danke sagt das KundeX-Team"},{"date":" 12.06.2010 ","person":"schuti111 ","message":" nachdem ich die Brennesseln überwunden hatte schnell  "},{"date":" 12.04.2010 ","person":"slentil ","message":" Heute ein bisschen in dieser Umgebung cachen gewesen und zum Schluß noch diesen Cache "},{"date":" 07.03.2010 ","person":"Farin Wald ","message":" An diesem Cache sind wir schon etliche Male vorbei gefahren, ohne zu wissen, dass hundert Meter von der Straße ein Kleinod zu finden ist. Heute in der Abenddämmerung konnten wir die Dose schnell finden und haben uns das Steinwerk genauer angeschaut. Besonders im Dunkeln, bei indirekter Beleuchtung, machte es Spaß, sich hier umzusehen und noch etwas zu lernen.Toller Ort!TFTC"},{"date":" 08.11.2009 ","person":"benundanne ","message":" Heute schnell und einfach geloggt..vielen Dank sagenBen & EnnaBjörn & Conny"},{"date":" 07.04.2009 ","person":"Team MarSti ","message":" Schöner FleckenTFTC!"},{"date":" 01.06.2008 ","person":"sossi der ossi ","message":" Interessantes Bauwerk. Leider musste durch ein Wald aus Brennesel gewartete werden. Gruß sossi der ossi "},{"date":" 09.04.2008 ","person":"grisu07 ","message":" Ein wirklich interessanter Ort. Das Spoilerbild war nicht noetig, der Cache lag ganz offensichtlich an seiner Stelle. Vielen Dank, dass ich jetzt auch weiss, was ein Steinwerk ist. "},{"date":" 06.04.2008 ","person":"chrismoni ","message":" Schöne Ecke, auch ohne Bild . Besten Dank! Chrismoni+kids "},{"date":" 14.10.2007 ","person":"Nordmensch ","message":" Um 17:22 Uhr konntenwir diesen Cache als Letzten auf unserem Sonntags-\"Spaziergang\" loggen.Wirklich eine interessante Location. Hier beweist sich mal wieder derpositive Nebeneffekt vom Cachen: Man lernt seine Umwelt viel intensiverkennen. An dieser Stelle sind wir früher wöchentlich vorbei gekommenund haben dieses \"Museum\" nie gesehen. Danke an Andy für dieses tolleErlebnis. Auch uns ging es wie Tiemann & friends: wir hätten amliebsten sofort nach dem Geheimgang gesucht. Allerdingsfinde ich die Wahl des Versteckes nicht so glücklich. Es sind an diesemBauwerk doch einige Steine locker und es ist bestimmt nicht gut, wenndie andauernd von Cachern rausgezogen und nicht mehr genauso (odervielleicht auch gar nicht) wieder reingesteckt werden. Das tut demalten Gemäuer wohl nicht gut. :-(Trotzdem danke für den Cache!Nordmensch"},{"date":" 14.04.2007 ","person":"Aragon  ","message":" 11:10 5"},{"date":" 14.04.2007 ","person":"Aragon  ","message":" <font color=\"blue\"><font size=\"1\"><i><b>11:10 5"},{"date":" 14.04.2007 ","person":"UUS ","message":" Heute mal mit <font color='blue'><i>Ar@gon<"},{"date":" 25.03.2007 ","person":"Walkman153 ","message":" Ich finde es gut, das man solche alte Bauwerke so weit in Schuss hält und somit was aus der mittelalterlichen Zeit zu sehen bekommt. Mit Hilfe des Hint schnell  dann zurück zum Auto und meine Notizen zu machen. Sch… die Bonuszahl nicht notiert also noch mal zurück und Bonuszahl notiertDanke sagt walkman153"},{"date":" 02.03.2007 ","person":"Hüpfelhyänen ","message":" Und wieder einen aus der Nordland-Tour . "},{"date":" 05.11.2006 ","person":"Paleoshark ","message":" "},{"date":" 25.10.2006 ","person":"stubenhocker ","message":" "},{"date":" 25.10.2006 ","person":"kruemelmonster ","message":" Wir kamen von hinten, aber in guter Absicht. Eine Gruppe Heranwachsender im nahegelegenen Haus war sich da wohl nicht so sicher und schickte einen Erkundungstrupp mit Taschenlampen aus. \"Die sind harmlos!\", ach ja, wir können so lieb und ungefährlich drein schauen ;-)Vielen Dank für die Vorstellung des raffiniert hergerichteten Baudenkmals, welches dem Besucher auch in der Nacht seine Geschichte erzählt!8|"}],"descriptionSnippet":"","status":"kann gesucht werden"}