{"hiddenAt":"31.03.2006","waypoint":"OC1A6A","coordinates":"E 008° 33.067' N 50° 59.643'","link":"https://www.opencaching.de/viewcache.php?wp=OC1A6A","description":"Zur Geschichte: Die im 13. Jahrhundert erbaute Stammburg der Herren von Hatzfeldliegt an einem Berghang über dem Edertal. Gewandspangen, Tonfiguren und Gefäße, die bei Grabungen gefundenwurden, zeugen heute noch vom Leben in der mittelalterlichenWehranlage. Bis 1707 war die Burg bewohnt, der Großteil der Anlagewar aber schon hundert Jahre zuvor zerfallen. In den vergangenenJahren hat der Veierin für Burg- und Heimatgeschichte Hatzfeld dieRuine wieder freigelegt. Im Burgstübchen gegenüber dem HatzfelderRathaus werden die Fundstücke der Grabungen aufbewahrt. Informationen: www.burgverein-hatzfeld.de Der Burgberg mit der Ruine befindet sich noch immer imFamilienbesitz derer von Hatzfeldt. Eigentümer ist Sebastian Grafvon Hatzfeldt. Bei der Burgbesichtigung findet ihr 8 Schilder, siehe BildSchild.Von 2 Schildern braucht ihr die Angaben, um die Endkoordinatenherauszubekommen.Den Final findet ihr bei:N 50° 59.A E 008° 33.BA = einfache Quersumme geteilt durch 5 von den Zahlen desSchildes Zisterne + 643B = 22,45 Mal die Tiefe des Torriegels + 67Nur gerade Zahlen für das Ergebnis.Cache ist auch bei Opencaching.de gelistet! Additional WaypointsHIDDEN: 01V5F7 - Final Burg HatzfeldN/S  __ ° __ . ___ W/E ___ ° __ . ___ © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Burg Hatzfeld von DL3BZZ","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 17.01.2017 ","person":"following ","message":" Hinweisneues Spoilerfoto"},{"date":" 31.05.2015 08:39 ","person":"VarisaRaven ","message":" Nach des Rätsels Lösung ging es zusammen mit Terrier los. Gemeinsam fanden wir die Dose recht schnell zwischen den Ästen.Danke für den schönen Ort in Hatzfeld. Ein Besuch lohnt sich doch. ;)VarisaRaven"},{"date":" 11.11.2014 13:50 ","person":"Schrottie ","message":" Auch hier führte uns der Panoramaweg Hatzfeld entlang und flugs waren alle Informationen auf der Burg zusammen getragen. Im Zielgebiet kam dann erstmal ein Schreck: Waldwichtel hatten ordentlich getobt und so dachte ich schon, der cache wäre fort. Aber zum Glück befand er sich an einem Ort, der nicht weiter \"besägt\" wurde und so konnte ich die Dose wohlbehalten finden.  "},{"date":" 09.04.2014 ","person":"tiffi99 ","message":" Unterwegs auf dem Panoramaweg kamen auch wir heute hier vorbei. Danke für die Dose. Es geht ihr gut, hängt schön dort. ;)In"},{"date":" 20.10.2012 ","person":"BiBa und Falke ","message":" Am frühen Morgen auf der Burgruine Hatzfeld; Aufstieg hat sich gelohnt. Toller Platz! Empfehlenswert für Kinder."},{"date":" 10.04.2010 ","person":"TeddyHexe ","message":" Was für ein Aufstieg, aber gelohnt hat sich´s. Bei strahlendem Sonnenschein eine herrliche Aussicht geniessen und einen Platz bewundern den man so mal wieder nicht vermutet hätte, obwohl schon oft unten vorbei gefahren.Eine sehr schöne Idee und ein schöner Cache.TFTC Jana#0047IN: -OUT: TB \"Waage\""},{"date":" 21.09.2008 ","person":"blacky8 ","message":" Sehr schöner Platz, wirklich eine Reise wert!!In.NixOut: TB Taky Dino"},{"date":" 27.01.2008 ","person":"Buschy ","message":" schöner kleiner Sonntagssparziergang! Bei nassen udn kalten Wetter mit einer schönen Aussicht auf Hatzfeld belohnt worden. TFTC Buschykein Handel"},{"date":" 31.12.2007 ","person":"JASS-Erkrath ","message":" Schöne Ruine, schöner Weg, schöne Aussicht, einfach super. Danke für den Cache und viele Grüße von JASS-Erkrath"},{"date":" 18.10.2007 ","person":"Cyrillus TWAP ","message":" Bei sehr wechselhaftem Wetter ist uns heute kein Muggel begegnet. Die Burganlage ist auf alle Fälle einen Ausflug wert. Dank der supergenauen Cords haben wir den Cache schnell .In: KeramikhuhnOut: TB, BuntstifteCyrillus TWAP   "},{"date":" 05.08.2007 ","person":"dsolator ","message":" Mein allererster Cache-Fund! War anfangs etwas planlos, weil mein Navi unter den Bäumen etwas gesponnen hat und die Koordinaten im anderen Format waren, aber schließlich hab ich ihn doch . Macht Spaß!In: GoldbärOut: HolzgiraffeViele Grüße "},{"date":" 12.07.2007 ","person":"mondi ","message":" war gut gemacht und die koordinaten haben auch genauestens gestimmt, do dass ich ihn nach lösen der aufgaben recht schnell  habe.in: holzgiraffeout: plastiknilpferdviele grüßemondi  "},{"date":" 01.04.2007 ","person":"Dilldappe ","message":" "},{"date":" 11.03.2007 ","person":"borribles ","message":" ... sie kamen vom der Kellerburg und waren froh, über die herrliche Sonne und den schönen Ausblick, welche die zwei Borribles bei der Ankunft an der Burg Hatzfeld begrüßten. Die Aufgaben wurden schnell erledigt und bei herrlichem Frühlingswetter ging es daran, den Schatz an der Burg Hatzfeld zu finden. Dieser lachte uns schon aus etwa 20 Meter Entfernung ohne jede Deckung an. Für eine Muni-Box ganz schön dreist. Nachdem wir uns ins Logbuch eingetragen haben und den TB Tom gegen eine schwarze Katze (Panther gg)getauscht, wurde der Cache wieder ordentlich versteckt. Uns bleibt allerdings ein Rätsel, warum dieser schöne Cache nur so wenige Besucher hat. Uns hat es hier zumindest gut gefallen und einen Besuch ist die Location allemal wert. Nochmal danke für diesen schönen Cache sagen ......die Borribles (T+M) "},{"date":" 04.04.2006 ","person":"witti ","message":" FTF !!!Hurra !!! So fühlt es sich also an, als erste(r) einen brandneuen Cache zu finden - eine ganz neue Erfahrung...Nachdem Engelchen und ich am Sonntag erfolglos von dannen ziehen mussten, ich mich anschließend mit dl3bzz ausgetauscht habe, der \"bug\" im Listing beseitigt war, hat es heute im zweiten, steilen Anlauf problemlos geklappt.Danke an dl3bzz für den Cache, ohne den wir bis jetzt nicht wüssten, dass es in Hatzfeld eine Burg gibt.in: Skatspielout: castle-geocoinViele Grüße aus Bad Berleburg,witti"},{"date":" 03.04.2006 ","person":"DL3BZZ ","message":" HinweisOh, hatte in der Berechnung der Ostkoordinate einen Fehler gehabt, wurde korrigiert.Sorry."}],"descriptionSnippet":"","status":"kann gesucht werden"}