{"hiddenAt":"09.04.2006","waypoint":"OC1B2A","coordinates":"E 012° 05.809' N 50° 47.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B2A","description":"Wer schon immer einmal wissen wollte, was unsere Märchenfiguren in ihrer freien Zeit so treiben, der sollte  hier auf die Suche nach dem Cache gehen. In den Monaten April bis Ende Oktober kann man die Gesellen bei ihrer Beschäftigung beobachten. Der Cache selbst ist das ganze Jahr erreichbar.Parken kann man gebührenfrei bei N50°47.685 / E012°05,809. Zuerst werden wir einen kurzen Abstecher machen und noch ein paar Zahlen sammeln.Bei N50°47.700 / E012°05.447 befindet sich ein altes Bauwerk. Wann wurde es errichtet? Von der Jahreszahl benötigen wir die erste (=C), die dritte (=A) und die letzte (=B) Ziffer.Anschliessend begeben wir uns nach N50°47.B(A-C)C / E012°05.A3B und von dort über N50°47.(B-1)4(B:2) / E012°05.(A+C)(B+3)9 nach N50°47.(B:2)(B:3)B / E012°06.(26*A-1). An dieser Stelle stehen einige Schilder. Wieviele sind es (=D)? Schon mitten im Märchenwald bei N 50°47.0A0 / E012°06.D4(B:2) befindet sich eine überdachte Rastmöglichkeit. Auf wievielen Holzpfeilern ruht das Dach? Die Quersumme davon ist E.Der Weg ist fast geschafft, jetzt noch schnell eine abschliessende Rechnung und schon hat man die die Endkoordinaten des Caches bei N 50°47.CEB / E012°06.A0(D+2). Am Ziel ist der Empfang etwas schlechter, aber es sollte kein Problem darstellen die Position zu finden. Es gibt hier einige kleine tiefe Löcher, dort drin muss man aber nicht suchen. Der Weg ist ca. 3,5 km lang und für Kinderwagen geeignet, nicht aber auf den letzten Metern zum Cache. Kleine Kinder sollten nicht allein suchen gehen. © thueringer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Hagreshruehat ahgmra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wünschendorfer Märchenwald von thueringer","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.08.2015 16:35 ","person":"MuSi ","message":" Heute mit Kidomiz unterwegs im Märchenwald. Die einzelnen Stationen konnten von uns gut gelöst werden und dann ging's ab zum Final. Dank des tollen Spoilerbildes, konnten wir uns schnell eintragen. Danke für den Cache."},{"date":" 15.04.2012 ","person":"ZweiAusserRandUndBand ","message":" Toller Spatziergang durch den Märchenwald!!!! War ein schöner Multi mit allem drum und dran! In: GummifischOut: NixLiebe Grüße von zwei Außer Rand und Band"},{"date":" 18.05.2011 ","person":"wollewudo ","message":" Kurz vorm Dunkelwerden noch fündig geworden. Perfekte Tarnung. Und unten im Tal arbeiten die Heinzelmännchen fleißig  -  überall klappert und hämmert es.No trade. TFTC"},{"date":" 10.05.2011 ","person":"Beschliesser ","message":" Der Märchenwald war heute mein Hauptziel auf meiner kleinen Feierabendrunde! Los gings am ominösen Bauwerk. Hier waren die benötigten Variablen schnell ermittelt, also gings schnurstracks ab Richtung Märchenwald...Schon der Weg dahin bietet sich gerade als Entspannungsspaziergang nach Arbeit an. Unterwegs wurde dann nebenbei noch D eingesammelt. Im Märchenwald angekommen konnte ich dann, die wirklich liebevoll gestalteten Bauwerke bewundern und natürlich auch noch die letzten Variablen für die Finalkoordinaten einsammeln. Als die Berechnung dann erledigt war gings schurstracks Richtung Box. Bei den Temperaturen heute waren die letzten Meter dann doch noch ziemlich schweißtreibend , die Box war dann nach kurzer Suche auch schon . Also Familien mit Kleinkindern sollten am Final wirklich auf ihre Sprösslinge aufpassen, sonst könnte es gefährlich werden. Alles in allem eine schöne entspannende Runde, bei der die Aufgaben klar und verständlich waren, so das es auch für Kinder machbar ist.Danke fürs Herlocken und die Dose! Der Cache bekommt von mir 4 Sterne bei GCVote!Grüße vom BeschliesserIN: 2x Coin, Elefant, SchlüsselbandOUT: Pin, Schlüsselanhänger"},{"date":" 03.10.2010 ","person":"funny4 ","message":" Danke für den schönen Cache!!! Ist echt eine tolle Umgebung. "},{"date":" 16.05.2010 ","person":"Superlooser ","message":" Ja, wenn man die Quersumme falsch ausrechnet, muss man eben zweimal den Spaziergang machen. Aber die Zwerge lassen ja keine Langeweile aufkommen, so dass auch der zweite Wandertag wieder ein Erlebnis wurde.Die schwarze Tüte hat hat zwar keine Schutzfunktion mehr, dafür guckte sie aus den Tannennadeln heraus, so dass wir schnell loggen konnten.Das war heute Nr. 144 in genau einem Jahr Cacherleben!Danke fürs Legen sagtTeam Superlooser"},{"date":" 20.11.2009 ","person":"klamoin ","message":" auf einer schönen Herbstwanderung mit dem Hund schnell  und muggelfrei geloggt,dies ist im Sommer bestimmt schwierigerdanke sagt klamoin "},{"date":" 30.08.2009 ","person":"JuThoPa ","message":" Schöne Runde durch den Märchenwald, früher als Kind, dann als Vater und jetzt als Cacher. Danke sagen JuThoPa "},{"date":" 20.05.2009 ","person":"Die Pfefferkörner ","message":" dank des super spoilers heute bei einem besuch auch ohne gps . tftcno trade"},{"date":" 24.08.2008 ","person":"Winkelmännchen ","message":" Mit Heimvorteil gut zu finden.in: Jojo und Pfeifeout: Auto "},{"date":" 17.08.2008 ","person":"JESILCA ","message":" In die Elstertalradltour eingebunden wurde dieser Cache zu einem kleinen Höhepunkt des Tages. Auch wenn ich wahrscheinlich bissl zu blöd war, um den Hinweis zu verstehen, konnte ich den Cache nach bisschen umhergucken schnell finden:)Danke für die nette Idee in schöner Umgebung sagt Jens-Kuno. Auch die Zwergenkasse freute sich über den Besuch;)"},{"date":" 03.07.2008 ","person":"zwooker ","message":" An diesem sehr heißen und schwülen Tag lief der Schweiß aus allen Poren, was aber auch daran gelegen hat , das ich alle Aussichtspunkte der Gegend abgeklappert habe.Die  Aufgaben waren interessant und recht leicht zu lösen. Am Final habe ich mich dann erst mit ein paar Urlaubermuggeln unterhalten, bevor ich loggen konnte.Danke für den Märchenhaften Cache sagt zwooker Raus: Münze  Rein: Modellmotorrad , Metall-Lesezeichen "},{"date":" 01.06.2008 ","person":"shambala64 ","message":" Bei 30 Grad , aber definitiv am Final nichts für Kinder.In: Silberdollar-RepliqueOut: Leder-Rose "},{"date":" 12.05.2008 ","person":"Burax ","message":" Ein sehr schön angelegter Chache, mit etwas (spoilerfreier) Suche am letzten Punkt.."},{"date":" 04.05.2008 ","person":"Wavefan ","message":" Danke für den Cache, schöner Ort.  Juergen "},{"date":" 07.04.2008 ","person":"Gc-MA81 ","message":" Cache schnell ,dank Spoiler Hilfe!Schön mal wieder hier zu sein! War das ein schöner und vorallem ruhiger Spaziergang! Weil, keine Muggels in Sichtweite!MfG..........madanomi"},{"date":" 08.03.2008 ","person":"boehsepiraten ","message":" Gekommen-- Gesucht --- GefundenDanke für den schönen Spaziergang In: KerzeOut: Puzzel"},{"date":" 07.10.2007 ","person":"die3Grazien ","message":" Nach schönem Waldspaziergang, Cache gut und schnell  - dank des Spoilers!Liebe Grüßedie3Grazien "},{"date":" 27.08.2007 ","person":"SkateScout ","message":" Richtig schöne Wanderstrecke Cache gut ."},{"date":" 08.07.2007 ","person":"Team KUL ","message":" Nach dem zweiten Anlauf . Der weg zum Cache war einfach, aber am Final hat es doch etwas länger gedauert. Dank Spoilerbild dann doch noch .Danke fürs verstecken.Team KUL "}],"descriptionSnippet":"Der Märchenwald","status":"kann gesucht werden"}