{"hiddenAt":"25.03.2006","waypoint":"OC1B54","coordinates":"E 008° 38.690' N 49° 45.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC1B54","description":" SJ 2 # 0 - NonnenbrunnenDer Start- oder Abschluß Cache der SJ2-Reihe. Dieser Micro  liegt unter dem Parkplatz-Niveau, aber über dem Quaddel-Niveau.Bitte haltet das Logbuch trocken!Achtet darauf, das der Petling mit dem Schraubverschluss richtig zugeschraubt ist und tarnt das ganze mit einem Blatt oder Efeu!Danke und viel Spaß beim Suchen und Finden!© flysepp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"SJ 2 # 0 – Nonnenbrunnen von flysepp","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.10.2017 ","person":"flysepp ","message":" kann gesucht werden\"Needs Maintenance\" war nicht nötig!Die Originaldose ist nach wie vor auf ihrem Platz "},{"date":" 27.10.2017 ","person":"flysepp ","message":" gesperrtPremium Member von Geocaching hat ohne Auftrag und Rücksprache mit mir: \"Vor Ort nichts , wir haben eine Ersatzdose ausgelegt.\"Die muss ich jetzt suchen und entfernen."},{"date":" 26.07.2015 ","person":"Dani #1 ","message":" Heute zusammen mit AM-OR diesen schnell und gut .TFTC  :D  "},{"date":" 26.07.2015 ","person":"AM-OR ","message":" Heute zusammen mit Dani 1 hier mal kurz angehalten und auch gleich .TFTC  :D  "},{"date":" 10.02.2013 ","person":"itschi01 ","message":" Für diesen Cache brauchte ich zwei Anläufe. Beim ersten mal habe ich nicht richtig hingeschaut. Auch beim zweiten Versuch wollte ich gerade ohne Fund gehen, als er mir plötzlich direkt ins Auge stach. Zwar war das Logbuch noch nagelneu, aber dennoch kein FTF. Wurde ja nur erneuert. TFTC"},{"date":" 22.07.2012 ","person":"Merlin55 ","message":" Hey!Zusammen mit einem Teil \"Die_Wildschweine\" und \"Estrella85\" nach kurzer Suche in tiefster Nacht !TFTC!Bis denn...Bye, Markus."},{"date":" 08.06.2012 ","person":"billyandco ","message":" Schöner Einstieg zur einer Tour Richtung Melibokus."},{"date":" 09.04.2012 ","person":"Q-Owls ","message":" Heute am Morgen bei Regen gut . Danke! Nachgeloggt von geocaching.com"},{"date":" 01.04.2012 ","person":"Zecken-Sammler ","message":" Wer hoch hinaus will muss ganz unten anfangen. So auch bei der SJ2-Reihe.Heute mit laubi.na und Nilsi . TFTCZecken-Sammler"},{"date":" 31.03.2012 ","person":"Rohrbrummer ","message":" Das schöne Wetter ausgenützt, um mit \"Piedl1\" und \"Woelckchen\" auf der Rechtsrheinigen Seite einige Dosen zu suchen. Hier passte alles. Parken zugreifen, loggen und weggehen.Vielen Dank fürs zeigen und viele Gruesse an den Cachebesitzer"},{"date":" 03.03.2012 ","person":"vineyardshooter ","message":" Heute auf einer schönen Jubiläumstour mit Fruimaker 67 und ajokoira hier gesucht und .Danke sagt vineyardshooter"},{"date":" 03.03.2012 ","person":"ajokoira ","message":" Da vineyardshooter heute Geburtstag hat, hat er uns zu einer kleinen Cacherunde eingeladen, dieser Einladung bin ich natürlich gerne gefolgt.Zusammen mit dem Geburtstagskind und Fruitmaker67 haben wir auch diesen Cache ge- und besucht.Danke fürs verstecken und nochmals Herzliche Glückwünsche an das Geburtstagskindajokoira"},{"date":" 15.05.2011 ","person":"stempler ","message":" Bin trocken geblieben "},{"date":" 18.02.2011 ","person":"Fussel999 ","message":" TFTC "},{"date":" 22.01.2011 ","person":"Heigl ","message":" Auf der Durchreise an kaltem, klaren Wasser erfrischt und auch diesen schönen Cache !LG, heigl."},{"date":" 22.01.2011 ","person":"tbecker1979 ","message":" Nach langer Durststrecke endlich mal wieder einen Cache gehoben .Auch wenn nur zeit für einen schnellen besuch nach dem Nachtdienst war, dieser kliene um die Ecke war auf dem Heimweg fällig.TFTCtbecker1979P.S. die anderen der Reihe stehen für dieses Jahr auf meinem Plan"},{"date":" 14.06.2010 ","person":"LosScherers ","message":" Auf diesem Parkplatz endete leider unser erster Anfahrtsversuch in Richtung Marienberger-Klettersteig.Die Straße ist derzeit gesperrt und da wir nicht wussten als welcher Richtung es schlauer ist ...Nunja, von oben ist schlauer[;)]Hier konnten wir trotzdem noch schnell fündig werden.DfdD, LosScherers"},{"date":" 09.05.2010 ","person":"Darmstaedter ","message":" Argh... Ein Micro im Wald. Ich liebe sie. Dennoch lag dieser so dicht an der Strecke, dass ich ihn nicht ignorieren konnte. Ja, Brennnesseln und Dornen, und eine rutschige Strecke mit der Chance auf nasse Füße in dem Flüßchen rundeten das Bild ab. Dann sah ich eine kleine Maus, die sich zwischen einem Baumstumpf und dessen anliegender Rinde versteckte und mich mißtrauisch beäugte. Erstaunlich, wo die kleinen Kerlchen überall hinpassen. Meine Stimmung wurde weicher. Erinnerte mich an GC26GEV und den kleinen Linus. Schließlich versuchte ich es mit einem anderen Zugang und suchte dort. Ich wollte schon aufgeben, da drehte ich mich um, und schlug mir mit der Hand vor die Stirn. Warum hatte ich das nicht gleich gesehen? Ein einfacher, sauberer T2, der auch ohne die Attribute auskam, die ich oben bemängelte! Und genau genommen ist's sogar ein kleiner Small.Warum nennt sich das Nonnenbrunnen? Da hatte ich wohl Tomaten auf den Augen oder der Abfluß ist das, was davon in moderner Zeit übrig geblieben ist.Danke für's Verstecken,Darmstädter #540"},{"date":" 01.05.2010 ","person":"Frosch_1977 ","message":" HiDen haben wir nach dem Abstieg flux .Dank dem wagemutigen und selbstlosen Einsatz von Schrumpelmöhere konnte ich den auch ganz bequem und und auf dem Trockenen logen :DSchade nur dass der Namensgebende Brunnen so total verkommen und mit Müll verunstaltet ist, wie auch sonst der ganze (Park-)Platz. Wieso können manche Zeitgenossen einfach alles nur \"zerstören\" :( Aber dennoch von der Idee her ein schöner Ort für ein CacheMfGFrosch_1977"},{"date":" 01.05.2010 ","person":"fuwo ","message":" Seit die Straße gesperrt ist, kann man sogar am Feiertag recht ungestört suchen, finden und loggen. Eigentlich hätte ich die Vorfinder (Frosch_1977) noch sehen müssen, sie hatten jedenfalls im Logbuch 17:30 eingetragen, ich war 17:25 am Brunnen und hab&#39; ebenfalls 17:30 ins Log geschrieben!TFTC - fuwo"}],"descriptionSnippet":"Erster Traditional Cache auf dem Weg zum Gipfel, die # 0 der SJ 2-Reihe. Ein schneller Cache, direkt neben dem Parkplatz","status":"kann gesucht werden"}