{"hiddenAt":"16.04.2006","waypoint":"OC1BF4","coordinates":"E 012° 58.092' N 49° 04.316'","link":"https://www.opencaching.de/viewcache.php?wp=OC1BF4","description":"Auf dem Weg zu diesem Cache erwarten euch einige Abenteuer wie Bachüberquerungen(ohne Brücke), Sumpflöcher und Engstellen. Desweiteren könntihr eine wunderschöne Landschaft, hohe Felswände und Stromschnellenauf der Wanderung genießen.Der Weg ist nicht besonders beschwerlich, an einigen Stellen sollteman allerdings etwas geländegängig und trittsicher sein.Am besten parkt ihr bei N49° 04,398' E 13° 00,030' undmacht euch auf den Weg auf der rechten Seite des Regen. Nach wenigen Meternkommt ihr am Wasserkraftwerk Asbach vorbei. Für Technik-Interessiertelohnt sich hier ein Blick durch die Fenster auf die Generatoren. Kurz danachkommt ihr an die Bachüberquerung des Asbach. Bei hohem Wasserstandkann diese extrem abenteuerlich und wenig empfehlenswert werden (Am Tagals wir den Cache legten, war dies der Fall).In diesem Fall empfehlen wir, stattdessen bei N49° 04,513'E12° 59,308' zu parken. Von dort folgt ihr einem eher langweiligenForstweg bergab, bis ihr bei N49° 04,182' E12° 59,503' auf denWeg am Flussufer trefft.Bei guten Bedingungen empfehlen wir euch aber die Variante mit derBachüberquerung.Den Final findet ihr schließlich bei N49°04,316' E12°58,092'.Nach dem Final kann man am Regenufer leider nicht mehr weitergehen,da hier Felswände bis ins Wasser reichen.© die orientierer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Abenteuer im Regental von die orientierer","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 18.08.2013 ","person":"SDBH-R ","message":" Diesen Cache wollten wir schon lange mal machen und nachdem wir heute mal wieder mit dem Kanu auf dem Regen unterwegs waren, haben wir als klitzekleines Abenteuer den Gumpenrieder Schwall überwunden. Danach mussten wir nur noch eine passende Anlandestelle finden. Von da aus war der Landweg bis zu dem gut zu findenden Versteck kein großes Problem mehr. Ein schönes Fleckerl Erde!Danke für den Cache an dieser Stelle!!!!"},{"date":" 27.11.2011 ","person":"Ferienhaus Bergwald ","message":" HalloHeute wieder im Team Ferienhaus Bergwald und mini_B unterwegs. Die Go for Gold Runde unterbrochen und uns hier durchs Gelände geschlagen, war wirklich ein Abenteuer bis zum Cache, hat uns aber viel Spaß gemacht. Die Dose konnte sich nicht lange verbergen!!Danke sagen Martin + Marian"},{"date":" 27.07.2011 ","person":"Geomalte ","message":" Alles Super. Danke"},{"date":" 23.04.2011 ","person":"klausundelke ","message":" Wir haben eine Kanutour gemacht und daher wars füruns quasi ein Drive-In Schöne Gegend hier.... (3 Sterne bei GCVote)"},{"date":" 31.12.2008 ","person":"wil_ ","message":" Schöner Cache.Einsam und Eisig Kalt. TFTC wil_"},{"date":" 15.06.2008 ","person":"n.a. ","message":" Was ein Spaß. Die turbulente Anreise zu dieser ReDo war in der Tat ein Abenteuer im Regental. Kleine Cachestatistik:Bei einer vorhergesagten Regenwahrscheinlichkeit von >90% blieben wir alle vom herabfallenden Regen verschont, bei einer Kanu-Kenterwahrscheinlichkeit laut Auskunft des Kanuverleihs von ca. 15% erreichten wir im dahinströmenten Regen dann doch die 50% [:)][:)]Der trockene Elch"},{"date":" 14.06.2008 ","person":"Schmusebär & Indidde ","message":" Den Logs meiner Mitkanuten ist eigentlich nichts mehr hinzuzufügen. Die Stromschnellen konnte ich zusammen mit dem Elch (fast) trocken meistern  und während diverse Gegenstände zum Trocknen aufgehängt waren gings Richtung Cache. Den Namen hat bei einer Anreise mit dem Kanu auf alle Fälle verdient . Hab den TB Budweiser mitgenommen. Viele Grüße vom SchmusebärOC #322 "},{"date":" 02.05.2008 ","person":"Bertobert ","message":" Zusammen mit Puma, Nani und Michi das Abenteuer auf uns genommen, nachdem wir uns die Keltensteine angesehen haben.Haben dank Foto den Cache schnell . TFTCNo trade.Grüße, Susa von den bertoberts (aus Nürnberg) "},{"date":" 12.04.2008 ","person":"huirad ","message":" Super Super Super Super!Eine klasse Wanderung, der Weg wird umso besser (d.h. unwegsamer, verwinkelter, spannender, ...) je weiter man kommt.An Fluss- oder Bachüberquerungen war heute nicht zu denken, so dass wir noch einen kleinen Umweg gelaufen sind.Vielen Dank, hat riesig Spass gemacht!On tour mit flomigulau."},{"date":" 08.06.2007 ","person":"dieschnuefler ","message":" Heute mit meinen Muggel-Freundinnen Beate, Dominique und Kerstin den superschönen Abenteuerpfad zum Cache gegangen und gleich .Zur Belohnung im Regen geschwommen, toll!Out: FurzkissenIn: Fußballmännchen"},{"date":" 24.09.2006 ","person":"hihatzz ","message":" Alleine hab ich mich bei Traumwetter auf die Socken gemacht um ein Abenteur zu erleben.Der Asbach war kein Problem. Schöne Wanderung, Danke dafür. IN: MünzeOUT: TB \"XTREME EDDIE\"hihatzz (heute ohne team) (#213)"},{"date":" 24.08.2006 ","person":"ElCapitano ","message":" Heute war ich als Abenteurer im Regental unterwegs.Ich wählte den alternativen Parkplatz. Auf der Forststraße gings dahin und dann ab in die Botanik.Von oben wars trocken aber von unten und der Seite wars naß! Die Flora wächst und wuchert!!!Wo war nur meine Machete???Der Cache war dann aber gleich entdeckt.Zurück gings auf demselben Weg. Dann war ich direkt froh, die \"langweilige\" Forststraße begehen zu können.Out: Schlüsselanhänger + ApfelmännchenIn: Knicklicht + Worldchampionship 2006 Geocoin Gold Edition als Anreiz für das Abenteuer.Vielen Dank für diese schöne Erfahrung!Viele Grüße,El Capitano"},{"date":" 04.06.2006 ","person":"JohnDeg ","message":" #105Heute nach Regen und bei Hochwasser den Cache gesucht - und auch . Bei diesen Gegebenheiten ist die Terrain-Wertung mit 2,5 allerdings eindeutig zu niedrig - eher ne 4. Zunächst mußten wir schon am Asbach wieder umkehren, da eine Überquerung nicht möglich war, und den Weg über die Forststraße wählen . Auf halber Strecke war auch eine Klettertour angesagt, da der Weg am Regen entlang nicht mehr begehbar war. Nach ca. 2 Stunden erreichten wir den Cache.Ein absolut muggle-freies VersteckDen Rückweg haben wir dann etwas einfacher gewählt und sind vom Cache aus direkt den Hang hochmaschiert. Nach 10min war ein gut begehbarer Waldweg erreicht, der uns über den Weiler Wurz auf die Straße zurückführte und damit zum Auto.Danke für das Abenteuer und viele GrüsseReinhard (aka johndeg) & Gabi"},{"date":" 16.04.2006 ","person":"die orientierer ","message":" HinweisQuak! Der TB Karussell-Frosch ist in den Cache gehüpft. Bitte diesen nur mitnehmen, wenn ihr ihn auch unter geocaching.com loggt."}],"descriptionSnippet":"Eine abenteuerliche Wanderung (ca. 5 km hin und zurück) durchs Regental","status":"kann gesucht werden"}