{"hiddenAt":"28.08.2010","waypoint":"OC1C32","coordinates":"E 008° 35.986' N 50° 02.226'","link":"https://www.opencaching.de/viewcache.php?wp=OC1C32","description":"Parking is available at: N50° 02.307 E8° 35.979 which is also the best entry point in the forest (near the green/white sign). The cache is a US Army Ammo Box (25x9x18cm).Please watch out for \"official\" personal there.Sometimes limited access due to Muggels and officials there.Please leave always ate least one TB for the next cacher.Thanks and good luck!© Schliemann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[getting there]: Sbezre HF nezl erperngvba nern[Final]: va n gerr fghzc.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"A5/A3/FRA TB XChange (Exit 23 - FFM Zeppelinheim) von Schliemann","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 26.08.2017 09:37 ","person":"kamla ","message":" Gemeinsam mit Aku Aku ging es heute nach Zeppelinheim, wo sich in den letzten Monaten so einige neue Caches angesammelt hatten. Zuerst Richtung Flughafen, dann im Uhrzeigersinn um und durch den Ort fanden wir in 4 Stunden 23 Dosen und genossen bei der Suche das schöne sommerliche Wetter.Danke an alle Owner für die nette Runde."},{"date":" 29.10.2016 20:59 ","person":"Die_GEOroellheimers ","message":" Heute hier gewesen und einen gc trackable da gelassen der der in die USA oder nach Japan will. Donald duck ;)DFDC! :)Die_GEOroellheimers "},{"date":" 26.10.2016 22:23 ","person":"Rupa ","message":" Sehr schön. In der Dämmerung habe ich doch tatsächlich den falschen Weg gewählt und mich nach dem Besuch der Dose im Unterholz verlaufen. :)Vielen Dank für diesen schönen Regular! Lustige Straßennahmen habt Ihr hier übrigens. :D"},{"date":" 10.10.2016 ","person":"GeoLeo12 ","message":" Auf dem Weg zu unserer ersten Dose der \"Airliner\"-Serie kamen Herr Calibari und meine Wenigkeit auch hier in der Nähe vorbei und ließen uns die Gelegenheit nicht nehmen, uns im Logbuch zu verewigen.Vielen Dank sagtGeoLeo12"},{"date":" 24.09.2016 23:09 ","person":"PTBBCC ","message":" HinweisDfdC, Stefan"},{"date":" 24.09.2016 21:14 ","person":"Ereff ","message":" TFTC"},{"date":" 24.09.2016 11:27 ","person":"PTBBCC ","message":" Also es sollte nicht jeder alles, was in den Taschen ist, in einen großen Cache werfen. Leider sieht die schöne Box eher aus wie ein Mülleimer. Trotzdem DfdC, Stefan"},{"date":" 04.09.2016 ","person":"freewillis ","message":" Abenteuerlich! Ein sehr gut verstecktes TB-Hotel. Wenn nicht der ganze Wald gerodet wird, sollte es noch lange Bestand haben.DFDC, TFTC, MPLC, TFGfreewillis"},{"date":" 02.08.2016 ","person":"Tesi ","message":" Auch wenn das Wetter nicht so toll war, so bin ich doch hier von der schnellen Straße abgefahren, um diese Dose zu besuchen. Diese konnte ich dann auch nach einmaliger Umrundung finden und mich über das Behältnis freuen. Die bekomme ich im Schlaf auf ;-)  Hier kann man sich ungestört ins Logbuch eintragen und alles gut verstauen.Danke für den Oldie.Happy hunting Tesi"},{"date":" 09.06.2016 ","person":"Fritzezippel ","message":" Heute mal wieder auf donnerstags Cachetour mit dem Team Einhard. Dabei wurde auch diese Dose gesucht. Der Weg zur Dose war ganz schön zu gewachsen, aber das hält uns nicht davon ab, den Cache zu suchen. Die Dose wurde gut und schnell . Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache, der ja schon Recht lange liegt. Schön das man hier und da auch noch so ein paar \"Oldies\" finden kann......."},{"date":" 28.04.2016 09:59 ","person":"Finder60431 ","message":" Heute schnell hier her um noch offene Mission zu erfüllen.Gut .Danke fürs legen und pflegen "},{"date":" 17.04.2016 19:44 ","person":"*Nuffy* ","message":" Auf der heutigen Cacher - Tourzusammen mit &#42;RotFuchs&#42; gut und schnell als meine  Nummer  90 TYFC**&#42;Nuffy&#42;**"},{"date":" 28.03.2016 ","person":"cisco66 ","message":" Nicht gerade mein Revier hier, darum will ich hier heute mal ein paar Smilies in die Karte setzen.Der Deckel der Dose ist nicht mehr in Ordnung.Danke für's VersteckenCisco66"},{"date":" 15.11.2015 10:40 ","person":"Fredymaus ","message":" Zusammen mit degescherdrubbe gesucht und .  vielen dank für s legen hegen und pflegen tftc loggbuch totall nass. "},{"date":" 25.10.2015 20:53 ","person":"kabejota ","message":" Heute bin ich bei schönem Cachewetter losgezogen ein paar Dosen zu suchen. Diese Dose war Nummer Zwei auf meiner heutigen Cacherunde. DFDC Sagt Kabejota "},{"date":" 13.09.2015 02:24 ","person":"Skotom ","message":" Sehr gut gelegen für einen TB-Xchange. In der Nähe von Flughafen und Autobahnkreuz, mit Parkplatz, aber trotzdem so, dass man die TB in Ruhe ohne Muggel durchsehen kann. In: 1 TB und Geopost nach DüsseldorfOut: 1 TB"},{"date":" 25.08.2015 18:34 ","person":"MH2801. ","message":" Heute nen kleinen Feierabend cach gemacht. Das Hotel war gut zu finden.Ich hab einen Gast mit genommen. Vielen Dank fürs verstecken. TB: out "},{"date":" 25.06.2015 ","person":"nimiyama ","message":" hier steh ich auch auf GCDanke für den Spaß"},{"date":" 02.06.2015 13:44 ","person":"eskendörper ","message":" Schneller Fund im wilden Dornengestrüb. DfdD sagt eskendörper "},{"date":" 17.05.2015 ","person":"fuwo ","message":" Das TB-Hotel war gut zu finden, wahrscheinlich zu gut - von den gelisteten trackables war leider nur noch einer vorhanden. Danke fürs Verstecken - fuwo und zvpunry"}],"descriptionSnippet":"Drive in TB Hotel near Frankfurt/Main (FRA) Airport","status":"kann gesucht werden"}