{"hiddenAt":"23.04.2006","waypoint":"OC1CA7","coordinates":"E 007° 40.402' N 51° 17.647'","link":"https://www.opencaching.de/viewcache.php?wp=OC1CA7","description":"Im Sommer 1909 veranstaltete der an der Nette-Schule im sauerländischen Altena tätige Lehrer Richard Schirrmann eine achttägige Wanderfahrt von Altena nach Aachen. In der ersten Nacht war die Gruppe in einer Scheune untergekommen, wo ein freundlicher Bauer sie mit Decken versorgt und Pflaumen und frische Milch gespendet hatte. In der zweiten Nacht erreichten sie das Bröltal, wo sich gerade ein Gewitter zusammenbraute. Ein Bauer, den sie um Erlaubnis gebeten hatten, in seiner Scheune schlafen zu dürfen, war wenig entgegenkommend, gab ihnen aber schließlich ein bisschen Stroh, das sie zur leerstehenden Dorfschule mitnahmen, wo sie mit Erlaubnis der Lehrersfrau die Nacht verbrachten. Das Unwetter tobte während der ganzen Nacht mit Blitz und Donnerschlag, mit Sturm und Wolkenbruch und Hagelprasseln, als wenn die Welt untergehen sollte. In Richard Schirrmann wuchs eine Idee: In jedem touristisch wichtigen Ort in Tagesmarschabständen soll eine gastliche Jugendherberge zur Einkehr für die wanderfrohe Jugend entstehen.Dieser 26. August 1909 also war der eigentliche Geburtstag der deutschen Jugendherbergsbewegung - und der Jugendherbergsbewegung in aller Welt.1912 wurde dann die „Weltjugendherberge“ auf der Burg Altena eingerichtet. Sie wurde nach Schirrmanns Plänen gestaltet: zwei Schlafsäale, ein Tagesraum, Küche, Wasch- und Duschräume. Die massiven Betten waren dreistöckig. Erster Herbergsvater war Richard Schirrmann, er wohnte direkt über den Herbergsräumen.Diese Herberge blieb bis 1950 bestehen.Die Idee eroberte die Welt. Heute gibt es 4.000 Jugendherbergen weltweit.Weiter Informationen (Öffnungszeiten und Eintritt) findest du unter:  http://www.burg-altena.deParkplätze sind in der Nähe vorhanden.Am Startpunkt findest du einen Schuhabdruck. Rechts von der Schuhspitze steht eine Zahl, dessen Quersumme gleich A ist.x = A*5-1y = A*23+3N   51° 18. xE  007° 40. yAm nächsten Ziel findest du ein Schild mit einem Historischen Bild. Die Quersumme der Jahreszahl ist gleich B.(Zur Zeit ist das Schild nicht an seinem Ort, dort findest du nun eine Zahl+1 =B)(B-5)*5 = x30*B-3  = yN  51° 18. xE 007° 40. yAuf zum Finale! Du brauchst die Wege nicht zu verlassen. Bei der Suche in der Dunkelheit empfehle ich eine Taschenlampe.Für den Rückweg brauchst Du nur die Startkoordinaten anzupeilen.Bitte tarne den Cache wieder gut.Viel Spaß wünscht dir Blaueelise© blaueelise, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeg jb rva Onhz fgnaq.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Weltjugendherberge von blaueelise","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.05.2015 ","person":"Lichtinsdunkel ","message":" Heute gemeinsam mit SyburgRanger und Pet Ling diesen kleinen Multi absolviert.Alle Stationen konnten gut und schnell  werden, und so zeigte sich auch das finale Döschen auf Anhieb.Danke für den Cache,Lichtinsdunkel"},{"date":" 04.05.2014 ","person":"firewind79 ","message":" Zusammen mit ee-k111 sollten heute die letzten Flecke im Herzen von Altena in smilies verwandelt werden. Da wir uns ein bisschen Denken konnten, wie die Route hier geht, war dies auch unser Erster. An allen Stationen konnten wir die gesuchten Hinweise gut und schnell finden, dass wir uns auch zügig zum Finale aufmachen konnten. Vor Ort fanden wir die Dose auch sehr schnell und konnten uns ins Logbuch eintragen.Danke fürs Verstecken."},{"date":" 27.12.2013 ","person":"Nordlandkai ","message":" Bei dem Multi hatte ich doch arge Probleme. Irgendwie wollte das mit mir, den Stationen und den Koordinaten nicht wirklich klappen. Das hielt mich aber nicht davon ab das Finale zu finden.Vielen Dank für den Cache."},{"date":" 08.12.2013 15:06 ","person":"STRDMPR ","message":" Ein kleiner Multi... genau das richtige für den heutigen Sonntag Nachmittag. Nachdem die Stationen  und die Koordinaten berechnet waren konnte sich der Cache auch nicht mehr lange verstecken. Hiermit mein Dankeschön! Kret in"},{"date":" 14.08.2013 ","person":"blaueelise ","message":" HinweisDanke für den Hinweis, Listing geändert."},{"date":" 13.08.2013 11:38 ","person":"forbidden72 ","message":" Nachdem ich am Sonntag nur mit meiner OC.de-PQ \"bewaffnet\" unterwegs war und den Cache an berechneter Stelle nicht fand, verglich ich zu Hause dieses Listing mit dem bei GC.com und stellte einen kleinen, aber feinen und dennoch folgenschweren Unterschied fest. Und der heißt: +1. Unglaublich, was das ausgemacht hat.Heute auf dem Rückweg von Neuenrade nochmal kurz in Altena gehalten und diesen Cache dieses Mal an der richtigen Stelle gesucht und auch sofort .Bitte das Listing hier korrigieren, damit der nächste OCler nicht auch umsonst anreist. Danke für die kleine Stadtführung und den Cacheforbidden + Hund Lolleheute unterwegs mit Gastcacherin Ilona und Hund Jule"},{"date":" 22.04.2012 ","person":"blaueelise ","message":" HinweisLeider ist das Schild verschwunden, die Halterung aber noch vor Ort. Hoffe das es wieder auftaucht.Bis dahin habe ich an der Halterung die Quersumme hinterlassen."},{"date":" 21.04.2012 ","person":"erdbeerbande ","message":" Dies war unser allererster, allein er Cache und wir sind besonders stolz darauf, ihn überhaupt  zu haben, da am zweiten Punkt unerwartete Schwierigkeiten auf uns warteten. Das Schild war (vermutlich von Stadtbediensteten) aus dem Rahmen abmontiert worden....Somit fehlten uns wichtige Angaben zur weiteren Suche. Und da kam unser Telefonjoker  ins Spiel. Er hatte die Daten bei seiner \"Weltjugendherbergssuche\" notiert und konnte uns somit weiterhelfen! Bei \"echtem Aprilwetter\" haben wir dann den Cache finden können. Vielen Dank für diesen Cache und die damit verbundene Superaussicht!    In: NichtsOut: Nichts Schöne Grüße von der Erdbeerbande  "},{"date":" 27.09.2011 ","person":"Brastjoma ","message":" Ein netter kleiner Multi. An WP 1 etwas Probleme, aber dann ging es.Danke sagt Brastjoma"},{"date":" 18.07.2011 ","person":"goertzy ","message":" Heute habe ich einen kleine Runde durch Altena gedreht. Da durfte natürlich auch diser Multi nicht fehlen.Die beiden Stationen waren nett.Was mich aber erschreckt hat, war der Leerstand der Gebäude in der Fußgängerzone.Das Final war dann natürlich standesgemäß versteckt.Nette Burg übrigens...TFTCgoertzy#792"},{"date":" 30.04.2011 ","person":"katrinunddaniel ","message":" Sehr schöner Cache, gut , schöne Runde"},{"date":" 01.03.2011 ","person":"Schnaps ","message":" Im zweiten Anlauf mal den Kopf gesenkt und nicht nach dem Betonschuh sondern dem Abdruck gesucht.Hier waren die Koords beim Oregon 450 20 m offDanach ging alles ganz schnell.Zich mal an der Burg gewesen aber da noch nieTolles Final  Danke fürs Zeigen Sagt Schnaps Aka Bodengraveur"},{"date":" 01.03.2011 ","person":"Schnaps ","message":" Schöne Runde.Ausführlich inter Geocaching"},{"date":" 28.09.2010 ","person":"Frefind ","message":" Hinweiswir hatten es bis zum baumstamm geschafft aber der cache wurde gemuggelt. es war ein loch darunter in das eine tupperdose mittlerer größe perfekt gepasst hätte aber es war nur ein loch da. wir haben auch bilder haben es aber nicht geschafft sie einzufügen .bitte kontrolliere den cache einmal."},{"date":" 22.05.2010 ","person":"Mrs.Pommelhorst ","message":" Dieser schöne urbane Multi war heute der Auftakt zu einem längeren Cachetag und hat uns schon gut darauf eingestimmt. An der Startkoordinate waren die Koords etwas off aber anhand der Aufgabe wussten wir schon, dass wir am richtigen Ort waren. Am Historischen Schiuld haben wir dann einen Rechenfehler gemacht und kamen direkt neben der Burg raus, was auch sehr wahrscheinlich wirkte. Leider waren vor Ort so gar keine Versteckmöglichkeiten und so begaben wir uns in manches Abenteuer inclusive eines Fastabgangs von meiner Wenigkeit am Steilhang. Netterweise fand sich an der falschen Koordinate eine\" Logbank\" und nachdem wir uns dort niedergelassen und die Rechnung nochmal überdacht hatten konnten wir dann recht zügig loggen. Hätten wir uns nicht verrrechner wäre uns aber eine großartige Aussicht entgangen.TFTCMrs.Pommelhorst"},{"date":" 22.05.2010 ","person":"Team-MTB-OC ","message":" Zum Start unserer kleinen runde in Altena haben Mrs. Pommelhorst und ich die \"Jugendherberge\" gesucht. Die runde hat mir sehr gut gefallen und nachdem wir beim Finale in zweiten Anlauf die Koordinaten richtig ausgerechnet hatten konnten wir die Finaldose ziemlich schnell finden. TFTC."},{"date":" 11.04.2010 ","person":"koepfchen ","message":" Mit Begleitung versierter Freunde haben wir uns letzte Woche mit unserem Gerät vertraut gemacht und unseren ersten \"Schatz\" gut . Diesen Weg zur Burg kannten wir noch nicht."},{"date":" 23.08.2009 ","person":"Landschildkroete ","message":" Nachlog!Vielen Dank für den Cache und viele nette Grüße von der Landschildkroete"},{"date":" 07.02.2009 ","person":"Woschko ","message":" Dank klarer Hinweise war der Cache schnell zu heben. Wir haben neue Einblicke in die Hinterhöfe der Stadt erhalten. Danke für den Cache! "},{"date":" 21.12.2008 ","person":"argus1972 ","message":" Eine angenehme Rundedurch Altena, die ruhig noch eine Handvoll interessanter Stationen mehrhaben dürfte. Sie ist auch bei Regenwetter ohne Schlammschlacht machbar.Eswar mein 1. Cache mit dem neuen Garmin und angesichts des berüchtigten,total miesen Empfangs in Altena hat es sich wirklich bewährt. Ich hattenie mehr als 16m Abweichung, was angesichts des Wetters und derTatsache, dass es eben Altena ist, für meine Begriffe Bombenwerte sind.Ichhatte gestern schon die Finalkoordinaten ermittelt, war aber leidernicht richtig gekleidet für den Regen. Daher habe ich an Stage 2 dieLust verloren und drissnass abgebrochen. Den Cache habe ich dann heutezügig und völlig muggelfrei gehoben.Schade, dass das Wetter so mies war. Die Blicke über die Stadt sind schon toll!Vielen Dank dafür und Grüße aus P-Berg!In"}],"descriptionSnippet":"Dieser Cache führt dich auf einem 2 km langem Rundweg durch Altena und an zwei Sehenswürdigkeiten vorbei.","status":"kann gesucht werden"}