{"hiddenAt":"30.04.2006","waypoint":"OC1D37","coordinates":"E 012° 44.043' N 50° 55.947'","link":"https://www.opencaching.de/viewcache.php?wp=OC1D37","description":"Amerika ist ein kleiner Ort in Sachsen. Seinen Namen bekam er auf Grund des Umstandes, dass sich in der Ortschaft seit 1836 eine Fabrik befand, die für Besucher nur über die Mulde zu erreichen war - zunächst über einige große Steine, später dann über einen Kahn. Man wurde also über den Teich gezogen, dieser Ausdruck war damals schon für die Reise in die Vereinigten Staaten von Amerika bekannt und so bürgerte sich der Begriff Amerika an der Mulde für die Fabrik und die Umgebung ein. Aber erst 1876 wurde der Güterbahnhof amtlich als Bahnstation Amerika eingetragen.(Quelle:Wikipedia)Nun zum Cache....Nach der Landung in Amerika(50°55.947 12°44.043) befindest du dich an einem (ehemalig) sehr wichtigen Punkt.Ganz in der Nähe findest du ein \"bahntechnisches\" Objekt (im Sommer evtl. etwas zugewachsen) mit 2 Zahlen drauf. Die oberste sei A und die darunter B.Wenn du nun die Nachkommastellen der Breite der Startkoordinaten minus (A-1)*(B-3)-B+1 rechnest erhältst du die nächste Nordkoordinate.Genauso verfahre mit der Länge diese solltest du plus (A-1)*(B-3) rechnen um die neue Ostkoordinate zu bekommen.Begib dich dorthin.Dort verweile einen Moment. In der Nähe findest du eine Sitzgelegenheit. Lass dich aber nicht allzusehr ablenken,denn das nächste Objekt der Begierde befindet sich genau an den errechneten Koordinaten.Wieviele senkrechte Pfosten auf der Brücke tragen die Handläufe  ? Dieses sei C.So wie bei der ersten Rechnung errechnest du die Final-Koordinaten. Diesmal von den errechneten Koordinaten aus weitergerechnet.Breite +A+C+1Länge +C*10+B-2Das Finale ist dann nicht mehr weit, nur ist der letzte Weg nicht rollstuhlgeeignet. Kleine Kinder sollten an der Hand bleiben oder ganz an Punkt 2 verweilen.Viel Spass beim Suchenwünscht das ChaosTeamPS.: Dieser Cache ist die \"Antwort\" auf ellamarie´s ccc# Joker© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Dhrefhzzr qrf \"onuagrpuavfpura\" Bowrxgrf = 12Svanyr: Hagre rvarf Onhzrf Jhemry fbyygrfg qh süaqvt jreqra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Amerika von ChaosTeam","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 04.03.2018 20:17 ","person":"Der Buddelflink ","message":" Gestern machten wir eine Cachetour bei sibirischen Winterwetter und heute ging es bei frühlingshaften Temperaturen auf einen Sprung nach Amerika zum cachen.Dieser Multi stand auch auf unserer Speicherliste.Alle Stationen und die benötigten Daten konnten ohne Probleme gelöst werden.Unser Junior fütterte sein GPS mit den berechneten Koordinaten und kraxelte los.Etwas abseits kletterte ich ebenfalls empor und stand plötzlich vor etwas verdächtigem und siehe da, .Der Fundort lag allerdings gut zwanzig Meter weiter unten als der Punkt auf dem GPS es vorgab.Danke fürs legen und pflegen."},{"date":" 20.07.2017 17:28 ","person":"wauzischreck ","message":" & 433 &                                 12:51 - 17:28 Heide war ich widdorma diensddeschnisch in Benich unnorweeschns un weil ich hior nach dor Orbeed immor reichlich Zeid eiblan (jaaaaaa, zum Gäschn ), gelang der Einschdiesch bereids gurz vor eensn in Ameriga am Bahnhof, in die scheensde Freizeidgeschdalldung, die ich mir dengn kann Gebland war heide ne Wandrung von Ameriga nach Rochsbuirch an dor Mulde lang un off dor annren Seide widdor zerigge. Ich war hior zwar schon boorma unnorweeschns, sowohl ber Radl, als och ber Bedes, abor gäschdeschnisch eeschndlich noch gor ne. Das wolld ich heide ma n bissl nachholn  Diesn Muldi hab ich gleich bei Landung in Angriff genommen, allordings schdellde sich dann raus, daßor mich in völlich endgeeschngesedzde Richdung lodsn wollde.Also erschdma ne Günsdlorbause eigeleeschd un meine Runde absolwiord.Nu offm Riggweesch, wolld ich diesn Gäsch abor nu zu nem gligglichn Ende bring, doch es sollde annorsch komm... (Hab also nich wirglich viernhalb Schdundn an diesor Runde zugebrachd ) Sdäidsch 1: Hab mir beim Loggn izze ma boor alde Logeidräsche angeschaud un es drängnde sich mir die Fraache off, wie mor hior off annre Werde komm kann. Ich fand alles sehr eedeudsch, nur das Raachnen schdellde mich off ne schwere Brode, abor das laach sischor och an der driggndn Schwüle heide. Da schwidzd mor schah schon vom Rumsidzn. Un da soll ich och noch risch raachnen? Nadierlich ne im erschdn Anloof, abor im zweedn kam dann ne blausible Goordinade raus, allordings laach die eem endgeeschngesedzd zu meinor geblandn Runde. Also erschdma gurz Abbruch un nach hindn geschoom, gwasi als Modiwadschon fier dn Riggweesch  Sdäidsch 2: Fasd vior Schdundn schbäddor hadde ich mein Bensum geschaffd un ich orreichde, nun eem von der annren Seide, diese Sdäidsch. Der Informadschonsdräschor war schon von weidm organnd un mid dem immor nähorkommndn Grolln, was nu wirglich langsam gefährlich glingd (abor das schon gefiehld seid ennor Schdund) nahm ich die ledzde fehlnde Wariable off - alles ganz iesie. Da ich nu völlich geschlauchd war, vom lang Marsch un den driggndn Dembradurn nebsd Lufdfeuchde, nahm ich die Eiladung Bladz zu nehm gerne an un raachnede in allor Ruhe. Na huch, wo soll die finale Dose leischn? Kann doch was nich hinhaun. Nochma alles gondrolliord, nochma nachgeraachned - alles risch, wie ich das sehe. Na da geh mor ma guggn un ich machde ne Gehrdwende.Un nu der schlimmsde Deil: Feinl: Un hior weeß ich ne so risch, was ich schreim soll, odor wo ich am besdn anfang Schon beim Anbligg des Suchgebiedes wurde mir iebl. Och neeeeeee, ich schwidz doch schon beim gradeausloofn un grisch keene Lufd, da schderb ich doch den Hang noff. Abor was dud mor ne alles fier ne Dose (bloß gudd das ich das izze ne als Mann gesaachd hab)Also gwälde ich mich ma in das unweechsame Gelände Nu kam schon den ganzn Tach orschwernd dazu, daß sich der Koof meines neun Gäschdäbleds als völliche Fehlinwesdidschon herausgeschdelld hadde, denn der DschieBieEs-Embfang is mid dem Ding gladd fier den Schrubbor. Zwar hadde ich bei der Dradirunde hior neeman noch gudde Gardn un Insdingd un Hinds halfn enorm weidor, abor hior konnde der Hind schah an scheedm Boom sein un mei Däbled breidede mir enn Suchradius von wengsdns 100m aus.Diesn nudzde ich och ne dreivierdl Schdund lang un war schon fasd widdor am Abschdiesch off dor annren Seide, als mei Nawi nen ordnlich Hubs machd un meende \"du bisd weid ab vom Schuss\". Also widdor zerigge un widdor dn Hang noff un nunnor. Middlorweise Grummlde es nich mehr nur, es hadde mid Dräbbln angefang. Doch nu hadde mich die Wud gebaggd un ich wolld um nix in dor Weld ohne die Dose abziehn. Allordings dabde ich nu langsam völlich im Dungl. Ich hadde Schboilorbild un Dechnig nu schon offgegeem un durchkämnde die Geeschnd (immornoch gefiehldor 100m-Radius) Zendimedor fier Zendimedor durch. Abobo durch, war ich vom Reeschn nu och langsam.Ich bin mir och sischor, ich hab hior scheedn Boom off 50m² schon zweema abgegladschd, abor die Wahrnehmung kann im middlorweile eingesedzdn Dunnlbligg och däuschn. Nach nor reichlichn dreivierdl Schdund un eeschndlich schon offm halsbreschorrischn Weech widdor nunnor, fand ich das Deesl dann doch noch. Hior kann man echd nur von Zufall un Gligg redn, was annres war hior schon lange nich mehr im Schbiel. Ich danke dem Gäschorgott, daßor doch noch enn Eisehn hadde un sich mei Elend nich mehr längor mid anguggn konnde Die Runde hädde so scheen sein könn, abor... N bißl beruhschd's mich, daß ich ne die Eenzsche bin, die sich hior so am Feinl verausgabd had un verzweifld is. Saachds mir doch, daß ich ne orleene mid nem Sch*** DschieBieEs geschdrafd bin  Ich werd nie widdor ohen Händie ausm Haus gehn!!! Drodz allm besdn Dank, liebes ChaosTeam, fier's Leeschn un vor allm fier die goohrelange Pfleesche diesor Runde un Bixx. Ich fand die Geeschnd hior ma doll, abor diese Ack wird wo nu immor grausige Orinnrung in mir wach rufn. Bis zum Audo war ich dann ibrischns durch bis off de Schlübbor.Liem Gruß ausm fern Rußkams! "},{"date":" 11.11.2016 ","person":"Pumuckel&Kuno ","message":" Nachdem das bewährte Pumuckel-Kuno-Team sich heute etwas an der Rochsburg rumgetrieben hatten, entschieden wir uns kurzfristig einfach mal noch fix nach Amerika rüber zu jetten. Und da es noch Zeit war bis zur Dämmerung, machten wir uns auf die Socken zum Amerika-Multi. Auf dem Weg zum Vorfinal erschien so nach und nach die online-Karte auf dem Display. Da kam die Erinnerung : vor 5 Jahren hatte ich mal den U.d.B.-Cache gemacht und war damals schon mal bis zur Küste des \"Großen Teiches\" gekommen, mußte dann auf Befehl meiner Uhr leider abbrechen.Also zählten wir alle senkrechten Pfosten, welche die Handläufe tragen, rechneten uns das Final aus und suchten arglos an dieser Stelle, welche im flacheren Bereich obenhalb des Steilhanges liegt. Dann einige Abstecher in die darunterliegenden Steilflanken und schließlich, weil das einige der jüngsten Logs verrieten, den Wald unterhalb des Hanges. So langsam wurde es dämmrig und das Zuordnen des eh schon wenig hilfreichen Spoilerfotos zunehmend weniger möglich.Ich schätze in dieser Stunde haben wir die Wurzeln von reichlich 100 gleichartigen Bäumen abgecheckt, und müssen ganz offensichtlich nur den engsten Finalbereich ausgelassen haben. Welch Pech Im Nachhinein habe ich mal alle 290 Logs überflogen. Das hätte ich vorher machen sollen, denn dann wären wir sicher in der Mitte des Hanges auf den Baum gestoßen, von dem am 14. Jan. 2009 ein sehr hilfeiches Spoilerfoto gepostet worden ist ;welches wir in dem Funkloch da unten natürlich nicht finden konnten.Die Logs der letzten 10 Jahre sind in der Tat recht durchwachsen, und wenn wirs hinkriegen recht bald mal wieder hierherzukommen, dann eher wegen der wunderschönen Umgebung. Schade ... Spaß hat´'s am Ende keinen mehr gemacht"},{"date":" 16.02.2015 12:30 ","person":"happyoertels ","message":" Waren mit den Kindern zu unserem ersten Cash-Abenteuer unterwegs. Hat Spaß gemacht."},{"date":" 29.07.2012 ","person":"The Trudis ","message":" Halloes war ein wundervoller Tag und Ausflug und haben auch denn Cache auch gleich .Put in: 2x MuschelnPut out: Schildkröte"},{"date":" 04.11.2011 ","person":"Team Charlie ","message":" Leider nix . War aber eine tolle Gegend und Amerika ist sowieso genial.Danke trotzdem!  "},{"date":" 01.11.2011 ","person":"Sidley_de ","message":" Auf dem Nachhauseweg hier vorbeigekommen und den Herbstwald im strahlenden Sonnenschein genossen. Vielen Dank fürs herführen!In: TB "},{"date":" 19.09.2010 ","person":"funny4 ","message":" Wollten schon aufgeben. Nach erfolgloser Suche hat Andi noch einen letzten Versuch unternommen und den Cache gehoben. Danke für den schönen Ausflug und die \"kletterwand\", an der Corina schier scheiterte. Die Kinder fandenś super ...  Gruß, funny4 "},{"date":" 29.05.2010 ","person":"danyx ","message":" Obwohl der Dollarkurs derzeit ja nicht so günstig steht, haben wir keine Kosten und Mühen gescheut und sind gestern mal nach Amerika gejettet um diesen Cache zu bergen. Gleich nach der Ankunft, nachdem der Cacher-Jet die Parkpossition erreicht hatte, ging die Suche los. Das &#39;Bahntechnische Objekt&#39;, welches wir ja schon aus &#39;Manhatten Ost&#39; in änlicher Form kannten, fanden wir gleich in der Nähe des Flughafens. Danach ging es quer durch ganz Amerika. Die Direktflüge waren leider alle ausgebucht. Die einzige verfügbare Route ging über &#39;San Francisco&#39; an der Westküste Amerikas. Nicht gerade ein Katzensprung, aber so konnten wir wenigstens die &#39;Golden Gate Bridge&#39; - das Highlight an der Westküste mal aus der Nähe sehen. Dort dann ab in den nächsten Flieger Richtung Südamerika. Zwischenstop in &#39;San Diego&#39; - kurz vor unserem Ziel. Hier noch mal die Zielkoordinaten neu berechnet und dann endlich per Direktflug AB zur &#39;Final Destination&#39;. Oder war es AUF zur &#39;Final Destination&#39;? Na ja wer kennt sich da schon aus, auf Englisch hieß es jedenfalls UP. Seht einfach mal selbst. Ein schönes Land dieses Amerika und immer eine Reise wert.By the way, nobody can get lost there. Satelitenschüsseln so groß wie Einfamilienhäuser überwachen die gesamte Kommunikation und jeden Eurer Schritte. Ist dann alles übrigends live im Fernsehen auf ABC Tuesday 8"},{"date":" 23.05.2010 ","person":"pirol432 ","message":" Das Bahntechnische Objekt haben wir erst im zweiten Anlauf , war sehr zugewachsen.Der Weg zum Finale hat es in sich, aber schön.Danke für´s herführen."},{"date":" 17.05.2010 ","person":"Burgcacher ","message":" ...am 16.5.10 bei herrlichem Wanderwetter mit 10 Leuten gesucht und geloggt...am Start auf dem anderen Kontinent ein Bierchen gezischt am Ziel kein Bier trinken können wegen Abrutschgefahr :-)schöner Cache auch für unsre Kids die kletterwütig sind... Schalltot-Team"},{"date":" 16.05.2010 ","person":"Carisma09 ","message":" War ein sehr schöner Tag, waren mit Knox09 unterwegs, sehr schön angelegt und gut Versteckt :) "},{"date":" 28.03.2010 ","person":"ChaosTeam ","message":" HinweisCachewartung !Das Döschen hat den Winter ganz gut überstanden.   :)  Der"},{"date":" 12.09.2009 ","person":"frecher-dax ","message":" wenn man mit den richtigen Anzahl von Pfosten rechnet findet man den Cache auch im ersten Anlauf.So aber sind wir eine knappe halbe Stunde durch die Gegend geirrt. Der Track des GPS sieht interessant aus, wir haben jeden Meter der falschen Koordinaten gründlich abgesucht In: HerzOut: Engel Nicki, Frank & Aileen"},{"date":" 06.09.2009 ","person":"De SusHi - BAndE ","message":" Gestern noch einmal gesucht und nach langer Zeit beim 2ten Anlauf  In: Mütze, Engel, Stopuhr, Ü-Ei-FigurOut: Feuerzeug   Lg Naddi-92 & Team   "},{"date":" 30.08.2009 ","person":"De SusHi - BAndE ","message":" HinweisHaben uns viel Mühe beim suchen gegeben aber leider sollte man doch ab und an zuerst die hinweise entschlüsseln und dann anfangen die tour zu starten....wir werden es nochmal versuchen aber diesmal mit den richtigen startpunkten."},{"date":" 19.08.2009 ","person":"Zeitenwanderer ","message":" Manchmal sind aller guten Dinge mehr als 3. Und das war bei diesem Cache so. Er beschäftigte mich mehrere Monate.Versuch Nr. 1 (im April) scheiterte, weil wir das falsche bahntechnische Objekt im Auge hatten. Dann das vermeintliche Objekt entdeckt, neu gerechnet und erneut den Berg gestürmt (Mai). Doch wieder nichts! Danach bemerkt, dass wir einen Rechenfehler hatten und zum dritten Mal hinauf (Mitte August). Doch Fehlanzeige! Woran sollte es nun noch liegen? Da kam meiner Gastcacherin Kathi die Idee, dass es doch nur noch die Handläufe an der Brücke sein können. Vielleicht hatte ich ja zuviel Pfosten gezählt? Oder zu wenig?Nochmal mit der neuen Zahl ausgerechnet und ein paar Tage später zu Versuch Nr. 4 gestartet! Diesmal hatten wir einen steilen Aufstieg (eben Terrain 3,5), merkten aber sofort, dass wir richtig liegen, als wir das Gelände mit dem Spoilerbild verglichen. Auch wenn einer der drei Bäume inzwischen nur noch liegend existiert, fanden wir das Cacheversteck sofort! In: Geocoin-BuchOut. TB(ein geloggter TB liegt nicht im Cache)"},{"date":" 04.04.2009 ","person":"TeamEichi ","message":" So, da waren wir also auch mal in Amerika - nur unser &#39;Gang über&#39;n Fluss&#39; hat bestimmt so lang gedauert wie das Original. Wir hatten nämlich in der Beschreibung ein gaaaanz wichtiges Zeichen übersehen und haben Orte in und um Amerika kennengelernt, die wir so nicht entdeckt hätten. Das T3,5 hatten wir somit von Anbeginn der Runde, aber ein paar schöne Ausblicke unterwegs haben dies entschädigt. Später dann, wieder auf der richtigen Spur, das Team &#39;El Buttono&#39; getroffen und gemeinsam dann &#39;Amerika&#39; erfolgreich beendet.Danke und viele Grüße - S&COut: Coin"},{"date":" 31.10.2008 ","person":"ChaosTeam ","message":" HinweisKleine Cachekontrolle...Alles in bester Ordnung und gleich mal ein TB getauscht.Viel Spaß beim Cachen wünscht dasChaosTeamin: TBout: Coin"},{"date":" 16.09.2008 ","person":"JK_ONE ","message":" Heute bei einer MTB-Tour durchs Muldental gelogt. IN: GCOUT: TB TFTC JK_ONE"}],"descriptionSnippet":"      ","status":"kann gesucht werden"}