{"hiddenAt":"12.04.2004","waypoint":"OC1DD4","coordinates":"E 013° 12.261' N 53° 34.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC1DD4","description":"Dieser Cache soll euch das schöne Malliner Bachtal näher bringen. Ihr parkt am besten hierN 53° 35.230' E 013° 13.052' Dann folgt Ihr dem Wanderpfad und erreicht nach ca.30 Min. den Cache.IN: Logbuch, Bleistift, Kugelschreiber, Osterhase+Möhre, Plastikauto, CD-ROM, Münzen aus: Peru, Thailand, CSSR © shumway71, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Onhz haq zvg Fgrvara notrqrpxg","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Malliner Bachtal Cache von shumway71","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.02.2017 10:20 ","person":"archer64 ","message":" Die Dose zu finden war nicht so schwer. Der Weg dorthin ist jedoch eine echte Herausforderung. Nicht nur der äußerst glatte Aufstieg um diese Jahreszeit machen einem zu schaffen, Windbruch und Wildwuchs zwingen einen auf die Knie.  Habe mich gefühlt wie in jungen Jahren bei der Armee im Busch. Die Dose ist wirklich in einem schlechten Zustand. Bald wird der Inhalt schwimmen und das wäre schade für das schon gut gefüllte Logbuch. Ansonsten eine sehr schöner Cache mit einer tollen Aussicht zu jeder Jahreszeit. Danke fdC, archer64"},{"date":" 28.11.2016 08:25 ","person":"Gelion7 ","message":" Das \"flache Land\" ist ja immer mal wieder für eine Überraschung gut. Ich merkte heute jedenfalls ganz deutlich, dass ich nicht so richtig fit bin :-)Aber der Weg hat sich gelohnt.DfdC!"},{"date":" 08.02.2014 16:50 ","person":"designerdrugzzz ","message":" Trotz Umwege über Stacheldrahtzäune, Wildschweinkuhlen und Kuhkacke  doch ! Schöner Cache und tolle Landschaft..."},{"date":" 13.07.2013 15:10 ","person":"setra213 ","message":" Cache . Sehr einfach. Schöner Weg durch die Tallandschaft."},{"date":" 28.12.2012 ","person":"VS- - - ","message":" Heute am 28.12.2012 logge ich den Fund vom 16.11.endlich ein,ichwar heute noch ein zweites Mal da,weil ich das Loggdatum vergessen habe.Dieser Cache ist auch ohne GPS leicht zu finden.Heute grinste er mich von Weiten an.Die Gegend ist mir seit längerem bekannt .DfdC VS- - -"},{"date":" 20.08.2012 ","person":"Stacho ","message":" Bereits  am 17.08.2012 um 12:18! Loht sich für einen Spaziergang mit Picknick!"},{"date":" 30.01.2011 ","person":"Bassist_Tom ","message":" Ich hatte mir vor einer Weile mal ein paar Cache-Oldies rausgesucht, die ich gern besuchen wollte und dies ist einer davon [:)] Und ich habe meine Entscheidung nicht bereut - ein angenehmer Wanderweg führt vom Parkplatz zum Ziel [8D] Beschützt da eigentlich der Zaun links und rechts die Natur vor uns Menschen oder uns vor der \"wilden Natur\" [?] Zu einer anderen Jahreszeit kann man auf dem Spaziergang sicher noch einige Bachtal-Bewohner sehen - vor mir hatten heute wohl alle Angst [;)] Vielen Dank für die Anregung zum Wandern [^]TFTC - Tom"},{"date":" 15.01.2011 ","person":"MaPfi08 ","message":" Wenn ich mit der Eisenbahn vorbei gefahren bin oft gesehen aber nie den Weg hoch . Opencaching sei dank TFTC "},{"date":" 13.04.2008 ","person":"Fundbüro ","message":" Schöner Cache in schöner Landschaft, für heiße Tage Flaschenöffner dazu gelegt. Out: NixIn: FlaschenöffnerGrüße \"Fundbüro\" "},{"date":" 26.01.2008 ","person":"Janu ","message":" Eine wunderbare Aussicht von da oben  in: nixout: nix PS. Leider befindet sich kein Logbuch mehr im Cache Schöne Grüße von Janu aus OPR und Katja aus OHV Kleine Info!Man kann auch hier parken: N 53° 34.545O 013° 11.753"},{"date":" 03.10.2007 ","person":"Bachata ","message":" Bei schöner Abendsonne schnell ."},{"date":" 28.07.2007 ","person":"risou ","message":" Eine kleine Wanderung führte uns von der Parkplatzempfehlung von icheben zum cache.Ein wunderschöner Platz  auf dem Rückweg legten wirunter Eichen noch eine Pause ein und genossen die Aussicht.Vielen Dank! Team Risou"},{"date":" 22.06.2007 ","person":"icheben ","message":" Wir näherten uns von Westen her, was auch sehr empfehlenswert ist. Einen schönenCache habt Ihr da gelegt. An der nahe gelegenen Bank haben wir den Ausblick noch einwenig wirken lassen.Vielen Dank und Grüßevon Dani und TomUnsere Parkempfehlung: N53 34.546 E13 11.757"},{"date":" 09.07.2006 ","person":"Revolvermann&Die Gefährten ","message":" Mit dem Rad zum Cache.There and beck again!OUT TBIN Schlüsselanhänger"},{"date":" 26.06.2006 ","person":"Xylanthrop ","message":" #2"},{"date":" 24.06.2006 ","person":"delta4 ","message":" Warum war nur so lange keiner mehr bei diesem schönen Cache.Ein schöner, wenn auch anstregender Weg zum Versteck, aber die Aussicht entschädigt für einiges.In: Magnet Spiel, TB BOYD the BearOut: TUI AutoDer Dose gehts es gut, der Inhalt ist trocken.In den Tüten hatte sich aber in den letzten Monaten eine Ohrenkneifer Familie eingenistet. Familie? oder eher Sippe? besser ein Ohrenkneifer-Volksstamm!Danke für die DoseGruß-   Dirk(Hoffentlich holt jemand den Bären bald wieder ab.)"},{"date":" 24.06.2006 ","person":"delta4 ","message":" HinweisWarum war nur so lange keiner mehr bei diesem schönen Cache.Ein schöner, wenn auch anstregender Weg zum Versteck, aber die Aussicht entschädigt für einiges.In: Magnet Spiel, TB BOYD the BearOut: TUI AutoDer Dose gehts es gut, der Inhalt ist trocken.In den Tüten hatte sich aber in den letzten Monaten eine Ohrenkneifer Familie eingenistet. Familie? oder eher Sippe? besser ein Ohrenkneifer-Volksstamm!Danke für die DoseGruß-   Dirk(Hoffentlich holt jemand den Bären bald wieder ab.)"},{"date":" 29.05.2005 ","person":"mtronics ","message":" 19:45 Den Cache wollte ich eigentlich schon gestern besuchen. Aber es ist erst heute was geworden und was für ein Glück, ein TB wurde heute von Balla & Silly hinterlassen (mein Erster!).Schade, das man den Naturlehrpfad so eingepfercht hat [:(]Trotzdem ein schöner Cache.Out: TB Disk CalculatorIn: graue RobbeViele Grüße von Mike & Annett[This entry was edited by mtronics on Monday, May 30, 2005 at 9:02:07 AM.]"}],"descriptionSnippet":"","status":"kann gesucht werden"}