{"hiddenAt":"25.05.2006","waypoint":"OC1EC1","coordinates":"E 007° 33.673' N 51° 29.607'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EC1","description":"Dieser Cache soll zueinem kleinen Abstecher in einen Teil der langen GeschichteAplerbecks einladen.Eineweitere Sehenswürdigkeit in Aplerbeck ist die Georgskirche in der Ruinenstraße. Siegründet sehr wahrscheinlich auf einem Vorgängerbau aus dem 9.Jahrhundert. Diese Vermutung wird auf Grabfunde beiRenovierungsarbeiten gestützt. Nachweislich wird die Kirche im Jahr1147 erstmalig in einer päpstlichen Bestätigung erwähnt. Im Laufeder Jahrhunderte fanden viele Baustile ihren Eingang in denKirchenbau. Mit Beginn der Industriealisierung wurde eine neue,größere Kirche nötig, 1869 wurde die neue Kirche an derMärtmannstraße eingeweiht. Die Georgskirche verfiel fortan. So kamauch die Ruinenstraße, die vormals Königstraße hieß, zu ihremNamen. 1963 wurde eine umfassende Restaurierung unter der Leitungdes Landesdenkmalamtes in Münster abgeschlossen. Seitdem steht sieder ev. Kirchengemeinde wieder für Gottesdienste zurVerfügung.Die Position der Georgskirche(Eingang) ist N 51°29.607 / E 7°33.673.Um die Position des Caches zu finden, müßt ihr ein klein wenig indie Geschiche dieses Gotteshauses eintauchen. Seht euch ein wenigum, ihr werden einige historische Grabtafeln finden. Auf einer vonihnen findet ihr eine Jahreszahl in römischen Zahlen (z.B.MCMLXIII = 1963).Nun müsst ihr die folgende Rechnung durchführen:a = Jahreszahl / 3 + 23b = a / 2 + 395 DenMicro findet ihr nun bei N 51°29.a / E7°33.b.Weitere Informationen zur Geschichte Aplerbecks findetihr unter anderemaufhttp://de.wikipedia.org/wiki/Dortmund-Aplerbeckhttp://www.aplerbeck.de/http://www.agv-dortmund.de/Dieser Cache ist auchbei www.opencaching.degelistet.Happy Hunting!UUS© UUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gotteshäuser: Georgskirche von UUS","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.12.2017 ","person":"GeoBasic08 ","message":" Für MSFrog und mich war es eine längere Suche, bis wir den richtigen Grabstein  hatten. Danach ging alles recht schnell und wir konnten das Logbuch signieren. Danke für die Info's und das Zeigen der tollen Kirche sowie der interessanten Aufgabe. Hat viel Spaß gemacht.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an UUS!***"},{"date":" 23.07.2016 14:21 ","person":"kite2000 ","message":" Wenn man einen Cache schnell absolvieren möchte, kann es entscheidend sein, ob man links oder rechts rum läuft...oder den Hint vorher liest.Singschnecke und ich haben uns für die längere Version entschieden und kennen nun jeden historischen Grabstein. Auch den zweiten mit römischen Ziffern versehenen, der kaum noch lesbar ist und bei dem auch das Ertasten der Zahlen nicht zur richtigen Finalberechnung führt.Ich habe jedenfalls selten ein so liebevoll gestaltetes Kirchenumfeld gesehen.Danke für's Herführen, Legen und Pflegen sagt kite2000    "},{"date":" 06.07.2016 ","person":"Lichtinsdunkel ","message":" Hier waren Pet Ling und ich nach kurzer Suche erfolgreich.Danke fürs Verstecken,Lichtinsdunkel"},{"date":" 06.05.2016 19:55 ","person":"octav ","message":" Gut  und geloggt. TFTC"},{"date":" 12.03.2016 21:15 ","person":"DieScouts ","message":" Die Zeit vor dem Fußballspiel schnell noch für eine kleine Runde genutzt.TFTC"},{"date":" 12.02.2016 20:15 ","person":"Flisa ","message":" Netter Cache, an einer super Location! Heute als \"Nachtcache\" geloggt^^  "},{"date":" 13.04.2014 ","person":"WestiX ","message":" Nach dem Lösegeldfund machten wir diesen niedlichen Multi an der wirklich schönen Kirche. Das Döschen konnte sich nicht lange vor uns verstecken.TFTC und Viele Grüße aus HagenTeam WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC  haben."},{"date":" 14.08.2013 11:35 ","person":"xpilgerx ","message":" Super, klasse heute mit meiner Tochter ..."},{"date":" 31.05.2013 13:00 ","person":"Baxxter ","message":" wußte garnicht,das da ne kirche steht.schöner ruhiger ort.TFTC,Baxxter."},{"date":" 01.04.2013 ","person":"Coolness01 ","message":" Nach kleinem Spaziergang . Schöner Cache."},{"date":" 31.01.2013 ","person":"yogi42 ","message":" Während des Schnees mal vorbeigeschaut, nicht sofort was  und dann abgebrochen und ab wieder ins Warme. Heute war kein Schnee mehr da, also hin und den kleinen Multi erfolgreich beendet. Danke für die Bereicherung des Feierabends. "},{"date":" 26.06.2012 ","person":"falke-zeppi ","message":" Beim letzten Mal habe ich zwar mehrfach das Wappen gesehen, bloß war ich wohl zu blind für die römischen Ziffern. Diesmal musste ich die Kirche nur einmal umrunden um die Finalkoordinaten ansteuern zu können.Die Dose fand ich dort, wo ich sie auch schon beim ersten Besuch vermutet hatte.TFTC:falke-zeppi"},{"date":" 09.12.2011 ","person":"Ritzelzaehler ","message":" Ohne diesen Cache hätten wir wahrlich dieses interessante, historische Bauwerk nie kennengelernt. Vielen Dank dafür.Sehr aufschlussreich waren die Inschriften der Grabtafeln, zumal sie uns auch noch die Lage der Cachedose verrieten, so dass wir uns dort ins Logbuch eintragen konnten.[^]Viele Grüße vom Team Ritzelzaehler."},{"date":" 02.07.2011 ","person":"steffav ","message":" Mein erster Multi, und auch noch direkt . Halleluja! (Scheint mir in Anbetracht des Ortes angemessen)TFTCSteffav"},{"date":" 18.07.2010 ","person":"loeter ","message":" Das war der schnellste Multi den wir  haben. Während ich (Papaloeter) noch die Römer suchte, hatte Spürnase (Juniorloeter) die Dose schon in der HandDfdCloeter"},{"date":" 18.03.2010 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 18.03.2010 ","person":"Landschildkroete ","message":" Nachlog! Danke für den Cache und viele nette Grüße von Landschildkroete"},{"date":" 09.03.2010 ","person":"Michako ","message":" Vor dem Stammtisch habe ich eine kleine Runde in der Gegend gemacht.Sehr schöne Kirche zu der der Cache führt. Dank für's zeigen. Die Station war schnell entdeckt. Die Berechnung mit Cachewolf war etwas anstrengend. Schließlich kam aber eine plausibele Koordinate heraus. Und der Cache lag auch dort.[:D]Vielen Dank für den Cache  Michako"},{"date":" 23.01.2010 ","person":"poseidon ","message":" Unser erster Fund. Toll.Danke sagen Ulla und Nobby. "},{"date":" 11.01.2010 ","person":"goertzy ","message":" Heute nachmittag recht schnell alles  und anschlie&#xDF;end geloggt.<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}