{"hiddenAt":"28.05.2006","waypoint":"OC1EF7","coordinates":"E 008° 29.347' N 49° 28.042'","link":"https://www.opencaching.de/viewcache.php?wp=OC1EF7","description":"Nach den den Veränderungen am Containerbahnhof, befindet sich Neckarau's erster Geocache nun direkt an der Rheinbahn.Am 4. August 1870 wurde die Eisenbahnlinie von Mannheim nach Karlsruhe über Schwetzingen, Graben(-Neudorf) und damals noch Eggenstein eröffnet. Zu dieser Zeit war es die schnellste Verbindung zwischen beiden Städten und zudem kürzer als die bereits 1843 fertiggestellte Rheintalbahn über Heidelberg und Bruchsal.Heute wird die Strecke hauptsächlichst von Regionalbahnen und Güterzügen befahren, während der Fernverkehr die Neubaustrecke benutzt. Wenn allerdings der Pfingstbergtunnel gesperrt ist, kehren auch Eurocity's und ICE's nach Neckarau zurück.Der Cache selbst ist bequem von der Straße zu erreichen. Das kann allerdings werktags, bei geschlossenen Schranken zum Problem werden - Muggelgefahr!GrußDennis & NilsCVH015!!! ACHTUNG !!!Von bewegten Schienenfahrzeugen gehen besondere Gefahren aus, deshalb:- die Gleise niemals außerhalb von öffentlichen Übergängen überqueren!- bei Zugfahrten immer einen ausreichenden Sicherheitsabstand einhalten!- Kinder und Tiere ständig beaufsichtigen!Außerdem:- Bahneinrichtungen sind kein Spielzeug!- Schienenfahrzeuge können sich auch bei geöffneten Schranken nähern!- keine auffälligen Licht- oder Handzeichen in Gleisnähe geben!© CVH015, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnf znpug zna, jraa rf tyngg vfg?","caseType":"groß","difficulty":1,"condition":"ok","name":"Neckarau1 von CVH015","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.01.2017 ","person":"dieFeilemer ","message":" Nachtrag aus geocaching com:der Cache lag offen  im Versteck.Nun ist der Deckel wieder drauf .DFDCdieFeilemer"},{"date":" 03.09.2016 ","person":"URilomeo ","message":" Bevor ich heute am Bahnhof sein musste, bin ich kurz hier vorbei gekommen. Für eine Challenge brauchte ich noch ein N. Da kam dieser Tradi gerade recht. Vor Ort war die Dose schnell . Das Zurücklegen dauerte deutlich länger, da inzwischen die Schranke runtergegangen war und sich eine Traube von Muggels angesammelt hatte. Aber nach dem Öffnen der Schranke war es wieder ganz schnell ruhig. Danke für den Cache."},{"date":" 19.06.2016 10:45 ","person":"twity81 ","message":" Dieser Cache konnte heute gut  und geloggt werden.  Ich habe noch zwei Reisen abgelegt. Ich wünsche euch eine gute Weiterreise.Vielen Dank fürs auslegen und warten."},{"date":" 02.06.2016 ","person":"Georg_89 ","message":" Gut , super Versteck. "},{"date":" 08.05.2016 12:05 ","person":"Micky2012 ","message":" Den haben summi1089 und ich schnell . Tftc."},{"date":" 08.05.2016 08:06 ","person":"summi1089 ","message":" Angekommen, gesucht und schnell  "},{"date":" 16.07.2015 20:59 ","person":"CastParo ","message":" Heute eine kleine Feierabendrunde gedreht und diese Döschen auf dem Weg eingesammelt. Allerdings war es für mich als &#039;Auswärtiger&#039; aufgrund der Bauarbeiten schwer den richtigen Zugang zu finden. Aber Ende gut alles gut und nebenei noch nen Reisenden dagelassen. Dreimal &#039;G&#039;: Gesucht,  und geloggt. Vielen Dank an \"CVH015\" für das Erstellen, das Listing und für die Pflege des caches. 2.5 Sterne von mir bei GCVote "},{"date":" 22.10.2014 ","person":"Dutzenfid ","message":" Auch diesen früher schon einmal , aber nur bei geocaching.com geloggt.Yeah!"},{"date":" 19.07.2014 13:04 ","person":"up3m ","message":" Gut . Danke"},{"date":" 23.06.2014 ","person":"harzer69 ","message":" Es ist erstaunlich, jetzt habe ich über 2 Jahre gebraucht um einen Cache zu suchen & finden der kaum mehr als 1km Luftlinie von meiner Behausung entfernt ist.Und dann muste ich mich auch noch beeilen,da kaum in`s Logbuch eingetragen,schon wieder die Schranke in Action trat,was das Muggelaufkommen ja in ungeahnte Höhen treibt ;-)Schön das der an so exponierter Stelle so lange lebt - Danke."},{"date":" 01.03.2014 ","person":"Christoph Columbus ","message":" War unser erster Cache.Gutes Versteck - auf das Offensichtliche kommt man oft zuletzt.Danke. "},{"date":" 08.01.2014 15:01 ","person":"Danger_1 ","message":" Der ist recht schwer zu erreichen durch den Bauzaun dort. Außerdem ist ein unbemerktes Zugreifen fast nicht möglich."},{"date":" 05.10.2013 ","person":"G.Barz ","message":" Ich logge gerade meine en Caches von geocaching.com nach. Den Cache habe ich am 05.10.2015 .TFTC"},{"date":" 25.07.2013 ","person":"Jim ","message":" ich war da Jim"},{"date":" 23.11.2012 ","person":"Jiver78 ","message":" Nach 5 Jahren bei GC bin ich jetzt auch hier bei OC registriert.Diese Dose habe ich im November 2012 ."},{"date":" 05.11.2012 ","person":"Waldprinzen ","message":" Beim ersten Mal wurde gegenüber der Gehweg geteert. Da gab es keine Chance, den Cache muggelfrei zu loggen, obwohl ich Ihn  habe. Heute hat's dann geklappt. TFTC            "},{"date":" 02.09.2012 ","person":"wwinterle ","message":" Perfekt und leicht zu finden.danke    ;)  "},{"date":" 08.04.2012 ","person":"Lesinile ","message":" Unser erster Cache. Hat super geklappt. Vielen Dank"},{"date":" 04.03.2012 ","person":"Jenny89 ","message":" Sehr schnell auf dem Weg nach Hause mitgenommen ;-)"},{"date":" 12.02.2012 ","person":"Eichelhäher ","message":" Die heutige Sonntagsrunde mit ajokoira fürte uns auch zu diesem Cache. Nach kurzer Suche konnten wir uns ins Logbuch eintragen. Vielen Dank.Viele Grüße, [b][green]Eichelhäher["}],"descriptionSnippet":"Neuer Standort an der Rheinbahn: N49°28.042', E008°29.347'","status":"kann gesucht werden"}