{"hiddenAt":"29.05.2006","waypoint":"OC1F06","coordinates":"E 008° 42.964' N 47° 47.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F06","description":"Der Cache ist ein wunderbar-einfacher Anfänger- und sogar Drive-In-Cache. Er ist in einem hohlem Baumstumpf versteckt und kann zu jeder Zeit gehoben werden. Kommt man aber Mo-Fr zwischen 8.00 und 17.00 Uhr vorbei und Sa 8.00 bis 16.00 kann man noch in die sensorischen Tiefen des Syringa-Kräutergartens eintauchen.© Team Bruker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Medicine Man von Team Bruker","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 16.04.2017 16:26 ","person":"dingmiao ","message":" "},{"date":" 02.04.2017 17:15 ","person":"keka_2005 ","message":" Der Cache war sehr leicht zu finden. Es war nicht unser erster Cache, hat aber viel Spaß gemacht.Schöne  Fahrradtour.  Es war einmal ein vergrabener Cache, der lag allein mit Ameisen und sehr trockenem Holz in einemhohlen Baumstumpf. Eines Tages fanden ihn Menschen. Die Hoffnung des Caches stieg, dass er mit nach Hause genommen würde. Doch die Menschen öffneten ihn bloß, schrieben etwas in sein Logbuch hineinentnahmen sein Lieblingsspielzeug und gaben irgendein Auto. Am nächsten Tag passierte das gleicheund auf dem darauffolgenden auch. Als die Leute ihn immer fanden, zauberte dies ein Lächeln in die Gesichter der Menschen und eins in deren Kinder. Nach einiger Zeit war der Cache sogar sehr froh etwasBedeutendes zu sein.So vergingen die Tage und er wurde immer glücklicher und glücklicher.     Und wenn er noch nicht zu Kompost geworden ist, so freut er sich auf dich noch heute.            TFTC"},{"date":" 17.09.2016 12:01 ","person":"Elsebär ","message":" Auf der Fahrt Richtung Bodensee diese Dose gut . TFTC "},{"date":" 27.03.2016 18:15 ","person":"HegauSpecialist ","message":" Wir haben den Schatz problemlos . Unsere kleine Sucherin hat sich über den Inhalt gefreut und ihrerseits etwas hineingelegt."},{"date":" 26.03.2016 16:21 ","person":"AnCo 61 ","message":" Gefunden!  [:D]TFTC,  Andreas(#7)"},{"date":" 09.12.2015 21:13 ","person":"Tolados ","message":" Gut , tftc "},{"date":" 07.12.2015 13:39 ","person":"Miras-Etrin ","message":" nr. 33. quick and easy"},{"date":" 27.09.2015 11:26 ","person":"3Buddies ","message":" Sonne, reife Äpfel, plätschender Bach. Ein herrlicher morgendlicher Herbstspaziergang! Vielen Dank für das Sahnehäubchen einer en Dose!"},{"date":" 10.05.2015 15:00 ","person":"Cookies8082 ","message":" Es war der erste Geocash für uns mit unseren Kindern, und durch die Einfachheit ein toller Anfang, damit die Kinder auch ein Erfolgserlebnis haben (Alter: 4-6 Jahre)."},{"date":" 15.03.2015 16:58 ","person":"MTB-iker ","message":" 15. März 2015#16Hier ist es sogar am Sonntag schlechtzum loggen. Da arbeitet einer sogar am Sonntag. Heute warst du fällig.Danke fürs herführen anMedicine ManTFTC MTB-ikerHave a Break, Have a Cache"},{"date":" 29.03.2014 13:35 ","person":"LimpingTom ","message":" Cache auch ohne Garmin ! Hinweis mit Kräutergarten und ... (und es gibt einige davon!) hat gereicht.TFTC LimpingTom"},{"date":" 07.07.2013 ","person":"Melani20 ","message":" Leider haben wir den Cache  vielleicht hat ihn jemand mitgenommen. "},{"date":" 20.05.2013 ","person":"Bodenkriecher ","message":" ...das war mein erster und sicher nicht der letzte Cache...nichts in und nichts out"},{"date":" 30.09.2012 ","person":"Cachetrupp ","message":" Unser 2.Geocache. Tolles Versteck !Kein Muggelaufkommen da Sonntag ! Kein Trade. DankeDer Maulwurfclan"},{"date":" 14.07.2012 ","person":"Glücksperle ","message":" Hoher Muggelauflauf! Cache war leider feucht! Unsere Vorgänger waren so indiskret, dass wir ihnen beim Suchen und Finden zuschauen konnten... trotzdem tolles Versteck. Haben nicht getauscht. "},{"date":" 22.04.2012 ","person":"fantafuenf ","message":" Unser erster Geocache, out: Travel bug  in:  scönes rotes Armband . hat super Spaß gemacht und war ein schöner  Spaziergang.Ist relativ einfach!!!Es ist ein schöner weg zum laufen oder acuh radfahren. Ist sehr epfehlenswert und abwechslungsreich.Es sind viele schöne Sacehn zum tauschen drinne."},{"date":" 11.12.2011 ","person":"Welschinger ","message":" cooool. unser erster Schatz . Es macht Spass, wir machen bestimmt weiter, bis wir richtigen Profis werden."},{"date":" 29.10.2011 ","person":"Gluecksbuddler ","message":" An diesem tollen Ort könnte ich stundenlang verweilen und die Seele baumeln lassen.Hier komme ich auch ohne Cache gerne wieder vorbei.TFTCDie Glücksbuddler"},{"date":" 27.07.2011 ","person":"die Drahtesel ","message":" Nachdem wir wegen den ganzen Kräutermuggels die Suche am Nachmittag abbrechen mussten, sind wir Abends nach Toreschluss zügig fündig geworden.DFDC"},{"date":" 20.06.2011 ","person":"Hegaubiker ","message":" Heute kurz noch gehalten auf der Heimreise. Immer der Nase nach ging es zum Kräutergarten. Den konnte man tatsächlich blind und ohne GPS finden, so toll duftet es hier. Den Cache konnte ich, da es schon recht spät war, einfach und muggelfrei suchen und auch gleich loggen. Aber ich komme sicher wieder, um mal wärend den Öffnungszeiten mir den Kräutergarten genauer anzuschauen. Das ist echt ein Fest für die Nase.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}