{"hiddenAt":"01.06.2006","waypoint":"OC1F49","coordinates":"E 007° 45.656' N 49° 14.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F49","description":"Felsenland Pfalz: Winschertfels Info zu diesen Cache: Nördlich der Burgruine Gräfenstein befindetsich mit dem Winschert-Berg ein mehrgipfeliger Höhenzug. Auf seinemwestlichen Gipfel, dem 521 Meter hohen Vorderen Winschert, stehtder Winschertfels, der einzige ausgesprochene Aussichtsfels in derLeimen-Merzalber Gegend. Die Eisenleiter zur Plattform ist nicht wirklich für Hundegeeignet. Hunde können aber ohne Absturzgefahr unten warten. Loggenmit Aussicht möglich! Parkplatz bei: N49°14.580 007°45.496Variante 1: (Langweilig aber die schnellere Variante, stetigansteigend, 50-60 Min.) Der Anstieg zum Felsen ist beschildert. Vom Wanderparkplatz gehenwir nach Nordwesten und dann in einem Rechtsbogen hinauf auf denBergkamm. Dort steigen wir nach einem Rechtsschwenk von Norden her- zuletzt auf einem steileren Pfad - zum Felsen hoch. Über eineEisenleiter gelangen wir zur Aussichtsplattform, die uns eineninstruktiven Rundblick verschafft. Am besten auf dem gleichen Weg zurück.Variante 2: (Etwas länger, aber dafür um einigesinteressanterer Rundweg, kurzer, kräftiger Anstieg, 60-70Min) Wir nehmen den Pfad mit der Wegmarkierung 5 und dem + RichtungJohanniskreuz. Nach ca. 10 Min biegen wir bei der erstenMöglichkeit links den Berg hinauf ab (Wegmarkierung 5). Der Pfadführt in Serpentinen steil hinauf. Zum Glück wartet oben eine Bankauf uns. Ungewöhnlich, aber die Bank zeigt uns auch gleich denweiteren Verlauf (Wegmarkierung 5 weiter)! Über viel Geäst(Wegmacht dann einen Linksknick auf die andere Seite des Berges)gelangen wir auf einen breiten Wirtschaftsweg. Diesen nehmen wirnun Richtung unser Koordinaten (links). Nach ca. 5 Minuten treffenwir auf eine beschilderte Abzweigung zum Felsen(N49°14.922007°45.926). Zurück gehen wir zur der Abzweigung und nehmen den Wirtschaftswegweiter hinab.Cache ist bei: N49°14.756 E007°45.668Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsenland Pfalz: Winschertfels von KaPs-Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.04.2017 ","person":"Barfly ","message":" Im Anschluss an die Besichtigung der Burg Gräfenstein ging es ncoh weiter hoch auf den Winschertfels.Von hier hat man einen schönen Ausblick auf die Burg und das Umland.Die Dose war in der Nähe des Felsens gut zu finden.Danke fürs herlocken!Lg Barfly"},{"date":" 03.10.2016 ","person":"bu-be ","message":" Mit meinem Neffen heute auf der Burg Gräfenstein gewesen. Dort hat es nich so lange gedauert wie gedacht, so dass wir uns anschliessend die Burg noch von oben angesehen haben.t4tcbu-be"},{"date":" 28.09.2014 15:14 ","person":"luparum ","message":" Wir haben den Cache auf dem Weg zu einer Letterbox . Danke fürs Verstecken! Die Location ist wirklich toll!In: Cheesecoin und Bärenzwilling"},{"date":" 29.09.2013 ","person":"AndreIsaPaul ","message":" Ziel von Pauls Nachmittags-Cachehund-Runde zusammen mit Ines01... Tolle Location, schönes Versteck, lohnt sich doch immer mal einen einzelnen Tradi in der Pfalz anzugehen...Oldschool-Geocaching!Und dafür gibt´s auch einen FP von uns...Danke sagen AndreIsaPaul [:D]"},{"date":" 26.09.2013 13:57 ","person":"artemis08 ","message":" "},{"date":" 29.12.2012 ","person":"Selvaggio ","message":" Toller Fels, den ich am morgen ganz alleine genießen durfte. Die Dose war dann eine schöne Zugabe.TFTC & Gruß,SelvaggioTNLNSL"},{"date":" 27.05.2012 ","person":"De Owwersimder ","message":" Netter Rundweg, hat mir gut gefallen.No TradeDanke sagtDe OwwersimderPS: Pinguin ist bei mir zu Besuch ;-)"},{"date":" 28.12.2011 ","person":"judsteff ","message":" so, heute sind mein kollege und ich losgegangen um unseren ersten \"schatz\" zu finden.die hälfte vom weg sind wir querfeldein gegangen, (sehr anstrengend).tolle location, schöne aussicht, nur ein bisschen zu nebelig. in: poker spiel und karabinerhakenout: streichhölzer ratzeputz und gumble.barney"},{"date":" 06.11.2011 ","person":"kruemelhuepfer ","message":" Im Rahmen der heutigen Felsenland-Pfalz-Wanderung habe ich natürlich auch den Winschertfels aufgesucht. Bei dem heutigen sonnigen Herbstwetter gab es eine schöne Sicht auf die Ruine Gräfenstein und die Umgebung.DfdC sagt kruemelhuepfer.06.11.11 10:38"},{"date":" 30.04.2011 ","person":"feuervogel-2004 ","message":" Zusammen mit MYMWI auf Cache-Runde durch den Pfälzer Wald bei tollem Wetter gut .Hat Spaß gemacht!TFTCNT"},{"date":" 05.11.2010 ","person":"Sportplaetzchen ","message":" Wir haben den Cache am 1.11.2010 gesucht und auch gleich . Das GPS hätten wir kaum gebraucht. Die Wegbeschreibung war so toll, dass wir den Fundort wunderbar  mit dem Bild vergleichen konnten und so direkt fündig geworden sind. Es war tolles Wetter, die beiden Kinder und die Hunde waren glücklich. Auf dem Rückweg sind wir querfeldein in viel Laub zur Burgruine abwärtsgelaufen.Alles in allem ein gelungener Tag!!!"},{"date":" 25.04.2010 ","person":"Rumplstielzchen ","message":" In Anschluß an die Tafelrunden hier noch grade schnell vorbei \t[:)]Das Rumplstielzchen war heute unterwegs mit den Frau MayersDFDC"},{"date":" 08.08.2009 ","person":"Team Mirtinugil ","message":" Von der BurgruineGräfenstein den Winschersfelsen schon gesehen, daß er aber so toll ist,erkennt man erst, wenn man zu ihm hingelaufen ist. Tolle Aussicht, auchwenn es bewölkt war, und vorallem überhauot keine Muggels. Genial.Geloggt am 08.08.09 um 14:20 Uhr mit 2 Gastcachern.In TBOut: NixTFTCTeam Mirtinugil"},{"date":" 10.04.2009 ","person":"Erulni ","message":" Vielen Dank für diesen Cache, Superausblick bei schönem Wetter."},{"date":" 02.09.2008 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 02.09.08Der Aufstieg über Weg-Variante 2 hat sich gelohnt, wunderbar ruhiger und einsamer Ort mit tollem Ausblick. Das mit Genuß eingelegte Log-Päuschen wurde noch ein bißchen länger und interessanter durch die Beobachtung eines Kunstfliegers, der über und in den Wolken seine Loopings, Schrauben und Sturzflüge vollführte - cool...Danke für´s Zeigen!Note am 25.10.09Auf der \"Felsenland Pfalz Wanderung\" kommt man um den Winschert nicht drumrum, also die Gelegenheit beim Schopf ergriffen, nach über einem Jahr die neu platzierte Box zu finden und erneut den herrlichen Rundum-Blick zu geniessen.Danke für's Wieder-Herlocken!"},{"date":" 20.07.2008 ","person":"Pehalo ","message":" Bei wunderbarem Wetter (etwas windig) die herrliche Aussicht genossen und den Cache (unseren ersten) gut . IN: CD OUT: Seepferdchen Gruß Pehalo"},{"date":" 20.04.2008 ","person":"blum3ntopf ","message":" Cache gut ! Schöne Arbeit!-OUT %-IN %GrußBlum3ntopf "},{"date":" 04.02.2007 ","person":"Die Wasgaukobolde ","message":" Den Cache gut !Gruß, ergo666"},{"date":" 17.09.2006 ","person":"Die Geoparden ","message":" Wie am Kippfelsen war auch hier wegen Nebels keine Aussicht zu geniessen, aber wir haben uns an den Winter 04"}],"descriptionSnippet":"","status":"kann gesucht werden"}