{"hiddenAt":"30.03.2002","waypoint":"OC1F11","coordinates":"E 007° 09.993' N 50° 33.211'","link":"https://www.opencaching.de/viewcache.php?wp=OC1F11","description":"Ausrüstung:Etwas Zeit, gute Trekkingschuhe, klare Sicht und einen scharfen Blick oder eine optische Sehhilfe um ihn zu unterstützen und etwas Glück.Während der Suche kann man an einem Punkt eine herrliche Rundumsicht im Ahrtal genießen.Falls Du es an einem Tag nicht schaffen solltest den Cache zu finden und länger bleiben möchtest dann achte am Startpunkt auf das Hinweisschild „Ferienwohnung zu vermieten“.Wenn Du Dich nach der Suche noch mit einem Schluck quellfrischem Mineralwasser (kostenfrei) erfrischen möchtest dann findest Du bei folgendem Punkt: N 50° 32.958   E 007° 10.153 eine öffentliche Quelle. Dort kannst Du Heppinger Wasser (läuft ständig) und Appollinaris-Wasser mit Kohlensäure (läuft nur werktags 15-18 Uhr) probieren. Schmeckt sehr gut, erfrischt und ist gesund. ( ca. 600m vom Startpunkt entfernt)Start bei:   N 50° 33.211   E 007° 09.993Starte vom Rotweinplatz in Gimmingen (siehe Bild3) zu Fuß Richtung Landskrone und folge unbedingt den Serpentinen!!!(kleiner Trampelpfad) 1.\tAufgabe: Direkt nach dem Startpunkt kommt eine Treppe. Zähle alle Stufen dieser Treppe und notiere die Summe. Dann zähle auch alle senkrechten Pfosten des Treppengeländers und notiere auch diese Summe.Dann gehe zu folgender Koordinate:  N 50° AB.CDE    E 007° FG.HIJA= die 2.Ziffer der Summe der StufenB= die 1. Ziffer der Summe der Stufen + die 1. Ziffer der Summe der GeländerpfostenC= A-BD= die 3. Ziffer der Summe der StufenE= Die Quersumme aus der Summe der Stufen (Beispiel: Summe=788, 7+8+8=23,     2+3=5, Quersumme von 788=5)F= B-EG= CH= AI= J-BJ= die Quersumme aus der Summe der Stufen + E + die 2. Ziffer der Summe der Geländerpfosten – DAuf dem Weg zu dieser Koordinate solltest Du an den Orten der Fotos 1 und 2 vorbeikommen (auf dem Fußweg bleiben). Notiere dir dabei alle darauf befindlichen Zahlen.2. Aufgabe: Wenn Du dann angekommen bist genieße die Aussicht, dabei kannst Du 3 Brücken sehen, welche alle nahezu an der gleichen Stelle das Flüsschen AHR überbrücken. Stelle fest auf wie viel Brückenpfeilern die höchste Brücke steht und notiere die Summe.Damit Du dabei nicht hinunter stürzen kannst hat man am Aussichtspunkt beim Kreuz ein Geländer montiert, zähle wie viel senkrechte Pfosten das Geländer im Boden verankern und notiere die Summe.Cache bei:  N 50° AB.CDE    E 007° FG.HIJA= die Quersumme der Zahl auf dem Stein neben dem Pfeil. Siehe Foto 1      B= die Quersumme der 2. Jahreszahl des 2. Fotos      C= die 2. Ziffer – der 1. Ziffer der Summe der Geländerpfosten      D= die Quersumme der 3. Jahreszahl des 2. Fotos      E= die Quersumme der Summen aller Brückenpfeiler der höchsten Brücke      F= die Quersumme der 1. Jahreszahl – der Quersumme der 4. Jahreszahl des 2. Fotos      G= die 3. Ziffer der Zahl des 1. Bildes      H= die 2. Ziffer der Summe aller Brückenpfeiler der höchsten Brücke       I= die 1. Ziffer der Zahl auf Bild 1 + alle 1. Ziffern aller Jahreszahlen auf Bild 2       J= (IxG+E+D):BxFDas Logbuch und den Stift bitte im Cache lassen.Den Anhalter (Rosenstrauß) bitte mitnehmen und in den nächsten Cache den Du findest legen.Die 9 Geldstücke in der Ledergeldbörse könnten bereits einen hohen Wert haben wenn der Cache das erste mal gefunden wird. (in 100 Jahren wenn es bis dahin einer geschafft hat)Click To Rate This Cache\t © Malamute, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa nhpu qre refgr Rvaqehpx ragfgrug qnf qre Pnpur ahe zvg fpujrerz Treäg mh urora vfg, qnf gnrhfpug, rf vfg yrvpugre jvr rf nhffvrug!","caseType":"normal","difficulty":4,"condition":"ok","name":"Landskrone von Malamute","cacheType":"Multicache","terrain":3,"logs":[{"date":" 15.10.2016 ","person":"Nordlandkai ","message":" Heute war ich mit 2go4fun auf Cachetour.Unser erstes Ziel war dieser Multi. Nach dem Start kamen die ersten Probleme. Unsere Werte ergaben keinen Sinn. Nachdem ich mit das Geländer ein wenig genauer angeschaut hatte, war mir klar, dass es unter misteriösen Umständen um die Ecke gewachsen ist.Danach lief der Multi gut. Nur wir hatten unsere Probleme mit dem Berg. Kurz vor der nächsten Station machten wir einen Zwischenstopp. Dort kauften wir erst einmal eine schöne Postkarte, die wir anschließend einem verhinderten Cachekollegen schickten. ;-)An der nächsten Station war ich froh, dass ich meine Sehhilfe dabei hatte. So kamen wir zum Glück auf einen passenden Wert. So kamen wir schnell zum Finale wo wir ebenso schnell fündig wurden.Vielen Dank für den Cache mit toller Aussicht."},{"date":" 15.10.2016 ","person":"2go4fun ","message":" Die Landskrone war das erster Ziel von Nordlandkai und mir auf unserer heutigen Cache-Tour.Bei der ersten Station kamen wir direkt erst einmal ins Rätseln. Die Aufgaben waren fair  aufgeteilt, Nordlandkai zählte die Stufen und ich die Pfosten des Treppengeländers. Doch unsere Ergebnisse lieferten keine brauchbaren Koordinaten für die Station 2.Also noch einmal zurück  und die eigenen Werte und die des anderen geprüft. Das Ergebnis blieb gleich. Doch dann hatte Nordlandkai mit scharfen Blick den Fehler entdeckt. Das Geländer muss zwischenzeitlich wohl um einen Pfosten verlängert worden sein. Tatsächlich kamen wir mit dieser Erkenntnis auch auf brauchbare Koordinaten.Weiter ging's, mit toller Aussicht ins Tal. Für die nächste Aufgabe benötigten wir wahrlich einen scharfen Blick. Doch hier war der Wert, auf den wir uns geeinigt hatten, tatsächlich auf Anhieb richtig.Auch die Bilder waren eindeutig zuzuordnen. Und so stand der Suche der Dose nichts mehr im Wege.Vielen Dank für diese schöne Wanderung und die tolle Aussicht, die uns dieser Cache beschert hat, für das Zeigen dieses Ortes, und natürlich für den Cache selbst!"},{"date":" 19.04.2015 ","person":"argus1972 ","message":" Dieser Cache hatte es mir eigentlich schon lange angetan und als es heute in die Gegend ging, machte ich mich spontan an den Aufstieg zum Gipfel. Ich konnte aber meine Begleitung aber nicht zu einem Steilanmarsch überreden, so dass es beim reinen Locationbesuch bleiben sollte.Da ich von der falschen Seite kam, machte ich mir also wenig Hoffnung auf einen Funderfolg, aber nach einem sehr angenehmen Anmarsch mit einigen Highlights und schönen Aussichten unterwegs wurde eine aussichtsreiche Pause an der Kapelle eingelegt und tatsächlich begegneten mir unterwegs wesentliche Informationen zum Cache, die mich tatsächlich weiter brachten.Da mir die Landskrone vollkommen unbekannt war und ich auch nicht recherchiert hatte, überraschte mich dieser tolle Ort mit seinen Attraktionen und natürlich seiner spektakulären Aussicht.Nachdem diese gebührend bewundert worden war, lagen auch bald alle notwendigen Informationen für die finalen Koordinaten vor und der Fund erfolgte dezent, flott und ohne die geringsten Schwierigkeiten. Begeistert schmökerte ich gut verborgen eine Weile im altehrwürdigen Originallogbuch, wo mir viele wohlklingende Cachernamen begegneten und machte mich nach einer Weile zufrieden wieder auf den Weg.Das war mal wieder einer dieser Caches, die mir einen tollen Ort zeigten, den ich ohne die Dose sicherlich nie besucht hätte. Die Location war sehr reizvoll und interessant, der Spaziergang machte Spaß, auch wenn wir den Cache auch nicht wie angedacht angegangen waren, und ich bin froh, meinem Schatzkästchen alter Caches diesen hizufügen zu dürfen.Vielen Dank für diesen schönen Multi und seinen langen Erhalt, sagtargus1972!"},{"date":" 02.06.2013 ","person":"CADS11 ","message":" Heute hat sich endlich mal die Gelegenheit ergeben diesen Cache anzugehen.Die Werte nach Station 1 wurden bestimmt, obwohl ich wusste, wohin es gehen sollte.Auch an Station 2 kämpfte ich mich durch die Zahlen, um dann doch einen kleinen Fehler in den Berechnungen zu haben.Aber mein Gefühl stimmte, denn schon beim Aufstieg kam mir eine Stelle verdächtig vor und sollte zum Hint passen. Wäre ich doch direkt dort hin gegangen.Danke für den Cache sagt CADS11 PS. Die Quersumme kann auch mehrstellig sein!                                                                                                                           "},{"date":" 19.11.2011 ","person":"Die Trekker ","message":" Nach längerer Rechnerei und einem Besuch des Gipfelkreuzes (Eine großartige Aussicht hat man von da oben) haben wir den Cache dann um 16:36 Uhr ."},{"date":" 14.08.2011 ","person":"JOJEVA ","message":" Kleiner Ausflug zur Landskrone. Hier wollt ich schon immer mal hoch, heut haben wirs gemacht und es war super.Klasse Aussicht bei trockenem Wetter, zwar keine Sonne aber auch keine Muggels.Alle Stationen gut  und das Döschen konnte sich nicht lange vor uns verbergen.Der vorgelagerte Felsen hat so ein bischen was von \"Erholung\".Danke für den Cache.Grüße von JOJEVA  ;)  "},{"date":" 21.08.2010 ","person":"das kleine cis ","message":" Ein schöner Samstagnachmittag- Spaziergang mit dem Eifelmotz. Gut, daß der dabei war, der hat es mehr mit Zahlen als ich. Und der hat die längeren Beine, der war ratz fatz nochmal runter und wieder rauf, um meine Treppenstufenanzahl zu verifizieren. Ich hasse es, wenn er recht hat!Oben angekommen, haben wir uns sehr nett mit den drei jungen Leuten unterhalten, die auf der Bank Zwischenstation gemacht haben- von Blankenheim zu Fuß die Ahr runter- Respekt!Nachdem sie weitergezogen waren, haben wir dann mit Zählen und Rechnen weitergemacht.Ergebnisse verglichen, durchgestrichen, nochmal. Dreimal gerechnet, vier Ergebnisse, und alle fünf falsch.Das sechste Ergebnis (oder so...) war dann plausibel, und wir sind weiter Richtung Cache.Die Suche selber gestaltete sich erfreulich kurz, irgendwie hab ich bei Richards Dosen immer das Glück, auf Anhieb den richtigen Griff zu tun. Leider hatte irgendein netter Muggel die wirklich schöne Location mit einer Waldtoilette verwechselt, so daß wir auf dem Hinweg schon sehr aufpassen mussten, wo wir hintreten. Zurück zum Weg sind wir dann einfach andersrum.Na ja, der nächste kräftige Regenguß wirds schon richten....Ansonsten wars ein schöner Spaziergang bei Traumwetter an einer tollen Ecke Landschaft-Vielen Dank sagtSpannikindout:TB"},{"date":" 01.08.2010 ","person":"Wartezimmer ","message":" Leider hatte ich OC etwas vernachlässigt, daher kommt mein log erst verspätet. Diesen Cache wollte ich schon seit einiger Zeit angehen. Nun ging es dann endlich los. Nachdem wir eine Woche Wanderurlaub in den Alpen hinter uns haben sollte so ein \"Hügelchen\" kein größeres Hindernis darstellen. Durch die Hinweise der Vorlogs war das Rechnen an Station 1 kein Problem, aber mit dem zählen hatte ich so meine liebe Not. Die Aussicht von da oben ist wirklich toll und das Wetter war auch sehr angenehm. Den Weg zum Cache haben wir uns dann etwas komplizierter als vorgesehen gestaltet, schön blöd. War aber auch kein wirkliches Problem. Gefunden haben wir den Cache an der richtigen Stelle recht schnell.wir haben die Tour genossen.Out: Wrestling-sammel-ChipIn: ReflektorTB Mr Potato Head dagelassen.Danke vom Team Wartezimmer.\t\t                "},{"date":" 02.05.2010 ","person":"NiNdi ","message":" Hurra,wir haben ihn .Angereist aus Duisburg hatten wir einen tollen Tag bei durwachsenem Wetter und doch klarer und toller Aussicht. in:Einkaufswagen -Chip,Karusselchipout:nichts. "},{"date":" 12.09.2009 ","person":"landcruiser ","message":" Immer wieder schön, die Caches von Malamute.Mal einen besonderen Dank!Haben nach ein bißchen rechnen und ein bißchen laufen, das Versteck gut  und heute, am 12.9.09 um 13.30 Uhr gehoben !Anmerkung: Wie schon ein Vorschreiber riet ... Treppenpfosten - 1! Dann paßts wieder (am oberen Ende ist wohl ein Geländerpfosten dazu gekommen...?! Vielen Dank für diese sehr nette Wanderung!In : Nix   Out : Filmdose mit versch. Münzen und eine Probepackung Handcreme.  Gudrun und Daniel gudrundaniel "},{"date":" 01.08.2009 ","person":"ice13-333 ","message":" Heute waren ich auf lustiger Tour mit total überladenem Peugeot unterwegs mit Geotuppi, MrMeik+Cachelady, Dici, Hunde: Snoopy + Kira Wir sind diesen und Michaels Geburtstagscache parallel gelaufen und haben so Wegstrecken gespart :) Man sollte - um an Aufgabe 1 nicht falsch zu rechnen - die Geländerpfosten Minus 1 nehmen, dann passt es. Scheinbar haben sich hier die örtlichen Gegebenheiten geändert. Nachdem ich dann das Berechnen der Final-Station verhauen habe (die sengende Sonne war schuld, gaaaaanz bestimmt *grins*) sind wir erstmal zurück Richtung Auto gelaufen - denn \"unser Final\" wäre noch 1,5 KM Luftlinie weg in Richtung Remagen gewesen und da wollten wir bei der Sonne und den Tagesplänen die wir noch im Anschluss hatten jetzt wirklich nicht mehr hin. Unterwegs hat uns dann Zwerg Nase netterweise eingesammelt um zwei von uns zurück zum Auto zu fahren, es wurde einfach zu heiss. Beim Warten aufs Abholen durch ihn ist mir dann auch mein Rechenfehler aufgefallen, so das wir kurz darauf nochmal mit den Autos in den Wald sind um das Döschen doch noch heute zu heben. Und wie so oft - die Stelle haben wir auf dem Hinweg schon im Auge gehabt - vielleicht schaffen wir es ja irgendwann mal, dann dem Gefühl zu folgen und einfach mal auf gut Glück zu suchen ;))))) Log: 17:00 Danke (GC#678 Gesamt#692 OC#334) "},{"date":" 20.07.2009 ","person":"Nanya ","message":" 19:35 Uhr:Heute bei noch strahlendem Sonnenschein den Berg raufgekraxelt.Die wunderbare Aussicht hat für die Anstrengungen auf jeden Fall entschädigt! Den Cache dann auch noch gut  und dann \"geradewegs\" wieder zurück gegangen [;)]Danke für diesen Cache und einen schönen Gruß,NanyaOut: GCIn: TB"},{"date":" 15.04.2009 ","person":"AAAHmeisen ","message":" Heute die in derletzten Woche angefangene Tour gemeinsam mit Frank beendet. DieAufgaben konnten wir prima lösen und wir sind mit dem ein oder anderenkleinen Zwischenstopp gemütlich zum Ziel gelangt. 1A Hinweis: Wenn euchbei den Zielkoordinaten eine kleine Kreuzotter begegnet, dann seid ihrgenau richtig! ;o) Niedliches Tierchen. Zuletzt habe ich in meinerKindheit eine Kreuzotter gesehen (...nein... es war keineBlindschleiche *g*) Leider war ich zu langsam. Ich hätte gern ein Fotogemacht. Die kleine Schlange wollte aber kein Foto von sich machenlassen und hat sich fix in eine für sie passende Felsspalte verkrochen.Ein wirklich schöner Ort, ein super Ausblick und ein tolles Versteck!Viele Grüße und Dankeschön sagen dieAAAHmeisen!IN: SaarlandcoinOUT: Plastikdeckel mit Benjamin Blümchen Gesicht"},{"date":" 13.04.2009 ","person":"PeterPan07 ","message":" Gut versteckt, aber .TFTC Axelin: Bändchen, Kuliout:Coin"},{"date":" 19.01.2008 ","person":"Die Asbacher Bande ","message":" #833#Schön anstrengender Samstag - Mittag -Spaziergang bei erträglichem Wetter, hat uns sehr gut gefallen.T4TC sagt Die Asbacher BandeOut: JeepIn: None "},{"date":" 27.10.2007 ","person":"Nightlight ","message":" Zwei Dinge sollte der Anfänger lernen. Erstens sollte er eine Anleitung mit Bedacht lesen und zweitens im Zweifel zweimal hingucken Gestern mit ich von Gimmingen aus den Berg hochgestiegen, habe brav alle Stufen und die Geländerposten gezählt und damit auch prima die erste Station mit der tollen Aussicht . Unterwegs alle zahlen notiert und ich war mir sicher, nun kann nichts mehr schief gehen....Als ich dann zum vermeintlichem Zielpunkt kam, fand ich nur Gestrüpp, Dornen und ein schier undurchdringliches Dickicht Die Dunkelheit nahte und ich habe abgebrochen......Heute morgen habe ich mir dann die Anleitung nochmal genau durchgelesen und mir vor den Kopp gehauen, ich hatte für das zweite Rätsel die Geländerpfosten des ersten Rätsels genutzt Also mit dem Mountainbike nochmal hoch auf die Landskrone, dort oben dann wirklich alles ganz genau genommen, zweimal hingeschaut und mich zum neuen Zielpunkt aufgemacht, wo ich den Cache dann auch direkt heben konnte. Er lag ziemlich offen da und ich habe ihn jetzt wieder richtig versteckt.Tröstlich an der Sache war, daß ich gestern abend beim vermeintlichen ersten Zielpunkt einen Förster getroffen habe, der mir erzählt hat, daß er vor Jahren schonmal zwei Cacher an der selben Stelle getroffen hat, die dort durch&#39;s Dickicht gerobbt sind Vielen Dank für den Cache sagt Manuel und sein Hund MinnieIn: CoinOut:  Nix "},{"date":" 09.10.2007 ","person":"Glymph ","message":" Wirklich eine imposante Aussicht, wenn nur nicht der Nebel gewesen wäre. Von hier aus gleich weiter zur Staußenfarm gewandert.TFTC Glymph+Cono trade "},{"date":" 20.09.2007 ","person":"GeoGerd ","message":" An kleiner Abstecher von unserer Wanderung an der Ahr. Bei dem Cache hat heute alles gepasst: Schönes Spätsommerwetter, ein etwas vordernder Aufstieg, gut zu findende Stationen, ein schöner Ausblick und eine interessante Ruine.Im Cache blieb ein Geduldsspiel zurück. Entnommen wurde der Schuhlöffel und der Travelbug.Danke für den Cache!GeoGerd und Vater"},{"date":" 15.09.2007 ","person":"hhenschk ","message":" Wunderbarer Ausflug bei tollem Wetter. Für uns und die Kinder eine tolle kletterpartie durch den Wald den Berg hinauf. Viele Pilze bevölkern den Wald derzeit. ein Klassiker mit toller Ausssicht! "},{"date":" 26.08.2007 ","person":"Die drei Schatzsucher ","message":" Unser 150. sollte ein ganz besonderer sein - also fiel die Wahl auf einen klassischen \"Malamute\". [:D]Wir haben den Aufstieg und die Aussicht sehr genossen.Da wir uns dann aber etwas verrechnet haben, benötigten wir doch noch einen zweiten Anlauf... [:I]Rein: Bärchen, HerzRaus: TB, MiniVielen Dank für diesen tollen CacheDie drei Schatzsucher"}],"descriptionSnippet":"Während der Suche kann man an einem Punkt eine herrliche Rundumsicht im Ahrtal genießen.","status":"kann gesucht werden"}