{"hiddenAt":"11.06.2006","waypoint":"OC20C3","coordinates":"E 012° 24.517' N 49° 08.804'","link":"https://www.opencaching.de/viewcache.php?wp=OC20C3","description":"Dies ist unser erster selbst gelegter Cache. Er befindet sich auf der Burgruine Lobenstein in der Ortschaft Zell im Vorderen Bayerischen Wald. Die Burgruine Lobenstein liegt über dem Ort Zell zwischen Regensburg und Roding an der alten B 16. Weitere Infos zum Ort Zell gibts auf www.gemeinde-zell.de. Infos zur Burgruine auf www.burgenseite.de/html/lobenst.html und www.burgenwelt.de/lobenstein/index.html.Die Reihenfolge in der ihr die Informationen sammelt spielt keine Rolle, macht aber in aufsteigender Richtung durchaus Sinn ;-). Los gehts an den Listingkoordinaten, hier blickt ihr auf die erste kleine Höhle.Zum Berechnen der Koordinaten des Finals müssen vier Variablen (A bis D) mit dazugehörigen Zahlen in verschiedenen kleinen Höhlen direkt um die Burg gefunden werden. Eine Taschenlampe wird sich hier als hilfreich erweisen. Direkte Wege gibt es hier keine, bei Cachelegung waren aber gut erkennbare Trampelpfade vorhanden.Zur Lösung dieses Multis darf natürlich auch eine Burgbesteigung nicht fehlen. Unterwegs könnt ihr gleich die Anzahl der Steinstufen (= E) ab der Bank hoch zur Burg (also ohne die 8 neuen Stufen ganz unten), sowie die Anzahl der Stufen der Wendeltreppe (= F) zählen. Oben angekommen habt ihr eine herrliche Aussicht über den Ort Zell, bei gutem Wetter sogar bis ins Regental. Stellt euch nun auf den Peilpunkt. Was seht ihr auf 145°? - Weiher ? -> G = 2 - Windrad ? -> G = 3- Kirchturm ? -> G = 4Geht nun zur Rückseite der Burg (= Norden). Hier sieht man besonders gut, dass die Burg auf riesigen Granitfelsen gebaut wurde. Wieviele große (!) Öffnungen sind auf dieser Seite der Burg erhalten? (= H) Habt ihr alles gefunden? Dann geht’s ans rechnen!Nochmal zur Zusammenfassung:1. Höhle:   \t\t\t\t\tA = ________ 2. Höhle:\t        \t\t\t\tB = ________ 3. Höhle:    \t\t\t\t\tC = ________ 4. Höhle:    \t\t\t\t\tD = ________ Anzahl der Stufen der Steintreppe ab der Bank nach oben:    E = ________ Anzahl der Stufen der Wendeltreppe:\t                                   F = ________ Objekt auf 145°:\t\t\t\t                                           G = ________ Anzahl der großen (!) Öffnungen:\t                                           H = ________ X = A + B – (E * G) + 71Y = C + D – (F * H) - 143Der Cache liegt dann bei: N 49° 08. X E 12° 24. Y© Schmusebär & Indidde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Variable A]Füqyvpu qre Ohet / Csrvy Xervf Csrvy[Variable B]Jrfgfrvgr hagre qre Ohet / üore rhpu fvaq qerv Össahatra va qre Nhßraznhre üorervanaqre[Variable C]Jrfgfrvgr hagre qre Ohet / qvr teößgr Uöuyr, qneva yvaxf noovrtra[Variable D]Jrfgyvpu qre Ohet / pn. qerv Uöurazrgre nz Zrgnyyebue ibeorv nojäegf[Final]Sryffcnygr, uvagre Fgrva haq Zbbf[Prüfsumme aller Antworten A bis H]rvaffvrorasüasfrpuf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Höhlen auf Burg Lobenstein von Schmusebär & Indidde","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.05.2015 ","person":"Schmusebär & Indidde ","message":" kann gesucht werdenSo es kann weitergehen !Der Final war zwar vor Ort, aber die Natur hat sich das Versteck zurückgeholt . Wir haben den Final deshalb etwas verlegen müssen und so die Berechnung angepasst. Die einzelnen Ergebnisse haben sich jedoch nicht verändert.Die Zahlen in den Höhlen wurden auch gleich erneuert und sind nun wieder gut lesbar . Wir haben im Hint nun auch eine Prüfsumme hinterlegt .Außerdem haben wir neue Parkkoordinaten angegeben. Vom kleinen Wanderparkplatz einfach dem Wegpunkt \"Weg Richtung Burg\" folgen .Danke an Sabbelwasser für das Koordinatenupdate. Haltet an den Listingkoordinaten die Augen offen und findet die erste Höhle .Bei Fragen sendet uns einfach eine Email . Viel Spaß!"},{"date":" 13.05.2015 ","person":"mic@ ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 01.12.2012 ","person":"Schmusebär & Indidde ","message":" HinweisSo, der Final hat einen neuen Platz  . Die Berechnung der Finalformel hat sich leicht geändert.Viel Spaß beim Suchen! "},{"date":" 08.04.2012 ","person":"MamaMu&Kletteraffen ","message":" Ein wunderbarer Cache zum OStersonntag, schönes Wetter...und die Burgtour , die sonst eine Stunde dauert, war auf einmal mehr als doppelt so lang.....Die Kletteraffen haben gottseidank die erste Zahl , kurz bevor wir aufgeben wollten - dann wußten wir wenigstens, wonach wir suchen mußten. Trotzdem war es ziemlich mühsam, bis alle Zahlen zusammen waren! Und dann hatten wir die falschen Finalkoordinaten, weil wir ohne Kompaß nur grob geschätzt hatten für Variable G, hach, nochmal durch den Wald geholzt, und dann glücklich  Out: ArmkettchenIn: Kniffelspiel Vielen Dank für diesen wunderbar gemachten Cache an einem wunderbaren Ort, es hat riesig Spaß gemacht!!"},{"date":" 04.02.2012 ","person":"PeCaHei ","message":" Nachdem wir bei \"Helfenstein\" angefangen haben mit unserer heutigen Cache-Suche und dort recht schnell fündig wurden, machten wir uns auf zur Burg Lobenstein. Da haben wir uns fast die Zähne ausgebissen und gefühlt ALLE Höhlen mehrfach abgesucht, aber nur mit Teilerfolgen. Auf dem Rückweg dann mehr oder weniger \"by accident\" den Cache  ! Vielen Dank für den super Rätsel-Cache!Trade: in:Kette u. Seife ; out:Flummi u. Tannenzapfen"},{"date":" 30.09.2011 ","person":"cala ","message":" In diesem Urlaub einer der besten Caches, mit der schönsten Location. Die Aufgabenstellungen mit den Höhlen hat uns gut gefallen. Gibt es hier Kreuzottern? Wir bilden uns ein, dass die Schlange, die wir gesehen haben, eine junge Kreuzotter war. Also Vorsicht walten lassen.Viele Grüße aus dem Erzgebirge sagen die calas"},{"date":" 09.08.2011 ","person":"Fred18 ","message":" Fred18haben die 4 Höhlen gefunden aber es waren keine Zahlen da !wurden eventuell entfernt !Haben nach ca. 2Stunden suchen aufgegeben ."},{"date":" 10.04.2011 ","person":"hihatzz ","message":" Eine super Location die wir heute bei traumhaften Frühlingswetter erkundeten und wir gleich zu einem ausgiebigen Picknick auf der Burg nutzten. Die Hinweise in den Höhlen konnten schnell  werden und nachdem wir fast über eine dreiviertelte Stunde zwischen den Felsen zu weit unterhalb herumgeklettert sind haben wir in den Vorlogs gelesen und die Anzahl der Stufen korrigiert. Daraufhin war es ein schnelles das Doserl zu finden.Vielen Dank für dieses tolle Erlebnis,team hihatzz (#1668)"},{"date":" 27.02.2011 ","person":"Bajuwar ","message":" 27.02.2011 "},{"date":" 21.11.2010 ","person":"SDBH-R ","message":" Hier waren wir schon mal zu Muggle-Zeiten. Leider war der Turm damals versperrt und auch die Höhlen haben wir damals gar nicht richtig wahrgenommen. Auf einer kleinen Runde durch die Gegend haben wir uns heute deshalb endlich auch einmal diesen Cache vorgenommen. Das alte Gemäuer und der Blick vom Turm allein wären es schon wert gewesen. Aber die Erkundung der Höhlen war zusätzlich noch absolut interessant . Irgendwie war es auch ein Déjà-vu-Erlebnis, das uns an den Max-Schultze-Steig  erinnerte. Erstmal mußten wir herausfinden, was es zu suchen gibt und dann mußte das auch in jeder Höhle  werden, was manchmal ganz flott ging, aber manchmal auch recht umfangreiche Erkundungen zur Folge hatte, die aber immer viel Spaß gemacht haben und schließlich immer an meist gar nicht so schweren Stellen Erfolg hatten. Am Ende war das Finden des Final nur noch Formsache. Die kurzweilige Suche hatte dann aber doch so lange gedauert, daß uns fast die Dunkelheit eingeholt hatte und wir den benachbarten Helfenstein auf ein anderes Mal vertagen mußten.Danke für den feinen, empfehlenswerten Cache und viele Grüße an die Owner!!!!"},{"date":" 25.07.2009 ","person":"Schmusebär & Indidde ","message":" HinweisEndlich geschafft !Nachdem die Filmdosen hin und wieder Füsse bekamen und dieMetallplaketten nicht kleben wollten, habe ich heute die Variableneinfach an die Felsen gepinselt . Der Final liegt auch wieder wohlbehütet in seinem Versteck.Es darf also wieder gesucht werden! "},{"date":" 14.06.2009 ","person":"Schmusebär & Indidde ","message":" HinweisHeute nach einem Abstecher zum Helfenstein noch eine kleine Cachekontrolle vorgenommen: 3 der 4 Filmdosen haben sich unerlaubt aus den Höhlen entfernt .Der Final ist in bester Ordnung. Aufgrund der immer wiederverschwindenden Filmdosen werden wir uns was anderes einfallen lassenund müssen den Cache bis dahin disablen. Auch den Final haben wirvorübergehend eingesammelt."},{"date":" 25.08.2008 ","person":"DigiCacher ","message":" Echt tolle Location, die wir ohne GC sicher  hätten.Leider haben wir den Final nicht finden können, obwohl die Koordinaten eigentlich hätten stimmen müssen. Vielleicht ist der Cache abhanden gekommen? Haben in jede nur erdenkliche Ritze geschaut, leider ohne Erfolg. War trotzdem eich schöner Ausflug, allein die Micros zu suchen und zu finden [ :-) ]. Unsere Kinder waren natürlich etwas enttäuscht, dass wir ohne Trading den Rückweg antreten mußten.Das Tor zur Burg war bei unserem Aufenthalt übrigens offen, wir hätten die Stufen zählen können und konnten den Turm besteigen.Danke für den schönen Cache sagt Familie Rath aus HN.  "},{"date":" 05.03.2008 ","person":"Schmusebär & Indidde ","message":" HinweisSo, es darf wieder gesucht werden!  Nachdem das Tor zum Burginneren leider immer noch verschlossen ist, haben wir zwei Aufgaben ersetzt bzw. geändert. Eine alternative Parkmöglichkeit (die ein paar Höhenmeter spart ) wurde hinzugefügt und die Hints ein bisschen erweitert. Alles ist wieder an seinem Platz und der Final wartet auf die nächsten Finder! Viele Grüße von Schmusebär & Indidde"},{"date":" 17.02.2008 ","person":"Schmusebär & Indidde ","message":" HinweisZur Beginn unserer kleinen Nachmittagstour als Erstes auf der Burg Lobenstein nach dem Rechten gesehen. Die 3 Micros waren schön an ihrem Platz, nur einer war etwas abseits . Jetzt liegt auch der wieder da wo er sein soll. Der Final lag auch noch schön in seinem Versteck und im Logbuch hatten sich Zufallsfinder eingetragen. Vielen Dank an Max, Jonas und ihre Mama für Wiederverstecken!  Warum das Tor der Burg verschlossen ist, wissen wir leider auch nicht. Das Zählen der Treppenstufen ist zwar noch mit etwas Geschick möglich, das Peilen jedoch nicht mehr. Den Cache müssen daher wir vorerst disablen. Wir lassen uns so schnell wie möglich was einfallen.  Viele Grüße von Schmusebär & Indidde"},{"date":" 25.03.2007 ","person":"huirad ","message":" Wahnsinn, super Location, geniale Aussicht, gebt uns mehr davon! Die Höhlenmicros waren schnell entdeckt, bei den zwei Aufgaben für zum Schauen waren wir uns aber irgendwie nicht so sicher. Daehalb waren unsere Finalkoordinaten zwar richtig, wir haben's aber erst nach Konsultation mit unserem Telefonjoker Tino geglaubt, dass wir dort wirklich nochmal suchen müssen (aber auch das Suchen an den Alternativlocations  hat Spass gemacht). On tour mit flomigulau. Kein Tausch."},{"date":" 06.01.2007 ","person":"Kartenkai ","message":" Coole Burg!Das Wetter war heute zwar nicht besonders gut, die Burg und die Gegend herum ist wirklich super!!Danke für den tollen Ausblick von der Burg (und natürlich auch für den Cache! [:)][:)] )!!In: Satz BuntstifteOut: 100 Pesos (keine Ahnung ob der Wechselkurs stimmt [:D][:D][:D] )<b>Kartenkai + Jenny<"},{"date":" 29.09.2006 ","person":"daywalker ","message":" Währned unseres Urlaubs hier im Bayrischen Wald haben wir auch ein paar Caches mitgenommen. Diesen hier fanden wir besonders schön. Hat wirklich Spaß gemacht. Der Cache ist in einwandfreien Zustand, der TB ist auch noch drin.GrußDayWalker "},{"date":" 09.07.2006 ","person":"SaRa ","message":" Volltreffer - das hat uns so richtig Spaß gemacht ! Burg- und Höhlenerforschung  – was für eine geniale Kombination ! Alles einwandfrei und zügig entdeckt. Ganz herzlichen Dank für diesen tollen Cache an spannender Location! Grüße und allseits happy hunting SaRa – Sabine + Rainerin: TB Schnuffel the forrest turtle – so ein weiser Wächter musste sein ...+ 3 Verkehrszeichenout: Gans"},{"date":" 18.06.2006 ","person":"wallace&gromit ","message":" Die Ruine ist uns schon mal im Vorbeifahren aufgefallen. Wir dachten aber, das wäre nichts besonderes. So kann man sich täuschen! Eine wirklich tolle Location.Micro 1 und die anderen Sachen waren schnell ermittelt. Dann habe ich aber in einer Höhle gesucht, auf die der Abbiegehinweis perfekt passt. Da wurde es aber ganz schön eng hinten![:D]Wers selber sehen will, der muss nur beim Verlassen der Burg linksherum an dem Scheinwerfer durchs Gestrüpp gehen. dann steht man vor der zweitgrößten Höhle unter der Burg!Danach war ich so abgekämpft, daß ich einen anderen Hinweis erstmal völlig übersah. Da wir jedoch die anderen drei Micros hatten, musste der vierte auch noch dran glauben. Also nochmal rein in die Höhle und siehe da: Ich war mal wieder blind!Der Hinweis war wirklich offensichtlich versteckt.Der Final war dann eine flotte Sache und entschädigte uns für die Mühen.Danke für den Tollen Ausflug an diesen wunderschönen Ort!Out: nixIn: Gansgruß und DankTino und Chris"}],"descriptionSnippet":"","status":"kann gesucht werden"}