{"hiddenAt":"15.07.2006","waypoint":"OC218E","coordinates":"E 013° 26.168' N 52° 19.256'","link":"https://www.opencaching.de/viewcache.php?wp=OC218E","description":"Ein Nightcache im Wald bei DahlewitzAn den oben genannten Koordinaten könnt Ihr parken.Begebt euch nach N52°19.126 E013°25.938 und suchtden Reflektor, ein Pfahl in der Nähe gibt Euch den nächsten Hinweis. An der Position N 52°??.???, E013°25.556 sucht den nächsten Reflektor der euch zum Ziel führt.Die Punkte sind über Waldwege zu erreichen. © uweweb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hztrfgüemgre Onhz","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"im Wald von uweweb","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.01.2017 17:33 ","person":"bergsteigermaus ","message":" Gesundes Neues Jahr.Neues Jahr, neue Pläne. Bei manchen Cachern sind noch Lücken in der Fundmatrix, die es füllen gilt.Der erste NC im neuen Jahr.  Aus einem Gelände 1,5 kann man auch ganz leicht einen 3,0 machen, wenn man meint hier ist ein Weg und da lang ist richtig. Die Reflektoren und Daten aber  und auch den Weg zum Finale. Trotz wohl etwas ungenauer Koordinaten schnell .Danke für den doch schon älteren Cache und die jahrelange PflegeGrüße von der Bergsteigermaus"},{"date":" 15.04.2016 ","person":"Euni ","message":"  Heute mit martl und Lyrna . Nach kurzer Suche haben wir am Start die Koordinaten am Pfahl entdeckt. Der Reflekor scheint Holzeinschlagsarbeiten zu Opfer gefallen zu sein. Schöner Waldspaziergang.Rein: CD (Bernstein); raus: nix. Euni aus Babelsberg."},{"date":" 15.04.2016 ","person":"martl ","message":" Bei Station 1 zog der Nebel ganz schön auf, so hatten wir unsere Problemchen, also systematisch alles abgesucht und irgendwann doch noch einen passenden Pfahl , leider ohne Reflektor! Anscheinend wurde er vom Bagger umgemäht, so sieht das Chaos vor Ort zumindest aus.... Danach war alles super zu finden :) Danke für die kleine Runde, hat mir gefallen.TFTCMartina (mit lyrna und Euni)"},{"date":" 07.12.2014 01:10 ","person":"stressie28 ","message":" Super gemacht danke dafür"},{"date":" 07.12.2014 00:12 ","person":"bertel5 ","message":" Super"},{"date":" 15.08.2014 22:30 ","person":"n0name ","message":" Danke für diesen Nachtcach."},{"date":" 31.05.2014 ","person":"AndiOlli ","message":" [b]23:12 Uhr["},{"date":" 20.04.2014 ","person":"anni&mati ","message":" Danke für den Cache,hat uns viel Spaß gemacht.LG A & & M "},{"date":" 13.03.2014 ","person":"der-michel ","message":" Da schickte uns unser GPS doch tatsächlich durch den Sportplatz.Erste Tür: offen, zweite Tür: zu.Also mussten wir die Kletteräffchen simulieren, ohne dabei vom Baum zu fallen... ;)Der Rest war dann nur noch halb so anstrengend, denn dank Flutbeleuchtung rot"},{"date":" 07.03.2014 15:45 ","person":"deHolger ","message":" Hier konnte ich schon unter GC. com erfolgreich loggen. Nach der nächtlichen Suche bin ich erst an den Koordinaten nicht fündig geworden. Eine kurze Mail an den netten Owner der mir dann meine korrekten Koordinaten bestätigte. Heute dann erfolgreicher Eintrag ins Logbuch. ______________________________7. März 2014 15:45 Danke uweweb fürs Legen und Pflegen. Happy Caching wünscht DeHolger ______________________________"},{"date":" 18.10.2013 20:09 ","person":"manjul2013 ","message":" heute wollten wir mal einen nachtcache absolvieren und entschieden uns für diesen...die ersten Reflektoren waren schnell gefunden doch leider haben auch nach 20minütiger suche keinen pfahl finden können...bis wir schließlich aufgaben..."},{"date":" 18.11.2012 ","person":"tarozwo ","message":" Heute waren wir mal hier in der Gegend unterwegs...Ich finde es immer wieder schön solche \"alten\" Caches zu finden [:)]Danke fürs legen"},{"date":" 02.11.2012 ","person":"Ollowain ","message":" So ein Nachtcache ist schon was feines.Ersten Hinweis schnell ,der Zweite war schon schwieriger,am ziel dann doch etwas läger gesucht dank der vielen Versteckmöglichkeiten.Super Box!"},{"date":" 23.12.2011 ","person":"saily ","message":" Der Cache in der Home Zone hat mich schon lange geärgert, also ging es heute erst im Dunkeln auf Cache-Tour. Nachdem wir das Areal um die Final-Location grossräumiger abgesucht hatten, sind wir fündig geworden. Danke für die schöne Runde."},{"date":" 10.08.2011 21:24 ","person":"p3ppi3_stg ","message":" Schon länger her...aber nun mal geloggt."},{"date":" 17.10.2010 ","person":"Rupa ","message":" Dieser Nachtcache hat mir - obwohl er sehr kurz ist - ausnehmend gut gefallen. Leichte Aufgaben, gut zu findende Stationen, ein wunderschöner Weg, keine Endlosrechnerei mit Koordinaten, eine große, klassische Dose am Finale. So muß es sein. ;-)Besonders spannend fand ich auch den Weg vom Parkplatz zum Start, den muß man erstmal finden.Vielen Dank für diese tolle Nachtwanderung!Rupa"},{"date":" 09.10.2010 ","person":"Oszedo ","message":" Da es dämmerte und so langsam dunkel wurde als ich in der Gegend war, dachte ich mir kann ich doch spontan auch noch diesen Cache angehen. Alleine einen D3-Nachtcache ist zwar vielleicht keine so gute Idee, aber das Listing las sich recht unkritisch. Also los!Reflektoren und Hinweise waren gut und schnell zu  finden und die finale Dose war dann auch nur ein Blick. Mhm. Was war hier genau nochmal D3? Nungut, es war eine schöne Wanderung durch den Wald, einmal guckten mich zwei Reflektoren an, aber die verschwanden dann auch schnell wieder. Gut so. [:)]"},{"date":" 11.09.2010 ","person":"Team-Samweis ","message":" Kaum angefangen standen wir schon am Final - huch das ging aber schnell. Die Reflektoren haben uns gut gefallen, die sieht man wirklich aus 1 km Entfernung.Am Final selbst mussten wir uns anstrengen - die Koordinaten waren bei uns sehr ungenau (13m off) - Der Hint half leider auch nicht weiter - es gab einfach zu viele Versteckmöglichkeiten...Danke für die schöne kleine Runde.In: TBOut: nix TftCTeam-Samweis"},{"date":" 16.11.2009 ","person":"TeamWawa666 ","message":" Diesen schönen Cache heute gut . Zusammen mit <a href=\"http:"},{"date":" 04.08.2009 ","person":"Lagotto ","message":" Nach kleiner Irrfahrt durch Neukölln doch noch mit der talentierten Gastcacherin den Startpunkt erreicht.Da unsere Teamfähigkeit noch in den Anfängen lag, verzögerte sich die Sicht auf die erste Reflexion um einige amüsante Momente.Nach dem ersten Teilerfolg beflügelt ging es tiefer ins Steckdosenland. Trotz Verlust der halben Leuchtkraft und nach mehreren Leuchtturmdrehungen, einen lautes: DA.Weiter! An den Wunschkoordinaten tanzten die Signalgeber Walzer mit uns, so dass unsere Trackspur ein schwarzes Loch  im Wald hinterlies.In einer Ecke des Ballsaals wurden wir dann doch fündig! Vielen Dank "}],"descriptionSnippet":"Nightcache im Wald","status":"kann gesucht werden"}