{"hiddenAt":"11.07.2006","waypoint":"OC2163","coordinates":"E 011° 29.866' N 49° 02.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC2163","description":"Fahrt an der Brücke in Beilgries Richtung Kehlheim und biegt dann die erste Straße links rein. Fahrt weiter bis zum Friedhof, dort könnt ihr im Winter parken ansonsten fahrt weiter bis hinauf aufs Plateau.Dort könnt ihr das Auto abstellen und euch auf Schatzsuche begeben. Der Weg führt durch den Wald und ist auch Kinderwagentauglich.Bitte tarnt den Cache wieder ordentlich, damit die Nachfolgenden es nicht zu leicht haben. Danke!Nun wünsche ich Euch viel Glück und natürlich Spass bei der Suche und einen schönen Tag! Viele Grüße von JohelEinige hundert Meter in der entgegengesetzten Richtung könnt ihr meinen Cache\"Uhu\" finden. Dann aber bitte die Warnhinweise in der Beschreibung beachten.Kinder und Hunde an die Leine!!!!:-))Im Cache soll bleiben:Zufallsfinder-InfoLogbuchBleistiftSpitzer/Ratzefummel© johel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Aruzg qvr Ireyäatrehat ibz Shß qre Gnsry 13 mhz Ubymfgnzz. Hagra na qre Frvgr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Totes Holz von johel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.04.2017 ","person":"holbi ","message":" Dieser Cache war der erste Fund heute auf unserer Runde auf dem Arzberg, das Döslein war bald entdeckt.DfdC,holbiIn: TB Holidays 2012-3 Drive hard"},{"date":" 01.06.2012 ","person":"bc 7985 ","message":" schnell . und noch wes gelernt dabei. TFTC"},{"date":" 10.05.2012 ","person":"BoersenbaerBen ","message":" Zuerst mußte ich etwas suchen, aber dann konnte sich die Dose nicht länger vor mir verstecken. TFTC."},{"date":" 01.10.2011 ","person":"altmühltaler ","message":" Beim Arzbergwandern am 01.10.2011 bei superschönem Wetter gesucht und kurz darauf . Alex war mit von der Parie"},{"date":" 04.06.2011 ","person":"Herpit64 ","message":" Wir waren im Altmühltal campen mit einer Gruppe von 23 Personen. Einige davon hatten hier ihr erstes Cach-Erlebnis. War zum Einstieg richtig klasse, ein toller Weg, auch für kleine Kinder gut geeignet. Vielen Dank dafür!Out: Marine-UniformlitzeIn: Mini-Carabiner"},{"date":" 28.05.2011 ","person":"Waldmenschen ","message":" Ja, TOTES HOLZ!Das sieht man praktisch fast nicht mehr in unserer gewinn-maximierten Raffgesellschaft. Sehr angenehm hier, obwohl Waldmenschen lieber lautlos wie Indianer durchs Unterholz schleichen und diesen Eventpfaden sonst eher skeptisch gegenüber stehen...IN: geheimer SchlüsselDank + Grußvon den Waldmenschen"},{"date":" 20.03.2011 ","person":"Grisu666 ","message":" Schöner catch super schöne aussicht "},{"date":" 12.06.2010 ","person":"PaSaDori ","message":" Nach \"UHU\" auch diese Cache !Leider haben viele Zecken uns ..."},{"date":" 21.04.2010 ","person":"Scherbatsky ","message":" Danke, Schöne Wanderung auf den berg"},{"date":" 27.10.2009 ","person":"d0wnl0rd ","message":" Das GPS führte mich erst woanders hin, aber dank des Lesens des Hints kam auch auch die gut getarnte Dose dann zum Vorschein. Vielen Dank für's Herführen an diesen schönen Ort. [i](#2029)["},{"date":" 13.10.2009 ","person":"horwischer ","message":" Nach Uhu auch hier schnell fündig geworden.Danke und Grußhorwischer"},{"date":" 16.09.2009 ","person":"tommy020 ","message":" nach Uhu auch noch hier hin. Der Aufstieg war steiler als gedacht.-tommy020"},{"date":" 13.09.2009 ","person":"altmühltaler ","message":" Schöne Aussicht.  Die Wege wurden anscheinend frisch geschottert. Schrecklich, fast kein Druchkommen, aber man kann ja neben dem Weg gehen.Mein kleiner Sohn hat mir bei der Bergung des Caches geholfen.Den UHU werde ich in kürze in Angriff nehmen. Gruß aus dem Altmühltal Altmühltaler "},{"date":" 07.08.2009 ","person":"HH58 ","message":" Da die Witterungsbedingungen heute nur bedingt winterlich waren ;-), fuhr ich gleich bis zum oberen Parkplatz (mit normalen Autos sollte das kein Problem sein - bei tiefergelegten wäre ich aufgrund einiger tiefer Erosionsrinnen allerdings etwas vorsichtig).Die Gegend ist wirklich sehr schön hier oben. Nach einem kurzen, heideähnlichen Abschnitt ging es in den kühlen schattigen Wald mit einem interessanten Lehrpfad.Hier kamen mir auch bald zwei Personen und ein Hund entgegen. Ich bildete mir ein, ein sehr leises \"Viel Glück\" gehört zu haben - da ich mir aber nicht sicher war, ging ich weiter meiner Wege.Die Koordinaten waren ein ganzes Stückchen off, aber mit Hilfe des Hints war die Dose dann doch schnell . Allerdings ist sie mit 600 ml noch weit von einem \"Regular\" entfernt.Ein Blick in das schon sehr volle Logbuch zeigte, dass es sich bei der erwähnten Personengruppe tatsächlich um Cacher gehandelt hatte.In: SchlüsselanhängerOut: SteinAnschließend ging es dann wieder zurück und gleich weiter zum \"Uhu\".TFTC !"},{"date":" 06.07.2009 ","person":"daNick76 ","message":" Na Sauber, war ne echt nasse Aktionfür Simi und mich. Der zweit Treffer heute und als Dankeschön gab es negehörige Dusche von Oben. Nur gut, das gleich um die Ecke ne schöneHolzhütte mit Unterstellmöglichkeit war. Hat aber dennoch Spaß gemacht.IN: MurmelOUT: Nix "},{"date":" 12.06.2009 ","person":"ChristianGK ","message":" Mit mmaserame die letzten hellen Minuten des Tages genossen.TFTCNTChristianGK von der Sektion [8]"},{"date":" 03.05.2009 ","person":"St.Anger-Hunters ","message":" Auftakt unserer Sightseeing-Tour um Beilngries!Schöner Spaziergang durch den Wald! TB mitgenommen.TFTC!Lotte & Märzen #123unterwegs mit RotesT-Shirt "},{"date":" 25.04.2009 ","person":"romulanerbraeu69 ","message":" Hallo,der Cache war leicht zu finden. Das Areal ist geologisch-ökologisch hochinteressant, denn es handelt sich um einen vom sonstigen Massiv der Fränkischen Alb (Jura) durch Flussverlegung abgescherten Berg - den größten in der Frankenalb. Der Wolfsberg, für den analoges gilt, weiter östlich ist übrigens ebenfalls sehenswert. Auf dem Waldlehrpfad - einen informativeren und interessanteren habe ich noch nicht gesehen - habe ich vieles dazu gelernt. Hoffentlich vergisst mein siebartiges Gedächtnis nicht alles! Daher, liebe Besucher, Zeit mitbringen!Dieser Cache ist schön kombinierbar mit den Caches \"UHU\" und \"mystisch\". Zu empfehlen ist ein gastronomischer Stop in Beilngries. Es gibt dort u. a. lecker Eis!Also: Danke für's verstecken.Grußromulanerbraeu69no trade."},{"date":" 13.04.2009 ","person":"Wolfram_Quinnel ","message":" Ein erholsamer Abschluss eines anstrengenden Klettertages.in: TB Hippo out: nixTFTC[This entry was edited by Wolfram_Quinnel on Monday, April 13, 2009 at 2:41:26 PM.]"},{"date":" 08.03.2009 ","person":"quigley ","message":" Haben heute bei einem schönen Spaziergang den Cache . Mit Hint ging es schnell und einfach. Dabei waren Mama, Papa und Alex. Und weil es so schön war ging's gleich weiter zum Uhu Cache!"}],"descriptionSnippet":"Familiencache am Waldlehrpfad hoch über Beilngries im Altmühltal","status":"kann gesucht werden"}