{"hiddenAt":"01.08.2006","waypoint":"OC2276","coordinates":"E 007° 28.585' N 53° 09.366'","link":"https://www.opencaching.de/viewcache.php?wp=OC2276","description":"Hinni´s Naturlehrpfad am   WanderwegEin kleiner Mikro-Cache zur        Rätselroute durch Westoverledingen.Die Jugendgruppe von Greenpeace kam  auf dieIdee, eine brachliegende Ackerfläche (6633 qm) in der GemeindeWestoverledingen zu kaufen und in einen Naturlehrpfad zuverwandeln. Nachdem der Beschäftigungspool der Neuen Arbeit dieFläche gerodet hatte, begannen wir damit, die vorhandenenBaumbestände, Wurzeln, Sträucher und Äste zu einer Benjesheckeaufzubauen als Rückzugsgebiet für Vögel, Igel, Insekten undFrösche. Gleichzeitig wurde damit begonnen, alt-deutscheObstbaumsorten zu pflanzen. Durch Diebstahl und den schlechtenBoden fehlen sehr viele Bäume. Auf der rechten Seite am Wall habenwir verschiedene Holzbetonnistkästen für mancherlei Vogelarten undFledermäuse aufgehängt. Weiterhin wurden Florfliegenkasten (rot) inder Nähe des Teiches sowie Hornissenkästen installiert.Bitte vermeiden Sie bei dem Insektenhaus das Essen und Trinken, eswürde nur Wespen anziehen. Seht Euch bitte das Spoilerfoto an, undschont dabei die Anlage.Viel Erfolg wünschen G & G die Baumsucher© Baumsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hinnis Naturlehrpfad von Baumsucher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.10.2016 17:25 ","person":"Matsubayashi Ryu ","message":" Schnell . Tftc"},{"date":" 22.03.2016 12:20 ","person":"emilkaninchen ","message":" Bei unserer Wanderung auf der ehemaligen Kleinbahn-Strecke kamen wir auch hier vorbei.Den Cache konnten wir gut finden. Alles o.k. - danke vom emilkaninchen"},{"date":" 17.06.2015 18:50 ","person":"Hanekju ","message":" Gefunden  :)    :)    :)  Ich wäre ohne den Cache nie an diesem Ort gelandet.Die im Behälter befindlichen drei Logbücher sind trocken, aber rappelvoll...Danke fürs Zeigen.Hanekju"},{"date":" 08.05.2015 19:44 ","person":"betida ","message":" Diesen Cache habe ich heute .Die Logbücher sind voll.8. Mai 2015 19:44Danke für den Cache sagt Team betida!!!"},{"date":" 12.07.2014 ","person":"deaktiviert ","message":" Auf dem Rückweg von der Milchtankstelle noch einen kleine Umweg hierher gefahren. Ziemlich verwildert dieser Naturlehrpfad. Aber das ist sicher so gewollt.Cache OK! Danke fürs Legen und Pflegen!"},{"date":" 03.07.2014 13:50 ","person":"prussel ","message":" Nach einem Besuch an der Kleinbahn Ihrhove - Westrhauderfehn bin ich noch zum Naturlehrpfad weiter gelaufen. Dorthin (und zur Dose) wollten wir schon seit Beginn unserer \"Cacherkarriere\" TFTC und Gruß aus Frankfurt am MainMichael"},{"date":" 07.10.2013 17:04 ","person":"Robbe 96 ","message":" Schnelle Sache "},{"date":" 01.10.2011 ","person":"Ploegy ","message":" tftc"},{"date":" 01.08.2011 ","person":"Postduif ","message":" 2 logdose , nur eine gelogdTFTC Team Postduif"},{"date":" 08.06.2011 ","person":"GeoCashew ","message":" Nach etwas suchen ."},{"date":" 01.05.2011 ","person":"Kinderriegel ","message":" Ein sehr Schöner Pfad besonders für Kinder wir hatten viel spass auf dem Weg  Gruß "},{"date":" 04.08.2009 ","person":"wasserhund ","message":" Unser 1. Cache!!Kompliment an die \"Grünen Hopser\"!"},{"date":" 05.06.2009 ","person":"ArthurK ","message":" Schöne Idee mit dem Naturlehrpfad. Hier haben wir etwas länger verweilt um alle Informationen aufzunehmen.DFDC Arthur"},{"date":" 06.02.2009 ","person":"pabu92 ","message":" unser 2. Cache!!wir wussten gar nicht, welch schöne Fleckchen in unserer unmittelbaren Umgebung existieren. Wir werden auf jeden Fall im Sommer noch mal wiederkommen. Sind jetzt endgültig mit dem Geocachingfieber infiziert."},{"date":" 28.12.2008 ","person":"cpunkt ","message":" 16.10Das Spoilerphoto vorher nicht gesehen - Ich wollte das Gebäude nicht auseinandernehmen, da blieb die Suche wohl zu oberflächlich.Grußcpunkt"},{"date":" 05.10.2008 ","person":"Werder ","message":" Am 5.10.08 in strömendem Regen . Eine schöne Stelle!"},{"date":" 18.09.2008 ","person":"GeoMaGiKa ","message":" Eine Radtour vom Reisemobiltreffen in Ostrhauderfehn führte uns zu diesem Cache.  Grüße an den Owner von GeoMaGiKa aus Nord-NRW"},{"date":" 29.07.2008 ","person":"Stoppelhopser ","message":" Heute auf einerOstfriesland-Tour . Leider hat&#39;s erbärmlich geregnet undgewittert. Dieser Lehrpfad wird nochmal angesteuert um ihn genaustenszu studieren. Tolle Idee mit dem Cache und mit dem Lehrpfad.TFTC"},{"date":" 18.11.2006 ","person":"friederix ","message":" Heute zusammen mit PanchoPepe eine Cacher-Tour durch die Papenburger und Leerer Gegend unternommen. Einige Hühner bewachten den Zugang zum Cache. Aber große Gegenwehr haben sie nicht gleistet. Schönes Fleckchen da.Besten Dank,friederix"},{"date":" 03.11.2006 ","person":"wilde-maus ","message":" Aha, noch ein Insektenhotel DerDeckel der Dose hat ein kleines Loch, also ob etwas ander Dosegeknabbert hat, aber da regnet es ja normalerweise nicht hin.Vielleicht wollte ein Insekt dort einziehen TFTC, Karen "}],"descriptionSnippet":"Ein kleiner Micro-Cache zur Rätselroute durch Westoverledingen.","status":"kann gesucht werden"}