{"hiddenAt":"03.10.2004","waypoint":"OC22EE","coordinates":"E 010° 44.265' N 52° 14.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC22EE","description":"Dies ist der erste von drei Teilen des Kletter & Abseil Paradies.Dieser Abseilcache ist für Anfänger sehr gut geeignet.Ihr benötigt eine Abseilausrüstung, ein 50m Seil ist von Vorteil wenn auch Teil II/III angegangen werden sollen.Ein Helm ist bei allen Teilen Pflicht !Die Dose befindet sich in einer Felsspalte.Bitte wieder sicher plazieren. Alles auf eigene Gefahr !Ich würde mich über Foto´s sehr freuen und wünsche viel SpaßBrainmanStartinhalt:KompassKarabinerLogbuchStift© Brainman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Kletter & Abseil Paradies I von Brainman","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 21.08.2016 00:34 ","person":"lavette96 ","message":" LaVette 96 21. August 2016 15:39Klettern am Sonntag mit den üblichen verdächtigen stand auf dem Programm, so zogen Mimic 96, Charly.Maggy, doooonuts,  Finaly und ich los um hier in der Gegend zu cachen. Das war für uns der zweite der runde, hier haben wir uns ein bisschen weiter abgeseilt und unten kurz pausiert. So wurden auch besser Fotos gemacht. Nur der kurze Regenschauer war doof, bin dann doch bald wieder hoch geklettert. Das stehen auf dem Geröll war nicht so sicher und angenehm. Der Aufstieg war dann nicht so einfach, hatte sich doch glatt das Seil unter dem Vorsprung verhakt. Aber mit nem kleine Ruck war auch das Problem gelöst. Dfdc sagt der nette LaVette *212*"},{"date":" 14.06.2015 ","person":"*Fuchs* ","message":" Hier hatten wir heute einen tollen Tag. Diese Caches werden wir bestimmt nochmal besuchen Danke fürs legen und pflegen"},{"date":" 27.09.2014 16:02 ","person":"Parti1975 ","message":" Heute sollte es mit Scout Ed, Divesnake, Der Spürhundund Sebi Neumi bei bestem Wetter in den Harz gehen.Erst sollte das Fliegen gelernt werden und auf demRückweg das Abseilen.Für uns als Flachlandtiroller und Baumkletterer war dashier heute ein achne drei richtige Abenteuer.Als wir die Dose erspäht hatten wurde das Seil eingebautund nacheinander begann dann der Abstieg zur Dose.Es klappte auf jeden Fall besser als ich für möglich gehaltenhatte und auch der Aufstieg war leichter als gedacht.TFTCParti1975"},{"date":" 21.10.2012 ","person":"HAL-9000 ","message":" Heute Nachmittag waren tikki barber und ich zum Cachen verabredet und wieder mal fand unser Klettergeraffel den Weg in den Kofferraum unseres heutigen Cachemobils.Tikki hatte eine prächtige Idee, wo wir heute etwas abhängen könnten, sozusagen ein echtes Kletter- und Abseilparadies.   :D  Nr. 1 hatte tikki bereits vor geraumer Zeit besucht, somit durfte ich die Aufwärmübung alleine absolvieren und tikki übernahm die Fotodokumentation. Es ging kurz abwärts, die Dose war schnell ausgemacht, signiert und mit tikkis TB's gefüttert, und schon ging es wieder nach oben und weiter zu Nr. 2.Vielen Dank für das paradiesische Döschen."},{"date":" 06.11.2011 ","person":"Kyllian ","message":" Vor langem auf GC Com gelogt heute beim hier aufreumen aufgefallen  Kyllian war da"},{"date":" 01.05.2011 ","person":"j-he ","message":" Mit N52E10 und soertscha haben wir uns heute hier abgeseilt. Hat Spaß gemacht! Vielen Dank für das Vergnügen!   :)  "},{"date":" 11.07.2009 ","person":"blaubeere ","message":" Diesen feinen Abseiler haben wir gradenoch vor dem Regen machen können. Er ist wirklich gut geeignet, umNeuabseiler einzuführen.Gruß an twbs, hbsc und geo-rbv.Danke an brainman für den Cache an toller Location."},{"date":" 15.11.2008 ","person":"upigors ","message":" der erste dieser schönen 3'er Serie. Lange waren die geplant, dann war #2 ewig off aber nun war es so weit. Das wir ausgerechnet ein Jagtwochenende erwischt hatten laß ich jetzt mal aussen vor. Auf jeden Fall haben wir uns im super Team am Trafohaus getroffen und dann ging es los. Alle 3 Caches waren genial, ich liebe sowas und wenn dann noch ne lustige Truppe dabei ist... Was soll ich sagen, Danke dem Owner für die Caches, danke allen Verrückten die dabei waren und nen besonderen Dank an Dagmar fürs fotografieren (und frieren) und die tolle Bewirtung nach getaner Arbeit. Es war ein echt toller Tag mit Euch. Gruß Uwe>Fotos folgen wenn wir sie haben....<"},{"date":" 16.05.2007 ","person":"BSLooxes ","message":" Super Cache! Auch wenn wir erst auf der falschen Seite vom Felsen gesucht haben, sind wir schließlich doch noch fündig geworden. Also gleich ab zu Teil 2 :-)"},{"date":" 24.03.2007 ","person":"Banjo HH ","message":" Nachdem ich nun schon so viel von diesem geilen Cache-Trio gehört habe, musste ich heute einfach das schöne Wetter ausnutzen, und hier zum Klettern herkommen. Als ich das Areal sah, bekam ich auch schon das Funkeln in den Augen. Also schnell runter, Cache loggen, wieder rauf, und ab zum Nächten (Kletter & Abseil Paradies II).No tradeVielen Dank und GrußBanjo HH"},{"date":" 12.06.2006 ","person":"lindolf ","message":" Interessanter Cache, der vom TEAM LEIPZIG auf dem Rückweg von der Stadtmeisterschaft  wurde.Dankeschön und viele Grüße von Christa und Frank"},{"date":" 11.06.2006 ","person":"Special K. ","message":" TEAM LEIPZIG on Tour.Wir hatten uns für den Tag nach der Stadtmeisterschaft diese 3 Abseilcaches rausgesucht und haben jede Menge Spaß hier gehabt.Vielen Dank und GrußSpecial K. + Dori"},{"date":" 09.06.2006 ","person":"Bundescacheminister ","message":" Der erste, zum warm werden war der genau richtig!Vielen Dank für diesen Cache sagt:Bundescacheminister"}],"descriptionSnippet":"Kletter & Abseil Paradies Teil I, Für Anfänger !","status":"kann gesucht werden"}