{"hiddenAt":"23.08.2006","waypoint":"OC23C5","coordinates":"E 008° 43.908' N 49° 55.506'","link":"https://www.opencaching.de/viewcache.php?wp=OC23C5","description":"Nach dem der alte Bonsai durch Hornissen unzugänglich wurde, habe ichmich entschlossen einen Multi daraus zu machen.An Stage 1 (identisch mit den oben angegebenen Koordinaten)findet ihr ein Schild, dass ihr aus sicherer Entfernung ablesenkönnt.Zählt die Buchstaben (=A).B=A*7Der Final liegt bei (N 49°55.403+B E 008° 44.131-B).Bei feuchtem Wetter kann der Untergrund stellenweise etwas, ähm,feucht sein.  PrefixLookupNameCoordinate                                                                                            FI                                        FINAL                                        Final (Final Location)                                        ???                                                                                                          Note:                                                                                                                                                        PA                                        PARK                                        möglicher Parkplatz (Parking Area)                                        N 49° 55.269 E 008° 43.193                                                                                                          Note:                                                                                                                                                        ST                                        STAGE1                                        Stage 1 (Question to Answer)                                        N 49° 55.506 E 008° 43.907                                                                                                          Note:                                                            © fekon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final][grob]Fgntr rvaf va arhamvt Tenq[fein]va qervffvt pz Ubrur, qrz oervgra Jrt mhtrjnaqg","caseType":"klein","difficulty":2,"condition":"ok","name":"Bonsai V2 von fekon","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 22.09.2016 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung zur Grube Messel habe ich einen Abstecher hierher gemacht und konnte die Dose signieren.Danke sagt kruemelhuepfer."},{"date":" 19.04.2015 12:33 ","person":"MarieBo ","message":" Toller Ort! Haben ihn heute problemlos . Sind vom Parkplatz der Grube Messer querfeldein gelaufen und hatten viel Spaß! "},{"date":" 28.09.2014 ","person":"Chopper-Bilbo ","message":" Wow, der Bonsai ist ja wirklich ganz besonders. Ohne diesen Schatz wäre ich sicher nie in diese Gegend gelaufen, vor allem da es gerade so feucht ist. Aber: Angesichts dieses und anderer Wege heute beim Cachen hätte ich mir die Kettenreinigung und -ölung besser aufgehoben für nach der Tour.Toll, danke!"},{"date":" 26.03.2014 ","person":"hanvog ","message":" Der Bonsai ist echt der Hammer. Danke fürs zeigen."},{"date":" 19.04.2012 ","person":"crasher ","message":" "},{"date":" 21.10.2010 ","person":"FlashCool ","message":" Vor Einbruch der Dunkelheit noch diesen kleinen Multi angegangen.Ich hab ja so einiges erwartet - aber an Stage 1 war ich dann doch etwas sprachlos. Das war schon beeindruckend.Dann ging's auf zum Final - und es wurde immer dunkler. Dort angekommen suchte ich eine ganze Weile, konnte aber den gut getarnten Behälter schließlich doch noch finden. Die Art der Befestigung kannte ich so auch noch nicht - klasse gemacht, hat mir gefallen."},{"date":" 15.08.2010 ","person":"Gharib ","message":" Sind von Messel aus querfeldein gelaufen, hat irre viel Spaß gemacht!Das Versteck ist SUPERKLASSE!*Ring gegen Baum getauscht* "},{"date":" 17.07.2010 ","person":"Darmstaedter ","message":" Nach der Luftbrücke bekam ich von Stefan_DA den Tipp, diesen hier \"noch schnell mitzunehmen\". Gesagt, getan.Die letzte, bislang noch nicht in OSM eingezeichnete Weg führt mit dem Fahrrad nur sehr holprig zum Start. Hier sprangen meine Koordinaten um über 30 m. Ich ging zum Offensichtlichen Objekt, merkte, dass ich noch 20 m weiter musste, kam bis auf 2 m heran an den Punkt im Nirgendwo und plötzlich sprangen die Koordinaten und schickten mich diesmal 17 m weiter südlich vom Start. Da dies ein Spontancache für mich war, begann ich erst jetzt die Beschreibung zu lesen und damit war alles klar. Gut, übrigens, dass ich in das Loch nicht hereingegriffen habe, vermutlich gab es dort die Hornissen. Weiter zum Final - Wildschweinspuren am Wegesrand. Stage 1 ist übrigens spektakulär - danke für's Zeigen! Man glaubt nicht, was man abliest [:D].Wegen der springenden Koordinaten traute ich dem GPSr in der Folge nicht und untersuchte kurz schon markante Objekte kurz vor dem Final. Das Final ist sehr ungewöhnlich versteckt - den Befestigungstyp habe ich noch nie gesehen. Trotzdem fast instantan den richtigen Blick gehabt. Toll gemacht.Vielen Dank für den Cache,Darmstädter #698"},{"date":" 27.06.2010 ","person":"KPF ","message":" Dieser kleine Multi hat mir sehr gut gefallen.Stage 1 ist ja der Wahnsinn.Dieser Multi liegt zwar mitten in meiner alten Heimat aber diesen schönen Baum hatte ich vorher nicht gekannt.Danke für`s zeigen und DFDC"},{"date":" 12.09.2009 ","person":"fuwo ","message":" Beim ersten Malhatten wir nur die Koordinaten für Stage 1 dabei, kein Listing undkeinen hint, die sache mit Hornissen und neuem Final hatte ich noch inErinnerung.Zu Hause nachgelesen, fehlendes Schild realisiert, aufGalerie-Bild den Namen nicht lesen können, Owner um Namen gebeten(Danke!) und heute schließlich mit zvpunry nochmal gesucht, und geloggt.Diese kleinen Bäumchen sind schon sehenswert!Danke fürs Zeigen und den Cache - fuwono trade"},{"date":" 25.01.2009 ","person":"MiK77 ","message":" Ja, leider war das Schild nicht zu finden. Wir haben dann noch versucht uns aus den Hints eine Koordinate zu erschließen waren aber leider nicht erfolgreich."},{"date":" 07.11.2008 ","person":"3eich ","message":" 16:20nomen est [b]non["},{"date":" 30.09.2008 ","person":"kadett11.oc ","message":" auf einer radtour "},{"date":" 26.09.2008 ","person":"PIK ","message":" Heute mittag nach anfänglichen Schwierigkeiten (wie kommt man bloß in diesen Wald, alles umzäunt??) dann doch einen Eingang und den Cache . Tolle Bäume!"},{"date":" 12.05.2008 ","person":"Mr. ELO ","message":" Echt nettes Bäumchen. Aber es könnte mal eine Bonsai-Schale vertragen, damit es nicht immer im Nassen steht ;-).Danke fürs ZeigenMr. ELOIn"},{"date":" 27.04.2008 ","person":"mukyanchon ","message":" Heute bei unserer Messeler Runde auch hier vorbeigeschaut. Vielen Dank!"},{"date":" 20.01.2008 ","person":"cookie_de ","message":" Interessanter Baum. aber nix für den Schreibtisch. Einer der letzten der Ents? Danke für den Cache."},{"date":" 01.01.2008 ","person":"zwilling ","message":" Zum Abschluß unserer Messeler-Runde haben wir uns durch den \"Bonsai-Wald\" noch diesem Cache genähert. Ist schon erstaunlich wieviele dieser imposanten Dendro-Giganten hier rumstehen. Unser bewährtes 4-er Team (Jutta, Birgit, Wolfgang und Gerd) hat den Weg in kooperativer Arbeit gut bewältigt. Ein Cafe (mit heißen Getränken und Kuchen) am Weg war unterwegs das Thema - blieb allerdings nur ein Wunschtraum. Kein Tausch. Danke für diesen Cache und herzlichen Gruß an \"fekon\" sagenBirgit und Gerdtalajassa"},{"date":" 01.10.2007 ","person":"mirosch ","message":" richtig urige Bäume!danke fürs zeigen und fürs schöne Versteck!No Tradeeine Coin hierher reisen lassenVielen Dank & Gruß,Micha"},{"date":" 22.09.2007 ","person":"Cachequest ","message":" Schöner erster Stage! Cache leider nass geworden, dadurch war auch das Logbuch unbrauchbar. Sollte ersetzt werden... "}],"descriptionSnippet":"Ein kurzer Multi mit einer Stage und Final. ","status":"kann gesucht werden"}