{"hiddenAt":"26.08.2006","waypoint":"OC23F2","coordinates":"E 007° 58.920' N 48° 19.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC23F2","description":"Eines vorweg, um den Cache zu finden müsst Ihr an zwei landschaftlich und historisch bedeu-tenden Orten suchen. Die Orte sind Luftlinie 5,9 km voneinander entfernt. Man sollte zur Über-brückung das Auto oder zumindest ein Fahrrad benutzen. Die Gegend ist sehr schön und besonders auch für Kinder ein Abenteuer.  Die Suche nach Teil 1 + Teil 2 kann an einem Tag absolviert werden. Mit kleineren Kindern kann man sie auch auf zwei  Tage verteilen.  „Technische“ Daten zum Cache: Teil 1: Streckenlänge: 4,1 Km       (Hin + Rück)Höhenmeter:   140 HmDauer:              1-2 Stunden (Hin + Rück)  Fahrtdauer von Teil 1 nach Teil 2:  25 Minuten(Beim Parkplatz ist ein Kinderspielplatz) Teil 2: Streckenlänge:  1,1 Km    (Hin + Rück)Höhenmeter:    20 HmDauer:              35 Minuten   (Hin + Rück)   Man sollte (stressfrei) 3-4 Stunden einplanen. Profis schaffen es unter 2 Stunden! Wer sich noch ein Vesper gönnt und die schöne Aussicht genießt,  ist insgesamt schnell 5 Stunden unterwegs. Wem das zu lange ist,  teilt die Suche auf 2 Tage auf.Druckt diesen Text am besten gleich aus und vergesst nicht einen Bleistift mitzunehmen. Der Schatz der Raubritter:  Wir befinden uns im Mittelalter. Die Raubritter überfallen einen Bauern, der mit seinem Esekarren die nahe gelegene Passhöhe überschreitet. Auf dem Eselkarren hat er Kartoffeln, Hanf, Holz und Geschenke für seine Kinder geladen.   Die Raubritter verstecken ihre Beute und zeichnen einen Schatzplan. Siebenhundert­zweiund­zwanzig Jahre später,  wird der Schatzplan durch Zufall gefunden:  Teil 1:  Ausgangspunkt für die Suche ist der Parkplatz mit den Koordinaten:  N  48° 19.598E 007° 58.920  Geht von hier zu  Teil 1 – Punkt 1:  N  48° 19.849E 007° 58.617  Notiert Euch die Jahreszahl:   A=____________.    Teil 1 – Punkt 2:  N  48° 20.051E 007° 58.485  Notiert Euch die Lattenanzahl:   B=_______.   Teil 1 – Punkt 3:  N  48° 20.047E 007° 58.751  Notiert Euch die einzige Höhenmeterangabe auf dem Schild:   C= ________ m. Teil 1 – Punkt 4:  N  48° 19.954E 007° 58.830  Notiert Euch das Baujahr:  D=__________ .  Jetzt habt Ihr Teil 1 geschafft. Erkundet die schöne Lokation und schaut Euch um. Wer anschließend ein zünftiges Vesper braucht,  sollte zu   N  48° 19.824E 007° 58.995   (liegt auf dem Weg zum Auto) gehen.  Im schönen Garten könnt Ihr in Ruhe bei einem Bier und einem Vesper das Rätsel lösen. Ihr braucht ab hier mit Anfahrt noch ca. 1,5 Stunden bis Ihr den Schatz gefunden habt. Teil 2:  Jetzt müsst Ihr rechnen!  Parkt Euer Auto bei:  N  48° [11+B].715 E 007° 54.[2175-A]  Geht von hier zum Schatz  Teil 2 – Der Schatz   N  48° 18.[D-672] E 007° 54.[C-31] (Die Koordinaten wurden wegen einer kleinen Abweichung am 4.11.06 korrigiert!)   Viel Spaß! © Magic_BeBu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der Schatz der Raubritter von Magic_BeBu","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 24.09.2017 ","person":"Geo#ju ","message":" Habe ich schon vor längerer Zeit  als GC.Heute mit Nimiyama Wartungsrunde gemacht.DFDC"},{"date":" 24.07.2017 ","person":"nimiyama ","message":" Der Cache gehört jetzt mir nachden ich in auf GC adoptiert habe :-)Hat Spaß gemacht"},{"date":" 27.08.2015 16:00 ","person":"Ohlsbacher1978 ","message":" Wir haben den Cache . ABER!!!Allerdings ist das Schild zu Teil I.4 jetzt an einer anderen Stelle:N 48° 19.964`E 007° 58.826`   (nur die erste Jahreszahl ist die Gesuchte)Warum der zweite Teil in Lahr ist, weiß nur MagicBeBu. Sinn macht das nur, wenn man zu dem Landschulheim auf dem Langenhard gehört, oder dort eine Freizeit verbringt. Ansonsten nicht, wie auch die vielen Log-Einträge vor Ort zeigen.Der Schatz liegt gut versteckt und querfeldein. Wir haben, auch wegen der oben beschriebenen Änderung des Schildes, nicht mehr daran gedacht, den Cache zu finden."},{"date":" 07.09.2014 16:30 ","person":"Wiesl1007 ","message":" Sehr Gutes Versteck ^^ Man muss ein bisschen suchen, aber man findet es schlussendlich :D"},{"date":" 21.04.2013 15:00 ","person":"roland-18 ","message":" Unser erster Cache wurde in zwei Tagen in Angriff genommen. Inhalt war etwas feucht. Trotzdem Danke für den Cache."},{"date":" 27.05.2012 ","person":"liolun ","message":" Heute diesen etwas anderen Multi ohne große Schwierigkeiten .DFDC"},{"date":" 11.08.2011 ","person":"hexchenlara2010 ","message":"  wir haben den schatz der raubritter erfolgreich  und verteidigt.in der nähe von teil 2 haben sich captain jack sparrow und seine crew niedergelassen. ;-) einen cache mit zwei teilen die so weit auseinander liegen, haben wir bisher auch noch nicht gehabt. trotzdem tftchexchenlara2010 "},{"date":" 05.04.2010 ","person":"cacherfox ","message":" Nach langem Weg querfeldein den Cache gehoben.Den Parkplatz leider von der \"anderen \"seite angelaufen.ein volles erlebnis.tftc cacherfox   "},{"date":" 29.03.2010 ","person":"Holzwurm67 ","message":" Nachdem wir gestern, bei weniger gutem Wetter, die Aufgaben ohne Probleme lösen konnten, sind wir leider am Finden des Parkplatzes gescheitert!Nachdem wir uns, zu Hause, nochmal auf einer Karte die Gegend angeschaut haben, konnten wir heute bei Sonnenschein den Cache, mit 3 begeisterten Gast-Cash-Kids und 2 Gastcachern, gut finden!Out: Canada-PinIn: HerzDanke Holzwurm67"},{"date":" 09.08.2009 ","person":"yllenbad ","message":" Habe nach längerem Suchen erst den 2. Teil der Aufgabe , aber als Anfänger nach dem Erreichen des Parkplatzes den Cache schnell .Nur Eintrag im Logbuch vorgenommen. Insgesamt eine gutes Versteck mit vielen schönen Ausblicken. yllenbad "},{"date":" 01.03.2009 ","person":"eilinger ","message":" Den ersten Teil hatten wir schon im letzten Jahr gemacht. Eine schöne Runde.Da uns damals die geplante Tour allerdings in eine andere Richtung führte, hatten wir den zweiten Teil erst mal ruhen lassen. Heute waren wir dann wiedermal in der Gegend und haben den zweiten Teil erledigt.Leider haben wir immer noch nicht verstanden, warum das Finale so weit weg ist.Die Cachebox ist noch trocken, riecht aber schon etwas muffig. Dieumhüllenden Plastiktüten haben Löcher und es war Wasser darin.Eine Box ohne versiffte Tüten wäre deutlich schöner.Vielen Dank eilingerNo Trade"},{"date":" 19.07.2008 ","person":"mooto85 ","message":" Teil 1 schon vor einpaar Wochen erledigt. Dann gemütlich zu Hause die Koordinaten desFinals ausgerechnet. Am Samstag Abend dann noch einen kleinenVerdauungsspaziergang gemacht - allerdings mit Schirm, Regenjacke undStirnlampe. Die habe ich auch gut gebrauchen können, denn kaum war ich100m vom Auto weg, fing es dann auch schon an zu Regnen. Cache gutdurch genaue Koordinaten . Leider kann die Final Location nichtmit Teil 1 mithalten.Gruß,mooto85"},{"date":" 21.08.2007 ","person":"Dr. Geofisch ","message":" Cache-Tour Baden 2007Den ersten Abschnitt habe ich zügiglösen können, auch den Parkplatz für den zweiten Teil recht schnell. Leider war am Ziel der Empfang ziemlich schlecht, so daß esbei all den möglichen Verstecken etwas in Arbeit ausartete, die Dose zufinden. Doch nach einer Weile konnte sich der Cache nicht mehr vor mirverbergen. Danke und viele Grüße!No trade. "},{"date":" 17.06.2007 ","person":"vwfahrer ","message":" Die einzelnen Stationen waren gut zu finden. Nur die Anfahrt zu Station 2 war von langer suche geprägt. Aber  ist .Raus: KerzenRein: Geocoin "},{"date":" 22.05.2007 ","person":"Mädels on Tour ","message":" Stage 1 war Ruck-Zuck erledigt. Aber puh, Stage 2..Vorallem wenn Mann (bzw. Frau) den Parkplatz mit der falschen Koordinate im falschen Ort sucht... *grr* Adam Riese lässt grüßen...Letztendlich doch noch !Schade ist, dass Stage 1 und 2 so weit von einander entfernt liegen Raffiniertes Versteck!!In: Pflasterbox, PettyClipOut: Trillerpfeife"},{"date":" 11.03.2007 ","person":"FriCa ","message":" Sehr schöne Runde ums und aufs Geroldseck. Aber warum nur ist das Final sooooo weit weg?Danke für den Cache.Viele GrüßeFriCa + Happy"},{"date":" 20.10.2006 ","person":"Wald-Lilie ","message":" Den 1. Teil ratzfatz hinter mich gebracht, dann Fahrt zum 2. Teil..... Bei jeder Linksabbiegung irgendwann in einer Sackgasse gelandet. Letztendlich hatte ich die Nase voll von der Fahrerei, habe das Auto in Reichenbach abgestellt und mich zu Fuß auf den Weg gemacht. Dabei habe ich vom Versteck zurück zum Auto einen, für mich noch unbekannten, super Waldwanderweg entdeckt.Das Resümee ist ein riiiiiesiger Umweg beim 2. Teil, aber wunderbare, interessante und manchmal auch extrem matschig-sumpfige Eindrücke (im wahrsten Sinne des Wortes).Out: RückstrahlerIn: HolzfarbstiftDankeWald-Lilie"}],"descriptionSnippet":"In einer schönen landschaftlich Umgebung mit Abenteuereffekt für Kinder","status":"kann gesucht werden"}