{"hiddenAt":"18.08.2006","waypoint":"OC236A","coordinates":"E 006° 49.796' N 49° 13.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC236A","description":"Ein kleiner Multicache mit ca. 2 km Wegstrecke insgesamt (Hin- und Rückweg). Der Cache sollte in gut 30 Minuten zu finden sein. Für Biker und Kinderwagen durchaus geeignet. Für Rollstuhlfahrer eher nicht (Steigung !). Keine besondere Ausrüstung notwendig. Bitte Änderung vom 30.8.06 (Angaben für Punkt 5) beachten !!! Start bei N 49°13.728, E 6°49.796 (dort kann man auch kostenlos Parken).In welchem Jahr wurde der SV Geislautern gegründet ?Antwort: 1ABC Gehe nun zu Punkt 2 bei N 49°13.DEE, E 6°49.AFD mitD = A - 3E = B + 3F = E + B Aus welchem Ort kommt der Angelsportverein, der diese Weiheranlage betreibt ? Die Anzahl der Buchstaben des Ortsnamens ist G.Weiter geht es zu Punkt 3 beiN 49°13.GBH; E 6°49.AHEmitH = A-DHier findest Du eine Wanderweg-Markierung mit zwei grossen roten Buchstaben. Der Buchstabenwortwert des zweiten Buchstabens Minus 3 ergibt IWeiter geht es zu Punkt 4 beiN 49°13.GDF; E 6°49.IGIWelcher Wanderweg ist hier mit einer roten Zahl markiert ? Zahl = JFolge dieser Markierung den Berg hinauf zu Punkt 5 beiN 49°13.GHD; E 6°50.BFBWie weit ist es von hier nach Berlin ? Antwort = 7K5 kmNun bist Du fast am Ziel ! Der Cache liegt beiN 49°13.GEH; E 6°50.BKCWenige Meter vom Final entfernt befindet sich ein Ehrenmal, von wo aus man eine tolle Aussicht auf das UNESCO-Weltkulturerbe \"Alte Völklinger Hütte\" und die Stadt Völklingen hat... HAPPY HUNTING!Cache bitte wieder verstecken wie vorgefunden und richtig tarnen. Danke! Kann auch auf GC geloggt werden!© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpurglcvfpurf Irefgrpx jravtr Zrgre ibz Jrt ragsreag.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dietrichsberg von thomas63","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.05.2016 ","person":"thomas63 ","message":" HinweisNeue Dose vor Ort. Ihr sucht nun einen Small. Listing aktualisiert, da Stage 3 geändert werden musste."},{"date":" 01.03.2015 ","person":"The_Nightcrawler ","message":" SONNTAGSTOUR MIT PEPEMAMit Verzweiflung suche ich gerade danach, wie man diesen Old-School--Multi doch noch loben könnte.Na gut, eigentlich lief alles glatt, nur am Final haben die Holzhauer ganz schön gehaust.TFTC und viele Grüße an den OwnerDirk"},{"date":" 12.03.2012 ","person":"TKNthecoolies ","message":" supiii!!!!!!!!!!!!!!!!"},{"date":" 23.10.2011 ","person":"bobo14 ","message":" das war eine schöne Tour bei geilen Wettermit ein schönen Finaledieser Cache hat mir richtig gut gefallenmit einer schönen Aussicht am Finaledanke für den Cache und fürs herführenein schönen Gruß an den Owner"},{"date":" 31.07.2011 ","person":"saarwana ","message":" Gesucht und . Schöne Aussicht und eine tolle Sonntagtour.Danke "},{"date":" 08.05.2011 ","person":"Team Sparrow ","message":" Heute die erste Schatzsuche und gleich erfolgreich!!!Alle Punkte gut ,der Cache selbst hat uns dann doch eine etwas längere,aber dann doch Gott sei Dank,erfolgreiche Suche beschert.Tolles Plätzchen zum loggen und auch zum relaxen,dazu noch mit toller Aussicht.Kompliment an den Owner für das zeigen dieses schönen Ortes. Out:TeelichtIn:kleine Taschenlampe. "},{"date":" 29.01.2011 ","person":"Speedytom ","message":" Noah, Niclas, Kai und Thomas haben den Cache .Schöne Strecke und tolle Aussicht. Den Weg sehr gut  - ohne Probleme! Am Final etwas längerer gesucht, da Koordinaten nicht ganz stimmen und der Tipp wenige Meter vom Ehrenmal entfernt, zogen uns immer in die falsche Richtung.Danke für die schöne Strecke.Speedytom"},{"date":" 29.10.2010 ","person":"Crashwurzler ","message":" #29Habe heute mit meiner Tochter einen schönen Spaziergang zu dem Cache gemacht.Nach dem wir den Berg  mit dem Kinderwagen erklommen hatten war der rest ein Kinderspiel. Oben angekommen machten wir eine Pause und genossen die Aussicht.Cache auch schnell .TFTCno Tradewenn jemand noch ein paar Caches kennt die ich zusammen mit meiner Tochter(8Monate) machen kann. kann er mir ja schreiben. Danke"},{"date":" 17.07.2010 ","person":"Gerrit&Vreni ","message":" Kurz und knackig :-). Weg, Rätsel & Cach relativ leicht. Genau das richtige für unser 30-jähriges Geburtstagskind aus dem Norden, für den es seine erste Geocaching-Tour war. Ideal für eine kurze Tour zwischendurch an einem so heissen Sommertag. OUT: Discokugel-AnhängerIN: Flummi "},{"date":" 14.05.2010 ","person":"Shadow79 ","message":" Im zweiten Anlauf .Super. Wohne zwar in dem selben Ort wußte aber nix von der schönen Aussicht.Danke für den Cache.Out: HuhnIn: Einkaufsmarke (edel ;))Leider kein Coin.Hat den überhaupt jemand gesehn. Gibt es ein Foto davonGruß\t\t                "},{"date":" 23.03.2010 ","person":"thomas63 ","message":" HinweisWieder machbar! Die Waldarbeiter haben ganze Arbeit geleistet und die Sturmschäden sauber beseitigt! HAPPY HUNTING! thomas63"},{"date":" 10.03.2010 ","person":"thomas63 ","message":" HinweisIm Moment nicht machbar! Der Sturm hat auf dem Weg und in unmittelbarer Umgebung des Finals heftig gewütet! Die Wege sind vom Forst im Moment gesperrt! Ich habe den Cache aus Sicherheitsgründen vorübergehend entfernt! Im Moment ist es da oben lebensgefährlich! Wenn die Aufräumarbeiten des Forstes beendet sind, geht es wieder weiter. Bis dahin bitte ein paar Tage Geduld!"},{"date":" 20.09.2009 ","person":"Merllan ","message":" gut schöne AussichtTFTCE + R"},{"date":" 28.12.2008 ","person":"Team Poseidon ","message":" Bis zum Final lief alles klar, nur da haben wir Ihn .Da er ja noch vorgestern gefunden wurde lag es bestimmt an uns.Wir hatten leider nicht mehr als 5 Minuten Zeit, daher haben wir vorschnell abgebrochen. Es war ja Nachtcachen angesagt.Schöne Aussicht am Final.Danke Team Poseidon"},{"date":" 26.12.2008 ","person":"Finchen&Co ","message":" Schöner Cache! Weihnachtliches Familiencaching bei winterlichen Temperaturen mit tatkräftiger Unterstützung aus Österreich.Zum Glück waren wir so viele Leute (und Hund) gewesen. Nach langer Suche und sehr kalten Fingern doch noch .TFTCTradeIn: Pandabär, geschenkewerfender Weihnachtsmann, AufkleberOut: Armband, Kerzenständerstein, Schlüsselband"},{"date":" 04.10.2008 ","person":"NightFinder1303 ","message":" die kleine Runde mit den Saarlandern abgelaufen und oben die Aussicht genossen.Den Cache selbst haben wir etwas länger gesucht, unser GPS lag so ca 10m daneben, aber konnte sich vor unserm \"Cache-Blick\" nicht auf Dauer verstecken :) TFTC NightFinder1303No Trade"},{"date":" 27.04.2008 ","person":"Psycho906 ","message":" Ohne größere Probleme mit NX-01.DE und AlexKidd ."},{"date":" 18.08.2007 ","person":"blacky ","message":" Unser erster Cache! Mit 3-jähriger Tochter und Hund gelaufen und Cache gut . Sehr schöner Weg, den wir wohl ohne diese Caching-Tour nie gelaufen wären! Zufällig haben wir die \"Jubiläumstour\" für diesen Cache gemacht: er wurde genau vor einem Jahr versteckt!!!In: Filmdose mit Mauritius-Münze, Murmel, Made-of-Steel Münze (passend zum Aussichtspunkt auf die alten Hochöfen), und SWR-Schlüsselanhänger.Out: 1 Buntstift, ADAC Auto, Sparschwein, Schlüsselanhänger "},{"date":" 28.05.2007 ","person":"Padderich ","message":" Alles gut , die Koordinaten haben sehr schön gestimmt.Aber Du solltest mal nach der Dose sehen, die hat einen kleinen Riss und hält den Inhalt nicht mehr richtig trocken.Schöne Grüße"},{"date":" 28.05.2007 ","person":"Tomb-Pit ","message":" Mein erster Cache,    und dann direkt vor der Haustür, hat viel Spaß gemacht Ihn zusammen mit Patterich zu suchen.  Hab ihn ( den Cache!!! ) auch tatsächlich zuerst     Die Box ist leicht beschädigt. Nur ins Logbuch eingetragen, nix getauscht.  "}],"descriptionSnippet":"Kleiner Multicache mit 5 Stationen und schönem Blick auf ein Weltkulturerbe beim Final.","status":"kann gesucht werden"}