{"hiddenAt":"03.09.2006","waypoint":"OC246F","coordinates":"E 007° 53.368' N 48° 04.523'","link":"https://www.opencaching.de/viewcache.php?wp=OC246F","description":"Der Cache liegt bei N 48°04.523 / E 007°53.368 auf einem 293 m hohen Hügel. Die Aussicht ist bei jedem Wetter lohnenswert. Der Blick reicht vom Kandel über Freiburg bis weit ins Rheintal und zu den Vogesen. Wir dachten, daß dieser schöne Platz endlich einen Cache verdient hat.Parken könnt Ihr  bei: N 48°04.625 / E 007°53.109. Von hier sind es ca. 15 Min. Fußweg bergauf. Wenn Ihr  der Teerstraße folgt ist es auch mit Kinderwagen möglich. Oder vom nächstgelegenen  Bahnhof (N 48°04.148 / E 007°52.941) ca. 25 Min.Am Ziel gibt es eigentlich nicht viel Möglichkeiten, deshalb sollte es kein Problem sein den Cache zu finden.Startinhalt:- Logbuch & Stift- Kilorys Travel Bag- LED-Lampe- kl. Rosenquarz - kl. Schloß- weitere KleinigkeitenViel Spaß beim Suchen und genießen der Aussicht !!!Special Mixed© Special Mixed, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kandelblick von Special Mixed","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.04.2017 09:13 ","person":"millegrazie ","message":" Heute im zweiten Anlauf . Manchmal hat man einfach Tomaten auf den Augen. "},{"date":" 18.02.2017 11:35 ","person":"skakko ","message":" Super einfach!!"},{"date":" 24.01.2016 ","person":"Dongel ","message":" Ein schönes Plätzchen, der Cache war schnel  - mit der Aussicht war's heute jedoch nicht so weit her..."},{"date":" 15.08.2015 ","person":"dosix ","message":" Spät loggt er doch er loggt: Nach Feierabend eine kleine Entspannungsrunde mit dem Rad gedreht. Dabei ein paar Dosen eingesammelt, darunter auch diese. Bald fündig geworden. Die Dose ist wohl ein klassischer Mikro. Danke für den Cache. "},{"date":" 13.04.2014 10:45 ","person":"matztias ","message":" Zusammen mit Tochter, Nichten, Schwägerin und Bruder . Tolle Aussicht. DfdC"},{"date":" 26.01.2014 ","person":"Isibär ","message":" Heute bei einem kleinen Abstecher nach Denzlingen gut  und Aussicht genossen.Vielen Dank fürs Zeigen.                                                                                                                                                    "},{"date":" 26.01.2014 ","person":"Isibär ","message":" Heute bei einem kleinen Abstecher nach Denzlingen gut  und Aussicht genossen.Vielen Dank fürs Zeigen."},{"date":" 23.01.2014 ","person":"Der Weg zum Erebor ","message":" first time I must go without .....to many people[:(]second time must go without....to many people[:(]third time....foggy ....and the best time to get the treasure..[:D]but is it real[?]...people , people ,people...[:O][xx(]wait a long long time and the correct touch as all persons left the place..[^]THX"},{"date":" 02.09.2013 ","person":"Burggeist ","message":" Vielen Dank für diesen feuchten Geocache sagt der Burggeist.Es ist kein freies Logbuch mehr drinne und der gesamte Inhalt ist naß und modrig und zerfällt. Deswegen mal ein Foto vom jetzigen Zustand."},{"date":" 02.06.2013 11:40 ","person":"DO8RW ","message":" schöne Aussicht auch Richtung Freiburg, danke"},{"date":" 30.09.2012 ","person":"manni3187 ","message":" manni3187"},{"date":" 27.08.2012 ","person":"BoBl ","message":" Gefunden!War unsere erste Suche und gleich erfolgreich.So kanns weiter gehen!"},{"date":" 22.05.2012 ","person":"Beckx-net ","message":" Schatz gehoben und den Schaafen Löwenzahn zu fressen gegeben. Schöner Ausblick, auch wenn es gerade angefangen hat zu tröpfeln.Gruß Beckx-Net"},{"date":" 01.04.2012 ","person":"Oberschlau ","message":" Wundervoller Ort. Vom Gschasikopf bis zum Schweizer Jura entfaltete sich heute ein einzigartiges Panorama. Ein sich intensiv küssendes Muggelpärchen hatte nach 5 Minuten ein Einsehen und überließ uns die Location. Schnell geloggt. Out: undefiniert, aber Oberschlau junior wollte es unbedingt haben. In: Schwarzwaldwanderer, Flummy, Würfel. Vielen Dank an den Owner, an diesem wundervollen Ort einen Cache zu legen! "},{"date":" 09.01.2012 ","person":"Burstelhexe ","message":" #603 Heute nach längerer Zeit mal wieder mit Crackedone auf Tour gewesen und auch hier vorbei geschaut.Der Kleine war schnell ausfindig gemacht.Nach dem Loggen noch etwas den Ausblickgenossen und schon konnte es wieder weiter gehen.Habe keine TBs oder Coins im Cache .TFTC Burstelhexe vom Team Mengen_____________________________________________PMR Kanal 2 immer dabei"},{"date":" 04.09.2011 ","person":"HoCoPa ","message":" Allein die Aussicht ist es schon wert dieses Plätzchen zu besuchen, der Cache rundet die Sache dann noch ab.Auch wenn wir erst die Wächter vertreiben mussten um Loggen zu können.Vielen Dank für den Cache an diesem ausschaulichen Plätzchen sagt Team HoCopa"},{"date":" 30.07.2011 ","person":"Passo ","message":" Schöne Aussicht, nette Idee, gut , viele Muggels..."},{"date":" 23.06.2011 ","person":"Taubenpapa ","message":" Sehr schöne Aussicht. Schnell . TFTC"},{"date":" 03.06.2011 ","person":"bjo-mtf ","message":" TftC!"},{"date":" 24.05.2011 ","person":"steppet ","message":" HinweisOh wie schade...hier sind wir hochgelaufen und haben die Aussicht genossen. Schade dass unser GPS diesen Cache nicht im Speicher hatte, sonst hätten wir das Döschen auch noch gesucht.Nächstes Jahr ;-)Gruß steppet"}],"descriptionSnippet":"","status":"kann gesucht werden"}