{"hiddenAt":"03.09.2006","waypoint":"OC2460","coordinates":"E 011° 00.185' N 51° 08.483'","link":"https://www.opencaching.de/viewcache.php?wp=OC2460","description":"Der Cache befindet sich auf dem Gelände eines Klosters und dessen alten Friedhof. Der Zugang ist frei, unverschlossen und legal ! Der Friedhof wird nicht mehr benutzt. Alerdings tauchen des öfteren Muggels auf, liegt an dem schönen Gelände und des Komplexes. Seht Euch um!  Aufgrund einiger Bäume kann die GPS-angabe etwas ungenau sein...deshalb gibt's einen Hint. Da es mein erster versteckter Cache ist, bitte ich um Nachsicht - und wünsche viel Spaß beim suchen./p© sanctus70, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Refgre Tenofgrva na qre Znhre yvaxf ibz Rvatnat, jraa zna iba nhffra qhepu qnf Gbe gevgg.","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Alter Friedhof 2006 von sanctus70","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.07.2017 ","person":"following ","message":" HinweisDer Hint und das Spoilerfoto sind wahrscheinlich seit 2015 veraltet."},{"date":" 26.07.2016 17:49 ","person":"luckykaefer ","message":" Heute schnappte sich der Käfer sein Fahrrad und drehte nach Feierabend eine kleine Runde. Dieser gehörte auch dazu. Gesucht,  und natürlich vor Ort geloggt.Vielen  Dank "},{"date":" 20.05.2013 ","person":"Peligra ","message":" 2017 endlich auch auf Opencaching nachgeloggt. Damals habe ich geschrieben:Heute war mal wieder eine Fahrrad-Geocaching-Runde angesagt. Insgesamt wurden die RuTL-Runde und ein paar Abstecher angefahren. Am Ende des Tages standen dann 55,6 km auf dem Zähler und einige geloggte Caches. Insgesamt eine wirklich schön gemachte Tour. Da wurde sich richtig Mühe gegeben!Dieser Cache konnte schnell  werdenTFTC"},{"date":" 16.09.2012 ","person":"Prinzchen3385 ","message":" ein hammer ort total cool"},{"date":" 25.04.2012 ","person":"Trabakan ","message":" Zwar von der falschen Seite auf den Freidhog gelangt, aber den Cache trotzdem ."},{"date":" 27.12.2011 ","person":"stromtierchen ","message":" sehr leicht "},{"date":" 20.08.2011 ","person":"CADdog63 ","message":" ein wirklich interessanter OrtDanke für den Chache"},{"date":" 29.05.2011 ","person":"baggerbodo ","message":" Bei  schönen Wetter gehoben.Dank+Gruß,Bodo! "},{"date":" 12.03.2011 ","person":"kleinerpirat ","message":" Hi,vielen Dank für diesen Cache! Er liegt wirklich in idyllischer Umgebung. Waren hier mit der ganzen Familie (4 Kinder), alle haben mitgesucht und es war schon ein bischen wie Ostern ;-). Nicht weit von der Fundstelle haben wir bei herrlichstem Sonnenschein Picknick machen können. Der Cache ist eine klare Empfehlung wert!Viele Grüße!"},{"date":" 15.08.2009 ","person":"walli99189 ","message":" heute nachmittag gut .TFTC"},{"date":" 05.07.2009 ","person":"geospatz ","message":" Als wir den Cacheaus dem Versteck zogen, wurden wir von zahlreichen Mücken attackiert.Ansonsten ist es aber ein schöner beschaulicher Friedhof. Vielen Dankfür das Herlocken."},{"date":" 18.04.2009 ","person":"mirabella ","message":" Unser erster Fund an diesem Tag, leicht , die Kinder haben was zum tauschen entdeckt und ich ein idyllisches Plätzchen. Im Frühling und bei Sonnenschein - wunderschön !Danke von mirabellain: Murmeln, Feuerwirbelout: Feuerzeug, Drache mit Kettchen"},{"date":" 11.01.2009 ","person":"Mangiamente ","message":" Bei eiskaltem Wetter und tollen Lichtverhältnissen gelogt. Sehr beeindruckent dieser Ort. Out: Maßband DPD In: Kugelspiel, Wurfspiel, Ü-Ei Figur TFTC Team Mangiamente"},{"date":" 31.12.2008 ","person":"wuestitorsten ","message":" Wir haben am 31.12.2008 gegen 11.15 diesen Cache . Da es \"saukalt\" war, waren wir ganz froh fast bis ran mit dem Auto fahren zu können...Vielen Dank!!! "},{"date":" 16.11.2008 ","person":"Rödel ","message":" Bei nem schönen sontachsausflug mit´n Motorrad recht schnell ... schönes Kloster..."},{"date":" 21.09.2008 ","person":"Nafralifa ","message":" Gut !in"},{"date":" 21.08.2008 ","person":"schwarzbier ","message":" Haben den Cache heute bei einem kleinen Spaziergang sehr schnell . Danke für diesen beeindruckenden Ort, der uns sonst sicher entgangen wäre. TFTC, Schwarzbier "},{"date":" 07.06.2008 ","person":"haenselmen ","message":" Auch ohne GPS schnell .Meines hatte BSE, die GPS Software war weg aber alles ist wieder gut."},{"date":" 01.06.2008 ","person":"Olle+Oller ","message":" Mal schnell mit dem Fahrrad &#39;rüber gefahren. Vile aufmerksame Muggels (ich Frage mich, was die alle auf einem Friedhof wollen. Eintrag trotzdem möglich gewesen.Der Sinn des Geocachings hat wieder gewirkt. Obwohl nicht weit weg, wäre ich so nie dahin gekommen. Danke. "},{"date":" 29.03.2008 ","person":"Bubies ","message":" Bei Sonnenschein & unbeobachtet um 14.56 Uhr schnell .out: Flummi    in: Lippenstift, Schnatterinchen-FigurLG - Team Bubies"}],"descriptionSnippet":"Der Cache befindet sich auf dem Gelände eines Klosters und dessen alten Friedhof. Der Zugang ist frei, unverschlossen un","status":"kann gesucht werden"}