{"hiddenAt":"11.09.2006","waypoint":"OC24DF","coordinates":"E 009° 25.823' N 50° 59.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC24DF","description":"Hier führen durch den 50 Hektar großen Wildpark geschilderte Wege von einer Länge von 4,5 Kilometern. In den Gehegen, Gattern können 40 verschiedene Tierarten beobachtet werden.Toll um etwas über die Natur zu erfahren.Der Cache liegt an der höchsten begehbaren Stelle.Man braucht nicht zu klettern u. nichts abzuschrauben.© fianna, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxr AJ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wildpark Knüll AT von fianna","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 17.03.2016 14:32 ","person":"LaLuxx ","message":" Schnell  danke"},{"date":" 17.07.2013 16:30 ","person":"Anakin7 ","message":" Ein schöner Ort mit toller Aussicht und ein prima Versteck.Schnell .Danke!Anakin7 mit Anhang"},{"date":" 07.04.2013 ","person":"magiclufa ","message":" wunderschönes Versteck mit tollem Ausblick. Heute bei Heldenwetter mit Emil und Conny geloggt."},{"date":" 29.12.2011 ","person":"jojocachehunter ","message":" Super Cache, war zwar ziemlich kalt und der Wind hat starken Einfluss genommen, hat aber sehr viel Spass gemacht."},{"date":" 08.06.2011 ","person":"Nibbles ","message":" Bei wiederholtem Besuch des Wildparks, endlich mal den Weg auf den Gipfel ...Da ich zunächst horizontal und dann vertikal die Orientierung suchen musste, hat es einen Moment gedauert. Aber es hat sich in mehrfacher Hinsicht gelohnt!DFDC -Nibbles-"},{"date":" 01.10.2010 ","person":"finalfive ","message":" Trotzt Muggelverkehr gut "},{"date":" 01.10.2010 ","person":"Ladyhawk011 ","message":" Bei einem Besuch und Picknick im Tierpark trotz Muggelverkehr alles gut Danke "},{"date":" 30.12.2009 ","person":"Bachi ","message":"    Trotz Nebel und Regen gut . Schönes Versteck.Schöner Tierpark. Leider konnten wir nicht loggen... kein Stift in der Dose.Dafür schläft jetzt ein kleiner Pinguin drin. Vielleicht wandert er wiederzurück in seine sächsische Heimat nach Chemnitz? Denn in dieser Dose ist eswirklich sehr eng für ihn.Bitte bei Gelegenheit die Befestigungsvorrichtungfür den Cache erneuern, ist schon angebrochen, wird also nicht mehr langehalten.Danke Team Bachi"},{"date":" 23.08.2009 ","person":"funny fux ","message":" ...gut , Super klare Fernsicht gehabt und die Aussicht genossen...seit vielen Jahren nicht mehr auf dem Turm gewesen, aber mit Floh gut geschafft...übrigens für HNA-Leser kostet die Familienjahreskarte nur 35 € (max. zwei Erwachsene und zwei Kinder), das lohnt sich schon nach drittem Besuch...und dann sooft wie man will in den Wildpark...es gibt immer was neues zu entdecken... zur Zeit z.B. junge Wölfe und Frettchen...Allen viel Spass und DFDCfunny fux mit Floh, heute mal ohne Fähe...  "},{"date":" 05.10.2008 ","person":"buechners fam ","message":" Wahnsinn. Wir waren im März schon einmal in der Gegend und damals nicht zum Cache gelangt. Jetzt einfach aus der Erinnerung den Ort nochmal angesteuert, das Gefühl walten lassen und siehe da, da is er ja.Bloss beim Logeintrag wurde es schwierig - der Cache ist bei Geocaching.com weg !!! Und ich bin mir sicher, ihn dort und nicht bei opencaching gesehen zu haben.Dem Cache geht es gut !"},{"date":" 16.10.2007 ","person":"Kampfpiranha ","message":" Nach langer Zeit als Gastcacher war das unser erster Log. Bei einem wunderschönen Herbsttag hatten wir viel Spaß und konnten zum Glück in Muggelfreier Umgebung den Cache suchen und schnell finden.     "},{"date":" 12.08.2007 ","person":"hmichel777 ","message":" (schnell)  - wie immer keinen Stift dabei - kann mich mal der nächste Cacher nachtragen? Dankehmichel777BTW: Prima Befestigung!!!"},{"date":" 18.07.2007 ","person":"der Nachtfalke ","message":" Hallo,bei unseren traditionellen, jährlichen Wildpark Besuch gehoben.Happy Huntingder Nachtfalke18.07.2007 - 16:24"},{"date":" 17.05.2007 ","person":"franjo242 ","message":" Juhu mein erster Log. Echt super versteckt, mein Respeckt !!!"},{"date":" 11.04.2007 ","person":"bear friend ","message":" Dies war ein wunbare schöner und abstrengender Aufstieg  den ich total genossen habe. Gemeinsam mit Bisou den Schatz gesucht, gefeunden und geloggt. Danke an Volker für diesen Schatz sagt bear friend - Björn "},{"date":" 09.03.2007 ","person":"Swanro ","message":" Wir sind die zweiten.Da schreibt die HNA die Wölfe seien da und nun kommen wir nicht zum Gehege. Gesperrt. Heute soll der Bär kommen.Da geht einem ja der Hut hoch - nee ma.Ma loggt und swanro sichert ^^Dankema+swanro  (NTCM)PS: Bisher waren nur NTCM Logs. "},{"date":" 24.09.2006 ","person":"Nadines878 ","message":" Anstrengend aber schön, keine Frage. Haben uns ja schließlich nicht umsonst den vorerst letzten schönen, sonnigen Tag ausgesucht ;)HoridoTöx "},{"date":" 24.09.2006 ","person":"nebukatneza ","message":" heute mal wieder den wildparkbesichtigt und gleichzeitigden cache gesucht und .zuerst an der falschen stelle ,dann als wir richtig waren kamendie \"muggeler\" :) haben uns gefreut das wir uns alserste eintragen können.danke fianna NTCM - nebukatneza (mit töx) "}],"descriptionSnippet":"Leider muß man 3,60 Euro Eintritt zahlen um zum Cache zu kommen.","status":"kann gesucht werden"}