{"hiddenAt":"02.04.2006","waypoint":"OC24C5","coordinates":"E 008° 01.121' N 50° 01.627'","link":"https://www.opencaching.de/viewcache.php?wp=OC24C5","description":"Der     Rheingau ist eine berühmte Region mit vielen Attraktionen.     Leider findet man viele Ecken nicht, wenn man nur auf den     touristischen Wegen bleibt.Daher haben wir diesen Cache in der nähe eines jüdischen Friedhofsversteckt. Es handelt sich dabei um den ältesten jüdischen Friedhofim Rheingau, dessen Erstbelegung im Jahre 1673stattfand. Von     dort oben habt Ihr einen wunderschönen Blick auf Vater Rhein     und den Rheingau.Zum Finden des Caches muß derFriedhof nicht betreten werden.Man kann ihn aber besuchen, indem man sich den Schlüssel am Bauhofder Stadt Oestrich-Winkel, Stadtteil Mittelheim, Rieslingstr. 31,abholt. An Samstagen und jüdischen Feiertagen ist der Besuch desFriedhofes jedoch nicht gestattet.Der Eingang des Friedhofes ist bei: N 50° 01.585 E 008°01.105Man kann mit dem Auto bis an den Eingang fahren, allerdings sinddie letzten 300m nicht mehr auf asphaltierten Wegen zuüberwinden.Wenn Ihr wollt, dann hebt den Cache doch nachts. Ihr braucht Euchaber nicht zu wundern, wenn Ihr plötzlich Gestalten hinterGrabsteinen auftauchen seht.© sara+richie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"vineyard graveyard von sara+richie","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.01.2015 ","person":"Die Mainzelmännchen ","message":" Schöner Ort. Leider konnten wir den Cache nicht finden. Bitte um Hinweis, ob der Cache noch vorhanden ist. Beste Grüße "},{"date":" 14.07.2013 ","person":"Bambam & Pebbles ","message":" Nach unserem Rundgang durch den Hallg. Wald sind wir noch durch die Weinberge und haben diesen Cache . "},{"date":" 15.06.2013 18:31 ","person":"12Vicky ","message":" Beim Spaziergang durch die Weinberge gut ."},{"date":" 16.09.2012 ","person":"Chri-Joe ","message":" Schon vor langer Zeit ... heute nach-geloggt!"},{"date":" 09.06.2012 ","person":"arobat ","message":" schöner ort  danke fürs zeigen  TFTC arobat & Kristin"},{"date":" 27.05.2012 ","person":"billyandco ","message":" Schönes Versteck und kurzweilige Suche.Vielen Dank dafür.billyandco"},{"date":" 17.04.2012 ","person":"Mupfel310 ","message":" TFTC"},{"date":" 07.04.2012 ","person":"LFC-Captain ","message":" Im Team relativ schnell .T4TC :)"},{"date":" 15.03.2012 ","person":"KonTrollPunkt ","message":" Juhu, ein Cache bei GC  wird jetzt bei OC geloggt...DFDC KoNTrollPunkt"},{"date":" 14.03.2012 ","person":"Piety ","message":" Etwas länger gesucht - war wohl laut Log-Buch auch seit gut zwei Monaten keiner mehr da und mein Vorgänger hat es gut getarnt aber letztlich konnte er sich nicht verstecken.TFTC"},{"date":" 06.11.2011 ","person":"Puke6370 ","message":" Nachgeloggt, da bisher nur bei Geocaching unterwegs gewesen. TFTC."},{"date":" 14.07.2011 ","person":"hmpfgnrrr ","message":" Dieser jüdische Friedhof kam an dieser Stelle ziemlich überraschend für mich. Macht aber nix ich mag diese kleinen, versteckten Friedhöfe.TFTC"},{"date":" 05.07.2011 ","person":"ajokoira ","message":" Nach kurzer Suche hatten Murphy Wyler und ich die Dose in der Hand und konnten uns im logbuch eintragen.Danke fürs versteckenajokoira"},{"date":" 05.07.2011 ","person":"MurphyWyler ","message":" #974 ... 19:35 ... Um Achtzehnhundert ist die EGDBSC überraschend mit dem Landungsboot \"Rheintal\" auf die ebsch Seit übergesetzt, hat von den einheimischen Kräften unbemerkt Rüdesheim infiltriert und anschließend einen Brückenkopf im Rheingau gebildet ... Der Cache war gut zu finden und so konnten wir loggen, ohne die Andacht dieses Ortes zu stören ... TFTC"},{"date":" 03.04.2011 ","person":"Rheingauner2010 ","message":" Beim Wandern mit FAmilie gut !TFTC"},{"date":" 02.04.2011 ","person":"zambano1 ","message":" Danke schön..."},{"date":" 02.04.2011 ","person":"abeja ","message":" Einmal rund um den Friedhof und dann schnell . Jonas, Brigitte, Chris und Sabine   :)  "},{"date":" 05.09.2010 ","person":"Lawrider ","message":" Nach unserem Fund am alten Schloß auch hier vorbeigeschaut. "},{"date":" 31.08.2010 ","person":"Tofino ","message":" ***Beim Stöbern auch auf OC  und nachgelogged.*** \"Wenn Ihr wollt, dann hebt den Cache doch nachts. Ihr braucht Euch aber nicht zu wundern, wenn Ihr plötzlich Gestalten hinter Grabsteinen auftauchen seht.\"Die Empfehlung habe ich mir dann auch mal zu Herzen genommen. Allerdings habe ich keine Gestalten gesehen, aber dafür wohl umso mehr gehört. DFD gruseligen CacheTofino"},{"date":" 18.04.2010 ","person":"CoxswainHell ","message":" Spannend... Danke f&#xFC;r's zeigen.<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}