{"hiddenAt":"14.09.2006","waypoint":"OC2507","coordinates":"E 008° 02.699' N 52° 16.675'","link":"https://www.opencaching.de/viewcache.php?wp=OC2507","description":"Bibo ist die Abkürzung von      Bischof Bode, der in Osnabrück residiert. Der Cache liegt      zwischen Dom und Wohnhaus des Bischofs.Ein Parkplatz ist gleich in der Nähe. Dom und Altstadt sind eineBesichtigung wert!! © andy111, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bibos Bude von andy111","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.10.2017 14:54 ","person":"Skotom ","message":" Ist das jetzt mein erster OC erster Geocache in Niedersachsen oder der Erste im Bibo-Babu-Bobu-Land? :-)Der Suchbereich war klar und ich erwischte gleich mit dem ersten Griff die Dose. Danke fürs Verstecken."},{"date":" 09.09.2017 16:33 ","person":"gerry20 ","message":" Da hatte ich heute doch mal etwas Zeit, quer durch OS-City zu schlappen. Da musste diese kleine Dose sogleich eingesammelt werden. Da der Markt schon weg war, gab es auch kein MuggelProblem.Vielen Dank!"},{"date":" 01.07.2017 ","person":"Screensize ","message":" Frau und Herr Screensize haben sich einen schönen Tag in Osnabrück gemacht. Besonders sind uns die tollen Waffeln mit Erdbeeren im Gedächtnis. Natürlich haben wir dabei auch ein paar Dosen gesammelt, auch wenn nicht gerade dass beste Cacher-Wetter war. Diese hier war auch dabei. Sie war schnell  und geloggt.Vielen Dank für den Cache sagt das Team Screensize aus Kirchberg in Sachsen"},{"date":" 27.06.2017 ","person":"vivquetzal ","message":" Heute sehr schnell . Danke an den organisator :)(Vn)"},{"date":" 14.06.2017 22:00 ","person":"NDeux ","message":" My first one in Osnabrück "},{"date":" 06.06.2017 ","person":"Supertommy56 ","message":" Heute konnte dieser Cache während einer Runde durch Osnabrück zusammen mit Azubine  werden! DfdC supertommy56 aus Paderborn"},{"date":" 27.05.2017 17:18 ","person":"Wasama ","message":" Vom geocaching angetan, gingen wir heute ganz spontan, Wieder mal auf die Suche, egal ob Stein, Schild, oder Buche, wir haben die Augen auf, sind stets gut drauf, darum haben wir diesen auch ,uns ins Logbuch eingebunden, nun geht es weiter zum entdecken,es gibt ja noch so viele abzuchecken. ☺"},{"date":" 28.02.2017 14:45 ","person":"Rolandsmauer ","message":" Die Geocaching-AG der Schule an der Rolandsmauer hat den Cache . Eine Dose war zu tief im Loch, aber heute war eine neue Dose magnetisch von außen gelegt. DfdC"},{"date":" 15.07.2016 11:13 ","person":"Nachttraeumerin ","message":" Schnell und gut . Logbuch ist voll, aber die Rückseite bietet noch Platz.Tftc sagt Nachttraeumerin"},{"date":" 20.05.2016 13:40 ","person":"Vom Cache die Dose ","message":" Heute quasi im Vorbeigehen und ohne große Störungen durch Schüler oder Wochenmarkt geloggt.     m.f.G.   vCdD"},{"date":" 29.04.2016 ","person":"Doc Cool ","message":" #10911Dies war mein 37. von 42 Funden heute, mein 176. Fund dieses Jahr und mein 1655. Fund in den letzten 365 Tagen.Es war mein 7309. Tradi, 1504. D1, 1315. T1, 552. D1"},{"date":" 22.04.2016 22:16 ","person":"Kassena Tomat ","message":" In Personalunion mit 8erwasser . :) DFDC! "},{"date":" 12.03.2016 ","person":"M7880 ","message":" Zwischen eigentlichem CiTo und dem Futtern ging es hier an die Suche.Der Cache war schnell entdeckt und geloggt.#2065, TftC"},{"date":" 29.12.2015 15:47 ","person":"kastei15 ","message":" Heute beim Stadtbummel gut .Leider keinen Stift dabei, daher Fotolog.Das Logbuch ist ziemlich voll und etwas feucht.  Der Wochenmarkt Samstags ist super schön! Unbedingt mal hingehen.  Zum cachen ists dann leider zu muggelig gewesen. Ein sehr schöne Ort hier. Danke für das her führen. "},{"date":" 09.12.2015 06:33 ","person":"Honeymoon67 ","message":" Während eines Betriebsausflug's auf den Osnabrücker Weihnachtsmarkt diesen Cache überraschend muggel frei geloggt. TFTC"},{"date":" 12.11.2015 04:00 ","person":"Obercolt ","message":" Ich hatte mal einen Wellensittich der Bibo hieß. Der Cache hat mir gut gefallen, gerade weil hier nachts überhaupt gar nichts los ist. DfdC und viele Grüße aus Gütersloh."},{"date":" 26.10.2015 11:25 ","person":"Team Gamma ","message":" Zuerst mit Papa ins Café und dann waren wir im zweiten Versuch erfolgreich. DFDC"},{"date":" 30.09.2015 ","person":"KircheHeide ","message":" Beruflich war ich für zwei Tage in Osnabrück. Zwar war ich nicht zum ersten Mal überhaupt hier, aber zum ersten mal seit ich mich für Dosen interessiere. Daher habe ich natürlich zuvor erstmal die nähere Umgebung nach mehr oder weniger \"nebenbei\" zu suchenden und loggenden Dosen umgeschaut. Als ich hier zum ersten Mal vorbei kam war vor lauter Schul-Muggeln an Loggen nicht zu denken. Also ging ich noch mal im Schutz der Dunkelheit vorbei. Die Dose hielt ich schnell in den Händen und lies sie in die Manteltasche rutschen. Genau im richtigen Moment, denn schon wieder kam jemand aus der Kirche heraus. Nach dem Loggen quatschten einige in der Nähe, so dass ich mir dringend erst mal die Schuhe zubinden musste. [:D] An dieser Dose gefällt mir der Name ganz besonders gut. Dafür spendiere ich einfach mal ein Schleifchen!"},{"date":" 18.07.2015 ","person":"Columbus. ","message":" Während eines kleinen Stadtbummels . DfdC"},{"date":" 21.06.2015 15:31 ","person":"lavette96 ","message":" LaVette 96 21. Juni 2015 15:11Mit Mimic 96 und den cacher Hunden auf Dosen jagt Nach erfolgloser Landesmeisterschaft 9 Ball, such ich halt anderes meine Erfolgserlebnisse.Der Hunger hat uns in die Stadt getrieben, da konnten wir den kleinen schlingel nicht liegen lassen. Dfdc sagt der nette LaVette *142*"}],"descriptionSnippet":"","status":"kann gesucht werden"}