{"hiddenAt":"22.09.2006","waypoint":"OC257D","coordinates":"E 012° 05.467' N 54° 11.223'","link":"https://www.opencaching.de/viewcache.php?wp=OC257D","description":"Eine Mole dient als Wellenbrecher und als Hafenmauer, die auf der geschützten Innenseite oft als Anlegestelle für Boote und Schiffe ausgebaut ist. Die heutige Warnemünder Ostmole ist eine Verlängerung der früheren, kurzen und keilförmigen Mole, und im Osten schließt sich der Yachthafen Hohe Düne an.Sie trägt auf dem Molenkopf eine Leuchtbake, genau wie die Westmole auf der anderen Seite der Hafeneinfahrt. Diese erleichtert ankommenden Schiffen die Einfahrt in den Hafen von Rostock. Die heutige, ca. 12m hohe Form mit rotem Turm (rot = Backbord, also bei Einfahrt links) wurde 1998 errichtet.Von der Mole aus hat man einen guten Blick auf die verkehrenden Schiffe und den Küstenverlauf um Warnemünde. Der Besuch der Ostmole kann je nach Witterung sehr unangenehm sein, bei rauher See spritzt hier oft die Gischt über den gesamten Weg. Direkt an der Ostmole befindet sich die Seehund-Forschungsanlage. Eine große Netztasche umgibt das 60 mal 30 Meter große Gehege.Es ist bis zu sechs Meter tief und das weltweit größte seiner Art. Siehe auch http://www.marine-science-center.de/home.htmlDie Cacheposition ist am Ende der Ostmole. Der Cache befindet sich nicht am Erdboden, nicht zwischen den Steinen und natürlich auch nicht im Wasser.Wer von Warnemünde kommt, kann mit der Fähre von N54° 10.602 E012° 5.550 nach N54 10.604 E012 5.866 übersetzen. Die Überfahrtkosten für eine Tour betragen:Fußgänger 1,30 EURFahrrad  1,00 EURMotorrad 2,50 EURPKW bis 3 t bzw. 4 m 3,00 EURje angefangener weiterer m 0,50 EURDie Fähre setzt alle 20-30 min über.In der Nähe der östlichen Anlegestelle kann auch geparkt werden.Auf der gegenüberliegenden Westmole gibt es auch einen Cache: http://www.opencaching.de/viewcache.php?wp=OC251A© jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgnyy qehzurehz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Warnemünde Ostmole von jennergruhle","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.04.2018 18:44 ","person":"jennergruhle ","message":" HinweisNeues Log platziert. Leider nicht in der Dose, weil jemand diese verkehrt herum zu tief ins Rohr geschoben hat. So konnte ich sie ohne spezielles Werkzeug nicht in endlicher Zeit bergen und musste das neue Log in einer Tüte unter der Dose verstauen. "},{"date":" 13.10.2017 19:30 ","person":"jennergruhle ","message":" HinweisNeues Logbuch platziert, Deckel ergänzt. "},{"date":" 03.10.2017 ","person":"Grisu_Kiel ","message":" Schneller Fund auf der Heimreise. Toller Platz für Sehleute.Gruß aus Kiel Grisu"},{"date":" 05.09.2017 ","person":"BESTPOE ","message":" Heute haben wir den roten Turm noch einmal unter OC besucht.DFDC"},{"date":" 31.07.2017 18:09 ","person":"goldgrünerDrache ","message":" Trotz vieler herumwuselnder Angler gut ."},{"date":" 30.06.2017 ","person":"jennergruhle ","message":" kann gesucht werdenNach längerer Zeit konnte ich wieder mal herkommen und die Wartung durchführen. Das Wetter war zwar furchtbar nass, aber ein einzelner Angler harrte dennoch hier aus. Der war aber gerade beim Telefonieren, und so konnte ich unbemerkt tauschen."},{"date":" 20.06.2017 09:09 ","person":"omeganer ","message":" Auf der morgendlichen Cacherwanderschaft durch die Gegend um HR haben wir heut auch hier halt gemacht.. Dankeschön für s herführen & zeigen sagen die drei aus Sachsen. ....TFTC....☺👀"},{"date":" 04.04.2017 17:05 ","person":"dellesclan ","message":" Danke fürs Herlocken. Dellesclan"},{"date":" 04.04.2017 13:46 ","person":"schnuffi19 ","message":" Gefunden"},{"date":" 04.03.2017 ","person":"ur-eich ","message":" Gefunden am 28.08.2014, nur vergessen zu loggen :) Mitbekommen Heute (04.03.2017) als ich die Westmole  hatte. Heute (28.08.2014) das sehr schönen Wetter genutzt und ein Ausflug zum Robbenzentrum unternommen. (Ich werde dann noch im nächsten Monat mit den Robben tauchen gehen :)).Die Gelegenheit genutzt und diesen Cache gesucht. Hat eine Weile gedauert (viele Muggels"},{"date":" 10.10.2016 ","person":"Kivimaya ","message":" Die Angler waren ein wenig genervt:)  Danke für den Cache. Schöner Ausblick!!!"},{"date":" 12.07.2016 13:15 ","person":"sofa333 ","message":" Danke fürs verstecken..."},{"date":" 11.07.2016 19:44 ","person":"jennergruhle ","message":" HinweisHier war nichts mehr vorhanden. Habe eine neue Dose magnetisch angebracht. "},{"date":" 04.06.2016 22:44 ","person":"Neodymion ","message":" Mit dem Fahrrad gegen Abend auf den Weg gemacht den Ostmolen Cache zu machen. Wie immer sind hier sehr viele Angler aber die schauen ja meist aufs Wasser so war es kein Problem mal hierhin und mal dorthin zu greifen. Schnell und gut  und immer noch Rollstuhl geeignet.Danke jennergruhle für OC-Cache  #15"},{"date":" 29.05.2016 23:35 ","person":"religk ","message":" Nach der Westmole, durfte die Ostmole nicht fehlen. Die Hohe Düne heute mit Rad erkundet, da passte das gut ins Tagesprogramm. Die Ostseite war auch heute mit Abstand ruhiger und verlassener als die Westseite. Trotz strahlender sonne.Found it!"},{"date":" 29.05.2016 22:53 ","person":"religk ","message":" Nach der Westmole, jetzt auch die Ostmole. Auftrag erledigt.Found it!"},{"date":" 23.03.2016 ","person":"ja-ma-to ","message":" Hier genügte ein Griff und wir hatten ihn.Danke für den Cache."},{"date":" 10.03.2016 17:00 ","person":"sierrakilo ","message":" Kein Problem zu finden; aber lausig kalter NE-Wind, dafür aber nur einzelne Angler vor Ort."},{"date":" 20.02.2016 16:30 ","person":"Michael011 ","message":" "},{"date":" 07.11.2015 ","person":"Mary+Gero ","message":" Bei einem Ausflug nach Warnemünde konnten wir auch diesen Cache bergen. DFDC"}],"descriptionSnippet":"An der Ostmole in Warnemünde","status":"kann gesucht werden"}