{"hiddenAt":"24.09.2006","waypoint":"OC25E5","coordinates":"E 008° 55.898' N 51° 11.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC25E5","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Von diesem Standpunkt hat man eine schöne Aussicht auf den Ederseeund Freizeitlager \"Sportjugend Hessen\" sowie Harbshausen mit derHimmelsbreite.Diesen Teil kann man sehr gut mit der Hochstein-Route verbinden,sie ist ca. 10kmlang.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrurovyquvag","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Blick Himmelsbreite von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.08.2016 12:24 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 31.05.2016 11:16 ","person":"Füchschen82 ","message":" Bei herrlicher Aussicht schnell . "},{"date":" 03.10.2015 ","person":"skrell ","message":" Mit 60 Hundefreunden und 40 Hunden haben wir heute eine \"kleine\" Wanderung durch diese schöne Landschaft unternommen. Als Bonus konnte ich nebenbei sogar noch ein paar Dosen finden.Dies war eine davon.DFDC sagt SKRELL"},{"date":" 29.08.2015 ","person":"weissaberkeinen ","message":" Erst mal dem falschen Pfad gefolgt. Dann mit Bild abgeglichen und gut . Danke für den Cache."},{"date":" 26.07.2014 ","person":"DL3BZZ ","message":" Kleiner Spaziergang mit Kerstin u. Ayda am Edersee bzw. Urwaldsteig. Auch hier war ich lange nicht mehr, die Bank liegt leider ein paar Meter unterhalb im Hang , den kleinen  und geloggt. Vielen Dank für den kleinen.NRNRBis denneLutz, DL3BZZ"},{"date":" 19.06.2014 19:50 ","person":"KjG Bad Orb ","message":" Chache Nr3 für heute. Haben ewig gesucht, der Rest hats schnell  -.- Schöne Aussicht und wenn mal schon ma da ist das Echo ausprobieren! Weiter gehts zu Nr 4.Auch hier leider Logbuch voll..."},{"date":" 08.05.2014 ","person":"Team Bella ","message":" "},{"date":" 11.03.2014 ","person":"FonsB ","message":" Weiter ging es Edersee abwärts und beinahe wäre ich über das Ziel hinaus geschossen. Da hier aber auch ein Bank steht, habe ich noch einmal ins Gerät geschaut und tatsächlich, ich war schon am Ziel. Hier habe ich dann doch eine Weile gesucht, denn das Spoilerbild hatte ich völlig falsch interpretiert. Irgendwann näherte ich mich aber dem Versteck von der passenden Seite und hatte den richtigen Blickwinkel. Puh, doch noch . DFDC"},{"date":" 31.10.2013 11:52 ","person":"Schrottie ","message":" Schade das es heute immer mal wieder ein wenig regnete und der Himmel wolkenverhangen und trübe war, denn trotz reichlich Vegetation hat man hier sonst ganz bestimmt einen wirklich tollen Blick auf die Eder. So blieb uns aber wenigstens die Dose als kleiner Trost... "},{"date":" 12.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Grüße von der Bergstrasse. lizard08 & Sancho"},{"date":" 28.08.2013 ","person":"Team101 ","message":" Ein schöner Cache am schönen Edersee. Auf der heutigen Runde gut .TFTCTeam 101C Sqn                                   "},{"date":" 16.10.2011 ","person":"Beorngar ","message":" Auf der heutigen vierten Etappe des Urwaldsteigs war dies ein weiterer, schneller Fund. Und auch heute eine schöne Kombination aus Wandern und Cachen.Danke für den Cache !"},{"date":" 02.10.2011 ","person":"twinnys ","message":" Sorry, wenn ich jetzt ein paar Copy and Paste Logs mache, aber ich konnte mir leider nicht über die Tage an jedem Cache die Besonderheiten merken.Allerdings schon mal hier ein dickes Danke schön für die Super Tour und die tollsten Plätze die ich sehen konnte !!!TFTC #443twinnys"},{"date":" 19.07.2011 ","person":"cento ","message":" Heute haben wir uns wieder auf den Urwaldsteig gewagt. Zwecks schlechter Organisation des ÖPNV bzw. anderer Fahrdienste eine Doppeletappe in Angriff nehmen müßen und sind so von Asel nach Asel gewandert. Hat aber dann doch noch gut geklappt.Danke fürs herloggen.Grüßle  centoNachlog "},{"date":" 19.03.2011 ","person":"petrapack ","message":" Wir können den letzten Eintrag nur bestätigen"},{"date":" 24.07.2010 ","person":"Joker-Hamm ","message":" während unserer tollen Ederseerund auch diesen kleinen gut .....wundert mich, dass er noch nicht gemuggelt wurde, da er doch sehr offen liegtDFDC"},{"date":" 14.10.2009 ","person":"kurschatten ","message":" "},{"date":" 15.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem zweiten Wandertag auch diese Dose  und geloggt. Danke und Gruß, S."},{"date":" 12.06.2009 ","person":"Jim__Hawkins ","message":" Bei einem Wochenendbesuch bei Freunden am Edersee (nebenbei)gesucht und ! Danke!"},{"date":" 31.05.2009 ","person":"Sejerlänner ","message":" Pfingstsonntag am Edersee mit der Norwegerin, Mitschki, Aceacin, Waldschleicher und dem Norweger aufgemacht um die ersten beiden Etappen des Urwaldsteiges zu gehen.Hier haben wir dann schon mal sehen können, wo uns der Weg noch hinführen sollte.[i][purple]Danke sagt:["}],"descriptionSnippet":"Ein Cache vom Edersee-Team (DL3BZZ)","status":"kann gesucht werden"}