{"hiddenAt":"20.09.2006","waypoint":"OC2569","coordinates":"E 008° 04.461' N 47° 51.294'","link":"https://www.opencaching.de/viewcache.php?wp=OC2569","description":" Ein Blick, zwei Seen - und ein Cache!Der Zweiseenblick ist ein Aussichtspunkt auf 1292 Metern überdem Meeresspiegel, von dem aus man sowohl den Titisee (Nordosten)als auch den Schluchsee (Südosten) sehen kann. Der Blick zumSchluchsee ist leider ein wenig zugewachsen, aber der See istdurchaus zu erkennen.Viele Wege führen zum Cache. Ich empfehle den Westweg(rote Raute) entweder vom Caritashaus (~2,5km) oder von Bärental(~3,5km) aus. Diese Wege sind mountainbike-tauglich und bieten auchunterwegs schöne Aussichtspunkte (Menzenschwander Tal / Feldberg).Im Winter werden Schneeschuhe oder Langlaufski benötigt. © hamoo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Zweiseenblick von hamoo","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.09.2016 11:16 ","person":"Burggeist ","message":" Eine große Kiste an einem sehr viel besuchtem Ort. Da muß man sich ziemlich klein und unauffällig machen.Bitte mal ein neues Logbuch einlegen. Das alte und die Sammlung loser und gebundener Zettel sind voll. Ich habe unter dem EintragJimKnopf72. August 2016geloggt.Vielen Dank sagt der BurggeistDie kleine WanderungStart ist am Ortseingang in Neuglashütten bei 47°51,357' 8°05,409'. Das ist eine sehr lange Bushaltestelle. Man kann auch gegenüber etwas entfernt von der Bergwachtstation parken.Die gesamte Wanderung geht über 10 km.Der Blick am Start in Richtung NNO: Der erste besuchte Geocache ist der OC1296E \"Kleiner Holzarbeiter auf dem Weg nach oben\".Nun geht es durch den Ort in den Wald immer stetig bergauf.Wer nicht wie ich an einem nebligen regnerischem Tag unterwegs ist, hat bei 47°51,524' 8°04,277' etwa 1236 m über Meereshöhe sicher einen klareren Blick auf die Zipfelmühle von dem sehr breiten Waldweg aus. Nur wenige Meter weiter (oben) bei 47°51,446' 8°04,247' (1259 m hoch) kann man den riesigen Doppelwurzelknollen bestaunen. Kurz nach der Hochkopfhütte und vor dem OC1134C \"Menzenschwander - Blick\" steht dieser Felsen am Wegesrand. Wer auf dem Weg zum OConly noch eine kurze Verschnaufpause braucht, findet bei 47°51,270' 8°03,670' eine starke Bank. Von da aus ist schon fast das Felsstilleben zu sehen. Auf dem Weg zum nächsten Geocache muß man wieder den pfadartigen Weg nach der Hochkopfhütte hoch. Kurz vor dem oberem Ende kann man mit wenigen Schritten nach rechts den Blick auf einer Waldwiese ruhen lassen. Auf dem Zweiseenblickweg sind bergauf rechter Hand diese nadelbaumbestandenen Felsen. Nun noch schnell den OC2569 \"Zweiseenblick\" suchen und selbigen genießen.Naja, an den Bäumen lag es jedenfalls nicht ... "},{"date":" 24.06.2016 23:52 ","person":"MTB-iker ","message":" 24. Juni 2016#37Zum Abschluss der Tour noch schnell hier eine kurze Pause eingelegt.Danke fürs Hegen und Pflegen der DoseZweiseenblick🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 01.11.2014 ","person":"dPflotschente ","message":" (Da wir nun auch ein OC-Konto haben, loggen wir den Cache nun auch hier.) Als wir hier oben ankamen,  wimmelte es von Wanderern. Zum Glück gingen die meisten bald und so konnten wir dann doch noch die Dose suchen und loggen. Und einen Blick auf die beiden Seen erhaschen. Merci fürs Zeigen, Auslegen und Pflegen!"},{"date":" 10.08.2014 18:10 ","person":"Schwarzwald-Wrobis ","message":" Hallo und vielen Dank für den Cache an diesem tollen Aussichtspunkt!Viele Grüße von den Schwarzwald-Wrobis!out: -"},{"date":" 04.08.2014 ","person":"5er-pack ","message":" Zu GC.com Zeiten war ich vor langer Zeit schon mal hier. Es ist immer wieder schön hier oben und der Blick einfach wunderbar. Die Heidelbeeren sind auch ober lecker und eine Menge, kaum zu glauben.Besten Dank und immer wieder gerne.TFTC 5er-pack"},{"date":" 25.05.2014 ","person":"mirileon ","message":" Ein schöner Sonntagsspaziergang führte uns zum Zweiseenblick und der hier versteckten Dose. Auf dem Weg  begleiteten uns zwei Travelbugs, die eben erst aus dem nahen Hotel abgereist sind und sich auf dem Tagesausflug mit uns über die Aussicht freuten.  25. Mai 2014 14:18 mirileon"},{"date":" 24.05.2014 12:00 ","person":"Wolfsrudel2111 ","message":" Erster Cach unsererseits, toller Weg(vom Caritashaus). Wollten keine große Strecke beim ersten Cache...Mit kleinen Kindern nicht ganz ohne, da teilweise seitlich recht abschüssig, aber sehr schöne Aussicht. Vorsicht: Muggels in Rudeln, lange wie kurze, junge und alte, dicke und dünne...Die Logbücher waren voll, haben einen Block beigelegt.Jedoch wird dieser wieder bald voll, so wie sich da Suchende eingetragen. out:  Steinin: Muschel TFTC liebe Grüsse, Wolfsrudel2111"},{"date":" 28.06.2013 14:30 ","person":"GPSninja ","message":" Schöner Ausblick, aber über den Inhalt vom Cache habe ich mich gewundert. Ich weiß bis heute nicht was eine Zigarrette (oder etwas ähnliches) und ein Hundetütchen in einem Cache zu suchen haben.Trotzdem DFDC"},{"date":" 04.10.2012 ","person":"molchebaer ","message":" Heureka!Heute Morgen endlich mal den Weg hier hoch , um diesen alten Cache zu besuchen und den Ausblick zu genießen.Leider ließ das Wetter zu wünschen übrig, dennoch tat die windige Luft sehr gut und man konnte beide Seen sehen!Die Dose habe ich lieblos unter einem Busch entdeckt. Nach dem Loggen habe ich sie wieder in ihr angestammtes Versteck zurückgelegt und etwas getarnt.Vielen Dank fürs Warten dieses alten Caches.TFTC!molchebaer (#3409)"},{"date":" 03.10.2012 ","person":"Sira ","message":" Schöne kleine Wanderung im Herbst. Tolle Aussicht!Das Logbuch ist voll, vielleicht kann nächster ein kleines Büchle mitbringen. in: fingerbboardout:- Gruß Sira"},{"date":" 11.07.2012 ","person":"TomKelli ","message":" Heute , schöne Aussicht, vielen Dank."},{"date":" 02.06.2012 ","person":"Bannstein ","message":" Wunder schöner Ausblick! Die Anstrengungen mit dem Mountenbike ohne E-Motor mit Manneskraft von Höchenschwand auf den Feldberg haben sich gelohnt! Einfach geil! Gruß Bannstein aus Ettenheim "},{"date":" 25.07.2011 ","person":"Pinki und Brain ","message":" Sehr schöner Platz und Aussicht. Cache gleich ."},{"date":" 12.06.2011 ","person":"LeMoN ","message":" Super Aussicht, haben heute unseren ersten Cash gehoben.Merci Mitzimausi und sorry für den verspäteten Eintrag.in: Indianerfigurout: Geocoin Something Fishy CW88 2010Dipelemo- zukünftig LeMoN"},{"date":" 16.08.2010 ","person":"NuboEdlin ","message":" Cash gehoben, sehr schöne Wanderung"},{"date":" 23.08.2009 ","person":"JLJ132603 ","message":" Schöner Cache bei herrlichem Wetter . Tolle Aussicht.In: Radiergummi + 2 MurmelnOut: Radiergummi + kl. Überraschungseispielzeug Vielen Dank für den schönen Cache! -JLJ132603- "},{"date":" 20.07.2009 ","person":"amobe ","message":" Hallo, von Löffingen mit Zug bis Bärenthal. Schöne Wanderung zum Aussichtspunkt. Nur viele Muggels. Geloggt um 13.30 Uhr.              Gruß amobe und chinhexe"},{"date":" 19.10.2008 ","person":"bemage ","message":" Bei herrlichem Herbstwetter heute den Cache . Schön war&#39;s! "},{"date":" 02.10.2008 ","person":"Tifoza ","message":" Heute bei wolkigem Himmel und stürmischen Wind diese kleine Tour gemacht und die Dose schnell . Vielen DankRolf und Martina "},{"date":" 30.09.2008 ","person":"geokob ","message":" Bislang nur auf geocaching.com geloggt, nun auch hier...DFDC-geokob"}],"descriptionSnippet":"Aussichtspunkt auf 1292m ü.d.M.","status":"kann gesucht werden"}