{"hiddenAt":"25.09.2006","waypoint":"OC25FA","coordinates":"E 009° 03.981' N 51° 10.865'","link":"https://www.opencaching.de/viewcache.php?wp=OC25FA","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Der Cache liegt auf der Hangabgewanten Seite. Man kann ihn vom Wegaus bergen. Bitte wieder gut verstecken Viel Spaß beim Suchen , bisbald im Wald - fianna-© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßr Jhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Urwaldsteig - Michelskopf Cache von Edersee-Team","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.09.2016 ","person":"BuPt ","message":" Heute stand unsere längste Wanderung auf dem Plan, hauptsächlich Urwaldsteig ab Uhrenberg über Hochspeicher bis Banfebucht; schöne 30 km.Dabei stand auch dieser Kleine auf dem Plan. Gut  und geloggt.DfdC und Gruß aus Wilhelmshaven von der Nordsee."},{"date":" 09.09.2015 12:08 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 20.08.2015 19:00 ","person":"Blitzi71 ","message":" netter ausflug   tftc "},{"date":" 04.10.2014 ","person":"weissaberkeinen ","message":" Das Versteck im vorbeigehen schnell entdeckt. Vielen Dank fuers Verstecken."},{"date":" 22.08.2014 17:00 ","person":"Tuffi2014 ","message":" Gesucht,  und glücklich gewandert. "},{"date":" 30.05.2014 ","person":"hanvog ","message":" "},{"date":" 17.05.2014 ","person":"lizard08 ","message":" Auf unserer Wanderung Urwaldsteig gut .Gruesse von der Bergstrasselizard08+Sancho"},{"date":" 30.10.2013 12:55 ","person":"pogibaer ","message":" Hier sprang einem das Versteck ins Gesicht als Nils fragte \" Gibts hier einen Cache ? \" und deutete auf das Versteck. JA. war die Antwort. Danke für den Cacheheute dabei:(x) Silke(x) Holger(X) Nils"},{"date":" 29.10.2013 11:54 ","person":"Schrottie ","message":" Dieser Cache wollte sich recht lange und hartnäckig vor uns verstecken und große wurzeln gibt es hier ja reichlich. Also zog sich die Suche schon ein Weilchen hin bis wir dann endlich Erfolg hatten."},{"date":" 19.10.2013 14:17 ","person":"Frosch112 ","message":" Heute zusammen mit der Familie .Auf dem Teilstück des Urwaldsteig von Hemfurth nach Waldeck,sollte dies für heute der dritte Cache sein.DfdCFrosch112"},{"date":" 13.10.2013 ","person":"twinnys ","message":" Bei herrlichem Wetter einer Runde um den Edersee.Danke für die Büxe und Grüßetwinnys"},{"date":" 13.10.2012 ","person":"Nibbles ","message":" Auf unserem Edersee-Trip haben wir uns hauptsächlich über den Urwaldsteig bewegt und bei tollem Herbstambiente schöne Aussichten und tolle Caches erlebt.Leider waren manche Dosen nicht mehr im besten Zustand weswegen z.T. auf Fotolog ausgewichen werden musste!DFDC -Nibbles-"},{"date":" 24.08.2012 ","person":"nossi ","message":" Danche für den Cache !!!!!!!!!!!!!!!!!!!!!!"},{"date":" 01.05.2012 ","person":"Die Nimmerland-Piraten ","message":" Auf unserer 1.Mai-Tour Cache schnell  "},{"date":" 14.04.2012 ","person":"Team Bella ","message":" Gesucht und flott ."},{"date":" 09.10.2011 ","person":"Beorngar ","message":" Auf der heutigen ersten Etappe des Urwaldsteigs haben wir ihn recht schnell . Es hilft, wenn man den Text liest und dem Instinkt folgt, und nicht dem kleinen, gelben Helferlein.Danke für den Cache, für mich ein besonderer !"},{"date":" 17.09.2011 ","person":"speedy2011 ","message":" Heute auf Urwaldsteig-Tour mit Llieselotte und einer Gastcacherin aus Waldeck .DFDCOut: TB"},{"date":" 18.07.2011 ","person":"cento ","message":" Auf unserer Etappe vom Urwaldsteig mußten wir ganz schön aufpassen, daß wir nicht an so mancher Dose vorbeiliefen. Es gibt einfach so viel zu schauen und zu entdecken auf diesem wunderschönen Pfad.Danke für das Auslegen der vielen Dosen.Grüßle  centoNachlog"},{"date":" 10.04.2010 ","person":"Max+Moritz ","message":" Auf einer Wanderung von Waldeck nach Hemfurth gesucht und . DFDC sagen Max+Moritz"},{"date":" 10.04.2010 ","person":"eggi & co ","message":" wir haben ihn gut und schnell  :D"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (fianna)","status":"kann gesucht werden"}