{"hiddenAt":"24.09.2006","waypoint":"OC2595","coordinates":"E 008° 20.795' N 48° 08.199'","link":"https://www.opencaching.de/viewcache.php?wp=OC2595","description":"GC Lyricache Bohai-BohauBesucht den Schriftsteller und Allroundkünstler bei N 48 08.199 O 08 20.795 neben dem Doppelring.Bitte erweist diesem Ort den nötigen Respekt, und bringt dem Gesuchten ein Blümlein mit.Ein Auszug aus seiner schriftstellerischen Tätigkeit ist dort mit einer Jahreszahl versehen.ABCDWie lautet der Titel dieses Werkes ? Das erste Wort hat E Buchstaben  Der zweite Wort hat F Buchstaben Welches Obst wird erwähnt ? Der Obstname hat G Buchstaben Der Cache liegt ganz in der Nähe seiner Jugend. Bei  8°18.(F+A) (C-B) C' Ost,  48° 07.(G-A) (B-F) (C-A)' Nord. Um dorthin zu kommen, müsst ihr leider Eure Benzinkutsche bemühen. Stellt sie aber in gebührender Entfernung ab, und nähert Euch zu Fuss, und nicht Nachts, um nicht unnötig Aufmerksamkeit zu erregen.Der Cache beinhaltet nur kleine literarische Werke, bevorzugt lustige Gedichte. Bitte tauscht auch nur solche, und bitte:  Wetterfest verpacken ...Viel Spass bei der Suche wünschen EuchSethos_II + Akelei© Sethos_II + Akelei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Bohai-Bohau von Sethos_II + Akelei","cacheType":"Multicache","terrain":1,"logs":[{"date":" 04.05.2016 15:33 ","person":"Burggeist ","message":" Nach dem Anstandsbesuch auf dem Friedhof gings per Wagen bis vor Ort. Eilige können den glatt als DriveIn machen, sollte man vielleicht mal erwähnen.Ich habe am Sportplatz geparkt, von da sind es hin und zurück mehrere Kilometer.Der Geocache ist inne naß und das Logbuch feucht, obwohl die Dose intakt aussieht. Die Logbuchtüte ist eingerissen und die Vorderseiten vom Logstreifen sind alle voll.Hier sollte der Geocache mal gewartet werden.Vielen Dank für den Geocache.Burggeist"},{"date":" 04.05.2015 22:50 ","person":"Amundsen ","message":" Schönes Wetter und ein wenig Zeit - da kam der kleine Multi gerade recht.Alled gut , und die Papiere hsb ich auf einem Baumstumpf sitzend eine Stunde lang in der Sonne und dem Wind trocken lassen.Es wäre aber sinnvoll, da noch mal nach zu sehen, nicht dass es zu schimmeln anfängt.Danke für den Cache."},{"date":" 10.06.2013 ","person":"zenna ","message":" Eine sehr schöne Idee. Allerdings kamen wir uns an dem ersten Ort etwas komisch vor, mit dem Navi in der Hand. Wir haben den Cache in zwei Etappen gelöst."},{"date":" 29.06.2012 ","person":"Bananenbrot ","message":" Hallo Hallo Hallo Hier Engel mit zwei Hörnern Jetzt auch mit neum acount nach dem ich unsere ruppe nicht mehr anmelden konnte, haben wir jetzt neuen acount !!!War echt super :)auch  ohne GPS nach 2 tagen !!!!!"},{"date":" 21.11.2011 ","person":"Locke72 ","message":" Die Aufgaben waren schnell gelöst. Als ich dann die Entfernung zum errechneten Final sah, dachte ich erst ich hätte mich verrechnet. Aber dann hab ich nochmal die Beschreibung gelesen, und so war klar, daß ich wohl doch richtig lag. Und das hat sich dann vor Ort auch bestätigt.Danke fürs Herführen, es ist eine schöne Aussicht.DfdC sagtLocke72"},{"date":" 22.08.2011 ","person":"Böses Mädchen ","message":" Ups hab noch was vergessenwir haben dein cache auch ohne GPS Geräd nach langen tüfteln und rätseln war dan doch alles klar "},{"date":" 22.08.2011 ","person":"Böses Mädchen ","message":" nach dem ich mit meine freundinen alias Engel mit zwei hörnen (ich gehöre zu dieser gruppe) den cache  habe ,,Ich wollte auf dieses versteck hinauf´´hat es dafür gesorg das sich beide nicht mehr um mich streiten sondern zusammen haltengruß ein mitglied von den Engeln mit zwei hörnernund Böses MädchenPs:die hitze ist dan doch allen etwas zu kopf gestiegenPPs:Hättest du lust mit unserer gruppe ein cache zu verstecken???"},{"date":" 21.08.2011 ","person":"Engel mit zwei Hörnern ","message":" Ein gut verstecktes Cache! Zwar war es 37 Grad aber ,es hat riesigen Spaß gemacht! Außerdem hat dieses \"Abenteuer\" unseren zusammenhalt gestärkt!"},{"date":" 08.11.2010 ","person":"dom1 ","message":" Bei Sonnenschein gut . Von hier aus schöner Ausblick.T.S. war uns als Literat bestens bekannt. TFTC."},{"date":" 15.11.2009 ","person":"Sethos_II + Akelei ","message":" HinweisHeute trockengelegt und neu eingetütet.GrüßeSethos_II + Akelei "},{"date":" 01.08.2009 ","person":"36041fd ","message":" Nachdem ich bereits vor Wochen in derMittagspause die Fragen beantwortet hatte, wurde der Cache heutezusammen mit Winzling1 gehoben! Die Tüten sollten mal durch wenigernasse ersetzt werden.no trade"},{"date":" 02.11.2008 ","person":"MMPJ-Team ","message":" Für Stage 1 war heute wohl genau der richtige Tag...Aber unauffällig wie wir sind, konnten wir die erforderlichen Daten dann doch erheben.Final gleich . Allerdings sollte hier mal jemand \"sauber\" machen - die Sache ist eher in einem schlechten Zustand. (Hatten leider keine neue Tüte dabei, sonst hätten wir das gleich erledigt.) Tolle Location (besonders der Blick auf die Stadt),vielen Dank für´s zeigen. Das MMPJ-Team "},{"date":" 22.11.2007 ","person":"waldtill ","message":" Um 14:30 IN: \"Der fligende Frosch\"OUT: nichts "},{"date":" 06.04.2007 ","person":"Captain Cook ","message":" Gut , nachdem wir am Vortag die fehlenden Werte ermittelt haben! No trade"},{"date":" 31.03.2007 ","person":"Die MWs ","message":" Bei schlechtem Wetter Cache gehoben.no tradeDie MWs"},{"date":" 22.01.2007 ","person":"pfanihel ","message":" 14:20 Uhr  Guter Gedanke : Nachtrag : In Geocaching.com bereits als Log #158 eingetragen.Danke und Grüßle  vom Pfanihel-Team "},{"date":" 03.12.2006 ","person":"Ex-Muggels ","message":" Ja ja, mit dem GPS-Gerät in der Hand ist man auf dem Friedhof schon aufgefallen. Um die Mittagszeit war da doch einiges los. Nach dem wir die Koord's berechnet hatten, war der Cache am Final auch gleich .Viele Grüße von den \"Ex-Muggels\" Veronika & Hans-Helmut,besondere Grüße von Veronika H.. noch an Akelei.no trade#044"},{"date":" 04.10.2006 ","person":"rufdesfalken ","message":" Nun dachte ich erster zu sein aber da war wohl doch schon ein paar andere dagewesen. Wie auch immer, es hat viel Spass gemacht und danke für einen schönen Cache. bloke und bfb team "}],"descriptionSnippet":"In Memoriam dem Universalgenie ","status":"kann gesucht werden"}