{"hiddenAt":"23.09.2006","waypoint":"OC260A","coordinates":"E 008° 59.991' N 51° 11.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC260A","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Durch die Bäume kann man den Ederseesehn.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg va rvarz Zvav-Fgrvaoehpu. Ovggr zvg qre Fcvgmr jvrqre thg va qvr borer Rpxr qeüpxra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Durch die Baeume von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.09.2017 19:27 ","person":"Graf v. Hohenfels ","message":" Ein schöner und übersichtlicher Steinbruch. "},{"date":" 02.09.2017 11:49 ","person":"Doc. ","message":" #154Der war schnell entdeckt. :-)DfdC!"},{"date":" 18.11.2014 15:37 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 13.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Grüße von der Bergstrasse. lizard08 & Sancho"},{"date":" 18.10.2011 ","person":"Beorngar ","message":" Dies war ein weiterer schneller Fund auf unserer heutigen fünften Etappe des Urwaldsteigs. Wenig später hat uns dann der Regen doch noch eingeholt.Danke für den Cache !"},{"date":" 04.09.2011 ","person":"Wolfsjunge ","message":" "},{"date":" 20.07.2011 ","person":"cento ","message":" Natürlich wollten wir noch mehr vom Urwalsteig sehen und deshalb sind wir heute trotz Regen losgezogen. Zum Glück hat es aber bald aufgehört und es wurde wieder ein schöner Wandertag.Danke fürs herloggen.Grüßle  centoNachlog "},{"date":" 18.06.2011 ","person":"twinnys ","message":" ... und nochmal hoch... Aber der kleine Steinbruch ist ein Besuch wert!235 -|- 18.6. -|- 18:30TFTCtwinnys"},{"date":" 21.04.2011 ","person":"Abendrot ","message":" Als Einstig in den Urwaldsteig  konnte ich diese Dose gut finden. Dann ging es weiter auf kleinen Pfaden.TFTCGrüße von Abendrot"},{"date":" 02.06.2010 ","person":"SaFran94 ","message":" # 687 "},{"date":" 31.05.2010 ","person":"jcbck ","message":" Auch dieser Kleine konnte sich nicht lange vor uns Verstecken. Das ist der Vorteil an kühlem Regenwetter - keine Muggel .Danke fürs Verstecken - jcbck"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gruß, S."},{"date":" 03.08.2009 ","person":"ententrainer ","message":" Found it with Cachebox!"},{"date":" 21.06.2009 ","person":"Schrottie ","message":" Hier sollte für heute eigentlich Station 2 sein, aber wegen Parkplatzproblemen haben wir kurzerhand umgeplant und den Tag mit dieser Dose hier begonnen.Da wir direkt unterhalb der Dose parkten war der Aufstieg schon etwas beschwerlich, aber eben auch zu schaffen und so begann der letzte tag im Hessenurlaub an einem schönen Ort auf dem Urwaldsteig. [:)]"},{"date":" 14.06.2009 ","person":"Sejerlänner ","message":" Die nächste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin, Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.Der Steinbruch ist ja wirklich niedlich :-)[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 16:15hAn diesem Sonntag waren wir wieder auf dem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin, Waldschleicher, Sejerlänner, Mitschli und ich. Die Tour führte uns dieses mal vom \"Anfang\" über einige Abstecher über den Knorreichenstiegbis ins Werbe-Tal. Es war wiedermal eine tolle Tour. Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Durch die Bäume konnte man etwas sehen und der Steinbruch war, wie Sejerlänner schon sagt, wirklich niedlich.  Vielen Dank für die schöne Runde und den Cache,Aceacin "},{"date":" 05.06.2009 ","person":"lohnat ","message":" Bei einer kurzen Walking-Runde diesen Cache gesucht und . Erst stand ich etwas ratlos vor dem \"Steinbruch\", wo als erstes suchen, aber dann doch sehr schnell die richtige Stelle .Hier müsst ihr einen Stift mitbringen, es war keiner mehr im Röhrchen.TFTC Lohnat"},{"date":" 31.05.2009 ","person":"FonsB ","message":" Bis ich vomEuropahain aus einen guten Weg hierhin  hatte, war gut eineStunde vergangen. Den Cache habe ich dafür schnell entdeckt. DFDC"},{"date":" 11.09.2008 ","person":"Atlas ","message":" Bei einer Tour auf dem Urwaldsteig .Danke für den CacheAtlas "},{"date":" 03.05.2008 ","person":"kupesp ","message":" Auf unserer Wanderung mit Freunden am Edersee haben wir auch diesen Cache mitgenommen. Mussten hier etwas länger Suchen. Alle wollten schon aufgeben, als die jüngste von uns rief, da ist er!!! Sehr gutes Versteck. Dankekupesp"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}