{"hiddenAt":"06.10.2006","waypoint":"OC267E","coordinates":"E 007° 22.880' N 51° 23.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC267E","description":" In Dortmund-Hombruch, Wetter und Herdecke begegnet einem aufSchritt und Tritt der Name Harkort. Friedrich Harkort, auch \"Vaterdes Ruhrgebiets\" genannt, gilt als einer der Pioniere derIndustrialisierung des Ruhrgebiets. Siehe auch den Harkort-Cache.Aber jetzt zum Cache: Finde das Grabmal von Friedrich Harkort.Peile von dem Eisentor des Privatfriedhofs 245 Meter inRichtung 210°. Dort ist der Cache versteckt.Cache und Grabmal befinden sich mitten im Wald. Es ist nichtnötig abgezäunte Weiden oder Grundstücke zu betreten. Die obigenKoordinaten sind nicht zufällig gewählt und sind ein guterStartpunkt.Parken kann man z.B. bei N51° 23.384' E007° 23.083'.Viel Spaß und Erfolg beim Suchen wünscht EuchThommyLinks:http://de.wikipedia.org/wiki/Friedrich_Harkorthttp://de.wikipedia.org/wiki/Gut_Schede© Thommy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Teno: Vfg nhs Fngryyvgrasbgbf bqre rvare thgra gbcbtencuvfpura Xnegr mh rexraara. Pnpur: Mjvyyvatfohpur zvg Oyvpx nhs qnf Ehuegny.","caseType":"klein","difficulty":2,"condition":"ok","name":"Harkort-Cache 2 von Thommy","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 23.03.2018 ","person":"shoehorn ","message":" Nach langer Zeit mal wieder in den Scheder Buchen gewesen um dort zu suchen und zu finden!nix in - nix outDanke sagtshoehorn"},{"date":" 11.09.2016 14:35 ","person":"Dr.Acula ","message":" Hallo,endlich mal eine ohrenbaer-Runde zu machen, das war der für heute erklärte Plan, den Medienjongleur und ich uns zurecht gelegt hatten. Auf einer tollen Runde gab es natürlich auch noch etwas Beifang. So nah in der Homezone hatte ich das Ehrenmal dieses Industriepioniers ja schon länger mal besuchen wollen. Auf dem heutigen Kurs erschien uns diese Verlängerung gut machbar, daher schoben wir die nötigen Extrameter auch noch ein. Nach kurzer Suche wurden wir dann auch fündig und genossen auch noch die Aussicht.Das Cacher-Team bestand heute aus Medienjongleur und Dr.Acula.Gefunden: 11.09.2016 um 14:35 Uhrin"},{"date":" 16.12.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 21.04.2014 15:05 ","person":"kyo2202 ","message":" Nach anfänglichen Schwierigkeiten doch noch gut  TftCTeam kyo2202Ute und Jürgen "},{"date":" 18.11.2013 ","person":"Team Lüdo ","message":" Die heutige Runde mit Fabi01, Hexe1900 und Veipaaa ließ uns hier ein wenig wildern um auch hier ein    auf unsere Karte zu zaubern. Bei akzeptablem Cacherwetter konnten wir in der bewährten Runde diesem gelöste Mystery den Outdoor Teil folgen lassen. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Am:  18. November 2013Vielen Dank an Thommy für das Verstecken des Döskens einen schönen Gruß aus Lüdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden"},{"date":" 09.10.2012 ","person":"tuxcacher ","message":" Auf unserer heutigen großen Cachetour noch einen Abstecher zu diesem Ort gemacht und anschließend festgestellt das wir schon fast an der Dose waren. DFDC      no TradeDanke für's zeigen tuxcacher"},{"date":" 20.09.2011 ","person":"Axel Hoehle ","message":" Nach ein paar Anläufen ward auch dieses Döschen dank Google Earth entdeckt, nur die Anfahrt dauerte ein wenig, da ich zunächst von der falschen Seite kam! Trotzdem schön versteckt!"},{"date":" 22.04.2011 ","person":"giftzwerg21 ","message":" Heute beim vorgezogenen Osterspaziergang hier vorbei gekommen,danke fürs zeigen"},{"date":" 01.05.2010 ","person":"Beatmaster ","message":" Jan und ich haben 2 Anläufe gebraucht, aber dann haben wir den alten Harkort  und seinen Schatz gehoben... Ein toller Blick über die Ruhr... Jan und Beatmaster"},{"date":" 13.03.2010 ","person":"Steineklopfer ","message":" Eine wunderschöne Stelle mit einer tollen Aussicht!"},{"date":" 20.02.2010 ","person":"KnurrhahnGC ","message":" TFTCbw.mgdp "},{"date":" 21.11.2009 ","person":"Max 03 ","message":" Back to the roots, schön mal wieder dorthin geführt zu werden, wo man seine Kindheit verbracht hat. Danke dafür ;-)"},{"date":" 02.10.2009 ","person":"Worsheep ","message":"  TFTC Gut , vielen Dank."},{"date":" 06.09.2009 ","person":"gnubbl ","message":" Diesen Fund möchet ich jetzt auch auf OC nachloggen:Nachdem wir beim ersten Versuch ein bisschen unvorbereitet die Sache angegangen sind, hat es diesmal bestens funktioniert. Vielen Dank für den schönen Spaziergang. Team gnubbl "},{"date":" 05.07.2009 ","person":"GJL ","message":" Interessanter Ort und und schöner Ausblick.Heute im 2. Anlauf .TFTC"},{"date":" 10.04.2009 ","person":"gkd0123 ","message":" Dank Google-Maps war der Anfangspunkt gut zu finden. Und auch die Peilung hat funktioniert.Out: CoinIn: TBGrüße au BochumLucie, Lena, Martina und Rainer"},{"date":" 21.03.2009 ","person":"Hammas ","message":" Mal wieder ein Ort, den wir ohne Geocachen nie  hätten. TFTC sagen Martina und Harald aus Breckerfeld! In: Coin Out:-"},{"date":" 29.01.2009 ","person":"Anba ","message":" Haben heute bei einem schönen Sonnenuntergang mit \"Gastcacher\" den Cache , tolle Stelle, vielen DankAnba"},{"date":" 17.01.2009 ","person":"Gl1800 ","message":" Habe den Cache gut und Dornenfrei . Super Aussicht. "},{"date":" 16.12.2008 ","person":"henny-r ","message":" Vielen Dank für den schönen Cache. Auch wenn der Aufstieg an dem Tag ein wenig beschwerlich war, vielen Dank für den netten Cache. Leider im Vorweihnachtsstress das loggen hier bei OC vergessen. Sorry. TFTC Henny-r"}],"descriptionSnippet":"Einfacher Mystery in der Nähe von Gut Schede.","status":"kann gesucht werden"}