{"hiddenAt":"23.09.2006","waypoint":"OC2608","coordinates":"E 008° 57.100' N 51° 11.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC2608","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Parkplatz Strieder Eiche, auf einer weit verbreiteten Karte sollhier der Anfang des Urwaldsteigs sein, stimmt natürlich nicht. DerWeg beginnt in der Stadt Waldeck. Trotzdem ein guter Ausgangspunktfür einen schönen Rundweg. Zuerst UE, dann weiter auf schmalem PfadUE bis man zum zweiten Mal auf die Lindenbergroute trifft. Auf derLindenbergroute wieder zurück zumParkplatz.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zruefgäzzvtr Ohpur","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Der Anfang von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.10.2016 11:59 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache."},{"date":" 31.05.2016 13:30 ","person":"Füchschen82 ","message":" Gut . Schönes Versteck. "},{"date":" 29.08.2015 ","person":"weissaberkeinen ","message":" Dank Hinweis und Pfad gut . Danke fürs Verstecken."},{"date":" 13.10.2013 ","person":"lizard08 ","message":" Bei unserer Wanderung auf dem Urwaldsteig gut . Grüße von der Bergstrasse. lizard08 & Sancho"},{"date":" 28.08.2013 ","person":"Team101 ","message":" Hier ist ein Anfang vorhanden. Die Dose ist völlig ok und der Fund war auch nicht schwierig.TFTCTeam 101C Sqn"},{"date":" 20.04.2013 ","person":"twinnys ","message":" Nachdem die UE-Runde schon einige Zeit her ist, habe ich heute auch mal den Anfang besucht (warum auch immer ich den vergessen hatte )Mit loggen war leider nix, da die Dose randvoll mit Wasser war Fotolog...TFTC #1487twinnys"},{"date":" 08.06.2012 ","person":"-=RoPe=- ","message":" Haben den Cache auf unserer Wanderung durch den Kellerwald gut . Vielen Dank :)"},{"date":" 16.10.2011 ","person":"Beorngar ","message":" Auf der heutigen vierten Etappe des Urwaldsteigs war der Anfang für uns das Ende, dies war letzte Cache für heute. Hier habe ich doch eine Weile gesucht, da weder Bild noch Hinweis noch zutreffend sind. Zudem ist der Inhalt naß und wie schon geschrieben eine Wartung erforderlich.Danke für den Cache !"},{"date":" 17.09.2011 ","person":"FonsB ","message":" Cacheausflug zum Edersee mit Hide*seek. Die Tarnung war so üppig, dass man den Cache auch ohne Navi entdecken konnte. Wir haben mal versucht ihn etwas dezenter zu tarnen. DFDC"},{"date":" 20.03.2011 ","person":"petrapack ","message":" Wir mussten zum ersten Mal auf Muggel achten ;-)"},{"date":" 15.05.2010 ","person":"Rigalona ","message":" Schöne Wanderung mit netten naturparkfreundlichen Caches.Danke"},{"date":" 15.05.2010 ","person":"piemontit ","message":" Beim Wandern des Urwaldsteiges mitgenommen. Danke. Danke auch an das Edersee-Team für den bedachten Umgang beim Verstecken mit dem Naturpark. "},{"date":" 15.05.2010 ","person":"Glodrin ","message":" Vielen Dank für den Cach. Gefunden mit Rigalona & Piemontit."},{"date":" 25.10.2009 ","person":"OKANTI ","message":" Schnell , vielen Dank. OkantiIn: Playmofigur "},{"date":" 14.10.2009 ","person":"kurschatten ","message":" "},{"date":" 10.10.2009 ","person":"Zweisternweiss ","message":" Gefunden !!!!!"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gruß, S."},{"date":" 06.07.2009 ","person":"skywalker ","message":" Ein super Anfang!!!Danke für den Cache.No tradeSkywalker "},{"date":" 14.06.2009 ","person":"Sejerlänner ","message":" Die nächste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin,Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.Wie es sich gehört, haben wir diesmal am Anfang angefangen.Die Dose war gut zu finden und in gutem Zustand.Die gelistete Coin war leider nicht drin.Out: nixIn:    Signalpfeife[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 9:50hAn diesem Sonntag waren wir wieder auf dem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin, Waldschleicher, Sejerlänner, Mitschli und ich. Die Tour führte uns dieses mal vom \"Anfang\" über einige Abstecher über den Knorreichenstieg bis ins Werbe-Tal. Es war wiedermal eine tolle Tour. Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Beim Anfang haben wir wie gesagt den Anfang gemacht. Nachdem die Fahrzeuge an Start- und Zielpunkt gestellt waren (während ich mein Frühstück zu mir nahm), haben wir diesen Cache recht schnell finden können.Vielen Dank für die schöne Runde und den Cache,Aceacin"}],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}