{"hiddenAt":"23.09.2006","waypoint":"OC260F","coordinates":"E 008° 59.909' N 51° 11.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC260F","description":"Herzlich Willkommen zur Cache-Serie des Urwaldsteigs amschönen Edersee!!!Ein Muss für jeden Urlauber und natürlich auch für nichtUrlauber!!!Diese Serie wurde mit Hilfe von birdofprey, cmehlhorn, dl3bzz,fianna und haegar erstellt!!!Als Caches sind fast nur Microcaches wegen der geringerenUmweltbelastung gelegt worden.In einigen Caches befindet sich ein Hinweis auf denBonuscache!Natur und Landschaft  Rund um den Ederseebieten sich tiefe Einblicke in die Erd- und Landschaftsgeschichtesowie herrliche Ausblicke auf die einmalige Wald- undSeelandschaft. Sie wandern durch letzte Urwälder, die zu denaußergewöhnlichsten Wäldern Deutschlands und Westeuropas zählen.Alte Buchen und Eichen mit knorrigen, skurrilen Wuchsformenerinnern an Kobolde und seltsame Fabelwesen und beflügeln diePhantasie. Über den Tonschiefern und Grauwacken derEdersee-Steilhänge wechseln reine Buchenwälder mitEichen-Buchenwäldern, Eichen-Buschwäldern, Block- undSchluchtwäldern. Ein Kontrastprogramm bieten die ausgedehnten,typischen Altbuchenwälder im Nationalpark Kellerwald-Edersee: 6000Hektar sind unter Schutz gestellt. Erklärtes Ziel ist der Schutzder natürlichen Entwicklungsprozesse in den Buchenwäldern ? derWildnis von morgen. Markierung Hauptroute  Nebenweg, Zuweg   Streckenlänge Die Hauptroute des Urwaldsteigs ist insgesamt 68 Kilometer lang.Anhand der Kilometrierung auf der Karte können Sie Ihre Etappenplanen. Strecken-HöhenprofileEntlang der Hauptroute bewegen Sie sich meist auf einer Höhezwischen 250 und 400 Meter. Die Steigungen sind entsprechend kurz,abschnittsweise aber extrem. Die Höhenprofile der Etappen und derRundwege sind bei den Beschreibungen aufgenommen. Ausrüstung Auf dem Urwaldsteig wandern Sie abschnittsweise auf schmalen,felsigen, teils steilen Pfaden und müssen hier und da umgestürzteBäume übersteigen. Trittsicherheit, festes Schuhwerk und eine guteKondition sind erforderlich. Der Urwaldsteig ist überwiegend nichtmit dem Rad oder dem Mountainbike befahrbar. Die Benutzung desUrwaldsteigs erfolgt auf eigene Gefahr! VerhaltenshinweisDer Urwaldsteig Edersee führt Sie durch unser wertvollstesNaturerbe. In den Naturschutzgebieten und im Nationalpark, eininternationales Großschutzgebiet, gelten strengeSchutzvorschriften. Die Natur entlang des Urwaldsteigs benötigtaufgrund ihrer Seltenheit und Empfindlichkeit eine besondereRücksichtnahme! Warnhinweis      Der Urwaldsteig Edersee führt durch urige Wälder, die überwiegendnicht mehr forstwirtschaftlich genutzt werden. Alte Bäume könnenumkippen, Äste auf den Weg fallen. Die Benutzung des Urwaldsteigs erfolgt auf eigene Gefahr. Beistarkem Wind, kräftigem Regen und bei Schneefall sollten Sie denUrwaldsteig nicht begehen. Weitere Hinweise...findet Ihr auf http://www.urwaldsteig-edersee.deSehr empfehlenswert:Wander- und Radwanderkarte Edersee ISBN 937929-053, 4,25 Euro  Jetzt zur Beschreibung dieses Caches... Tolle Ausblicke auf den See und die Landschaft. Ihr könnt ja malversuchen den Stein unter dem Cache zuentziffern.© Edersee-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ON6, Onhzjhemry. Ovggr jvrqre zvg Zbbf irefpuyvrßra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Urwaldsteig - Guck mal runter von Edersee-Team","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.09.2016 ","person":"Dr. Bollehund ","message":" Am 3.9.2016 während des Rundweges gesucht und . Mit dem neuen Falk Tiger als ersten Cash entdeckt, man muss sich erst mal ans neue Gerät gewöhnen. P.S: Leider keinen Stift dabei gehabt..."},{"date":" 14.08.2015 17:42 ","person":"Daffke ","message":" Im vorbeigehen . Der Hint ist allerdings etwas irreführend. DfdC"},{"date":" 06.03.2015 14:02 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 09.05.2014 ","person":"Team Bella ","message":" "},{"date":" 24.04.2014 12:56 ","person":"astracaravan ","message":" Der Hohlraum bietet ein schönes Versteck, leider war der Cache nicht auffindbarSchade"},{"date":" 28.08.2013 19:15 ","person":"Grisu112 ","message":" HinweisLeider keinen Cash ,hbe den ganzen Baum abgesucht,wurde eventuell entfernt."},{"date":" 08.10.2012 ","person":"weltengreif ","message":" I found this quite easily but I also really enjoyed the hiding place. More of this type, please!TFTC!"},{"date":" 30.03.2012 11:01 ","person":"terpe100 ","message":" Den kleinen habe ich damals bei GC  und logge ihn hier bei OC nach.Danke für die nette Dose an dem schönen Ort"},{"date":" 18.10.2011 ","person":"Beorngar ","message":" Dies war ein weiterer Fund auf unserer fünften Etappe des Urwaldsteigs. Der Hinweis war eindeutig, so konnte es auf der langen Etappe schnell weitergehen.Danke für den Cache !"},{"date":" 02.10.2011 ","person":"twinnys ","message":" Schade, der zweite Tag mit tollen Caches und Aussichten rund um den Edersee ist vorbei.Aber wir haben ja noch einen.TFTC #451twinnys"},{"date":" 02.08.2011 ","person":"Hussel ","message":" Seit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Auf der heutigen großen einmal-um-den-Edersee-MTB-Runde den Cache schnell und gut . Jetzt weiß ich auch warum der heißt \"Guck mal runter\". Die Berge mit dem MTB sind im untrainierten Zustand schon bitter und dann kommt man um eine Kurve und es geht weiter bergauf Ingesamt war es wieder mal ein schöner Tag am Edersee auch wenn die komplette Runde ganz schön anstrengend ist Vielen Dank und viele GrüßeHussel"},{"date":" 26.09.2010 ","person":"ManTan0807 ","message":" Sehr schöne Aussicht!Danke für´s  zeigen!"},{"date":" 31.07.2010 ","person":"amuswd ","message":"  Schöne Aussicht"},{"date":" 31.05.2010 ","person":"jcbck ","message":" Schneller Fund auf unserer heutigen Nieselregenwanderrunde.Danke fürs Verstecken - jcbck"},{"date":" 19.08.2009 ","person":"bodenseepingu ","message":" Heute gabs eine Familientour durch den Wald. Eine schöne Tour haben wir uns ausgesucht - und etliche Caches für Papa gabs noch dazu. Wunderschöner Wald - und bei dem heissen Wetter noch einigermassen kühl.Danke fürs Zeigen - klasse Versteck - schöner Weg hat mir gut gefallenbodenseepingu, monkey1994 und der Rest der Familie"},{"date":" 16.08.2009 ","person":"latent treasure ","message":" Auf der Urwaldsteig-Runde mit friedo haben wir an unserem dritten Wandertag auch diese Dose  und geloggt. Danke und Gruß, S."},{"date":" 31.07.2009 ","person":"ententrainer ","message":" Found it with Cachebox!"},{"date":" 21.06.2009 ","person":"Schrottie ","message":" Runtergucken? Nö, runterklettern. Genau das mussten wir tun. Wir kamen den Weg oberhalb entlang, wollten uns diese Dose aber nicht entgehen lassen, also musste eben etwas Kraxelei in Kauf genommen werden. Einmal runter und hinterher wieder rauf. Das war zwar eine recht schweißtreibende Angelegenheit, aber was tut man nicht alles... [;)]"},{"date":" 14.06.2009 ","person":"Sejerlänner ","message":" Die nächste Etappe des Urwaldsteiges stand an diesem Wochenende auf dem Programm.Diesmal waren wir , Mitschki, die Norwegerin, Aceacin, Waldschleicher und der Norwegerzwischen Asel und Nieder-Werbe unterwegs.Der Blick hier runter ist schon beeindruckend. [:o]#300#[i][purple]Danke sagt:["},{"date":" 14.06.2009 ","person":"Aceacin ","message":" 13;15hAn diesem Sonntag waren wir wieder aufdem Urwaldsteig unterwegs. Norweger1 mit der Norwegerin,Waldschleicher, Sejerlänner, Mitschli und ich. Die Tour führte unsdieses mal vom \"Anfang\" über einige Abstecher über denKnorreichenstiegbis ins Werbe-Tal. Es war wiedermal eine tolle Tour.Mehr Steigungen als beim Letzten mal, aber auch grandiosere Ausblicke.Die Aussicht von hier war toll! Unterwegs begegneten uns recht seltsame Wesen...Vielen Dank für die schöne Runde und den Cache,Aceacin  "}],"descriptionSnippet":"Ein Cache vom Edersee-Team (Haegar)","status":"kann gesucht werden"}