{"hiddenAt":"15.10.2006","waypoint":"OC27A0","coordinates":"E 008° 35.598' N 49° 04.417'","link":"https://www.opencaching.de/viewcache.php?wp=OC27A0","description":"In einem übrig gebliebenen Weinberg, in Sichtweite eines Schlosses, tranken wir bei einem Lagerfeuer gemütlich ein Bier. © dieguths, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf rvamvtr Fgnuygbe va qre Hztrohat,rva Rvaznputynf hagra nz Csbfgra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Lagerfeuer von dieguths","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 15.04.2017 16:00 ","person":"dabbelju ","message":" Leider war ich ohne Stift unterwegs. So gibt es ein Beweisfoto"},{"date":" 08.11.2015 14:40 ","person":"Die_Hasis ","message":" Den Cache haben wir schnell entdeckt, das Logbuch sollte mal erneuert werden. Da wir kein weiteres Papier dabei hatten konnten wir keinen Logeintrag machen.Wir haben das Cachen mit einer kleinen Wanderung von Gondelsheim nach Obergrombach verbunden und wurden mit schönen Sonnenuntergang belohnt."},{"date":" 02.08.2015 ","person":"cesarteam ","message":" ganz leicht zu finden ... super für Anfänger... merci"},{"date":" 24.12.2014 23:54 ","person":"JojoBln ","message":" Auf der Cacherrunde durch Obergrombach stand dieser Cache auf der Liste. Der Deckel ist feschd ingeroschd. Daher konnt i ned logge.Trotzdem danke für das Herführen, Legen und Pflegen sagt JojoBln!"},{"date":" 25.10.2012 ","person":"wernerwersonst ","message":" Schnell , ich hatte aber die Vorlogs nicht gelesen und deshalb kein Ersatzlogbuch dabei. In der Dose ist zwar inzwischen alles wieder trocken, die Logzettel sind aber ziemlich angegriffen.Merci!Werner, wer sonst?"},{"date":" 17.07.2012 ","person":"nicoroth99 ","message":" "},{"date":" 17.07.2012 ","person":"Janik lol ","message":" war sehr leicht zu finden Ps: behind the ..."},{"date":" 01.01.2012 ","person":"Suamztips ","message":" Noch schnell vor der Dunkelheit .Wir haben nichts in die Zettel eingetragen."},{"date":" 14.08.2011 ","person":"TheDuckListener ","message":" MEIN ERSTER SELBSTGEFUNDENER CACHE! Wuhuuuuu! Ich wollte schon aufgeben, bis mir eingefallen ist, dass ein Tor ja zwei Seiten hat :DIch bin eindeutig zu blöde zum Cachen - also, falls jemand noch Gesellschaft sucht, bzw. mir unter die Arme greifen will: Immer gern :D P.S.: Wer den Cache als nächstes aufsucht, könnte so freundlich sein, vielleicht ne Plastiktüte und nen neuen Logstreifen mitzubringen? Alles schon total feucht darin -,-"},{"date":" 25.03.2011 ","person":"Sebbele ","message":" cache . danke "},{"date":" 09.05.2010 ","person":"jacob ","message":" gut , aber der Inhalt ist schimmlig und der Logstreifen pitschnass... "},{"date":" 30.08.2009 ","person":"Wanderglubschi ","message":" Einfacher Cache. Zum Schluß einer Runde einfach noch mitgenommen bei sehr schönem Wetter.Danke fürs Verstecken Die Wanderglubischis"},{"date":" 02.03.2008 ","person":"eisberg ","message":" Nach der \"kleinen Kapelle\" noch einen kurzen Abstecher hierher gemacht. Heute ist leider kein Grillwetter, denn Sturmtief Emma wütet.Nettes Versteck,  um 17:30 Uhr.Grüße Eisberg"},{"date":" 26.08.2007 ","person":"Die Finken vom Hübel ","message":" Unser erster Cache!Super geeignet für Einsteiger, deren im Internet bestelltes GPS noch nicht geliefert wurde und die nur mit Hilfe des Hinweises zurecht kommen mussten. Danke für den Cache!PS: No Trade"},{"date":" 08.07.2007 ","person":"boxfrog ","message":" Mit 5 Kindern quer durchs Gelände, da wir von der \"falschen\" Seite kamen. Kirsten aus AnnArbor, Michigan hat den Cache . Alles im grünen Bereich. Out: Seepferdchen-Anhänger (geht nach USA)In: Luftballon "},{"date":" 01.07.2007 ","person":"Kraichgauer ","message":" Auf meiner Sonntagsvormittagsmountainbiketour schnell .Cache ist trocken und ok.robin1998"},{"date":" 24.06.2007 ","person":"tenorundbass ","message":" War letzte Woche schon mal da, leider mich darauf verlassen, dass ein Stift da ist. Nun kann ich durch Eintrag dokumentieren, dass ich da war.In: alte marrokanische Münze. Out: nix "},{"date":" 19.02.2007 ","person":"Mambo ","message":" 12:02h am RosenmontagMein erster Cache! Und sogar ganz in der Nähe :-)OUT: blauer ReflektorIN: Gummiball und Seepferdchen-AnhängerMambo "},{"date":" 10.02.2007 ","person":"normalesbild ","message":" Mit dem Fahrrad unterwegs und bei mittelprächtigem Wetter, sind wir heute noch bei den Überbleibseln vom Lagerfeuer vorbeigefahren. Schnell  und geloggt.Ella war ein bißchen enttäuscht. Da ist ja gar nichts drin. Wir haben dann einen blauen Reflektor reingelegt. Mehr hatten wir leider auch nicht dabei. Hoffentlich kommen mal noch ein paar Cacher hier vorbei, ist doch eine schöne Ecke.Danke für den Cache und viele Grüße von Sabine, Sven und Ella aus Ugb. "},{"date":" 19.01.2007 ","person":"jhopper ","message":"  Silber!Für meinen allerersten cache gleich silber ist ok ... glaub ich.Kenn mich ja aber auch allerbestens aus in der Gegend."}],"descriptionSnippet":"","status":"kann gesucht werden"}