{"hiddenAt":"05.10.2006","waypoint":"OC27E6","coordinates":"E 006° 49.251' N 50° 32.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC27E6","description":"Hierhin fahren wir immer anHeiligabend um eine Kerze zu entzünden. Um diese Zeit ist es dannganz ruhig hier oben und wenn man viel Glück hat schneit es auchnoch dazu. Aber auch zu allen anderen Zeiten kann man hier sehrschöne Wanderungen durch den Münstereifeler Wald machen. Es gibt einige Sagen und Legenden zur Entstehung der Kapelle. Unter anderen folgende:?Tönnes, magst du ochSpeck??Der Schutzpatron des Münstereifeler Waldesist der heilige Antonius. Er soll den Wald vor Unwetter und Feuerschützen. Auf halbem Weg von Münstereifel nach Effelsberg stehtseine Figur in einer kleinen Kapelle. Wie dieses Kapellchenentstanden ist, erzählt folgende Sage:In alter Zeit stand die Figur des heiligen Antonius auf einemSockel frei im Walde. Eine Bank zu Füßen des Heiligen lud dieWanderer zu Rast und Gebet ein. Nun geschah es, dass eines Tagesein Mann aus Münstereifel geschäftlich nach Effelsberg wollte. Alser an den Bildstock im Walde kam, ruhte er sich auf der Bank ausund verzehrte sein Butterbrot. Darauf lag eine dicke Scheibe Speck.Nach dem Zubiss hatte er eine große Speckschwarte übrig. Wie es nunkam, ob ihn der Teufel ritt, man weiß es nicht genau, der Mannwurde übermütig und rieb dem Heiligen die Schwarte mit den Wortenüber den Mund: ?Tönnes, magst du och Speck??Ob nun der Sockel der Figur morsch geworden war - wer mag daszu sagen - die Figur stürzte herab und begrub den Mann unter sich.Da lag er nun am Boden; niedergedrückt von der schweren Last konnteer kaum noch atmen. Der Schweiß brach ihm aus, und er wähnte zuersticken. In seiner Not und Herzensangst bat er den Heiligen umVerzeihung. Er machte sogar ein Gelübde. ?Antonius?, sagte er,?wenn du mich freigibst und mir das Leben schenkst, will ich dir imWalde hier ein Häuschen bauen lassen, damit du nicht mehrungeschützt im Freien zu stehen brauchst!?Wie von Geisterhand bewegt, richtete sich die Figur auf undrückte an ihren alten Platz. Der Mann atmete erleichtert auf, undals er sich von seinem Schrecken erholt hatte, kehrte er eilendsnach Münstereifel zurück, wo er den Seinen von dem seltsamenGeschehnis im Walde berichtete. Eingedenk seines Versprechens,schickte er schon am nächsten Morgen Bauleute mit Wagen voll Sand,Kalk, Steinen und Holz hinaus. Sie errichteten die kleine Kapelleund stellten, als alles fertig war, die Figur des heiligen Antoniushinein. So hat der Mann sein unüberlegtes Handeln durch eine guteTat gesühnt.Lehrer Wilhelm Röhrig: Heimatsagen, Nr. 6, Manuskript von ca.1955, Archiv J. M. OhlerZurEntstehung der Kapelle hier die Abschrift derInfotafel \"Die in diesem Kapellchen stehende Holzfigur des heiligen Antoniusvon Ägypten wird daher \"Decke Tönnes\" genannt, weil sieüberlebensgroß ist und, bevor die Kapelle um 1900 errichtet wurde,frei auf einem hohen Sockel stand. Der Sage nach soll ein Handelsjude oder ein Bauer aus der Umgebungdie Kapelle als Erfüllung eines Gelübdes erbaut haben. Nach Angabendes Restaurators Brühl, der vor einigen Jahren die Plastik inAuftrage der Pfarre Effelsberg aufarbeitete und fehlende Teileersetzte - die linke Hand mit der Bibel und den Hirtenstab mit denbeiden Glöckchen - wurde sie im späten Mittelalter (15./16.Jahrhundert) wahrscheinlich im Kloster Steinfeld erbaut. Antonius von Ägypten, man verwechsle ihn nicht mit demFranziskanergelehrten Antonius von Padua, starb 356 n. Cr. Im Altervon 105 Jahren als Einsiedler, nachdem er vielen teuflischenAnfechtungen widerstanden hatte. Daher findet man am Fuß desHeiligen den Satan in Gestalt eines Drachen. Im Mittelalter wurdeAntonius von Ägypten als einer der 14 Nothelfer gegen die sehrverbreitete und ansteckende Hautkrankheit, das Antoniusfeuer,angerufen. Viele Hospitäler tragen daher noch heute seinenNamen. Später verehrte man Antonius als Schützer der Wälder, des Wildesund des Viehs, vor allem der Schwein. Daher ist er oft als derSchweinehirt mit der Hirtenglocke und einem Schwein zu seinen Füßendargestellt. Wenn hier die Kerzen fast nie verlöschen, so scheint Antonius, derEinsiedler von Ägypten, heute ein Patron der Autofahrer geworden zusein, die ihm ihre kleinen und großen Sorgen anvertrauen.\" Weitere Geschichten und Informationen über den \"DeckeTönnes\" findet Ihr bei:   http://www.mahlberg.info/stimmen.htmhttp://www.mahlberg.info/geldkiste.htm http://www.nordeifel.de/impressionen/decke-toenn/decke-toenn.htmlDer Cache liegt ein wenig abseits vom Parkplatz.Kerze nicht vergessen!!! Achtung! Neue Dose und neue Koordinaten ab 22.01.2012© mazzy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Decke Tönnes von mazzy","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 01.05.2018 18:22 ","person":"Laubwanderer ","message":" Bei herrlichem Wetter konnte ich das Döschen schnell finden.DfdC1. Mai 2018 18:24"},{"date":" 28.06.2015 15:00 ","person":"wiel12 ","message":" Das Wetter war ausgezeichnet und deswegegen haben wir den Cache wohl auch schnell .Anschließend haben wir die kleine Kapelle ganz in der Nähe besichtigt.Vielen Dank für den Cache"},{"date":" 30.01.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" ... und es hat richtig Spaß gemacht, mit Stiefeln bewaffnet durch Matsch und Schnee zu laufen. Der Cache war dann auch schnell in seinem Versteck ausgemacht.T4TC"},{"date":" 12.11.2013 ","person":"wildesau1 ","message":" Auf meiner heutigen Runde gut . TFTC"},{"date":" 06.04.2013 ","person":"Wuchtel ","message":" Da waren der_grillfreund und ich wohl etwas zu hastig auf dem Weg zum Futtertrog beim diesjährigen Euskirchener Geocacher Treffen, denn außer der Dose haben wir uns nicht weiter umngesehen, sodass wir doch tatsächlich nicht bei"},{"date":" 19.01.2013 ","person":"mausen ","message":" Während einer tollen Wanderung durch den Winterwald schnell trotz Schnee . OUT TrillerpfeifeIN MurmelTFTC mausen"},{"date":" 08.03.2012 ","person":"mipedo ","message":" gefunden1. Versuch 06.03.2012nach 30 min. intensiver Suche leider . Es sieht auch aus, als wurden genau an dieser Stelle Forstarbeiten durchgeführt. Team mipedo2. Versuch 08.03.2012 Nach einer superschnellen Nachricht von mazzy heute nochmal los und schnell gefunden, dank neuer Koordinaten. Team mipedo"},{"date":" 24.12.2011 ","person":"abcf ","message":" Gut ."},{"date":" 10.07.2011 ","person":"DM4KCS ","message":" Habe den cache \"Decke Tönnes\" heute gegen 18:50 geloggt. Vielen Dank für's VersteckenGrüße von chris, DM4KCS"},{"date":" 14.05.2011 ","person":"Zwerg Nase ","message":" Im Anschluss an ein tolles Bunkerevent ging es weiter Punkte zur 2000 auffüllen.DfdD#1995 (Gesamt #2010)"},{"date":" 14.05.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase nach einem tollen Event noch ein paar Caches aufgesucht, damit Schatzi morgen seinen 2000er machen kann. Hier haben wir auch kurz Halt gemacht. Log: 15:45(GC#2163 Gesamt#2188 OC#512)"},{"date":" 18.12.2010 ","person":"4rosebays ","message":" Nach einer Runde durch den Münstereifelerwald unter Schnee , dank Spoiler!DFDC"},{"date":" 02.04.2010 ","person":"Sleidanus ","message":" Unseren letzten für heute durften wir in ein ganz frisches Logbuch schreiben.Coin inSleidanus"},{"date":" 11.10.2009 ","person":"DARO-GE ","message":" Wunderschöne Kapelle, die wir Weihnachten wieder besuchen werden...Schöner Ausflug - hat Spaß gemacht!Cache gut .Trade:Out: TBDFDC [:D]DARO-GE#130"},{"date":" 06.09.2009 ","person":"acbro ","message":" Auf Motorradtour schnell geloggt TFTC AcBro "},{"date":" 21.08.2009 ","person":"STUG ","message":" Schnell !"},{"date":" 19.08.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 25.07.2009 ","person":"Wepwawet 45 ","message":" Trotz einiger Muggels konnten wir unbemerkt loggen. Sehr schöner Ort, an dem man ansonsten einfach vorbeifährt.TFTCUpuaut"},{"date":" 11.07.2009 ","person":"carbolineum ","message":" Das ist wirklich ein schönes Kapellchen. Es sind viele Kerzen anDanke fürs Zeigen und die Infos [:)]Gruss Silke und Michael"},{"date":" 05.06.2009 ","person":"womokiste ","message":" nachgeloggt von der womokiste"}],"descriptionSnippet":"","status":"kann gesucht werden"}