{"hiddenAt":"10.11.2006","waypoint":"OC29B3","coordinates":"E 013° 33.280' N 52° 28.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC29B3","description":" Diese Aufgabe ist „etwas“ leichter als Phanta Rhei. Wohl an. Die obrigen Koordinaten sind zu ignorieren.Hier müsst Ihr acht Koordinaten finden. Fünf davon haben nichts mit zusammenfliessendem* Wasser zu tun, sind einander ähnlich und liegen in Brandenburg.* Hola, una llamada de atencion, or something like that. Die Aufgabe muss in UTM Koordinaten gerechnet werden!Verbindet diese Punkte mit Strichen, so dass sich eine geschlossene geometrische Figur ergibt. Nun verbindet danach die Eckpunkte diagonal miteinander und errechnet den Schnittpunkt (Punkt sechs). Diesen verbindet Ihr mit dem gefundenen fünften (seeeehr flacher Winkel) Punkt der Figur. Das ist die Peilung. Die Entfernung zu Punkt sieben beträgt vom Schnittpunkt.–16666,49449 x (den beiden Geradensteigungen) in Meter (ACHTUNG Minuszeichen beachten). Von hier liegt der Final im rechten Winkel zur Peilungsgeraden 685 Meter auf der rechten Seite unter einem rostig Ding.Um Festzustellen ob Eure Rechnung stimmt schickt eine E-Mail an: StrassennameGCZ9XN(at)arcor.de OHNE allee, strasse, gasse, ring, weg, chausee, promenade... Beispiel: Ihr landet an der Karl-Marx-Allee dann lautet die Adresse karlmarxGCZ9XN(at)arcor.de.Oder: Schulenburgstrasse wird zu schulenburgGCZ9XN(at)arcor.de Hier ist die Strasse gesucht an der der Final liegt.Meine Topo in Map Source nennt noch einen falschen Namen für diese Strasse.© Mortes Porta Vitae, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: fvromruagre iba erpugf","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Panta Rhei Light von Mortes Porta Vitae","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":[{"date":" 13.05.2016 ","person":"der-michel ","message":" Vor Jahren ging ich mit meinem Kumpel die extra-light Variante dieses Caches an.Damals schon fiel mir auch dieser auf und wurde eingehend untersucht.Bis vor Tagen fielen mir zwar gewisse Dinge auf, es entstand aber keinerlei Bezug zu möglichen Koordinaten.Als ich letzte Woche dann einen anderen Cache des selben Owners besuchte, rückte auch dieser Cache hier wieder in den Fokus.Weiterhin aber leider keine Idee...Vor lauter Verzweiflung scrollte ich dann mal durch mein damaliges Listing und siehe da: Ein möglicher Lösungsweg tat sich auf.Die Informationen dieses Weges brachten aber leider dann auch keinen Anhaltspunkt.Zu sehr verwirrten mich die Infos aus diesem und dem ohne-light Cache.Etwas später, und eigentlich in anderer Mission im Netz, fiel mir doch dann noch tatsächlich die Grundlage der gesuchten Punkte auf...Dollet Ding - steht doch alles im Listing - wenn man nicht allzusehr abschweifend denkt.Zu Hause erwies sich die Punkteauswahl als goldrichtig und kurze Zeit später lagen die Zielkoordinaten auf dem Tisch...WAS !?! Dort !?! Kaum zu glauben !!!Die Gegend kenne ich allzugut. Und da soll ein Regular sein ?!?War er, sogar bei solch wenigen Funden gab es doch tatsächlich so etwas wie eine Cacherautobahn in der Vegetation.Etwas abseits wurde das Log getätigt. Den TB in der ausreichend dimensionierten Dose zu verstauen schenkte ich mir, da die Besucherfrequenz doch etwas zu wünschen übrig läßt.Ein sehr schönes Rätsel, wenn man denn irgendwann mal der richtigen Eingebung folgen kann......  :)°°°  4104 and counting - TFTC - der-michel   :)  °°°"},{"date":" 16.03.2014 ","person":"medlutz ","message":" Man da hätte unsere Ausbilder seine Freude gehabt. UTM-Angaben und dann alles auf Karte einzeichnen.Naja nach ein paar Fehlstrichen dann die entsprechenden Daten ermittelt und die Mail bestätigte dann nach dem zweiten Anlauf die Richtigkeit der Bemühungen.Am Final angekommen, konnte dann alles ohne Störung geborgen werden.So trugen wir (Motte03 und ich) uns in das Logbuch ein.Danke für das Ausarbeiten, Legen und Pflegen des Cachessagt medlutz"},{"date":" 12.03.2014 20:00 ","person":"WolleD ","message":" Wozu eine Schnapszahl manchmal gut sein kann [:D] Wurde doch dadurch ein weiteres Rätsel gelöst werden.Zusammen mit paddler111 dann heute mal geschaut ob die Idee auch stimmte und so sind wir dann schnell fündig geworden.Danke für den Cache sagt WolleD"},{"date":" 31.10.2013 ","person":"tarozwo ","message":" Vor einiger Zeit schon wurde die Fleißaufgabe erledigt und heute Abend hier in der Gegend eine kleine Runde mit der MonsterZicke, Toschi dem Fixen und TiANi gedreht um die Tagescachechallenge 648 und die Matrix zu erhöhen… [:)]Danke fürs Rätsel und fürs legen und verstecken!"},{"date":" 17.04.2012 ","person":"AndiOlli ","message":" [b]10:51 Uhr["},{"date":" 29.08.2010 ","person":"derzuspaete ","message":" #793Wenn ich mich recht entsinne, beschäftigen mich die Panta Rhei-Caches, seid das blaue Fragezeichen von \"Panta Rhei Light\" in der neuen leicht erweiterten Homezone liegt. Das ist seid über zwei Jahren der Fall. Nach langer Recherche machte es irgendwann <i>Klick!<"},{"date":" 22.04.2008 ","person":"bellapieps ","message":" "},{"date":" 22.03.2008 ","person":"mity ","message":" Als der hier rauskam, stand ich ratlos vor der Aufgabe. Was will er nur von mir...?Doch nach zwei oder drei Wochen durchzuckte mich ein Geistesblitz undhell leuchteten mich die fünf ersten Punkte auf meiner Karte an.Der Rest sollte ja nur nochein bißchen Mathematik sein. Das sagte ich mir und legte den Cache erstmal in die Schublade für die langen Winterabende. Diese kamen. Undgingen. Und als sich jetzt der zweite Winter zum (hoffentlich) letztenMal aufbäumte, war es doch mal an der Zeit, die kleine Rechnerei zu absolvieren.Undso habe ich mir gestern ein bißchen Papier bereit gelegt, einenBleistift angespitzt, den Rechenschieber abgestaubt, eine Tasse Teegekocht und mich entspannt an den Schreibtisch gesetzt....VierStunden und acht Tassen Tee später saß ich vor einem telefonbuchdickenStapel eng bekritzelten Papiers (etwa die doppelte Menge lag zerknülltum den Schreibtisch herum) und blickte freudestrahlend auf die doppeltunterstrichene und eingerahmte Zeile \"Es existiert eine endliche Lösung! q.e.d.\"Alsich gerade meine Schuhe schnüren wollte, erhielt meine Freude ein ganzleichten Dämpfer, als ich feststellte, dass ich ja nun immer noch nichtwußte, wo ich eigentlich hin muss. Naja, aber jetzt war es ja wirklich nur nochRechnerei. ... Ein weiterer kleiner Dämpfer war die Einsicht, dass iches hier mir acht- bis sechzehnstelligen Zahlen zu tun bekam...Abernach weiteren zwei Stunden (der Pegel des zerknüllten Papiers, in demich saß, nahm langsam eine bedrohliche Höhe an) blickte ich mit einergewissen Ehrfucht auf eine Kolonne von Zahlen. Ich hattte schon fastvergessen, wie schön ein paar Zahlen sein können. Und sie bedeuteteneinen Ort. Mit großer Zuversicht radelte ich heute zu dem Ort. Undsiehe: Die Zahlen waren gut! Nach zweiminütiger Suche hielt ich um12:30 nur etwa 10m von meinen berechneten Koordinaten entfernt vollerEhrfucht die Dose in Händen, die seit einem Jahr keinen Fund mehrhatte. Ein Glücksgefühl breitete sich aus und ließ mich den eisigenRegen vergessen.Geschafft! Mathematik ist schon was Tolles...in: nüschtout: TB Snowy (Du hast hier wirklich lange genug gewartet.)  mity!"},{"date":" 24.11.2007 ","person":"Lapu-Lapu ","message":" Sehr schönes VersteckTrade In: TB Windows MouseTrade Out: TB DiabetesTFTCLapu-Lapu"},{"date":" 20.11.2006 ","person":"icheben ","message":" Na wenn sich hier auch niemand blicken läßt, dann ebenich oder icheben [:P][:D][:D][:D][:P]ERSTER[:P][:D][:D][:D]Informativ schon vorbelastet durch den \"Panta Rhei\" war der Anfang kein Problem und der Rest dann Dank MapSource eigentlich auch nicht wirklich. Auch hier fand ich wieder einen eigenen Weg, der mich zum Cache führte.[:o)]Und siehe da ... auch hier noch ERSTER, und das bei den Sternen ... Einser-Erster kann doch jeder, Zitat:\"Fuzzi\"[;)]Vielen Dank an Olli für diesen wieder sehr interessanten Mystery.GrußTom"}],"descriptionSnippet":"","status":"kann gesucht werden"}