{"hiddenAt":"11.11.2006","waypoint":"OC2918","coordinates":"E 007° 01.111' N 51° 22.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC2918","description":"Dieser Cache liegt wie der Name schon sagt an Essens höchstem Punkt.Hier ist ein Stein mit den Koordinaten und der Höhe.Wenn ihr eure Fingernägel schonen wollt, solltet ihr ein 1 Cent Stück oder einen breiten Schraubendreher mitbringen.Wer mit dem ÖPNV kommt, sollte den 169er Bus nehmen und bei der Haltestelle \"Grenze Heidhausen\" aussteigen.Der Cachebehälter ist größer als micro aber eigentlich kleiner als small.GeoCoins oder kleine TBs können hier abgelegt werden.© ruettenscheider, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Natfg","caseType":"klein","difficulty":1,"condition":"ok","name":"Essens höchster Punkt von ruettenscheider","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 11.06.2017 ","person":"Homer Jay ","message":" Jetzt weiß ich auch, wo Top of Essen ist Vielen Dank fürs ZeigenHomer Jay"},{"date":" 05.08.2016 21:52 ","person":"Die Pendler RY ","message":" Nochmal schnell ein bisschen Luft schnuppern und fast nebenbei ein Döschen eingesammelt, Lieben Dank fürs herführen aus Heidhausen Die Pendler RY & QM2016"},{"date":" 29.02.2016 ","person":"Benny Blume ","message":" Heute kurz vor der Arbeit gesucht und . DFDC!"},{"date":" 24.12.2015 13:55 ","person":"B K U ","message":" Wieder was dazugelernt.  DFDC"},{"date":" 18.10.2015 ","person":"thomandra ","message":" Zusammen mit FindNix11 und Rusty ging es heute in diese Gegend. Der Dosenfund auf diesem \" Gipfel \" wurde mit Schoki für uns und leckerchen für Rusty belohnt. Und natürlich mit einem Logeintrag und einem Smiley auf der Karte."},{"date":" 18.10.2015 ","person":"FindNix11 ","message":" Zusammen mit thomandra und Rusty wurde heute der höchste Punkt der Stadt erklommen. Vielen Dank, hier war ich noch nicht."},{"date":" 08.10.2015 09:10 ","person":"Dr.Acula ","message":" Hallo,auf dem Weg zur Spielemesse haben wir hier einen kurzen Zwischenstop eingelegt.Schnell war dieser denkwürdige Ort , wo wir dem Gedenkstein angemessen huldigen konnten.  Da es unterwegs angefangen hatte zu schütten, haben wir den Logeintrag regengeschützt im Auto unternommen. Beim zurück legen brachte mich eine Hundebesitzerin fast zur Verzweiflung, weil sie einfach nicht verschwinden wollte, aber irgendwann hatte ich dann doch wieder freie Bahn. Danach düsten wir aber ganz fix zur Messe, wo wir ganz knapp noch einen der heiß begehrten, kostenfreien Parkplätze ergattern konnten. Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 08.10.2015 um 09:10 Uhrin"},{"date":" 02.10.2014 15:52 ","person":"EagleEye66 ","message":" "},{"date":" 29.08.2014 14:45 ","person":"raim66 ","message":" Heute in der Gegend gewesen und kurz angehalten, um einem smiley zu setzen. Mann, ist der offensichtlich. :-) Schnell verewigt und weiter. Dfdc"},{"date":" 03.05.2014 ","person":"cubeman2006 ","message":" Danke! Jetzt wissen wir wenigstens, wo auch \"offiziell\" der höchste Punkt Essens ist ;-)Toller Cache mit toller Aussicht und klasse Versteck!GrußJulia, Joelin & ThorstenCubeman2006"},{"date":" 13.02.2014 14:46 ","person":"Klakier ","message":" und wieder was da zu gelerntcoole sache  Danke !"},{"date":" 28.01.2014 ","person":"Cyberturm ","message":" Sehr schöne Gegend. Es war zwar bitter kalt, trotzdem habe ich mich auf die Suche begeben. Hat zum Glück nich sehr lange gedauert, da hatte ich den Cache in Händen. TFTCsagt Cyberturm"},{"date":" 26.12.2013 ","person":"trebron64 ","message":" Cache ist leicht zu finden, aber noch in ordnung."},{"date":" 17.10.2013 09:49 ","person":"Flugente66 ","message":" Tarnung ziemlich zertrampelt, weithin zu sehen, wenn man weiß, was es ist. Aber alles ok drin.THFC, Gruß Ente"},{"date":" 19.07.2013 ","person":"SiFi2010 ","message":" 17:25 UhrFund Nr. 1718Schneller Abstecher auf dem Rückweg nach Solingen. Wir stellten fest, bei Hochwassser wird Essen wohl eher untergehen als Solingen [:D]Danke für das Legen der Dose und viele GrüßeSiFi2010"},{"date":" 09.05.2013 ","person":"43km ","message":" Hallo Zusammen,das war unser Erster und bestimmt nicht unser letzter.Wir hatten leider keinen Stift zum eintragen und müssen uns wohl erst noch mit dem Vocabular bekannt machen.Mein Sohn und ich hatten totzdem viel Spaß und es war gut, das er wirklich leicht zu finden war.Viele Grüße,43km"},{"date":" 18.12.2012 ","person":"cejmp ","message":" Nach den Tempelrittern fuhren wir noch zwei Rückwegtradis an. TFTC cejmP unterwegs mit hklein66"},{"date":" 09.11.2012 ","person":"weltengreif ","message":" Didn't feel like very high (I was on the bike). Maybe living in Wuppertal has made me tough, ha!TFTC!Cache #532"},{"date":" 28.10.2012 ","person":"usmith ","message":" Das herrliche Wetter nutzend kam ich auf einer Biketour hier vorbei und wurde fündig.Dank + Gruß USmith."},{"date":" 16.08.2012 ","person":"KThun ","message":" Ein Ort den ich bisher nicht kannte, vielen Dank.Cache ist ziemlich dicht zugewachsen, Log völlig durchnässt."}],"descriptionSnippet":"","status":"kann gesucht werden"}