{"hiddenAt":"20.08.2006","waypoint":"OC2AF3","coordinates":"E 013° 14.429' N 52° 29.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC2AF3","description":"Mitten im Grunewald wurden an dieser Stelle zwischen 1966 und1983 zur Baustoffgewinnung über 3,5 Mio. m³ Feinsand abgebaut. Esentstand eine rund 18 Hektar große offene Grube, deren Sohle heute15 bis 25 m unter dem Niveau des angrenzenden Waldes liegt. In denam tiefsten gelegenen Stellen entwickelten sich Flachgewässer undSumpfbereiche, da diese vom Grundwasser gespeist werden.Heute sind etwa 2/3 der Fläche Erholungs- und 1/3Naturschutzgebiet, unzählige Tier- und Pflanzenarten haben sichangesiedelt. Auf dem Gelände befinden sich drei Informationstafeln.Suche sie auf, um die folgenden Fragen zu beantworten:Wie viele Arten von Hautflüglern konntennachgewiesen werden? = AWie viele Wildbienenarten hat man beobachtet? = BWie viele Libellenarten gibt es hier? = CWelcher nordamerikanische Baum breitet sich hier aus? Anzahlder Buchstaben = DDen Cache findest Du hier: N 52° 29.[A+C+2] E 13°14.[(B-C)*D+A-B+2]Bitte achte beim Verstecken auf eine gute Tarnung.Viel Spaß!vanguard© vanguard, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Sandgrube von vanguard","cacheType":"Multicache","terrain":2,"logs":[{"date":" 02.04.2018 16:00 ","person":"Briembande ","message":" Wir haben heute den Schatz erfolgreich . Danke!"},{"date":" 25.10.2017 15:30 ","person":"Golgafinch ","message":" Jahrelang habe ich es immer wieder geschafft diesen Multi nicht anzugehen. Selbst wenn ich ihn auf dem Plan hatte.Heute aber hatte ich Unterstützung, der ich nicht absagen konnte. Und wurde der sonnige Herbstnachmittag bei fast sommerlichen Temperaturen gemeinsam mit Effinia im Grunewald begangen.Nachdem alle Tafeln begutachtet waren und eine schöne Berechnung erledigt war, begaben wir uns ins Ziegebiet. Schöne Ecke, schöne Eiche, und auch sonst schöne Versteckmöglichkeiten. Aber nichts zu finden.Also noch mal alles vorgekramt, draufgeschaut, die Hand vor die Stirn geklatscht und die Berechnung korrekt ausgeführt.Wieder ging es Richtung Finale. Nicht so schöne Bäume, dafür aber die logischere Ecke. Und nach einigem Suchen wurden wir nicht unter einem Stöckchenhaufen fündig.DFDC"},{"date":" 17.04.2017 ","person":"TIC_B ","message":" So, den letzten freien Tag genutzt um mit der Familie noch ein paar Caches einzusammeln.In der Kiesgrube erst einmal Picknick gemacht und regenfreie 30 min. mit Sonne genießen dürfen. Die Aufgabe war schnell gelöst, die Koordinaten eingegeben und mit Blick auf den Sandhügel konnten wir das Logbuch signieren.DFDC!!!"},{"date":" 20.11.2016 ","person":"Williwatch ","message":" Die Hinweistafeln waren auch ohne Wegpunkte gut zu finden, und die Lösungen schnell rausgelesen.Das Ergebnis war auch in erreichbarer Nähe, also hin. Im vermeintlichem Finalraum untersuchte ich durch springende Koordinaten einen Stöckchenhaufen nach dem Nächsten und war froh das ich dabei keinen Igel aufgeschreckte. Hat hier jemand die Aufforderung nach Tarnung zu ernst genommen oder war ich falsch?"},{"date":" 29.07.2016 ","person":"Dackel5 ","message":" Bin an den Rechenaufgaben gescheitert."},{"date":" 25.06.2016 16:00 ","person":"lazy_squirrel ","message":" Mein erster Cache, und gleich so idyllisch gelegen. Hat Spass gemacht, vielen Dank!"},{"date":" 11.12.2015 ","person":"protux ","message":" Zum Start unserer kleinen Grunewald-Tour stand dieser Multi an. Schnell waren die wichtigsten Infos . Nur den Baum wusste unsere Team-Biologin aus dem Kopf, sodass kein Schild mehr  werden musste :DDas Final war schnell ermittelt. Leider sprangen die Koordinaten im Dickicht sehr, doch auch angebliche 11m vom Ziel entfernt, sprang einen dieses Versteck an.  Danke auch für die Feuchttücher - bei dem matschigen Wetter eindeutig sinnvoll :DDanke fürs Legen & Pflegen :)"},{"date":" 29.07.2015 11:45 ","person":"FridoDeluxe ","message":" Wieder was gelernt über die Dynamik des Grundwasserspiegels, das Verteidigungsverhalten von Wildschweinen, die Ausbreitung von Baumarten aus Nordamerika... Es war alles gut zu finden. Danke für den Cache!"},{"date":" 26.07.2015 18:15 ","person":"Nahara ","message":" Drei Anläufe habe ich hierfür gebraucht, habe mich nicht sehr klug angestellt. Bei ersten Besuch hatte ich eine Zahl falsch abgeschrieben und beim zweiten mich von den Fotos in die Irre führen lassen. Die sind nämlich von vor der Umlegung des caches. Heute mit mehr Verstand rangegangen und diesen sehr netten Cache endlich geloggt. Danke!"},{"date":" 08.05.2015 17:59 ","person":"bergsteigermaus ","message":" Bei herrlichem Sonnenschein einmal um das traditionsreiche Feld geschlichen und alle Informationen eingesammelt. Gerechnet - äh wie, na gut einfach mal testen. Hat funktioniert.Loggen um 18.00 mit musiklischer Begleitung, das Carion war zu hören.DfdC sowie das Legen und Pflegen sagt die Bergsteigermaus"},{"date":" 14.03.2015 16:35 ","person":"RüdigerG ","message":" Vielen Dank"},{"date":" 14.02.2015 15:05 ","person":"2raumteam ","message":" Alle Infos und die Dose problemlos . Wir waren etwas überrascht, wieviel hier los war. DfdD! Geloggt unter dem Nick pruefa."},{"date":" 04.10.2014 20:05 ","person":"JojoBln ","message":" Schönes Versteck. Mit Luffy.sunking bei einer Radtour durch den Grunewald ."},{"date":" 06.07.2014 16:10 ","person":"Staakener ","message":" Super Multicache in einer einzigartigen Umgebung.  Musste ganz schön suchen, das Finden war umso schöner. Vielen DankStaakener"},{"date":" 07.06.2014 16:10 ","person":"Ollowain ","message":" Auf meiner Grunewaldtour die Sandgrube in Angriff genommen.Bei gefühlten 40°C die drei Infotafeln gesucht und ,schnell noch die Koordinaten berechnet und los zum Cache.Die dose war schnell .TFTC."},{"date":" 27.04.2014 17:00 ","person":"ndedema ","message":" Um 17 Uhr nach einem schönen Nachmittag in der Kiesgrube  und den Travelbug Finn's (geocaching.com), der schon viel zu lange mit uns gereist ist, dort gelassen. In: Reisegabel+-löffel. Out: Schneckenhaus und 10-Yuan-Schein. Vielen Dank!"},{"date":" 16.02.2014 ","person":"AndiOlli ","message":" [b]15:30 Uhr ["},{"date":" 07.12.2013 ","person":"martl ","message":" Heute alles gut mit Dadndaughter . Die dritte Tafel ist frisch aufgestellt und wieder vorhanden, die Bilder können also aus dem Listing wieder entfernt werden. Dem Cache gehts gut, alles trocken und sauber. Gummistiefel hätten wir nicht gebraucht, nicht matschig gewesen. IN: TB LGMartina"},{"date":" 26.09.2013 ","person":"Siggiiiiii ","message":" #779, 15:16Heute die zweite Runde durch den Grunewald. Mitten in der Woche war der Wald leer. Ab und zu mal ein pflichtbewußter Muggeljogger oder Mountainbiker. Sehr ruhig im Wald. Vielen Dank für's Verstecken! Nachdem ich die Finalkoordinaten ausgerechnet hatte, stellte ich fest, dass ich die ganze Zeit quasi neben dem Cache gestanden habe. LOL.In"},{"date":" 30.05.2013 ","person":"Tinju ","message":" Bereits als Muggel hier gewesen und jetzt offiziell geloggt. Trotz Zecke ein schöner Fund! Danke!"}],"descriptionSnippet":"Tier- und Pflanzenparadies im Grunewald","status":"kann gesucht werden"}