{"hiddenAt":"17.12.2006","waypoint":"OC2B26","coordinates":"E 013° 39.410' N 51° 05.415'","link":"https://www.opencaching.de/viewcache.php?wp=OC2B26","description":"************************************************************************Die erste in Gohlis verbürgte Mühle war eine um 1570 erstmalserwähnte Schiffsmühle. Mehrfach wurde diese zerstört, letztmals beieinem Brand 1764. 1828 entstand hier die bis heute erhaltene Gohliser Windmühle, dieWahrzeichen des Ortes ist. Der Mahlbetrieb ist bereits 1914eingestellt wurden. Nach 1945 verfielen Mühlen- undGaststättengebäude, so dass letzteres in den 70er Jahren abgerissenwerden musste. In der Mühle selbst bestand noch bis 1961 einkleines Museum. Die unter Denkmalschutz stehende Windmühle wurde1983 rekonstruiert und verfiel später jedoch erneut. 2001 wurde dasGelände an einen Privatperson verkauft und wird derzeitrestauriert. Der heutige Windmühlenweg erhielt diesen Namen, da er ursprünglichdem Ziegenauftrieb zu den Elbwiesen diente. Mittlerweile gehtunmittelbar an der Windmühle der bekannte Elberadweg entlang, wasdie Anlage wieder mehr ins Licht der Öffentlichkeit gerückthat.Zum Auftakt entstand im Sommer 2003 ein Biergarten amElberadweg.P.S. Bitte beachtet die letzte Zeile des Schildes! *************************************************************************Der Cache befindet sich an den Koordinaten unweit der Mühle, ineiner Normal-Hochwasser sicheren Position. Stift bitte mitbringen! Die \"gewichtigen\" Dinge bitte im Cachelassen, damit er in seiner Position bleibt.© Karrataka, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gohliser Windmühle von Karrataka","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 23:24 ","person":"Prinzphillipp1 ","message":" Am späten Nachmittag sind wir noch eine Runde mit dem Rad gefahren. Mit dem Ziel ein Eis in Elbnähe zu genießen. Ja und dann war da noch... ein Cache. Es passt, ein schöner Fleck Erde für einen Cache. Nach kurzer Suche konnte der Nachwuchs den Cache bergen.Danke fürs Legen und Pflegen."},{"date":" 14.04.2018 14:56 ","person":"MKCacher79 ","message":" Hier wurden wir schnell fündig.Auf Tour mit HeYvi07 und KleinRaffi2011Tftc 😀 "},{"date":" 31.07.2017 ","person":"2_F ","message":" Unseren freien Tag nutzten wir heute, um mit dem Rad nach Meißen zu fahren. Auf dem Weg dahin kamen wir an paar Tradis vorbei, die natürlich mit eingesammelt werden mussten. An den Koordinaten angekommen, hatte ein gleich beim Hingehen den richtigen Blickwinkel und konnte so die Dose schnell enttarnen. Nach dem Logeintrag verstauten wir wieder alles, wie vor und radelten weiter.Wir sagen Danke an Karrataka fürs Herführen und Verstecken."},{"date":" 12.03.2017 12:45 ","person":"fak3r_186 ","message":" Nach einem super leckerem Geburtstagbrunch ging es für uns raus einen Verdauungsspatziergang zu tätigen. Die Suche gestaltete sich doch etwas schwieriger als erwartet, wir wollten schon fast aufgeben bis uns ein großer Retter zur Hilfe kam mit der zündeten Idee Tftc 😊"},{"date":" 28.07.2016 19:02 ","person":"Pappmann ","message":" Der 3. Geocache,  am 28. Juli 2016 19:02.Das Logbuch ist abgesoffen.Danke an KarratakaGruß Pappmann"},{"date":" 12.06.2016 12:00 ","person":"halsbacher ","message":" Die Kinder wollten die Elbe wieder einmal aus der Nähe sehen - und ich konnte den kleinen Behälter schnell und gut finden. Danke fürs Verstecken und fürs Pflegen!"},{"date":" 05.06.2016 11:17 ","person":"HTMLer ","message":" Mit unseren Drahteseln waren wir \"on Tour\" in Richtung Meißen und machten hier gleich mal Halt, um diesen Cache zu (be)suchen. Wir fanden einen recht bequemen Einstieg und haben den Petling sogleich entdeckt.Danke fürs (pf)legen!"},{"date":" 10.05.2016 12:24 ","person":"pappnikk7105 ","message":" Auf der Suche nach dem CdT habe ich mir heute diesen Kleinen ausgesucht. Ich konnte ihn Ruck zuck bergen und loggen. Vielen Dank fürs herlocken und zeigen. DFDC"},{"date":" 18.04.2016 15:10 ","person":"old shepherd ","message":" Hier habe vorigen Sommer schon mal vergeblich gesucht, aber da gab es hier noch viel Gestrüpp. Heute ging das ganzfix und die Sache war erledigt. Danke fürs Herführen."},{"date":" 25.11.2015 11:35 ","person":"wienja ","message":" Mein Weg führte mich heute zu diesem Cache. Die Dose war schnell . Danke fürs verstecken sagt wienja. "},{"date":" 24.11.2015 14:15 ","person":"Slowdancer ","message":" Im zweiten Einlauf ! Den Hinweis habe ich zuerst falsch interpretiert und ganz in der Nähe ein herbstlich ekliges Versteck völlig unnötig \"umgerührt\"...."},{"date":" 11.09.2015 17:00 ","person":"DieRadebeuler13 ","message":" Ein schöner gemütlicher Spaziergang von Altstetzsch wurde nach einer kleinen Geduldsprobe mit dem Eintrag ins Logbuch belohnt. Danke fürs Verstecken. LG"},{"date":" 26.08.2015 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"},{"date":" 19.07.2015 21:27 ","person":"MeL_Dezigns ","message":" Ein wirklich schöner Ort, der hier am Leben gehalten wird...Ohne Einheimische Empfehlung wären wir wohl nie hier her gekommen...MeL_Dezigns sagen DANKE für den Cache \"Gohliser Windmühle\" von Karrataka... [:o)]"},{"date":" 12.07.2015 ","person":"HanSa ","message":" Bei unserer heutigen ausgedehnten Radtour bildete die Windmühle den Abschluss. Wir kehrten kurz ein und gönnten uns etwas kleines zu Essen. Danach ging´s auf´s zum Cache. Auf dem Weg dahin kam uns schon ein anderes Cacherteam entgegen. Das Döschen zeigte sich sogleich und wir konnten uns im Logbuch verewigen. Danach wieder versteckt und da mittlerweile ganz schön dunkle Wolken aufgezogen waren, beeilten wir uns lieber. Vielen Dank für´s Zeigen dieser schönen Mühle und das Legen des Caches sagt Team HanSa"},{"date":" 12.07.2015 11:05 ","person":"Blitzteddy ","message":" Schnell "},{"date":" 14.06.2015 16:58 ","person":"Spiegel81 ","message":" Der Sonntagsausflug führte uns heute hier her. Das Wetter war schön und so konnten wir eine schöne Runde entlang des Elberadwegs zur Mühlen laufen. Der kleine Waldkrümel ging dann mit Papa Waldkrümel auf die Suche nach der Dose. Mama Waldkrümel schob in der Zwischenzeit \"Wache\". Der Erfolg gab uns recht und nun strahlt uns ein weiterer Smiley auf der Geocaching - Karte an. Zur Belohnung gab es dann auf dem Rückweg noch ein Eis für die ganze Familie.  So war es für alle ein gelungener Ausflug.Danke fürs herführen und den Cache sagen die Waldkrümel. "},{"date":" 15.02.2015 ","person":"Sandwürfel ","message":" Cache  und scheinbar ist Cache auch nicht mehr vor Ort (Aussage Mühlenbetreiber)"},{"date":" 28.08.2014 21:45 ","person":"Rolex358 ","message":" Auch im Dunkeln gut . "},{"date":" 21.08.2014 17:33 ","person":"Brioche07 ","message":" Schnell . "}],"descriptionSnippet":"","status":"kann gesucht werden"}