{"hiddenAt":"27.12.2006","waypoint":"OC2BD2","coordinates":"E 009° 27.505' N 49° 11.431'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BD2","description":"Bitte lasst die Schienen liegen - dort ist der Cache nicht!Je einen Zugang findet ihr einige Schritte nord-westlich und süd-östlich. Bitte versucht es erst von Nord-West, und nur wenn es nicht anders geht, von Süd-Ost.Taschenlampe und Gummistiefel mitbringen!Verhaltet euch nicht zu auffällig und schaut zu das euch keine Muggles sehn :-)Behälter: PET PreformInhalt: Nur Logbuch! Kein Bleistift!Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Verrenbach von GeoFaex","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 21.02.2016 ","person":"Le-go-mez ","message":" Für heute war ein warmer Frühlingstag mit Sonne angekündigt, aber es war nur warm ohne Sonne und extrem windig. Eine Tour musste trotzdem sein und hier konnte die Ausrüstung zum Einsatz gebracht werden. Der Kleine war dann auch schnell entdeckt. Das Logbuch ist recht voll aber es hat mitten drin noch einzelne freie Plätze. Vielen Dank für den CacheLe-go-mez "},{"date":" 30.03.2014 21:00 ","person":"aukue ","message":" Gummistiefel - pah, das kann ja jeder! Weil man in denen so schlecht laufen kann, bin ich einfach mit meinen alten (von vorigen Abenteuern ohnehin schon nassen) Schuhen in den Bach gehopst und in die Unterwelt spaziert.Gruß aukue"},{"date":" 03.10.2010 ","person":"die Neckarsulmer ","message":" Heute bei schönen Sonntagswetter mit der ganzen Familie u. nassen Füsen gehoben."},{"date":" 29.06.2009 ","person":"F-U-Z-Y ","message":" Heuteden Cache auf einer kleinen Tour schnell . Das ist genau dasrichtige, wenn man bei extremen Sonnenschein mal so geschwind \"DownUnder\" gehen kann.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"},{"date":" 15.07.2008 ","person":"Nira-Check ","message":" 21:40 Uhr3. und letzter \"Gummistiefel-Cache\" zur ELoS & Co - Vorbereitung heute Abend. Mist - ich dachte, ich schaffe es ohne Brennesseln-Piekser! TFTC  Nira-Check "},{"date":" 14.05.2008 ","person":"Georodi ","message":" War wirklich ein Spaziergang, den Cache sofort .<br"},{"date":" 04.05.2008 ","person":"DeeJay0815 ","message":" Heute im wunderschönen Sonnenuntergang muggelfrei gehoben. Zwischen den Bewertungen MOHIB (Meine Oma Hebt den In Badelatschen) und KAWAH (Keinen Ahnung Wie Meinen A.. da Hinkriegen) sicher ein schöner Mittelwert. Wer \"Cube\" in Bitzfeld bereits gemacht hat, für den ists ein Spaziergang. Wer sowas zum ersten Mal gemacht hat, für den ists vielleicht das richtige Appetithäppchen, um sich mal an \"Cube\" und ähnliche Sachen ranzutasten. Dort gehts dann aber eher Richtung KAWAH... . Jedenfalls wieder eine tolle Idee vom Owner! Besten Dank!DeeJay0815"},{"date":" 05.04.2008 ","person":"Geo-Hanslik ","message":" Heute zusammen mit unseren Gast Cachern gut & trocken . Wo ein Wille......TFTCGeo-Hanslik"},{"date":" 08.12.2007 ","person":"die.bergs ","message":" bei schönem wetter gleich morgens gehoben...die.bergs bedanken sich!!!!"},{"date":" 23.10.2007 ","person":"nikolausi_1 ","message":" coole sache und gleich .völlig muggelfrei weil ich von der richtigen seite gekommen bin.nikolausi_1 sagt dankeschön"},{"date":" 04.10.2007 ","person":"ratzefatzle ","message":" 12:00Bei meiner heutigen Tour durchs hohenlohische auch diesen Cache . t4tc ratzefatzle"},{"date":" 22.09.2007 ","person":"bup287 ","message":" Heute ohne Gummi"},{"date":" 31.01.2007 ","person":"gruftie ","message":" 11:30h  Nachdem wir den ersten 'Besucherstrom'  abgewartete hatten, war es ein angenehmes Suchen. Wir haben uns Zeit gelassen in der Unterwelt und das war auch gut so.Hinsichtlich unauffälligem Verhalten: unsere Spuren sind im Moment überall, sie können  dadurch aber auch  keinem mehr bei der Suche helfen.Wir hoffen auf ein gnädiges Auslöschen durch den kommenden Regen. War spannened.Danke und TFTCgruftie mit Anhang "},{"date":" 06.01.2007 ","person":"Team D-M-G ","message":" Heute schnell .Da war ja fast kein Wasser drin [;)]Dank dem kleinen neuen \"Staudamm\" gehts nur noch mit Gummistiefel [}:)]TFC #837Viele Grüsse,Team D-M-G"},{"date":" 31.12.2006 ","person":"gps-guru ","message":" Mit dem FindNix mal schnell in den Hauerlauerischen Untergrund abgetaucht. Alles schnell .Viele GruesseRalf und Renategps-guru(s)"}],"descriptionSnippet":"","status":"kann gesucht werden"}