{"hiddenAt":"25.08.2006","waypoint":"OC2BAB","coordinates":"E 010° 19.645' N 47° 18.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BAB","description":"Die Hütte ist wichtiger Knotenpunkt des Heilbronner Weges und des Fernwanderweges E 5 sowie einem Teilabschnitt des Via Alpin.Geöffnet hat die Hütte von Mitte Juni bis Mitte Oktoberje nach Witterung,denn sie liegt auf 1846 mund war das erste Tagesziel unserer E 5 Wanderung von Oberstdorf nach Meran in Italien© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Csrvyre qre Zngrevnyonua","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kemptner Hütte von Mückenfett","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 18.06.2017 18:50 ","person":"kasemuri ","message":" Unsere erste Etappe des E5 endete hier auf der Hütte. Bei dem kurzem Abstecher zum Telefonempfangsplatz konnten wir die Dose heben. Jetzt gibt's gleich das wohlverdiente Essen.Kasemuri bedanken sich bei Mueckenfett für's Herführen, Legen und Pflegen des Caches."},{"date":" 13.09.2016 ","person":"maxsim ","message":" Nach einer Nacht auf der Kemptner Hütte ging es zusammen mit den Kollegen wieder talwärts. Während die anderen sich bereit machten, lief ich noch schnell zur Dose hinterm Hau.Vielen Dank für Nr. 2880 sagt das maxsim-team"},{"date":" 07.09.2016 16:36 ","person":"Syhowi ","message":" Nach einer anstrengenden Wanderung bei Bolderbuchwetter konnte ich nicht wiederstehen den Cache noch mitzunehmen.DfdC"},{"date":" 07.07.2014 19:45 ","person":"ATW-Basti ","message":" Zusammen mit Freunden den E5 von der Spielmansalm abgegangen. Ziel war der Grenzstein. Dabei sind wir auch an der Kemptner Hütte vorbei gekommen.7. Juli 2014 | 19:45 | 28 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 08.09.2013 09:00 ","person":"Ripici ","message":" Nach unserem Aufstieg am 07.09.2013 habe wir uns am nächsten Morgen auf die Suche gemacht. Obohl wir aufgrund von Wolken"},{"date":" 24.09.2012 ","person":"DieHirten ","message":" Zwei sehr unterschiedlich Tage liegen hinter uns, ein komplett verregneter mit keinerlei Aussicht und einer mit herrlichem Wetter. Der Heilbronner Weg hat sich in jeder Hinsicht gelohnt.Der letzte Tag hat begonnen, das Frühstück war gut.Der Cache wartet und der Abstieg genauso.Lange konnte sich der Kleine nicht verstecken.Vielen Dank und Gruß an den Owner und natürlich die Mitstreiter (hochschweitzer78) der letzten Tage,DieHirten"},{"date":" 03.10.2010 ","person":"blau*chen ","message":" Juhu!!! Unser erster Cache war schnell  und wir konnten uns stolz ins Logbuch eintragen! Hier ist übrigens kein Platz mehr, ich habe auf das letzte freie Plätzchen geschrieben. Danke, hat viel Spaß gemacht!"},{"date":" 06.09.2010 ","person":"caci_ ","message":" Prima , die Anreise war allerdings etwas beschwerlich ;-)  Es liegt noch Schnee am Cache!TFTC!"},{"date":" 05.09.2010 ","person":"Husky2131 ","message":" Uff, Schnauf, Ächz, geschafft! Selbst für einen Husky ganz schön anstrengend hier hoch... Aber die Schneefelder liebt er natürlich! Puh, aber ganz schön was los auf dem Weg, von wegen Einsamkeit der Berge... Vielen Dank für das Versteck an diesem tollen Ort & Grüße vom Husky2131#24, 17:10"},{"date":" 24.08.2010 ","person":"kätwiesl ","message":" Bei tollem Wetter sind wir zur Kemptner Hütte aufgestiegen und kamen dabei ganz schön ins Schwitzen. Nach einer kleinen Erfrischung an der Hütte haben wir den Cache schnell  und geloggt.Vielen Dank für den Cache,kätwiesl"},{"date":" 01.09.2009 ","person":"Mapau ","message":" Ein Spaziergang nach dem Abendessen auf der Kemptner Hütte als Anlass genommen den Cache zu loggen. Leicht . Am Cache noch einen netten Plausch mit einer weiteren Finderin gehalten. Liebe Grüße.Danke für den Cache.Mapau "},{"date":" 26.08.2009 ","person":"BY-Pega ","message":" Nach dem doch recht zackigen Aufstieg von Oberstdorf zur Kemptener Hütte gleich am Nachmittag noch diese Dose gesucht und auch gleich .DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( # 488 )[ geocaching rindviecher allgaeu ]"},{"date":" 24.09.2008 ","person":"Der Buschläufer ","message":" Hallo MückenfettHier Nachtrag meines Cachs vom 16.09.2008Durch den leichten und noch nicht wieder ganz abgeschmolzenen Schnee der letzten Tage war das Auffinden doch etwas schwieriger. Meine daher etwas längere Suche wurde aber durch den heutigen Nebel vor neugierigen Muggels abgeschirmt.ACHTUNG: Die kleine Filmdose hat sowohl im Boden wie auch an der Seite jeweils einen Riss, so dass das Log-\"buch\" ziemlich feucht ist. Bei den heutigen Bedingungen war leider keine Chance etwas zu trocknen.Es wäre aber toll, wenn der nächste Cacher eine neue Filmdose mitbringen kann!!!!!!!In"},{"date":" 15.07.2008 ","person":"matt ","message":" leicht zu findender Cache "}],"descriptionSnippet":"","status":"kann gesucht werden"}