{"hiddenAt":"31.12.2006","waypoint":"OC2C33","coordinates":"E 009° 15.196' N 49° 09.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C33","description":"Der Galgenberg hat seinen Namen nicht ohne Grund. Tatsächlich stand bis ins 18. Jahrhundert auf diesem Berg für alle gut sichtbar der Galgen, wie man deutlich auf dem Stich \"Heilbronn\" von Matthäus Merian sehen kann. Das funktioniert natürlich genauso gut umgekehrt: Man hat eine phantastische Aussicht von hier oben (N 49° 09.095' E 009° 15.159') auf die Heilbronner Gegend. Besonders empfehlenswert bei Nacht. Vor ein paar Jahren gab es noch eine Nachbildung des Galgens und eine Gedenktafel. Leider ist das alles in der Zwischenzeit verschwunden. Es handelt sich also um eine Art \"Lost Place\". Der Cache selbst liegt nicht weit entfernt.Parken kann man bei N 49° 09.147' E 009° 15.080'. Direkt dahinter führt ein geteerter Weg in den Wald. Wenn Ihr vom Parkplatz wieder runterfahrt, seid vorsichtig und biegt nur nach rechts ab (Links ist eh nicht erlaubt), denn die Autos kommen hier sehr schnell über die Kuppe. Ein Stück die Straße runter kann man leicht umdrehen.Viel Spaß beim Suchen wünschtEuer Team lovertux© lovertux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Hangman von lovertux","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.02.2017 ","person":"private investigator ","message":" Bereits in der Dämmerung erreichte ich heute den Galgenberg. Die Suche verlief zum Glück recht zügig, bei Dunkelheit könnte das Ganze mit der Vorgeschichte dann doch etwas gruselig werden. Danke für die Dose sagt private investigator"},{"date":" 12.07.2016 ","person":"wernerwersonst ","message":" Die Dose hatte ich ja an der alten Stelle schon mal , aber ein neues Versteck ist natürlich auch einen neuen Besuch wert.Merci!Werner, wer sonst?"},{"date":" 03.06.2016 ","person":"lovertux ","message":" kann gesucht werdenKann weiter gehen. Koordinaten-Update."},{"date":" 03.06.2016 ","person":"lovertux ","message":" momentan nicht verfügbarDose ist momentan nicht suchbar."},{"date":" 17.08.2014 20:15 ","person":"AKA74 ","message":" Unser erster Cache.....und war dann auch gleich  :DSchöne Aussicht über Heilbronn!"},{"date":" 01.06.2014 15:00 ","person":"Schnelle_Ratte ","message":" Hallo Lovertux, hallo OCers,dies war unser erster Cache überhaupt. Schnell , ohne Frustration für die Kinder! Leider hatten wir nichts dabei, was wir als Schatz im Kasten zurücklassen hätten können. Das nächste Mal nehmen wir etwas mit.Das Notizbuch ist fast voll gewesen. Für unsere nächste Caching-Tour werde ich welche mitnehmen.Vielen Dank. Hat großen Spaß gemacht! Grüße von der schnellen Ratte"},{"date":" 22.04.2014 ","person":"Esoriem ","message":" Siehe Link:http:"},{"date":" 29.12.2013 ","person":"HoReM ","message":" Geloggt im strömenden Regen.Vielen Dank und viele Grüße,HoReMP.S. ich logge gerade meine Funde von geocaching.com bei opencaching.de nach (wenn möglich)"},{"date":" 30.08.2012 ","person":"Nippes ","message":" Hallihallo,leider haben wir zu zweit den cache ! :-( Besteht die Möglichkeit, daß dieser nicht mehr besteht? Da dies unser erster Geocachpunkt war sind wir uns da nun etwas unsicher ob wir falsch gesucht haben oder ob er nicht mehr existiert. Bitte um Rückantwort, Danke.P.S.: Der Ort wurde richtig gefunden, da sind wir uns sicher ....nur der cache fehlt uns. Nachtrag: Ich war nun ein 2. mal dort, hab aber wieder nix gefunden, ....kann mir bitte jemad der den cache schon gefunden hat einen Tip geben, ...denn ich habe etwas gefunden, daß mir anzeigt, das der cache evtl. nicht mehr da ist? Danke!"},{"date":" 30.12.2011 ","person":"Froggels ","message":" Gans schön in der stadtnahen Natur. Coole Dose. in: Mini Skat Spiel; out: rote PlasteBlume für um Hals. Froggels"},{"date":" 28.07.2011 ","person":"nipech ","message":" Endlich unser \"ERSTER\" Cache. Am Sonntag ganz schnell ."},{"date":" 23.04.2011 ","person":"Tosy ","message":" "},{"date":" 10.04.2011 ","person":"kakao-melker ","message":" Nach dem Besuch der Waldschenke habe ich mir diese Munkiste noch gegönnt. Prima  und auch wieder gut getarnt, damit sie kein Baumfällmuggel findet. Out: Springfrösche, in: Massageball. DfdC kakao- melker"},{"date":" 31.01.2011 ","person":"Nauta ","message":" cache heute gemeinsam mit \"JamesCook\" geborgen"},{"date":" 31.01.2011 ","person":"JamesCook ","message":" Habe heute den tollen Cache gemeinsam mit 'Nauta' .@lovertux: Man sollte den Standort schleunigst ändern, da dort einige Bäume herumliegen und wohl bald mal aufgeräumt wird.Gruß"},{"date":" 17.10.2010 ","person":"hawk74 ","message":" Mein erster Cache. War nicht sonderlich schwer, aber trotzdem ein tolles Erlebnis. Die Aussichts-Plattform in vollen Zügen genossen. Wetter war aber eher gräulich. Danke für den schönen Cache. Kein Trade, da mir eingefallen ist, dass der Cache ja auch von Kindern  werden kann und da ist ein 55%iger Absinth wohl nicht das richtige. :-)Grüße HawK74 "},{"date":" 13.08.2010 ","person":"Pali ","message":" Meinen 1. Cache !Vom Parkplatz Waldheide über den Galgenbergweg in 30 min erreicht.Schöner Spaziergang und ein toller Ausblick.In: 222er HülseOut: nichtsDanke an IovertuxPali "},{"date":" 12.05.2010 ","person":"FloriJ ","message":" Zusammen mit IcemanHN und MBach gut . Schöne Dose."},{"date":" 19.04.2010 ","person":"Sleip ","message":" heyheyhangman erfolgreich . auch ohne navi  hat zwar bissl länger gedauert aber wir hams  :Dtolle box für den cache (=grüße team chaos mit hexe (unser hund heißt hexe ^^) (="},{"date":" 31.03.2010 ","person":"Waldi1986 ","message":" Den haben wir schon aus 30m Enfernung entdeckt.<img src=\""}],"descriptionSnippet":"Kurzer Spaziergang zum Galgenberg","status":"kann gesucht werden"}