{"hiddenAt":"06.01.2007","waypoint":"OC2CA5","coordinates":"E 009° 10.800' N 48° 51.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CA5","description":"Dieser Cache führt euch auf eine Rundreise mit öffentlichen Verkehrsmitteln durch den mittleren Neckarraum, die euch die Vielfalt der hier vorhandenen Verkehrsmittel zeigt./pWer Lust und Zeit hat, kann sich real auf den Weg machen unddie Rundfahrt durchführen. Allerdings ist dies nur wochentagsmöglich und nimmt einiges an Zeit in Anspruch. Alle anderen könnendie Informationen auch im Internet ermitteln. Die Finallocationliegt natürlich an der Strecke. Die Reise beginnt am frühen Morgen am PersonenbahnhofKornwestheim. Dort gibt es ein schienengebundenes Verkehrsmittel,das nur viermal am Tag hier abfährt und auf einer recht idyllischenStrecke über Viadukte und durch einen Tunnel in einen StuttgarterVorort führt. Wir fahren mit diesem Verkehrsmittel bis zurEndstation.Frage 1: Wie viele Toiletten gibt es in diesemVerkehrsmittel? A = Anzahl ToilettenAn dieser Station steigen wir um auf die große Schwester desVerkehrsmittels und fahren eine Station Richtung Süd-Osten. Dortsteigen wir jetzt um auf ein Verkehrsmittel, das es nur noch in 3deutschen Städten gibt. Das Besondere ist dabei dasAntriebskonzept. Wir fahren damit bis zum Bahnhof der Stadt, zuderen Städtischem Verkehrsbetrieb das Verkehrsmittel gehört.Frage 2: Mit wie vielen ?Stangen? ist das Verkehrsmittelmit seiner Energiequelle verbunden? B = Anzahl ?Stangen?Am ZOB müssen wir umsteigen. Dabei bleibt das Verkehrsmittel dasGleiche nur das Antriebskonzept ändert sich. Die Nummer der Linieerhöht sich dabei um 18. Damit fahren wir dann über den Fluss undden Berg hinauf bis zu einer Haltestelle, an der wir wieder auf einschienengebundenes Verkehrsmittel umsteigen können. Es gibt 2Linien dieses Verkehrsmittels, die hier abfahren. Wir nehmen dieLinie mit der größeren Nummer und fahren damit bis zur drittenStation nach dem Fernsehturm.Frage 3: Wie lange ist die Bahn für diese Fahrtfahrplanmässig unterwegs? C = Anzahl Minuten (Leider ist dieFahrzeit tageszeitabhängig. Bitte nehmt die kürzeste Fahrzeit, dieihr findet.)An dieser Station gibt es vielfältige Umsteigemöglichkeiten. Wirgehen nach oben, um zu einem Verkehrsmittel zu gelangen, das iminnerstädtischen Bereich in Deutschland einmalig ist und uns aufdirektem Weg ins Tal bringt.Frage 4: Wann wurde dieses Verkehrsmittel eröffnet? D =Quersumme des Jahres(vierstellig)An der Endstation steigen wir wieder in das Verkehrsmittel, mitdem wir bisher die längste Strecke zurückgelegt haben. Wir nehmendie Südrichtung der Linie mit der kleineren Nummer. An der drittenHaltestelle könnten wir auf ein weiteres ?exotisches?Verkehrsmittel umsteigen, das die kürzeste Streckenlänge allerStuttgarter Nahverkehrsmittel zu bieten hat.Frage 5: Wie lange ist diese Streckenlänge? E = Quersummeder Streckenlänge in MeternWir bleiben aber in unserer Bahn sitzen und fahren einigeHaltestellen weiter bis zur Endstation. Dort wechseln wir auf einanderes schienengebundenes Verkehrsmittel und nehmen die ?grüne?Linie Richtung Süden. Hier können wir die lange Fahrt bis zurzweiten Haltestelle außerhalb der Stuttgarter Stadtgrenzegenießen.An dieser Station müssen wir vielleicht eine kleine Pauseeinlegen, da das nächste Verkehrsmittel nur im 2-Stunden-Taktverkehrt. Das Warten lohnt sich aber, da wir jetzt über dieschönste Panoramastrecke im Stuttgarter Stadtgebiet zurück nachStuttgart fahren. Dabei führt die Fahrt durch große Waldgebiete,Tunnels und vorbei an vielfältigen Aussichtspunkten direkt in denHauptbahnhof.Frage 6: Was ist nach der Ausfahrt aus dem letzten Tunnelvor dem Hauptbahnhof auf der rechten Seite ( in Fahrtrichtung ) zuerkennen?Schulzentrum F = 5Krankenhaus F = 7Einkaufszentrum F = 9Jetzt geht es in den Untergrund. Wir gehen zu den tiefstenGleisen und fahren weiter Richtung Norden. Dabei haben wir die Wahlzwischen 3 verschiedenen Linien.Frage 7: Welche Nummer hat das Gleis auf dem diese Linienabfahren? G = Quersumme der Nummer des GleisesDie Fahrt führt schnell wieder ans Licht. Wir fahren bis zurStation nach dem nächsten Tunnel. Dort wechseln wir dasAntriebssystem. Denn in den Morgenstunden und am Nachmittag gibt esvon hier aus eine Verbindung ins Strohgäu, die im weiteren Verlaufdieselbe Strecke benutzt, wie der feurige Elias. Wir bleibenallerdings nur bis zur nächsten Station in diesem Fahrzeug.Frage 8: Welche Energie treibt die Wagen dieser Liniean?Strom H = 3Diesel H = 4Kohle H = 5Jetzt ist ein kleiner Fußweg notwendig, um zur Haltestelle einerder ?letzten ihrer Art?, einem aussterbenden Verkehrsmittel aufStuttgarts Straßen, zu kommen. Dabei nutzen wir die Linie nachNorden und bleiben bis zur Endstation sitzen. Dieser Linie wurde inden 80er Jahren von Wolle Kriwanek ein musikalisches Denkmalgesetzt. Damals hatte die Linie noch eine andere Nummer.Frage 9: Welche Nummer hatte diese Linie in den 80erJahren? I = frühere NummerAn der Endstation steigen wir auf ein weiteres, bereitsbekanntes Verkehrsmittel um, das uns auf der letzten Etappe unsererRundreise zurückbringt zum Bahnhof in Kornwestheim.Der Cache liegt beiN 48° (I * (C/2)).(A+B) (D-C) (E/7)E 009° (F+H).(I+G) (F-G-H) H Achtung: Mit den korrekten Werten ergeben sich immer ganzzahligeWerte. Da der Empfang dort leider sehr schlecht ist, sollte dasSpoiler-Foto genutzt werden.Obwohl der Cache sehr viel mit Schienen zu tun hat, müssen wederfür die Ermittlung der Zahlen noch am Final die Gleisanlagenbetreten werden. Lebensgefahr!!© Schulze&Schultze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Cachen im 3-Löwen-Takt von Schulze&Schultze","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 08.08.2016 ","person":"ekorren ","message":" Die Stationen der virtuellen Reise waren mir gut genug bekannt (ich glaube, ich habe sie im Lauf der Jahrzehnte auch ausnahmslos alle schon bereist), dass ich sie trotz teilweise veralteter Beschreibung* komplett im Kopf nachvollziehen konnte - für die Antworten musste ich natürlich trotzdem noch ein wenig recherchieren (und auch mal raten).Also auf zum Final an auch recht interessanter Location. Dort erstmal eine Weile an falschen Stellen gesucht und dann den Suchradius etwas ausgeweitet und schnell ein zum Spoiler passendes Objekt . Zur nächsten Straßenbahnhaltestelle geeilt und ab nach Schuttgart ;)* Mir ist aufgefallen:- Frage 6: Das Objekt ist seit 2015 nicht mehr genutzt (wahrscheinlich aber noch als ... zu erkennen)- Frage 8: Das gesuchte Verkehrsmittel fährt diese Stelle nicht mehr an (aber befährt noch die als \"im weiteren Verlauf\" genannte Strecke)- Frage 9: Dorthin geht es nicht mehr mit dem \"aussterbenden\" Verkehrsmittel, sondern inzwischen mit seinem Nachfolger. Wäre schön, wenn die Beschreibung aktualisiert werden könnte, damit Leute mit weniger Sach- und Ortskenntnis nicht verwirrt werden :)"},{"date":" 01.08.2013 20:47 ","person":"*Eichhörnle* ","message":" Vor kurzem bin ich mit dem Schusterzügle gefahren und hab am Endbahnhof diesen Cache gesehen. Die Lösung war schnell klar und heute ging's dann zum Final. Tolles Rätsel!DanCACHEön und Grüße vom*Eichhörnle*"},{"date":" 06.07.2013 ","person":"Schapabande ","message":" Wir fahren zwar auch immer wieder mit diesen Verkehrsmitteln, aber alle geforderten hatten wir noch nicht im Programm. Dies werden wir wohl mal nachholen müssen. Nachdem die Koordinaten dennoch mittels virtueller Verkehrsführung ermittelt werden konnten, haben wir uns heute aufgemacht, um dieser Dose auch einen Besuch abzustatten. Genau im Zielgebiet haben es sich aber Jugendliche bequem gemacht, so dass an ein Suchen der Dose nicht zu denken war. Nach kurzem Spaziergang und der nachfolgenden Überlegung, wieder zu gehen, machten sich diese aber just in diesem Moment auf und verließen dieses Gebiet. Dennoch hat es etwas gedauert, bis wir dann die Dose entdeckt haben. Sehr schön gemacht, gut versteckt. Vielen Dank für das Rätselvergnügen und die Dose vor Ort."},{"date":" 23.10.2011 ","person":"Elemmir ","message":" Nachloggen bei OC. Bei GC am 23.10.2011 geloggt."},{"date":" 24.07.2011 21:29 ","person":"Bananeweizen ","message":" Nachlog vom GC-Fund:Der hat mich dann doch einige Stunden und einige Nerven gekostet. :) Die Fragestellungen stechen aus der Masse der Mysteries schon dadurch heraus, dass es nicht - wie üblich - genügt, kurz eine gegoogelte Seite zu überfliegen, sondern dass man immer wieder eine Kette von Webseiten ausknobeln muss, die nur zusammen alle Hinweise für die nächste Station enthalten. War bestimmt auch nicht einfach für die Owner, sich das alles so zurechtzulegen."},{"date":" 14.09.2010 ","person":"GeoToJe ","message":" Den Cache hatte ich als Eisenbahninteressierter schon länger auf meiner \"müsste ich mal lösen\"-Liste, und vor ca. zwei Wochen habe ich die Reise dann abends mal am Schreibtisch unternommen. Heute hat sich dann auch die Gelegenheit ergeben, nach der Arbeit am Final mal vorbeizuschauen - gerade so eben noch mit genug Licht. Ohne das Spoilerfoto wäre ich allerdings aufgeschmissen gewesen, die Gegend ist zwar sehr interessant und ruhig, aber vom Gelände her nicht besonders GPS-freundlich. Hier ist es tatsächlich mal keine Schande, zum Spoiler zu greifen. [:)]Vielen Dank für diesen sowohl von der Aufgabe als auch vom Final her toll gemachten Cache!(Und Cacher: Traut euch! Der Cache ist nicht so schwer, wie er vielleicht auf den ersten Blick aussieht.)"},{"date":" 19.06.2009 ","person":"noname2602 ","message":" TFTCwar unterwegs mit noname 79 und drei Gästen. Das Ganze hat echt Spaß gemacht.Gruß noname2602notrade"},{"date":" 20.09.2008 ","person":"trollianer ","message":" Der wartete schon lange... Tolle Aufgabe, ich kannte nur einige dieser Bahnen. Witzigerweise habe ich meine Vorlogger heute im Laufe des Nachmittags noch \"eingeholt\" und bei der Abitour getroffen Danke für den schönen Cache + Gruß,Trollianer"},{"date":" 24.08.2008 ","person":"langlurch ","message":" Eine schöne Aufgabenstellung, ein würdiger Platz für das Final und eine wirklich super getarnte Dose. Ein Cache der Freude bereitet hat. Vielen Dank. #27 "},{"date":" 01.05.2008 ","person":"quirrel ","message":" Nach einer langen fahrt durchs VVS(inter)Netz und ein kurzen fahrt mit der U Bahn heute dank des spoilers . Sehr gut getarnte Dose, den Trick müsst ihr mir mal verraten ;)TFTC,quirrel"},{"date":" 03.08.2007 ","person":"madcacher ","message":" ! 03.08.07"},{"date":" 12.01.2007 ","person":"XXX Schwabe XXX ","message":" Diesen Cache schon vor längerer Zeit auf GC geloggt, nun Nachlog auf OC um auch diese Plattform mit etwas Leben zu füllen. Die virtuelle Rundreise durch das öffentliche Verkehrsnetz der Schwabenmetropole war nicht einfach, hat mir aber viel Spaß gemacht. Ich habe alle Zahlen  und mich heute zum Final vorgetastet. Das Versteck war trotz Dunkelheit mit dem ersten Griff enttarnt.Danke für den Cache. In"}],"descriptionSnippet":"Dieser Cache führt euch auf eine Rundreise mit öffentlichen","status":"kann gesucht werden"}