{"hiddenAt":"07.01.2007","waypoint":"OC2C57","coordinates":"E 012° 41.106' N 50° 35.124'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C57","description":"Parkt am besten am Freibad bei N 50°35.008, E 12°40.923 und lauft entlang der Waldstraße bis zur Treppe, die zum Floßgraben führt (N 50°34.960, E 12°41.119).Ab hier geht es bis zum Cache ständig bergauf. Ungeeignet für Rollstuhlfahrer und Kinderwagen! Viel Spaß beim Suchen und Wandern im Wald wünschtGeofreund© Geofreund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg anur nz Jrt hagre rvarz tebßra Fgrva.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hohes Holz von Geofreund","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 22.05.2015 17:00 ","person":"anthongünther ","message":" Toll, unser erster Cache, super \"Wanderung' bis hierhin v.a. mit Kinder die nicht so weit laufen wollen:-) . Danke fuer das schoene Versteck."},{"date":" 08.03.2015 13:30 ","person":"Cachingduoneu ","message":" schöner gemütlicher cache bei sonnigem Frühlingswetter in sonnendurchflutetem Waldstück"},{"date":" 20.11.2013 ","person":"cobra-11 ","message":" Schöne Wanderung hier hinauf, ohne Regen sicher noch reizvoller. Die Dose war trocken, sie liegt ja auch in einem ordentlichen Versteck.Danke für den Cache sagen cobra-11.\t\t                "},{"date":" 16.11.2013 11:55 ","person":"snowkiter1972 ","message":" Sehr schöner Cache.Das Versteck ist genial und mitten im Wald ist auch total mein Ding.Vielen,vielen Dank fürs Verstecken.IN: 3 Filly-FigurenOUT:Vögelchen"},{"date":" 27.10.2013 ","person":"Geofreund ","message":" kann gesucht werdenDer GC war verschwunden, jetzt ist er wieder verfügbar.IN: Logbuch, 2 Bleistifte, Spitzer, Vögelchen, Labyrinth-Spiel, 7 Cachekarten"},{"date":" 13.07.2013 11:10 ","person":"MRR202 ","message":" Das war unser erster gemeinsamer Cache. Schön wars und wir konnten gleich einen Glücksbringer tauschen "},{"date":" 10.11.2012 ","person":"Dor Auer ","message":" "},{"date":" 13.10.2012 ","person":"LaKaJa ","message":" 18:25Uhr "},{"date":" 21.03.2012 ","person":"meierle ","message":" Super!!"},{"date":" 14.01.2012 ","person":"SeriousSam ","message":" Schöner Ort - schnell und genau das richtige um mal aus der Bude bei diesem Wetter zu kommen"},{"date":" 18.12.2011 ","person":"Paulaner ","message":" Recht schnell !"},{"date":" 30.09.2011 ","person":"Schmittbande ","message":" #Nachlog, da wir jetzt auch auf Opencaching sind#Schöne kleine Wanderung mit meinem Großen und seinem Freund. TFTC"},{"date":" 18.06.2011 ","person":"Lyssi ","message":" Ja, die Höhenmeter hatten es in sich und haben uns so manchen Tropfen Schweiß auf die Stirn getrieben. Und unten im Tal hat einer Steaks gegrillt, Mann, roch das lecker . Schlussendlich wurden wir für die Mühen belohnt und konnten uns um 15:40 Uhr ins Logbuch schreiben .Vielen Dank sagen,Lysann & Falkno trade"},{"date":" 12.09.2010 ","person":"die mondputzer ","message":" Hohes Holz ringsherum, quasi überall [;)]. Nur leider dadurch eine bestimmt schöne Aussicht versperrt.Danke für´s Zeigen sagenDie MondputzerGCVote 3 Sterne"},{"date":" 21.04.2010 ","person":"harcjs ","message":" Heute nach anstrengendem Aufstieg und kurzer Suche diesen Cache gehoben. Danke für&#39; Zeigen. "},{"date":" 04.12.2009 ","person":"eugenkrf ","message":" Wow, war das ein Anstieg! Aufgrund der Witterung war es ziemlich rutschig, aber wir waren ja auf Grund der T-Wertung vorgewarnt. Schnell war das Versteck lokalisiert und es ging ans Loggen. Team Brettmühle "},{"date":" 27.08.2009 ","person":"Asz85 ","message":" Gefunden 14:07War toll ein Cache mal im Heimatort zu suchen. In: KetteOut: Magnetschildchen Saudiarabien "},{"date":" 20.03.2009 ","person":"Schwarzenberger ","message":" Schnell nach der Schule . Leider wurde bereits sehr intensiv nach der Cache gesucht, da bereits Wege zumVersteck führen. Schade... GrußSchwarzenberger "},{"date":" 20.09.2008 ","person":"StGro ","message":" War mit der genauen Beschreibung sehr gut zu finden.Der Cache ist sehr klein, daher sind auch nur sehr kleine Sachen zum Tauschen angebracht... und der Cache ist schon sehr voll. Daher haben wir auch nichts tauschen können.Danke sagen: Stefan, Katja, Lilly, Sven und VeraIN: nichtsOut: nichts"},{"date":" 12.09.2008 ","person":"Eckhardt ","message":" Den Floßgraben entlang ist immer wieder schön. Dabei haben wir den Cache gleich mitgenommen."}],"descriptionSnippet":"Einfacher Cache in hängigem Waldgebiet.","status":"kann gesucht werden"}