{"hiddenAt":"07.01.2007","waypoint":"OC2CBA","coordinates":"E 006° 03.400' N 51° 05.994'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CBA","description":"Rotkäpchen hat das Geschenk für Großmutter vor dem bösen Wolf versteckt. Deine Aufgabe ist es die Gabe an Großmutter vor dem Wolf ausfindig zu machen.Du weißt ja: Wenn Du zu weit vom Weg abkommst, bist Du verloren! An den angegebenen Koordinaten findest Du \"DER WALD...\"Stelle Dich mit dem Rücken zum Stein und suche in die Richtung, in der Du jetzt schaust...! Bei der Suche des Cache bitte verstärkt auf Muggel achten.© Sir Gandalf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rotkäpchen von Sir Gandalf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.03.2016 14:10 ","person":"Teunis-hunt ","message":" Helaas. (Maar niet gek als laatste vondst bijna 20maanden eerder was)"},{"date":" 24.08.2014 17:30 ","person":"aufallenebenen ","message":" Bei einer sonntäglichen Fahrradtour . Schon unheimlich hier im Märchenwald. Wolf hab ich keinen gesehen. Schnell . Schönes Versteck.TFTC"},{"date":" 01.09.2013 21:13 ","person":"Birder ","message":"  29. März 2013 14:45Heute zusammen mit Bella244 schnell . Schon ein Feuchter Wald hier. Da bleibt keine Dose trocken. TFTCBeerder"},{"date":" 01.09.2013 17:53 ","person":"cachernilina ","message":" Schöne Idee als Cache auch dieser bei der waldtour flott . Tftc"},{"date":" 21.08.2011 ","person":"Haarener ","message":" Schöne Cache hat spass gemacht und die Kinder hatten den Chache schnell  LG Die Haarener"},{"date":" 02.07.2011 ","person":"Nivealuder ","message":" "},{"date":" 07.11.2010 ","person":"ENA&Jorval ","message":" Hallo, war ein sehr schoener Cache (und unser Erster!). Haben den zusammen mit freunden gemacht, die uns eingeführt haben ;)Die Stationen waren auch aufgrund des Laubes nicht immer einfach ;) besonders der Bauch des Wolfes war kleiner als erwartet.Danke. ENA & Jorval "},{"date":" 01.11.2010 ","person":"Glacier ","message":" \"Der Wald\" steht noch da nur der Cache muss weg sein.......Da hatte schon jemand kräftig Laub und Gestrüpp bearbeitet ;-) Wir haben auch nix gefunden SCHADE "},{"date":" 01.11.2010 ","person":"Achim+Söhne ","message":" Ja, \"den Wald\" haben wir gefunden, die Richtung stimmte...... Tonnen Laub und Gesprüpp bewegt.... da war leider nix mehr    Schade "},{"date":" 23.10.2010 ","person":"_Lorbass_ ","message":" Die verlorenen Gegenstände konnten wir, bis auf das Döschen, nicht finden.Das Logbuch zeigt aber erste Spuren der Zersetzung aufgrund von zu viel Feuchtigkeit. Es bedankt sich Team Lorbass "},{"date":" 28.04.2009 ","person":"Vater und Sohn ","message":" Unser Cachehund musste sich heute hier in der Naehe einer Operation unterziehen. Um die Wartezeit zu ueberbruecken und um uns abzulenken, haben wir diesen Cache besucht.Das Versteck war schnell  und so ging es schnell wieder ins trockene. Der Logklumpen ist noch immer nassGruss und Danke fuer den Cache"},{"date":" 25.03.2009 ","person":"radioscout ","message":" No wolf at the cache location. I would be glad to see one.With the very nice description the cache was quickly found.A very nice hideout in a beautiful surrounding.Many thanks for placing this very nice cache here and for showing us this beautiful place.TNLN"},{"date":" 31.01.2009 ","person":"Kleene1979 ","message":" Nach dem zweiten Anlauf konnten D.B.K. und ich den Cache endlich um 12:44 loggen. Beim ersten Anlauf haben wir die falsche Richtung mit dem suchen eingeschlagen."},{"date":" 31.01.2009 ","person":"D.B.K. ","message":" Logbuch leider etwas feucht, aber noch logbar:)LOG: 12:44"},{"date":" 19.10.2008 ","person":"sleepy ","message":" Hallo, leider kann ich die behauptung meiner Vorfinder nicht bestätigen! Das Logbuch ist feucht, konnte mich aber noch eintragen. Schöne Gegend, schnell ... TFTC Sleepy"},{"date":" 26.09.2008 ","person":"Susisa ","message":" Sehr sehr schöne Ecke und ein schöner Spaziergang. Den Cache haben wir gut . Das Logbuch ist trocken und in Ordnung.  Danke für&#39;s Zeigen! TFTC"},{"date":" 03.09.2008 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 28.06.2008 ","person":"ufabra ","message":" Hier standen wir erst mal etwas ratlos im Wald. Wenn man aber nach der Cachebeschreibung vorgeht, findet man das kleine Filmdöschen doch recht schnell. TFTC.Viele Grüße,Ulrich und Barbara"},{"date":" 20.02.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 05.01.2008 ","person":"Jupmab ","message":" Auch wir sind nicht vom Weg abgekommen und haben ncoh kurzem Suchen den Cache um 13: 30 Uhr heben können.TFTCTeam JuPMaB"}],"descriptionSnippet":"Der Cache befindet sich in einem Wald in der Nähe von Haaren (Waldfeucht).","status":"kann gesucht werden"}