{"hiddenAt":"05.08.2006","waypoint":"OC2CAD","coordinates":"E 011° 03.967' N 51° 43.415'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CAD","description":"Parkt bei N 51° 43.790' / E 11° 04.863' dort befindet sich das Naturfreundehaus Stecklenberg.Wenn ihr Lust habt, könnt ihr mit dem Hausherrn Sven kurz über GPS und Geocaching philosophieren, denn er betreibt das mit den Kindern in seinem Abenteuerlager auch.Hinter dem Haus rechts geht ein Weg hoch in den Wald, dies ist ein möglicher Weg. Ihr könnt euch auch im NFH nach einem Weg zu den Winterklippen erkundigen.Am Zielort angekommen, wartet ein Überraschung auf euch!PS:Wenn ihr den Weg, der von Nordost nach Südwest führt, wählt, habt ihr euch für den abenteuerlichen, aber kurzen Weg entschieden. Hier sollte man körperlich halbwegs fit sein. Von Süden her führen aber auch schöne Wanderwege ans Ziel. Bei diesem Cache geht es nicht nur darum, die Tupperodose zu finden, sondern erstmal die Location.© conrado, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oergg","caseType":"normal","difficulty":2,"condition":"ok","name":"An den Winterklippen von conrado","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.07.2015 ","person":"Bayion ","message":" Was ist das denn...?Vorgestern beim ersten Versuch haben wir den \"Hauptweg\" genommen. Als wir unten an den Klippen standen und uns fragten, wie es wohl da hoch geht, wurden wir (glücklicherweise ?) vom Regen überrascht und haben abgebrochen. Heute haben wir dann den kürzeren, abenteuerlichen Weg gewählt... Weg? Ernsthaft? Wohl eher Trampelpfad für Bergwild... Das war der Knaller, da das GPS aber weiterhin einen Pfad angezeigt hat und umdrehen eigentlich unmöglich war, sind wir weiter da hoch... Den \"Zugang\" zum gesuchten Ort haben wir dann auch gut gefunden, allerdings braucht man für den Weg zum Cache zur Zeit eine Machete... Alter Falter, was ist das für ein Ort ?!? Wer hat das gebaut? Unglaublich...Leider haben wir den Cache , sollte er wirklich da sein, wo die Sonne nicht scheint, konnten wir ihn nicht bergen...Kurzfristig hatten wir überlegt unseren 5-jährigen da runter zu lassen, aber der hätte ja nie wieder ruhig geschlafen...Schade, aber macht nix, war trotzdem ein irres Abenteuer!Familientauglich ist der aber nur bedingt, oder? Lieber Owner, wenn du den Cache geländetechnisch bei 3 einstufst, was ist denn dann ne 4 oder 5? Lotrechtes Zelten am Nanga Parbat ???Mann, wir hatten selten soviel Spaß beim Wandern, vielen Dank nochmal dafür.Viele Grüße von den 4 SolingernPS: morgen machen wir mal was einfaches und besteigen den Brocken...."},{"date":" 24.10.2014 20:01 ","person":"kangoo-2000 ","message":" #7  24. Oktober 2014Schließe mich den Vorloggern an:Deswegen gehen wir cachen!Äußerst geile Überraschung!Haben wir den schweren Weg genommen, von unten.Eine echte Herausforderung für Groß und Klein, hat aber auch grossen Spaß gemacht.Die olle Filmdose hab ich offen gelassen, in der Hoffnung, daß so die alten  Logstreifen trocknen können.Gut, das eine neue Dose mit handfestem Logbuch vor Ort ist.Kann man die Location eigentlich buchen? Hier lässt sichs aushalten!Danke fürs Zeigen, hierher verläuft man sich ohne Cache wohl nie."},{"date":" 18.01.2014 15:53 ","person":"herje67 ","message":" Ja was ist das denn. Super geiler Ort. Wer haust denn da. Danke für den Cache. "},{"date":" 18.08.2012 21:00 ","person":"Sueffel ","message":" Der Aussichtspunkt der Winterklippen war gut zu erreichen, da war dieser schon etwas schwieriger;-)Mit dem was man vor Ort vorfand hatte ich nun wirklich nicht gerechnet. Wer sowas macht;-)Die Dose lag leider ganz offen auf dem Präsentierteller. Sollte bestimmt nicht sein.Der weitere Weg zu den Sonnenklippen war dann sehr beschwerlich. Es gab ein Pfad, irgendwie aber auch nicht:-)Danke, Gruß Süffel"},{"date":" 24.07.2011 ","person":"enboeri ","message":" gesucht und , ausführlich auf geocaching.comDFDC"},{"date":" 13.12.2008 ","person":"latasust ","message":" Ein ganz toller Cache. Mehr kann ich hier einfach nicht sagen. Das möchte ich  mal so in Erinnerung behalten.GC inDanke "},{"date":" 08.11.2008 ","person":"Berg Fex ","message":" Vom Glockensteinkommend wollte ich mir mal die Gegend ansehen, da so viele begeistertwaren. Ich dachte, dass ich ohne GPS hier sowieso nichts finden würde.Aber dann hat etwas meine Neugier geweckt, was ich gleich untersuchenmusste...OUT: formel 1 coin Signal Geocoin - Nov 06Sehr schöner Cache. TFTC"},{"date":" 15.10.2008 ","person":"country stones ","message":" Der absolute höhepunkt unserer Harzreise.Einfach sensationell was ein erwartet.Den Ort zu finden war nicht ganz einfach bei unseren  weg durch den Wald. Leider waren in der Schatzkiste keine `Schätze`.Wir haben eine geocoin hinterlassen.Vielen Dank sagen die country stones von der Nordsee "},{"date":" 26.07.2008 ","person":"Campingfreund ","message":" Diesen tollen Ort auf unserer Cacherrunde besucht  und den Cache .War ganz schön anstrengend aber dieses tolle Versteck ist wirklich Spitze.Es hat uns richtig Spaß gemacht.danke, die Campingfreunde "},{"date":" 16.09.2007 ","person":"stary sum ","message":" Am 14.09. im Bach rumgestürzt und verzweifelt gesucht;So ein Mist! Komme kaum noch mal in den Harz."},{"date":"69 ","person":"MVG 2","message":" 26.08.2007 "},{"date":" 30.06.2007 ","person":"Zarjahe ","message":" Am 30.06.2007 diesen Geocache . Etwas unwegsames Gelände aber machbar. Es war mein erster Cache den ich  habe. Es hat Spaß gemacht. Einen Kugelschreiber herein getan. Zwei Harzer."},{"date":" 08.04.2007 ","person":"flurehcsif ","message":" Georgshöhe, Ostersonntag 2007.Die Familien Bär und Elch verbringen die Osterferien im kanadischen Blockhaus der Familie K. Nach einem reichhaltigen Frühstück suchen die Elche die Überraschungen, die zuvor von den Bären versteckt wurden.  Im Anschluss versuchen die Elche die Bären zu überraschen. Was liegt näher, als ein naher Cache? 1,5 km Luftlinie.  Scheinbar ein erholsamer Ausflug nach dem Halbmarathon im Bodetal vom Vortag.Doch der Weg ist das Ziel. Und das Ziel ist weit, wenn kein direkter Weg da ist. Glockenstein und Sommerklippen bieten einen schönen Anblick. Die Winterklippen wirken bedrohlich steil. Scheinbar.Der Weg um die Klippen herum ist hingegen relativ flach, aber lang. Die Lauenburg bietet eine Raststätte. Doch die Elche drängen voran. Immer höher steigen sie in die Berge. Dort oben, wo nicht mehr jeder Weg zum Ziel führt, fehlt es gelegentlich an der Orientierung. Es erweist sich einmal wieder als ratsam, nicht vom Wege abzukommen.Schließlich scheint das Ziel in greifbarer Nähe. Hier irgendwo muss es sein, und es wird hoffentlich nicht dort sein. Aber es ist doch zu offensichtlich. Dort MUSS es sein. Also noch dieser letzte Abstieg ins Dunkel. Aber was ist das? Der Elch fühlt sich in eine Episode von Myst versetzt und ruft spontan:\"Das ist voll der Hammer!\"Wieder zurück bei der Gruppe. Die Korken knallen (Eigentlich nur einer, aber so klingt es dramatischer). Es fließt das edle Getränk durch vier ausgedörrte Kehlen. Alle Qualen sind vergessen.Der Abstieg wird leichter, als angenommen (wenn man das vorher gewusst hätte....). Frau Elch beobachtet Mufflons(!). Vielen lieben Dank für diesen großartigen Cache! Dank an den Owner, der diesen Ort mit uns geteilt hat! Ein Fünf-Sterne-Erlebniss!Rein: Schlüsselanhänger, Raus: Kleiner Hund (Figur).  die zwei Bären, Schufterei und flurehcsif alias die Elche"},{"date":" 24.03.2007 ","person":"grella ","message":" Das war mal eine schöne Tour mit meinem Hund genau nach meiner Nase. Und der Cache war auch toll. Ich brauche mehr davon. Danke an die Naturfreunde und Conrado.Gruß Peter"}],"descriptionSnippet":"Der Cache befindet sich in einer Höhe von 405 m. Das Terrain ist je nach Wahl des Weges abenteuerlich oder wanderfähig.","status":"kann gesucht werden"}