{"hiddenAt":"27.01.2007","waypoint":"OC2DF3","coordinates":"E 008° 40.743' N 50° 05.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC2DF3","description":"Dieser Cache wurde am 28.1.2007 auf www.geocaching.com veröffentlicht.Ich mag diesen Platz sehr, da er einen sehr schönen Ausblick auf die Frankfurter Skyline gibt. Um euch die Location zu empfehlen, habe ich hier einen Micro gelegt. Bei dem Weg handelt es sich um eine Einbahnstraße. Hier ist nur wenig Verkehr. Da es aber zum Teil eng ist, man nicht um die Kurven schauen kann und es keinen Bürgersteig gibt, solltet ihr euch trotzdem vor Autos in acht nehmen! Der Name des Caches erfolgt in Anlehnung an die Kleingartensiedlung unter uns, die eben genau \"Rosisten\" heißt. Der Cache befindet sich in etwa am Startpunkt des archivierten \"Sachsenhäuser Brückencaches\". Bislang waren hier aber nur Rätsel zu lösen, jedoch kein Schatz zu heben.  © boerni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rosisten von boerni","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 25.12.2016 ","person":"fuwo ","message":" Je nach Witterung und Tageszeit hat man von hier sicher einen sehr guten Blick auf die Skyline. Heute war es nicht ganz optimal, aber den Petling haben wir bald . Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 13.08.2015 00:20 ","person":"Quittenhütte ","message":" Ein schöner Blick auf unsere Skyline und gerade bei dieser Hitze willkommen: Zugluft!"},{"date":" 14.11.2014 ","person":"kabejota ","message":" Am Freitag hab ich etwas früher Feierabend und danach gings hier im Süden von Frankfurt nochmal auf eine kleine Cachetour. Hier gabs auf jeden Fall eine tolle Aussicht. DFDCsagtKabejota"},{"date":" 31.07.2014 09:58 ","person":"der_sucher_in_der_Wueste ","message":" Koordinaten sind SEHR genau. Toll! Danke :)"},{"date":" 12.04.2014 ","person":"Riedxela ","message":" gesucht, gesucht, doch dann auf einmal wusste ich, wo ich hinlangen muss. Da war die kleine Dose schon und ich konnte mich auf den Logzettel eintragen. Vielen Dank für den Cache und den schönen Blick auf Frankfurt."},{"date":" 03.11.2013 ","person":"dogs4walk ","message":" Diesen Cache bei nicht so schönem Herbstwetter gesucht,  und geloggt, nebenbei noch die schöne Aussicht genossen. Danke!"},{"date":" 07.09.2013 ","person":"Herzöge ","message":" Wirklich sehr schöne Aussicht nach FFM! Danke für's verstecken "},{"date":" 27.09.2012 ","person":"michi1281 ","message":" Diesen Cache hatte ich schon letztes Jahr versucht. Damals musste ich wegen zu vieler Muggels aufgeben! Heute Abend war ich in der nähe und ich probier es einfach! Nach dem 5 Muggel Autos vorbei waren konnte ich endlich den kleine schnappen!DFDC"},{"date":" 02.01.2012 ","person":"Jayjay. ","message":"                                                     Früher kam ich hier immer mit meiner Oma auf unserer Spazierrunde vorbei, und natürlich mussten wir immer warten bis ein Zug kam. Heute konnte ich dann zwar keine Aussicht genießen und hab auch auf keinen Zug gewartet, dafür durfte ich natürlich einen Cache finden :)Danke für den Cache"},{"date":" 28.09.2011 ","person":"purzel113 ","message":" Heute gut . Schöne Aussicht.TFTC"},{"date":" 08.08.2011 ","person":"Die zwei Hobbits ","message":" Schnell ,da er auf dem Weg lag zwar noch unversehrt aber trotzdem müsste man mal nach ihm gucken  .Hab ihn etwas versteckt doch weiß nicht ob es das endgültige Versteck war."},{"date":" 28.06.2011 ","person":"LIFT 117 ","message":" Zum Glück schnell  bei der Hitze. Beim Logbucheintag auf dem Geländer hätte ich mir fast die Finger verbrannt.Ab 37° logge ich demnächst nur noch Schatten-Caches LIFT"},{"date":" 24.05.2011 ","person":"Stefan60 ","message":" Vor langer Zeit !und damals nur bei com geloggt!"},{"date":" 17.04.2011 ","person":"prussel ","message":" Auf dem Weg zum Oster-GPS-Empfang haben auch wir hier die Skyline im Abendlicht genossen.TFTC Jutta & Michael17:25"},{"date":" 17.04.2011 ","person":"Maggre ","message":" Der erste Cache - und sofort  LG Maggre"},{"date":" 01.12.2010 ","person":"frankimsauerland ","message":" Hab erst gezweifelt ob ich den finde...aber dann hab ich nochmal beherzt zugegriffen und schon hatte ich ihn in der Hand Netter Blick auf die Puderzuckerlandschaft! Gute Koords...LOG: 1.12.2010, 11:45 UhrTFTC und VGfrankimsauerland"},{"date":" 23.09.2010 ","person":"60316 ","message":" 16:45 - Auf dem Weg zum Äppelwoi schnell  - schöne Aussicht!"},{"date":" 02.07.2010 ","person":"boehse77 ","message":" Auf kleinem Abend-Spaziergang schnell  und geloggt.Danke für den Cache und diese schöne Aussicht :)boehse77"},{"date":" 21.06.2010 ","person":"FlashCool ","message":" Ein toller Blick von hier oben auf die Frankfurter Skyline. Schöne Stelle, kannte ich bisher noch nicht.Vielen Dank für's Zeigen und natürlich für den Cache."},{"date":" 06.06.2010 ","person":"Aldokyl ","message":" Im Team schnell ."}],"descriptionSnippet":"Schneller Micro mit Skylineview","status":"kann gesucht werden"}