{"hiddenAt":"20.01.2007","waypoint":"OC2D8B","coordinates":"E 010° 05.054' N 54° 17.910'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D8B","description":"      Informationen zum Lager gibt es u.a. bei      Wikipedia,      spurensuchesh.de      und akens.org. 2003 wurden die Grundmauern des Gästehauses wieder freigelegt,sowie ein neuer Gedenkstein und Informationstafeln errichtet. Soerhielt der Ort sein heutiges Aussehen. Vorher wiesen lediglich derkleine Gedenkstein am Anfang des Fußweges und ein älterer, sehr gutversteckter Gedenkstein an der Kreuzung 250m weiter östlich aufdiesen Ort hin.© Waldschrompf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"boraerpugf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Arbeitserziehungslager Nordmark von Waldschrompf","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.07.2017 08:48 ","person":"Thorril ","message":" Hier waren wir zunächst ein wenig betriebsblind, aber der entscheidende Unterschied ließ sich dann doch erfühlen und so war das Versteck des Kleinen klar.Also einen weiteren auf meiner Fahrraderprobungstour  und geloggt.Wider des Vergessens! TFTC"},{"date":" 19.11.2016 ","person":"Such-er ","message":" Diesen Ort kenne ich bereits länger und auch den geschichtlichen Hintergrund. Den Cache konnte ich schnell finden, und nachdem allerlei Arten von Muggeln vorbeigezogen war, konnte ich unbemerkt zugreifen, mich ins Logbuch eintragen und den Ursprungszustand wieder herstellen.Danke fürs Legen und Pflegen des Caches."},{"date":" 11.08.2016 ","person":"LarusArgentatus ","message":" Danke für's Herführen. Gegen das Vergessen! TftC! :)"},{"date":" 17.10.2015 21:33 ","person":"Peer79de ","message":" Hier war ich schon einmal aber heute im zweiten anlauf hab ich den kleinen sofort . Danke :-)"},{"date":" 25.08.2015 18:37 ","person":"Doosi ","message":" Was ein Wahnsinn damals, und einige lernen nichts daraus...Danke fürs Zeigen, anregen zum Nachdenken, undDfdC Doosi "},{"date":" 01.06.2015 ","person":"eva-kronshagen ","message":" Meine heutige Feierabendrunde im Sonnenschein führte mich mal wieder nach Russee. Über dieses Lager wurde in der letzten Zeit häufiger mal berichtet, aber hier gewesen bin ich noch nie. Auch wenn gleich nebenan auf dem Sportplatz Kinder Fußball spielten, fand ich den Ort sehr bedrückend. Da kann man nur hoffen, dass es so etwas nie wieder geben wird. Die Dose konnte ich gut finden.Vielen Dank für das Verstecken und liebe Grüße an Dich [:)]"},{"date":" 19.04.2015 ","person":"Eye Jay ","message":" #31Diesen Ort kannte ich überhaupt nicht... Dank Geocaching habe ich mich heute mit dem ehem. Kieler Arbeitslager Nordmark und dem dunkelsten Teil der deutschen Geschichte auseinandergesetzt. Erinnerungen an den Besuch des ehem. KZ Sachsenhausen (bei Berlin) vor ein paar Jahren kamen hoch. Das war damals ein sehr bedrückender und bewegender Tag gewesen.Heute endete hier übrigens der fünftägige \"Marsch des Lebens\" inkl. einer Gedenkveranstaltung.Artikel KN-OnlineEs ist sehr richtig und wichtig, dass sich hier ein Cache befindet. Danke.Eye Jay"},{"date":" 04.10.2014 12:36 ","person":"MW127 ","message":" Danke für das Herführen an geschichtsträchtigen Ort. An diese dunkle Zeit in der Vergangenheit kann man nicht oft genug erinnert werden, damit das nie wieder passiert.Die Dose wurde schnell , so blieb viel Zeit sich mit den Tafel zu beschäftigen.Vielen Dank für diesen Cache"},{"date":" 11.05.2014 18:10 ","person":"don rauti ","message":" Hier war ich noch nie - in 41 jahren kiel.DfdC !!!   tftc !!!Gefunden mit c:geo auf S3."},{"date":" 22.04.2014 12:30 ","person":"Dreamland ","message":" Heute im 2.ten Anlauf . Vor einer Woche als ersten cahe bin ich gescheitert. Konnte noch nicht so mit dem GPS umgehen und wusste nicht wonach ich suche. Heute aber alles OK. Schönes Versteck, leider ist die Log Rolle voll geschrieben."},{"date":" 15.04.2014 13:42 ","person":"don rauti ","message":" Bereits vor einiger zeit .DfdC !!!   tftc !!!Gefunden mit c:geo auf S3.Nr. 50 bei openCaching.de"},{"date":" 05.01.2014 ","person":"Flieger_EDHK ","message":" Gedenken an die schaurige Vergangenheit - danke fürs Zeigen, tftc. "},{"date":" 29.12.2013 ","person":"Die JKS-Detektive ","message":" Nachdem wir die Fahrräder abgestellt hatten, schauten wir uns erstmal die Fundamente und die Informationstafeln an. Den Ort den Erinnerns und Gedenkens finden wir gut gestaltet und informativ aufbereitet. Anschließend griffen wir uns den Cache und signierten das Logbuch.Danke für's Herführen.Nachträglicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 29.12.2013."},{"date":" 10.10.2013 18:05 ","person":"stalanden ","message":" #156 Hmm, der Hinweis auf den Munzee hatte mich erst verwirrt, aber dann war ja wieder alles wie gewohnt - die Versteckart hatte ich ja nun auch schon öfter :-)\u2029\u2029Den Ort kannte ich ja schon, diese Geschichte darf sich nicht wiederholen.\u2029\u2029Danke fürs (erneute) Herführen und den Cache!"},{"date":" 07.09.2013 12:19 ","person":"Team Hasi 1&2 ","message":" Auf einer Fahrradtour zu den Fabelwesen .Danke für den Cache sagt Team Hasi 1&2"},{"date":" 06.05.2013 10:40 ","person":"FreakXoo ","message":" 2.Versuch hat geklappt!mein 1.Cache und nicht mein letzter"},{"date":" 10.11.2012 ","person":"Jonas2006 ","message":" "},{"date":" 06.10.2012 ","person":"Hexe1984 ","message":" Heute zusammen mit Rotfuchs62 . Wirklich schön gemacht!TFTC"},{"date":" 06.10.2012 ","person":"Rotfuchs62 ","message":" Schön gemacht und ein bißchen Geschichtsunterricht dazu. Danke "},{"date":" 12.08.2012 ","person":"MiEsEmAdE ","message":" Sehr Geil !!! Mein aller erster Fund ;) und ich möchte weitermachen JEEEHHAAAA !!!!"}],"descriptionSnippet":"Der Cache liegt an einer Gedenkstätte für die Opfer des hier im 2. Weltkrieg errichteten Arbeitslagers.","status":"kann gesucht werden"}