{"hiddenAt":"02.02.2007","waypoint":"OC2E5F","coordinates":"E 007° 25.906' N 51° 23.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E5F","description":" Station 1N 51°23,984’ E 07°25,916’Das älteste Bauwerk in Herdecke ist die ehemalige StiftskircheSt. Marien.Früher gab es an Stelle eines Kirchturms einen Dachreiter. DerBeginn des Kornmarktes hier eingeläutet. Im Jahre 1901/1902 wurdender Turm und das Treppenhaus angebaut. St. Marien wurde von 1993-2002 umfassend saniert. 2004 wurden 5 neue Bronze- Glockeneingesetzt. Die drei alten aus Eisenhartguß stehen vor demOstchor.Wie viele Türen führen in das Gebäude A =____Station 2N 51°24,001’ E 07°25,906’Das verschieferte zweigeschossige Fachwerkhaus am Südrand desehemaligen Stiftshofes wurde wahrscheinlich 1815 errichtet. Der Bausteht auf einem älteren massiven Gewölbekeller. Vorher stand hierein Fachwerkhaus, dass der letzten Äbtissin des Stifts. WilhelmineFreiin von Blomberg (1740-1812) gehörte. Ihr Grab fand man imHausgarten. Ihre Urne steht rechts neben dem Gebäude in einerStele. 1849 erwarb die Familie Steinbrinck das Haus, in dem dieStifts- Brennerei und Likör- Fabrik ist.Hausnummer 3: Zahl der Kellerfenster auf derVorderseite B = ____Station 3N 51°24,012’ E 07°25,905’Der über der zweiflügeligen Holztür mit Oberlicht ruhenderechteckige Sandstein zeigt einen ovalen Schild mit zwei gekreuztenDegen. Es ist das Familienwappen von Fräulein Hermine vonDiepenbrock, die das Grundstück 1778 für 100 Taler vor demKöniglichen Stadt- und Landgericht Hagen privat ersteigernkonnte.Das Gebäude diente zuletzt als Amtshaus dem Stiftsamtmann alsDienstsitz.Im Erdgeschoß befindet sich das Trauzimmer des StandesamtsHerdecke.Hausnummer 4: Aufrechte Gitterstäbe zwischenWappen und Tür. C = ____Station 4N 51°24,018’ E 07°25,918’Das Gebäude ist aus dem 18. Jh.. Das wuchtige Sockelmauerwerk ander West- und Nordseite ist wesentlich älter. Die letztenStiftsdamen, Maria von Hövel und später Christiane von Vaerst,nutzten den Bau als Wohnhaus (Fräuleinhaus). Der Dachboden war dasLager für die Präbende, die Naturaleinkünfte. Die zwei angrenzendenKräutergärten auf dem Stiftshof dienten als hauseigene Apotheke.Später wurde das Gebäude von einer bedeutenden Tuchfabrik genutzt.Ab 1864 diente das Hauptgebäude zeitweise als Lager und Abfüllereifür die Brennerei. Dabei entstand um 1950 der Anbau zur Hofseite(heute „Panorama“). Seit 1974 spielt in dem Anbau neben demWohngebäude das „Theater am Stiftsplatz“.Hausnummer 5: Anzahl der blauen Bänke gegenüber.D = ____Station 5N 51°24,032’ E 07°25,935’1821/22 entstand auf dem alten Grundriss der Stiftsbrauerei und-bäckerei ein neuer Fachwerkbau. Neben einer Bäckerei betrieben dieInhaber zugleich eine Gastwirtschaft. Mindestens siebenGenerationen der Familie Pfingsten haben hier bewirtet.Vor dem Haus lag der frühere, mit einem großen Tor gesicherteZugang zum Stift.Wie viele Stufen hat der Haupteingang? E =____Station 6N 51°24,005’ E 07°25,950’Das am 10. Juli 1913 eingeweihte Rathausgebäude ist aus derVolksschule und dem Bürgermeisteramt hervorgegangen. Zu Zeiten desStifts lag zwischen dem heutigen Rathaus und St. Marien die Abtei.Im Boden des Rathausplatzes kennzeichnet eine rot abgesetztePflasterung die ursprüngliche Lage der ehemaligen St.Annenkapelle.Anzahl der Großbuchstaben (obere Zeile) über der Schiebetür? F= ____Station 7N 51°24,070’ E 07°26,040’Ein gutes Beispiel für die bis zum 19. Jahrhunderts in Herdeckevorherrschende ländliche Siedlungsstruktur in Streuhoflage bietetdas Dreyers-Gut. Das vor 1750 errichtete Haupthaus wird von Ställenund Schuppen eingerahmt. Der Hof wird durch eine Trockenmauer ausBruchsteinen umschlossen. Das Dach war ursprünglich ausSandsteinplatten und wog mehr als 31t.Wie viele dicke aufrechte Streben hat das Hoftor? G=____Station 8N 51°24,080’ E 07°26,068’Hausnummer 16 aIn dem Bruchsteinbau amtierte bis 1899 Bürgermeister WilhelmMellinghaus (1827-1916) zeitweise mit zwei bis drei Mitarbeitern.Aus Platzgründen zog die Stadtverwaltung um und arbeitete bis 1913im Bürgermeisteramt, das anschließend im heutigen Rathausaufging.Wie viele Jahre (H) amtierte Herr Mellinghaushier? H= ____Östlich von Hausnummer 16a, etwas versetzt im Garten, lag dasSyber-(Sieber)-Gut, heute Hausnummer 16. Nach einem 1543 erstelltenRegister hatte der stiftseigene Hof folgende Abgaben zu entrichten:6 Scheffel (200 kg) Roggen, 3 Matter (475 Liter) Hafer, 6 StüberGeld und 6 Scheffel (210 kg) Gerste. 1773 wurde ein neuesFachwerkhaus errichtet in das eine Wolltuchmacherei einzog. Nebendem Kornhandel lebten im 17./18. Jh. die meisten Herdecker von derWolltuchmacherei. Um 1800 war von den rund 1000 erwachsenenEinwohnern der Stadt etwa die Hälfte Wolltuchmacher.Station 9N 51°24,015’ E 07°26,023’Minor curia (kleinerer Hof) hieß das an dieser Stelle gelegeneGut in einem spätestens 1229 von der Äbtissin Hedwig (um 1225-1253)gefertigten Verzeichnis. Das Gut, später Nackehof genannt, gehörteim 13. Jh. zu den acht Oberhöfen des Stifts Herdecke, denen diversekleinere Höfe unterstanden. Um 1800 gehörten zum Gut 33 in und umHerdecke liegende Parzellen, die sich zu rund 36 hasummieren.Über dem Deelentor findet sich die Inschrift: „Nach dem vor einigWochen das vorig alte Haus: vom Windsturm ward zerbrochen und gansgewichen aus: So ist in Gottes Nahmen dies neu gerichtet auf Gotthelf uns alzusamen volbringen hier den Lauf Hermann Poel g.Nackehof- Ianna Schwartzen Eheleute .Anno 1704 den 10. Juny.Der kleinere Fachwerk-Bau, westlich vom Haupthaus, benennt imSpruchbalken neben den damaligen Bauherren das Datum derErrichtung: “Der Segen des Herreh maget reich ohne Mühe DiedrichWilhelm Overberg und Christina Elisabet Hoen Schwerte Anno1779.Auf dem Spruchbalken steht „Schwerte Anno 1779den ?. Juli“ ? = I = ____Station 10N 51°23,999’ E 07°25,982’Die erste Äbtissin Alswedis und die Stiftsgründerin Frederunasind in Sandstein gemeißelt auf dem Frederunabrunnen.Wie viele Blätter hat die Eiche auf dem Schild?J = ____Station 11N 51°24,022’ E 07°25,979’Markt und ViehmarktbrunnenDas Dorf Herdecke erhielt 1355 die Marktrechte.Nach dem Bau der Eisenbahn ging der Kornmarkt zurück und wurde 1875endgültig eingestellt. Der Viehmarkt wurde bis zum Ausbruch des 2.Weltkrieges abgehalten.Der 1987 von Walter Hellenthal gestaltete Viehmarktbrunnen erinnertan diese Epoche.Anzahl der Bronzegestalten? K =____CacheDer Microcache liegt beiN 51°(H+J-D),(D+F)(A+D)(C)E 07°25,(A+B+C+D+E+F+G+H+I+J+K+9,1)*10nur multiplizieren wenn dort ein * steht!Und versprochen, der nächste ist nicht mit so viel Rechnerei.  Es gibt eine Broschüre „Historische Herdecker Altstadtbummel“, dieerstmals im Februar 1997 erschien ist. Anläßlich seines 25-jährigenJubiläums hatte der Lions Club Herdecke und Herr Mellinghaus dieBroschüre herausgebracht und die Hinweistafeln zur besserenOrientierung in der Altstadt angebracht. Die Quellenarbeit zu dem1999 erschienenen Buch „Herdecke um 1800“ bot Gelegenheit imDezember eine aktualisierte Neufassung vorzulegen. Der HerdeckerHeimat- und Verkehrsverein als Herausgeber der zweiten Ausgabeerhielt dazu die finanzielle Hilfestellung durch die WernerRichard- Dr. Carl Dörken Stiftung.Ich kann die Broschüre nur wärmstens empfehlen, da sie noch wesentlich mehr Informationen zu den Gebäuden und schöne Zeichnungen enthält. Viel Spaß beim SuchenkhannoGold für       shapeshifter79  Silber für *sp_do      *Bronze für * *Weddlia      * *und die grüne Pappe geht anjoe.cool     (¯`v´¯)lichen Glückwunsch ‹(•¿•)› sagtkhanno Aufgrund der doch recht schlechten Finalkoordinaten, ist ein Spoilerbild eingestellt.Kurzversion zum Drucken: Historischer Herdecker Altstadtbummel I Station 01  N 51°23,984 E 07°25,916 Wie viele Türen führen in das Gebäude A = ____   Station 02  N 51°24,001 E 07°25,906 Hausnummer 3:  Zahl der Kellerfenster auf der Vorderseite B = ____   Station 03  N 51°24,012 E 07°25,905 Hausnummer 4:  Aufrechte Gitterstäbe zwischen Wappen und Tür. C = ____   Station 04  N 51°24,018 E 07°25,918 Hausnummer 5: Anzahl der blauen Bänke gegenüber. D = ____   Station 05  N 51°24,032 E 07°25,935 Wie viele Stufen hat der Haupteingang? E = ____   Station 06  N 51°24,005 E 07°25,950 Anzahl der Großbuchstaben (obere Zeile) über der Schiebetür? F = ____   Station 07  N 51°24,070 E 07°26,040 Wie viele dicke aufrechte Streben hat das Hoftor? G= ____   Station 08  N 51°24,080 E 07°26,068 Wie viele Jahre (H) amtierte Herr Mellinghaus hier? H= ____   Station 09  N 51°24,015 E 07°26,023 Auf dem Spruchbalken steht  „Schwerte Anno 1779 den ?. Juli“   ? = I = ____   Station 10  N 51°23,999 E 07°25,982 Wie viele Blätter hat die Eiche auf dem Schild? J = ____   Station 11  N 51°24,022 E 07°25,979 Anzahl der Bronzegestalten?  K = ____    Cache Der Microcache liegt beiN 51°(H+J-D),(D+F)(A+D)(C)E 07°25,(A+B+C+D+E+F+G+H+I+J+K+9,1)*10© khanno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß","caseType":"klein","difficulty":2,"condition":"ok","name":"Historischer Herdecker Altstadtbummel I von khanno","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.01.2016 16:55 ","person":"flobob ","message":" Zusammen mit Maunzi . Wir müssen uns an einer Stelle echt verzählt haben, haben es aufgrund des Spoilerbildes aber dennoch gut ! Danke für den Cache! "},{"date":" 29.04.2015 16:28 ","person":"Keks579_Unidos ","message":" Vor dem Date mit den Afromiezen schnell noch diesen Multi in einen Smiley verwandelt! Vielen Dank für diese Stadtführung!Gruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-"},{"date":" 22.02.2015 ","person":"Lichtinsdunkel ","message":" Bei bestem Sonntagswetter habe ich mich heute an diesen Multi gewagt.Die Wege von Station zu Station waren - gerade zu Beginn - extrem weit, sodass ich schon ans Aufgeben oder Übernachten dachte. Die Stationen selbst waren allesamt gut zu finden und, bis auf eine Ausnahme, auch eindeutig zu lösen.Beim Final hatte ich dann allerdings doch ein wenig Probleme.Ich war mir zwar sicher, relativ richtig gerechnet zu haben, aber ohne Spoilerbild ging es dann doch nicht.Die Abweichung lag bei knapp 15 Metern. Einerseits ist im Listing angegeben, dass die Koordinaten nicht hundertprozentig passen, andererseits können natürlich auch meine Mathe-Legasthenie und"},{"date":" 26.12.2014 12:45 ","person":"mrkrid ","message":" Unser Weihnachtsbesuch brachte uns heute nach Herdecke und so habe ich kurzfristig meinen schon begonnenen Stadtrundgang beenden können. Viel war nicht mehr offen und so konnte ich nach einer kurzen Berechnungspause zum Final aufbrechen. Meine Zahlen waren richtig und schwupps war das Dösken  und ich konnte mich muggelfrei in das Logbuch eintragen.  in:FP"},{"date":" 09.10.2014 14:30 ","person":"SpürFuchs 09 ","message":" Heute habe ich mich mit Team GeoBasic08 auf den Weg gemacht, um Herdecke besser kennen zu lernen.Leider fing es zwischendurch zu regnen an. Aber auch mit Regen eine schöne kleine Runde mit vielen interessanten Fackten, die ich voher,obwohl ich schon öfter in Herdecke war nicht wuste.Diesen Cache enmpfehle ich allen, die gerne in einem kleinen idyllischen Ort auf Suche gehen wollen.DFDC sagt SpürFuchs 09"},{"date":" 09.10.2014 14:30 ","person":"GeoBasic08 ","message":" Einen Altstadtbummel in Herdecke haben wir uns an unserem heutigen Hochzeitstag vorgenommen. In Begleitung von SpürFuchs 09 bewunderten wir die sehr gut erhaltenen Häuser. Zusätzlich konnten wir das Marktgeschehen beobachten.  Dank der vielfältigen Informationen lernten wir viel neues über Herdecke. Zwar fing es leider wieder an zu regnen, der Rundgang hat sich trotzdem absolut gelohnt. Als krönenden Abschluss haben wir alle Daten richtig, gemütlich auf der Bank beim Viehmarktbrunnen, ermittelt und durften uns ins Logbuch eintragen.Danke fürs verstecken, hegen und pflegen und DFDC!GeoBasic08"},{"date":" 12.01.2014 16:45 ","person":"Dr.Acula ","message":" Hallo,heute lag eine kleine Tour durch die schöne Herdecker City an. Als Verstärkung hatten wir Lucy74 mit dabei, der auch dringend frische Luft tanken wollte.Diese Runde hat uns großen Spaß gemacht, obwohl wir bei der finalen Berechnung dann feststellen mußten, daß wir zwei, drei Mißverständnisse bei den Zwischenergebnissen hatten. Aber am Ende konnte doch alles geklärt werden. Lucy74 entdeckte dann schließlich die Spoilerstelle, welche uns zum schmunzeln brachte. Die Dose konnte ich dann anschließend entdecken und rausfischen. So kam die gemütliche Runde heute dann noch zu ihrem gewünschten Ende. Die vielen Detailinfos haben wir uns an jeder Station direkt gegönnt, denn so machte das am meisten Spaß. Vielen Dank fürs zusammentragen dieses interessanten und lehrreichen Spaziergangs.Das Cacher-Team bestand aus Lucy74, den Hasen und Dr.Acula.Gefunden: 12.01.2014 um 16:45 Uhrin"},{"date":" 01.10.2013 ","person":"goof390 ","message":" heute in der frühe aufgemacht die herdecker altstadt zu entdecken. die kleine stadttour zeigt dochdas städle recht gut und der multi ist noch gut zu schaffen bei den parkzeiten.danke fürs herlocken und zeigen dieser schönen altstadt.schön das dieser auch auf oc zu finden ist. dfdc mit grüßen aus dem frankenland goof390"},{"date":" 17.08.2013 ","person":"Ernie444 ","message":" Mit yogi42 absolvierten wir heute diese Runde. An manchen Station war leider nur nicht ganz klar, was die richtige Antworten sind. An Station 8 gab es leider eine weitere Ungenauigkeit, die uns wieder ein wenig aufhielt. Die Finalkoordinaten konnten allerdings erstaunlich gut ermittelt und das Finale schnell  werden. DfdCTeam Ernie444"},{"date":" 17.08.2013 ","person":"yogi42 ","message":" Das ist schon eine schöne Gegend. Der Rundgang mit Ernie444 hat Spass gemacht. Wir haben uns aber z. B. gefragt, was mit Streben gemeint ist, oder ob eine Doppeltür eine oder zwei Türen sind. Danke fürs Herlocken. "},{"date":" 20.07.2013 ","person":"WestiX ","message":" Auf unserer nächtlichen Tour durch Herdecke mit SuSe58 sind wir auch den hier angegangen. Durch ein bisschen Vorarbeit ging es relativ schnell und mit der ein oder anderen lustigen Aktion hatten wir alle Stationen bewältigt. Nun saßen wir da und rechneten einmal, zweimal dreimal... Ach wird schon passen! Die ungefähre Richtung passte auch, aber irgendwo haben wir uns wahrscheinlich verzählt. Dank des Spoilerbildes konnten wir das Döschen aber zum Glück doch noch finden!TFTC Team WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC  haben."},{"date":" 25.04.2013 ","person":"Atomaffe ","message":" An diesem herrlichen Abend verschlug es uns ins beschauliche Herdecke, wo man irgendwie viel zu selten ist. Durch die schöne Altstadt führte uns der dieser kleine Multi, und alle Fragen ließen sich leicht und ohne allzu große Irritationen beantworten. Schade fand ich nur, dass drei Stationen fast aufeinander liegen, ein paar Meter Weg dazwischen hätte dem gut getan.Eine schöne Runde an einem schönen Frühlingsabend in einer netten Altstadt, was will man mehr?Vielen Dank dafür und grüße aus Breckerfeld!"},{"date":" 13.10.2012 ","person":"Streetdogs2 ","message":" Ein herrlicher Altstadtbummel, auch im dunkeln, nachdem wir den \"Dark Train Track\" gehoben haben, dachten wir, es ist ja noch nicht gaaaanz so spät und wagten uns noch an diesen herrlichen Bummel. Die Wegpunkte haben viel Spaß gemacht aber ohne Spoiler hätten wir den Cache wahrscheinlich nicht heben können, vielen Dank an den Spoiler ! ! ! Die Dose ist sauber und trocken, im Ersatzlogbuch ist auch noch genügend Platz für unsere Nachfolger...In:   KnopfOut: SchneckeVielen Dank, Streetdogs2 ! ! ! "},{"date":" 28.08.2012 ","person":"Landschildkroete ","message":" Heute hier viel schönes gesehen und einen kleinen Bummel gemacht!Eine sehr interessante Altstadt.Danke für das zeigen und die Informationen.Viele nette Grüße von der Landschildkroetein"},{"date":" 28.04.2012 ","person":"HolleBolle2 ","message":" Bei schönstem Wtter einen gut gemachten Altstadtbummel durchgeführt."},{"date":" 13.04.2012 ","person":"Andyhandicap ","message":" Am heutigen Freitag, den 13. haben \"Willi&Wacker\" und ich unseren Feierabend-Spaziergang in die Herdecker Altstadt verlegt, um diesen Multi-Cache zu absolvieren. Eine sehr schöne Runde mit fairen Aufgaben und 11 Einblicke in die Herdecker Geschichte.An der Station 11 haben wir erst die Blätter auf dem falschen Wappen gezählt, da dass Richtige Schild durch Verkaufswagen und Marktstände verdeckt war. Aber das Finale in 18km Entfernung, das kann nicht sein. Deshalb haben wir nochmal geschaut welche Lösung evtl. nicht passen konnte und schnell war uns klar, dass die Station 11 eine andere sein muss.Wir schauten intensiver und fanden das Schild doch. Anschließend war das Finale vor uns nicht mehr sicher ;-)Danke für diesen klasse Multi-Cacheund viele Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 18.08.2011 ","person":"forbidden72 ","message":" 09:05 Uhr, #...Der kleine Bummel durch Herdecke hat uns sehr gut gefallen, war leider viel zu schnell vorbei.Da wir dann erst um 10:00 Uhr einen Termin hatten, sind wir noch ein wenig und in aller Ruhe über den Markt geschlendert.Vielen Dank für den Kurztrip in die Vergangenheit!forbidden + Mutter + Nichte"},{"date":" 18.04.2011 ","person":"gnubbl ","message":" Heute haben wir zusammen mit Pfote02 eine Runde durch Herdecke gedreht. Das Finale ließ sich Dank Spoiler sehr schnell finden und ungestört loggen. Ein schöner Cache für meine Nummer 400. Danke sagt Team gnubbl\t\t                "},{"date":" 18.04.2011 ","person":"Pfote02 ","message":" Bin mal wieder mit gnubbl unterwegs gewesen und wir haben die Dose Dank Spoiler sehr schnell  und in aller Ruhe geloggt. Vielen Dank sagt Pfote02"},{"date":" 13.02.2011 ","person":"Struwwelpeter ","message":" Diese Runde schieben wir schon ewig vor uns her. Heute bei bestem Cacherwetter wurde sie endlich absolviert.T4TC und viele Grüße vom Struwwelpeter aus Hagen "}],"descriptionSnippet":"Die Cache Historischer Herdecker Altstadtbummel ","status":"kann gesucht werden"}