{"hiddenAt":"02.02.2007","waypoint":"OC2E26","coordinates":"E 009° 06.583' N 48° 05.455'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E26","description":"Dieser Cache zeigt ein Teil des Donautals aus einer besonderen Perspektive. Eine Parkmöglichkeit findet man bei N 48°05.352 E 009°06.560Von dort am Rabenfelsen vorbei bis N48°05.442 E009°06.720. Dann die Serpentine hoch (Wanderweg Nr 4) zum Final.Viel SpaßTracker Dog Team© Tracker Dog Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvarf Sryfybpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rabenfelsen von Tracker Dog Team","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 09.07.2017 19:15 ","person":"icefish78 ","message":" Bin heute mit Morgentau und BMFan ein wenig um Gutenstein gewandert und dabei auch beim Rabenfelsen halt gemacht. Tolle Aussicht, vielen Dank fürs Legen.#2 am 9. Juli 2017 14:32TFTC an Tracker Dog Team"},{"date":" 10.03.2016 ","person":"mistigri51 ","message":" "},{"date":" 22.02.2016 ","person":"mistigri51 ","message":" "},{"date":" 04.10.2014 10:20 ","person":"Ozelot ","message":" Einfach ein toller Ort für ein Cache - wenn wir auch etwas im Nebel forschten. Immer wieder schön im Donautal - und jetzt noch nach Hausen im Tal!Ozelot und Weibchen!"},{"date":" 13.09.2014 16:18 ","person":"Burggeist ","message":" Auf dem Hinweg hat mich Gesprächslärm verleitet, den kurzen Weg zu nehmen. Ganz ganz oben angekommen, glaubte ich noch, der Lärm käme von hinter der Felsmauer und vermutete da ein Plateau. Nur gut, daß ich da nicht mit kühnem Schwung auftreten wollte. Das wäre das Ende. Ein vorsichtiger Blick über den Rand zeigte mir dann, daß etwa 15 - 20 m unter mir eine Gruppe Kletterer gerade ihren Abstieg laut ausgewertet hat.Rückwärts habe ich mich dann an den in der Cachebeschreibung angegebenen Wanderweg gehalten und war viel sicherer unterwegs.Vielen Dank für den Geocache an diesem wunderbarem Aussichtspunkt.Burggeist"},{"date":" 24.07.2014 ","person":"Filius_Divi ","message":" Nachgeloggt nach Anmeldung bei Opencaching.Danke fürs Dösle!"},{"date":" 14.04.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" In den Nachmittagsstunden bei schönstem Wetter den Berg hinaufgeklettert. Was für eine Aussicht!Danke für den Cache, der mich letztlich klettern ließ.T4TC"},{"date":" 08.01.2014 ","person":"pescum ","message":" Kurz vor Sonnenuntergang entschloss ich mich noch, diesen Cache anzugehen. Den (leider nur im Text) angegebenen Wegpunkt sollte man beherzigen. Von hier aus kommt man angenehmen Schrittes zum Cache und hat eine wunderschöne Aussicht über das obere Donautal.Um den Cache zu heben, muss man nicht an der Steilkante herumturnen. Auch für den Aufstieg braucht man keine Kletterausrüstung. Die Terrainwertung ist absolut angebracht.Ein wunderschöner Ausflug. Vielen Dank."},{"date":" 12.05.2013 ","person":"aufmkastanienberg ","message":" Schöne Wanderung, Super Ausblick! Out: Skelett In:Muschel"},{"date":" 25.10.2012 ","person":"annekaffeekannebadew ","message":" Das war quasi unser Hausberg in diesem Urlaub und die Wanderung hier herauf ein echtes Highlight. An mehreren tollen Aussichtsspunkten kamen wir vorbei und genossen die letzten Herbstsonnenstrahlen zwischen den Felskolossen. Vielen Dank fürs Herführen, wir haben die Zeit hier wirklich sehr genossen. 874"},{"date":" 19.10.2012 ","person":"indihorst ","message":" 15.45h toller Ausblick!!! DankeGruß indihorst"},{"date":" 16.10.2011 ","person":"PitjePuck ","message":"  THTC Super Ausblick In: TB T5 Fast Bus Out: Coin  "},{"date":" 02.06.2011 ","person":"F700GSBiker ","message":" zusammen mit tschatschabings , danke"},{"date":" 02.06.2011 ","person":"tschatschabings ","message":" Nach steilem und schwitzigen Anstieg schnell . Mussten jedoch wegen Muggels im Anzug noch etwas warten (die haben dann auch noch ein Bild von uns gemacht !! Tolle Aussicht, schöner Cache, Danke.out: ---in: Leuchtstein"},{"date":" 19.09.2010 ","person":"Oehni ","message":" Bei herrlichem Herbstwetter über den Wanderweg durch das Felsenlabyrinth hierher gekommen. Wunderschöner Ausblick von hier oben und schönes Versteck. Danke für den Cache, super gemacht. Kein Tausch.Müssen wirklich Kronenkorkenverschlüsse von Bierflaschen in einen Cachebehälter?"},{"date":" 13.01.2010 ","person":"lowman ","message":" Sehr schöner Ort für einen Cache. Im Winter bei viel Schnee ist jedoch gute Trittsicherheit gefordert. Hat viel Spaß gemacht!"},{"date":" 27.11.2009 ","person":"async ","message":" Mit der Freundin in der Dämmerung ! War unser erster Cache :) Super, hat viel Spass gemacht :)  In: nixout:nix Gruß Phi + Yvo "},{"date":" 21.10.2009 ","person":"midnight ","message":" Hallowar heute auf dem Rabenfelsen unterwegs und hab den Cache . Hatte ne tolle Aussicht bei echt super Wetter.  Vielen Dank an das TDT. grußmidnight "},{"date":" 28.07.2009 ","person":"amobe ","message":" Hallo, von Ruine Falkenstein zum Rabenfelsen gelaufen. Viel rauf und runter.Nach längerem Suchen doch noch . Geloggt um 12.49 Uhr.                                                                                           Gruß amobe"},{"date":" 24.05.2009 ","person":"zwergenkind ","message":"                 Zwergenkind war da!    Bei einer schönen abendlichen Wanderung gesucht.Wirklich ein schöner Ort mit einem klasse Ausblick.Den Cache haben wir gleich ohne weitere Probleme .Super Idee für ein Cache-Versteck.TFTC! lg Zwergenkind"}],"descriptionSnippet":"Eine besondere Perspektive des Donautals","status":"kann gesucht werden"}