{"hiddenAt":"17.02.2007","waypoint":"OC2EED","coordinates":"E 012° 40.412' N 50° 56.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EED","description":"Dieser Cache soll unser zweiter, neben derWiesebacher Brückean der Bahnstrecke zwischen Altenburg und Langenleuba-Niederhain sein. Hier war einmal ein Brückenbauwerk was die Bundesstrasse 95 überspannte.Interessante Informationen zu sächsischen Bahnstrecken findet Ihr auch hier.HINWEISE:Bitte geht nicht bis zur Kante vor. Absturzgefahr !Achtet auf eure Kinder !Bitte das Cacheversteck behutsam behandeln, nicht mit Gewalt dran drehen oder biegen.Es gibt ein kleines drehbares Teil, bitte dieses nur zur Seite drehen und schon passt es.Da derzeit noch nicht absehbar ist, ob die Demontage der Strecke weiter geführt wird (Gleise und Schwellen sind derzeit entfernt) bitten wir derzeit keine Coins oder TB's einzulegen. Danke !EINS NOCH:Wir müssen immer wieder feststellen, dass offenbar von einigen beim Verstecken das ganze \"verbessert\" werden soll.Resultat: Das Versteck funktioniert so nicht und irgendwann steht oder liegt der Behälter offen da !ALSO:BITTE IN ZUKUNFT ALLES WIEDER SO VERSTECKEN WIE VORGEFUNDEN !!!UND, BITTE AUCH KEINE \"VERBESSERUNGEN\" !!!© WeisserNiva, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"      ","caseType":"normal","difficulty":2,"condition":"ok","name":"EÜ B95 von WeisserNiva","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.04.2018 10:46 ","person":"Der Buddelflink ","message":" Auf dem Rückweg von Kohren Sahlis hier gleich noch gestoppt,gesucht,von SchnattelKattel  und geloggt.Danke fürs legen und pflegen."},{"date":" 18.11.2017 11:41 ","person":"bussfertiger_Mann ","message":" Meine tägliche Cachesuche führte mich heute hier her. Die Bixx konnte gut  werden.  Danke fürs legen und pflegen. "},{"date":" 21.05.2015 11:43 ","person":"tommyboe112 ","message":" HinweisDie Bixx wurde wahrscheinlich gemuggelt. Bitte mal nachschauen"},{"date":" 29.06.2014 15:48 ","person":"nk2103 ","message":" Schnell . Der Cache ist in einem guten Zustand. Danke fürs verstecken"},{"date":" 29.06.2014 09:56 ","person":"Kati0103 ","message":" Gut . TFTC "},{"date":" 27.05.2014 17:48 ","person":"Nilpferd1607 ","message":" Diesen hab ich noch schnell auf der Heimfahrt mitgenommen. TFTC sagt Nilpferd1607."},{"date":" 22.09.2013 16:00 ","person":"meuselbu ","message":" Es war unsere 1. SCHATZSUCHE (nach den Wahlen in der BRD fühlten wir uns irgendwie animiert, im Anschluss einen Schatz zu suchen :-) Per Bike radelten wir weiter und hirschten dann erst ziemlich ratlos nach links und rechts, vor und zurück, hoch und runter... doch dann von der richtigen Seite kommend im rechten Blickwinkel haben wir die Dose doch noch entdeckt. Die Freude war groß!!!Vielen Dank."},{"date":" 14.07.2013 14:54 ","person":"wauzischreck ","message":" #28# Nr. 2 auf unserer Caching-Radtour. Hier war schon eine andre Cachergruppe vor uns an den Koordinaten. Da mein Handy spann und mir keine Koordinaten ausspuken wollte, ließen wir gern den Vortritt;0)Demnach war die Bixx auch schnell  (haben von unten zugeschaut;0) ). Meinen Azubi hab ich diesmal lieber unten gelassen, ich will ja auch mal wieder zum  Zug kommen;0DSchade eigentlich um solche alten Strecken, aber man kann sie eben nicht alle und leider nur zu wenige erhalten. Aber wie schön muss es auf der Strecke mit ner alten Dampflock gewesen sein...*träum*Danke für's Zeigen der letzten Relikte und für's Versteckenmit den besten Grüßen aus Chemnitz!"},{"date":" 24.03.2013 ","person":"Inseleule ","message":" Auf unserm Weg von Leipzig nach Chemnitz nach kurzer Suche gut ! Zusammen mit Black_Gambit. TFTC"},{"date":" 30.09.2012 ","person":"Admiral Rollmops ","message":" nach kurzer suche erhärtete sich mein erster verdacht und ich konnte die bixx aus ihrem schön gemachten versteck bergen. danke für's herführen und für den cache!"},{"date":" 21.05.2011 ","person":"Schreck1 ","message":" Fix . Danke"},{"date":" 27.09.2010 ","person":"TheOnlyTruth ","message":" Schon öfters hatte ich mir diesen Cache hier vorgenommen, aber meist war es dann nachts oder wir hatten einfach keine Lust mehr, aber heute hat es mal geklappt.Toller Mechanismus, mich würde schon  interessieren, wie die Dose vorher versteckt war.Danke und schöne GrüßeCarsten"},{"date":" 21.09.2010 ","person":"Pumuckel&Kuno ","message":" Da bin ich aber froh, daß ich den nun endlich mal geschnappt habe. Solange das Versteck funktionierte, hatte ich offensichtlich nie eine Chance ?? Schade.Manche Verstecke sind ja wirklich genial, aber wenn man letztendlich gar nicht dahinterkommt und erfolglos weiterfährt nützt einen das auch nich viel. Aber für die Dose wenigstens ein Dankeschön"},{"date":" 20.09.2010 ","person":"irek17 ","message":" Wir hatten an Hand der Vorloggs mit einer längeren Suche gerechnet, doch die Dose lag einfach so da. Wir wußten leider nicht, wie die Dose im Original versteckt war, darum haben wir sie mit einer Tarntüte versehen und hinter dem Drehdingens versteckt. Hier müssen die Owner nach dem Rechten sehen. Danke und viele Grüße.Joanna & Irek - no trade"},{"date":" 11.09.2010 ","person":"WenKanS ","message":" Die große Büch's war schnell . Danke fürs Verstecken. WenKanS"},{"date":" 25.07.2010 ","person":"ChaosTeam ","message":" HinweisCachewartung !!!Haben uns doch gedacht......wenn hier geschrieben wird, dass dieser Cache \"schnell\" erledigt wurde, dann muss hier was faul sein.Also heute vorbei geschaut und tatsächlich, die Kiste steht einfach so da !Jetzt ist alles wieder wie es soll.ABER, BITTE IN ZUKUNFT ALLES WIEDER SO VERSTECKEN WIE VORGEFUNDEN !!!UND, BITTE AUCH KEINE \"VERBESSERUNGEN\" !!!Nicht das Cacheversteck verdrehen oder anderweitig verändern, es soll so sein wie es ist.Viel Spaß wünscht dasChaosTeam"},{"date":" 09.07.2010 ","person":"Robhart ","message":" "},{"date":" 14.05.2010 ","person":"pirol432 ","message":" Mein erster Fund.Gut versteckt.Gruß Mirko "},{"date":" 01.04.2010 ","person":"De SusHi - BAndE ","message":" Schnell . Danke fürs zeigen.LittelAngelDe SusHi BandE"},{"date":" 28.03.2010 ","person":"ChaosTeam ","message":" HinweisCache wieder aktiv !!!So, der Winter ist vorbei und hier scheint nicht mehr viel wegen weiterer Demontage zu passieren. Da dieses allerdings nicht ganz sicher ist, bitte derzeit keine Coins oder TB's einlegen !Sollte jemand Baumaschinen oder ähnliches hier sehen, bitte mal eine kurze Info. DankeViel Spaß beim Cachen wünscht dasChaosTeam"}],"descriptionSnippet":"       ","status":"kann gesucht werden"}