{"hiddenAt":"01.02.2007","waypoint":"OC2E2A","coordinates":"E 009° 43.059' N 54° 26.215'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E2A","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch dieLandwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sichmit kleineren Dörfern ab.Die Cacheserie „Naturlandschaft HüttenerBerge\" beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst,Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.AlleCaches sind entweder über Straßen, Rad- und Wanderwege oder über denEuropäischen Fernwanderweg (markiert mit einem X) erreichbar. Bittebenutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Diemeisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei demeinen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrtbitte nicht verbotenerweise über gesperrte Feldwege.Zum Cache:Wennihr an den oben angegeben Koordinaten steht, befindet ihr euch aufeinem Parkplatz gegenüber eines bedeutendem Gebäudes, wenn möglichlohnt ein kleiner Blick durch die Tür.Auf dem Parkplatz findetihr auch eine Infotafel, sowie einen Findling. Ihr solltet jetzt zumFindling gehen. Dort wird von einem Ereignis ABC Jahre berichtet. DasJahr in dem das Ereignis gefeiert wurde sei DEFGDer Cache liegt dann bei N 54°26.(A+G)FA; E 009°42.D(2*G)FViel Spaß beim Suchen wünschen Anja, Sandra, Michaela, Manuela und Jens © Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Fgnzz, notrqrpxg zvg Evaqr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Naturlandschaft Hüttener Berge (Hütten) von Team Nord","cacheType":"Multicache","terrain":1,"logs":[{"date":" 15.11.2014 ","person":"Flieger_EDHK ","message":" Die Aufgabe war schnell gelöst. Am Final erfolgreich mit husch96 und hardy222 geloggt, tftc. "},{"date":" 22.07.2014 21:15 ","person":"Morpheus789 ","message":" Gesucht und schnell ..Danke fürs Zeigen!"},{"date":" 20.04.2014 ","person":"Die JKS-Detektive ","message":" Vom Wikingermuseum Haithabu kommend, fuhren wir in die Hüttener Berge. Alleine der Weg dorthin ist es wert, erwähnt und beschrieben zu werden: Schmale Straßen schlängeln sich durch den hügeligen Naturraum und nach einer gefühlten Ewigkeit erreicht man das Ziel seiner Reise. Dort angekommen, lösten wir die kleine Aufgabe und fuhren zum Cacheversteck weiter. Hier fanden wir die Dose im ersten von uns untersuchten möglichen Versteck.Danke für den kleinen Multi in dieser schönen Kulturlandschaft.Nachträglicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 20.04.2014."},{"date":" 29.09.2011 ","person":"Grauloewe ","message":" Die Koordinaten waren schnell berechnet und los ging's zum Final. Dort angekommen war schnell klar wo die Dose lag. Nur Brennesseln und Gestrüpp machten uns den Zugriff ziemlich schwer Dafür konnten wir auf der nahegelegenen Bank gemütlich loggen und Sonne und Ausblick genießen Danke für den Cache und die ausführlichen Informationen! Die GrauloewenP.S. Liebe Owner, es wäre toll wenn ihr das nasse und schimmelige Logbuch entfernen könntet. Der Zustand der Dose wertet den Cache leider ziemlich ab T1 ist auch nicht ganz passend, ein Rollstuhlfahrer hätte hier keine Chance."},{"date":" 19.12.2010 ","person":"wasserplanscher78 ","message":" Haben heute unseren ersten Cache .Genial versteckt, dachten schon Cache wäre weg, da sie einen Teil des Knicks abgeholtzt haben.Schöne Aussicht in der Winterlandschaft.In: WeihnachtspinguinOut: NichtsGrußChristina & Daniel"},{"date":" 04.10.2009 ","person":"Feenstrumpf ","message":" "},{"date":" 28.06.2009 ","person":"geyerbertram ","message":" Heute um 15:14 Uhr im x. Anlauf endlich  (Henning war erfolgreich). Hinterher fragt man sich, wo man eigentlich die Augen hatte .. oder wer ihn so schön frei geschnitten hat. Dose von innen getrocknet und gesäubert, einige Zahnstocher (?) entfernt, eine Karte eingelegt. Und auf zur neuen Suche.Danke für die schöne Tour!Die Osterbyer (geyerbertram) "},{"date":" 21.05.2009 ","person":"geyerbertram ","message":" ... ist doch schon arg zugewachsen. Wir werden darum eine Rosenschere in unsere Ausrüstung aufnehmen."},{"date":" 11.08.2008 ","person":"hangover ","message":" Hi,auch schnell ...Schöne Aussicht, auch bei Nieselregen.out: TB (Jeep)T4TC, hangover. "},{"date":" 01.08.2008 ","person":"dellwo ","message":" Der erfolgreiche Auftakt zur heutigen Tour durch die Hüttener Berge.Ich habe den TB und Coin entnommen, da die Frequenz hier nicht so hoch ist.Danke für den Cache.Grüße dellwo"},{"date":" 14.04.2008 ","person":"schwarzer Kater ","message":" Auch dieser war gut zu finden.Grußschwarzer Kater"},{"date":" 23.03.2008 ","person":"Blacky_Suchberger ","message":" #013...schnell er Cache, hatten allerdings Muggelhundbedrohung ;-)GrußBlacky_suchberger "},{"date":" 02.03.2008 ","person":"mac2k2 ","message":" Heute auf dem Weg Richtung Tetenhusen, diesen Cache zusammen mit Redangel18 gehoben. Schnell alle Zahlen zusammen gesucht und dann ab zum Final, dort ist echt eine schöne Aussicht. Der Final war dann auch schnell .IN: TB Mr LegolandOUT: Klammer"},{"date":" 06.09.2007 ","person":"antje.thorsten ","message":" hallo moinwunderschöner ausblick. cache zügig .danke für den cachegrüßeantje.thorsten"},{"date":" 31.07.2007 ","person":"Capellmeister ","message":" Jaja, man sollte sich nicht blind auf seinen GPSr verlassen. [:D] Angeleitet von diesem habe ich den halben \"Knick\" untersucht, bevor ich, rein zufällig, auf dem Rückweg das Versteck fand. Im Nachhinein betrachtet eigentlich recht offensichtlich ...Schöner Ausblick von da oben. War noch nie dort, obwohl ich eigentlich nicht weit weg wohne ...In: Reflektoren, GeoCoinOut: PfeifeTFTCCapellmeister"},{"date":" 22.07.2007 ","person":"Runkelruebe ","message":" Unser erster Multi! Aufgabe schnell gelöst, Final gut . Kinder hatten wieder ihren Spass und als Belohnung haben wir den schönen Ausblick auf die Hüttener Berge genossen. Die Kids hätten gerne noch weiter gemacht, aber der drohende Regen trieb uns mit den Fahrrädern dann doch lieber wieder heimwärts! No TradeTFTC!Runkelruebe & Co!"},{"date":" 21.07.2007 ","person":"KBreker ","message":" #299Im zweiten Anlauf hat es denn doch geklappt. Ich weiß nicht mehr, woran es früher lag, wahrscheinlich hat uns das schlechte Wetter zu sehr abgelenkt.Nun war der Cache dank der vorhandenen \"Cacher-Autobahn\" am Final schnell .Übrigens eine sehr schöne Kirche in Hütten!Vielen Dank!KBreker"},{"date":" 29.06.2007 ","person":"epetter ","message":" Auf dem Weg zum Waldzeltlager kam ich zufällig am Startpunkt vorbei. Ein kurzer Halt und ein Blick in die Anleitung. Die Aufgabe war ja nicht schwer zu lösen. Den Final kann ich dann ja später holen.Auf der Weiterfahrt blitzte dann erneut ein Cache auf. Es war der Final. Also kurz angehalten und im Final geloggt.Danke für #522EPetter- no trade -[This entry was edited by epetter on Sunday, July 01, 2007 at 8:48:05 AM.]"},{"date":" 16.06.2007 ","person":"schmitty ","message":" Erstaunlich schnell , schöne Aussicht.schmitty"},{"date":" 02.06.2007 ","person":"Sobo ","message":" Waehrend meine Tochter die Messe in Neumuenster besuchte, habe ich diesen Cache gesucht. Nachdem ich das Doeschen  hatte, genoss ich noch den netten Ausblick.Vielen Dank fuer den Cache,Sobo"}],"descriptionSnippet":"Cache in der Naturlandschaft Hüttener Berge","status":"kann gesucht werden"}