{"hiddenAt":"17.02.2007","waypoint":"OC2F48","coordinates":"E 006° 39.777' N 50° 30.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F48","description":"Die oben angegebenen Koordinaten sind nicht diedes Caches! Für den Zugang zum Video gebe bitte als BenutzernameAMADA und als Passwort die letzten 5 Stellen der oben angegebenenNord-Koordinate ohne Punkt ein!VideoIterum (9,7MB)Schau Dir das Video genau anund Du weißt wo es hingeht. Wenn das Zielgebiet erreicht ist und Dudem Weg folgst, finde AMADA. Diese zeigt Dir die Cache-KoordinatenN 50 TM,IVL   E006 VA,MCTPosition der Buchstaben = Zahl!Vor Ort sind ca. 1km und ein paar Hm durch den Wald zurückzulegen.Der Zeitaufwand beträgt ca. 1h. Der Cache befindet sich ein wenigabseits des Weges.Bitte keine Photos desZielgebietes (insbesondere von AMADA) im Logveröffentlichen!Viel Spaß beim Suchen undFinden!mazzyThe coordinates indicated aboveare not those of the Cache!For the entrance to the video enter please as user name AMADA andas passwordthe last 5 numbers of the north coordinate indicated above withoutpoint!VideoIterum (9,7MB)Watch the videoexactly and you know where it goes. If the aim area is reached andyou follow the way, find AMADA. This shows you the cachecoordinates.N 50TM,IVL   E 006 VA,MCTPosition of the letters =number!The way leads approx. 1 km and some height meters through forest.The time expenditure is approx. 1 h. The cache is a little out ofthe way.Please don'tpublish any photos of the aim area(particularly of AMADA) in the internet-log! A lot of fun with searching and finding!mazzy© mazzy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugr orvz Mäuyra nhs qvr Yvtnghe!Cnl nggragvba jura pbhagvat ba gur Yvtnghe!","caseType":"normal","difficulty":4,"condition":"ok","name":"Video Iterum von mazzy","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 25.06.2009 ","person":"carbolineum ","message":" Da wir diesen schönen Ort schon einmal besucht haben, war das Auffinden des Zielgebietes kein Problem. AMADA war uns auch gut gesonnen, der Hint hat uns allerdings etwas irritiert. Wer legt eigentlich einen(Milch???)-Zahn in einen Cache. Das fanden wir doch etwas... naja nicht gerade ansprechend ...Wie auch immer, ein schönes Rätsel und eine nette Final-Location.Danke für diesen Cache!Gruss Silke und Michael"},{"date":" 03.05.2009 ","person":"eifel-mille ","message":" Heute war Mazzy-Tag. Zum Ende  nahmen wir uns diesen Cache vor und das klappte dann auch ziemlich gut.  Die Idee der Aufgabenstellung war klasse.Seltsame Leute dort angetroffen. Vielen Dank für den Cache sagt Team eifel-mille "},{"date":" 28.01.2009 ","person":"walkinSimon ","message":" #54 @11:05hWennman meine Trackingspur anschaut, muss man meinen, dass ich 2,3Promillehätte; die Koordinaten schwankten wie nur was (teilweise 25m hin undher, kreuz und quer). Somit in allen Richtungen einen großen Suchradiusgehabt. Nettes Rätsel, netter Ort, netter Cache.in: Figur; Geocoin Weltkulturerbe (ich denke, hier passt er minimal hin)out: TB Esel Trevel-BugTFTC, walkin´Simon & Family"},{"date":" 09.03.2008 ","person":"Eifelcacher ","message":" Nach etwas Suche und einem kleinen Tip dann doch . Der allererste Cach fürs Team Eifelcacher "},{"date":" 17.02.2008 ","person":"powaqqatsi ","message":" In eine schöne lange Wanderung habe ich das Suchen des Caches eingebaut, den Ort kannte ich schon, das Finden des Hinweises war aber trotzdem schön. Das Rätsel hat mir sehr gut gefallen, trotz hohen Muggel-Aufkommens war es dezent zu lösen. Danke für die guten Ideen. "},{"date":" 02.10.2007 ","person":"yogmar ","message":" Tolle SacheParkplatz dank gelbem im Haus , trotz Baustelle und Totalsperrung der Zufahrtsstrasse.Dann das Rätsel nach einigen Diskussionen geknackt.Unser Gastchacher hat sich dann auch nur einmal beinahe im Bach ertränkt. Mehr davon.. Leider war das schöne französische Cafe in der Nähe(laut der Bibel der Ort des ersten Telefons)(alterEifelgag) heute geschlossen. IN: Geocoin SGMCPGOUT: Kite Pin, Affe MerciYogMar, Robin und Christa (und wie immer erfolglos bei der Suche: Marci Wuffwuff"},{"date":" 10.09.2007 ","person":"EagleEye-Germany ","message":" Tolle Idee, schöne Location, präzise Koordinaten.Out: Deutschland-Pin, BuntstifteIn: Daimler-RadioVielen Dank für diesen CacheEagleEye-Michael"},{"date":" 14.08.2007 ","person":"espe2310 ","message":" Das sieht doch aus wie ... aber klar ... das  ist doch ... !! --- Mit Heimvorteil ist es halt relativ leicht. Seit Mai lagen die Koordinaten fertig, aber erst heute bin ich dazu gekommen, mal vorbeizuschauen.Mit Fehlweisungen von über 8 m unter dem Blätterdach war es dann aber doch nicht so ganz einfach. Fast hätte ich mir nasse Füsse geholt. Aber nach der Methode: \"Wo würde ich ihn verstecken\" klappte es dann schnell.Schöne Idee und gut gemacht. Vielen Dank sagtErnstTNLN"},{"date":" 23.05.2007 ","person":"Diefinder ","message":" Und ich dachte vorher, ich hätte diesen Cache schon. War aber damals wohl auf der Durchreise nur bis zum Parkplatz gekommen um dann aus Zeitgründen abzubrechen. Danach geriet der Cache bei mir in Vergessenheit. Daher fehlte auch die Erinnerung an diesen schönen, interessanten Platz, den man normalerweise nicht wieder vergisst. Es danken und grüßen Diefinder, Jochen"},{"date":" 23.05.2007 ","person":"roli_29 ","message":" Ein toller Cache! Das Rätsel war ganz nach meinem Geschack und auch die Ziellocation war hochinteresant und sehenswert. Gemeinsam mit Jochen war dann auch der Cache schnell ! [:D]Danke für den super Cache!Gruß Roland "},{"date":" 27.04.2007 ","person":"eifler72 ","message":" Klasse Tour zu AMADA. Leider war AMADA von einer Schulklasse belagert (mit vielen Götzenanbetern... alle Gedenksteine und Tafeln waren mit Blumen geschmückt worden). Beim Cache war aber absolute Einsamkeit. Ich habe leider etwas länger suchen müssen. eifler72in: nixout: 2x Coin und 1x Pin"},{"date":" 15.03.2007 ","person":"mazzy ","message":" Hinweis@ Sleidanus,für \"Sehe den Weg\" hast Du recht, hier sollte es aber eher  \"Schau genau (oder 2 mal hin)\" bedeuten!Um dieses Photo zu finden muss man aber schon wissen, worum es geht. Und ein wenig vor Ort suchen sollte ja auch dazu gehören.mazzy"},{"date":" 14.03.2007 ","person":"Sleidanus ","message":" Heute bei schönstem Wetter . Amada kannte ich vorher schon. Ihr Bild ist auch im Internet zu finden.Danke für den kleinen Spaziergang.Rein: 2 CoinsRaus: NixSleidanusPS: muss es nicht eigentlich Video Iter heißen?"},{"date":" 21.02.2007 ","person":"eifelwanderung ","message":" FTF um 15:20 Uhr kurz vor dem Regen. Unsere Eifelkenntnis ausnutzend war das Zielgebiet schnell ausgemacht und der letzte Clip des Videos war f&#xFC;r uns sehr verd&#xE4;chtig. Deshalb konnten wir auch bei der Anfahrt eine andere Strecke w&#xE4;hlen. Dank Hint war die Rechnerei schnell erledigt. Dumm war nur, dass wir ein Spoilerfoto von einem anderen Cache im Kopf hatten, hier gibt es keines. Man sollte Beschreibungen doch sehr genau lesen. So dauerte die Suche, auch wegen zwischenzeitlich verschwundener Satelliten, etwas l&#xE4;nger. Gutes Versteck. Dieser einfallsreiche und aufwendige Cache in interessanter Umgebung hat uns (ebenfalls Hobby-Videasten) sehr gut gefallen.<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}