{"hiddenAt":"18.02.2007","waypoint":"OC2F22","coordinates":"E 009° 58.483' N 54° 24.550'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F22","description":" Düwels Smeet 54° 24.550' Nord,  9° 58.483' OstBei der angegebenen Koordinate findet Ihr ein Denkmal, mit dessen Hilfe Ihr herausfinden könnt, wo der Cache liegt.Der Cache liegt sozusagen nur einen Steinwurf entfernt (Achtung: So ganz nah dran ist das dennoch nicht -es empfiehlt sich, per Fahrrad oder Auto zum Cache zu gelangen). Im Prinzip verrät bereits der Text auf dem Denkmal-zumindest wenn Ihr Plattdeutsch versteht- wo das \"Wurfgeschoss\" in etwa liegt.Quiddjes müssen leider die Koordinate mit Hilfe der folgenden Fragen ermitteln.Auf den ersten Blick sehen die Fragen vielleicht höllisch schwer aus - aber nicht abschrecken lassen:Da der Cache wie gesagt nicht allzu weit entfernt ist, sind einige Ziffern der Koordinate offensichtlich.Vorab zu lösende Fragen:a) Das also war des Pudels Kern Notiere die Position des zweiten Buchstabens im Alphabet (A=1, …, Z=26). Wenn diese Zahl zweistellig sein sollte notiere die zweite Ziffer.b) Teekesselchen:  Welcher Begriff steht für ein Spielgerät, eine Bootsklasse, ein Projektil und ein Windsurfmanöver?Dieser Begriff (ins italienische transformiert) war auch der Spitzname eines recht erfolgreichen Bergkönigs der Tour de France. Welche Platzierung errang er bei der Tour de France 1990?c) Gesucht ist eine der drei Figuren auf einem der drei Meisterstiche Dürers - und zwar die Figur, die nicht zu Pferde unterwegs ist.Wie viele Hörner ragen vom Hinterkopf nach oben?d) Welchen Räubernamen trägt der Marquis de San Marco in dem Laurel&Hardy-Film The devils brother?Notiere die Position des Anfangsbuchstabens des ersten Worts im Alphabet (A=1, …, Z=26). Wenn diese Zahl zweistellig sein sollte notiere die zweite Ziffer.e) Welcher mysteriöse Auftraggeber engagierte den Privatdetektiv Harry Angel mit der Suche nach einem gewissen Johnny Favorite? An welcher Stelle im Namen (Vorname+Nachname ohne Leerzeichen) des dämonischen Auftraggebers taucht der Buchstabe Y auf?f) Kein Wunder, dass er die Zuhörer musikalisch um Höflichkeit und Zuneigung bittet - hat er sich doch in mehrere Kriege eingemischt(u.a. als Panzergeneral im Blitzkrieg) und überhaupt erheblich Einfluss auf historische Ereignisse genommen. Hier sei nur noch erwähnt,dass er den Zaren tötete und auch an den Kennedy-Attentaten beteiligt war. Errate den Namen dieser sympathischen(?) Figur, wie er im englischen Originaltitel vorkommt.Notiere die Position des 4.-ten Buchstabens im Alphabet (A=1, …, Z=26). Wenn diese Zahl zweistellig sein sollte notiere beide Ziffern.g) Oft kommt es dass das schiffsvolk zum vergnügen Die albatros - die grossen vögel - fängt Die sorglos folgen wenn auf seinen zügen Das schiff sich durch die schlimmen klippen zwängt.Dies sind die ersten Zeilen eines Gedichts, das in einem Fassbinder-Film eine entscheidende Rolle spielt.In diesem Film verfasst der Hauptdarsteller eben dieses Gedicht, stellt dann fest, dass es bereits geschrieben wurdeund hält sich fortan für eine Art Inkarnation des Dichters des Originals(um die Verwirrung komplett zu machen: es handelt sich bei dem Dichter streng genommen nur um den Übersetzer).Wie viele Buchstaben kommen im Namen des verrätselten Fassbinder Films mehr als 1x vor?h) Gesucht ist ein Lied, das deutschen Fernsehzuschauern bestens bekannt sein dürfte, wenn sie regelmäßig in den Monitor schauen.Dieser Hit erschien auf einer LP, deren Cover zwei nicht ganz makellose Schönheiten zeigt. In welchem Jahr kam das Lied heraus? Notiere die 3.-te Ziffer der Jahreszahl.i) Die Hexen zu dem Brocken ziehn, Die Stoppel ist gelb, die Saat ist gruen. Dort sammelt sich der grosse Hauf, Herr ??? sitzt oben auf. So geht es ueber Stein und Stock, Es farzt die Hexe, es stinkt der Bock.Welcher Herr sitzt oben auf? Notiere die Anzahl der Buchstaben seines Namensj) Welcher irrwitzige Zauberer braute den satanarchäolügenialkohöllischen Wunschpunsch?Wie viele Buchstaben kommen im gesuchten Vornamen genau doppelt vor?Am Denkmal selbst sind noch folgende Zahlen zu ermitteln:x) Wie viele Strassen mit unterschiedlichem Namen treffen an diesem Platz aufeinander?y) Wie viele Ecken hat die Grundplatte, auf der der Teufel steht?z) Wie viele Zehen hat der Teufel?Die Zielkoordinate ergibt sich nun als:ax° bc.yde'  Nord,  f° zg.hij' Ost(Zur Kontrolle: Die Minutenbruchteile ergeben sich durch Umrechung ganzer Sekunden.)Dort müsst Ihr dann nur noch ermitteln, welchen Umfang u  das \"Wurfgeschoss\" in 1 Meter Höhe hat und in ca. 2*u Meter Entfernung in Richtung SSO den Cache finden.Erstinhalt: Der Cachebehälter fasst ungefähr zwei Liter und bietet damit Platz für allerlei Spielzeug für Groß und Klein.Empfohlene Ausrüstung: KompassViel Spaß!© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhz.","caseType":"normal","difficulty":4,"condition":"ok","name":"Düwels Smeet von Fra Diavolo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 28.01.2015 ","person":"URS59 ","message":" Ein Glück, daß wenigstens einer von uns etwas Plattdeutsch kann. So konnten wir uns große Recherchen und Rechnereien ersparen und nach einer kurzen Besichtigung des Düwels gleich den Steinwurf weiter suchen.Der Cache war dann schnell .Danke für das Rätsel und die Dose"},{"date":" 04.05.2013 ","person":"sirlanzelot ","message":" Log auf Geocaching.com"},{"date":" 24.06.2012 ","person":"Die JKS-Detektive ","message":" Beim ersten Versuch haben wir die Aufgabe noch völlig falsch verstanden und uns alle Bäume in der Umgebung der Gettorfer Kirche angesehen, mit denen wir uns jetzt duzen.Später wurde uns klar, nach was wir eigentlich suchen müssen. Eine kurze Recherve und vor Ort mehr oder weniger genau gepeilt und wenige Augenblicke später hatten wir den Cache .Schöner Cache zu dieser schönen \"Geschichte\", die uns eine Empfehlung wert ist.Nachträglicher Log auf opencaching.de. Auf geocaching.com geloggt am 24.06.2012."},{"date":" 25.02.2012 ","person":"Grisu_Kiel ","message":" Irgendwie sind zur Zeit \"Ich löse das Rätsel zwar nicht, aber finde den Final trotzdem\"-Wochen. Nach dem gestrigen Multi war heute dieser Cache an der Reihe. Da der Owner ja so schön gespoilert hat, versuchte ich gar nicht erst alle Fragen zu beantworten sondern fuhr gleich zum Cache. Ilka hatte hier auch gleich die \"andere\" Dose in der Hand und Louisa die richtige. Den dritten Cache vor Ort hatten wir schon im vorigen Jahr besucht.Trotzdem vielen Dank für den schönen Cache mit dem kniffligen Rätsel.TFTC sagt Grisu und Team"},{"date":" 17.05.2010 ","person":"Zartbitter ","message":" Da habe ich schon einige Zeit gebraucht... aber dieser Stein war es wert!Danke für das Rätsel und die Dose. Rein: Geokret Alina (visit link)DfdC!"},{"date":" 28.03.2010 ","person":"Feenstrumpf ","message":" Moin,de Feenstrümp kann man platt snacken  \t und so wer dat nie soo schwoor, dat lütte Rätsel to knacken. Dat Schrieven hier is dann schon 'n lütten bit schworer. \t De Steen is man gau funn worn und so hebbt wi de Maschine anschmeeten und denn mol söcht. De lütte Doos hebbt wi denn ook funn und logged hebbt wi dann ook noch gau! Dat is ja man 'n schöne Utsicht da! Und de Idee is man ook ne gute wess, wi hebbt veel Spooß hatt bi düsse Sökerie! Und dat Wetter is ook gut wess, de Sünn hätt schien, 'n lüttn Brise is do wess, ni to warm un ni to kold, genau richtig!  \tVeeln Dank för düsse schöne Doos seggt de Feenstrümp Ut: so'n lüttn TBRin: ne lütte Diddl-Muus"},{"date":" 26.05.2009 ","person":"mh-gettorf ","message":" Endlich  -- obwohl ich bei der üppig sprießenden Vegetation starke Zweifel hatte, den Cache noch zu finden!"},{"date":" 15.03.2009 ","person":"O-Angels ","message":" Da uns die Fragen ganz schön schwierig vorkamen und das auch nicht so ganz unser Lieblingsthema ist, sind wir vor fast 2 Jahren nach Gettorf gefahren und haben uns gefreut, dass wir als gebürtige NRWler keine Probleme hatten, das Gedicht zu entschlüsseln. Leider hatten wir damals aber keine Zeit mehr, das Wurfgeschoss zu besuchen...Heute waren wir nun endlich da und während die Kinder den Aufstig gewagt haben, haben die Eltern mit der Hundeleine Maß genommen und sind zielsicher an einem hohlen Baum und potentiellen Versteck rausgekommen. Leider haben wir die Dose aber , obwohl sie ja nicht ganz klein sein kann... Egal, die Kinder waren froh, dass Mama und Papa solange rumgesucht haben, denn so konnten sie die Aussicht länger genießen...Vielen Dank für diesen gut gemachten Cache sagendie O'Angels"},{"date":" 15.10.2008 ","person":"Waldschrompf ","message":" Das Rätsel hatte ich schon lange gelöst. Heute Nacht bei Wind und Regen habe ich auch endlich den dazugehörigen Cache ."},{"date":" 09.01.2008 ","person":"antje.thorsten ","message":" hallo moinvorgestern die rätsel gelöst, gestern wegen der dunkelheit nicht mehr geschafft, also heute noch mal los. das rätsel hat sehr viel spaß gemacht, allerdings bin ich an frage h gescheitert. wurde interpoliert. der final war auch schnell . seltsam nur, dass ich zwischen 1980 - 1990 in schinkel gewohnt habe, aber der klotz mir nie aufgefallen ist.danke für diesen cachegrüßeantje.thorsten"},{"date":" 16.09.2007 ","person":"dellwo ","message":" Zunächst wollten wir den Teufel besichtigen, konnten ihn aber fast vor lauter Kinder auf dem Gettorfer Herbst-Spaß nicht finden. [:)] Dann mithilfe der fast vollständig gelösten Fragen zum Final gefahren und echt über das &#39;Wurfgeschoss&#39; gestaunt. Danke für den Cache.Grüße dellwo"},{"date":" 17.08.2007 ","person":"Big-Dad-99 ","message":" Wi snackt platt, und so war es ein leichtes, das Geschoß zu finden. Ganz schöne Klamotte. Der rest war \"Geocacher Alltag\" Augenmaß, Kompass und ab in die Botanik. out - Kugelpistole in - NAVIGON-KuliDie Geschichte um den ganzen Cache ist allerdings sehr interessant, sowie das Museum und die Mühle in Gettorf, die von einer tollen \"Rentnerband\" erhalten wird. Das ist unbedingt einen Besuch und einer kleinen Spende wert. Dank an den Owner für diesen tollen Cache mit Geschichtsunterricht.Erika & Christian "},{"date":" 13.08.2007 ","person":"Dr. Geofisch ","message":" Nachdem ich dieAufgaben bereits vor einiger Zeit gelöst hatte, war ich heute in derGegend, um die Dose zu suchen (und glücklicherweise auch zu finden).Wirklich imposanter Stein! Wie gut, daß der nicht getroffen hat. SchöneFragen, interessanter Cache! Danke und viele Grüße!Out: TB Revolution"},{"date":" 29.07.2007 ","person":"BFKC ","message":" Nach einem Besuch bei den Altvorderen noch diesen netten Cache gehoben. Die Kids und die nahewohnenden Kühe hatten grossen Spass!TFTC! "},{"date":" 24.07.2007 ","person":"epetter ","message":" Heute musste ich mein Auto in Gettorf von der Inspektion abholen. Da bot es sich an, einmal am Ausgangspunkt vorbei zu schauen.Der Text war schnell gelesen und da errinnerte ich mich doch an die Suche nach einem \"Fundstück\" während einer Studenten-Ralley. Also direkt auf den Weg gemacht und den \"Kleinen\" .Von dort war es nicht mehr schwer, den Cache zu finden. Auch wenn die Richtung mehr Süd zu Ost war.Danke für #587EPetter- no trade -"},{"date":" 17.06.2007 ","person":"schmitty ","message":" Sehr schöne Cacheidee, da es gestern zu dunkel war, jetzt tagsüber hin.Umfang grob geschätzt und den Cache dann schnell gehoben.TFTCIn: 2TB 2Coins, hat ja Platz;-)schmitty & Chrissy"},{"date":" 10.06.2007 ","person":"Triominos ","message":" gut versteckt, erst beim zweiten Suchen .Danke für den schönen Cache."},{"date":" 06.04.2007 ","person":"Midnattsol ","message":" "},{"date":" 24.03.2007 ","person":"Mangie ","message":" Ein wahrhaftig teuflischer Cache: teuflische Fragen, ein teuflisch großer Stein (ein Wunder, dass man den so weit werfen kann) und ein sagenhafter Cachebehälter.Danke für diesen teuflisch guten Cache!Out: TB DogIn: Scottish Geocoin"},{"date":" 15.03.2007 ","person":"schneefritte ","message":" Hab doch Tatsache erst mal versucht, die Fragen zu beantworten. Naja, bis auf die mit dem Lied gab es auf alle eine Antwort. Die Zahl war dann aber am Düwels Smeet eindeutigund mit den anderen vorher ermittelten gings geradewegs auf den gut versteckten Cache zu.Wollte noch Fotos machen, hatte aber keine Karte im Apparat.in:TB Beer (hat noch reingepasst)Danke für die interessante Geschichte,schneefritte"}],"descriptionSnippet":"Mystery-Cache mit 2 thematisch zusammenhängenden Stationen. Rätselfragen ranken sich auch um die Hauptfigur des Themas.","status":"kann gesucht werden"}