{"hiddenAt":"22.02.2007","waypoint":"OC2F5E","coordinates":"E 010° 00.005' N 53° 31.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F5E","description":"Zur Würdigung der neuen Hamburger Attraktion !\"Old Lady\" erreicht Hamburg nach stürmischer Fahrt Das knapp 94 Meter lange Schiff wird künftig unter seinem alten Namen \"Bleichen\" ein Herzstück des Hafenmuseums an den 50er-Schuppen sein. Als \"Museum in Fahrt\" soll es regelmäßige Ausflüge mit Gästen vor allem in die Ostsee unternehmen.Hamburgs neuer Museumsfrachter hat nach einer stürmischen Überfahrt durch die Biskaya am Dienstag seinen neuen Liegeplatz in der Hansestadt erreicht. Die knapp 94 Meter lange \"Old Lady\" wird künftig unter ihrem alten Namen \"Bleichen\" ein Herzstück des Hafenmuseums an den 50er-Schuppen sein. Als \"Museum in Fahrt\" soll es regelmäßige Ausflüge mit Gästen vor allem in die Ostsee unternehmen.Am Mittag erreichte der fast 50 Jahre alte Stückgutfrachter die Hansestadt, ein paar Tage später als geplant. Heftiger Sturm hatte die Reise von Istanbul in die Hansestadt behindert. \"Das Schiff haute so in die See, dass war eine Angstpartie\", sagte Joachim Kaiser, Vorstand der Stiftung Hamburg Maritim, der die Überfahrt begleitete. Die \"Old Lady\" sei aber ein sehr sicheres Schiff. Die Stiftung hat rund 450 000 Euro Spenden gesammelt, um das Schiff, das jahrelang für die Reederei Gehrckens gefahren war, einem türkischen Reeder abzukaufen und so vor dem Hochofen zu retten. Der 1958 auf der Nobiskrug-Werft gebaute Frachter befindet sich zu 90 Prozent im Originalzustand.Die \"Old Lady\" war bereits in der Türkei zur Überholung in einer Werft und hat auf der Überfahrt ihre Seequalitäten bewiesen. Um das Schiff mit seinen hölzernen Lukendeckeln, Ladegeschirren, der alten Maschine und Originalausrüstungen wieder in einen glänzenden Top-Zustand zu versetzen, sollen viele seefahrtsbegeisterte Freiwillige Hand anlegen. Schon bald wird nach Angaben der Stiftung Hamburg Maritim zur Pflege und zum Betrieb ein eigener Verein gegründet. (visit link) (visit link) © HCNitro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Old Lady ex Bleichen von HCNitro","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 17.12.2017 ","person":"WirZwei6169 ","message":" Sie war da.DfdC  "},{"date":" 29.03.2017 22:20 ","person":"Heyke ","message":" Dir Dose habe ich , nur einen Platz für einen Eintrag zu finden war schwierig.Danke für diese Dose sagtHeyke"},{"date":" 27.12.2016 ","person":"Technologist3 ","message":" Dieses kleine Teil heute gut , nachdem wir an allem gerüttelt hatten,was so da ist. Dreckige finger waren dann auch noch drin.TFTC"},{"date":" 09.04.2016 16:34 ","person":"tautologe ","message":" Nach etwas überlegen und Vergleich mit der Satellitenansicht war dann auch klar, warum die Koordinaten nicht ganz exakt sind. Schöne Ecke, danke fürs zeigen!"},{"date":" 09.12.2015 ","person":"hooby51 ","message":" Heute mit meinem \"Superfindemuggel\" einen \"Spaziergang\" durch den Hafen von Veddel nach Wilhelmsburg gemacht. Dabei auch diesen Cache gut  und muggelfrei geloggt. Danke für den Cache,hooby51."},{"date":" 31.07.2015 22:48 ","person":"HardCorrado ","message":" Auf der heutigen Cachingtour am 31. Juli 2015 nach Lektüre der Beschreibung und Bestimmung der Position den Cache gesucht,  und natürlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 45 Caches . Vielen Dank an HCNitro für das Herführen und Zeigen dieses Ortes sowie selbstverständlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado"},{"date":" 24.05.2015 ","person":"Hemicellulose ","message":" Diesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst  Cache angezeigt bekomme. ;) Vielen Dank fürs Herführen, das ist ein sehr schönes Museum, von dem Teile sogar kostenlos sind. Hier wäre ich ohne Geochaching wohl nicht hergekommen und das wäre schade gewesen.Als ich die MS Bleichen sah, wusste ich ziemlich genau wo der Cache sein müsste, denn der Cache wird in einem Youtube Video gespoilert. Trotzdem konnte ich den Cache erst beim zweiten Mal suchen finden, beim ersten Mal hatte ich zu flüchtig nachgesehen.  \tVielen Dank für das Legen und Pflegen des Caches."},{"date":" 10.05.2015 18:00 ","person":"Ulf4fun ","message":" Schönes altes \"Mädel\".Ohne den Hinweis wäre das Ganze wohl eine verdammt lange Suche gewesen.Schöne Ecke mit viel Hafengeschichte.DFDC"},{"date":" 22.02.2015 17:26 ","person":"Lachzauber ","message":" Wurde lange nicht gelogt . Wir haben ihn auch nicht  gefunden.Gruß Lachzauber und Willy Wizzard "},{"date":" 16.01.2015 ","person":"Vanillefee ","message":" Schon im Frühjahr auf geocaching.com geloggt.TFC Vanillefee"},{"date":" 12.01.2015 ","person":"Vanillefee ","message":" Heute musste ich mich selbst für was belohnen und gönnte mir ein Car 2 Go zu 2 Caches im Hafen. Dies war einer davon und schnell .Diese Dose wollte ich immer schon mal machen. Und heute waren kaum Menschen unterwegs, also traute ich mich illegal aufs Gelände.Just als ich loggte, tauchte aber ein Hafenarbeiter auf, so dass ich direkt nach dem \"Wiederverstecken\" das Weite suchte und einen Cacher - den ich am Cache \"Hafen Museum Hamburg\" traf- warnte - jetzt lieber nicht da hin zu laufen.Danke an den Owner für Idee, Ausarbeitung, Umsetzung und Wartung.Happy Hunting wünscht Vanillefee"},{"date":" 31.10.2014 17:19 ","person":"MiRoHH ","message":" Schöne Gehend , Cache . Aber bitte mal drum kümmern (altes Logbuch ist total zerfleddert)"},{"date":" 31.10.2014 10:57 ","person":"Nullifax ","message":" Beim kleinen Abendspaziergang im Hafen muggelfrei geloggt. Tolle Atmosphäre!! TFTC"},{"date":" 17.10.2014 ","person":"Robbbot ","message":" OoѧѦ ѧ ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻) .Wie beschrieben  und geloggt. .(▌.. Ein Dank an den Owner für diesen ."},{"date":" 25.09.2014 ","person":"oppi.de ","message":" Mist! Da nähert man sich unauffällig diesem Cache und wird dann beim Suchen von einem Kameramann aufgelauert! Was will der den hier? Leeloo74 versuchte ihn mit einer kleinen Reportage abzulenken, währen ich das Logbuch signierte.Danke fürs Verstecken.... (Ich glaub das Logbuch müsste nun unbedingt erneuert werden...)"},{"date":" 25.09.2014 18:00 ","person":"hike_biker ","message":" Hier war ein Event eines anderen Portals, dabei  die Dose gesucht und gut ."},{"date":" 05.08.2014 12:22 ","person":"Pete18 ","message":" Schnell  und geloggt. Dfdc"},{"date":" 26.07.2014 ","person":"LuLiPapa ","message":" Heute sollte es kreuz und quer durch Hamburgs südliches Hafenareal gehen.Hier suchten \"Machnetz\" und ich ein wenig länger, doch dann war auch dieses Versteck entdeckt. Danke fürs Herführen."},{"date":" 06.06.2014 ","person":"Nordbaer ","message":" Das alte Schiff haben Travelchriss und ich bewundert und konnten einiges zu dieser alten Geschichte lesen. Anschliessend sind wir beide noch zum Cache und konnten diesen auch gut finden. Vielen Dank für das Legen, Hegen und Pflegen des Caches sagt der N O R D B A E R Siehe auch mein Log auf GC.com"},{"date":" 27.05.2014 ","person":"Haube ","message":" Besuch der alten Dame. Ich war vor Jahren mal hier. Wollte diese Landzunge aufräumen und grinsende Gesichter auf die Karte zaubern. Doch leider hatte die alte Dame damals viel Besuch. So kam es, dass ich nur halbherzig gesucht habe. Heute war ich hier für mich. Keine Seele zu sehen. Schön, dass man hier ein bisschen suchen muss. Die Möglichkeiten sind ja zahlreich. Hat Spaß gemacht und der dritte Versuch war dann ein Treffer. Pfiffiges Versteck.TFTC und Gruß Haube!!!!!"}],"descriptionSnippet":"Dieser Cachre ist auch bei geocaching.com","status":"kann gesucht werden"}