{"hiddenAt":"19.02.2007","waypoint":"OC2F0B","coordinates":"E 007° 02.757' N 50° 46.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F0B","description":"Vonoben betrachtet      Die oben angegebene Koordinate ist natürlich nichtdie des Cache, aber auch nicht unwichtig! Ersteinmal sind diese von Bedeutung: N 48 41.682E 0917.018N 52 26.390E 13 22.923N 48 06.352E 11 38.197N 50 07.516E 08 46.266N 48 10.191E 1134.766 Gesucht wird ein Punkt, derfür eine bestimmte Gruppe von Menschen von Bedeutung ist. Von dort aus peilst Du Richtung 208° (mittels Wanderkarte, GoogleEarth, MapSource oder Top50Viewer).\"Von oben betrachtet\" sind es 9773 Meter zumCache. Diefinale Cache Koordinate kannst Duhier überprüfen (+/- 20 Meter Toleranz): Geochecker.com. Viel Spaß beim Knobeln und Suchen!© Dacapo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"SNS","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Von oben betrachtet von Dacapo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 24.04.2013 ","person":"justme75 ","message":" Der schwierige Teil des Rätsels lag schon ein Weilchen gelöst hier, gestern dann endich mal die letzte Aufgabe bewältigt (ja, GENAU lesen hilft eindeutig :-)) und heute das schöne Wetter nach Feierabend für einen kleinen Ausflug nach 'oben' genutzt... wobei es ja für einen Flachlandtiroler wie mich schon ganz schön oben ist :-)Zum Glück waren die Brennesseln noch nicht wieder hochgewachsen - so konnte sich die schöne Dose trotz kurzer Hose nur sehr kurz verstecken.TFTC,justme"},{"date":" 10.05.2012 21:11 ","person":"Nospheratus ","message":"  10. Mai 2012 21:11Ohne Hilfe von CRacing nicht geschaft thx dafürT4t$ Nospheratus"},{"date":" 09.04.2011 ","person":"camel_f ","message":" #2100Endlich lag diese Dose mal am Weg :)Die ersten Indoor Schritte gingen erstaunlich zügig von der Hand, doch dann war erstmal Schluss mit lustig. Erst ein netter Mailkontakt mit dem Owner brachte mich wieder auf die richtige Spur und machte nach kurzer Zeit auch den Geochecker grün.Der Outdoorteil war als Zwischenstopp das reinste Vergnügen und sehr schön gewählt. Die Dose war nach kurzer Zeit . Der Winter war ihr zwar nicht besonders zuträglich, aber es ist noch alles ok. Vielen Dank für das lehrreiche Rätsel undTFTCcamel_f&BIN : Finnland GC"},{"date":" 21.01.2011 ","person":"JustCach ","message":" Wunderschönes Rätsel mit starkem Final!Heute im zweiten Anlauf bei deutlich weniger Eis und Schnee und \"Fernsicht\" erfolgreich geloggt. Hätte ich beim ersten Mal nur eine Hand voll Schnee mehr zur Seite geschoben ... IN: GCOUT: -TFTC JustCach"},{"date":" 06.11.2010 ","person":"Wuchtel ","message":" Ein schönes Rätsel, das mir erstaunlich schnell von der Hand ging: Nach nicht einmal 20 Minuten hatte ich alle benötigten Informationen zusammen, musste dann allerdings erst noch ein 2. Mal ins Listing gucken, um die erforderliche Berechnung korrekt durchzuführen. Die Finallocation war mir virtuell, d. h. von Bildern eines anderen Caches her, schon bekannt ... aber \"live\" ist es doch imposanter.DFDC Wuchtel"},{"date":" 02.05.2010 ","person":"JOJEVA ","message":" Nach nem Anschubser hatte ich den Einstieg und konnte dann das Rätsel gut lösen. Das hat richtig spaß gemacht da etwas herumzuknobeln. Die Dinge die dabei entdeckt wurden waren auch interessant.Heut dann den Spaziergang unternommen und die Dose gut .Zuerst zeigte mein Navi eine Höhe von 34132m an dann sagte es mir ich bin 23,6km entfernt. Nach einem Reset gings dann aber doch.TFTC,JOJEVA"},{"date":" 24.04.2010 ","person":"awiline ","message":" Puh, geschafft - was für ein Rätsel!Dummerweise hatte ich mich gedanklich schon so tief ins Themengebiet eingearbeitet, dass meine Erwartungshaltung jegliche sinnvolle Idee zu den angegebenen fünf Punkten überlagert hat.Und je mehr ich mich reinsteigerte, um so weniger erkannte ich den verborgenen Sinn dieser verflixten Koordinaten. Irgendwann habe ich meine \"ich-will-keinen-Tipp\"-Haltung widerwillig aufgegeben und einen kleinen Hinweis angenommen.Wirklich nett ausgedacht - warum bin ich da bloß nicht von alleine drauf gekommen?  Das restliche Rätsel war dagegen fast schon ein Kinderspiel - diesen Teil hatte ich ja schon bestens vorbereitet. Von hinten betrachtet hat es großen Spaß gemacht - aber wahrscheinlich ist es noch schöner, wenn man den ersten Teil ganz unvoreingenommen betrachtet und dieser Groschen dann ohne fremden Schubs fällt. Heute wars dann ein schöner Spaziergang in der warmen Frühlingslandschaft, und die Dose war leicht zu finden. Danke Für das Rätsel und die Dose, herzliche Grüße awiline"},{"date":" 04.04.2010 ","person":"LucyJo ","message":" Dieses Rätsel hat uns sehr gut gefallen!Tolle Idee! Und so schwer war es auch gar nicht ;-)Das Versteck ist wirklich passend gewählt!Vielen Dank für das tolle Rätsel und die Dose!LucyJoIn: coin"},{"date":" 21.07.2009 ","person":"marelke ","message":" schönes Rätsel, das ich nur mit etwas Hilfe lösen konnte. Vor Ort gabs weder Probleme mit Brennesseln noch mit wildschweinen.Danke sagt marelke"},{"date":" 13.05.2009 ","person":"Hedgeway ","message":" Nachdem das Thema noch recht schnell klar war, hat's bei der Faktenrecherche ein wenig gehakt. Aber während ich noch damit beschäftigt war, alte Bekanntschaften zu reaktivieren, hatte Milka die nötigen Infos schon mit Hilfe leichter greifbarer Mitmenschen beschafft.Dummerweise setzte sich das Hakeln auch beim Outdoorteil fort. Der erste Versuch vor ein einigen Wochen scheiterte an ein paar Muggels, die sich ganz dringend ausführlichst um ihren Wohnwagen kümmern mussten (wieso habe ich das Gefühl, dass ich den Abstellplatz irgendwie mitfinanziert habe?). Heute hat sich aber erfreulich schnell gezeigt, dass es \"damals\" ein weiser Entschluß war, die Biege zu machen (war aber auch arg kalt): Vom Final aus betrachtet, hätten wir den beiden locker auf den Kopf spucken können. :-)Alles in allem ein toller cache mit informativem Rätsel.Danke!bye,hedgeway"},{"date":" 14.02.2009 ","person":"Die Asbacher Bande ","message":" #2100#Man war das eine schwere Geburt, immer wieder Tipps bekommen, mit denen wir nichts anfangen konnte bis es dann irgend wann \"KLICK\" machte. Heute dann nur noch die Dose mit den Kindern abgeholt.T4TC sagt Die Asbacher BandeIn"},{"date":" 08.02.2009 ","person":"Juro. ","message":" Zunächst wusste ich überhaupt nichts mit dem Rätsel anzufangen. Doch dann hatte ich ein ganz exklusives Erlebnis mit der besonderen Gruppe von Menschen, um die es hier geht. Sowas erlebt man nicht alle Tage. Und dann war plötzlich die Erleuchtung da und des Rätsels Lösung lag auf der Hand. Vor Ort habe ich noch ein wenig suchen müssen, schließlich aber gewonnen!In: CoinTFTC"},{"date":" 15.06.2008 ","person":"lemmi01 ","message":" Wir haben das Rätsel zwar alleingelöst, aber wir haben immer noch nicht raus, für welche Gruppevon Menschen dieser Punkt von Bedeutung ist. Vielleicht gibt uns Dacapoeinen Hinweis, damit wir das Rätsel auch richtig verstehen.Vielen Dank für diese schöne Aufgabe."},{"date":" 02.03.2008 ","person":"Chrissi&Co ","message":" Die Koordinaten waren schon seit Wochen bekannt, heute endlich einmal etwas Zeit , um den Cache zu heben. Das \"Finden\" war auch kein Problem, dank der genauen Angaben des Owners in der Cache-Beschreibung Nun zum Rätsel: Das Finden der Koordinaten hat bei mir nur eine knappe Stunde gedauert. Allerdings habe ich das Rätsel bis heute nicht gelöst (jetzt, wo ich an der Location war, habe ich wenigstens eine Schimmer, worum es gehen könnte. Ich weiss auch, dass ich nicht zur Gruppe der Menschen gehöre, denen das wichtig ist).Jedenfalls habe ich mir in der Stunde die 5 Punkte genau angeschaut, aber keinen tieferen Sinn gesehen. Und da ich schon mal so auf dem Holzweg war, bin ich diesem auch konsequent gefolgt und an einem, von oben betrachtet, interessanten Ort gelandet. Treffer!Wenn also zur Logbedingung gehört, das Rätsel zu lösen, bin ich hier absolut falsch. Vielleicht kann mir ja mal irgendwann einer sagen, was gesucht wurde...In: SchlüsselbandOut: FeuerzeugT4TC, Chrissi&Co "},{"date":" 15.12.2007 ","person":"RoRo ","message":" Letztes Wochenende habe ich mit Erkältung zu hause gesessen und die Zeit genutzt, um mich mit dem Cache zu beschäftigen, der laut Start-Position nur 2,5 km vor meiner Haustür (im Rhein) liegt. Zuerst habe ich überhaupt nichts kapiert, nach drei Tagen war ich dann fest von einer Position überzeugt, die mir der geochecker aber auf keinen Fall bestätigen wollte (ob nun mit oder ohne Beachtung des alten Griechen). Am vierten Tag ist mir dann endlich der Denkfehler aufgegangen und ich habe erneut gepeilt und gemessen und bin dann wirklich an der richtigen Stelle rausgekommen. Nach dem Mistwetter Anfang der Woche habe ich die Dose dann heute endlich aufgesucht und auch recht zügig .Besonders stolz bin ich, dass mir das allein (naja, mit Hilfe von GoogleEarth, Google und FizzyCalc) und ohne externe Tipps gelungen ist :-)Danke für das tolle Rätsel, es hat mich die Erkältung schnell vergessen lassen!Out: CoinIn: PolizeiautoTschoeeeeRoland"},{"date":" 08.12.2007 ","person":"Blinky Bill ","message":" Beim Betrachten der Koordinatenpaare habe ich erstmal nur Strassen und Flüsse gesehen, lag wohl am Blickwinkel [;)] - nach einem kleinen Tip eines befreundeten Cachers wurde die Sache dann klarer. Das Ergebnis erinnerte mich dann an einen Cache aus den Anfängen des Geocaching (Dacapo! wird schon wissen welcher [^]) und so ging es zügig ans Bestimmen des Punktes, der für manche von Bedeutung ist. Die anschließende Peilung lag aber irgendwie im Nichts; tja, wer richtig lesen kann, ist klar im Vorteil. Der zweite Ansatz erschien dann vielversprechend und brachte auch beim Geochecker ein Ergebnis.Vor Ort war dann heute nur noch eine kurze Suche nötig [^].Raus: CoinRein: ParfümprobeMarco & Kerstin"},{"date":" 27.09.2007 ","person":"eifler72 ","message":" #482Wie Jäger&amp;Sammler schon schreibt, haben wir längere Zeit an dem Cache herumgebastelt. Des öfteren habe ich Ortstermine zum Einmessen der unterschiedlichsten Lokations durchgeführt. Über der Lösungsweg waren wir uns schnell einig, nur ein gewisser Punkt fehlte noch. Nach dem Tipp von Jensileinchen war klar, dass wir in der falschen Liga gesucht haben. Nicht die Kreisliga ist die Königsklasse.Vor Ort mußten wir durch einige große Pfützen auf der Straße \"schwimmen\". Die Dose war dann schnell .TFTC, eifler72in coin"},{"date":" 27.09.2007 ","person":"Jaeger&Sammler ","message":" #619 (1"},{"date":" 25.09.2007 ","person":"swolls3s ","message":" Wirklich ein Cache der Spitzenklasse! EIn kniffliges Rätsel das nach einiger Zeit endlich gelöst werden konnte.Heute dann mit jensileinchen endlich mal in die Gegend gekommen und die Dose an ebenso interessantem Ort !Danke für den Cache!LG Basti + Jule"},{"date":" 12.06.2007 ","person":"drawe ","message":" Tolles Ding!Da ich hobbymäßig zur Gruppe der betroffenen Personen zähle, war der Ansatzpunkt relativ schnell ermittelt. Nach Beschaffung der nötigen Daten passten leider die Zielkoordinaten nicht. Nach Kontakt mit dem Owner habe ich festgestellt, dass ich in meiner Begeisterung noch eine Information nicht berücksichtigt hatte. Vor Ort nach 1"}],"descriptionSnippet":"","status":"kann gesucht werden"}