{"hiddenAt":"18.02.2007","waypoint":"OC2F20","coordinates":"E 008° 59.305' N 51° 09.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F20","description":"Der Daudenberg bei Bringhausen am Edersee besteht aus Grauwacke,einem im \"Kellerwald\" häufigen Sandstein. Der Gipfel hat eine Höhevon 465m, knapp 10m tiefer liegt der Cache.Vorsicht: Neben dem Cache geht es abwärts, also aufpassen!Der Cache kann in Verbindung mit mehreren Caches der Urwaldseriesowie 5 Seen Blick gemacht werden. Der Cache ist auch bei Opencaching.de gelistet.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyreovyqhaqjhmryorervpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Edersee - Daudenberg von DL3BZZ","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.04.2018 10:30 ","person":"bcheck ","message":" Samstag Morgen eine Runde mit dem Bike den Urwaldsteig abgefahren und den Cache an der eigentlichen Position gesucht. Jedoch lag er wesentlich weiter nördlich und von jedem Muggel zu erkennen. Habe ihn wieder vernünftig an der ursprünglichen Position unter den Steinen versteckt."},{"date":" 19.06.2016 ","person":"DL3BZZ ","message":" HinweisNeues Versteck"},{"date":" 20.06.2015 12:53 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 24.05.2015 16:52 ","person":"tiffi99 ","message":" Heute Mittag auf der Daudenberg-Runde . In: Geotimber. DfdC! tiffi99"},{"date":" 04.10.2014 ","person":"weissaberkeinen ","message":" Tolle Aussicht, hier hats mir sehr gut gefallen. Ein bisschen in den Felsen rumkraxeln, waehrend die Frau unten wartet. Vielen Dank fuer den klasse Versteckten Cache."},{"date":" 08.05.2014 ","person":"Team Bella ","message":" "},{"date":" 31.10.2013 12:30 ","person":"pogibaer ","message":" Uff, geht ganz schön hoch und recht stolperig. Danke für den Cacheheute dabei:(x) Silke(X) Holger(x) Nils "},{"date":" 24.10.2013 10:03 ","person":"Schrottie ","message":" Als zweiten Cache der heutigen Radtour haben wir diesen hier in Angriff genommen. Der Aufstieg gestaltete sich mit Radelschuhen zwar etwas schwieriger, aber die Mühen wurden dann mit einer tollen Aussicht belohnt. Und weil es hier so schön ist, durfte auch gleich noch ein Geokrety vor Ort bleiben. "},{"date":" 30.09.2012 ","person":"Blackfronta ","message":" "},{"date":" 13.10.2011 ","person":"Beorngar ","message":" Auf unserer heutigen Tour auf der zweiten Etappe des Urwaldsteigs haben wir hier einen Abstecher gemacht. Eine schöne Kraxelei war es, mir gefallen solche Orte. Ich habe allerdings eine Weile suchen müssen, da ich mir das Bild vorher nicht angesehen hatte.Danke für den Cache !"},{"date":" 21.07.2011 ","person":"cento ","message":" Heute sind wir wieder bei schönstem Wanderwetter auf dem Urwaldsteig unterwegs gewesen und haben uns eine tolle Route rausgesucht. Die Wege und vor allem die Pfade sind genau nach unserem Geschmack. Hat uns super gut gefallen.Danke fürs herloggen.Grüßle  centoNachlog"},{"date":" 07.03.2011 ","person":"franky55 ","message":" Sehr schöne Cachelage! Vielen Dank! Der liegt in einem total romatischem und urwüchsigen Stück Natur. Man muss allerdings etwas klettern (ohne Seil) und sollte auch keine Höhenangst haben."},{"date":" 07.03.2011 ","person":"gigi2000 ","message":" Danke für die idyllische Cachelocation! Bei strahlendem Sonnenschein mussten wir ganz schön kraxeln. Papa hat mein kleine Schwester die ganze Zeit schleppen müssen, was nicht ungefährlich war!in: SandUhr"},{"date":" 09.05.2010 ","person":"Max+Moritz ","message":" Gefunden. DFDC sagen Max+Moritzt"},{"date":" 20.09.2009 ","person":"Sejerlänner ","message":" Im Grunde haben der Waldschleicher und der Norweger schon alles gesagt.[:)]Ein tolles Wochenende mit immer wieder neuen Aussichten bleibt sicher noch lange in Erinnerung.[8D]Und über die Peinlichkeiten während der Tour hüllen wir auch besser  den Mantel des Schweigens.[:D][i][purple]Danke sagt:["},{"date":" 20.09.2009 ","person":"Aceacin ","message":" 14:15hAndiesem Wochenende waren Sejerlänner, Norweger1 mit seiner Norwegerin,Waldschleicher und ich auf den beiden letzten Etappen des Urwaldsteigs.Das Wetter war uns dieses Wochenende wohl gesonnen und auch wenn dieWanderung recht anstrengend war, hat es uns allen sehr gut gefallen.Ohjeh..da ging&#39;s aber steil bergauf. Zum Glück fand sich ein Pfad neben derGeröllhalde, sodass man nicht direkt hochgehen musste. Die Schwerkrafttat mal wieder seine Arbeit und um ein Haar wäre die Dose samt Inhaltdie ganze Halde runter gekullert. Aber da war ja besagter Baum im Wege.Vielen Dank für den Cache,Aceacin"},{"date":" 22.05.2009 ","person":"Spacesheep ","message":" Zusammen mit Chruschtschow geloggt. TFTC"},{"date":" 22.05.2009 ","person":"Chruschtschow77 ","message":" Mit meiner Frau auf dem gleichnamigen Rundwanderweg um 16:23 Uhr geloggt. Natürlich sind wir auf der falschen Seite hochgekraxelt... "},{"date":" 15.04.2009 ","person":"Zweisternweiss ","message":" Um 08.22 Uhr  !!!!!!"},{"date":" 10.04.2009 ","person":"fhserver ","message":" Christian und ich haben wie dolle gesucht. Fix und fertig vom klettern und erst jetzt das Bild gesehen. Versprochen, wir suchen noch einmal und werden ihn finden. "}],"descriptionSnippet":"","status":"kann gesucht werden"}