{"hiddenAt":"28.02.2007","waypoint":"OC2FFE","coordinates":"E 010° 18.630' N 51° 28.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FFE","description":"Parkplatz in unmittelbarer Nähe, aber auch in Wanderungen gut einzubeziehen.Das Objekt bietet eine tolle Fernsicht auf das Obereichsfeld. Auf den  letzten paar Metern ist eine Wendeltreppe zu überwinden, daher leider nicht rollstuhlgeeignet. Ganztags ganzjährig geöffnet (Stand Feb. 2007)Von weiten Teilen des Obereichsfeldes sichtbar ragt dieses Bauwerk aus dem Jahr 1430 auf, daß zu dem System von Wehrtürmen und Warten rund um Duderstadt gehörte und von den Brüdern Hannes und Martin von Worbis in Auftrag gegeben wurde.1994 nach Renovierung der Öffentlichkeit zugänglich gemacht.Parking nearby; You´ve to go upstairs, therefore you can´t log the cache by driving a wheelchair. Opening time: everyday; whole day Build up in 1430 by the brothers Hannes and Martin von Worbis this ancient building has been part of a regional defending system. At some time a little ghost settled down in a comfortable hiding-place beginning hounting for centenaries. You can find the little black film container he used to sleep in. Naturally for a ghost´ s bed you´ll find it in (not out) of this building.© 2wsx4rfv, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Turmgeist von 2wsx4rfv","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 21.05.2016 15:45 ","person":"Azka ","message":" Motorrad fahren und Geochaching  Probiert das mal aus Heute war ich mit MarcoMars unseren ersten Cache suchen. Hat etwas gedauert, aber wir haben ihn erfolgreich finden können. Das Wetter und die Aussicht am Turm waren einfach klasse. Es hat uns infiziert  LG Azka  "},{"date":" 21.05.2016 15:45 ","person":"MacroMars ","message":" Hi, ich bin neu unter den Geocachern. Dieser war mein (und Azkas) Erster, um genau zu sein . Wir mussten ein Weilchen suchen, haben den Cache dann aber . Die Aussicht ist übrigens ein Traum.Ich muss da jetzt zwar noch mal hin, weil ich Stift und Zettel für das Logbuch vergessen hatte aber ich denke, das Hobby ist was für mich. GrußMacroMars"},{"date":" 18.10.2015 ","person":"reSep ","message":" Der Turm lag mit auf der heutigen Runde und auch meine zwei Begleiter, wagten den Aufstieg. Einen schönen Ausblick hat man von hier oben!Vielen Dank und grüße aus LeipzigreSep"},{"date":" 16.09.2015 12:48 ","person":"geowolf999 ","message":" Toller Turm. Echt cool.Dfdc"},{"date":" 19.04.2015 ","person":"slentil ","message":" Auf dem Weg zu einer der schönen Runden hier in der Gegend sind wir auch an diesem Turm vorbei gekommen und haben den Geist besucht. Der Bursche war ganz friedlich und so konnten wir die Dose schnell finden. Danke für`s Verstecken."},{"date":" 21.09.2014 ","person":"Joker96 ","message":" Schöner Turm, tolle Aussicht, klasse Cache. DfdC"},{"date":" 20.04.2014 ","person":"Laguna2010 ","message":" Nachdem wir erst eine große Runde durchs Ohmgebirge machten, konnte wir hier am Tagesende dann auch noch fündig werden.DFDC"},{"date":" 08.03.2014 ","person":"teq2 ","message":" 08.03.2014 16:09Die Koords zeigen auf das falsche Objekt, die T-Wertung müsste für den Ort an dem wir die Dose fanden mindestens 2,5 sein. Danke für den Cache"},{"date":" 16.11.2013 17:10 ","person":"Wildbeere ","message":" Trotz aufwändiger Suche haben wir (ich und André K)) nichts gefunden. Der Turm ist aber trotzdem nett und die Aussicht hübsch. "},{"date":" 02.01.2013 ","person":"SGHG ","message":" "},{"date":" 03.12.2012 ","person":"Thoni77 ","message":" Habe meinen ersten Cache . ich denke, ich bin jetzt vom Suchfieber befallen.Leider war der Zugang mit Schnee bedeckt, der Abstieg war ziemlich rutschig.Vielen Dank für das hübsche Versteck.Gruß, Thoni77"},{"date":" 08.07.2012 ","person":"3Düsis ","message":" #364: Schon beim Betreten war zu spüren: Hier hat die Natur ihr Zuhause.  Und so konnten wir vom Turm aus die vermutlich hier ansässigen Sperber-Familie bei ihren Flugkunststücken bewundern. Den Turmgeist haben wir nur kurz gestört, um unsere Anwesenheit zu bekunden. Danke für den Cache."},{"date":" 15.03.2012 14:45 ","person":"Schuu ","message":" "},{"date":" 03.10.2011 ","person":"WischiWaschi ","message":" Cache  ... 3.10.2011 :-) War irgendwie einfach denn der helle Deckel der schwarzen Dose hat geleuchtet -gggggggg-  Aber schönes versteckt."},{"date":" 29.05.2011 ","person":"Andyg90 ","message":" "},{"date":" 13.02.2011 ","person":"Muskratmarie ","message":" Auf dem Heimweg von einem Harzer Kurzurlaub hielten Golgafinch und ich hier an, damit ich fündig werden konnte. Dank dem Regenwetter waren wir alleine hier, und ich konnte gut alles absuchen, bis ich endlich fündig war. Leider war kaum Aussicht vom Turm, wegen den tiefhängenden Regenwolken. Hier werde ich mal bei schönem Wetter vorbeischauen. Dann ist es egal, wieviele Muggles da sind, weil: Mission accomplished! Grüße aus Berlin vonMuskratmarie[11:15h]"},{"date":" 15.11.2010 ","person":"teddybaer ","message":" Ich hab ihn heut auch entdecktVGteddybaer "},{"date":" 10.10.2010 ","person":"Adventurer-Ralph ","message":" Adventurer-Ralph und die Ulli haben den Cache  und sind begeistert."},{"date":" 15.09.2010 ","person":"vohuja ","message":" nett versteckt, schöner Ort, super Cache... TFTC sagt vohuja "},{"date":" 02.07.2009 ","person":"WKR Rehna ","message":" War lange nicht mehr hier. Der Cache war endlich wieder mal ein Grund auf diesen Turm zu steigen und die herrliche Aussicht zu genießen. Danke von Wolfgang.  "}],"descriptionSnippet":"kleine schwarze Filmdose             little black film canister","status":"kann gesucht werden"}