{"hiddenAt":"11.03.2007","waypoint":"OC30D1","coordinates":"E 011° 14.435' N 47° 28.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC30D1","description":"Du parkst am besten hier:Best parking at: N 47° 28,768’E 11° 14,351’ In unmittelbarer Nähe wirst du durch Schilder auf ein ca. 200m langes Stück einer alten Römerstraße hingewiesen. Die Spurrillen für die Wagenräder sind noch sehr gut zu erkennen (siehe Foto!). Der Cache liegt etwas abseits. Nearby, signs will lead you to an about 200m long part of an ancient roman street. The wheel-tracks can still be seen very clearly (look at the foto!). You’ll find the cache in some distance. ursprünglicher Inhalt:Tupperware-Käsemesser, Pampers, buch, BH, Haarspange, Haargel, Babyspielzeug, Milchkanne, TB Viel Spaß mit unserem Cache!Have fun while hunting our cache! Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gur bayl jnl vf hc.","caseType":"groß","difficulty":2,"condition":"ok","name":"Ab nach Rom! / See you in Rome! von MAK Trek","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.04.2018 ","person":"Wrtlbrmpft ","message":" Fund #8309 am 11.04.2018 um 10:20Auf unser heutigen Wanderung von Klais ueber Kranzbach, Ellmau und dem Lautersee nach Mittenwald haben wir auch diesen Weg genommen. War recht anstrengend am letzten Stueck TFTC"},{"date":" 26.12.2016 12:16 ","person":"Biki ","message":" Hübsche Gegend mitten im Wald. Machen gerade \"Wnterurlaub\" hier. Tftc!"},{"date":" 16.10.2016 14:01 ","person":"Pappnäschen & Co. ","message":" Den Cache haben wir nach längerem Herumirren . Die Koordinaten haben uns einen Streich gespielt. Aber auf jeden Fall vielen Dank für dieses \"Eintauchen\" in die Vergangenheit. Viele GrüßePappnäschen & Co.In: MuschelOut: Schlüsselanhänger"},{"date":" 22.08.2016 16:36 ","person":"Team grauzac ","message":" Heute gut ...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac"},{"date":" 29.03.2016 17:45 ","person":"Nane72 ","message":" Gut , hat Spaß gemacht. "},{"date":" 03.09.2014 13:53 ","person":"ToNiBerlin ","message":" Hier heute dank Beschreibung . "},{"date":" 26.02.2014 13:10 ","person":"G.Wally ","message":" DFDS "},{"date":" 26.02.2014 13:00 ","person":"xcover49 ","message":" interessant, gut TFTC"},{"date":" 20.10.2013 ","person":"Flughörnchen 265 ","message":" Direkt nach unserer Ankunft haben wir die ersten und letzten Sonnenstrahlen unseres Urlaubs genutzt und einen kleinen Spatziergang über die Wiesen hin zu diesem Cache gemacht. Ohne ihn hätten wir diesen besonderen Ort wohl nie gesehen.Vielen dank fürs herführen"},{"date":" 19.10.2013 15:00 ","person":"Seespatzli ","message":" Zusammen mit Ammerschatz entdekte ich, in herbstlichem Farbenrausch, die allte Römerstraße. Lange schon hatte ich sie mir als lohnedes Ziel gemerkt. Spannend und sehr interessant. Danke für die gute Idee.Liebe Grüße vonSeespatzli und Ammerschatz"},{"date":" 19.10.2013 15:00 ","person":"Ammerschatz ","message":" Wie schön! Eine echte Römerstraße. Vielleicht währen wir niedort entlang gegangen, hätten wir nicht deinen Cache gesucht – und schnell. Gute Idee Danke!Seespatzli und Ammerschatz"},{"date":" 19.10.2013 14:00 ","person":"koemei ","message":" Heute auf dem Rückweg aus Mittenwald eine Dose gesucht.Doch was entdecke ich hier ? einen Römerweg der vorher von den Kelten errichtet wurde. Solche Kulturverstecke findet man sonnst nicht. Danke an den Owner für die Zeitreise ! LG Eugen Alias KoemeiIn: Coin \"Fish Eagle\"Out: nix"},{"date":" 03.10.2013 ","person":"gartentaucher ","message":" Der Weg war echt interessant. Zum Cache brauchten wir nur anderen ausgetretenen Pfaden folgen. T fanden wir ja eher 3,5. Da die Dose innen total nass war, haben wir auf's Tauschen verzichtet.raus: TB \"Merica\" "},{"date":" 27.04.2013 ","person":"Loxos ","message":" Zusammen mit Magda, Verena und drei Zweiern bin ich um den Barmsee und dann zum Tonihof gewandert. Trotz Gewitterwarnung durften wir den ganzen Tag in der Sonne braten. Dabei kamen wir auch hier vorbei.Erst führte mich mein GPS gewaltig im Kreis herum. Nach kurzem neu kalibrieren lösten sich diese Probleme aber in Luft auf und die Stelle war letztendlich doch schnell .Für mich war es die erste large \"Dose\" bisher =)Da gelassen habe ich einen kleinen Travelbug der unbedingt nach Rom zum Kolosseum möchte. Da sollte er sich ja hier zumindest schon mal auf dem richtigen Weg befinden. Weiterhin eine gute Reise dem kleinen.TFTC"},{"date":" 04.04.2012 ","person":"dieTiger ","message":" Vielen Dank für den Cache, nach sehr kurzer Suche gegen 15:00 . in: Esel, out: Pinsel"},{"date":" 04.11.2011 ","person":"Kanalratz ","message":" Eine tolle Sache, diese Römerstraße. Ohne Cache hätte ich sie nie gesehen!"},{"date":" 24.10.2011 ","person":"olli_sg ","message":" Direkt !TFTC"},{"date":" 08.06.2011 ","person":"datenhamster ","message":" Opencaching-Nachloggen. Danke für den Cache"},{"date":" 16.03.2011 ","person":"uhteja ","message":" 1. versuch im dunkeln, nicht empfehlenswert!2 Tage später im 2. versuch erfolgreich geloggtlogbuch übervoll, no trade"},{"date":" 07.11.2010 ","person":"globehiker ","message":" Dieser Cache ist für Geschichtsfans besonders geeignet!!!! Entlang des Weges(Römerstrasse) sind Infotafeln aufgestellt die über die Strasse und ein Kloster, das früher dort stand, berichten."}],"descriptionSnippet":"kurzer Spaziergang auf einer alten Römerstraße / little walk on an ancient roman street","status":"kann gesucht werden"}