{"hiddenAt":"09.03.2007","waypoint":"OC3070","coordinates":"E 014° 30.561' N 51° 03.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC3070","description":"Eigentlichsollte dieser Cache gar keinen Namen bekommen, da das Zielgebiet, indem er sich befindet in den topografischen Kartenwerken auch keinenNamen ausweist.Deshalb wurde er auch im Fachchargon als „Namenloser“ betitelt. Erstintensive Recherchen und ein Blick auf einen Infoflyer der Gemeindebrachten dann die gewünschte Taufe und Licht ins Dunkel derOberlausitzer Berglandschaft. „Hebolds Kuppe“ soll er heißen; aber auchdas ist irreführend, da es sich nachweisbar um zwei Erhebungen handelt.Sei es drum, dem Versteck ist es egal.Der fleißige Geocacher darf einen Weg von ca. 5 km auf sich nehmen bevor er ins Zielgebiet einfallen kann. Großteileder Strecke können sehr gut mit dem Kinderwagen befahren werden. Einpaar Meter muss man das Gefährt aber tragen und das letzte Stück zumCache ist für Baby`s Vehicle nicht geeignet.Parken könnt Ihr (auch in größeren Gruppen) bei o.a. Koordinaten. Gleichzu Beginn der Tour würfelt Ihr mal kräftig. Von Interesse der zwölfWürfel ist aber nur der in der 2. Würfelreihe, auf dem eine Zahl zusehen ist. Welche ist es?A =Folgtanschließend dem mit einem blauen geflügelten Pferd ausgeschildertenWeg und erfahrt auf Informationstafeln Interessantes über denLebensraum Wasser, seine Nutzung und die Förderung dieses wertvollenElements. So findet Ihr auch eine Beschreibung der Lebensräume derTiere im Wald. Wie viele Tiere sind aufgezählt, die die „Kronenschicht“bewohnen?B =Wennes ums Wasser geht, dann spielen Niederschlag und Wasserkreislauf eineentscheidende Rolle. Bei absehbar ausgehenden Grundwasservorkommen istdie jährliche Verdunstung des Wassers durch die Sonneneinstrahlung vonbesonderer Bedeutung. Wie viel Kubikmeter Wasser steigen sprichwörtlichjährlich in den Himmel?Bilde von der Zahl vor dem Komma die Quersumme…C =… und jetzt noch von der Zahl nach dem Komma die Quersumme.D = GlobaleErwärmung und Treibhauseffekt machen auch vor dem Wasser nicht halt.Auf einer speziellen Tafel geht es zwar nicht um dieses Thema, aber umdas Relief der Region. Auf dem Bild sind Schornsteine zu sehen. Wieviele sind es?E =ZumSchluss fehlt nur noch eine Zahl, um den Final zu komplettieren. DieFlur der Gemeinde, in der Ihr Euch bewegt, kann mit einer Vielzahl vonTeichen aufwarten und ist eigentlich wie groß (km2)?F =Alles klar? Dann auf zur Krönung der Tour und zum Heben des Finalcaches. Er liegt beiN  51° \t03. [A] [(A*B)+A)]E 014°\t31. [B*C*D] [C-B-E] [C-F-A]Erstausstattung des Caches:Logbuch,Fingerpuppe, Gurtmesser, Schlüsselanhänger \"Schweinchen\",Schnappi-Figur, Deko-Leine, Schablonen-Set, Flummi, CD \"Shrek\",Kinder-Sticker, Notizblock, Kartenspiel, SchlüsselbandViel Glück wünschtValkaholic© Valkaholic, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Grenzerglück 3 - Hebolds Kuppe von Valkaholic","cacheType":"Multicache","terrain":2,"logs":[{"date":" 07.07.2016 ","person":"lisaeinsl ","message":" gefundenDiesen Cache wollte ich schon vor 4 Tagen angehen kam mit dem Rad auch bis zu dem Teich doch dann verließen mich die blauen Pferde und waren davon geritten.Und so stand ich armer Ortsunkundiger plötzlich vorm Tannenhof allein und traurig und gab diesen Cache ersteinmal auf. So heute zweiter Versuch diesmal klappte alles sehr gut und ich konnte endlich auch alle Informationen einsammeln aber was ich errechnete gab mir zu zweifeln das war aber auch eine putzige Rechnung aber richtig. Doch das Finale dort?Ich jedenfalls dorthin und als es steiler wurde das Fahrad abgestellt und zu Fuss weiter.Leute ich sage euch wenn ich diese Dose  hätte ich hätt mir in den Ar.. und mich sonst was geheisen. Es wurde immer Steiler und undurchdringlicher vor lauter Gestrüpp, hohen Gras, Steinen und Holz sowie Beerenstäucher die mich nicht weiter ließen. Was hab ich mich geschunden, wieder zurück einen anderen leichteren Weg gesucht aber ich glaub da gibt es gar keine Wege, sicher von der falschen Seite dort hoch, aber irgendwie schaffte ich es doch erschöpft oben anzukommen. Die Dose hätte sonst wo da oben versteckt sein können ich glaubte auch schon nicht mehr an die errechneten Koordi aber suchte trotzdem weiter.Auch diesmal half mir meine Hartnäckigkeit und die Koordi brachten mich tatsächlich zu der Dose! Vielen Dank für die schöne Runde und das Vesteck auf dem ach so anstrengenden Gipfel aber schön wars da oben!   "},{"date":" 22.01.2016 18:53 ","person":"ellersdorfer ","message":" Bereits im Sommer sind wir diese schöne Runde per GC gelaufen und in Erinnerung an diesen schönen Spaziergang logge ich jetzt auch hier.Vielen Dank."},{"date":" 05.08.2014 15:38 ","person":"MeL_Dezigns ","message":" Wenn man die Eintragungen vom Logbuch ganz genau nimmt konnen wir einen STF im Jahr 2014 auf unsere Statistik schreiben... ;)Eigentlich sehr schade das diese Runde so selten angesteuert wird! Hat Diese uns doch sehr gefallen, besonders weil man nicht unbedingt mit GPS und der ganzen Ausrüstung unterwegs sein muss, sondern einfach mal in Ruhe die Natur genießen kann...Auserdem gibt es doch noch einiges wissenswertes zu erfahren...Hier lassen wir gern ☆☆☆☆☆ Sterne da......Suche Und Finde... MeL_Dezigns 44. e Büchse"},{"date":" 31.10.2012 ","person":"Schildi_2004 ","message":" Hierher hat uns die Challenge von rs-seppl geführt...Vielen Dank!"},{"date":" 05.11.2011 ","person":"Juergen-87 ","message":" Am heutigen Nachmittag war endlich mal das 3. Grenzerglück an der Reihe. Oppach liegt zwar nur 10 Minuten Fahrt von zu Hause weg, aber diese Gegend kannte ich noch nicht. Ein wirklich interessanter Lehrpfad mit schönen Wegen und wieder mal buntbelaubten Herbstbäumen. Alle Zahlen waren einwandfrei zu ermitteln und auch beim Final gab es nur eine Frage: Gibt es einen Weg? Ich weiß es nicht!! Ich bin mit dem Team Crostau jedenfalls erst übers frisch gejauchte Feld und dann quer durch den Wald. Es hat viel Spaß gemacht. Schade, dass schon so lange (seit Juni) keiner mehr da war. Der Cache war jedenfalls in gutem Zustand und alles trocken. Vielen Dank für die schöne Runde."},{"date":" 26.02.2011 ","person":"Geomio ","message":" Unser erster Cache! Waren zuerst eine Minute zu weit westlich, auch ein guter Platz, aber eben nicht der richtige."},{"date":" 16.08.2008 ","person":"Grubis ","message":" Nachdem wir an der Sudetenschanze kein Glück gehebt hatten, diesen sofort . Geocoin setzt seine Reise fort.  Vielen Dank"},{"date":" 08.03.2008 ","person":"Die Wixxxer ","message":" Haben den Cache grad noch heben können bevor es total dunkel war. Das Schreiben des Log´s war schon recht schwer;-))! Sehr schöner und informativer Cache!!In: nixOut: TB BigNav´s ReisenderDie Wixxxer"},{"date":" 14.10.2007 ","person":"Sandra84 ","message":"  :)"},{"date":" 11.03.2007 ","person":"die_sohlaender ","message":" HURRA; Erster Haben uns heute an den \"kleinen\" Spaziergang gewagt und die Runde mit Kind und Wagen in Angriff genommen. Schöne Runde in einer schönen Umgebung. Insgesammt sehr gelungen. Einziges kleines Manko waren die letzten 500m zum Cache, hier mußten wir den Wagen tragen. Den Cache haben wir gut . Super und kinderfreundliche Erstausstattung. Out: CD ShrekIn: kleines Schreibsett Vielen Dank für diesen schönen Sonntag, hätten nie demit gerechnet, bei dem Wetter um 16:30 Uhr noch die Ersten zu sein.Die_Sohlander"}],"descriptionSnippet":"","status":"kann gesucht werden"}