{"hiddenAt":"19.03.2007","waypoint":"OC316C","coordinates":"E 013° 24.262' N 48° 34.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC316C","description":"WARNINGThere are a lot of warning signs in this area.Please pay attention to them!Do not enter private property!Searching is at your own risk! Happy hunting! - But not the reindeer!reindeerwww.reindeer-geocaching.dePlease visit our homepage and make an entry in our guestbook if you like.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"wigwagging von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.03.2017 ","person":"congobongo69 ","message":" Bei fürchterlichem Wind geloggt. Danke fürs herführen."},{"date":" 13.04.2016 13:00 ","person":"Dambo84 ","message":" Muss auch den noch mal loggen. Rätsel konnte nach langer Zeit gelöst werden. Schönes Platzerl. TFTC"},{"date":" 06.09.2015 00:31 ","person":"Kathl86 ","message":" Nachdem das Rätsel schon vor längerer Zeit zuhause gelöst herum lag, gings heute an den Outdoorteil. Nachdem wir zunächst das Stauwerk näher unter die Lupe genommen haben, gings weiter zum Final. Mit Hilfe des Spoilers kamen wir der Dose dann nach längerer Suche doch noch auf die Spur und konnten uns ins Logbuch eingetragen. Danke für die Mühe! Kathl86 unterwegs mit Dambo84, NaKi212 und Aidas1."},{"date":" 21.02.2015 ","person":"SDBH-R ","message":" Dieser Cache liegt jetzt fast schon so lange gelöst in der Schublade wie wir geocachen, nur in dieser Ecke Passaus sind wir bis heute noch nicht vorbeigekommen. Das Rätsel habe ich tatsächlich noch per Hand und ohne Tool-Unterstützung gelöst, weil ich damals von so etwas noch keine Ahnung hatte.Heute hat es sich dann aber endlich mal ergeben und wir haben das Doserl mit seinen vielen bunten Fähnlein gut und ohne Probleme finden können.Danke für diesen Cache und viele Grüße aus R!"},{"date":" 24.04.2011 ","person":"smaedl ","message":" scheinbar bin ich der superfinder. Ich hab eine Dose , die es seit 2 Jahren schon nicht mehr gibt. Aber nachdem ich vom Owner (vielen Dank schon mal) Rücksprache gehalten hab, darf ich somit auch loggen. Sehr schöner Cache"},{"date":" 14.11.2009 ","person":"Sulzi ","message":" Hurra! Endlich!Das war der erste Rätselcache den ich in meiner Laufbahn in Angriff genommen hatte. Die Koordinaten lagen schon ein halbes Jahr auf dem GPS.Aber wies so ist, einmal hat man einen Zahlendreher, dann ist er mal unzugänglich, mal unauffindbar....Aber heute konnte er sich mir nicht mehr entziehen!Danke für die Dose~Sulzi~"},{"date":" 10.01.2009 ","person":"Allanon ","message":" Ich hab das Rätsellange vor mir hergeschoben, doch gestern musste ich es einfach lösen ..bin ganz schön lange gesessen um erstmal \"die Schlüssel\" zu finden ...dann nochmal recht lang um alles aufzulösen, aber dann gings rechtflott :) Kurz nochmal per Mail abgesichert obs passt oder nicht.. alleswunderbar.. heute hin und in Sekundenschnelle  :) Übrigenskomisches Gebilde dort das Versteck..Wirhatten dann das Glück beim Rückweg einen Schleusenvorgang zubeobachten, der uns in eiseskälte doch noch dazu bewegt hat rund 20Minuten zu warten :)TFTC WillyWuff + PrinzessinIN: TB \"El Segundo, United States of America\" Unite for Diabetes Trabel BugOUT: TB Olly Owl"},{"date":" 22.09.2007 ","person":"a1z ","message":" \"Was länge währt, wird endlich gut\".Jetzt musste ich doch mal diesen \"Schandfleck\" löschen. Der mir nächstgelegene Cache ist jetzt auch . So schnell der erste Teil des Rätsels gelöst war, so lange hab ich gebraucht um die Lösung auch in der Realität umzusetzten. No trade.Grüße a1zPS: Die Tüte sieht schon ziemlich mitgenommen aus, erfüllt aber noch ihren Zweck.PPS: Jetzt macht der mir zweit-nächstgelegene Cache Sorgen (Hallo Team Gugu) "},{"date":" 16.06.2007 ","person":"Landybär ","message":" Haben ihn nach einigem Kopfzerbrechen und einem gescheiterten Versuch doch noch  (21.45 Uhr)."},{"date":" 05.05.2007 ","person":"Bapf1509 ","message":" Nachdem ich das Rätsel zuhaus gelöst hatte, war der Rest einfach. Etwas interessierte uns und zog uns an, ohne dabei zu ahnen, daß es das Versteck ist. Sogleich sah ich dann auch die Tüte, in der die Dose lag. Schön trocken alles. Das war wohl die kürzeste Suchzeit bisher, aber eben aus Neugierde oder sagen wir Zufall. In: HolzschafOut: TB Crickhopper, der gleich zur Donauinsel wollte Bapf1509 + Fant"},{"date":" 06.04.2007 ","person":"krennman ","message":" Meine erste Tat während meines Osterurlaubs in der Heimatstadt Passau führte mich direkt zu diesem neuen Mystery. Nachdem das Rätsel mit Leichtigkeit auf der Couch gelöst werden konnte, war auch das Finden kein grosses Problem mehr. Das Versteck sprang mich förmlich an.Um vielleicht den wenigen Cachern hier nen Eindruck zu vermitteln, mit welchen Mysterys sich die Bielefelder Caches rumschlagen, hier zwei interessante Waypoints:GC10840 GC11VDK[:D][:D][:D][:D]Danke für den CacheMarkusIn: TB Raptor660ROut TB Sam's-Teddy"},{"date":" 29.03.2007 ","person":"JohnDeg ","message":" Rätsel war nach einem kleinen Hinweis durch den Owner gut zu lösen.Ein Cache an einer hochinteressanten Location. Da war ich noch nie!Danke fürs Zeigen und viele GrüsseReinhardnix getauscht"},{"date":" 25.03.2007 ","person":"a1z ","message":" Im ersten Anlauf leider .<br"},{"date":" 23.03.2007 ","person":"gugu ","message":" Das wär ja fast ein Webcam-Cache [;)], wenn man von der richtigen Seite her kommt ...Danke und schöne Grüße,die Drei vom team gugu"},{"date":" 22.03.2007 ","person":"ElCapitano ","message":"  FTF  Na, wer sagts denn. Wieder mal &#39;nen FTF für mich verbuchen können. Daheim geknobelt und mich dann in die 3-Flüsse-Stadt begeben. Dies leitete meine heutige kleine Tour ein, da dort bzw. in der Umgebung noch ein paar Caches auf mich warteten. Schönes Rätsel, interessante Location und der Cache war auch gleich . Out: The Cairngorm Reindeer Centre Geocoin + FußballpfeifeIn: Schlüsselanhänger Danke an reindeer undViele Grüße,El Capitano "}],"descriptionSnippet":"","status":"kann gesucht werden"}