{"hiddenAt":"15.03.2007","waypoint":"OC3120","coordinates":"E 009° 32.810' N 51° 54.218'","link":"https://www.opencaching.de/viewcache.php?wp=OC3120","description":"Am Startpunkt findet man eine Metallkonstruktion mit einem Typenschid auf dem eine dreistellige und eine zweistellige Nummer steht. Die letzte Ziffer der dreistelligen Zahl = a, die letzte Ziffer der zweistelligen Zahl = bJetzt gehen wir zum Punkt N 51° 54.385   E 009°33.444. Hier finden wir an einem Tor eine Telefonnummer von der wir (incl Vorwahl) die Quersumme bilden. Die Quersumme + 1 = yWeiter geht´s zum Punkt N 51°54.42a  E 009°33.43b. Hier finden wir eine Versorgungseinrichtung die uns die letzen Ziffern für die Koordinaten zum Schatz liefern wird. Neben dem Eingang hängt eine Informationstafel. Die Jahreszahl teilen wir durch drei und ziehen vom Ergebnis die Höhe üNN ab. Die dritte Zahl, die wahrscheinlich das Fassungsvermögen angibt wird durch 30 geteilt und zu dem Ergebnis dazugezählt. Also x = (Bj / 3 - Höhe) + volumen/30Der Schatz liegt bei N 51° 54.x  E 009° 33.0y Viel Spaß bei der Suche wünschen Euch Darkwing & Franse© Darkwing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Golmcache von Darkwing","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.06.2013 17:30 ","person":"Pöppe ","message":" Haben den Cache !DEr Cache war unter Wasser bzw. der Inhalt.Das Buch muss auf Grund des Wassers ausgetauscht werden. Super Rätsel "},{"date":" 27.12.2009 ","person":"the cachejäger ","message":" Eine sehr schöne Rätselrunde! Mussten nach den Feiertagen heute endlich mal wieder los. Konnten diesen cache dann um 15.50 Uhr loggen. Haben die Dose erstmal trockengelegt.out: Steinin: DinoDanke fürs Zeigen dieser uns völlig unbekannten Ecke sagen \"the cachejäger\""},{"date":" 19.07.2009 ","person":"oma wetterwachs ","message":" "},{"date":" 12.06.2009 ","person":"Luca03 ","message":" Hab den Cache mit meinem Vater\"Frettchen\" .Schönes Versteck"},{"date":" 12.06.2009 ","person":"Frettchen ","message":" Nach kurzer Suche doch ...Wir dachten erst eine grüne Schnur würde uns zum Ziel führen. Falsch gedacht. "},{"date":" 16.11.2008 ","person":"jannico ","message":" Das war doch mal wieder ein netter Cache in schöner Umgebung mit einfachen Stationen, mit dem wir zwei Neulingen das Cachen schmackhaft machen konnten. Vielen Dank sagen Jannico"},{"date":" 28.05.2008 ","person":"fred_mobi ","message":" Bei schönstem Wetter  sofort . Lag fast vor unsere HaustürGruß die fred_mobis "},{"date":" 24.03.2008 ","person":"ersthelfer ","message":" Heute mit Verstärkung aufgemacht diesen Cache zu heben.Zum Schluß hat uns der Schnee übel mitgespielt.Zu guter Letzte fiel dann auch noch das GPS aus[B)]Aber im Endeffekt waren wir doch erfolgreich[:)]Heutiges Team:Kim, TimoEbbi, PaPaSpecial Guest Star:Uschi, GünterWaltraud , RudiNo TradeDanke für den Cache in der alten Heimat."},{"date":" 06.02.2008 ","person":"Max+Moritz ","message":" Leider habe ich OC etwas aus den Augen verloren und logge erst heute. DFDC sagen Max+Moritz"},{"date":" 18.05.2007 ","person":"Darken ","message":" Danke!Schönes Versteck, schöne Aussicht!In: TravelbugOut: -Darken "},{"date":" 31.03.2007 ","person":"engel73 ","message":" Nach einer kleinen Wanderung mit wirklich schönen Ausblicken, schnell . "},{"date":" 16.03.2007 ","person":"Findonaut ","message":" Das hat Spaß gemacht! Während des Spazierganges bekommt man jede Menge Ausblicke auf die schöne Landschaft ringsum. Selbst heute, am offiziellen Brenntag der Gemeinde, war die Aussicht trotz diverser qualmender Brandherde noch sehr gut  :)  Als wir am Cache angekommen sind, hat er uns schon entgegen geleuchtet. Wir haben ihn etwas besser getarnt hinterlassen.Danke an Darkwing & Franse für diesen empfehlenswerten Multi,Findonaut"}],"descriptionSnippet":"Kleiner Spaziergang in der Nähe von Golmbach","status":"kann gesucht werden"}