{"hiddenAt":"01.04.2007","waypoint":"OC3206","coordinates":"E 013° 16.205' N 52° 31.768'","link":"https://www.opencaching.de/viewcache.php?wp=OC3206","description":"Dies ist ein kleiner Willkommensgruß an das neue Unternehmen Nokia Siemens Networks, welches am Versteckdatum seinen Betrieb begann. Der Cache selber ist rechteinfach versteckt, nur sein Zugang könnte Probleme bereiten Happy opencaching, Mic@ © mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Ahoi Nokia von mic@","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.02.2017 19:17 ","person":"iclaude ","message":" So, hier sollte nun endlich auch mal die erweiterte Homezone bereinigt bzw in ein Lächeln verwandelt werden :-) Nachdem ich erst eine ganze Weile an der falschen Stelle gesucht hatte, war die Muggelin schon so gut wie fündig geworden.Alles in bester Ordnung hier.Danke für's Herrühren. Gut das ich keinen Restalkohol hatte ;-)"},{"date":" 11.05.2016 07:11 ","person":"MU#12683 ","message":" Kleiner Ausflug vor der Arbeit zum Cache...Morgenstund' hat Gold im Mund ;-)DfdC sagt MU#12683 "},{"date":" 01.04.2016 18:15 ","person":"johnny_cache11 ","message":" Hier hatte ich mich vor einigen Jahren schon einmal im Hochsommer durch die Botanik gekämpft und war am Ende nicht einmal fündig geworden. Heute dagegen war alles problemlos: Die Vegetation steht noch ganz am Anfang und der Hinweis ist auch eindeutig. Schön ruhige Ecke hier ...Obwohl es seit über einem halben Jahr keinen Fund gab, ist der Cache gut in Schuss.TFTC"},{"date":" 15.09.2015 21:47 ","person":"Kassena Tomat ","message":" Da mic@ den Cache kürzlich wieder ausgelegt hat, habe ich mich gleich mal auf den bekannten Weg gemacht. Die Stolperfalle wäre gar nicht nötig gewesen, die Stelle habe ich rein aus der Erinnerung wieder. Und dieses Mal war auch eine Dose da -  sogar eine schöne! :-)So konnte ich mich als erster ins frische Logbuch eintragen.DFDC! "},{"date":" 13.09.2015 ","person":"mic@ ","message":" kann gesucht werdenWartungsgang: Wieder alles paletti. Damit man quasi über den Cache stolpert, habe ich einen Baumstamm quer über den Weg gelegt.Hier kann man dem Wartungsgang live lauschen  Frohes Finden, Mic@"},{"date":" 07.08.2015 ","person":"Kassena Tomat ","message":" HinweisSuper, dass der Besitzer gleich reagiert! Bin gespannt, ob er wirklich weg ist oder die Tomaten Schuld haben... "},{"date":" 06.08.2015 21:00 ","person":"mic@ ","message":" momentan nicht verfügbarHier ist erstmal Pause, bis die Lage überprüft wurde. Danke für den Hinweis, Mic@"},{"date":" 06.08.2015 20:43 ","person":"Kassena Tomat ","message":" Hier war ich vor ewiger Zeit mal aus reiner Neugier und wusste daher, wie man hinkommt. Das Zielobjekt war eindeutig und entsprach auch dem Spoilerbild. Aber trotz sehr gründlicher Suche auch mit Taschenlampe war kein Cache zu finden. :-( Aufgrund des beschwerlichen Weges habe ich mir alle Zeit genommen und wirklich alles mehrfach abgesucht, auch die nähere Umgebung. Nunja, das letzte Log ist ein halbes Jahr her (bei OConlys leider oft so) und wer weiß, was in der Zeit passiert ist. Auch wenn ich Blindheit natürlich nicht ausschließen kann, bezweifle ich doch, hier einen Small übersehen zu haben.Ihr setze den Cache mal auf die Beobachtungsliste, auch wenn ich befürchte, dass der nächste Log auch wieder Monate dauert. ;-) DFDC! "},{"date":" 24.02.2015 ","person":"shezow ","message":" danke für denn netten OConly sagt SheZow"},{"date":" 24.01.2015 ","person":"+INAKTIV+ ","message":" Vorab: Der Cache ansich war klasse!Der vermeidliche Weg zur Dose war natürlich der verkehrte und der richtige äusserst spannend incl. Vagabunden-Muggel  !An der Dose selbst war alles klar und es geht ihr gut. Nur, die Geländewertung will nicht ganz einleuchten - 1,5?  - nicht eher 2,5?   Besten Dank für das kleine Abenteuer! Krets waren hier keine ..."},{"date":" 11.01.2015 09:54 ","person":"Golgafinch ","message":" Da ich mich gerade in der Gegend rumtrieb und Zeit hatte, suchte ich mir den offiziellen Zugang und wanderte zur Dose.Bis auf viel Sand an der Außenseite geht es ihr sehr gut.DFDC"},{"date":" 23.01.2014 21:30 ","person":"kirchwitz ","message":" Die erste Herausforderung besteht darin, die richtige Himmelsrichtung für den Zugang zu wählen. Manche Brücke von früher existiert längst nicht mehr. Wenn man glaubt, den besten Zugang  zu haben, reibt man sich dennoch auf halbem Weg verwundert die Augen, wie es weitergehen soll. Bei Tageslicht mag es offensichtlich sein, doch im Dunkeln können auch die guten OSM-Karten hilfreich sein, des Rätsels Lösung zu finden. Gelände 1,5 von 5 formt eine Erwartungshaltung, die angesichts von -10 °C und Schnee in anderem Licht erscheint. Doch wenn man es so weit geschafft hat, dann will man so kurz vor dem Ziel nicht aufgeben. Mit hinreichend Vorsicht und Sorgfalt schafft man es auch bei aktueller Witterung unversehrt in den Erlebnisraum. Als kleine Belohnung für die bisherigen Herausforderungen war das Objekt der Begierde nicht schwer zu finden. Interessanter Ort, an den man kommt. Der kleine Trampelpfad belegt, dass es hier neben Cachern gelegentlich wohl auch andere Abenteuerlustige zu geben scheint.Dankeschön!"},{"date":" 21.09.2013 12:05 ","person":"Ollowain ","message":" Heute mein Erster auf der Liste.Der Weg zum Versteck ist schon sehr interessant.Die Dose schnell  und ganz in ruhe geborgen.TFTC."},{"date":" 09.06.2013 15:45 ","person":"Laeufer ","message":" Dank meiner Freundin schnell "},{"date":" 29.04.2013 16:00 ","person":"Klotzi ","message":" Heute nach der Arbeit, kurz rechts rangefahren. Der Weg zum Cache war ja doch etwas mmh, komisch. Erst ging's ja gut los: Treppe nach unten! Dann aber saß da ein Wildangler und hatte seine Fischgedärme verstreut und seine Angeln über den Weg gelegt. Damit war aber das Schlimmste schon überstanden. Der Cacherpfad führte mich dann geradewegs zum Cache.Ich habe heute mal \"Schlumpfine\" (GK) mitgenommen und hoffe, sie bald wieder los zu werden. ;-)Vielen Dank für den Cache.Gruß Klotzi."},{"date":" 01.03.2013 ","person":"doglobe ","message":" AHOI MüllDas suchen und finden des noch nicht ausgelegten Caches entpupte sich dann als CITO der mic@ hat erstmal eine GRO?E Tüte Müll entsorgt bevor er die Dose wieder an Ort und Stelle gepackt hat, nur sein Hint muss er jetzt wieder etwas anpassen. gruß Doglobe ich weis jetzt garnicht ob wir hier auch eine Aufname gemacht haben ?? Falls ja wird sie Dann unter Geocaching-Treuenbrietzen.de erscheinen."},{"date":" 01.03.2013 ","person":"mic@ ","message":" HinweisWartung: Dose neu ausgelegt an ursprünglicher Stelle. Und damit sie nicht ganz so leer ist, habe ich sie auch mit GKs geflutet (siehe Bild). Frohes Finden, Mic@"},{"date":" 26.04.2012 ","person":"roamer_ge ","message":" Hinweis\"Momentan nicht verfügbar\", wäre heute nicht eine gute Gelegenheit gewesen für eine \"Klärung\"?"},{"date":" 20.01.2011 ","person":"mic@ ","message":" HinweisBis zur Klärung, wo der Hase im Pfeffer liegt, erstmal disabled.@xevox: Danke für den Hinweis!"},{"date":" 18.01.2011 ","person":"xevox ","message":" In dem Objekt, welches sich hinter dem Spoiler versteckt wohnt in der Tat ein Hase. Hab ihn persönlich begrüßen dürfen. Die Dose ist allerdings nicht mehr auffindbar."}],"descriptionSnippet":"Joint-Venture-Cache","status":"kann gesucht werden"}