{"hiddenAt":"06.04.2007","waypoint":"OC32C0","coordinates":"E 009° 02.236' N 49° 22.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC32C0","description":"Katzenbacher Forlen ist ein kleines Wäldchen inmitten weiter Felder am Rand des Neckartals.Wer vom Waldstück Richtung Neckarkatzenbach läuft, wird mit einer tollen Aussicht auf die alte Neckarschleife belohnt. Am Aussichtspunkt befinden sich auch Tisch und Sitzgelegenheit, ideal für ein Picknick. Geht man die Straße noch ein Stück den Berg hinab Richtung Dorf, so kommt man auf einen Lehrpfad mit Schautafeln, die die Entstehung der Landschaft erklären. © ProfMonch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Trfgeücc uvagre qrz Pnpur irefgrpxra fvpu trear Erur.","caseType":"normal","difficulty":1,"condition":"ok","name":"Katzenbacher Forlen von ProfMonch","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.03.2017 19:26 ","person":"ProfMonch ","message":" kann gesucht werdenDer Cache ist vorhanden. Habe es heute überprüft.Bild hinzugefügt."},{"date":" 06.05.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 05.05.2014 ","person":"mic@ ","message":" momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 04.05.2014 ","person":"Freudle ","message":" Haben uns heute auf die Suche nach dem Cache gemacht, waren aber leider nicht erfolgreich, trotzdem ein schöner Ausblick. Gibt es den Geocache überhaupt noch?"},{"date":" 26.10.2013 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung habe ich einen kleinen Abstecher hier hinauf gemacht. Trotz intensiver Suche habe ich leider keine Dose gefunden.Schade sagt kruemelhuepfer."},{"date":" 29.10.2011 ","person":"DigiCacher ","message":" Heute bei wunderschönem Wetter auf der Rückfahrt vom Schwarzacher Wildgehege schnell noch gesucht,  und geloged. Endlich mal wieder ein Cache, bei dem man auch bei  oberflächlicher Inaugenscheinnahme der Umgebung sofort darauf kommt, wo der Schatz versteckt liegen muss - und so war es dann auch :-)TFTC sagen DigiCacher & TeamFamily"},{"date":" 05.06.2011 ","person":"survivalbribo ","message":" Leider , Schade "},{"date":" 17.03.2010 ","person":"ManneWo ","message":" Heute gleich  - ich glaube fast ein Specht hat etwas gegen diesen Cache - er war fasst verschüttet.Danke ManniWo"},{"date":" 09.05.2009 ","person":"blindgaenger ","message":" Bei uns hat das GPS wohl wegen des Waldrands etwas verrückt gespielt. Aber der Hinweis hat etwas Klarheit gebracht.Ansonsten eine nette Kurz-Tour. Danke!"},{"date":" 22.02.2008 ","person":"BoersenbaerBen ","message":" Endlich, beim 3. Anlauf hat es dank eines Hinweises des Owners doch noch geklappt. Es freut mich auch, daß ich der Erstfinder dieses Caches bin  NTNL. TFTC.Börsenbär Ben "},{"date":" 10.02.2008 ","person":"BoersenbaerBen ","message":" Habe heute einen 2. Versuch gestartet, allerdings wieder erfolglos."},{"date":" 10.06.2007 ","person":"BoersenbaerBen ","message":" Leider konnte ich den Cache nicht finden. Die Koordinaten deuteten auf ein Gebiet etwa 10 Meter in einem Getreidefeld. Außer einer Zecke auf meinem T-Shirt konnte ich deshalb nichts finden ...  Der Ausblick über die alte Neckarschleife ist interessant. Man kann sich nicht vorstellen, daß sich Flußläufe so sehr ändern können.  Börsenbär Ben "}],"descriptionSnippet":"Tolle Aussicht am Rande der alten Neckarschleife","status":"kann gesucht werden"}