{"hiddenAt":"21.03.2007","waypoint":"OC324E","coordinates":"E 008° 12.892' N 48° 18.157'","link":"https://www.opencaching.de/viewcache.php?wp=OC324E","description":"DerCache liegt (ungefährlich ohne ausgesetzte Stellen) ein paar Meter unter demeigentlichen Gipfel. © MTCS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onpx gb gur Ebbgf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wolfsberg von MTCS","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.12.2017 ","person":"BadnerJo ","message":" Bei sonnigem Wetter stand heute eine kleine Wanderung mit zwei Muggels mit Ziel hierher auf den Wolfsberg von Wolfach an. Nach etwas Suche fand ich den Schlingel. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank für die Idee, das Herführen und das Legen."},{"date":" 04.10.2017 10:04 ","person":"Riedxela ","message":" nachdem ich das Hotelquartier bezogen hatte musste am Abend noch eine kleine Wanderung zu diversen Caches gemacht werden. Der Aufstieg hierhin war schon etwas anstregend aber sehr schön auf schmalen Pfaden zu erreichen. Den Cache fand ich dann zum Glück recht schnell in der Dämmerung kurz vor 'ganz dunkel'.vielen Dank fürs auslegen und verstecken und dem listen auf OC 😊 sagt Riedxela."},{"date":" 21.08.2014 11:30 ","person":"Ozelot ","message":" Hey - der Cache ist gut. Leider ist die Sicht ins Tal meist zugewachsen. Ein herrlicher Tag genutzt. Super - Oz. + Weibchen!"},{"date":" 25.04.2014 19:05 ","person":"LimpingTom ","message":" Heute nach Feierabend mit dem Fahrrad nach Wolfach gefahren und kurz vor einem Gewitter zum Glück gleich den Cache . Nicht lang 'rumgemacht und mich irgendwo (nach dem 7.10.2009!) in ein eigentlich volles Logbuch eingetragen. Musste mich beeilen, dass ich wieder halbwegs trocken heimkomm' und konnte deshalb die Aussicht heute (noch) nicht genießen. TFTCLimpingTom "},{"date":" 21.07.2013 13:30 ","person":"RivenPep ","message":" Sehr schönes Versteck, dank GPS schnell !Und ein Rootbeer verdrückt, sind nämlich 31 Grad heute (gefühlt)"},{"date":" 06.10.2012 ","person":"Xlendi ","message":" Schöner Aufstieg. Auch gut für eine kurze Wanderung."},{"date":" 27.12.2010 ","person":"Die Mäusefamilie ","message":" Es war schon etwas komisch, in den letzten Logs von 30 Grad und Affenhitze zu lesen, während wir bei -2 Grad hier hoch gingen. Ins Schwitzen gekommen sind wir trotzdem. [;)]  Und dank des Hinweises wurden wir sogar fündig.Vielen Dank sagenTonja & Björn"},{"date":" 31.12.2008 ","person":"Rotbenji ","message":" Den hatte ich bisher nur bei GC geloggt. TFTC."},{"date":" 17.08.2008 ","person":"Grossmummerich ","message":" Um 14.15 Uhr haben wir den Schatz nach schweißtreibenden Aufstieg und Genuss der herrlichen Aussicht zügig . Es war einer der Höhepunkte unseres Schwarzwaldurlaubs.In "},{"date":" 19.07.2008 ","person":"berserker100 ","message":" Diese Dose heute mal ohne meine Family angegangen - und auch fündig geworden. Puh - war das steil! Leider war der versprochene Ausblick bei der Vegetation nicht mehr so doll. Aber Danke für den Cache sagt das Berserker100-Team aus Melle.Out: LeuchtfischIn: Magnet"},{"date":" 29.03.2008 ","person":"ruanho ","message":" Bei herrlichem Frühlingswetter mit meiner Liebsten von Wolfach aus den Berg bestiegen, die Aussicht genossen und den Schatz gehoben. Vielen Dank für den Cache! Und weil&#39;s grad so schön war, sind wir über den Spitzfelsen auf dem Westweg weiter bis nach Hausach gewandert. Sehr empfehlenswert! In: TB Big Beaver Out: GeoCoinLiebe Grüße,ruanho  "},{"date":" 22.03.2008 ","person":"helixrider ","message":" Das war ein Tradi nach meinem Geschmack - der Weg ist das Ziel [:)]!! TFTC, -helixrider-<i><font color=\"navy\">#174;22.03.08;14:00h<"},{"date":" 08.01.2008 ","person":"Die MWs ","message":" Nach dem Cache Bollenhut war die Erklimmung dieses Berges nahezu ein Spaziergang.  Der Cache war schnell zu finden. Der Nächste sollte doch bitte eine Tüte mitbringen. Die Dose liegt nur so rum.No tradeTFTCDie MWs"},{"date":" 31.12.2007 ","person":"Tecnorudi ","message":"   Mit Dickerle unsere Weihnachtsbäuche im Affenzahntempo den Berg hochgequält. Unsere Steigrate überstieg die einer Silvesterrakete.Den Cache hatte Dickerle dann schnell erspäht.Abwärts war es dann nur noch pure Erholung.TFTCChaos-Team"},{"date":" 25.11.2007 ","person":"Freeed ","message":" Nach durchzechter Nacht morgens um 11 ...Super als Muntermacher geeignet!Danke für diesen Cache. Den TB habe ich nicht gesehen."},{"date":" 21.08.2007 ","person":"Dr. Geofisch ","message":" Cache-Tour Baden 2007Am Nachmittag habe ich diesen schwerenAnstieg gemeistert. Leider war es etwas eingetrübt, so daß von oben vomWolfsberg nicht so viel zu sehen war. Außerdem war der Empfang am Finalrecht mäßig, so daß ich diverse Wurzeln intensiv in Augenschein nehmenmußte, bevor klar war, wo sich der Cache befand. Danke und viele Grüße!No trade. "},{"date":" 18.06.2007 ","person":"off-label ","message":" UNSER ALLERERSTER CACHE!!!Trotz gefühlten 200% Luftfeuchtigkeit den Berg erklommen und gleich erfolgreich gewesen, jetzt sind wir also auch Geocacher. Danke fürs Versteck!out: Kinderpfeifein: Streichhölzer + Kerze "},{"date":" 29.04.2007 ","person":"Butterblume ","message":" Nachdem erfolgreichen Fund am Schlössle, haben wir uns auf zum Wolfsberg gemacht. Der Aufstieg war richtig heftig, am Gipfel angekommen, waren wir sehr enttäuscht, zum einen hat es wie aus Kübeln gegossen und den Cache haben wir leider auch . Vielleicht beim nächsten Mal. "},{"date":" 06.04.2007 ","person":"wpmhl ","message":" Das war ein schöner Weg. Das Suchen war ohne GPS etwas schwierig. Aber zusammen haben wir das Versteck entdeckt. Bei tollem Wetter und schöner Aussicht hatten wir eine tolle Wanderung.WPMHL"}],"descriptionSnippet":"Vom 487 m hohen Wolfsberg hat man eine schöne Aussicht auf Wolfach und Oberwolfach.","status":"kann gesucht werden"}