{"hiddenAt":"20.04.2007","waypoint":"OC33A7","coordinates":"E 014° 11.305' N 51° 45.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC33A7","description":"Das ist mein erster versteckter Cache. Nicht all zu schwer, aber ich möchte Euch ein wenig hier in dieser Umgebung Wissenswertes zeigen. Wenn Ihr eine Übernachtung nicht weit vom Spreewald sucht; hier könnt Ihr verweilen, einige Caches suchen und mehr über die Umgebung erfahren.Am Startpunkt befindet sich ein Parkplatz. Von hier aus startet diese kleine Schatzsuche mit einem mathematischen Rätsel. Hört sich das Interessant an ?!Dann folgt einfach den Aufgaben nach in den Ort in dem Ihr gerade seid. Gesucht werden zwei Zahlen wx und yz mit folgenden Bedingungen:1. Die Summe beider Zahlen ergibt 92. 2. Die letzte Ziffer beider Zahlen ist gleich.3. Die 1. Ziffer der 1. Zahl ist doppelt so groß, wie die 1. Ziffer der 2. Zahl.Wie lauten die gesuchten Zahlen wx und yz ? Der Punkt 1 berechnet sich wie folgt: N 51° 45.520 - wx und E 014° 11.305 - yz* Geht bis Punkt 1: N 51° 45.520 - wx    E 014° 11.305 - yz .Dort findest Du an der Seite folgende Daten: Abschnitt ab L cde Berechne:  305 - yz - (ab+c) = fgh   und   520 - wx - (de * y) - y = ijk* Geht bis Punkt 2 : N 51° 45.ijk   E 014° 11.fghHier steht Ihr vor einer weiteren Info. Die Daten (nicht sehr groß, aber lesbar) findet Ihr am dicken Grauen. In der letzten Zeile auf diesem Ding steht ein Datum eingraviert und eine Nummer mit folgender Ziffernfolge:  dd.mm.jj  /  lno (dd-Tag . mm-Monat . jj-Jahr)Berechne: ijk - (Quersumme dd mm jj ) : 3 = pqr   und    (dd * 4 + mm) + fgh = stu* Geht bis Punkt 3:  N 51° 45.pqr   E 014° 11.stuDieser Weg führt Euch an einer Vogelvoliere mit Fasanen vorbei bis Ihr auf dem Punkt 3 steht. Was ist jetzt unter Euch ? - Dort steht eine  EN _ _ _ D _ _ _ DIN a´b´c´d´e´  Nummer. Berechne: ( Quersumme  EN+D+DIN )* 10 - a´b´d´ = f´g´h´ Dann schaut ihr in Richtung Süden. Diesen Weg geht ihr ca. f´g´h´ Schritte bis zum Zielpunkt. Hier befindet sich der Cache hinter dem ..., welches Euch sagt, was Ihr vielleicht mal hier unternehmen könnt. Nähere Informationen findet ihr im Cache in einer Blechbüchse. Wenn nicht mehr vorhanden, dann schreibt bitte eine Info in das Logbuch. Erstausstattung:Erstfinderurkunde - Infoblatt - Logbuch - 2 Bleistifte Pin + Infoblatt + Aufkleber (zum Mitnehmen !) ACHTUNG: Muggelgefahr auf der gesamten Strecke !!Viel Spaß beim Suchen und Finden wünscht Euch Agent - 007 !!!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvrfr Qvatre unog Vue orfgvzzg fpuba zny trfrura ;-)haq uvre orxbzzg zna frue xancc rvara Fpuavgg ivryyrvpug nhpu zvg !!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"007-01 - Einfach schöne Aussicht genießen ;-) von Agent-007","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.08.2009 ","person":"Radio1* ","message":" Hier habe ich vor einigen Monaten schon mal Vorarbeit geleistet, heute mit dem GPS geht alles schneller und ich komme zum 1. Ziel des heutigen Tages :-))) "},{"date":" 17.08.2008 ","person":"Nicsche ","message":" Nachdem der Zahlendreher an Stage 1 entdeckt und umgehend entwirrt wurde, ging der Rest dann schnell. Haben uns zeitweise wie bei einer \"Matheolympiade\" gefühlt.Die Fasane waren übrigens sehr schön anzuschauen, wenn sie nur nicht so extrem \"fotoscheu\" gewesen wären. Und stets freundlich grüßende Dorfmuggel waren auch reichlich unterwegs.no tradeVielen Dank für´s Herlocken und Grüße aus SachsenNicsche und Mati "},{"date":" 20.04.2008 ","person":"Merlin3 ","message":" 12.15 UhrBei dem Sonnenschein hatten wohl wieder die Dorfmuggels Ausgang. Auch die Fasane haben wir gesehen. Aufgabe war schnell gelöst.nix getauschtVielen Dank und liebe Grüße aus HY"},{"date":" 09.02.2008 ","person":"Bussard_BB ","message":" Sind es mehr Zahlen oder mehr Muggels? Eigentlich denkt man, in so einem kleinen Ort können doch nicht ALLE draußen sein!Heute diesen Cache beendet, beim letzten Besuch hier wegen Dunkelheit und Regens abgebrochen. Für die schöne Aussicht ist sicher der Finalpunkt als Ausgangspunkt zu setzen Danke für die TourBussard_BB + 1in: Büchlein EUout: Probenbehälter"},{"date":" 19.11.2007 ","person":"scheiby ","message":" #93 18.11.2007 10:58Schöner Multi-Cache. Die einzelnen Stationen waren schnell abgearbeitet und die Dose fix .In: Afterbuy SchlüsselbandOut: -"},{"date":" 25.07.2007 ","person":"Firomen ","message":" Während unserer heutigen Cachetour sollte auch dieser  mit dran sein, also schnell auf den Weg gemacht, gerechnet, gesucht,  und geloggt.Gruß und Dank Firomen"},{"date":" 09.06.2007 ","person":"Agent-007 ","message":" HinweisHeute bin ich hier eingewandert und starte aus meinem Heimat-Cache eine Abenteuerreise mit Euch !Der TB Spreewald-Soccer !"},{"date":" 08.05.2007 ","person":"bmielke ","message":" Na endlich! Nach dem 3. Anlauf, hab ich den Cache dann endlich ... Erster Fehlschlag: Abbruch bereits an Stage 1, da kann irgendwas nicht stimmen ...  - anschließend dies dem Owner mitgeteilt (leider war das Rätsel zu dem Zeitpunkt noch mit falschen KO eingestellt ) Zweiter Fehlschlag: hier war dann bei Stage 2 Feierabend, der eh schon späten Stunde geschuldet... vernünftiger Weise: Abbruch! Dritter Anlauf: gleich zum final gefahren , da sich der Ort quasi aufdrängte und...den Cache sofort . Ich für meinen Teil muss sagen, ich hatte mit diesem Rätsel so meine Probleme: Während der Suche mit sage und schreibe 5 Muggels Kontakt… Der 1. „…ey was machst du hier…“Der 2. insistierend, mich im Abstand von ca. 2 m anstarrend…Der 3. „…das ist mein Grundstück…“ - half dann anschließend sogar beim Suchen der Inschrift…leider auch ohne Erfolg! Der 4. und 5. „...kann ich ihnen helfen…“ Irgendwann nervt`s halt... Den „dicken grauen …“ bzw. eine Ziffernfolge konnte ich bis heute mit den erhalten Infos nicht finden ??? , Stage 3 - das Teil war mir zwar vorher bereits klar nur \"Dort steht eine EN _ _ _ D _ _ _ DIN a´b´c´d´e´ - Nummer. Die Quersumme von EN+D+DIN * 10 - a´b´d´ = f´g´h´\" ist für mich nicht ganz eindeutig. Berechnet man nun alle dort erhaltenen Zahlen nach der angegebenen Formel und bildet anschließend die Quersumme oder verwendet man bereits in der Berechnung die einzelnen Quersummen - Fragen über Fragen... Bei mir überwiegt nun allerdings: Ende gut alles gut! bmielke (no trade)"},{"date":" 06.04.2007 ","person":"Maxi1 ","message":" Gesucht und  ! Ich bin 3. Cacher am 26.04.2007 um 18.30 Uhr geloggt. Ein sehr guter Cache.Hat mir viel Spaß gemacht. Out: LED-LampeIn: ein Stickerein \"tolles Wässerchen\" Einen schönen Gruß von Maxi1 ! "}],"descriptionSnippet":"Hier könnt Ihr ab und an die Welt von einer anderen Seite sehen !","status":"kann gesucht werden"}