{"hiddenAt":"09.04.2007","waypoint":"OC330F","coordinates":"E 011° 04.730' N 47° 32.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC330F","description":"Hinweise:- Der Cache erfolgt in 100% eigener Verantwortung.- Dieser Cache ist direkt am Final nur bedingt Kindertauglich, besser für Jugendliche.- Festes Schuhwerk benutzen. - Im Winter und Frühjahr extrem Lebensgefährlich wegen Lawinen!!! Parken könnt ihr hier:Die erste Kehre wenn man von Ettal den Pass runter fährtΡ N  47° 33. 388O 11° 06. 089   Der Cache:Vom Parkplatz führt ein Forstweg hinauf, und steigt dann nach Süden in das wunderschöne Gießenbachtal hinab. Kurz nach den \"Quellen\" gehts im Bachbett in eine immer schöner werdende Klamm.Wer möchte kann das ganze auch mit dem MTB probieren, wird zum Ende aber sehr anspruchsvoll.  Folgt dem Bachlauf bis zu den Koordinaten: N 47° 32. 788´E 11° 04. 730´ Ab hier müsst Ihr die Schatzkiste mit der dazugehörigen Schatzkarte finden. Seid am Final vorsichtig, das Gelände ist dort nicht für Kinder geeignet. Ursprünglicher Inhalt:PC-Game (Max Paine)Besondere MünzenMiscLogbuch und Kugelschreiber (bitte im Behälter lassen) Schöne Grüsse, Keepers of the FlamePS: Gott möchte das Unmögliche tun, Er wird sein Wort halten.                     © KoF / meerwind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Fnggry nhftrfrura, yvaxf hagreunyo qrz Gnaaraoähzpura.","caseType":"normal","difficulty":2,"condition":"ok","name":"Sir Muggels Schatzkiste von KoF / meerwind","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 01.06.2014 15:00 ","person":"mixxfixx ","message":" Eine sehr schöne Wanderung, auf die wir uns da begeben hatten. Es zog sich allerdings schon ein bisschen, bis wir vom Wanderparkplatz aus  zu den \"Startkoordinaten\" kamen. Die angegebenen Parkkoordinaten stimmen übrigens nicht mit dem tatsächlichen Wanderparkplatz überein. Dieser befindet sich direkt an der neuen Kienbergstraße bei: N 47 33.700 E 11 06.060 und kostet pauschal 3 EUR pro Tag am Parkautomat. Nach ca. einstündiger Wanderung erreichten wir das Zielgebiet. Mist! Unser GPSr zeigte an, dass wir schon 80 m an den Koordinaten vorbeigelaufen waren. Also wieder zurück. Mist, jetzt waren wir plötzlich wider 120 m vor den Koordinaten. Nach ein bisschen Hin- und Herlaufen enstschlossen wir uns, die Cachebeschreibung mal genau zu lesen und siehe da, man musste ja gar nicht soooo punktgenau zu den Koordinaten . Also die Anleitung nun genau befolgt und mit Bildersuchspiel und Schatzkarte zur eigentlichen Finallocation vorgearbeitet. Die Bildersuche dauerte etwas und führte zur einen oder anderen Diskussion, aber schließlich wurden wir fündig. Da rauf? Okay! Das war ja noch das geringste Problem, aber was sich dann da für ein Anblick bot, war schauerlich. Die Schatzkiste in dem Adlerhorst hatten wir auch recht schnell erkannt, aber wie? was? Dorthin? Nie im Leben! Das ist ja echt lebensgefährlich! Nur ein Ausrutscher ---> TOT!Hmmm... Grummel... Also was tun? Einen DNF loggen!?! Nunja nach einem kleinen Aufenthalt an der Finallocation mit viel Kopfschütteln und Fluchen kristallisierte sich eine Möglichkeit heraus, wie wir vielleicht doch an die Dose kämen. Und das ist hier auch wirklich die einzige Möglichkeit, die ich anraten kann! Auf den Bauch gelegt und kopfüber, über der Schlucht die Dose rausgeangelt. Hui! Anfangs ein Kick und dann aber doch tatsächlich machbar! . Passt blos auf, das Ding ist echt lebensgefährlich! Es war für mich einer der gefährlichsten Käsche, die ich je gemacht hab, wei keine wirkliche Möglichkeit zur Sicherung besteht! Trotzdem ein schöne Herausforderung, an die wir wohl noch länger zurückdenken werden! Und die Schlucht dahinter ist auch echt sehenswert!Danke für's Herführen und die Dose mit Herausforderung.Grüße aus dem Frankenland von =mixxfixx=   \t...zusammen mit \"gast.cacher\" auf abenteuerlicher Alpenwanderung unterwegs..."},{"date":" meerwind ","person":"KoF ","message":" 15.04.2008 "},{"date":" 15.10.2007 ","person":"FishHeaD ","message":" Sehr geile Location, sehr geile Wanderung - nicht zu anstrengend. Nur beim Final ist schon ein bisschen Balance gefragt.Ob da schonmal einer abgerutscht ist? Zumindest konnte man keine Blutspuren oder ähnliches erkennen *g* Uns hat es aber trotzdem sehr gut gefallen dort, sind aber leider auch noch von Muggels überrascht worden... die aber nur den Weg wissen wollten. Außerdem dachte ich auch hier - wie beim Pürschling - wir sind die Erstfinder... PUSTEKUCHEN!!!IN: TB 4x4, Anno Domini TestspielkartenOUT: Handklingel TFCT & Grüße,FishHeaD & Swen "},{"date":" 03.06.2007 ","person":"Knopfauge ","message":" Wir wollten ja eigentlich bei dem schlechten Wetter schon am Vormittag fahren, aber dann ging das schlechte Wetter und das schöne kam [:)] also nochmals mit Stefan und Daniela verabredet und los ging es durch das Gießenbachtal.Schreibt manch cacher ja gerne, aber stimmt: Das war einer jener Plätze, wo wir mit Beginn des Cachens sagten: Da verstecken wir mal einen Cache. Knapp x Jahre später haben wir das noch nicht geschafft, dafür durften wir heute zu fünft auf \"die Jagd\" gehen.Gefährlichen Steinschlag ausweichend konnten wir uns bis zum Cache durcharbeiten, den Stefan schneller als ich fand - ich bin blind dran vorbei und stand darüber [;)]Danke an Stefan und Daniela für die schöne Tour und an die Augsburger für den Cache.Blue skyBianca & T:o)m"}],"descriptionSnippet":"Schatzkarten-Cache in einer malerischen Klamm bei Ettal","status":"kann gesucht werden"}