{"hiddenAt":"29.04.2007","waypoint":"OC34D4","coordinates":"E 009° 29.820' N 49° 09.338'","link":"https://www.opencaching.de/viewcache.php?wp=OC34D4","description":"Der Klingenbrunnen ist der Anfang von der Lohklinge (bzw. das Ende wenn man von unten kommt)Andieser Stelle fließt das Wasser aus dem Buchhorner See mit einemBrunnen zusammen und fließt an den Lohklingen-Caches vorbei RichtungPfedelbach weiterDurch das tiefe Tal ist der Empfang unten nicht besonders gut. Deshalb habe ich auch mal ein Spoiler-Foto beigelegtDer Cache ist bei N49° 9.338/ E9° 29.820 versteckt.Parken kann man in Buchhorn (Gemeinde Pfedelbach) z.B. bei einem der Campingplatzparkplätze\tWer möchte kann auch bei den Lohklingen-Caches parken und von dort zum Klingenbrunnen gehen.Viel Spaß und Erfolg bei der Suche wünschenAndrea & Rainer© rueckweb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra, Fvrur Fcbvyresbgb","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Klingenbrunnen von rueckweb","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.09.2017 15:32 ","person":"Ranger-Tobi ","message":" Heute zu Besuch auf dem Campingplatz in Buchholz gewesen. Natürlich mussten da die Döschen in der Nachbarschaft besucht werden. Diese hier war auch dabei. Vielen dank an den Owner für's legen und pflegen der Dose. T4TC "},{"date":" 16.07.2017 14:35 ","person":"Schnullebacke ","message":" Heute folgten wir der Einladung von Silvi_83 und MoD und statteten ihnen bei dem GC-Teichpiraten-Event am Buchhorner See einen Besuch ab. Im Anschluss machten wir noch zusammen mit Herrn und Frau Dobermanno1 und dem männlichen Part der 2Erdmännchen eine kleine Cacher-Tour. Zuerst der Klingenbrunnen - eine schöne Ecke wenn man hier so die Stufen hinab geht - richtig idyllisch. Der Cache wurde schnell  und so konnte das Logbuch erfolgreich signiert werden. Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar"},{"date":" 03.08.2014 ","person":"Le-go-mez ","message":" Eine willkommene Erfrischung an einem sehr schwülen Tag und dann noch ein Log.TFTCLe-go-mez"},{"date":" 11.09.2011 ","person":"Mauergeckos ","message":" Zusammen mit Schirwan den tollen Ort besucht. Die Dose lag vor dem Versteck, das Logbuch war aber noch da.Danke fürs zeigen und Grüsse von den Mauergeckos"},{"date":" 01.08.2011 ","person":"156alfisti ","message":" Man sieht den Wald vor lauter Bäumen nicht...Nach etwas längerer Suche dann vom kleinsten der Gruppe  ..."},{"date":" 29.07.2011 ","person":"BlackAbbot ","message":" Cache Nr. 2 auf meiner heutigen Pilze "},{"date":" 11.12.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.  Bei Nacht gesucht und , da hat die Location ihren ganz eigenen Reiz!Gruß aukue "},{"date":" 24.08.2010 ","person":"joelo ","message":" Nach dem Brettachtal-Cache auch diesen gelogt. Danke fürs Zeigen.LG joelo "},{"date":" 02.04.2010 ","person":"die Neckarsulmer ","message":" Heute bei unserer Tour mit Blick über Öhringen u. Rote Schlucht auf dem Weg mitgenommen.Super Versteck,gleich ."},{"date":" 24.08.2008 ","person":"säh mol ","message":" Cache auf dem Rückweg von Oma noch schnell gehoben.Es grüßt \"Säh mol\""},{"date":" 14.08.2008 ","person":"DeeJay0815 ","message":" Mim Rädle des Däle vollends nauf, und den Cäsch au no abgholt.TFTC!DeeJay0815"},{"date":" 13.08.2008 ","person":"Nira-Check ","message":" Tolles Örtchen. Nur mit Navi ohne Hints schnell .TFTCNira-Check"},{"date":" 12.05.2008 ","person":"Gospelsturmi ","message":" Nachdem wir den See erkunden haben sind wir noch schnell den Schatz heben gegangen. Eine tolle Ecke - der See und auch die kleine Schlucht.  "},{"date":" 26.04.2008 ","person":"Geo-Hanslik ","message":" Heute gut und schnell .TFTCGeo-Hanslik"},{"date":" 25.03.2008 ","person":"ErSelbst ","message":" TFTCund weiter zum Nächsten [;)]"},{"date":" 19.02.2008 ","person":"die.bergs ","message":" nachdem die zwei alten wassermuggels ihre behältnisse eeeeendlich gefüllt habenn....lol....also an gps genauigkeit ist da wohl auch kaum zu denken.... aber wieso denn in die ferne schweifen... ;-) die.bergs bedanken sich für den schönen cache..."},{"date":" 03.01.2008 ","person":"Allan.Quatermain ","message":" Auf heutiger kleinen Tour schnell . Viele GrüßeAllan Quatermain"},{"date":" 15.12.2007 ","person":"Georodi ","message":" Auf meiner kleinen Tour durch Hohenlohe schnell .<br"},{"date":" 08.12.2007 ","person":"nikolausi_1 ","message":" der zweite versuch war nun erfolgreich.nikolausi_1 sagt dankeschön"},{"date":" 25.11.2007 ","person":"rueckweb ","message":" HinweisCachecheck durchgeführt und dabei den festgerosteten Cachebehälter durch einen Standard-Behälter ersetzt. Jetzt müsste es wieder passen. Weiterhin viel Spaß bei der Suche "}],"descriptionSnippet":"Cache an der Quelle der Lohklinge","status":"kann gesucht werden"}