{"hiddenAt":"29.04.2007","waypoint":"OC34D7","coordinates":"E 009° 15.106' N 47° 55.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC34D7","description":"EinStadtrundgang durch das historische Pfullendorf. Da die Innenstadt aneinem Hang erbaut ist, geht es bergauf und bergab. Für Rollstuhlfahrerungeeignet. Die Suche dauert ca. 1 Stunde (gemütliche Gangart) und essind ca. 2 Kilometer vom Parkplatz aus zurück zu legen.\t\t\t\tPfullendorfist eine alte, ehemals Freie Reichsstadt und befindet sich im OberenLinzgau. Sie wurde am 2. Juni 1220 von Friedrich II. zur Stadt erhoben.Es gibt hier sehr viele alte Fachwerkhäuser und historische Gebäude. Ummeine Heimatstadt zu zeigen wurde dieser Cache von mir zusammen mitEfex angelegt.Die oberen Koordinaten beziehen sich auf eine Parkmöglichkeit am Stadtsee. Von dort aus geht es zum Startpunkt bei:N 47.55.544   E 009.15.235Von hier aus geht es zu:N 47.55.527   E 009.15.365Wann wurde dieses Gebäude erbaut? ____\tVon hier aus geht es zu:N 47.55.548   E 009.15.536Wie viele Stadttore gab es ursprünglich? __Wann wurde das Oberes Tor erbaut? _____A = Anzahl der ursprünglichen Stadttore =B = Jahreszahl Zehntscheuer die letzten beiden Ziffern geteilt durch die letzten beiden Ziffern der Jahreszahl vom Oberen Tor = Von hier aus geht es zu:N 47.55.5(2xA)7   E 009.15.6B9Von wann stammt die Kapelle? ____C = Die vorletzte Ziffer der Jahreszahl =Von hier aus geht es zu:N 47.55.B98   E 009.15.A(A+C)(A+C)Wann ertrank König Barbarossa? ___D = Die letzte Ziffer der Jahreszahl =Von hier aus geht es zu:N 47.55.AA6   E 009.15.ADCWie heißt das Gebäude? __________E = Wie oft kommt in diesem Namen der 2. Buchstabe des Alphabetes vor? =Von hier aus geht es zu:N 47.55.CAB   E 009.15.AEDWann wurde das älteste Fachwerkhaus Süddeutschlands erbaut? _________F = Eine der letzten Ziffern der Jahreszahlen lautet =So nun ist es bald geschafft. Der Cache befindet sich hier:N 47.55.CCF   E 009.15.B(2xA)BViel Spaß beim Cachen.© M.o.D., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhßreunyo qre rurznyvtra Fgnqgznhre, hagre rvare Fgrvafghsr","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Historisches Pfullendorf von M.o.D.","cacheType":"Multicache","terrain":2,"logs":[{"date":" 16.07.2016 11:59 ","person":"team-ringel ","message":" Tftc "},{"date":" 19.03.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform hat sich das Dosenversteck etwas verändert. Das Spoilerfoto ist obsolet, neuer Hint:Nhßreunyo qre rurznyvtra Fgnqgznhre, anpu rvare Fgrvafghsr yvaxf hzf Rpx, uvagre Fgrva va qre Znhre orv qre QnpuevaarA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 02.10.2014 19:48 ","person":"daed ","message":" TftcHeute abend bei Dämmerung mal meine Runde durch mein Heimatstädtchen gelaufen und nebenher die (für mich offensichtlichen) Stationen besucht. Der Final wurde dann auch sehr schnell . GriazleDaed"},{"date":" 17.11.2012 ","person":"Spiderwiks ","message":" Heute nach dem GPS-Navigations-Kurs zusammen mit den Teilnehmern geloggt. Spiderwiks"},{"date":" 02.09.2011 ","person":"Kreuthibear ","message":" Super Tour durch ein uns weitgehend unbekanntes Pfullendorf - wunderbare Fachwerkhäuser -  perfekt restauriert. Den Cache haben wir Dank der genauen Zielkoordinaten gleich ."},{"date":" 10.06.2011 ","person":"dd5tn ","message":" Schöner, informativer Cache. Danke"},{"date":" 30.01.2011 ","person":"haetse ","message":" Heute bei eisigen -7°C mit 9-köpfigem Team die schöne Tour durch das historische Pfullendorf gemacht. Leider hat wohl der Vorgänger den Cache so gut gegen Herausrutschen gesichert, daß wir die Dose auch mit vereinten Kräften nicht frei bekommen konnten - entweder war was festgefroren oder verklemmt. Wir hoffen der Owner ist damit einverstanden, daß wir den trotzdem als  loggen. TFTChaetse + Co."},{"date":" 19.12.2010 ","person":"Declan ","message":" Nach 2 Versuchen endlich geloggt !"},{"date":" 14.05.2010 ","person":"lowman ","message":" Heute hat die Klasse 8b der RS Pfullendorf ihren ersten Cache gemacht. Von 25 Schülern fanden es 3 sehr gut, 10 gut, 7 mittelmäßig und 5 schlecht. Der Klassenlehrer meint: Ganz guter Schnitt. :)In: DuplobildOut: KnicklichterTFTC"},{"date":" 13.03.2010 ","person":"Juni_Labi ","message":" Sollen wir? Sollen wir nicht? Es ist schon 18 Uhr und es wird gleich dunkel und die Kids sollten ja auch irgendwann ins Bett.Was solls, wir schaun mal, wie weit wir kommen.Also, geparkt beim empfohlenen Parkplatz, erst mal in nen Dönerladen eingebogen, gemerkt dass der Geldbeutel im Auto liegt und direkt den Cache angegangen. Die Stationen waren gut zu finden, die Infos gut zu erreichen und wer richtig rechnen und lesen kann, der macht auch keine Umwege wie wir. Wir fuhren somit mit Kinderwagen und Rückentrage durch die wirklich nette Innenstadt von Pfullendorf, sahen interessante Stellen und wären gerne noch etwas eingekehrt - aber ohne Kohle und mit nem meckernden Kind war das nicht drin. Am Final durfte sich das weniger meckernde Kind dann noch was aus der Dose holen und wir suchten den Weg zum Auto. Mist, falsche Richtung erwischt und die leider kulturell nicht ganz so tolle Strecke gewählt. Trotz Umwege und erschwerenden Umständen (die Kids) blieben wir bei der Suche unter 1 Stunde und konnten so um 19 Uhr den Heimweg antreten. Danke für die tolle Stadtführung! Empfehlenswert!in: Metermaßout: Leuchtstift, CoinJuni_LaBi"},{"date":" 22.02.2010 ","person":"Naturfreunde ","message":"  Bei diesem heutigen schönem Wetter habe ich mich schnell entschlossen (mein Mann hatte einen Termin im Krankenhaus), diese schöne Runde durch Pfullendorf zu machen. Dabei habe ich viele schöne alte Häuser u. Gebäude entdeckt, die man sonst nicht sieht oder gar nicht vorbei läuft. Dieser Rundgang hat sich auf alle Fälle gelohnt. Final-Ort (richtige Koord. lt. Owner u. Logfreigabe!)  - sehr vereist. Vielen Dank noch! Ein Teil von Naturfreunde  da kommt man auch vorbei! hier war ich auch noch nicht! alter Turm! eine weitere Statue!"},{"date":" 10.10.2009 ","person":"bruder11 ","message":" gut !Dankebruder11"},{"date":" 06.09.2009 ","person":"bodenseepingu ","message":" Endlich hat es heute mal gereicht, das historische Pfullendorf kennenzulernen. Wie viele andere war ich überrascht darüber, wie schön die Innenstadt ist. Wer kam allerdings bloß auf die Idee, Pfullendorf an einen Hang zu bauen...wir waren mit den MTB's unterwegs - und es geht doch einiges bergauf....Die Runde hat uns gut gefallen - alles sehr gut  - inklusive Cache - Danke.bodenseepingu im Team mit HUSTI"},{"date":" 20.06.2009 ","person":"daPasi ","message":" sehr schöner Stadtcache, vielen Dank! In: LogbucheintragOut: nix"},{"date":"1 ","person":"Maverick83","message":" 08.03.2009 "},{"date":" 10.10.2008 ","person":"Buchener ","message":" Haben den Cache heute zusammen mit Team Lederschlumpf .Allerdings waren viel zu viele Muggel unterwegs (zu Fuß genau so, wie im Auto..) ..."},{"date":" 13.08.2008 ","person":"ZaphodBeeblebrox2 ","message":" Wir haben die historische Pfullendorf-Runde gesplittet, denn nach einigen beantworteten Stage-Fragen trieb uns der Hunger in den Felsenkeller, wo dieser aufs vortrefflichste gestillt wurde. Wesentlich langsamer und schwerfälliger machten wir uns dann auf den Rest des Weges, nicht minder sehenswert. Dummerweise habe ich die optimistische Prophezeihung ausgesprochen: Jetzt gehts eh nur noch bergab. Dummerweise bewahrheitete sich das nicht, und es bedarf einiger Überredungskunst, bis die ganze Jugendschar sich Richtung Zielpunkt bewegen wollte. Schlussendlich war es Gastcacherin Julia, die den richtigen Blick hatte und den Behälter aus seinem Versteck zog.Danke an den Owner für diese unterhaltsame, lehrreiche Runde durch die alten Gassen."},{"date":" 09.02.2008 ","person":"Landser ","message":" Wir haben heute das historische Pfullendorf besichtigt, inklusive aller Rätsel und Aufgaben. Sehr schön gemacht und deshalb hat es uns viel Spaß bereitet.Beim Final etwas länger gesucht aber dann doch noch gut .DfdCIn: CoinOut: Coin "},{"date":" 05.02.2008 ","person":"black_fingers ","message":" HinweisWir waren heute auf Stippvisite, um einen TB abzulegen!Gute ReiseSport + Spiel am Altmühlsee \t\t\t\t Leider war das nur eine Rundreise für den TB, da wir doch nicht nach Wiesbaden fahren!! "},{"date":" 03.02.2008 ","person":"M.o.D. ","message":" HinweisHeute eine Cachwartung durchgeführt. Cache ist in gutem Zustand. Leider war er etwas offen gelegen. Die Abdeckung bitte nächstes Mal besser befestigen bzw. etwas verklemmen. Als Zugabe einen GEOCOIN  reingelegt. Viel SpassM.o.D. "}],"descriptionSnippet":"Ein Stadtrundgang durch das historische Pfullendorf. Da die Innenstadt an einem Hang erbaut ist, geht es auf und ab.","status":"kann gesucht werden"}