{"hiddenAt":"18.04.2007","waypoint":"OC3405","coordinates":"E 007° 15.627' N 50° 41.067'","link":"https://www.opencaching.de/viewcache.php?wp=OC3405","description":"Mein erster Cache!   Parken könnt Ihr bei N50° 41.067 / E007° 15.627 Dieser Micro ist eine Ergänzung zu \"kleiner Bruder\" von den Schnappis2005. Die Zielkoordinate findet Ihr im Logbuch von \"kleiner Bruder\". Ergänzung vom 22.04.2007:Da Ihr den \"Hauptpreis\" ja schon gehoben habt, ist der Bonus lediglich ein Micro zur Gestaltungdes Rückweges.Am \"kleinen Bruder - Bonus\" angekommen gibt es einen alternativen Rückweg zum Parkplatz: Geht den Weg, den Ihr gekommen seid weiter und  biegt die erste Möglichkeit links ab.   Viel Spass wünscht hummi © hummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"kleiner Bruder - Bonus von hummi","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 01.01.2018 ","person":"TEMBO(Ausrufezeichen) ","message":" Heute galt es für Milou83 und mich, Altlasten aus dem Jahr 2017 abzuarbeiten.Diesen alten Multi hatten wir schon seit geraumer Zeit auf dem berühmten Schirm. Schade, dass der Owner unser schönes Hobby aufgegeben hat und folglich auf Wartungsbedarf nicht reagiert.Wir hatten uns soweit als möglich vorbereitet und gingen heute bei erstaunlich trockenem Wetter das Unternehmen an. Wahrlich eine Herausforderung!Letztlich gelang der finale Zugriff nur, weil sich der eine oder andere Freund noch an seine Tour erinnern konnte.T4TC"},{"date":" 10.05.2016 19:30 ","person":"jomaot ","message":" Ist ja Ehrensache dass man nach dem Besuch beim Bruder auf dem Rückweg zum Cachemobil auch noch seinen Bonus mitnimmt. Aber der hummi sollte jetzt doch mal zwecks Wartung hier vorbei schauen - die Dose ist wohl durch Wildverbiss undicht geworden, das Originallogbuch ist komplett Pampe und der Ersatzzettel eines netten Vorloggers auch schon angefeuchtet. Auch hier waren extrem wenig Muggels unterwegs so dass ich nach kurzer Kunstpause in der benachbarten Hütte gleich zugreifen konnte. Dem Hinweis für den alternativen Rückweg bin ich gefolgt und konnte dabei ein paar nette Exemplare des für Ittenbach typischen 'sozialen Wohnungsbaus' bewundern DFDC sagt jomaot"},{"date":" 06.04.2015 20:38 ","person":"mirabilos ","message":" [#2156] 20:38Den Bonus konnten wir natürlich nicht links liegenlassen, wozu simmer denn at enz hee… danke fürs Versüßen und den OC!"},{"date":" 25.08.2012 ","person":"GeoGunis ","message":"                                                                Nachdem wir heute den Kleinen Bruder besucht haben, musste der Bonus auch gleich mitgenommen werden.TFTC                                            "},{"date":" 01.05.2012 ","person":"polarluchs ","message":" Netter Cache. Danke!"},{"date":" 15.04.2012 ","person":"Desert-Igel ","message":" Jawoll,  ebenfalls auf dem Rückweg von \"kleiner Bruder\"  gesucht und .  Logbuch ein bisschen aufgeweicht aber noch okay.*TFTC*Desert-Igel"},{"date":" 05.02.2012 ","person":"Team76 ","message":" Nach dem \"kleiner Bruder\" auf dem Rückweg zum CacheMobil musste diese Dose natürlich mit  Bei Sonnenschein schnell geloggt  Vielen Dank                                                                                                                                                                                                     "},{"date":" 01.09.2011 ","person":"TerSim ","message":" Heute nach dem \"kleinen Bruder\" natürlich auch noch den Bonus auf dem Rückweg mitgenommen. Die Filmdose scheint undicht zu sein. Das Logbuch ist total durchnässt und fängt an zu schimmeln. Bitte noch einmal nachsehen!DFDC TerSim"},{"date":" 30.08.2011 ","person":"lollipop ","message":" Auf schönem Spaziergang Bonus schnell ."},{"date":" 06.09.2010 ","person":"mifranka ","message":" Tolles Versteck Cache  war aber total durchweicht.hatten leider kein silikatpäckchen zum trocknen :o( "},{"date":" 22.08.2010 ","person":"WieWaldi ","message":" Den kleinen Bruder haben wir ziemlich problemlos gefunden (siehe dort), und wollten eigentlich den \"Bonus\" wie beschrieben auf dem Rückweg \"mitnehmen\". Leider waren aber im neuen Logbuch des kleinen Bruders keine Koordinaten eingetragen, schade! Vielleicht könnt ihr die ja nochmal nachtragen, die beiden Caches so zu verbinden fanden wir nämlich eine gute Idee!"},{"date":" 21.05.2010 ","person":"AMUtouch ","message":" mit bausta siehe hinweis von bausta "},{"date":" 21.05.2010 ","person":"bausta ","message":" Auf unserer Runde haben wir den Bonus schnell  (mit AMUtouch) HINWEIS!!!!Das Logbuch ist total durchnässt und es waren keine Einträge mehr möglich!!! "},{"date":" 25.12.2009 ","person":"Luna500 ","message":" Dass es hier noch einen Bonus gab, hat uns gut gefallen; und der Cache war gut versteckt aber dennoch schnell . Es dankt und grüßt Luna500"},{"date":" 06.09.2009 ","person":"Mäusepiraten ","message":" Auch den Bonus haben wir  - war ein netter Abschluß unserer ersten Runde. Viele Grüsse\"Die Mäusepiraten\""},{"date":" 10.04.2009 ","person":"RoRo ","message":" Schön, dass uns der Rückweg vom kleinen Bruder hier so nett versüßt wurde. Fast hätten wir ja noch vergessen, uns die Koordinaten aufzuschreiben, aber dann haben wir doch noch rechtzeitig dran gedacht.Flusskrebs06 hat auch erst den alten angekauten Deckel  und war schon ganz geschockt, aber ich hatte das letzte Log im Hinterkopf und konnte ihn beruhigen, da die richtige Dose ja direkt daneben liegen sollte und diese Freude machte sie uns auch gleich darauf.TFTCRoland"},{"date":" 28.09.2008 ","person":"Nanokruemel ","message":" Ich dachte schon, ich hätte ihn. Aber da war er gar nicht. So hat Trüffelschwein wieder den richtigen Riecher gehabt.Aber irgendein Nager auch - das Döschen ist etwas angefressen - im Deckel ist schon ein Loch!!!TFTC, Nanokrümel"},{"date":" 28.09.2008 ","person":"Nanokruemel ","message":" Ich dachte schon, ich hätte ihn. Aber da war er gar nicht. So hat Trüffelschwein wieder den richtigen Riecher gehabt.Aber irgendein Nager auch - das Döschen ist etwas angefressen - im Deckel ist schon ein Loch!!!TFTC, Nanokrümel"},{"date":" 19.05.2008 ","person":"Juro. ","message":" Die Bedeutung des Namens war mir schon klar, auch wo in etwa der Cache liegen wird. Umso schöner war der Weg dahin mit guten Aufgaben. TFTC"},{"date":" 19.03.2008 ","person":"Andy&Nicole ","message":" Wir loggen jetzt auch bei OC... und zwar erst mal ganz viel nach...Auf dem Rückweg von \"Kleiner Bruder\" dankbar mitgenommen :-)Grüße vonAndreas, Nicole, Sven (7) und Thorge (5)"}],"descriptionSnippet":"","status":"kann gesucht werden"}