{"hiddenAt":"31.01.2006","waypoint":"OC349A","coordinates":"E 009° 52.989' N 53° 10.557'","link":"https://www.opencaching.de/viewcache.php?wp=OC349A","description":"Das Ameisenhaus befindet sich im Walderlebniszentrum Erhorn. Hier gibt es Informationen über den Wald. Auch Kinder haben hier ihren Spass (siehe Foto)© Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tvrory / tnoyr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ameisenhaus von Sobo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.12.2016 13:15 ","person":"Heidespatzen ","message":" Die Heidespatzen haben nach dem Weihnachtsspaziergang die muggelfreie Zeit genutzt, um diesen Cache zu loggen.Natürlich ist bei den Temperaturen kein Krabbler zu sehen, dafür wird die Umgebung immer schöner. Auch im Winter!Frohe Weihnachten"},{"date":" 07.02.2016 ","person":"geheimwortkids ","message":" Solche Ameisenhäuser kenne ich bisher nur aus der Theke meines Lieblings-Outdoor-Ausrüsters. Hier war aber niemand zu Hause, außer einer Dose natürlich ;)TFTC!"},{"date":" 07.02.2016 15:15 ","person":"König Moderig ","message":" Das war ein schneller Fund. Leider keine Ameisen zu Hause!TFTC an Sobo,König Moderig (Nik)"},{"date":" 29.08.2015 21:00 ","person":"Sueffel ","message":" Man war das ein gekrabbel hier.Zum Glück eine Glasscheibe dazwischen.Den Cache konnten wir schnell finden.Anschließend ging es zum Kaffe trinken:-PDanke, Gruß Süffel"},{"date":" 05.07.2014 ","person":"Technologist3 ","message":" Was treibt dich denn hier her :-)Junge...da staunt man nicht schlecht, was hier so los ist.Pünktlich zur Morgenfütterung war ich eingetroffen und konnte das Spektakelder Tiere beobachen, wie sie über Zucker, Äpfel, Honig und andere LEckereienherfielen.Sehr interessant! Tolle Ecke!"},{"date":" 30.04.2014 ","person":"Poilettentapier ","message":" Ich logge heute mal die Caches bei OC nach, die ich in den letzten vier Jahren bei GC.com  habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier"},{"date":" 12.04.2014 ","person":"powerpeanut ","message":" GCcom Nachtrag:Das heutige Frühlingswetter lockte pixshooter und mich aus dem kuscheligen Bettchen um die die bunt blühende Heide per Zweirad zu erkunden... Öh, oder so. Jedenfalls schlossen wir uns einer Gruppe wild gewordener Radler an, die alle paar Meter anhalten wollten um so komische Plastikdosen zu suchen. Nichtsahnend haben wir uns da mal mit eintragen lassen. Müssen wir wohl zukünftig noch mehr von machen, denn wir hatten einen Mordsspaß. :DDanke und GrüßepowerpeanutHamburger Piraterie"},{"date":" 09.10.2013 ","person":"manfreds ","message":" MaSt hat Cache ."},{"date":" 06.07.2013 ","person":"landmensch ","message":" war eine schöne radtour! dfdc!!"},{"date":" 29.02.2012 ","person":"SFA-Bine ","message":" Schon gefühlte 1000 mal daran vorbeigefahren, aber noch nieangehalten, jetzt hatten wir mal einen Grund dafür , wir werden im Sommer bestimmt mal wiederkommen...DFDC sagenSFA-Bine und Mrs. Daisy"},{"date":" 13.11.2011 ","person":"yats12 ","message":" Die Ameisen wahren wohl schon im Winterschlafdeswegen blieb uns nur der CacheTFTC"},{"date":" 12.11.2011 ","person":"ECKI29664 ","message":" Um meinen 600sten Fund zu würdigen, sollten es Heute 6 Caches aus 2006 in Folge sein,dieser war der dritte...Das Ameisenhaus gesucht, und...geloggtLeider war es wohl schon zu kalt für die kleinen Biester, die saßen alle am warmen Ofen,denk ich mir...Vielen Dank fürs Zeigen und für den CacheGruß aus WalsrodevomECKI"},{"date":" 05.11.2011 ","person":"8ung ","message":" Der wurde zu fortgeschrittener Stunde unfreiwillig zum Nachtcache. Dank Hint konnte ich dann im Lichtkreis der Taschenlampe trotzdem schnell loggen. Das Ameisenhaus werde ich mir nochmal bei Tageslicht ansehen, wenn ich den Rest der wegen Dunkelheit beendeten Cacherunde abarbeite.TFTC"},{"date":" 03.10.2011 ","person":"Määnzer ","message":" Auf unserer großen \"Nord-Deutschland-Rund-Tour\" sind wir heute hier mal vorbeigekommen.Vielen Dank an alle Owner für die schönen großen und auch kleinen Dosen, die wir suchen durften.TFTCMÄÄNZERJB - HB - AB"},{"date":" 01.10.2011 ","person":"oppi.de ","message":" Eine sehr schöne und informative Gegend.Danke für's Verstecken. "},{"date":" 20.08.2011 ","person":"ELK ","message":" Keine Muggels anwesend (Samstag Abend), fast ebenso wenige Krabbeltiere in der Anlage. Saßen wohl alle drinnen vor den Fernsehern... Eine zu geringe Körpergröße könnte das Heben erschweren, entsprechende Hilfsmittel liegen aber bereit.MfGELK"},{"date":" 13.10.2010 ","person":"charlybrown ","message":" Cache an einem schönen Waldrundgang. ARAM hat den cacheals erstes gesehen. "},{"date":" 18.03.2010 ","person":"Arni&Maria ","message":" Die Ameisen scheinen gerade erst erwacht zu sein und waren gerade emsig dabei, die Winterschäden an ihrem Bau zu reparieren. Eine einzige haben wir sogar auf dem Weg zum Futterplatz beobachten können. Wir haben hier ein schönes Foto mit einer frisch hergestellten Skulptur gemacht, das Pharmanie und Albedo sicherlich hochladen werden."},{"date":" 04.10.2009 ","person":"geo4six ","message":" Unser allererster Cache... und ohne gps nur mit Hinweis -  wir sind stolz und haben Lust auf mehr bekommen!!! Vielen Dank für diesen guten Anfang, gruß T."},{"date":" 03.08.2009 ","person":"Rheinwaeller ","message":" Auf einer Radtour im Urlaub . Sehr gutes Versteck und nicht leicht zu entnehmen bei akuter Muggelgefahr.  "}],"descriptionSnippet":"","status":"kann gesucht werden"}