{"hiddenAt":"07.05.2007","waypoint":"OC35B4","coordinates":"E 009° 05.638' N 53° 06.244'","link":"https://www.opencaching.de/viewcache.php?wp=OC35B4","description":"Der unendliche Cache unterstützt zwei Arten des Cachens. Zum einen das PASSIVE Cachen und zum anderen das AKTIVE Cachen. Was heißt das? PASSIV:Es ist ein ganz normaler Multi mit einer von vorn hinein bekannten Anzahl WPs plus Final. Die jeweilige Anzahl WPs wird in den Logs des Owners bekannt gegeben. Die Anzahl der WPs soll kontinuierlich wachsen. Wie? Siehe AKTIV! AKTIV:Zunächst einmal sucht ihr den Cache wie üblich. Dort angekommen ersetzt ihr den Final durch einen neuen, von euch erstellten WP. Dieser WP beinhaltet einen Hinweis zur nächsten Station. An dieser Station versteckt ihr den zuvor entnommenen Final. Bitte versteckt den Final im Umkreis von ca. 500 Meter um das dortige Gelände. Die Koordinaten teilt bitte mir, dem Owner, per private Nachricht mit. Somit habe ich jederzeit den Überblick über alle Stationen und kann die Wartung übernehmen. Ich werde durch entsprechende Maintenance Notes die Anzahl der WPs veröffentlichen, so dass jeder (sowhl die PASSIVEN als auch die AKTIVEN) wissen, wieviel Stationen anzugehen sind. Alles klar?Dann mal los! Stand: 04.04.2008:Anzahl WP: 4 zzgl. Final© ZakOyten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der unendliche Cache von ZakOyten","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 20.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 30.03.2008 ","person":"Hubendubel ","message":" Cache verlängert!TFTC "},{"date":" 16.09.2007 ","person":"Moorteufel ","message":" Bonze!So, hier war ich auch noch nicht. Tolle Location. Habe die aktive Variante gewählt.Mal sehn wie es hier weiter geht.Hab leider nicht gesehen dass hier die Dose fehlt, und daher überlasse ich den Austausch dem Owner.Danke für den Cache. Moorteufel Allns wat vom Moor kummt, dat supp, dat supp, dat supp."},{"date":" 12.07.2007 ","person":"ZakOyten ","message":" HinweisNach diesen letzten Log bin ich der Sache nachgegangen und habe das Final an seiner Originalstelle . Wie dem auch sei, die Koordinaten und WP&#39;s sind von BERNDTE angepasst worden und sind gut zu finden.Viel Spaß weiterhin.   "},{"date":" 08.07.2007 ","person":"Berndte ","message":" Hallo,Wir haben diesen Cache gegen 18:30 Uhr .Den Ersten Waypoint haben wir auf Anhieb .Leider war der (ehemalige) Final ... ähm ... naja, sehr ekelig.  XO  Wir waren kurz davor aufzugeben und diesen Cache abzubrechen.Da wir aber die Idee wirklich gut finden haben wir uns aber entschlossen diesen Cache AKTIV anzugehen!Der ehem. Final verschwand in der Mülltonne und in der Nähe wurdevon uns der Waypoint 2 geschaffen.Einen neuen Final im Microformat haben wir dann auch noch plaziert.Hier ist erstmal nur ein provisorischer Logzettel drin.Dieser Micro kann also gleich bei einer Erweiterung als WP3 genutzt werden. Dann muss der nächste aber eine \"richtige\" Cachebox mitbringen.Kurz gesagt: Der Cache hat einen Waypoint mehr und ist wieder sauber zu suchen.  :D  Gruss Berndte, Jui und Robert"},{"date":" 21.06.2007 ","person":"893 dragon ","message":" so, einer muss ja der erste sein. war ein sehr schöner weg, habe auch den ersten wp  ebenso den final am rauschenden bach, aber das heben war unangenehm. schön wäre zumindest ein innen sauberer behälter gewesen. doch der weg ist das ziel, oder? war daher als passiv cacher unterwegs. "}],"descriptionSnippet":"","status":"kann gesucht werden"}