{"hiddenAt":"08.05.2007","waypoint":"OC35F1","coordinates":"E 009° 22.100' N 47° 37.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC35F1","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Besuche eine Draussen-Webcam.Fotografiere diese Webcam und lasse Dich dabei selber von ihr fotografieren.Nimm die Koordinaten dieser Webcam und logge sie mit dem getätigten Foto.Eine schon mal geloggte Webcam darf nicht erneut geloggt werden.Mehrfachlogs zu unterschiedlichen Webcams sind möglich.Frohe Suche, Mic@ Beispiellog: mic@ im U-Bhf Alexanderplatz / N 52 31.310 E 013 24.635 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"reverse webcam von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.01.2018 15:03 ","person":"rkschlotte ","message":" Zu Besuch bei Freunden in Tübingen.1. reverse webcamIn der Tübinger Marktgasse beiN48° 31.242' E9° 03.200'habe ich eine Webcam  (und soeben in OC1437D verarbeitet).2. Marktgasse Tübingen3. Wir können auch katholisch4. Was für ein Theater!rkschlotte"},{"date":" 17.10.2017 19:50 ","person":"Valar.Morghulis ","message":" An der Fassade der Sparkasse Neumarkt am oberen Markt befindet sich bei:N 49 16.649E 11 27.635eine Webcam. Diese ist natürlich auch über OC als Webcam-Cache gelistet: https:"},{"date":" 24.07.2017 ","person":"anmj ","message":" An den Koordinaten N 48° 25.307 E 10° 00.400 in Ulm habe ich einen Webcacmcache gemacht und dabei den Blickwinkel der Wedcam fotogefiert. DfdC sagen ANMJ"},{"date":" 26.03.2017 14:47 ","person":"Schadi ","message":" Für diesen Safari-Cache habe ich meinen Besuch des Webcam-Caches \"Cologne's 14 Traffic Cams\" (GCMX7C) genutzt. Da hat man die Auswahl unter 14 oder mehr Verkehrskameras, die über ganz Köln verteilt sind. Ich habe mir die an der Ecke Innere Kanalstrasse "},{"date":" 15.02.2017 14:39 ","person":"Wrtlbrmpft ","message":" War heute Schifahren im Spitzinggebiet und anschliessend gabs eine Brotzeit auf der Jagahütt'n mit Webcam Danke fuer die Anregung zu diesem Safari-Cache.Koordinaten der Webcam: N 47 39.601  E 011 51.443"},{"date":" 27.12.2016 ","person":"rolandforchrist ","message":" Gemeinsam mitdem Team Landschildkroete in Stadlohn unterwegs. In der Innenstadt gibt es dann diese Webcam am Haus Hackenfort. Die Fotos waren dann schnell gemacht. Danke für die virtuelle CacheideeDieKoordinaten der Webcam sind: N51 59.595 E006 55.101Mit freundlichem Glückauf - Roland"},{"date":" 10.09.2016 ","person":"Landschildkroete ","message":" Heute während einer Radtour den Webcamcache \"Herrlichkeit Lembeck\" (OC35F1) besucht und die benötigten Fotos gemacht,Es hat etwas gedauert bis die Kamera entdeckt wurde und auf dem Foto kann man wegen dem Gegenlicht die Webcam kaum erkennen. Die Koordinaten lauten:N 51° 45.530  E 006° 59.950Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 15.04.2016 ","person":"pdl ","message":" Diese Webcam steht am Spreebogen in Berlin in einem Schulungszentrum (siehe OCAEC8). Dort bin ich ab und zu mal beruflich unterwegs. Leider kann man sich von ihr nicht gleichzeitig fotografieren lassen uns sich selbst von der Webcam ablichten lassen, denn sie steht im dritten Stock am Fenster - von außen auf die Fensterbank setzen ist keine gute Empfehlung  Deshalb habe ich \"fotografieren\" und \"fotografiert werden\" auf zwei Bilder aufteilen müssen. Das Bild \"Spreebogen\" zeigt mich beim Abstellen meines Cachemobils."},{"date":" 03.04.2016 ","person":"Nordbaer ","message":" Hier konnte ich die Webcam an der Elbphilharmonie finden. Ich hätte nicht gedacht, dass das Gelände so derbst von Kameras überwacht wird. Ich hab mal ein paar Bilder eingefügt. Die Webcam ist zu finden bei: N 53° 32.521' E 009° 59.110Vielen Dank für diesen Cache. Nordbaer"},{"date":" 30.10.2015 ","person":"cachkingV ","message":" Beim Besuch der Kürbisaustellung im Schloß Luwigsburg, in Ludwigsburg bekam ich die Gelegenheit zu fotografieren wie wie ich fotografiert werde!! Koordinaten:   N48°53.785 E009°11.785 Vielen Dank für diese nette Idee"},{"date":" 10.10.2015 16:12 ","person":"djti ","message":" In Dortmund haben wir das Einkaufszentrum Thier-Galerie besucht. Ein kurzer Zwischenstopp bei einem bekannten Drogeriemarkt führte uns an dieser Cam vorbei. Da konnte ich natürlich nicht ohne ein Foto zu machen weggehen. Koordinaten: N51° 30.787' E7° 27.556'DfdS.P. S.: Wenn diese Cam nicht den Anforderungen genügen sollte, bitte eine kurze Info an mich. Danke."},{"date":" 24.09.2015 ","person":"papatiger ","message":" Ich hab die Webcam am Marktplatz in Biberach besucht, OCB32BDie Koords sind: N 48° 05.896   E 9° 47.309Die Webcam  steckt im Rathaus hinter dem Dachfenster"},{"date":" 28.08.2015 ","person":"Bon Echo ","message":" Greetings from Canada:I visited several webcams recently with plans to create webcam caches on the Opencaching North America site (opencaching.ca "},{"date":" 26.06.2015 ","person":"GCDrache ","message":" Wenn man einen Webcm-Cache macht, ist dieser Safari natürlich kein ProblemSo gings heute nach Lahr um mich von der Webcam filmen zu lassenbeiN 48° 20.577 E 007° 50.536findet man neben einem Webcam-Cache auch eine WebcamTFTS"},{"date":" 10.01.2015 ","person":"Katja104 ","message":" Heute haben wir uns beim Fotografieren der Webcam des Aachener Marktplatzes bei N 50° 46.594' E 006° 05.014' von der Webcam fotografieren lassen und haben gleichzeitig noch das Foto der Webcam fotografiert  Wir sind unten links neben dem Brunnen zu sehen. DFDC"},{"date":" 04.01.2015 ","person":"argus1972 ","message":" Bei N50° 44.143 E7° 06.125 befindet sich oben am Haus an einem Fenster eine Webcam, die den Marktplatz von Bonn samt des alten Rathauses zeigt.Auch einen Webcamcache gibt es hier, daher wusste ich, wohin ich zu gehen hatte, als ich diese Safari heute beim Bummel durch Bonn auf dem Schirm hatte. Vor dem weißen Hintergrund des Rathauses fand ich mich kontrastreich abgebildet und so parkte ich mich dekorativ bei N50° 44.103 E7° 06.165.Oben auf der Treppe vor dem Rathaus wäre es schöner gewesen, aber der Weihnachtsbaum war noch nicht entsorgt worden und verdeckte das Bild.Die Cam selbst war schnell entdeckt, doch da ich das Tele heute nicht im Gepäck hatte, musste ich näher an das Gebäude gehen, um den kleinen Spion ablichten zu können.Danke für die Safari, sagt argus1972!"},{"date":" 24.12.2014 ","person":"Team Brummi ","message":" Bei N 52 15.851 E 010 31.574 befindet sich die Webcam welche auf den Schloßplatz gerichtet ist.Passend zur Saison ist der Weihnachtsbaum vor dem Schloß zu sehen, daneben Brummi und ich. Anbei noch Brummi am Baum, dies aber kein Webcam Foto .Danke für diese Safari"},{"date":" 05.10.2014 10:53 ","person":"emilkaninchen ","message":" Diese Webcam hat mich und ich hab sie erwischt in Drei-Annen-Hohne"},{"date":" 08.09.2014 17:15 ","person":"hulmgulm ","message":" Cache #6693 - Gefunden am 08.09.2014 um 17:15Ich habe heute eine Webcam bei N 48° 38.795 E 9° 00.471 . Auf dem Bild der Cam stehe ich auf der rechten Seite der Einfahrt, direkt am Zaun.Die Kamera hängt am oberen Rand des linken Fensters.TFTC Hulmi• • • Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! • • •"},{"date":" 18.08.2014 ","person":"aendgraend ","message":" Heute haben wir den Geocaching-GIGA-Event im Olympiastadion besucht, und uns dabei auch von der Webcam im Stadion fotografieren lassen, bzw. sie fotografiert.Leider ist die Webcam nicht sehr hoch auflösend, aber ich steh wirklich mit Gerd an der Stelle im roten Kreis und mache ein Foto von der Webcam zwischen den früheren Kommentatorenplätzen...Die Koords der Webcam müssten ca. hier sein: N 48° 10.375 E 011° 32.690, wir stehen ca. bei N 48° 10.378 E 011° 32.770"}],"descriptionSnippet":"big brother is watched by you","status":"kann gesucht werden"}