{"hiddenAt":"01.04.2005","waypoint":"OC3518","coordinates":"E 008° 11.033' N 48° 42.552'","link":"https://www.opencaching.de/viewcache.php?wp=OC3518","description":"Als Parkplätze empfehlen sich ein Pavillon bei N48°42,569' O8°10,334' (WGS84) im Westen und die Bildeiche bei N48°42,478' O8°11,939' (WGS84) im Osten des Caches.An der ersten Stage bei N48°42,552' O48°11,033' (WGS84) gelangt man über eine Treppe mit s Schritten zu einer Aussichtsplattform mit schönem Rundblick. Ausserdem hängt dort ein Schild mit dem Namen des Gebäudes, dessen Höhe h über dem Meeresspiegel und zwei Jahreszahlen y1 und y2. (beide vierstellig nehmen)Um die Koordinaten des Caches zu erhalten, addiert man folgende Werte zu den Nachkommastellen der Minuten der Position der ersten Stage:N:    y1-y2E:    (y1+y2) mod h - 4*s - 1Hinweis: mod = Rest einer Ganzzahldivision, d.h. 7 mod 3 = 1, da 7 = 2*3 + 1Viel Erfolg beim Suchen.© joe1gi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trebryyunyqr. ","caseType":"normal","difficulty":3,"condition":"ok","name":"Schartenberg von joe1gi","cacheType":"Multicache","terrain":3,"logs":[{"date":" 07.07.2013 ","person":"rasmus_rotbart ","message":" Auch diesen hier konnten wir auf unserer Sonntagsrunde mitnehmen. Nach einer ausführlichen Rechenrunde und einem längeren querfeldein Aufstieg, konnten wir die Dose nach kurzer Suche finden. Das Spoilerfoto hat mit dem Final allerdings nichts zu tun.Danke fürs verstecken!Rasmus RotbartNo.: 649"},{"date":" 10.07.2012 ","person":"K300 ","message":" Nachtrag:Ein Besuch der Schartenberghütte stand schon lange auf der To-Do-Liste. Wir haben das dann gleich mit einer ganzen Cachetour rund um den Berg verbunden ;-) *TFTC*"},{"date":" 09.03.2011 ","person":"Hasel65 ","message":" Beim 2. Anlauf . Echt gut versteckt.Schöne Strecke, was für Bergziegen :-)TFTC Hasel65no trade"},{"date":" 24.05.2010 ","person":"wernerwersonst ","message":" Gefunden 24.05.2010 13:50Zuerst hab ich gedacht: Sch..., das liegt ja mitten in der Pampa! Dann gings aber doch ganz gut.wernerwersonst"},{"date":" 01.05.2009 ","person":"CoDaMa ","message":" Wir haben den Cache dank eines zweiten Autonavis dann doch noch . Unser Wandernavi hat leider etwas versagt.Toller CacheGruß CoDaMa"},{"date":" 10.04.2009 ","person":"Los Banditos Anonymos ","message":" Toller Cash! Hat Spaß gemacht. Haben ihn gleich beim ersten Versuch !"},{"date":" 24.08.2008 ","person":"nemo_4 ","message":" Heute im zweiten Versuch den Cache gehoben (siehe Log von 5.11.2007).Wer steile Anstiege nicht mag, sollte den Cache  von Osten her angehen.Das Versteck war genau nach unserem Geschmack! Köpfchen benutzen! Hat richtig Spass gemacht. Danke für den Cache.IN: TextmarkerOut: Universal-Fernbedienung  Viele Grüße: nemo_4 (SA+No)"},{"date":" 15.07.2008 ","person":"Discovery-Team ","message":" Nach dem zweiten Aufstieg , beim ersten mal waren wir zu spät dran.Wirklich schöne Tour, vor allem mit Mountainbikes sehr zu empfehlen. Danke für den schönen Cache Gruß das Discovery-Team "},{"date":" 23.05.2008 ","person":"woodyjoe ","message":" Bisher nur bei GC.com geloggt. Anstrengende Wanderung bei einsetzendem Regen. Wollte schon aufgeben. Habe dann aber durch gehalten, nochmal neu gerechnet und gesucht und siehe da ... Danke für den Cache und GrußJoe"},{"date":" 16.03.2008 ","person":"Tutnix ","message":" Waren schon mal hier, wurden aber mit dem Vorgängernavi nicht fündig.Heute aber problemlos . NO trade TFTCTutnix 11:30"},{"date":" 05.11.2007 ","person":"nemo_4 ","message":" Gestern bei schönem Wetter auf den Weg gemacht, um als erste den Cache zu finden. Den Anstieg zum Aussichtspunkt von der Westseite genommen. Die 271 Höhenmeter haben ganz schön geschlaucht.Die Aussicht aber dann der Wahnsinn! Unbeschreiblich! Bei der Berechnung der Cache - Koordinaten ist uns leider ein dummer Fehler unterlaufen. Beim Nachrechnen den Fehler erst zu Hause entdeckt. Bei einem neuen Versuch werden wir den Anstieg von der Ostseite angehen. Und dann den Cache auch finden Bis demnächstnemo_4 "},{"date":" 05.02.2006 ","person":"Tomsle ","message":" Muss ich noch nachloggen  - Fund unter www.geoaching.com - viele Gruesse!"}],"descriptionSnippet":"Ein unkomplizierter kleiner Offset-Cache zwischen Eisental, Neuweier und Bühlertal.","status":"kann gesucht werden"}