{"hiddenAt":"16.04.2007","waypoint":"OC3657","coordinates":"E 008° 21.170' N 48° 40.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC3657","description":"Augenauf, dann bist du in 30 Minuten zurück am Parkplatz.Der Cache ist bis auf die letzten 10 m kinderwagentauglich.Frage das      ORAKELParke an der oben genannten Koordinate und nimm den      flacheren Weg Richtung Süden (Lindenhalde, etc.). Bleib auf      dem Weg. Verlasse ihn erst, wenn du das Orakel entdeckt      hast. Frage das Orakel, dann findest du die Cachebox hinter dir, amBoden. Es liegen Steine und Laub drauf.Nicht gefunden? An der Hilfsstage kannst Du die Finalkoordinaten berechnen.Hilfsstage:N  48° 40.383' E 008° 21.106' Das Orakel findest Du bei: N48° 40. Lärche Birke 0' E008° Sarah . Buch Fichte' © DG1GPX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Frage das ORAKEL von DG1GPX","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.03.2014 15:00 ","person":"IK63 ","message":" Sehr schönes Rätsel  TFTC"},{"date":" 04.08.2013 ","person":"wernerwersonst ","message":" HinweisNur zur Info:Wegen Waldarbeiten kann das Orakel vom 5. bis 30. August nicht befragt werden."},{"date":" 09.05.2013 ","person":"Wahooni ","message":" Danke fürs zeigen. TFTC"},{"date":" 25.05.2010 ","person":"supervisor ","message":" Mit einer der schönsten Ideen und Orte.  TFTC  Supervisor(in) "},{"date":" 03.10.2009 ","person":"Navisale ","message":" "},{"date":" 17.05.2009 ","person":"Eisfuchs ","message":" Zur Abwechslung diesmal ein Rätsel bei dem ich zu Hause nicht ewig für die Lösung brauche.GegenAbend habe ich die Augen offen gehalten und das Orakel sofort entdeckt.Die Antwort auf meine Frage lautete ebenfalls Montag. Da ein Orakelnicht lügt, habe ich wohl die falsche Frage gestellt. Jedenfalls warder Cache schnell entdeckt.Out: CoinTFTC Eisfuchs"},{"date":" 09.04.2009 ","person":"wernerwersonst ","message":" Nachtrag:  09.04.2009 "},{"date":" 15.03.2009 ","person":"ChrisFox2503 ","message":" Bei nicht ganz tollem Wetter auf einem Spatziergang mit der Familie .Trade Feuerzeug in      Sudoku out"},{"date":" 21.12.2008 ","person":"Perfektes_Paar ","message":" #9Juhu, Cache bei Dunkelheit . No TradeTFTCPerfektes_Paar "},{"date":" 04.10.2008 ","person":"Franky-Boy ","message":" Mit vielen Kids per Koordinaten den Parkplatz . Aber leider war der Weg danach sehr kurz und der Cache zu einfach zu finden. Im Cache gabs schöne Sachen zum Tauschen. Bitte versteck den Cache etwas schwieriger und lass das Orakel wirklich orakeln mit einem Rätsel. Hat trotzdem Spaß gemacht.  8)    8)  Franky-Boy"},{"date":" 17.08.2008 ","person":"Juegerh ","message":" Schneller Cache für zwischendurch. Das Orakel wollte das wir morgen weiter nach dem Cache suchen, aber wir haben ihn dann doch .Nichts entnommen, Danke.Juegerh, Jannis und Uta."},{"date":" 13.04.2008 ","person":"RomeoMikeRomeo ","message":" Wir haben das Orakel ausführlich befragt und es hat immer mit \"montags\" geantwortet. Seltsam. Dafür hat es uns aber den Cache gezeigt. Ein sehr schöne Idee. Sindnoch etwas weiter gelaufen und haben uns den \"Pfad\" angesehen.found: 13"},{"date":" 27.01.2008 ","person":"RockW ","message":" Danke für den Cache. Das Orakel ist wirklich toll!RockW mit Gastcacher Aleisterin: lipgloss (dianne brill) und Parfumprobeout: Würfel      TB Wise Owlet"},{"date":" 24.08.2007 ","person":"cansas ","message":" [Was soll man nur bei so einem Wetter machen ?nach kurtzem Staugetümel an der Murg,ohne hielfe von meinem Navi im Auto den Ausgangspunkt .] Iba qrz Ovyq va qvr Veer Yrvgra ynffra, zvg qra Xvaqrea nyyrf fpuöanatrfpunhg. Nore avk trsaqra, nhfre nhs qrz Nhfqehpx rva xyrvara Gvc (Gbgny üoreyrfra). TCF natrfpuzvffra haq ybf tvatf. Orvz Uvaynhsra unggra jve qnf Benxry avpug trfrua, vfg wn nhpu jvexyvpu xynffr trznpug. Zrva tebßra xbaagr vpu trenqr abpu oerzfra, fb qnf hafre xyrvare Znevhf raqyvpu zny ibe nyyra qra Pnpur svaqra haq urora xbaagr.[Danke Danke Danke für den wirklich gelungenen Kindertauglichen Cache, er hat uns eine MEGA Freude gemacht]"},{"date":" 12.08.2007 ","person":"woodyjoe ","message":" Doch nicht so einfach. Habe diesen Cachehaupsächlich wegen des TB Monkey Business gesucht. Diesen habe ich dann im Urlaub in einem gleichlautenden Cache in Gibraltar versteckt.Danke für den Cache und GrußJoe "},{"date":" 27.07.2007 ","person":"Joez2 ","message":" Cache haben wir schnell  - bereits ohne das Rätsel zu lösen. Aber dazu muss man wirklich die Augen offen halten. Das Orakel kann leicht übersehen werden.Joez"}],"descriptionSnippet":"Ein kurzer und einfacher Rätselcache.","status":"kann gesucht werden"}