{"hiddenAt":"14.05.2007","waypoint":"OC3676","coordinates":"E 008° 54.000' N 47° 41.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC3676","description":"An den oben stehenden Koordinaten findest du den Ort Schienen.Die Hinweise (A) und (B) zum Finale findest du an Stage 1 bei N47°42.621 E008° 55.411 angeschrieben. Eine kurvenreich mit mehrerenSerpentinen gespickte Strecke führt dich ans Ziel. Diese markanteErhebung trennt den \"Zeller See\" vom \"Untersee\".Finale: N47°(A) E008°(B) .Die Cachedose ist etwa D=70mm x H=40mm groß und kann kleinereTrades aufnehmen.Wenn Du mit dem Motorrad da bist, wäre es schön, wenn Du dieersten Buchstaben Deines amtl. Kennzeichens im Log hinterlassenwürdest.Alle MoCaches sowie eine Auswahl anderer Motorradcaches finden sichauf folgender Seite:Geocaches fürMoppedfahrer Vielen Dank an Flitzpiepe, dass ich mich an der MoCache-Seriebeteiligen durfte.© Oschkahr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgnuycebsvy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"MoCache77 - Schienen von Oschkahr","cacheType":"Multicache","terrain":1,"logs":[{"date":" 03.12.2017 20:35 ","person":"AnCo 61 ","message":" HinweisDie Dose hat sich verabschiedet und sollte erneuert werden!"},{"date":" 03.12.2017 20:34 ","person":"AnCo 61 ","message":" Gefunden!  [:D]TFTC,  Andreas(#19)"},{"date":" 15.03.2015 ","person":"Team Fresh ","message":" Eine gute Idee !Team Fresh"},{"date":" 27.12.2014 11:59 ","person":"Gwaeth Voron ","message":" Gestern vor dem heuten Wintereinbruch noch einen kleinen Ausflug zur Schrotzburg unternommen und dabei den Cache noch mitgenommen. Vielen Dank fürs verstecken"},{"date":" 13.08.2014 16:00 ","person":"Buessle ","message":" Das war unser erstes Cache, das wir  haben. Es hat richtig Spaß gemacht. Wir werden sicher weitersuchen. Leider nicht mit dem Motorrad, dafür zu Fuß oder mit einem PKW mit N- Kennzeichen. Gut übrigens, wenn Motorradfahrer immer auf Sicherheit achten."},{"date":" 07.06.2013 15:00 ","person":"bertibeutlin ","message":" Zwar ohne Mopped, damit wär's noch toller gewesen, aber mit Auto in 1 Stunde das Versteck . Großes Erfolgserlebnis, da es mein 1. Cache war ! Tolle Lage, hat sich gelohnt.  :)  "},{"date":" 13.10.2012 ","person":"Glücksperle ","message":" Spontan hier vorbei gekommen und geloggt. Danke für die tolle Aussicht."},{"date":" 11.03.2012 ","person":"*ra ","message":" Ein weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC."},{"date":" 15.03.2011 ","person":"Gluecksbuddler ","message":" Oh je, hier sind wir ziemlich oft hoch und runter gefahren und das nur wegen so kleinen unnötigen Fehlern ;)Vielleicht hätten wir uns den Weg sparen können wenn die Listingkoordinaten die selben wären wie die 1. Stage?Trotzdem hat uns die Strecke und die tolle Aussicht gefallen, auch der Hinweis hat uns ein bisschen überrascht :DTFTC Glücksbuddler"},{"date":" 09.09.2010 ","person":"westi65 ","message":" Das war der letzte auf meiner heutigen Tour. Die Information an Station 1 hatte ich zwischendurch schon eingeholt und die Dose lag dann auf der Rückfahrt zum Urlaubsort auf dem Weg. Danke fürs Verstecken."},{"date":" 11.10.2009 ","person":"Smilie59 ","message":" Netter Ausflug, tolle Strecke, schnell Smilie59 + Team"},{"date":" 05.08.2009 ","person":"wernerwersonst ","message":" Nachtrag:  05.08.2009 "},{"date":" 22.05.2009 ","person":"flowarauchschonda ","message":" in 30 minuten hochgekurbelt , ohne GPS  . Die Abfahrt war herrlich . TFTC No Trade "},{"date":" 13.04.2009 ","person":"Das4teKind ","message":" Der Cache steht schon lange auf der Liste. Schon öfters mit dem \"analog\" Bike vorbeigefahren. Heute mit dem Auto vor dem Mittagessen gehoben.TFTC Oxtorner & Mrs. X²In TB "},{"date":" 31.08.2008 ","person":"Kassabeckabua ","message":" 14:50h#4 der heutigen MoRunde. TFTC. Gruß Andreas"},{"date":" 20.07.2008 ","person":"ohne Namen ","message":" Heute eine MoCache-Runde gemacht und diesen Geocache .Besten Dank!Oliver"},{"date":" 06.07.2008 ","person":"Lembergkraxler ","message":" Heute war ein richtiger Andrang an der Dose. Gut , und wenns leider nur mit dem Auto war.TFTC Lembergkraxler"},{"date":" 02.06.2008 ","person":"Mave ","message":" Schneller Cache für den Abend, schöne Aussicht!Grüsse MaVe"},{"date":" 03.11.2007 09:15 ","person":"Algorithmus ","message":" Die Aufgabe war eine eher bequeme.Wir hatten mit dem Mo keine Probleme.Algorithmus  9:15"},{"date":" 18.05.2007 ","person":"Team BMW-Biker ","message":" Gefunden um 14:45 UhrEndlich liegt auch hier auf dieser tollen Strecke ein Cache. Hinauf auf den Berg hatten wir zwischenzeitlich das Gefühl, als Begleitmotorrad des Giro tätig zu sein. Aber auch wir sind diese Strecke schon unzählige Male mit dem Rennrad gefahren, sie macht mit dem Mottorad ebenfalls sehr viel Spaß.@piggeldy: Grüßle, schade dass wir uns nicht getroffen haben!!Gruß und Danke an Oschkahr für den MoCacheIn: TB SchläbberleOut: nixTeam BMW-Biker Jupp und Sigrid (TUT"}],"descriptionSnippet":"Drive-In-Cache besonders für Mopped-Fahrer","status":"kann gesucht werden"}