{"hiddenAt":"11.03.2007","waypoint":"OC363B","coordinates":"E 011° 57.400' N 49° 09.290'","link":"https://www.opencaching.de/viewcache.php?wp=OC363B","description":"Ein einfacher Tradi, der gut mit der NaDo-Reihe kombiniert werden kann.  Bitte Vorsicht, in Cachenähe ist das Gelände nicht ganz ungefährlich./pDanke Schön! Ein Cache anlässlich unseres 500. Fundes.  Wir haben gesucht, und sind ohne Fund nach Hause gefahren...Wir haben gerechnet, gezählt und uns verrechnet und verzählt...Wir haben gerätselt, Ahnung hatten wir keine...Wir haben Koordinaten eingetippt und uns vertippt...Wir haben gepeilt und uns verpeilt...Wir haben den \"richtigen\" Weg gewählt und anschliessend querfeldein\"abgekürzt\"...Wir waren 50m vom Cache entfernt und standen vor einem Fluss...Wir sassen auf Stammtischen, meilenweit von den Heimkoordinatenentfernt...Wir haben gegrillt, und haben Unmengen an Gegrilltemvertilgt...Wir haben tolle Locations gesehen und hatten die Kamera Zuhausevergessen... Und trotzdem haben wir es irgendwie bis zum 500. Find geschafft!Schee wars! Vielen Dank an all die fleissigen Dosenverstecker,Eventorganisierer Puzzleaustüftler und natürlich dieApprover/Reviewer. Wir hatten viel Freude mit diesem schönen Hobby.Ohne Euch alle wäre das niemals möglich gewesen. Als Belohnung fürEuch gibt es daher eine 500cl große Dose mit Aussicht auf denschönen Ort Kallmünz!© wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Sryf","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Danke Schön! von wallace&gromit","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 14.10.2017 14:19 ","person":"NoHaxJustNoob ","message":" Schöne Location und schöner Cache, Logbuch ist aber durchnässt..TFTC!"},{"date":" 20.04.2017 14:01 ","person":"drefplegülF ","message":" Zur Mittagspause eine \"kleine\" Wanderung unternommen und dabei ein paar Döschen gesucht. Von der Kartenlage dachte ich: Ois isy... aber die Wegführung hats ganz schön in sich. ;) Entschädigt wird man hier oben durch einen wunderschönen Ausblick, bei dem man sich auch wieder gut erholen kann. 3 Döschen waren anvisiert und alle konnten gut  werden. Hier ist das Logbuch naß und müffelt. Ich hab es aus der Schutzhülle genommen und so in die Dose gelegt. Der sonstige Inhalt an sich ist trocken gewesen. Danke fürs herauflocken, fürs zeigen, fürs legen der Dose und für den :) auf meiner OC-Landkarte."},{"date":" 30.03.2013 ","person":"aloplex lagopus ","message":" Da mussten wir erstmal eine Weile suchen. Schließlich konnte der Cache nach einer guten Viertelstunde  werden.no tradeDanke Schön! und frohe Ostern sagt aloplex lagopus"},{"date":" 15.08.2012 07:26 ","person":"duggtowners ","message":" 15. August 2012  07:26 Uhr C° 2Bei gc bereits geloggt.duggtownersin:   nixout: nix"},{"date":" 02.06.2012 ","person":"Foschal ","message":" Nach einem kleinen Spaziergang auf den Anhöhen des Naabtals erreichten wir den Platz mit der tollen Aussichtung in Richtung Kallmünz. Gefreut hat uns das riesige Doserl und gefallen hat uns die urige Felsformation.Danke für's Herführen und für's Doserl.Viele Grüße von Foschal"},{"date":" 16.09.2011 ","person":"Jupp81 ","message":" DFDCGruss Jupp81"},{"date":" 10.09.2011 ","person":"MacQuire ","message":" Und unser zweiter Cache erfolgreich beendet !!Mittlerweile kann man das Final nicht mehr mit dem Bild im Spoiler vergleichen....da ist jetzt ein Dornendschungel ;-)))Also gute Kleidung und ein laaaaanges Buschmesser mitbringen Als wir vor 5 Jahren nach Kallmünz gezogen sind, waren wir hier oben schonmal - für ne kleine Fotosession....seitdem wollten wir hier nochmal her - haben nur nie einen guten Grund dafür ....dank geocaching haben wir das jetzt nachgeholt ;-))) Out: nixIn: kl. Geschicklichkeitsspiel"},{"date":" 29.08.2010 13:30 ","person":"TEAM-Bradfisch ","message":" 2010-08-29 - 13:30 - NachlogAuf Tour zusammen mit dem Geburtstagskind Elvis86, Necrow, Cathohi und Flatmaker haben wir diesen Cache gesucht. Beim nachträglichen Vergleich des Spoilerbildes mit dem Original musste ich festellen, dass es die Cacheleger DEUTLICH einfacher hatten, den Cache zu legen, als wir heute, überhaupt in die Nähe den Caches zu gelangen. Aber nach vielen Maiskolben, Dornenbüschen und Kletten waren wir schliesslich am Ort der gut versteckten Dose und konnten loggen. Danke Schön! sagen Markus und Armin von teAM-Bradfisch."},{"date":" 22.04.2010 ","person":"kdima ","message":" Dorniger Weg. Die Aussicht war schoen."},{"date":" 18.04.2010 ","person":"ktraidendorf ","message":" Der Cache war sehr gut beschrieben wir fanden ihn auch ohne GPS(wir kannten die Gegend).Das GPS war ohne Strom.Es ist ein sehr schöner Platz mit sehr guterAussicht.Der Aufstieg war für einen Gehbehinderten eine Herausforderung.out: nichts in : ThermometerEin Kugelschreiber war schon in dem Behälter."},{"date":" 25.07.2009 ","person":"montymole ","message":" Das Gelände ist ganz schön zugewuchert. Schade, dass wir kein Buschmesser dabei hatten... [:)] TFTC!"},{"date":" 03.08.2008 ","person":"ulister mclane ","message":" Nachdem mein erster iPhone-Cache mittels Google Maps recht schön auszumachen war, wagte ich mich dann an dieses Exemplar. Der DoDo in der Nähe war mir schon bekannt und so stieg ich dann über die Magerrasenflächen hinauf zum Funkmast. Von dort aus ging es dann durch hohes Gras und am Rande vom Maisfeldern weiter bis ich durch ein Brombeergestrüpp zum Cache hinabsteigen konnte.Auch dieser Cache war mit dem iPhone leicht zu finden. Danke an Wallace und Grommit für diesen und viele andere schönen Caches in unserer Gegend. "},{"date":" 18.05.2008 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 23.02.2008 ","person":"whans ","message":" Bei schönstem Wetter gleich . Allerdings hatten wir uns von der falschen Seite angepirscht und mussten uns ganz schön (hinterm Bienenhäuschen vorbei) durchs Gestrüpp kämpfen. Die Bienen waren heute schon ganz schön munter.Dieser Platz hat wirklich diese große Box verdient. Wunderbare Aussicht auf Kallmünz. Leider hat uns Katzilla die \"Frozen Bone Coin\" heute weggeschnappt, aber dafür einen schönen TB hinterlassen.TFTC, whansout: TB, kl. Wurffigurin: TB, Fussballfigur#62"},{"date":" 13.02.2008 ","person":"socrates74 ","message":" bin noch nicht bei 500 aber nähere mich den 100!!!manchmal ist man ein bischen neben der rolle.frohen mutes stiefel ich an gesuchten aussichtspunkt,genieße die gegend,kraxel in den felsen umher, finde keinen cache. dann ließt man die beschreibung: \"huch da steht was von einem foto.\" nur blöd das man dieses nicht bei hat.aber das cacherglück war mir hold und mit etwas schlußfolgerung konnte ich das versteck erahnen.gesucht, , geloggt.no tradeherzlichen dank und gruß socrates74"},{"date":" 01.11.2007 ","person":"Dilewa ","message":" Was für eine Riesenkiste, das hatten wir auch noch nicht! Tolle Aussicht auf Kallmünz.DankeOut: Palm HülleIn: Seifenblasen"},{"date":" 30.09.2007 ","person":"d0wnl0rd ","message":" Liebe Wallace + Grommit. Vielen Dank für die tollen Caches, die ihr gelegt habt und die uns schon viel Vergnügen bereitet haben. Alles Gute für die nächsten 500 Caches.Das Versteck haben wir, nachdem wir zunächst die falsche Abzweigung genommen hatten und deswegen von der falschen unwegsamen Seite kamen, schnell .TFTCIn: TB Bluetooth, BroscheOut: Kerze, Domino "},{"date":" 22.09.2007 ","person":"Kartenkai ","message":" Vielen Dank für Eure vielen schönen Caches, die auch uns schon viel Freude bereitet haben.Die KartenkaisOut: Entspannungs-CD (brauchen wir heute noch [:D]), HaargummisIn: Herzlocher, Leseprobe, Ausweistasche"},{"date":" 20.09.2007 ","person":"hihatzz ","message":" Auf diesem Wege möchte ich mich bei euch für die vielen schönen (NaDo7, Höllohe), herausvordernden (Kommissar Daxe, Falkenstein), schweißtreibend (Danke Schön, K-Day), unterhaltsamen (Aufgemerkt, Monkey Island), pfiffigen (Pegel ausloten, Are you Nuts, Hang 'Em High) und manchmal auch spannenden (Forest of the Horned Demon, You Are Not Alone) Caches, um nur einige zu nennen ([8D]), bedanken die ihr versteckt habt! DANKE!Ohne euch wär die Oberpfalz ganz schön leer und langweilig [:)]team hihatzz (#365)IN: CoinOUT: -"},{"date":" 02.09.2007 ","person":"stefan1969 ","message":" die Box is ja dermassen schwer,hab zuerst gedacht sie is mit Blei ausgegossenno Trade,da ich nix dabei hatte"}],"descriptionSnippet":"Ein einfacher Tradi, der gut mit der NaDo-Reihe kombiniert werden","status":"kann gesucht werden"}