{"hiddenAt":"02.04.2007","waypoint":"OC3799","coordinates":"E 011° 58.078' N 49° 02.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC3799","description":"Allgemeines zur NaDo-Serie: Folgender Text muss in die Cachebeschreibung des von Dir/Euch gelegten NaDo 3 Caches:Diese Cacheserie entlang der Naab wurde von den DoDo-Caches der Donaucacher inspiriert.ACHTUNG:Der Erstfinder darf erst loggen, wenn er selbst einen neuen Cache ander Naab gelegt hat und diese Bedingungen in seinem neuen Cacheweitergibt. (maximal 10km flussaufwärts, maximal 500 Meter Abstand zumFluss, Hochwasserstände beachten)Jeder folgende Cache sollte die Fortsetzung des Namens (also NaDo 3, NaDo 4 usw.) und die obigen Bedingungen enthalten.Der Einfachheit halber sollte dieser Text immer übernommen werden.Folgender Text liegt für den Erstfinder im Cache, der immer übernommen werden muss:------------------------------------------Info für den Erstfinder1. Bitte trage Dich als Erstfinder in das Logbuch ein.2. Nimm diesen Ausdruck mit und lege ihn später in Deinen neuen NaDo-Cache.3. Schreibe bei GC eine Note, dass Du der Erstfinder bist.4. Wenn Dein neuer NaDo-Cache veröffentlicht ist, dann darfst Du diesen als „Found it“ loggen.Regeln für den neuen NaDo-Cache:1. Lege innerhalb von 14 Tagen einen neuen NaDo-Cache „NaDo laufende Nummer - Eigener Cachename“2. Übernehme die Bedingungen:3. max. 10km flussaufwärts, max. 500 m Abstand zur Naab, hochwassersicher4. Der Erstfinder muss einen neuen NaDo-Cache legen, sonst darf er seinen Fund nicht loggen.5.Der neue Cache soll spätestens 14 Tage nach dem Fund gelegt undveröffentlicht sein, sonst geht das Recht auf den FTF und dasCacheauslegen auf den Zweitfinder. (In Ausnahmefällen bitte mit unsKontakt aufnehmen.)Dieserzweite NaDo-Cache führt Euch entlang der Naab zwischen den OrtenEtterzhausen und Distelhausen/Pielenhofen auf einem sehr beliebtenSpazier- und Radlweg. Da der Cache von beiden Orten aus gesucht werdenkann, haben wir keinen Parkplatz angegeben, in den Orten gibt esjeweils mehrere Parkmöglichkeiten.AmUfer der Naab stehen viele sehr skurile Bäume und der Flußlauf bietet,je nach Jahreszeit, sehr unterschiedliche Stimmungen. Auf der Bergseitebefinden sich teilweise einige sehr interessante Felsgruppen.DerCache liegt etwas abseits des Hauptweges, relativ muggelsicher,allerdings ist dieses letzte Stück nicht sehr kinderwagenfreundlich.ZurStärkung vorher oder hinterher können wir die (ausgeschilderte)Klosterwirtschaft in Pielenhofen empfehlen. Vielleicht noch ganzinteressant: in diesem Ort befindet sich das Internat der RegensburgerDomspatzen, direkt neben der Wirtschaft.© Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"NaDo 2 - Wir sind zwei von Donaucacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.09.2014 ","person":"panamaka ","message":" Sehr schön! TFTC"},{"date":" 01.08.2014 13:34 ","person":"1ct ","message":" Auf dem Weg entlang der Naab machte ich einen Abstecher zum NaDo 2.Danke fürs Legen, TFTout: tb"},{"date":" 24.06.2012 ","person":"pirate77 ","message":" Auf meiner heutigen OpencachingFahrradRunde  auch zu diesem Cache geradelt. Aber mir ist irgendwie entgangen das da 10 Meter später noch in Weg reingeht... Hatte somit einiges mehr an Fußweg als nötig Vor Ort dann dank super Koordinaten sofort .Danke für die Dose!pirate77"},{"date":" 01.08.2010 ","person":"SDBH-R ","message":" Ein kurzer, schweißtreibender Abstecher vom Naabradweg auf dem falschen Weg den Berg hoch ließ hier die T-Wertung zunächst noch ein bißchen ansteigen. Dann mußten die Zwei gesucht werden, was auch ein klein wenig gedauert hat, aber schließlich war die Suche doch von Erfolg gekrönt. Trotz des Hinweises in der Beschreibung habe ich einen Stift vergessen , aber der Logeintrag gelang dann auch gut mit den am Ort vorhandenen Erdfarben .Danke für den Cache!!!"},{"date":" 02.04.2010 ","person":"geo-pate ","message":" 16:30Während unseres Osteraufenthaltes in Distelhausen haben wir mal einen kleinen Spaziergang gemacht.Ziemlich außer Puste den Cache schnell erspäht.No tradeDanke für den Cache geo-pate"},{"date":" 07.02.2010 ","person":"Clownfisch ","message":" Nachdem ich im Sommer schon einmal auf der falschen Seite des Ufers war, habe ich ihn nun bei einem langem 16km - Winterspaziergang gehoben. Warum ich aber zuerst am Gipfel war und dann wieder nach unten bin, kann ich nicht sagen. Vielleicht lags daran, dass der Cache bei  mir 18 Meter im off lag. Aber wenn man ein wenig nachdenkt, kommt man schnell auf das Versteck, auch wenn es viele, viele geeignete Verstecke geben würde. TFTC#134[This entry was edited by Clownfisch on Monday, February 08, 2010 at 2:06:57 AM.]"},{"date":" 26.12.2009 ","person":"Die Deuerlinger ","message":" Beim Weihnachtssparziergang haben wir den Cache gehoben.Er lag leider relativ offen da, wurde aber von uns wieder gut getarnt."},{"date":" 25.09.2009 ","person":"nigthrider ","message":" Heute vormittag bei Joggen gehoben, sch&#xF6;ner Abstecher in den Wald. Out: Travelbug<br"},{"date":" 26.07.2009 ","person":"die besserwisser ","message":" während der kallmünzundzurückradtour kurz nen abstecher in den wald gemacht. vielen dankdie besserwisser"},{"date":" 18.05.2009 ","person":"Hase&Igel ","message":" Endlich ! Momentan habe ich leihweise ein besseres GPSr und muss feststellen, dass es die Suche massiv vereinfacht hat. Letztes Mal lotste mich mein Gerät mehr auf die falsche Seite des Wegs, das Gelände tat ein übriges...Bei diesem Cache empfand ich definitiv den Weg als das Ziel; bei der Suche nach der Dose fragte ich mich lange, was mir die Owner hier wohl zeigen wollen. Bis dann auf einmal, naja, mehr wäre gespoilert!Danke für´s Herlocken!Hase+Igel"},{"date":" 10.05.2009 ","person":"montymole ","message":" Puh... Also unserer Meinung nach ist Tarrain und Difficulty unterbewertet. Nach einiger Suche konnten wir ihn allerdings noch bergen. TFTC!"},{"date":" 06.09.2008 ","person":"uwe188 ","message":" Waren bei schönem Altweiber Wetter unterwegs.Haben sogar eine Wildschweinrotte mit jungen gesehen.Dann waren wir zufällig zum ausruhen genau richtig.Ein schöner Tag. Danke für die gut Idee!Uwe188"},{"date":" 30.08.2008 ","person":"HH58 ","message":" Ich habe tatsächlich in der Pielenhofener Klosterwirtschaft gegessen, allerdings eher zufällig (die Empfehlung habe ich erst hinterher gelesen). Bei dieser Gelegenheit sei noch eine kleine Korrektur angebracht: Das Internat in Pielenhofen beherbergt nur die Vorschüler (3. und 4. Klasse) der Regensburger Domspatzen, das Internat der \"eigentlichen\" Domspatzen befindet sich in Regensburg, nicht weit von unserem (jetzigen) GC-Stammtisch-Lokal.Von Pielenhofen aus bin ich so weit gefahren wie erlaubt und dann zu Fuß weitergelaufen. Die Gegend ist wirklich sehr schön, nur den ersten Abschnitt konnte ich in der prallen Sonne nur bedingt genießen.Vor Ort bin ich dann erst mal ein bisschen durch den Steilhang geirrt, bis ich letztendlich doch noch fündig wurde (die Dose war nämlich gar nicht getarnt, und die gelbe Feuchthaltetüte leuchtete mir nur so entgegen).Out: Mini-Logbuch, Schlüsselmäppchen, abgelaufener Kalender (zur Entsorgung)In: Buch, MuschelAuf dem Rückweg fielen mir einige schwarze Raupen auf, die selbstmörderisch auf dem viel befahrenen Radweg herumkrochen. Mal sehen, was das für Tierchen werden, wenn sie fertig sind ...TFTC !"},{"date":" 16.08.2008 ","person":"spürbold ","message":" Jippieh! Während einer schönen Wanderung von Etterzhausen nach Pielenhofen fanden wir einen, von Zwillingen bewachten Cache, der gut versteckt war. Aber nicht gut genug für Spürbold!      Viele Grüße Spürbold No Trade  "},{"date":" 15.03.2008 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 09.03.2008 ","person":"fsegerer ","message":" Meine Kinder warenbegeistert als wir unseren ersten Cache überhaupt  haben. DerCache lässt sich prima mit einer Radtour am Donau-Naab Radweg verbinden.In: Käfer-Stiftehalter"},{"date":" 17.02.2008 ","person":"d0wnl0rd ","message":" Bei strahlendem Sonnenschein keuchten wir etwas atemlos den Berg hinauf. Zunächst fanden wir \"Zwei Zweige\", \"Zwei Blätter\", \"Zwei Bodenlöcher\", \"Zwei Büsche\" - alles übrigens mehrfach [;)] aber dann zeigte das GPSr doch zur richtigen Stelle (mit zusätzlichem Fuchs-Hint).Ein schöner Cache in schöner Landschaft - Donaucacher-Qualität  halt!TFTC"},{"date":" 09.02.2008 ","person":"n.a. ","message":" Meine erste Nado! Erst etwas rumgesucht was abseits im Wald auch keinen gestört hatte. Der Kartenkai stand unten bei den Fahrrädern und hat sich höchstens gefragt was der Elch da oben beim Cache so lange macht - aber der hat die Zeit genutz den letzten Cache unserer Radtour bereits im Web zu loggen während ich den Nado2 vor Ort im Buch geloggt habe.IN: The Aral Travel BugDer Elch"},{"date":" 23.01.2008 ","person":"Kartenkai ","message":" Bei dem schönen Wetter musste ich heute eher Feierabend machen.Vielen Dank für den netten Spaziergang und natürlich auch den Cache.Die Kartenkais"}],"descriptionSnippet":"Ein einfacher Tradi, der allerdings kein Drive-in ist. Teil der NaDo-Serie!!","status":"kann gesucht werden"}