{"hiddenAt":"23.05.2007","waypoint":"OC372F","coordinates":"E 006° 48.548' N 49° 09.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC372F","description":"Kleiner, familientauglicher Multi-Cache im deutsch-französischen Grenzgebiet im Herzen einer der interessantesten Landschaften der SAAR-LOR-LUX-Region. Gesamtstrecke knapp 2 km. Bis auf die letzten 50 Meter für Kinderwagen, Radfahrer und Rollstuhlfahrer geeignet.Los geht es bei N 49°09.491, E 6°48.548. Parkmöglichkeiten sind reichlich vorhanden.Hier stehst Du vor dem Denkmal zu Ehren eines \"Tausendjährigen“. Wie heißt der Tausendjährige? Anzahl der Buchstaben des Namens = AWann wurde dieses Denkmal eingeweiht? Tag = BC, Monat = D Gehe nun zu Punkt 2 bei N 49°09.AEC, E 6°4E.BF4 mitE = B + D,F = B + E. Auf dem Weg dorthin streifst Du eine alte Bergmannssiedlung. Es lohnt sich, dieses Relikt aus vergangenen Zeiten des Steinkohlebergbaus im Saar-Lothringischen Kohlebecken mit seinen schönen, liebevoll restaurierten Häusern auch mal „von vorne“ zu begutachten! Bei Punkt 2 angekommen, findest Du einen kleinen Rosengarten. Am Rand des Gartens, der übrigens öffentlich zugänglich ist, findest Du eine Grubenlore (das Ding mit den vier Rädern dran…). Über dem Wappen auf der Lore stehen mehrere Wörter. Anzahl der Wörter = G Neben der Lore steht das kleine Modell eines Förderturms mit einer Hinweistafel. In welchem Jahr geschah der „Accident“? Jahreszahl = 19HK Und nun auf zum Cache, den Du abseits der der oft stark frequentierten Wanderwege beiN 49°CF.DFC, E 6°LE.BAK finden solltest, wobei L = G + 1.Ganz in der Nähe findest Du übrigens meine Caches „Dem Nikolaus sein Haus“, \"Bischofsweiher\" und den Multi „Jäger der Nacht“ von lilu9902!  HAPPY HUNTING and BYOS! © thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry, hagra nz Sryf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Tausendjaehrige von thomas63","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.01.2010 ","person":"Merllan ","message":" Schöner Spaziergang durch die alte Bergmannssiedlung.Der Förderturm ist klasse TFTCE + R"},{"date":" 11.10.2009 ","person":"Exilsaarländer ","message":" Schöne Runde. Mussten etwas länger suchen. Gutes VersteckDFDC"},{"date":" 12.06.2009 ","person":"galibier ","message":" Ich habe heute diesen schnellen Cache mit Sohn besucht.IN:Smart von den Hugonotten Out:TB Schildkrötenkralle (leichter unangenehmer Geruch,Hätte möglicherweise wieder Wildschweine angelockt.)   Galibier"},{"date":" 05.04.2009 ","person":"Fiete 66 ","message":" Mit Tomb-Pit meinen ersten Cache gemacht.Leider konnte ich mich noch nicht Logen.Aber ich werde es zur gegebenen Zeit nachholen.Bin auf den Geschmack gekommen."},{"date":" 05.04.2009 ","person":"Tomb-Pit ","message":" Heute mit Freunden den Tausendjährigen besucht und auf dem Weg Nihau und Bekleidung getroffen.Nach ein wenig Fachsimbeln ( etwa 5 min, ... WIRKLICH ........) gings weiter.Der Cache war ja noch warm deshalb schnell  und geloggt.Die tolle Location bewundert noch ein Bierchen getrunken und dann wieder zurück .Nix getauscht vielen dank an den Owner fürs verstecken "},{"date":" 16.05.2008 ","person":"Psycho906 ","message":" Alles gut  und am Final fast von Mücken gefressen worden. Und auf dem Rückweg bewiesen, dass ich ohne Navi verloren bin.Zusammen mit NX-01.DE "},{"date":" 02.01.2008 ","person":"thomas63 ","message":" HinweisCachebox wurde von Wildschweinen \"gemuggelt\" ! Werde schnellstens für Ersatz sorgen. Bis dahin muss der Cache erst einmal gesperrt werden....Gruß thomas63"},{"date":" 30.05.2007 ","person":"robes ","message":" danke für den schönen chache! ps:nehmt ein mückenspray mit "},{"date":" 26.05.2007 ","person":"jordanius ","message":" habe hier mit freunden silber geholt, wobei dieser cache der selbe is wie\"der tausendjährige\" warum 2mal gepostet??? ps: die L koordinate ist nicht zu errechnen, aber is ja klar welche es ist...  "}],"descriptionSnippet":"Kleiner, familientauglicher Multi-Cache im deutsch-französischen Grenzgebiet ","status":"kann gesucht werden"}