{"hiddenAt":"28.05.2007","waypoint":"OC376B","coordinates":"E 006° 04.997' N 50° 47.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC376B","description":"Diese Dose ist bei der alten \"Tuchfabrik - Werk Soers\" untergebracht.Heute ist dort der Verein Tuchwerk-Aachen untergebracht;seit Herbst 2014 ist das Tuchwerk-Depot eröffnet und diegroßen Textilmaschinen sind für die Öffentlichkeit zugänglich.Ansonsten kann hier reichlich Natur genossen werden.Tipp:Von hier aus kann man auf einem sehr idyllischen Wegam Bach entlang ins Soerstal und kreuzt mehrere maledie CHIO-Eventing-Geländestrecke und den Parcours desViespänner-Geländemarathons. Ausserhalb der Turnierzeitenkönnt Ihr hier einige der Naturhindernisse sehen.Dieser Weg ist übrigens ein Teil des \"Weissen Weges\",der durch den \"Pferdelandpark\" der Euregionalen 2008 verläuftWenn Ihr wollt ... hier geht's lang:Geht über die Straße und dann zwischen der alten Tuchfabrikund dem Bach den schmalen Weg entlang.© Die-Eifelyetis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"O Ahyy Npug Mjrv","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Yeti's Tuchfabrik in der Soers von Die-Eifelyetis","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.10.2017 11:58 ","person":"rasibo ","message":" Nachdem ich den 'GC' schon mal am 12.2.17  und geloggt hatte, musste ich heute noch das Login für den 'OC' nachholen. 😉Manche Dinge entdeckt man als Anfänger ja erst später ...TFTC"},{"date":" 29.10.2017 13:34 ","person":"dino89 ","message":" Bei der Tour durch Aachen schnell mitgenommen. Tftc"},{"date":" 22.07.2017 13:43 ","person":"Caputnix ","message":" Den Hinweis lesen ist das eine, ihn richtig interpretieren das andere. Letztlich aber doch  und trotz vieler Pferdefreunde unbemerkt geloggt. TFTC Caputnix"},{"date":" 26.06.2017 12:35 ","person":"Wanderopa ","message":" Bei Kurzaufenthalt gesucht und gleich "},{"date":" 03.09.2016 13:09 ","person":"G.Barz ","message":" Die Dose konnte ich schnell finden.Tftc"},{"date":" 31.07.2016 ","person":"A-z ","message":" Schnell und sehr gut gemacht Cache. Danke!"},{"date":" 18.03.2016 ","person":"hesoac ","message":" Schon vor langer Zeit  und bei geocaching eingetragen Bitte an den Eigner - da ich die drei Caches 'Spinner und Färber am Wildbach' gesetzt habe - wäre ich dankbar, wenn Du einen Hinweis auf unser Depot Tuchwerk setzen würdest! Wegen der Nähe durfte ich keinen weiteren Cache an dieser Stelle setzen!Danke "},{"date":" 07.11.2015 ","person":"Katja104 ","message":" Dank des Hinweises schnell . Sind dann noch den beschriebenen Weg entlang zum Turnierplatz gelaufen. DFDC"},{"date":" 02.09.2015 21:00 ","person":"xytras ","message":" Found together with Pysia during our trip from UK to PL, very short stay here for rest and also find few caches, that one was found without problems, all safe and sound. Thanks!"},{"date":" 17.04.2015 14:15 ","person":"svenglyxpilz ","message":" Bei schöner Runde durch die Soers den Weg am Wildbach von Yetis CHIO Serie #4 zu #3 genommen. Beide Dosen konnten gut  werden und der Weg ist wirklich schön.Danke fürs zeigen.T4TC #26"},{"date":" 08.03.2015 ","person":"ecamden ","message":" Schnell .DFDC"},{"date":" 01.05.2014 11:12 ","person":"SELMaix ","message":" Auf unserer heutigen Mai-Tour konnten wir diesen Kleinen gut finden und direkt mobil loggen [:D]  "},{"date":" 30.03.2014 08:25 ","person":"hansusgenialus ","message":" Auch der konnte sich auf unserer Runde nicht lange verstecken."},{"date":" 31.10.2013 15:34 ","person":"Soenke ","message":" Gut  tftc"},{"date":" 25.05.2013 ","person":"Team engela1972 ","message":" Stark verpätet möchte ich meinen Log nachtragen. TFTC"},{"date":" 15.01.2013 ","person":"hammac ","message":" TFTC."},{"date":" 07.10.2012 ","person":"Die_Boriquitos ","message":" Zum Abschluss unseres heutigen Chaching-Tages noch schnell diese Runde geloggt...DFDC"},{"date":" 05.07.2012 ","person":"avanti70 ","message":" super, ein wirklich netter Cache in der Soers, gut zu finden TFTC"},{"date":" 13.06.2012 ","person":"dl1ely ","message":" Nachtrags-Log, sorry."},{"date":" 02.06.2012 ","person":"Kleinanzeige ","message":" Verspätet nun mein Log bei OC. TFTC"}],"descriptionSnippet":"Kleine Serie rund um's CHIO-Gelände - Teil 4","status":"kann gesucht werden"}