{"hiddenAt":"28.05.2007","waypoint":"OC37B3","coordinates":"E 009° 16.374' N 47° 44.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC37B3","description":"DieseCacheserie führt auf einer Wanderung rund um die SalemerKlosterweiher. Dazwischen ragen die in der letzten Eiszeitgeformten Drumlins wie Inseln aus den tiefer daliegenden, flachenWiesen und Feldern und bilden eine wunderschöne parkartigeLandschaft. Nicht nur dieNaturgewalten der letzten Eiszeit, sondern auch dieZisterziensermönche leisteten einen entscheidenden Beitrag, als sievor Jahrhunderten die zauberhaften Klosterweiher zur Fischzuchtanlegten.Insbesonderssind diese auch von hohem ökologischen Wert für die Tier- undPflanzenwelt - insbesonders auch durch breite Verlandungszonen undangrenzende Streuwiesen.Die Caches der Serie sind einzeln - oder auch am Stück zu machen -Startort beliebig - Variationen sind jede Menge möglich. Weiterhin besteht auch die Möglichkeit, die Cacheserie imWettkampf in verschiedenen Gruppen auszutragen. Startorte,Reihenfolge sind dabei beliebig festlegbar.  In jedem Cache der Serie liegt ein Buchstabe. Wenn die Seriekomplett ist, dann wird es einen Bonus-Cache geben und mit denBuchstaben der einzelnen Caches lassen sich dann die Koordinatendes Bonus-Cache ermitteln.Parken kann man- obwohl nicht ausgewiesen als Parkplatz - an N47° 44.817'E9°16.332'. Bitte unbedingt auf der anderen Seite dervielbefahrenen Strasse parken und beim Überqueren aufpassen. Leiderist der ehemalige Wanderparkplatz am Weiher nicht mehr zugänglich -dies mag einen höheren Hintergrund haben, der dem einfachen Volknicht zugänglich ist.Es handelt sich um einen etwas grösserenMikro.© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpueätre Onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Salemer Klosterweiher - Killenweiher 1 von bodenseepingu","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 16:05 ","person":"Windwalker73 ","message":" Vielen Dank bodenseepinguToll das du dir die Mühe gemacht hast diesen Cache zu legen und zu pflegen. Es hat Spaß gemacht Salemer Klosterweiher - Killenweiher 1 zu suchen.Bitte entschuldige dieses Standart-Log. Ich bin notorisch Schreibfaul.Im GC bereits geloggt.> 60"},{"date":" 03.12.2016 ","person":"Oehni ","message":"  Heute nach einem Besuch in Heiligenberg noch den Killenweiher besucht. Die Sonne schien, aber ein zügiger Wind drückte die gefühlte Temperatur. Vom Weiher gibt es momentan, außer einem kleinen Rinnsal, nichts mehr zu sehen. Wenigstens war die Dose noch da.Danke für diesen Cache und das Herlocken."},{"date":" 10.09.2016 17:45 ","person":"Burggeist ","message":" Obwohl ich von Anfang an auch an diese Versteckmöglichkeit gedacht habe, konnte ich hier etwa 15 Minuten lang konsequent am Versteck vorbeigucken.Der Burggeist sagt Danke.NS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben."},{"date":" 27.08.2016 09:00 ","person":"writzlpfrimpft ","message":" Diesen Cache haben wir trotz unerwartetem Versteck schnell heben können!Danke für die Idee, die Serie und das Zeigen der Weiher.writzlpfrimpft"},{"date":" 01.12.2013 15:18 ","person":"Mr.He ","message":" Gefunden auf einem kleinen Spaziergang.Mr.He ohne H"},{"date":" 30.08.2012 ","person":"lottajae ","message":" Auch ein wirklich guter Cach"},{"date":" 23.07.2012 ","person":"budy-cacher ","message":" Auf einer kleinen Tour um Mühlhofen gesucht und ."},{"date":" 03.04.2012 ","person":"Dark Tim ","message":"  und geborgenTFTCDark TimPs : der Wanderparklpatz war immer eine schlechtere Müllhalde - da kann man es den nicht Gemeinen nicht übel nehmen daß der Parklpatz weg mußte"},{"date":" 17.03.2012 ","person":"itsbrody ","message":" Huch - auf einmal sieht man's klar vor sich...DFDC,itsbrody (OC-#18, 15:40)"},{"date":" 17.09.2011 ","person":"OhfoRoad ","message":" HalloAuf meinem Cacherurlaub geloggt.Grüße aus Mittelfranken"},{"date":" 11.06.2011 ","person":"TheGreeny ","message":" Auf einer kleinen Tour .Found by S."},{"date":" 11.04.2011 ","person":"snowdog522 ","message":" Logeintrag am 7.4.2011 um13 Uhr, Juhu,  und die Suche geht weiter wir haben die Cahes um die Weiher miteinander verbunden. Danke Snowdog522 (statt511)"},{"date":" 04.12.2009 ","person":"Dagobert2010 ","message":" Auf der Rückfahrt von Offenburg ins Wochenende hier noch eine kleine Pause eingelegt und einen Cache  .Herzlichen Dank fürs Zeigen des WeihersDagobert2010"},{"date":" 20.09.2009 ","person":"Die Steppenwölfe ","message":" Schöne Gegend, Cache schnell TFTC# 708Die Steppenwölfe"},{"date":" 24.07.2009 ","person":"Bubies ","message":" Der erste Cache in diesem Urlaub, um 10:22 Uhr gut .LG - Team Bubies + K (\"Die Wollis\")"},{"date":" 23.05.2009 ","person":"maTze83 ","message":" Nach dem heben sogar noch den Owner getroffen und nett unterhalten n schönen Gruß an dieser Stelle.Danke maTze83, jimbo und wolf"},{"date":" 18.04.2009 ","person":"Alexiel ","message":" Alexiel und Zeppelin 79 haben den Cache  "},{"date":" 15.11.2008 ","person":"Beppy+Farnsworth ","message":" Wir haben mit Freunden einen Spaziergang gemacht und die Gelgenheit genutzt die beiden Caches am Klosterweiher"},{"date":" 12.10.2008 ","person":"black_fingers ","message":" Fast sofort !Wir machen die Salemer Weiher jetzt Stückle für Stückle!Nr 1 Ist klar!Die Ecke ist so schön, dass wir lieber verweilten als weiter zu suchen"},{"date":" 19.09.2008 ","person":"Eimis ","message":" Die Serie hat unsheute stundenlang kreuz und quer und das ein oder andere Mal auch dieKirche ums Dorf geschickt. Aber alles . Zum Bonus geht esmorgen."}],"descriptionSnippet":"Cacheserie rund um die Salemer Klosterweiher - auch gelistet auf","status":"kann gesucht werden"}