{"hiddenAt":"03.04.2007","waypoint":"OC37EF","coordinates":"E 012° 23.008' N 49° 23.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC37EF","description":"DEUTSCH: Ein kleiner Spaziergang durch das wildromantische Warnthal bei Neunburg ENGLISH: Short walk along a small creek´s valley near Neunburg DEUTSCH: Nachdem ihr an den gegebenen Koordinaten geparkt habt,geht Ihr den geteerten Weg ein paar Meter bergauf.In der Kurve geht vor der Bank ein Waldweg nach links unten. Nungeht man einfach diesen Weg/Pfad weiter und geniesst dabei dieschöne Natur.ENGLISH: After parking at the given coordinates follow the pavedroad a few meters uphill and turn to the path to the left thatbranches off from the roadbend at the bench. Just walk along thepath and enjoy.© wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Warnthal von wallace&gromit","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 30.10.2015 ","person":"Spio007 ","message":" Scho so oft vorbei gefahren, aber den Bach hab ich so noch nicht gesehen. schöne Landschaft.Dose war schnell . TFTC"},{"date":" 13.04.2014 14:20 ","person":"nummer5lebt ","message":" Gefunden am Palmsonntag Nachmittag bei herrlichem Wetter.Sehr schöner Spaziergang, schönes Thal hätt ich ohne des Doserl warscheinlich net gsehen obwohl ich fast Täglich mitm Auto forbeifahre zur Arbeit.In: 0 Out: 0Danke "},{"date":" 31.12.2009 ","person":"Clownfisch ","message":" Zu dritt haben wir auf unserer Silvestertour die Biberspuren und das Wildwasser bewundert, bevor es an die Dose ging. Ein wunderschönes Tal!"},{"date":" 07.10.2009 ","person":"fireboy54 ","message":"  Bei schönsten Herbstwetter in einer wirklich tollen Landschaft gewandert und dann den Cache gehoben. Danke fürs zeigen dieser tollen Gegend. Ich bin jetzt noch ganz beeindruckt vom Wasser und dem rauschen. Ein Platz der ohne Geocaching im Verborgenen geblieben wäre. Bis jetzt mein schönster Cache. Da es kein offizieller Wanderweg ist, hat es auch keine große Muggelgefahr. In: Holzspiel.  TFTCGruß Fireboy54 "},{"date":" 16.07.2009 ","person":"SBJN ","message":" super tolle Gegend -- TFTC"},{"date":" 22.06.2008 ","person":"Bajuwar ","message":" 22.06.2008 "},{"date":" 22.03.2008 ","person":"Polizei ","message":" Auch diesen Cache nach dem Kaffe mit \"geraetemacher\" noch schnell geloggt.Ist schon eine tolle Gegend an dem Wildbach.Danke"},{"date":" 10.02.2008 ","person":"whans ","message":" Unser 2. Cache heute. Nachdem wir beim 1. nur ein leeres Versteck  haben, wollten wir hier auch schon beinahe aufgeben. Man sieht an den Steinen, dass hier schon öfter gesucht wurde. Wir dachten schon, dieser Cache wäre auch verschwunden, da haben wir ihn doch noch entdeckt. Auf jedenfall eine schöne Landschaft. Auch der Biber ist noch fleißig am Bäume fällen.TFTCwhansin: TBout: TB"},{"date":" 09.02.2008 ","person":"bitzebou ","message":" Nachdem ich schon 3 mal nichts finden konnte (Stelle sollte gestimmt haben), wäre es interessant zu wissen ob der Cache nicht Füße bekommen hat. Für Hilfe wäre ich dankbar.Spaß gemacht hat es trotzdem, da die Gegend unvergleichbar schön ist. "},{"date":" 29.09.2007 ","person":"A--Hörnchen ","message":" Tolle Suche an einem wunderschönen Plätzchen!Danke an W&G für dieses Erlebnis! No Trade Die A--Hörnchen (unterwegs mit den B*Hörnchen)"},{"date":" 05.08.2007 ","person":"Sepp & Berta ","message":" "},{"date":" 08.04.2007 ","person":"Schmusebär & Indidde ","message":" Auf ins Warnthal! Eine ebenso schöne Landschaft wie das Höllbachtal, dass wir bereits letztes Jahr durchquerten. Dank BlackyVieh  haben wir, natürlich nach gründlichem Absuchen aller in Frage kommenden Verstecke, auch den Final . Danke für schöne Kurzwanderung! Grüße von Schmusebär & Indidde15:30 "}],"descriptionSnippet":"DEUTSCH: Ein kleiner Spaziergang durch das wildromantische Warnthal","status":"kann gesucht werden"}