{"hiddenAt":"30.01.2005","waypoint":"OC38E8","coordinates":"E 008° 39.400' N 49° 52.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC38E8","description":"Diese Webcam wurde von der TU Darmstadt installiert und überblickt einen großen Bereich des Schlossgrabens und der Alexanderstraße. Die angegebenen Koordinaten sind nur als Vorschlag zu verstehen, denn die Kamera kann über das Web gesteuert werden, sodass ihr so schnell nichts entgeht. Vergesst nicht, auf dem Bild zu winken, Euer GPS hochzuhalten oder sonst etwas zu tun, was das Foto 'authentisch' erscheinen lässt. (Bekannte Geocacher lassen die Kamera dicht ranzoomen, damit ich sie wiedererkennen kann ;-)Und noch was: Ich habe keine Ahnung, wie lange die Kamera online sein wird - also beeilt Euch!© schimmi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"We'll catch you! von schimmi","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 30.09.2017 ","person":"FlashCool ","message":" Der weibliche Part hatte heute als Ziel den naheliegenden Deutsch-Holländischen Stoffmarkt, da blieb für den männlichen Part etwas Zeit zur Dosensuche. Hier genügte ein Bild der Webcam. Schön, dass es diese noch gibt.Vielen Dank für den Erhalt des Webcam-Caches. P.S. Diese Urls können verwendet werden: http:"},{"date":" 25.08.2017 ","person":"Ompa_Ginkgo ","message":" Kurz vor dem Unwetter noch eine kurze Fotosession. Danke für den Cache! "},{"date":" 06.08.2017 ","person":"following ","message":" HinweisSiehe Vorlog"},{"date":" 26.05.2017 ","person":"Riedxela ","message":" Vor dem Start des Schlossgrabenfests bin ich am Nachmittag hier her gekommen und habe mich an die Säule vor dem Darmstadtium gestellt. Immer das Webcambild auf dem Smartphone im Blick sah ich mich dann als Punkt mit Schatten an der Säule stehen. Der Link im Listing ist aber nicht mehr aktuell. Dieser hier ist der aktuelle Link für die Webcam Residenzschloss: https:"},{"date":" 11.03.2017 16:46 ","person":"tintenbrot ","message":" Familienausflug nach Darmstadt.In Vorbereitung habe ich die Bilder der Webcam fleißig mittels skript mitschreiben lassen.Auf 5 Stück bin ich dann tatsächlich zu sehen.Zusätzlich hänge dann noch ein Bild vom nahegelegenen U-Bahnzugang nach Hogwarts an.TFTC sagt dastintenbrot "},{"date":" 02.03.2017 ","person":"Fritzezippel ","message":" Donnerstag - Geocaching - Tour mit Einhard und da Herr Fritzezippel heute beruflich in Darmstadt verweilt und unser Cachemobil zur An-und Abreise benötigt, beschlossen Einhard und ich unsere Tour heute nach Darmstadt zu verlegen.Zum krönenden Abschluß haben wir natürlich auch noch ein Foto mit der Webcam gemacht.Mit diesem Online-Log lacht nun ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache, der ja nun doch auch schon etwas älter ist. Ich finde es immer besonders schön, wenn sich Caches länger halten. ......"},{"date":" 14.01.2017 12:31 ","person":"djti ","message":" Irgendwie gibt die Webcam die Details nicht so richtig wieder. Aber wir haben zur Sicherheit auch ein Foto von der Webcam gemacht. "},{"date":" 11.10.2016 14:08 ","person":"machschev ","message":" Endlich ein smartphone mit datenverbindung ausgeliehen und diesen Cache heute mit MaGroCa gemacht. Vielen Dank für die Idee!"},{"date":" 10.07.2016 ","person":"freilandrose ","message":" Zusammen mit albireo89 ablichten lassen. Ich bedanke mich bei schimmi für's Zeigen der Webcam und viele Grüße aus Klein-Gerau."},{"date":" 07.05.2016 22:05 ","person":"muellerswiss ","message":" Dieser Webcam-Cache war mein heutiger Cachehöhepunkt und Abschluss 😊.Dieser Cache war auf meiner To-Do-Liste, seit ich mit Cachen angefangen habe. Darmstadt ist meine Heimatstadt, ich bin hier aufgewachsen und habe an der TU studiert, daher war dieser Cache schon eigentlich Pflicht ☺. In bin zwar regelmässig hier, aber für diesen Cache hatte ich bisher keine Zeit, heute hat es endlich geklappt 😎.Da ich in Deutschland keine Datenflatrate habe, habe ich es ganz klassisch mit einem Helfer am heimischen PC gemacht ☺. Ich bin auf dem Bild mit dem Pfeil markiert 😉.TFTC18:30 - 19"},{"date":" 05.04.2016 16:51 ","person":"plumeum ","message":" Bereits Ende Februar auf geocaching.com geloggt, vergaß ich auch hier zu loggen. Danke für den Cache :)"},{"date":" 01.01.2016 ","person":"Tesi ","message":" Heute war so wenig los, dass das schnittige Cacher-Mobil kurz am Taxistand stehen konnte und ich mich über den DriveIn gefreut habe. Mit einer Webcam war das wirklich ein gelungener Start ins Cacherjahr. Danke für das Hegen und Pflegen über all die Jahre.Frohes neues Jahr und ich wünsche euch allen, dass ihr die Dosensuchen 2016 gesund übersteht.Damit die Kamera nicht wegweht, habe ich sie mit einem blauen Band festgebunden.Happy huntingTesi"},{"date":" 26.12.2015 ","person":"migma ","message":" Auf kleiner Cacherunde hier vorbeigekommen, danke."},{"date":" 15.04.2015 ","person":"CocoKiwi ","message":" Heute haben wir einen tollen Abend in Darmstadt verbracht und vorher diese Webcam besucht, bei der das Foto schnell im Kasten war.Vielen Dank fürs Erhalten dieser seltenen Spezies von Cache,CocoKiwi"},{"date":" 31.03.2015 ","person":"PN-Arlie ","message":" Da ich heute auf Dienstreise in Darmstadt war wollte ich nach dem Termin noch ein paar Dosen einsammeln.Da durfte diese Webcam natürlich nicht fehlen.Vielen Dank für den Cache!"},{"date":" 07.03.2015 ","person":"Merlin55 ","message":" Hey!Ehrensache das \"Estrella85\" und ich heute auch den Webcam - Cache noch kurz besucht haben. [:)]TFTC!Bis denn...Bye, Markus."},{"date":" 29.11.2014 ","person":"Barfuesse ","message":" Vor dem Besuch einer Weihnachtsfeier mit ehemaligen Kollegen haben wir noch die Gelegenheit genutzt, diesen Webcamcache aufzusuchen. Da unser Sohn uns sein ausgemustertes Smartphone geschenkt hat, benötigten wir ja nun nicht einmal mehr die Hilfe von Daheimgebliebenen. Und wir waren ganz stolz, dass wirs hinbekommen haben. Die zwei kleinen Strichlein auf dem Gehweg links neben der Verkehrsinsel sind wir. Danke fürs Erstellen und Erhalten dieses Caches."},{"date":" 04.11.2014 ","person":"j-he ","message":" Hier haben MightyMag, ein Muggel-Kollege und ich uns am Nachmittag fix ablichten lassen.Danke für diesen Cache."},{"date":" 26.08.2014 ","person":"Chopper-Bilbo ","message":" Da Foto zeigt mich heute Morgen ganz alleine auf der Fläche in schön leuchtend Rot und Orange mit meinem Fahrrad.Mein erster webcam-cache und ich muss sagen: Dank Smartphone war es gar nicht schwer. Und manchmal lohnt es sich sogar, Caches hinauszuzögern, so kann man sie für die August-Challenge (Geocaching.com) verwenden "},{"date":" 09.08.2014 ","person":"AM-OR ","message":" Heute mit meinem Sohn ein Web Cam Foto gemacht."}],"descriptionSnippet":"","status":"kann gesucht werden"}