{"hiddenAt":"15.04.2007","waypoint":"OC3859","coordinates":"E 009° 26.206' N 49° 04.204'","link":"https://www.opencaching.de/viewcache.php?wp=OC3859","description":"So mal wieder einen Cache für Leute die gerne etwas spazieren gehen. Dieser Cache ist sehr gut auch für Kinder und Behinderte die mit Rollstuhl unterwegs sind(vorausgesetzt es ist eine Begleitperson dabei,die ein wenig beim schieben hilft)geeignet. Länge der Wegstrecke ca. 1500m.Parken am besten bei N 49° 04.644 E 009° 26.908Erstausstattung: Tischtennis Goldmedallie,Brillenputztücher,Holzkreisel, Feuerzeug und Geocaching Aufkleber.So nun viel Spass beim suchen. Grüssle Beeped Piano© Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Am Hexenhäuschen  von Beeped Piano","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.08.2014 19:00 ","person":"PuK_open ","message":" Wir haben nicht auf die Parkplatzempfehlung geachtet und \"so nahe wie möglich\" geparkt: im Lautertal.Dann ist es nicht der behindertengerechte Spaziergang, sondern eine \"Bergtour\", hat aber Spaß gemacht.An der Hütte gesucht und dann gemerkt, dass die Zielkoordinaten ja gar nicht dort sind. Schließlich aber gefunde, weil die Abdeckung unnatürlich aussah.Dose ist in schlechtem Zustand (feucht, schmutzig , fast leer).TFTCPuK"},{"date":" 23.04.2014 ","person":"R O B I N ","message":" Auf Sulzbach-Wüstenrot-Spiegelberg-Fahrradrunde .Das war der Letzte. Danke!"},{"date":" 08.09.2012 ","person":"Le-go-mez ","message":" Die Hexe war heute nicht zuhause aber zwei Wanderer mit Hund saßen vor ihrem Häuschen.TFTCLe-go-mez"},{"date":" 02.06.2011 ","person":"DieScouts2010 ","message":" Beim Natur-Erlebniscamp den Cache nebenbei (ohne Muggels) gehoben.Sehr schönes Gelände, gutes Versteck. Vielen Dank.DieScouts2010IN: Fuball-Löwe, Radlader, GummifigurOUT: Würfel, Schiebe-Puzzle, Armreif"},{"date":" 30.04.2011 ","person":"holbi ","message":" Vom Waldeck sollte es weiter zum Hexenhäuschen gehen. Leider war in meiner OSM-Karte weit und breit kein Weg eingezeichnet, der nicht einen riesigen Umweg bedeutet hätte. Also mal munter drauf los gelaufen, und nachdem es lange Zeit nicht nach rechts ging wurden die 200m eben auf kürzestem Wege querwaldein absolviert. Den Spuren nach zu Urteilen war ich damit auch nicht der erste [:D]Oben angekommen erst mal einen Moment verschnauft und dann die Dose schnell erspäht. Leider ist es etwas feucht im Cache, ich hatte aber nix zum Trockenlegen dabei [:(]TFTC, Holbi"},{"date":" 08.01.2011 ","person":"anfractus ","message":" Bei ersten 2stelligen Plusgraden die Gelegenheit zu einer K&#xE4;schtour im W&#xFC;stenroter Wald genutzt. Waren mit BeniMaxi unterwegs.<br"},{"date":" 19.08.2010 ","person":"toemsle ","message":" juchuuu unser erster Cache. Tolle Gegend und der Platz ist gut gewählt.Gruß vom Team toemsle "},{"date":" 31.10.2009 ","person":"hombre_GPS ","message":" Schnell ; war gut für mich Anfänger. War mein Zweiter!!  "},{"date":" 09.10.2009 ","person":"die.bergs ","message":" heute im seminar mit meinen kollegen eine reihe caches um die wellingtonien gesucht und . vielleicht konnte ich dem"},{"date":" 28.06.2009 ","person":"winkler ","message":" Haben wir heute bei unserer Runde in Wüstenrot ."},{"date":" 13.04.2009 ","person":"TS-Team ","message":" Das war erst unser 2 Cache und hat uns super Spass germacht. Wir sind zwar anfangs etwas ziellos umhergeirrt aber nach 10 min hatten wir´s geschafft. In: Kleines Taschenmesser, Spieltafel mit HasenfigurOut: MesserEs grüßt das S-Team "},{"date":" 29.12.2008 ","person":"Mirko2410 ","message":" Im Gegensatz zu Hubba, war es bei mir glücklicherweise einer der ersten Blicke ... bin quasi direkt drübergestolpert :) ... auch ein blindes Huhn findet mal ein Korn ... dafür schlage ich ich an der Fridrichsquelle noch herum :)... In: Dog"},{"date":" 18.08.2008 ","person":"Hubba ","message":" Der letzte Blick hat mich dann doch zum Ziel geführt. Wollte schon aufgeben,aber dann sah ich....... ;-)"},{"date":" 18.07.2008 ","person":"Bamberg82 ","message":" Morgens um 04:30 nach der Disco gleich .....In: Nix Out: Nix  LG Bamberg82   "},{"date":" 06.07.2008 ","person":"nikolausi_1 ","message":" ist ja wie bei hänsel und gretelnikolausi_1 sagt dankeschön"},{"date":" 18.05.2008 ","person":"tsejot ","message":" Ein schöner Sonntagmorgen-Cache. Danke, NoTrade."},{"date":" 17.12.2007 ","person":"geowaldi ","message":" gefundenNachdem wir den Cache auf dem Hinweg  haben, haben wir uns bei der Töpferin mit Glühmost und roter Wurst gestärkt und dann auf dem Rückweg zugeschlagen.  In: Schrittzähler  Out: Blades"},{"date":" 18.11.2007 ","person":"XXX Schwabe XXX ","message":" Diesen Cache schon vor langer Zeit auf GC geloggt, nun Nachlog auf OC um auch diese Plattform mit etwas Leben zu füllen. Schöner Spaziergang durch den verschneiten Wald. Der Cache war mit dem 1. Griff gehoben. Schnell geloggt und anschliessend die verräterischen Spuren wieder beseitigt. Danke für den Cache.In"},{"date":" 01.11.2007 ","person":"minzi ","message":" Hab ihn schnell  . 16:02 Uhr ca.Hat spaß gemacht. Nettes Plätzle.Gruß MinziOu:Mausin:Lufballon "},{"date":" 01.11.2007 ","person":"garmin-rudi ","message":" schnell , war heute nicht der erste dort !Grüßle und Danke   garmin-rudi "}],"descriptionSnippet":"Auch für Kinder und Behinderte geeignet","status":"kann gesucht werden"}