{"hiddenAt":"10.04.2007","waypoint":"OC3AC9","coordinates":"E 012° 49.160' N 50° 27.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC3AC9","description":"THE WHITE NOISE - WEISSES RAUSCHEN english translation clickhere Die Stimmen aus dem Jenseits: Ein Mythos oderWirklichkeit? Jeder von uns kennt die Geschichten, wo sich die Verstorbenenmittels Radio oder Fernsehen melden. Nun, man kann viel in so einFernsehbildgeflimmer oder Radiogerausche hineininterpretieren.Natürlich ist das alles Humbug – oder vielleicht doch nicht? Mir ist nämlich letztens folgendes passiert: Nach einer anstrengenden Cachtour habe ich mich noch ein bisschenvor die Glotze gesetzt und Video geschaut. Dabei bin icheingeschlafen. Nach Ende des Films ging der DVD-Player aus und der Fernseherrauschte nur noch. Das Rauschen muss mich wohl geweckt haben. Alsich halbwegs klar gucken konnte, hatte ich den Eindruck, in demBildrauschen Gestalten zu sehen. Schlagartig war ich munter, gingins Bad und hielt den Kopf unter das kalte Wasser. Da hörte ich ausdem Wohnzimmer ein Murmeln. Ich also zurück und - glaubte nicht,was ich da sah. Geistesgegenwärtig schaltete ich den DVD-Recorderein und zeichnete das Geschehen auf. Auf einmal wurde ich wiedermüde und schlief ein. Am nächsten Morgen konnte ich mich nicht mehran die Geschehnisse der Nacht erinnern. – bis heute. Ich wolltegerade die Festplatte des Recorders leeren, als ich auf dasaufgenommene Fernsehbild jener Nacht gestoßen bin. Eine wageErinnerung war sofort wieder da. Nur war leider nichts in denAufnahmen zu sehen, nur Rauschen. Vielleicht könnt ihr mir helfen? Was habe ich in dieser Nachtgesehen? Zwei Screenshots der Aufzeichnung stelle ich euch zurVerfügung. Zum Cache: Wo und wie ihr den Cache findet, ist euer Problem. Die o.g.Koordinaten sind natürlich Nonsens. Eine Parkmöglichkeit istangegeben. Wenn ihr herausgefunden habt, wo ihr den Cache zu suchenhabt, sollte es eigentlich ein Kinderspiel sein, ihn zu heben. Ein Tipp: Solltet ihr das Rätsel nicht lösen können, fragt einfachmal Bekannte. Eins ist klar: Nicht jeder Mensch ist in der Lage,die Nachrichten der Verstorbenen im Fernsehbild zu erkennen.Habt ihr gar keinen Plan, wie ihr das Rätsel lösen könnt, schaut inden Hint, da könnt ihr einen Denkanstoss anfordern. Dann aber bitteim Log vermerken, dass ihr den Cache nur mit Hilfe gefundenhabt. Screenshot1                                               Screenshot2 Dieser Cache ist natürlich Süff - Tüten - Frei!     FreeCounterThe following text will not be seen after you upload your website,please keep it in order to retain your counter functionality Online Slots       © Team Spectra, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"THE WHITE NOISE von Team Spectra","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 24.05.2016 ","person":"following ","message":" HinweisCache laut GC-Log vom März 2016 in gutem Zustand"},{"date":" 23.04.2016 ","person":"mic@ ","message":" HinweisIn der Beschreibung zeigen die beiden Links zu den Rätselbildern ins Leere. Zum Glück findet man diese Bilder noch im Webarchiv, so daß ich sie nun diesem Log hier beifüge. Der Owner sollte jedenfalls das Listing besser überarbeten.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 26.04.2014 13:00 ","person":"Aquarius7277 ","message":" Nachdem ich mir ewig den Schneegriesel ins Gehirn gesaugt hab ohne was zu entdecken schaltete endlich jemand den Scheibenwischer ein und die Lösung des Rätsels war garnicht mehr schwer. Danke für's Zeigen dieser schönen Aussicht!"},{"date":" 06.04.2014 15:47 ","person":"alucard_devilhunter ","message":" Gutes rätsel nette aussicht auch bei nacht tftc :)"},{"date":" 10.07.2011 ","person":"Blinky Bill ","message":" Diese Art Rätsel hatten wir schon desöfteren, daher sind wir mittlerweile etwas geübter :-))Der Ausblick ist wirklich nett vom Cache aus.TNLNMarco & Kerstin"},{"date":" 20.03.2011 ","person":"Admiral Rollmops ","message":" nach langer zeit ohne log hab' ich mich,nachdem ein freund das rätsel für mich blindfischgelöst hat, mal auf den weg zu dieser wirklich sehrschönen stelle gemacht um dann noch als abschlusseines cache-wochenendes mit einem schickensonnenuntergang belohnt zu werden. danke!"},{"date":" 06.04.2010 ","person":"cobra-11 ","message":" Das Weiße Rauschen hatten wir bereits im Herbst 2008 entschlüsselt. Haben uns jedoch erst heute auf die Suche begeben. Nach einem anstrengenden Aufstieg wurden wir mit einer tollen Aussicht und einem schnellen Fund belohnt. Die (große) Büchse war schön trocken und gut gefüllt. Wir haben sie mal ein bisschen entkrümelt.Raus: Holzkrokodil. Rein: Holzauto.Danke für das tolle Rätsel und den Cache sagen Cobra-11."},{"date":" 03.04.2010 ","person":"Lyssi ","message":" gefundenAn diese Rätselart konnte sich Herr Lyssi noch gut erinnern, vor einigen Jahren gab es ganze Bücher damit. Nach 2, 3 Minuten Rumprobieren waren wir auch wieder gut in Übung.So konnte es heute zur nächsten Wanderung mit Ausblick gehen. Gestartet sind wir am Eisenbahnmuseum und unterwegs ganz schön ins Schwitzen gekommen. Obwohl der Cache schon länger  wurde, ist alles in bester Ordnung. Um 14:10 Uhr konnten wir loggen. Runter ging es dann wesentlich leichter als rauf Vielen Dank für die schöne Wanderung,Lysann & Falkno trade"},{"date":" 29.07.2009 ","person":"Tifoza ","message":" Das Rätsel hatten wir noch daheim in Oberhausen mit Hilfe eines kleinen Programms gelöst und heute haben wir uns dann von Pöhla aus an den Outdoorteil gemacht. Die Dose war schnell entdeckt. Es war eine schöne Wanderung bei herrlichem Sommerwetter. Danke für den CacheMartina und Rolf"},{"date":" 15.07.2007 ","person":"schnappi ","message":" Gut, das ich als Cachefamilien-Papa geübt bin, in den Rauchbildern was zu sehen. Der Rest der Familie hat sich schwer getan. Erst als ich die Bildern bunt gemacht habe, konnten alle das Geheimnis sehen. Schwarz"},{"date":" 15.04.2007 ","person":"TeamEichi ","message":" Nachtrag: DAS, war mal wieder einer nach unserem Geschmack. Erst die originelle Koordinatenfindung und dann noch als Zielgebiet ein traumhaftes Plätzchen rausgesucht. Spectra, das war Spitze! Wir waren zwar vorige Woche erst hier, aber die Runde um"}],"descriptionSnippet":"","status":"kann gesucht werden"}