{"hiddenAt":"08.07.2007","waypoint":"OC3B4D","coordinates":"E 009° 30.467' N 49° 11.244'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B4D","description":" Vor etwa 25 Jahrenstand hier noch eine mächtige Tanne mit meinem Baumhaus drauf. AmFuss der Tanne war ein Gewölbe und die Gerüchte besagten das vonhier aus ein geheimer Fluchttunnel zum Pfedelbacher Schloß führte.Machmal hieß es auch das wäre ein alter Bunker. Man konnte nocheinige Meter rein bis zu dem Türrahmen der mittlerweile zugemauertist. Der Rest war verschüttet. Wenn man oben auf dem Gewölbe standkonnte man auf der Wiese noch eine 50-100m lange Senke sehen die inRichtung Schloß verlief, was aber auch natürlichen Ursprungs hättesein können.Die \"schwarze Tanne\", war damals schon aus grosser Entfernung zusehen und sie war der höchste Baum in Sichtweite. Der Stumpf istnicht mehr zu sehen, da das Gelände um den Eingang 1-2maufgeschüttet wurde. Auch der Eingang ist (vermutlich seit 2002)zugemauert.25 Jahre hielt ich das Gerücht für ne nette Geschichte und diesenEingang für den Rest eines alten Kellers. Vor kurzem habe ich dannjemanden, der sich im alten Öhringen gut auskennt, nachinteressanten Locations Rund um Öhringen gefragt. Und als Antwortbekam ich: \"Da gibt es einen langen Stollen in dem wir vor 45Jahren als Kinder gespielt haben, ich war aber schon lange nichtmehr dort....\"!Scheint also doch was wahres an der Geschichte zu sein, denn für neBunkeranlage ist das Gewölbe imho zu schwach dimensioniert. Schade,ich würde zu gerne wissen ob es diesen Fluchttunnel tatsächlichgab....Behälter: PETlingInhalt: Logbuch, Geocoin-Kopie, KEIN Kuli!Happy finding...GeoFaex                                    Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf na qre Znhre hagre rvarz Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der geheime Gang von GeoFaex","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.08.2013 ","person":"Blaha ","message":" "},{"date":" 30.07.2010 ","person":"kawanake ","message":" so mein zweiten Fund gemacht und das alles in meiner nahe ;-)da muss aber unbedingt ein neues log buch her, ist voll bis oben hin"},{"date":" 24.04.2010 ","person":"evilblubb ","message":" Beim Abendspaziergang schnell , dieLocation bietet ja einen herrlichen Blick über Pfedelbach, wenn man sich noch etwas höherstellt. Hinreisender anblick bei dem Abendrot heute. TFTC evilblubb "},{"date":" 06.01.2010 ","person":"Schatzsucherle ","message":" Schnell ! War ein schöner Spaziergang... super! "},{"date":" 23.08.2009 ","person":"kruemelhuepfer ","message":"  Auf der Kelternrunde mitgenommen."},{"date":" 03.05.2009 ","person":"Kyokushin ","message":" Der zweite Cache, den wir  haben und der erste gemeinsam als Familie. Sind zunächst falsch herum gegangen, haben dann aber doch den richtigen Weg . War ein schöner Spaziergang und den Kindern hat es riesig Spass gemacht. Vielen Dank an GeoFaex, der in unserer Gegend sehr fleisig ist.Kyokushin"},{"date":" 24.04.2009 ","person":"reggea ","message":" mein 3. cache... war garnicht so einfach zu finden wenn man nurnoch ungefähr weiß wo der cache versteckt ist. den gang kennt man ja als ortsansässiger "},{"date":" 10.04.2009 ","person":"maravilla83 ","message":" Auch ohne Hinweis ist der Cache gut zu finden. Danke für&#39;s zeigen dieser schönen Gegend. Obwohl ich in Öhringen aufgewachsen bin, war ich noch nicht so oft im Süden.TFTC"},{"date":" 08.04.2009 ","person":"die-enten ","message":" Schneller Fund  TFTC"},{"date":" 24.03.2009 ","person":"Schlitzöhr ","message":" Schöner Feierabendspaziergang. Schnell  und geloggt. Danke schön."},{"date":" 01.03.2009 ","person":"Etnim ","message":" Zusammen mit Team Geonik schnell Super Wetter - super Tag - vielen Dank  "},{"date":" 24.01.2009 ","person":"Luke620 ","message":" Die Rasselbande aus Scheppach hat den Cach gesichert !Danke In: Gutschein "},{"date":" 04.10.2008 ","person":"Wisojoma ","message":" OC# 5, ges# 7 Sehr ergiebiges Terrain zum Cachen. Hat Spass gemacht. Vielen Dank und liebe Grüße aus Bayern.TFTC sagt Team Wisojoma"},{"date":" 06.09.2008 ","person":"die_monks ","message":" trocken hin, die nette location (kurz) begutachtet, schnell geloggt und noch schneller zurück ins auto. es hatte mit einmal fürchterlich angefangen zu regnen.... tftc und viele grüße die_monksenni & carel"},{"date":" 28.07.2008 ","person":"Georodi ","message":" &#xC4;h, also jetzt versteh ich nix mehr <img src=\""},{"date":" 28.06.2008 ","person":"Elwetritsches ","message":" Interessanter Ort, der auch unsere Neugier geweckt hat. Danke für den Cache Team Elwetritsche"},{"date":" 23.06.2008 ","person":"snert15 ","message":" Auch den im Urlaub mitgenommen.danke für die Aussichtsnert15"},{"date":" 20.04.2008 ","person":"Geo-Hanslik ","message":" Heute auf dem Weg zum Final des Öhringer Stadtbummels noch schnell geloggt. die Idylle an der Location ist wunderschön. Vielen Dank für´s zeigen. Schade das man nicht genau weis, was mit dem Gang war. Aber interessant ist es allemal!  TFTC Gruß Geo-Hanslik"},{"date":" 28.03.2008 ","person":"Nira-Check ","message":" Heute mit DeeJay0815 meinen ersten Cache gesucht und . Hat echt Spass gemacht und es werden noch weiter Caches folgen... Leider kein Stift dabei - Beweisfoto ist angehängt Nira-Check "},{"date":" 28.03.2008 ","person":"DeeJay0815 ","message":" Auf einer spontane Schnuppertour mit Mark N. gemeinsam , leider kein Stift dabei. Die Location ist ganz schön brüchig, der cache ist aber nicht betroffen. Schöne Gegend!mfgDeeJay0815"}],"descriptionSnippet":"","status":"kann gesucht werden"}