{"hiddenAt":"11.07.2007","waypoint":"OC3B6B","coordinates":"E 012° 43.749' N 47° 44.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B6B","description":"Seit dem dreißigjährigen Krieg wurde am Inzeller Kienberg Blei gewonnen. Erst im Jahre 1826 wurde der Bergbau in Inzell aufgegeben. An diese für den Ort wichtige Zeit erinnern z. B. der Ortsteil Schmelz, die Halde in den Hängen des Kienbergs und das Ortswappen. Am Fuße des Inzeller Kienbergs wurde im Jahre 1800 die Fahrriesboden-Kapelle zum Gedenken an die Inzeller Bergleute errichtet. In der Nähe dieser Kapelle findest du den Cache.Bei N 47° 44,862&#39; E 012° 43,749&#39;kannst du parken.Gehe von hier aus in Richtung Spielplatz am Schmelzerbach. Unmittelbar nach der Unterführung unter der Bundesstraße zweigt rechts der Weg zur Kapelle ab.Wenn du N 47° 44,701&#39; E 012° 43,351&#39;erreicht hast, stehst du vor der Kapelle.Um den Cache zu finden, musst du hier ein paar Informationen sammeln.1. Beim Bildstock etwas unterhalb findest du eine Tafel, die ein paar Informationen zur Kapelle bereithält. Wie viele Hauptüberschriften (z. B. \"Besitzer\") stehen auf der Tafel? Die Anzahl sei A.2. Über dem Eingang zur Kapelle befindet sich eine Nische mit einer Heiligenfigur. Die Nische ist mit einem farbigen Rand verziert, an dessen Unterkante ein paar steinerne \"Quasten\" oder \"Troddeln\" zu sehen sind. Wie viele dieser Verzierungen sind insgesamt (auf beiden Seiten) angebracht? Du kennst jetzt B.3. C ist die Anzahl der runden Fenster in der Apsis der Kapelle.Überquere nun den Graben beim Kruzifix und folge für ein paar Meter dem Knappensteig auf den Kienberg. Nach wenigen Metern zweigt rechts in einer kleinen Lichtung fast unmerklich ein kaum noch sichtbarer und nicht mehr gepflegter Weg ab. Folge ihm. Du findest den Cache ca. 20m hinter dem zweiten großen Stein rechts vom Weg bei N 47° 4A,B7B&#39; E 012° 43,C15&#39;Noch ein paar Informationen:Der Anstieg zur Kapelle ich recht steil und steinig, manchmal auch nass. Gutes Schuhwerk erleichtert die Sache. Insgesamt solltest du ca. eine Stunde einplanen, wenn du nicht übermäßigen sportlichen Ehrgeiz entwickelst. Für lauffreudige Kinder ist der Cache geeignet, jedoch nicht für Kinderwagen. Die Umgebung des Ausgangspunktes ist dafür umso besser für Kinder geeignet: Streichelzoo, Spielplatz am Schmelzerbach (und IM Schmelzerbach ...), familienfreundlicher Gasthof.© weidholg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Knappen-Kapelle von weidholg","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 15.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.07.2013 ","person":"Esel 007 ","message":" Nach längerer Suche die Kapelle  (Wege eher Schotterpfade).Unter der Kapelle fehlte eine Infotafen aus der die Koordinaten zu ermiteln waren.Es gab jedoch nicht viele Möglichkeiten und man konnte das Ziel auch so finden.Der Weg von der Lichtung zu Cache war schon etwas länger, aber dann gut zu finden.Kein Handel TFTC Gruß ESEL 007"},{"date":" 10.08.2011 ","person":"Helden des Waldes ","message":" Sehr schön gelegener Cache. Leider ist nur die wichtige Hinweistafel nicht mehr vorhanden (Es wurden einige Bäume gefällt). Wir haben daher ein wenig gerätselt und den Cache sehr schnell ."},{"date":" 24.10.2010 ","person":"rennrad ","message":" Wir haben den Cache am Donnerstag den 21.10.2010 gesucht, aber wegen Schnee . Dier Strecke war sehr schön. Rennrad"},{"date":" 27.08.2009 ","person":"Disco-GM-551 ","message":" Nach anstrengendem  Aufstieg nach einigem Suchen doch noch . GPS Empfang nicht braucbar und ein Baumsturz hat die Suche \"etwas\" unübersichtlich gemacht. Aber nach wühlem im Geäst, doch . "},{"date":" 31.05.2009 ","person":"iggel ","message":" Weg war garnicht so übel,schöne Kapelle, gute Umgebung.Nur gefunden haben wir trotz mehrstündiger Suche in alle Richtungen nichts.So wie der Wald aussieht waren da Waldarbeiter am Werk. Vielleicht einmal kontrollieren ob der Cache noch da ist. Oder deaktivieren.....    "},{"date":" 03.08.2008 ","person":"G-Duda ","message":" Also ich finde den Weg nicht so schlecht, war doch einigermassen reell beschrieben.Gefunden nachdem ich mir die Logs durchgelesen habe, dann aber ohne Probleme. Am Fundort hatte auch ich eine Abweichung von ca. 15m. Danke für den CacheTrade:out: Holzspielzeugin: Kugelschreiber"},{"date":" 18.07.2008 ","person":"dsabwien ","message":" Nach zwei Suchen am 17.07 und 18.07.2008 .Die beiden Positionsangaben haben mich bei einer Abweichung von über 14 Metern (Garmin Geko 201) den Ort nicht mal erahnen lassen. Der beschriebene Aufstieg zur Kapelle ist dermaßen schlecht und ähnelt einem ausgewaschenen Bachbett. Nicht empfehlenswert.Ich empfehle den Wanderweg 18, der recht gut zu gehen ist. Start vom Parkplatz an der Bundesstraße 305 , knapp 100 Meter hinter der Kreuzung Schmelz - Richtung Ruhpolding. Oberhalb der Kapelle ist auch ein Waldweg zu finden, der mit einem Auto und Fahrrad zu befahren ist. Kreuzung mir jedoch unbekannt."},{"date":" 11.05.2008 ","person":"jcbck ","message":" Nach anfänglichem Suchen an der völlig falschen Stelle haben wir ihn dann doch noch  (nachdem wir uns auf \"hinter\" geeinigt hatten). Unser GPS wollte uns mit sturer Bosheit ca. 40 m vom Cache fernhalten. Allerdings waren die am Cache gemessenen Koordinaten dann auch bei N um +12 und E um -13 von den errechneten verschieden (und das bei einer angezeigten Genauigkeit von 4 m). Trotzdem eine schöne Tour.Danke fürs verstecken.IN: Holzkugelpyramidenpuzzle    OUT: Smiley-Magnet"},{"date":" 03.03.2008 ","person":"Tori74 ","message":" Wir Hannoverraner bedanken uns für diesen detten Cache und freuen uns die Ersten 2008 gewesen zu sein! Vater hat ihn  und hat sich gefreut den ersten Cache  zu haben! Schöner Ort!Out: nichtsIn: Smiley-Magnet"},{"date":" 13.10.2007 ","person":"Schoof ","message":" Danke für´s Verstecken. Schöner Spaziergang! "},{"date":" 13.08.2007 ","person":"siggi N ","message":" Diesen feinen Platz kennen wir schon vom Aufstieg ins Bergwerk - diesmal also nur zum abendlichen Genuss als Cache. In: Feuerstein aus der Falkensteiner HöhleOut: FliegerleSiggi (sonst bei GC.com) "},{"date":" 09.08.2007 ","person":"mahopalu ","message":" Hübsches Ambiente und sehr guter Ausgangspunkt für weitere UnternehmungenGrußMahopalu "},{"date":" 15.07.2007 ","person":"Suachdaxler ","message":" Hej hej , die Suachdaxler waren da so gegen 13 Uhr und haben ihn . Eine sehr schöne kleine Wanderung über die Knappenkapelle zum Cache. Vielen Dank fürs Verstecken und viel Spaß beim weiteren Cachen es grüßen mit 73+55 die SuachdaxlerOut:Karabiner In: Flieger+Schmetterling "}],"descriptionSnippet":"Bergbau in Inzell","status":"kann gesucht werden"}