{"hiddenAt":"13.07.2007","waypoint":"OC3BFC","coordinates":"E 007° 32.543' N 49° 06.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BFC","description":"Den Parkplatz findet Ihr bei:  N 49° 07.196'  E 07° 32.654'zwischen Trulben und Eppenbrunn. Geht auf dem unmarkierten Weg den Berg hoch bis:N 49° 07.087'E 07° 32.539'Beim Hochsitz biegt scharf nach links ab. Folgt diesem Weg bis erin eine Fläche mündet.Dort sind auf der rechten Seite weisse Pfeile an den Bäumen. Diese zeigen einen Pfad, der rechts hoch führt zumTeufelstisch.Die angegebenen Koordinaten verweisen nicht auf den cache.Ein bisschen Suchen muß schon sein. :)Geht einmal um den Fels und überlegt, wo der cache sein könnte. Kleine Kletterei vonnötenRunter ist schwieriger als raufDauer: 1 Stunde Wenn Ihr vom Parkplatz dem Weg RichtungTrulben folgt, kommt Ihr an einen Picknickplatz (Tisch mit 2Bänken). Etliche Meter weiter in der gleichen Richtung gibt es eineWassertretstelle im vorbeilaufenden Bach.© Felsenfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qre pnpur vfg va pn 2 z Uöur","caseType":"klein","difficulty":3,"condition":"ok","name":"Teufelstisch der Hackmesserseite von Felsenfan","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.08.2013 14:28 ","person":"kruemelhuepfer ","message":" Bei unserer heutigen Wanderung haben wir einen Abstecher hier hinauf gemacht. Nach dem wir die Felsen umrundet hatten, war ziemlich klar wo die Dose versteckt ist. Und dann ging es hinauf und wieder hinunter.Danke sagt kruemelhuepfer."},{"date":" 03.03.2013 ","person":"longertrapper ","message":" super cache! Longer Trapper und Team haben sich gefreut und machen sich auf zum nächsten.grußLonger trapper und Team"},{"date":" 30.01.2011 ","person":"psler1968 ","message":" Sehr schöner Felsen, nette kleine Klettereinlage. Danke sagen psler1968 & PitNr.2"},{"date":" 26.07.2009 ","person":"pogibaer ","message":" **Urlaubsnachtrag**Erst mal die Muggelarmee vom \"Helmut-Kohl-Weg\" abgehängt. Vom Hohlen Felsen gings weiter zum Teufelstisch.Hier wars richtig ruhig. Lange gesucht bis Wir den Hinweis lasen. (Autsch) Da war Nils nicht mehr zu bremsen und fanddas Objekt der Begierde.Danke für den Cache raus: Ü-Ei Roboterrein: Spinneheute dabei:Silke (x)Holger (x)Nils (x)**13.00**"},{"date":" 30.08.2008 ","person":"De Owwersimder ","message":" 30.08.2008 - 15:20Netter Platz - schade dass es keine Treppe nach oben gibt.Also für mich war rauf und runter schwer In: CoinOut: nix"},{"date":" 07.06.2008 ","person":"Die Batzen ","message":" 25.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 07.06.08Felsen sind einfach immer klasse... Teufelstische gibt´s ja einige in der Gegend, diesen kannten wir noch nicht; und die kleine Kletterei war kein Thema.Danke für´s Zeigen!"},{"date":" 10.08.2007 ","person":"s.w-z ","message":" Der erste heute und es war sogar Muggel-Tochter Marie, die das Versteck entdeckt hat, denn Spoilerbild habe ich wohl übersehen. Dafür durfe sie ihn dann auch gleich \"heben\".Tolle Location und schöne erholsame Wanderung, im Vergleich zu dem, was uns der heutige Tag noch bringen sollte. Danke für's Zeigen! s.w-z no trade P.S. Die Bedeutung des Namens erfuhr ich in einer anderen Cache-Beschreibung, könnte man hier vielleicht für unwissende Vorderpfälzer noch ergänzen."},{"date":" 20.07.2007 ","person":"Die Wasgaukobolde ","message":" GOLD!!GOLD!!GOLD!! Heute nach Feierabend auf die Suche nach dem Cache gemacht. Dank der genauen Beschreibung war der Felsen schnell . Auch der Cache konnte sich nicht lange verbergen. Er war auch ohne Spoiler schnell und gut zu finden. Aber dann. Todesmutig  habe ich meine Höhenangst überwunden und bin hochgeklettert. Das war noch einfach. Aber dann wieder runter. Glücklich unten wieder angekommen, war ich froh, meinen ersten FTF um 16.45 Uhr geloggt zu haben. in: TB Berlin-TV-TurmGeocoin Horseshoe out: Geocoin Wanderausstellung Danke an felsenfan für den Cache und die Erstfinderurkunde! Sie wird einen Ehrenplatz bekommen! Gruß, ergo666 "}],"descriptionSnippet":"Tischfels auf der Hackmesserseite","status":"kann gesucht werden"}