{"hiddenAt":"22.07.2007","waypoint":"OC3C58","coordinates":"E 007° 48.733' N 49° 08.706'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C58","description":"Felsenland Pfalz: 5 Ausblicke (Aussichtsrätsel)Bei Eis und Schnee sollte man den Cachemeiden. Ungesicherter Fels beim Final! VORSICHTIG      SEIN! Beim Final Kinder und Hunde an die Leine! Photo und Fernglas sind PFLICHT!Felsen sind bei diesem Cache eher sekundär. Natürlich gibt'sbeim Final einen Felsen. Der Name soll Schindarder oder RauhbergerGipfelfels sein. Wir sind da etwas skeptisch... Der erste Fels beimWasgaublick heißt Geländerfels. Was bei diesen Cache zählt sind dieeinzelnen Aussichtspunkte. 5 Stück! 99% der Stecke führt überPfade. Für Felsenland-Kombinierer (Eichelbergfels +Dickenbergturm(Sprintzel)) empfiehlt sich folgende Wanderung (erst nach dem Final(Gipfelfels)diese Beschreibung benutzen). Wir sind den Weg beim Final weiterzum Bärenbrunnerhof gelaufen und sind dorteingekehrt. Viel schneller geht's den gleichen Weg(Panoramablickkann man ja beim Rückweg auslassen) zurück , oder in der Nähe beimFelslandblick(4.Aussicht) den Pfad nach Schindhard runter.Parken kann man beim Sportplatz. Von hier nehmen wir Wegnummer20. Achtung, dieser versteckt sich ein wenig(letzter Pfad vor demFels) Wir sind erst ein Stück auf dem Wirtschaftsweg am Felsen vorbeigelaufen. Man trifft dann auf einen Pfad der zur Mariengrottedirekt unter dem Fels führt. Diesen Pfad führt dann auch auf dieWegmarkierung 20. In Serpentinen kommt man dann zum Wasgaublick.Von hier dann direkt hinauf zum Gipfel und Bergpanoramablick. Derrestliche Weg findet man leicht über die offenenWaypoint(Rätselstationen). Loggen mit 270° Panorama!Parken bei N49°08.595 E007°48.844Jeder Aussicht sein Rätsel... und die sind ja wohl echteinfach! Man muß nur beim erwandern der Aussichtspunkte dieAufgaben lösen... Und bei der Aussicht Felslandblick dann noch dieKoordinaten fürs Final berechnen!Wasgaublick Wieviele rote Zeichen sind auf der Schautafel (nur die links vonder Erklärung)? A=__ N49°08.705 E007°48.733Bergpanoramablick Wieviele Verbotsschilder sind auf der Schautafel? B__ N49.08.887 E007°48.951Talblick Anzahl der Buchstaben der Überschrift der Schautafel (zweiWörter)? C__ N49°08.914 E007°49.293Felslandblick Anzahl der Buchstaben des hölzernen Schildes bei der Aussicht(keine Schautafel)? D__ N49°08.812 E007°49.415Addiere alle Zahlen (A+B+C+D) E=__Setze hinter die Zahl E eine 0. Du hast nun eine dreistelligeZahl F= _ _ 0 Beim Final angekommen, gehe beim letztenFels auf der linken Seite hinauf!Cache ist bei N49°09.(F-343)E007°49.(F+439)Viel Spaß!© KaPs-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Felsenland Pfalz: 5 Ausblicke (Aussichtsrätsel) von KaPs-Team","cacheType":"Multicache","terrain":3,"logs":[{"date":" 19.07.2015 ","person":"ralf-b ","message":" Halowährend unserem Pfalzwochenende haben wir uns auch auf diese Runde gemacht. Durch den anfänglichen Regen hat sich unsere Truppe etwas dezimiert und der zweite Ausblick ist buchstäblich ins Wasser gefallen Aber auf der witeren Strecke wurden Wetter und Aussicht wieder besser. Für diese schönen Felskanseln hat sich die Tour wirklich gelohnt. Viele Grüße   Ralf-B "},{"date":" 25.08.2014 08:45 ","person":"schoa022 ","message":" Das ist mal wieder ein grandioser Weg gewesen. Besonders herausfordernd fand ich die letzten Meter bis zur FinaldoseDanke für diesen Frühsport-Cache- Andree aus Mainz -"},{"date":" 13.05.2014 ","person":"Isibär ","message":" Das war eine wirklich tolle Tour und auch das Wetter hat ganz gutmitgespielt.Meine Muggelfreundin hat den Cache  Vielen Dank für diese schöne Runde. TB out"},{"date":" 05.11.2013 ","person":"Nekromiko ","message":" Manoman, das war eine tolle Tour!Bei teilweise sonnigem Herbstwetter ging es steil bergauf und immer entlang des Felsrückens von Station zu Station. Die Aufgaben waren schnell gelöst und es blieb genug Zeit für die schönen Ausblicke entlang der Strecke.Die letzten Meter zum Final hatten es aber aufgrund der Regenfälle der letzten Tage in sich: Der Boden war aufgeweicht und die Felsen wegen des nassen Moses rutschig. Trotzdem wurde die Dose gut !Vielen Dank für diese kurze aber schöne Wanderung entlang der Felsen!Rein: Geokrety, DisplayreinigerRaus: TB, SchlüsselanhängerSchöne Grüße aus SGnekromiko"},{"date":" 17.05.2012 ","person":"torsten-buhlinger ","message":" Toller Cache mit tollen Aussichten!! Vielen dank!"},{"date":" 01.05.2012 ","person":"soe1000 ","message":" Super Cache  am 30.4.2012 Ich fand diesen Catche super, das Versteck konnten wir nur mit Hilfe des Spoilers finden. Der Schönste ausblick"},{"date":" 08.04.2012 ","person":"Lettertrolline ","message":" Ziemlich frisch war es, als ich mich mit zappapapa und xtqx1 auf den Weg zu den 5 Ausblicken machte. Aber frieren mussten wir bei dem Aufstieg nicht! Eine wunderschöne Wanderung führte uns über tolle Aussichten zur Finaldose. Die Wegführung hat mir prima gefallen die Finallocation war megamäßig, besonders, wenn man sich hier noch ein wenig nach oben begibt! Für den Rückweg entschieden wir uns aber für einen kürzeren Rundweg und so waren wir nach schon 6 km wieder am Start...wo es auch schon weiter ging zur nächsten kleinen Tour. Vielen Dank für den Cache sagtLettertrolline"},{"date":" 08.04.2012 ","person":"xtqx1 ","message":" Ein kleiner Osterspaziergang zusammen mit Lettertrolline und zappapapa.Bei recht kühlem, aber nichts desto trotz schönen Wetter war es eine tolle Wanderung die uns ein ums andere Mal zu beeindruckenden Aussichtspunkten führte. Dank der einfach gehaltenen Aufgabenstellung war das Finden der Hinweise und des Finales problemlos möglich. So macht cachen einfach Spaß, der Weg ist das Ziel und die Dose das Tüpfelchen auf dem i.in: coin "},{"date":" 22.11.2009 ","person":"Tomsle ","message":" Auch diese Tour haben wir zuhause erspät und begannen mit der Wanderung durch die schöne Pfalz. Der Weg beinhaltete Highlights und der Final - also genauer die Aussicht - war genial. Besten DANK dafür!"},{"date":" 05.09.2009 ","person":"Linkenheimer Muggles ","message":" Gefunden am 05.09.09 um 13³° Eine sehr schöne Wanderung mit tollen Aussichtspunkten. Besonders toll war die Aussicht am cache, den wir auch schnell  haben. Vielen Dank für diese Empfehlung. In : 1 KugelschreiberOut : nix Die  Linkenheimer Muggles "},{"date":" 25.07.2009 ","person":"LuckyCacher ","message":" Wow! Was für eine Aussicht! Super Platz - super Tipp!Führt wirklich kein Pfad auf den Gipfel? Wir haben uns querfeldein durchgeschlagen (steil den Berg herauf) und dann auf dem Rückweg leicht verfranst; dabei lustigerweise ein kleines einsames Häuschen namens Villa Hotzenplotz . Danke für den Cache!No Trade"},{"date":" 13.04.2009 ","person":"MrChaotic ","message":" Dieser Cache bildete den Abschluss der tollen Tour zusammen mit Kaleun, Patrick und Ela. Für mich (aus dem Flachland) war das Ganze irgendwie wieder grenzwertig ;-) Die ersten beiden Stationen zu erreichen, hatte es schon in sich - beschämend, dass wieder Leute mit Kinderwagen vor uns den Berg hinauf rannten.Insgesamt ein Cache mit tollen Aussichtspunkten und einem klasse Final!Besten Dank für diesen Cache und viele GrüßeMrChaoticP.S.: ich danke- Hermann für den Ramazotti - den haben wir möglicherweise infiziert ;-)- Frau Pollrich für den Hausbrand (Schnaps)- den Wanderern, deren Spruch \"der Weg ist das Ziel\" wir nur geklaut haben- dem Wettergott für fünf Tage blauen Himmel- meinen Mitstreitern für die wiedermal erstklassige Tour und die Dusche- den Ownern, deren Caches wir besucht haben"},{"date":" 26.04.2008 ","person":"Abacus ","message":" Super Wanderung mit tollen Ausblickenbei bestem Frühlingswetter. Zudem waren wir die einzigen Wanderer weitund breit - uns ist niemand begegnet! Der Cache war sehr leicht zufinden, da die Tüte rausguckte. Wir haben ihn wieder gut zugedeckt.Vielen Dank sagtAbacus"},{"date":" 04.09.2007 ","person":"Homer Jay ","message":" Der Name ist hier Programm : schöne Ausblicke ohne Ende und ne klasse Cache-Location ! Die Aufgaben waren einfach und das Cache-Versteck Dank der genauen Koordinaten gut zu finden. Im Anschluß habe ich (Homer, oder bin ich Jay [;)]) meine Höhenangst überwunden und bis ganz nach vorne auf den Felsen gegangen. Wieder ein ganz toller Felsenland-Cache [:P]Vielen Dank sagenGisela & Jürgen aus Kölnin : TB Bubble Bugout : -"},{"date":" 22.07.2007 ","person":"Die Wasgaukobolde ","message":" GOLD! GOLD! GOLD! Heute morgen diesen neuen Cache in Angriff genommen. Alle Stationen gut  und die tolle Aussicht genossen. Lediglich zwischen Station 2 und Station 3 große Probleme gehabt. Man sollte halt die Koordinaten so in GPS eingeben, wie man sie in der Beschreibung vorfindet. Wir haben dann den Berg querfeldein überwunden um zu Station 3 zu gelangen. Das Finale hat dann noch mal richtig Schweiß gekostet, aber es hat sich gelohnt. Unser erster FTF als Team. in: Schlüßelband out: Auto Danke an KaPsTeam für den Cache! Gruß, ergo666 mit Christine, Lisa und Fabian!"},{"date":" 22.07.2007 ","person":"KaPs-Team ","message":" HinweisWeitere Bilder gibts bei geocaching.com..."}],"descriptionSnippet":"","status":"kann gesucht werden"}