{"hiddenAt":"30.07.2007","waypoint":"OC3D69","coordinates":"E 009° 31.910' N 50° 22.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D69","description":"Dieser Cache ist allen gewidmet, die schon immer mal einen Cache aus dem Auto heraus loggen wollten. Viele Grüße in diesem Zusammenhang an einen Cacher aus dem nördlichen MKK, der mit seinem Starglider oft probiert bis in die Dose zu fahren.Hier besteht jetzt die Möglichkeit dazu.Der Cache ist so versteckt, dass man ihn mit geöffneter Autotür ohne auszusteigen loggen kann. Und das wird natürlich auch von Jedem erwartet!Der Name des Caches hat übrigens auch etwas mit dem Ort zu tun.Vor Euch ist die Eisenbahnstrecke Gemünden-Fulda. Dahinter ist die Bundesstraße 40 und die A 66. Zwischen der B 40 und der Eisenbahn ist die Bahnlinie Frankfurt-Fulda. Die ist allerdings unterirdisch im Distelrasentunnel.Bitte auch den Hint lesen!This cache is for all those, who are looking to log a cache from inside of a car. Greetings to a cacher from the northern MKK, who always tries to drive his starglider into the cachebox. Here you´ve got the chance.The cache is hidden in a way, that you can reach it from inside of the car without leaving the car. And this is a must!The name of the cache has also got something to do with the place.In front of you is the railwaytrack Gemünden-Fulda. Behind that is the Bundesstraße 40 and the A 66. Between the B 40 and the railwaytrack is the railway Frankfurt-Fulda. But that one is subterraneous in the Distelrasentunnel.Please see hint!© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn qvr Qbfr nyyr 4 Jbpura trzhttryg jveq, vfg qvr Qbfr wrgmg vz teüara Fpuvyq zvg jrvffrz Xerhm va qre Aäur. ","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Drive-In A 66 von Aldokyl","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 16.04.2018 17:11 ","person":"Leoapus ","message":" Bei einer kurzen Rast auf dem Weg nach Eisenach gehalten und geloggt. TFTC! "},{"date":" 15.02.2017 21:07 ","person":"ledueck ","message":" Mal schnell auf dem Heimweg von der Spätschicht hier vorbei gefahren und geloggt. War um die Zeit im schutze der Dunkelheit muggelfrei möglich. Das Schild ist ganz schön Umsturzgefährdet.👣 Danke für den Cache 👣Grußledueck"},{"date":" 15.05.2016 12:02 ","person":"xennix ","message":" OC#17 GC212, 15. Mai 2016 12:02,Heute habe ich mich wegen des unbeständigen Wetters 'mal für den Drive In entschieden, zumal die Kleidung nicht so wiriklich cachinggeeignet war.Hier bin ich früher in der Nähe fast täglich auf dem Weg zur Arbeit durchgefahren und habe nie die Caches eingesammelt, weshalb ich dachte, dass er heute fällig ist. Mensch, was ist hier auch sonntags für ein Verkehr... außerdem habe ich festgestellt, dass mein Auto, obwohl es ein normaler Kombi ist, nicht geländegangig genug ist, um diesen Drive-In zu machen:) Und dann hätte ich ihn mangels Körpergröße auch ohne Auto fast nicht erreicht... aber letztendlich steht mein Name dann doch im Logbuch!TFTC!"},{"date":" 15.04.2016 16:10 ","person":"kasemuri ","message":" Heute haben kasemuri auf Durchreise diesen Cache besucht.Wir bedanken uns bei Aldokyl für's Legen und Pflegen."},{"date":" 27.02.2016 21:14 ","person":"Herr Rö ","message":" Heute war ich mit meiner Nachwuchscacherin Mia (kleine Feder) hier ein bisschen unterwegs, nachdem Frau Rö einen Frühstückstermin in Schlüchtern hatte. Dieses Döschen haben wir gut , uns brav eingetragen und es wieder ordentlich zurückversteckt. Viele Grüße aus Gelnhausen und DfdC, Herr Rö, 11:55"},{"date":" 06.11.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf meinem Weg von Fulda nach Hause gelang auch hier der Zugriff. T4TC"},{"date":" 01.11.2015 ","person":"storc ","message":" Nach dem Kletterevent in der Bornwiesenturnhalle in Schlüchtern haben wir hier noch eine Mittagspause eingelegt. Nach der Mahlzeit ging es noch zu diesem Cache. Kurz angehalten und zugegriffen.Danke für den Cache."},{"date":" 08.09.2015 21:00 ","person":"Knocky737 ","message":" Mal wieder auf der Suche nach einer passenden Ergänzung als #3 für unsere Geocache-Flotte (http:"},{"date":" 21.08.2015 18:00 ","person":"prussel ","message":" Auf dem Weg nach Nordhessen mal kurz angehalten und das Döschen schnell und problemlos .TFTC und Gruß aus Frankfurt am MainJutta & Michael18:00"},{"date":" 15.07.2015 ","person":"banana-3 ","message":" Mit hint leicht zu finden. War allerdings nicht so leicht dranzukommen. Dfdc"},{"date":" 07.09.2014 10:00 ","person":"autojason ","message":" Leider  :-( hat er wieder beine bekommen?"},{"date":" 30.08.2014 ","person":"Imkermann ","message":" Heute bei der Durchreise mussten wir mal kurz halten und konnten nebenbei auch diese Dose loggen.TFTC"},{"date":" 08.07.2014 14:19 ","person":"wünschelrouter ","message":" Gefunden. Danke."},{"date":" 24.06.2014 18:37 ","person":"Hardy_Rodgau ","message":" [blue]Auf der heutigen Tour wurde auch diese Dose schnell entdeckt.["},{"date":" 28.12.2013 ","person":"CocoKiwi ","message":" Das Versteck hat sich ganz schön geziert, bis es den Cache endlich preisgeben wollte, aber mit viel gutem Zureden und sanfter Gewalt ließ es sich dann schließlich doch erweichen und gab Dose samt Logbuch frei zum Signieren.Vielen Dank fürs Verstecken,CocoKiwi"},{"date":" 26.08.2013 ","person":"Doc Cool ","message":" #6101Ein bisschen off und ein bisschen um die Ecke, aber doch noch .Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 23.06.2013 ","person":"Aldokyl ","message":" kann gesucht werdenKoords, Listing und Hint angepasst."},{"date":" 22.06.2013 20:42 ","person":"Fränkel+Petel ","message":" geucht, gesucht und leider . Entweder hatten wir Tomaten auf den Augen, oder der Cache ist futsch. Der letzte Logger war auch im Jahre 2012. Würde uns mal interessieren ober nach uns noch gefunden wird oder nich. Trotzdem vielen Dank fürs  herführen.Gruß aus Wissels "},{"date":" 02.10.2012 ","person":"Bani... ","message":" Sorry - aber aus dem Auto loggen kann man den Mikro hier NICHT  (20m off).Bei der Konkurrenz mal nachgeschaut und danach auch !MFG..."},{"date":" 25.08.2012 ","person":"HUSTI ","message":" Die WLAN-Möglichkeit der nahegelegen Schnell-Verpflegungs-Station verlockte uns hier eine Pause einzulegen die natürlich auch gerne zum Besuch dieses Caches genutzt wurde.TFTC, Husti (Hu-PSY)"}],"descriptionSnippet":"","status":"kann gesucht werden"}