{"hiddenAt":"25.03.2006","waypoint":"OC3D4D","coordinates":"E 007° 08.778' N 51° 10.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D4D","description":"Bei einem Hundespaziergang haben wir diese schöne Gedenkstättewiederentdeckt und spontan gedacht: \"Da muss eine Dose hin.\" Ihr findet die Dose auf der Höhe von \"Neumeister\".Bewegt bitte keine Steine , die Dose istNICHT in der MAUER !Bitte Stift zum loggen mitbringen !!Happy HuntingDie Firlefanzis© Die Firlefanzis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ehrenhain von Die Firlefanzis","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.11.2017 16:50 ","person":"Brombärpapa ","message":" Nach einem Auswärtsspiel hat die Brombärfamilie bei typischem Remscheider Wetter noch einen kleinen Abstecher gemacht und würde hier schnell fündig. TFTC Brombärpapa "},{"date":" 26.07.2017 08:58 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #12 (approx.)Found on 26. Juli 2017 at 08:58+++++++++++++++++++++++Liebe"},{"date":" 18.04.2015 17:15 ","person":"Laubwanderer ","message":" Auf einem kleinen Spaziergang bei herrlichem Sonnenschein diesen ruhigen Ort besucht und das Döschen schnell .DfdC18. April 2015 17:16"},{"date":" 14.02.2015 ","person":"Schadi ","message":" Ein beeindruckendes Mahnmal, der kleine Abstecher hat sich wirklich gelohnt! Die Dose selbst war schnell entdeckt, und nach dem Eintrag liess ich noch ein bisschen die Stimmung des Ortes auf mich wirken.Danke für den Cache!"},{"date":" 30.06.2014 ","person":"Roller500 ","message":" Sehr schöne Gedenkstätte in einer sehr schönen Ecke.Vielen Dank fürs zeigen und herführen.Gruß Roller500"},{"date":" 16.03.2014 ","person":"Lad_y ","message":" Netter Cache! Hatten leider keinen Stift dabei - werden deshalb nochmal wieder kommen :-)"},{"date":" 15.12.2013 ","person":"Bergische Biberbande ","message":" Ein Teil des E-Teams und der Bergischen Biberbande machten sich auf nach Remscheid, um Spielmarkt, Müngstener Brücke und den Ehrenhain aufzusuchen. Hier hatte E vom E-Team den richtigen Riecher undder Cache war schnell geborgen.Danke für's Zeigen des Ehrenhains und den Cache.Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)                                                                                                                                                    "},{"date":" 09.09.2013 13:56 ","person":"T-Tina ","message":" Bei schönen Wetter gut  . Dfdc T-Tina"},{"date":" 01.05.2013 ","person":"1Corvus ","message":" Mit solchen Heldengedenkstätten habe ich nichts am Hut und ich bekomme jedes mal das ko... wenn zum Volkstrauertag die Ewig- und die Neu- Gestrigen ihre braune Sauce den Toten überstülpen. Aber an so schönen Tagen wie Heute, wenn morgens alles still ist, kann man dann an so einem Ort die Sinnlosigkeit von Krieg und Gewalt richtig spüren. Dafür und nur dafür sind solche Gedenkstätten gut.Ein Rabe sagt danke für's Herlocken."},{"date":" 01.05.2013 15:00 ","person":"rs-pille ","message":" Könnte für diesen Cache bitte jemand bestätigen, dass er noch vorhanden ist? Wir haben jetzt zwei Mal erfolglos gesucht."},{"date":" 01.04.2013 ","person":"die4tannan ","message":" Hallo,Heute beim 2. Versuch haben wir den Cach sehr schnell .:-) Grüße die4tannen"},{"date":" 13.01.2013 ","person":"Nordlandkai ","message":" Was für eine Location. Da habe ich gefühlte 100 Mal in der Nähe Fußball gespielt und wusste nichts von diesem anmutigen Ort.Die Dose war schnell .Danke für´s zeigen und den Cache."},{"date":" 15.01.2012 ","person":"PeToNi ","message":" Schöner Spaziergang am und um den Cache. Das Wetter hat auch mitgespielt.  Originell versteckter Cache der ein bißchen gewachsen ist.Dank dafür von PeToNi"},{"date":" 15.08.2011 ","person":"hobbypic ","message":" So, beim 2.ten Anlauf .Man sollte doch die gesamte Beschreibung lesen. Der GPS Empfang ist dort nicht ganz so präzise. Und ohne den Hinweis hatten wir's nicht direkt .Mit Hinweis ist es einfach :-)Gruß, Ben\t\t                "},{"date":" 10.08.2011 ","person":"PGPunkt ","message":" Mein erster Geocache. Im Vorfeld schonmal drüber nachgedacht an welchen Orten ICH Caches verstecken würde, an 2 von 3en gibt es schon welche, dieser ist einer davon :-))Toller Ort, war früher schon öfter da, guter Einstiegscache, offensichtlich oft besucht. Danke für diesen Cache!"},{"date":" 02.07.2011 ","person":"lori1234 ","message":" Toller Cache!!!  ohne Muggels gehoben!!!"},{"date":" 07.04.2011 ","person":"SiFi2010 ","message":" Ein wirklich zum nachdenken anregender Ort! Danke fürs zeigen!Habe direkt noch ein Logstreifen da gelassen. Vll kann der owner bei Gelegenheit das alte mal entfernen, damit wieder etwas Platz im Behälter ist.Schön das dieser Cache schon so viele Jahre hält.TFTC "},{"date":" 30.01.2011 ","person":"Jungs ","message":" Haben heute bei schönem Wetter den Cache gehoben Danke dafür "},{"date":" 25.11.2010 ","person":"Die Wirbelwinde ","message":" Diesen Kleinen noch kurz vor dem \"Wald der Muggels\" gehoben. Einfach aber seeeeeehr gut! Gastcacher hat die Grabdeko wiedergeordnet, die an diesem Tage dort lag und total verwüstet aussah...jetzt ist wieder alles schön!TFTC die wirbelwinde "},{"date":" 01.11.2010 ","person":"Zaphod B ","message":" Schöner Ort. Insbesondere bei Nebel wie heute.Im Cache sind 2 Logbücher, aber beide voll."}],"descriptionSnippet":"","status":"kann gesucht werden"}