{"hiddenAt":"14.08.2007","waypoint":"OC3E9D","coordinates":"E 011° 44.365' N 48° 09.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E9D","description":"Achtung ab 31.5.2012 neue Formeln, da sich ein Schild geändert hat.Im Osten von München gibt es das Naherholungsgebiet \"Heimstettener See\", in Fachkreisen und von den Einheimischen auch \"Fidschi\" genannt.Es gibt auch eine Gaststätte mit Biergarten, so daß man sich vor, während und nach der Cachesuche stärken kann.Nachlesen kann man auch noch auf www.heimstettenersee.de.Parkplätze sind auf beiden Seiten der Bahnlinie vorhanden, sind aber, je nach schönem Wetter mit entsprechendem Muggelaufkommen, kostenpflichtig. Der S-Bahnhof Feldkirchen ist ca. 1 km vom See entferntWer mit der S-Bahn anreist, kann diesen Cache auch als Rundweg zusammen mit, oder besser nach, dem Bajuwarenhof machen.1. Das StartschildHier findet man die Lieblingsbeschäftigung der Deutschen, das Aufstellen von Verbotsschildern, aber woher sollten wir Geocacher sonst auch unsere Zahlen bekommen.Von wann bis wann ist hier das \"Radfahren für Hunde\" verboten?vom a.b. bis c.d.Weiter zu N48 09.((a+d)*c) E11 44.(b)(c-b-a)2. Die VillaWelche Organisation wohnt hier?e = Anzahl der Buchstaben des Namens.Gehe nun ein paar Schritte weiter nach Süden.Wieviele Maxima hat die \"Sinuskurve\", ist zwar etwas grob gerastert, aber gut abzählbar.f = Anzahl der Wellenberge (f=15, wurde leider zerhäckselt)Weiter gehts zu N48 09.(e*21) E11 44.(2*e*f+e)3. Die TreppeWieviele Stufen hat die Treppe?g = Anzahl der StufenWeiter gehts bei N48 09.(38*g) E11 44.((b+d+g)*4)4. Ein HausWieviele Türen hat das Haus?h = Anzahl der TürenWeiter zu N48 09.(h)(g-h)0 E11 44.((g-h)*(h-1))(h-1)5. Der SpielplatzNein hier muß man nicht die Knöpfe an der Kletterwand zählen, viel einfacher.Wieviele \"Federviecher\" sind dort gepflanzt?i = Anzahl der Federtiere.6. Das FinaleSo jetzt haben wir schon ganz viele Zahlen, mit denen man sicher den Final ausrechnen kann.Er liegt ein klein wenig abseits, weil er sonst bei schönem Wetter wegen Muggelüberflutung nicht zu heben wäre, er liegt auch einigermassen in Verlängerung und somit im Sichtschutz einer Baumreihe.Gehe zu N48 09.(b+b+d+e+f+f+g+h+i)*(b+i) E11 44.(f+i)*(b+i)Bitte wieder gut tarnen.© goetzman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fidschi von goetzman","cacheType":"Multicache","terrain":1,"logs":[{"date":" 26.09.2017 22:42 ","person":"Schatzforscher ","message":" Das war eine schöne Runde um den Heimstettender See. Auch wenn ich am Ende bei eintrettener Dunkelheit die Finalkoordinaten nicht mehr von mir eindeutig und zuverlässig ermitteln konnte. So musste Hilfe her und die nahte dann in Form eines Vorfinders. Besonders schön finde ich diesen OC-Cache. Vielen Dank für den schönen Multicache um das Wasser sagt derSchatzforscher"},{"date":" 20.09.2017 ","person":"unertl ","message":" 22.10.17, copy-paste von GC:Bei schon herbstlichem Wetter waren keine Bademuggel im oder am Wasser, nur einige Hundemuggel drehten eine Gassirunde. Auch ich durfte hier heute einmal um den See rum, und Werte einsammeln. Beim Zählen der Stufen war ich mir nicht ganz sicher, aber an der nächsten Station war klar, wieviele ich hätte sehen sollen.Am Ende zeigten die Finalkoordinaten ungefähr dahin, wo ich es erwartet hatte.Danke für die kleine Runde                                                                                                                                                    "},{"date":" 20.09.2015 09:23 ","person":"Biman ","message":" HinweisLeider ist das Logbuch Übervoll"},{"date":" 20.09.2015 09:16 ","person":"Biman ","message":" An diesem muggelfreien Sonntag war es gar kein Problem alle Stationen zu finden. Einzig das ,, Federvieh\" irritierte mich kurz, bis ich draufkam. Alle Koords sind präzise. Ein schöner RundwegDfdcTb in"},{"date":" 11.08.2015 ","person":"goetzman ","message":" HinweisSchade, die Sinuskurve wurde vernichtet.Ich habe die Lösungszahl im Listing ergänzt und ein Foto der Sinuskurve mit hochgeladen.Weiterhin gutes Gelingen.Schöne GrüßeAndré"},{"date":" 12.07.2015 ","person":"Biman ","message":" HinweisHallo lieber goetzman, ich wollte mich bemühen den Cache hier auf oc zu lösen und stelle fest, dass er hier gar nicht aktualisiert ist. Bei gc, nehme ich an, ist das listing up to date. Bite passe doch hier das listing an, oder deaktiviere ihn hier. Sonst sucht man komplett umsonst Danke und lieben GrußBiman"},{"date":" 27.04.2015 ","person":"julschn1982 ","message":" Heute einen Tag frei und dann auch noch soschönes Wetter. Ist ja keine Frage – auf geht’s zur Doserlsuche  Also dieKlappräder ins Auto gepackt und auf geht’s.Hier gingen uns nicht alle Stationenproblemlos von der Hand. Teil zwei von Station zwei zierte sich, da wir unsetwas blöd angestellt hatten. Alle anderen Stationen waren aber gut zufinden und nach kurzer Suche konnten wir am Final ungestört zuschlagen. DFDC! "},{"date":" 17.06.2014 ","person":"Thomas217 ","message":" Auf der heutigen Feierabendtour mit Ziel Heimstettener See durfte diese Dose natürlich nicht fehlen . Frage 5 hätte ich beinahe zu wörtlich genommen.Das Wetter war trocken, eher kühl und etwas windig; ein paar Wagemutige waren trotzdem im Wasser. Also bin ich auch hinrein, es war angenehm warm. Das herauskommen an die kalte Luft war dann eher unangenehm aber inzwischen hatte sich immerhin der Wind gelegt. Somit hat dann mein privater Probelauf für das Frühschwimmer-Event auch geklappt ."},{"date":" 10.06.2014 ","person":"kaybee_muc ","message":" Heute dienstlich in Kirchheim gewesen u dabei diese nette Runde gemacht. Alle Stationen waren gut auffindbar - lediglich die \"Sinuskurve\" machte ein wenig Schwierigkeiten, da ich nach was anderem Ausschau gehalten habe und dabei diese \"kleine Kurve\" beinahe übersehen. TFTC                                                                                                                                                    "},{"date":" 25.04.2014 ","person":"pauliklaus ","message":" Hier konnte ich dank virtueller Vorarbeit die Dose punktgenau anfahren.DankeKlaus"},{"date":" 29.03.2014 ","person":"clajari ","message":" Auf unserer Radtour durch Heimstetten ging es auch einmal rund um den See. Die einzelnen Stationen waren gut zu lösen. Auch wenn wir am Anfang nicht immer genau wußten was gemeint war, kam doch schnell ein Ah- ha Effekt. Toll gemacht. Die Dose war dann schnell muggelfrei geloggt."},{"date":" 25.01.2014 ","person":"ralphloewe ","message":" Die schöne Runde habe ich teilweise schon angefangen als ich die Mysteries eingesammelt habe. Zwischen den Stationen kam dann auch glatt die Sonne raus und es war trotz Kälte sogar recht viel los. Besonders schön fand ich die Station 2.Viel los war beim Final dann zum Glück nicht und so konnte ich die Dose ungestört loggen.Danke für die Runde und die Dose."},{"date":" 13.08.2013 ","person":"DSDS_Munich ","message":" So oft wie wir hier zum baden sind, ist der Fidschi quasi unser hauseigener Pool.  Heute war kein Badewetter, also haben wir uns an diesen Multi gewagt. Wir sind die Runde von der anderen Seite angegangen, so dass wir die Stationen etwas durcheinander gelöst haben, was aber nicht schlimm war. Die Ortskenntnis hat uns hier sehr geholfen. Die Finalkoordinaten haben wir dann am nächsten Tag mit dem Auto angesteuert und konnten die Dose ungestört heben.Danke! DSDS_Munich"},{"date":" 12.01.2013 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 19.02.2011 ","person":"Fannal ","message":" Sehr schöner Mulit. War zwar etwas kalt aber wir hams trotzdem gemeistert.Geocoin entnommen wird anderweitig wieder abgelegt. TFTC Fannal"},{"date":" 23.10.2010 ","person":"minime ","message":" Schöner Spaziergang, heute hat´s geregnet war windig und kalt, dafür war hier wenig los. Hat Spaß gemacht  "},{"date":" 11.10.2010 ","person":"masada74 ","message":" Übertrag von GC"},{"date":" 03.10.2010 21:00 ","person":"diltigug ","message":" Bei spätsommerlichen Wetter mit dem Rad war die Runde schnell absolviert. Nette Ecke hier.TFTC"},{"date":" 11.04.2010 ","person":"Knocky. ","message":" On Tour mit eva_fs.Schöner Spaziergang, leider war&#39;s heute etwas kalt, aber dafür war hier wenig los. Cacheversteck war schnell entdeckt.TFTC"},{"date":" 04.04.2010 ","person":"arzgebirgler58 ","message":" Schöne kurze Tour In: Kückenout: nix, "}],"descriptionSnippet":"Heimstettener See aka Fidschi","status":"kann gesucht werden"}