{"hiddenAt":"17.08.2007","waypoint":"OC3EDE","coordinates":"E 006° 16.200' N 51° 02.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC3EDE","description":"© DECACHA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"SPARTA UND DIE KÜCHENROLLE von DECACHA","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 11.09.2011 ","person":"Geodetektive ","message":" Wahnsinns Rätsel. Ich hatte zwar schnell die Grundsystematik begriffen, konnte dies aber zunächst nicht richtig umsetzen. Da halfen auch die Staubsaugerteile von swenba nicht. So musste ich zu Fuss durch den Buchstabenwirrwarr und hab mich zwischendurch auch schon mal verlaufen auf dem Blatt Papier. - Aber am Ende standen die Koordinaten. Den Rest haben meine Mädels (6+8 Jahre) erledigt."},{"date":" 28.05.2011 ","person":"Vater und Sohn ","message":" Wir haben heute bei sonnig"},{"date":" 13.08.2010 ","person":"me_mjt ","message":" Das Rätsel hat mich einige Zeit beschäftigt, aber als ich dann die Erleuchtung hatte gings schnell und ich konnte bald den Cache loggen.Danke für das schöne Rätsel und den Cache"},{"date":" 22.11.2009 ","person":"hanomag_r19 ","message":" letzten Samstag hatten wir nen schönen Rätsel Abend bei den Nettenleut(h)en mit Team Bernhard1987und heute gings dann bei hrerrlichem Herbstwetter in den Kreis HS um die gelössten Caches einzusammelnunser brain uns seine Programmier fähigkeiten haben wirdermal zugeschlagenTFTC hanomag_r19LOGBUCH VOLL"},{"date":" 09.08.2009 ","person":"bumerang ","message":" Dank einem Buch über dieses Thema hatten wir sehr schnell den richtigen Lösungsansatz. Die Umsetzung war dann doch ein wenig schwieriger.Nach einer guten Stunde basteln und hin-und herüberlegen kam dann unser Jüngster im Bunde auf die richtige Lösung. Den Cache haben wir dann auf unserer kleinen Radtour gut  und geloggt - 13.15 Uhr. In: WM-Leo-BilderhalterOut: Coin Danke für das (für uns) knifflige, schöne Rätsel und für den Cache !"},{"date":" 29.03.2009 ","person":"swenba ","message":" Das Rätsel hat richtig Spaß gemacht!Und wozu man Teile eines Staubsaugers nicht alles verwenden kann [:D]tftcandra & swenba"},{"date":" 16.02.2008 ","person":"kohalas ","message":" #483 @ 15:40Es hat mich ganz schön viel Zeit gekostet, das Brett wegzubekommen. Also das vor meinem Kopf!Ein schönes Rätsel, bei dem ich den richtigen Ansatz schonmal begonnen, aber nicht nicht wirklich durchgeführt hatte.In: Coin"},{"date":" 13.01.2008 ","person":"maysi23 ","message":" Rätsel endlich gelöst.Es geht ja auch ohne Küchenrolle ???Danke sagt maysi23"},{"date":" 27.11.2007 ","person":"Jupmab ","message":" 17:30 Uhr Unser erster gemeinsamer Cache. Rätsel durch Hilfe von Jima-Me gelöst und Cache .TFTC Team JupMab in: Pinout: TB "},{"date":" 15.09.2007 ","person":"Jaeger&Sammler ","message":" #591, 15:37 (2"},{"date":" 24.08.2007 ","person":"JIMA-ME ","message":" Manchmal hat man einfach ein Brett vorm Kopf, bzw wenn man es nicht richtig ausdruckt, dann kann man schon ins grübeln kommen :-). Vor allem, wenn alle anderen es sofort finden. Aber dann mit der richtigen Wicky-Suche ergibt alles ein Sinn. Cache schnell .TFTCLOG: 15.20UhrIN: Radierer,kl. TaschenlampeOUT: GlitzerstiftTEAM JIMA-ME "},{"date":" 23.08.2007 ","person":"mr. chapel ","message":" Endlich haben wir die Zeit  uns an diesen Cache zu machen. Die Lösung war dann auf einmal klar, `ne Torsten....Der Cache war gut zu finden und wir haben den TB rausgenommen.Vielen Dank!"},{"date":" 19.08.2007 ","person":"Blinky Bill ","message":" Schön gemachter Rätselcache - hat uns gut gefallen. Auf die Lösung zu kommen war nicht schwierig; sehenswert war danach der Einsatz wie wir genau an die Lösung gekommen sind - auf jeden Fall war dies noch einmal sehr spassig für uns [:D]. Vielen Dank für diesen kurzweiligen Zeitvertreib.Nichts getauscht.Kerstin &amp; Marco"},{"date":" 18.08.2007 ","person":"Quidam41849 ","message":" Geloggt: 15:40 Uhr - TTFSiehe da, wieder ein neuer Cache im Kreis Heinsberg. Das Rätsel ist gut zu lösen. Ja, die alten Griechen waren schon sehr schlaue Erdenbürger! [8D] Nach ein paar Versuchen hielt ich die Lösung schnell in den Händen.Nachdem ich Sohnemann am Nachmittag nach Hückelhoven fahren musste, habe ich schnell die Gunst der Stunde genutzt, um den Cache zu heben.Die Koordinaten sind sehr genau. Den Cache habe ich direkt . Wär die Ecke nicht auch mal was für einen schönen Multi???TFTCno tradeSchöne Grüße aus WassenbergQuidam"}],"descriptionSnippet":"","status":"kann gesucht werden"}