{"hiddenAt":"06.08.2007","waypoint":"OC3E26","coordinates":"E 007° 16.126' N 50° 40.879'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E26","description":"       GrundsätzlicheInformationen:Dies ist eine neue Cacheserie, wie sieauf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossenwurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegtwerden, die entweder historisch oder architektonisch eineBesonderheit darstellen. Es ist hierbei völlig egal, welcherReligion diese Häuser angehören. Jeder der an dieser Serieteilnehmen möchte, kann dies tun. Er sollte sich jedoch an dieeinheitliche Schreibweise halten, damit die einzelnen Caches derSerie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren undmit in die Beschreibung aufzunehmen. Zusätzlich sollte man wennmöglich, eine Beschreibung des Ortes liefern, damit man auch etwasüber dieses Gotteshaus erfahren kann. Der Cache ist bitte so zuverstecken, dass er die Würde des Ortes nicht verletzt.Gegebenfalls ist er so zu platzieren, das er über eineWegpunktprojektion zu finden ist und die eigentlichen Koordinatenauf das Gebäude selbst weisen. Ihr müsst das Gebäude nicht betreten, um die Aufgaben zulösen.Anreise:Parken könnt Ihrbei:     N50°40.879 /E007°16.126Geschichte:                           1660 erbauten die Einwohner Ittenbach’s eine Kapelle mit Steinender Burgruine vom Drachenfels. 1827 musste die kleine Kapelle wegenBaufälligkeit abgerissen werden. Sofort begonnene Verhandlungenüber einen Neubau waren von den erbärmlichen Verhältnissen geprägt;zeitweise bestand die Gefahr der Auflösung der Pfarrei. 1833 wurdemit dem Neubau begonnen, der aber erst 1839 fertiggestellt wurde.Sie wurde wie die alte Kapelle der schmerzreichen Mutter geweiht.1894 wurde zum 25- jährigem Ortsjubiläums von Pfr. Franssen mit demBau des Kirchturms begonnen. Unter Pfr. Hambüchen(1943 – 82)erlebte die Pfarrei eine Hochblüte. Viele kamen, um Tote undVermisste des 2. Weltkriegs auf dem nahegelegenen Soldatenfriedhofzu suchen. Ittenbach entwickelte sich so zu einem kleinenWallfahrtsort. Das Wallfahrtsbild zur „Mutter der Vermissten“ schuf1946 die Ursuline M. Coelestine. Kriegsschäden an der Kirche wurdenbeseitigt, Marienkapelle und Beichtkapelle angebaut. Die Fenster,von Schwester M. Coelstine entworfen, wurden eingesetzt, die Orgelwurde repariert. 1964 erhielt die Pfarrei 5 neue Glocken aus derGlockengießerei Mabilon in Saarburg. 1969/70 wurde die Kircheerweitert und 1970 von Kardinal Höffner konsekriert Unter Pfr. UdoM. Schiffers wurde die Pfarrkirche 1992 renoviert, sie erhielteinen farbigen InnenanstrichAufgaben:A = Steinkreuze auf dersüdlichen Kirchenwand (aussen)B = Anzahl der Rundbögenfenster im weißen„Erker“C = Geburtsjahr des auf der Ostseite begrabenenBildhauers AlfonsD = Anzahl der farbigen Darstellungen auf dernördlichen Aussenwand.Der Cache liegt dann bei       N50° 40.(C-1000+D) / E007°16.(AxBxD)-(2x(A+B+D))-ALinks:Kirche IttenbachÄnderungen:11.11.2007: Wegen des neuen Verstecks habe ich dasTerrain Rating etwas erhöht. Leider können jetzt nur noch kleine Dinge getauscht werden.Viel Spass dabei.© hummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugrpxvt haq xyrva, rva Qrpxry nhf Fgrva.Nhtrafpurvayvpu tenh, nore fvru zny tranh ;-)","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Gotteshäuser: Zur schmerzreichen Mutter von hummi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.12.2017 ","person":"TEMBO(Ausrufezeichen) ","message":" Ich hatte noch ein kleines Zeitfenster, bevor es wieder einmal auf die A3 ging. Ich war schon einmal vor Ort und so ging's heute relativ flott, bis ich den Cache in den Händen hielt.T4TC@owner Vielleicht erreicht Dich diese Nachricht, hier ist Wartung angesagt. Das Logbuch is' kaum beschreibbar, da sehr klamm."},{"date":" 14.05.2017 17:25 ","person":"König Moderig ","message":" 17:25Nach einigem Suchen .TFTC,König Moderig"},{"date":" 14.05.2017 17:24 ","person":"mirabilos ","message":" 2110﹟ 17:24Zwischen Eisevent (OC13A62), Wählen und Mittagessen paßte noch ein Cache. Diesen hier konnte ich, wenn auch ein wenig im Off, zusammen mit König Moserig, nach kurzem Suchen gut finden.Der Hint auf OC paßt allerdings nicht mehr zum Listing… das „Spoilerbild“ auf GC allerdings ebensowenig.Trotzdem danke für die kleine Dose zum Nachtisch!"},{"date":" 07.08.2016 15:40 ","person":"PleeseWind ","message":" Den Hinweis finden wir im nachhinein leicht irreführend, aber was soll's... Trotzdem DFDC! #Dicifoxy, Route67 & PleeseWind, und der Zipf war zufällig auch dabei :-)."},{"date":" 12.09.2015 13:23 ","person":"GeoGunis ","message":" Was man im Urlaub so alles machen kann, z.B. Caches ablaufen, an denen man täglich vorbeifährt und nie Zeit hat anzuhalten. Dieser ist z.B. einer davon und die Kirche ist mal richtig schön, echt sehenswert!TFTC & das Vorstellen der KircheGeoGunis**8**Geogunis"},{"date":" 04.08.2015 19:40 ","person":"jomaot ","message":" Nachdem ich heute erst später mit der Arbeit fertig war entschied ich mich für eine schnellere Dose und gegen das Kilometersammeln im Wald  Aber nur ein Tradi musste es trotzdem nicht sein und so fiel die Wahl auf eine weitere Dose aus der 'Gotteshaus' Serie. Vor Ort waren alle Stationen bestens zu finden und die Fragen eindeutig zu beantworten - hierfür ein Lob an den Owner. Beim Errechnen der Finalkoordinaten hatte ich dann wohl Klammern gesehen wo gar keine waren und landete zunächst innerhalb eines Gebäudes. Konnte ja nicht sein... Nach längerem Anstarren der Formel fiel es mir dann wie Schuppen aus den Haaren und die echten Final Coords waren im Nu errechnet. Die Dose ist trocken und es ist noch reichlich Platz zum Loggen. DFDC sagt jomaot"},{"date":" 04.06.2015 ","person":"Schadi ","message":" Für diesen kleinen Multi habe ich auf meiner Tour im Siebengebirge einen Abstecher nach Ittenbach gemacht. Nach einmaligem Umrunden der Kirche hatte ich die Zahlen beisammen, und hatte ein paar nette Details an diesem Bauwerk gesehen. Dann weiter im Kreis bis zur Dose in ihrem nicht ganz alltäglichen Versteck.Danke für's Zeigen der Kirche und für den Cache!"},{"date":" 06.08.2013 ","person":"Regenbogenbunt ","message":" Alles gut lösen können, TFTC!"},{"date":" 20.05.2012 ","person":"c.fraund ","message":" "},{"date":" 27.12.2011 ","person":"Elthe ","message":" Unsere zwei Kinder haben gestern alle Rätsel schnell gelöst, aber trotz intensiver Suche in der Nähe der richtigen Koordinaten nichts gefunden. Gibt es noch einen Tipp??"},{"date":" 27.08.2011 ","person":"Team76 ","message":" TFTC PS :Log ist irgendwas zwischen trocken und feucht. "},{"date":" 25.08.2011 ","person":"lollipop ","message":" schöner Cache und schnell gruß lollipop"},{"date":" 06.09.2010 ","person":"mifranka ","message":" schneller Cache nach dem kleinen Bruder danke schön"},{"date":" 02.04.2010 ","person":"apfelmaus ","message":" Dank live Joker Nicole schnell TFTC sagt Apfelmaus#1473@11:50"},{"date":" 06.09.2009 ","person":"Mäusepiraten ","message":" Heute beim Abendspaziergang gesucht und . Das Versteck ist echt gut gemacht.Nix reinNix raus Viele Grüsse\"Die Mäusepiraten\""},{"date":" 19.08.2009 ","person":"donnerberg6 ","message":" Cache nach mehrmaligem Umkreisen der Kirche wegen ständig wechselnder Navi-Anzeige und kritischer Beobachtung durch die Friedhofsarbeiter doch noch .TFTC"},{"date":" 19.08.2009 ","person":"kruemelbande ","message":" Heute schnell und schmerzlos .Vor einem halben Jahr sind wir an der gleichen Stelle wohl blind gewesen.Die Krümelbandeout: SchneemannIn: Coin 4 Pfoten's"},{"date":" 01.06.2009 ","person":"Luna500 ","message":" Dank eindeutiger Fragestellung waren die Aufgaben schnell gelöst und der Cache noch schneller gehoben.Es dankt und grüßt Luna500"},{"date":" 08.02.2009 ","person":"kimkitty ","message":" Schnell mit tasse1975 und splinter86 gehoben! Auch das Rechnen war kein Problem!Dankekim kitty"},{"date":" 17.01.2009 ","person":"TerSim ","message":" Wir haben uns heute einmal im Siebengebirge auf Cachesuche gemacht. Der Cache war gut zu finden.Anschließend haben wir uns das \"Marienspiel\" rechts hinter der Eingangstüre der Kirche angesehen und die Krippe besucht.War ein wunderschöner Tag!Gruß TerSim"}],"descriptionSnippet":"","status":"kann gesucht werden"}