{"hiddenAt":"07.12.2004","waypoint":"OC3F29","coordinates":"E 009° 39.459' N 50° 02.195'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F29","description":"Multi um und in der Ruine Schönrain.\t\t\t\t„...das hätte man auch anders machen können....“ und was daraus geworden ist.Multicache bestehend aus 5 Stationen plus Final. Strecke etwa 6 bis 10 KM je nachdem wie man geht.Ausrüstung:FestesSchuhwerk (Knöchel!), Wanderstöcke, dreckresistente Kleidung, eventuellTaschenlampe usw... für den Weg zum Final sind Handschuhe hilfreich.Stage 1: N 50° 02.195'  E 009° 39.459' Als ich den Cache versteckte parkte ich nah am Final bei: N 50° 01.955'  E 009° 39.310'..kletterteden Hang hoch zum Mobilfunk Sender und weiter zur Ruine, ca. 20-25%Steigung. Ein klitzekleiner Zaun ist im Weg, der aber über einenumgestürzten Baum ohne weiteres zu bewältigen ist.Meist ging ich Querfeldein von A nach B usw....Keine Ahnung ob es Alternativen gibt, finde es heraus wenn du welche brauchst.Meine Variante ist nicht familientauglich, es gibt ja genügend familienfreundliche Caches. Inder Dämmerung ist mit Wildwechsel zu rechnen! Einige Besucher des\"Nervenkitzel auf Ruine Schönrain\" Cache wissen was ich meine. Die Ruine Schönrain lädt zum biwakieren ein, Feuerstelle ist vorhanden!Happy Hunting, JeverWer sich für die Ruine interessiert:  (visit link) © Jufi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Rvare qre Uvg’f iba Cvax SyblqFgntr 2: mjvfpura qra FgrvaraFgntr 3: Jb rf cyägfpuregFgntr 4: Ervaxyrggrea","caseType":"normal","difficulty":3,"condition":"ok","name":"...das hätte man auch anders machen können...  by Jever und von Jufi","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 21.04.2013 ","person":"FRANKENCACHER ","message":" und was daraus geworden ist ...  - am regulären Rastplatz geparkt - sanfter Aufstieg - Station 1  - Station 2 und 3 ausgelassen - zu weit - sanfter Aufstieg - Station 4  - sanfter Abstieg - Kaffeepause - angegebenen Parkplatz benutzt  - vorgeschlagenen Weg verworfen - steiler Aufstieg - Final unter Anspannung gelockt - steiler Abstieg - intakt unten angekommen  Das hätte man (wir) auch anders machen können!  "},{"date":" 14.03.2011 03:23 ","person":"Kipf ","message":" DfdC"},{"date":" 13.03.2011 ","person":"ikipf ","message":" HinweisDer Behälter am Final war 1"},{"date":" 24.10.2010 ","person":"gekko121 ","message":" DFDC"},{"date":" 23.04.2010 ","person":"jst216 ","message":" eine schöne Runde um die Ruine. Stage 3 hat etwas gedauert.... TFTC "},{"date":" 30.12.2008 ","person":"tipau2 ","message":" Nachdem wir bereits im Oktober diesen Cache angegangen waren und abbrechen mußten, wollten wir diese schöne Tour dieses Jahr noch zu Ende bringen. Dank eines Hinweises des Owners ging es nun weiter. Zu unserer Überraschung stellte sich heraus, dass das Finale nicht bei der Ruine lag sondern noch eine weitere Station zu bewältigen war. Der Weg dorthin war etwas stachelig, der Ort selbst bietet aber einen interessanten Ausblick. Insgesamt eine sehr schöne  Runde - wir hatten unseren Spass. Vielen Dank an Jever und einen guten Rutsch ins neue Jahr.tiggy1 und tipau2"},{"date":" 22.05.2008 ","person":"Fizzgig ","message":" Hallo so heute haben wir unseren ersten Cache gemach, .  TollWir Stephanie, Daniel, Theresa, Sabrina, Christine, Christoph, Martina, Peter und Frodo sind um 10.30 Uhr gestartet um den Schatz zu heben. Nach den fünf Stage (am Stage 5 haben wir etwas länger gesucht -- aber erfolgreich) haben wir das Final um 14.30 Uhr .In: Schlüsselband, KugelschreiberOut:Lupe, Flaschenöffner (und den feuchten Trockenbrennstoff) Es hat uns allen sehr viel Spaß gemach, auch unser Hund durfte sogar am kleinen See  schwimmen. Toller Cache  Jever  Super!!!!!!!!!!!!! Gruß Peter"},{"date":" 10.07.2007 ","person":"chriz ","message":" So, nun durfte ich auch diesen Cache erfolgreich beenden: Kurz nach meinem DNF-Log trudelte eine E-Mail von Jever mit dem Angebot einer \"Vor-Ort-Hilfestellung\" bei mir ein. Na klar, gerne. Auch Dank des E-Mail-Jokers Jufi war die Station 5 dann auch alsbald . Während Jever und die ebenfalls mitgekommenen bup287 und JOP-76 sich mit Klettergurt, Seil und Steigklemme austobten, machte ich mich auf die Suche nach dem Final. Puh, was ein anstrengendes Ende. Hat mir insgesamt aber sehr gut gefallen! Und anders machen? Nö, jetzt nicht mehr :).Vielen Dank für den wirklich tollen Multi sagtchriz(found@16:30|in:tb \"sorcha's dog-whistle\")"},{"date":" 08.07.2007 ","person":"chriz ","message":" Tja, bei diesem Cache hätte ich so einiges anders machen können: Erstens Station 1 trotz des Hints wesentlich schneller finden können (Mann, was war ich blind!), zweitens vielleicht einen bequemeren Aufstieg wählen können und zu guter Letzt einfach noch Station 5 finden können.Aber ansonsten war's eine schöne, anstrengende Querwaldein-Tour in bekannter Jever-Manier rund um die schöne Ruine. Hat mir echt gut gefallen, nur der krönende Abschluß - die Cachebox - fehlte noch.Wichtig: Am Weg vom Parkplatz hoch zur Ruine habe ich Eichenprozessionsspinner gesehen. Also bitte etwas Vorsicht walten lassen!Vielen Dank sagtchriz"},{"date":" 09.08.2005 ","person":"Gentleman ","message":" Hallo Leute,meine reizende Assistentin  :D  und meine Wenigkeit sind hellauf erleichtert, dass wir den Final noch vor Einbruch der Dunkelheit sicherstellen konnten.  8)  Wir sind nur dummerweise von Massenbuch aus gestartet und haben somit mehrere unnötige Kilometer zurückgelegt. Zudem haben wir dann auch feststellen dürfen, dass wir dabei auch nur haarscharf einen Stage verfehlt haben, der uns ein ganzes Stück Arbeit hätte ersparen können.  :P  Gute Nerven und viel Zeit braucht man auf jeden Fallum das \"Cache-Meisterwerk\" bewältigen zu können.  ;)  Wir haben effektiv, trotz unserer Odyssey, ca. fünf Stunden gebrauchtund sind jetzt auch ziemlich fertig.  XO  Also, wie gesagt, viel Zeit einplanen.Lob an JEVER für einen großartigen Geocache.  ::|  IN: Schlüsselband, Buttons, WäscheklammernOUT: TB \"Meridian\", DuschgelGruß Gentleman"},{"date":" 30.01.2005 ","person":"billi_rubin ","message":" Wir taten heute das, was heute scheinbar jeder in der Gegend um Gemünden tat, wir zogen zur Festung Schönrain. Allerdings waren die Absichten unterschiedlich, denn wir waren nicht gekommen um im Innenhof der Festung zu grillen und uns zu betrinken. Unser Ziel war ein Schatz zu bergen, ohne dabei die Flur zu verändern. Leider konnten wir diese kleine Zusatzherausforderung nicht ganz meistern, denn dafür hätten wir sämtliche Spuren im Schnee wieder verwischen müssen [:I]. Aber eines können wir mit Sicherheit sagen, die Festung war vor unserer Suche schon eine Ruine![:D]Ein wirklich schöner Cache, der aber bei nicht gefrorenem Boden schnell matschig werden kann!Out: Speedboat-QuartettIn: ReisezahnbürsteLiebe Grüße von Gweny und Rainer"}],"descriptionSnippet":"","status":"kann gesucht werden"}