{"hiddenAt":"25.08.2007","waypoint":"OC3FA3","coordinates":"E 012° 59.171' N 47° 41.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC3FA3","description":"Zur freien Wahl: Dein Weg zum Top of Untersberg (1973m) - Klettern, Klettersteig, Bergwanderung oder Untersbergüberquerung.English DescriptionLange her ist dies - in den Dezembertagen 2006 . Auf der Suchenach einigen Schätzen am Untersberge:Da ging auf einmal ein Bergmännlein aus dem Untersberg hervor undfragte mich, woher ich komme und was ich da tue. Auf meine Antwortsprach das Bergmännlein:'Fahre mit mir, ich will dich immens belohnen, und zwar nochmehr, als du anderorten dafür bekommen wirst.'Ich wollte dies nicht tun. Da nun das Bergmännlein wahrnahm, daßich nicht mitfahren wollte, faßte es plötzlich meine Haare undsagte'Wandersmann! weil du nicht mitfahren willst, so sollst du nichtwissen, wo du bist; ich will dich so führen, daß du dich nicht mehrauskennen sollst.'Ich bekam es mit der Angst zu tun, und beschloß doch mitzugehen.Erführte mich zum wundersamen Berge, als wir ganz nahe waren erschienes mir als sei dies ein neuer Weg...Schlaf überkam mich.. BeimErwachen sah ich ein großes prächtiges Schloß aus rotem und weißemMarmor sehr hoch erbaut und mit Fenstern aus Kristall versehen , indessen Mitte ein vortrefflich mit Kupfer gedeckter hoher Turmstand.Sobald mich aber ein Diener, der eben von einem Fenster desSchlosses herabsah, erblickt hatte, erschienen auf einmal vieleBergmännlein. Einige von ihnen kamen vor das Schloß heraus, an derSpitze der Kellermeister'Willkommen, mein lieberGast!' sprach der Kellermeister,'sei nicht traurig und fürchte dich nicht, ich werde dir zuessen und zu trinken geben, was dir gefallen wird.'Aber ungeachtet dessen zitterte ich wie Espenlaub als sie mich inden unteren Teil des Schlosses führten und mir reichlich zu zuessen und trinken gaben.Danach wurde ich über eine Stiege mit 35 messingenen Stufen ineinen mit schönen Tapeten bedeckten Saal geführt, in welchem 20Schuh hohe und 7 Schuhe breite, aber nicht verglaste Fenster waren;darauf in einen prachtvolleren zweiten, welcher mit kostbaremMarmor gepflastert war, dessen Seitenwände wie den Tafelbodenklares Gold bedeckte und welcher Fenster von reinstem Kristallhatte.Ein Bergmännlein mir güldner Krone rief mich zu sich: 'Wohlan -darum bist du hier: Top und Toppest of Salzburg existieren - vernachlässigt der höchsteThron nun ist. Erbauen lasse ich in windeseile einen Steige , derwagemutige heraufführen soll ! Deine Aufgabe sei es einen dieserneuen Schätze zum Throne zu bringen - die Bergmännlein werdenfürderhin deine Aktivitäten mit wohlwollen verfolgen!'Ich erwachte in sternenklarer Nacht... Wohl ein Alptraum..Letzte Nacht nun erschien mir der Sendbote im Traum: ' Es ist ander Zeit' - Wie in Trance eilte ich heut nun hinan um zu tunwas ich tun muß!Mögen die Bergmännlein auch eure Suche mit wohlwollen verfolgen-und vielleicht trefft ihr ja eines ...Der Cache zur GATE-Serie hat nun seinen eigenen Platz beimStöhrhaus© npg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Berchtesgadener Hochthron von npg","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 23.08.2016 13:39 ","person":"mimeheispa ","message":" Hallo,Am 23. August 2016 13:39 . Schön, das man eine Bergtour mit dem Fund einer Dose krönen kann.mfGmimeheispa"},{"date":" 02.10.2011 ","person":"centeraudio ","message":" Leider nur einer der Tour bei OC gelistet.Auch hier konnte ich heute zuschlagen. Nach erfolgreich absolvierten Klettersteig und Gipfelkreuz. Musste ich meinen Begleiter schon mal zum Stöhrhaus vorschicken das ich den etwas abseits gelegenen Schatz holen konnte. Das GPS hat mich hier wirklich Punktgenau geleitet.Einzig das öffnen war etwas schwerer, die Kiste ist doch schon etwas rostig."},{"date":" 15.09.2011 ","person":"Kappler ","message":" Nach dem Klettersteig am Gipfel angekommen, war der Cache auch schnell  (schöne \"Doppeldose\" - genau so sollte das für Dauerhaftigkeit sein!).Nur ein hartnäckig am Schild auf nachfolgende Wanderer wartender Muggel musste noch davon überzeugt werden, dass hier nichts unrechtes geschieht...[:D]Vielen Dank für das Gipfelerlebnis,1"},{"date":" 12.08.2011 ","person":"syphielus1492 ","message":" Hab den Cache zufällig bei Routenplanen für meine nächste Bergtour endeckt und hab ihn natürlich sofort raufgeladen. Bis zum Cache keine einzigen muggle (man höre und staune nach 5Std.Aufstieg, Markschellenbergseite).Beim heben des Schatzes ist es zugegangen wie am Bahnhof. Aber in der Stellung eines urinirendes Mädchen  hat mich keiner gesehen....Ist der erste (e) Cache meiner Laufbahn. "},{"date":" 11.10.2007 ","person":"boreas ","message":" An unserem dritten Urlaubstag machten wir uns auf den Weg vom Aschauerweiher zum Stöhrhaus. Eine traumhafte Wanderung die uns konditionell einiges abverlangte.Wir mussten schon etwas suchen, aber kurz vor dem Gipfel des Hochthrons war der Cache dann .Ich glaube der schönste Cache für uns bis jetzt.Vielen Dank"},{"date":" 30.09.2007 ","person":"Garnul1 ","message":" Wir sind heute natürlich über den Hochtron-Klettersteig aufgestiegen und der Cache war auch gleich !Hier noch ein Tipp für den Abstieg!Man kann natürlich über den Normalweg zum Scheibenkaser absteigen, aber besser und viel schöner ist es durch das Mittagsloch (Cords N47°41.574  E12°58.787)! Das Mittagsloch befindet sich kurz nach der Hütte (ca. 50m) auf der rechten Seite, es ist leider nicht beschildert! Der Einstieg ist sehr schmal und durch eine Leister entschärft. Eine Taschenlampe ist nich zwingend erforderlich, aber besser wäre es! Der Ausgang befindet sich auf der anderen Seite des Berges und ist stark Steinschlag gefährdet!!! Das Mittagsloch ist nur für Geübte zu begehen, da Schwierigkeit A-BBei N47°41.453  E12°59.401 Trifft der Pfad wieder auf den Weg zum Scheibenkaser, der Abstig ist kürzer als der Normalweg (Nur ca. 2h)! Falls noch Infos zum Mittagsloch gewünscht werden, einfach schreiben!Grüße aus Freilassing Angela und Stefan "},{"date":" 26.08.2007 ","person":"pfeiferlsepp ","message":" Nach dem Vortag am Piz Bernina mußten wir uns noch etwas ausgehen. Wahrscheinlich wir der Muskelkater erst morgen zuschlagen. Trotz vieler Touris ein sehr unauffälliges und wunderschönes Plätzchen.Danke und Gruß Sepp"}],"descriptionSnippet":"Zur freien Wahl: Dein Weg zum Top of Untersberg (1973m) - Klettern, Klettersteig, Bergwanderung oder Untersbergüberqueru","status":"kann gesucht werden"}