{"hiddenAt":"13.09.2007","waypoint":"OC428A","coordinates":"E 013° 19.646' N 48° 25.484'","link":"https://www.opencaching.de/viewcache.php?wp=OC428A","description":"Sie ist die längste Nebenbahn Bayerns, dieRottalbahn. Für die 113 Kilometer von Mühldorf nach Passau überEggenfelden, Pfarrkirchen und Pocking braucht sie fast zweieinhalbStunden - auch wegen der 140 Übergänge auf der Strecke, von denennur 40 durch Warnlicht oder Schranken gesichert sind. Dieeigentliche Rottalbahn beginnt in Neumarkt St. Veit, wo sich dieStrecke nach Landshut und nach Passau gabelt. Jahrzehntelang hatder Konzern der Deutschen Bahn kein Geld mehr in diese Streckegesteckt, hat Bahnhöfe geschlossen, Weichen an Kreuzungspunktenherausgerissen, den Unterhalt der Strecke vernachlässigt. Immerwieder war die Rede davon, die Rottalbahn ganzstillzulegen.Eine Mitfahrt zeigt die schöne Landschaftdes Bäderdreiecks Bad Birnbach, Bad Griesbach und Bad Füssing,bietet Unerwartetes und flüchtige Bekanntschaften mitReisenden.Also machte ich mich neulich auf den Weg,um mit der Rottalbahn nach Passau zu fahren.Mir schien, als ob diese Reise endlosdauern würde. Auf was hatte ich mich da eingelassen!Nach 20 Minuten fragteich den Schaffner, wie weit wir inzwischenwären.Dieses hinterlistige Schlitzohr gab mir zumZeitvertreib folgende Antwort: \"Wir haben gerade halb soviel hinteruns, wie wir bis zu dem Bahnhof, an dem wir den Gegenzugpassieren, noch vor uns haben.\"Ich genoss die Landschaft und fügte michmeinem Schicksal.Nach weiteren 29Kilometern fragte ich: \"Wie weit ist es nochbis Passau?\".Und er sagte, wieder mit einem kleinenGrinsen im Gesicht: \"Halb so weit wie von hier bis zu der Stelle,an der wir den Gegenzug passiert haben.\"Ich beganng zu rechnen und stellte zumeiner Erleichterung fest, dass das Ende meiner lang(sam)en Reiseabsehbar ist.Mit einer kleinen Verspätung erreichte ichPassau. Den Namen des Bahnhofs mit dem Gegenzug hatte ich aberinzwischen vergessen.Und nun, liebe Freunde, sollt ihr ausdiesen Angaben folgendes ermitteln:Wo habe ich meine Reisebegonnen?Begebt euch dorthin und sucht auf dieserkleinen Tafel den Code im Format ROTALBHN000.Die mit Xbezeichneten Zahlen könnt ihr vor Ort direkt von eurem GPS-Gerätablesen.Mein gesamtes Reisegepäckt in Form einerwasserdichten Plastikbox habe ich bei diesen Koordinatenzurückgelassen:N XX°XX.(R+B)(N+B)LE 0XX° XX.TARWenn bei der Suche Schienenüberquert werden müssen ist unbedingt darauf zu achten, dass diesNUR an den hierfür vorgesehenen Übergängen und auch nur mit dernötigen Sorgfalt geschieht.Die angegebenen Koordinaten habenmit dem Cacheversteck nichts zu tun. Sie bezeichnen lediglich denStandort einer Brücke der Rottalbahn über dieRott!Viel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gästebuch ein,wenn du willst. © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Rottalbahn von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.02.2009 ","person":"SDBH-R ","message":" Das war praktischerweise der von unserer niederbayerischen Cachebasis aus nächstgelegene Bahnhof . Nach dem Lösen der Denksportaufgabe und dem Berechnen der Final-Koordinaten vor Ort war&#39;s dann noch ein kleiner Spaziergang.Danke für den Cache! "},{"date":" 20.09.2008 ","person":"gugu ","message":" Es wurde Zeit, daß wieder jemand hier vorbeifährt. Wobei - die Rottalbahn tuts ja eh jeden Tag. Eine ideale Dose in einem idealen Versteck!Danke,Mike (teamless)trading action:rausmitdemtb"},{"date":" 08.02.2008 ","person":"npg ","message":" Das Rätsel nie näher angesehen...dachte muß man Fahrplan studieren. Mail von 123-maus: Den hast ja auch noch nicht, ich hab ihn gelöst.Angeschaut, aha [:)]- 5 min. später den Startort gewußt.. (gut, eventuell hab ich ein ähnliches Rätsel schon mal gelöst... [:)])thx npg"},{"date":" 04.12.2007 ","person":"JohnDeg ","message":" Ich will ja opencaching.de nicht ganz ignorieren und binalso mal wieder ein wenig am Nachtragen meiner Logs von Geocaching.com.Dose !Danke dafür und viele GrüßeJohnDeg"},{"date":" 21.10.2007 ","person":"a1z ","message":" gefundenIch weiß ja nicht wieviele Züge an diesem Bahnhof täglich halten, aber genau als ich ankam, stand eine Zugankunft kurz bevor. Vor lauter Muggel hab ich dann glatt das Schild . Also erst mal abwarten, bis der Bahnsteig wieder verwaist war. Dann war auch das Schild schnell entdeckt. Und der Cache selbst ebenso. Schöner Platz.In: MünzeOut: Taim EireannachGrüße a1z.PS: Ein Problem hab ich aber noch . Nach meiner Rechnung ist dein Bahnhof mit dem Gegenzug in Hörweite von mir und da gibt's nur eine Trasse. Wie kommen da die Züge aneinander vorbei? "}],"descriptionSnippet":"","status":"kann gesucht werden"}