{"hiddenAt":"15.09.2007","waypoint":"OC4212","coordinates":"E 008° 48.480' N 48° 03.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4212","description":"Die Koordinaten sind im \"Ursental Stammtisch - Anfahrt Süd\" enthalten. Dieser wird kurz vor dem 1. Ursental Stammtisch frei geschaltet.Neue Dose, neuer Ort. Von den Koords in Anfahrt Süd einfach N -1 und E -8.© Kassabeckabua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"50 pz üore qrz Obqra, äuayvpu jvr Nasnueg füq.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ursental Stammtisch - Bonus Süd von Kassabeckabua","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 26.03.2017 11:02 ","person":"MTB-iker ","message":" Tja was soll ich sagen. Heute in geselliger Runde und mit einigen Augenpaaren im Gepäck konnte die Bonus Süd Dose gut  werden.Ich war auch schon mal hier und hatte nichts . Das geht mir bei anderen Dosen ab und zu ähnlich. Dann komm ich halt ein anderes mal und dann klappt es.Ich versteh euch DNF loger nicht. Der KKB versteckt eben seine Dosen und legt sie nicht offen und von weitem sichtbar hin.Danke fürs Hegen und Pflegen der Dose🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache0"},{"date":" 07.04.2010 ","person":"Flying-Tigers ","message":" Gut !TFTCFlying Tigers"},{"date":" 21.04.2008 ","person":"Die MWs ","message":" Dieser hier lag einfach so auf dem Waldboden. Haben ihn wieder in seinVersteck zurückgelegt. Hoffen, dass es das Original-Versteck ist.Zumindest ist es das lt. Koords. Wenn nicht, bitte melden. Haben Bildergemacht.TFTCDie MWs "},{"date":" 17.02.2008 ","person":"gleiti ","message":" Das war nicht mein Cache zuerst 45min im Wald herumspaziert , dann aber endlich  .Und beim zumachen bricht mir das Schliessteil ab .Werde Dose schnellst möglich tauschen. TFTC"},{"date":" 16.02.2008 ","person":"waldtill ","message":" Auch den Bonus Süd haben wir nach dem Stammtisch noch mitgenommen. Gefunden um 21:45.IN Bär, OUT SaurierGrüße waldtill"},{"date":" 13.10.2007 ","person":"FriCa ","message":" Heute mal unterwegs gewesen um die Homezone ein bisschen freizucachen.Im Dunkeln hat die Suche etwas länger gedauert.Danke an Kassabeckabua für den Cache.Viele Grüße,FriCa + Happy"},{"date":" 06.10.2007 ","person":"bachel ","message":" Gleich nachdem ich die Koordinaten hatte auch hier vorbeigeradelt und mich durch dichten Dschungel gekämpft. Am Ziel dann gesehen, dass der Einsatz voellig unötig war, aber das hat man davon, wenn man den direkten Weg nimmt. Zurück dann die sich langsam abzeichnende Cacherautobahn genommen.Danke, bachel.No Trade."},{"date":" 30.09.2007 ","person":"Lembergkraxler ","message":" Auch diesen Cache auf unserer heutigen Runde gut .  TFTC Lembergkraxler"},{"date":" 29.09.2007 ","person":"Eisfuchs ","message":" Auch den vierten Cache zum Stammtisch einen Tag danach noch . Heute war das Wetter richtig schön. Allerdings brauchte man nur den Spuren der Vorgänger folgen...-no trade-TFTC Eisfuchs"},{"date":" 28.09.2007 ","person":"Spreitzer ","message":" Zusammen mit den Trossinos und Edgar Briggs .Eigentlich hat den Cache Edgar Briggs . Trotz Magelan  oder gerade deswegen .TFTC an KBB. TNLNSL"},{"date":" 28.09.2007 ","person":"bodenseepingu ","message":" Zusammen mit CäsarII und Aesculap auch diesen Cache gemacht.....spiralförmig eingekreist bis der Cache keine Chance mehr hatte und alle Füße nass waren.Danke für den Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}