{"hiddenAt":"23.09.2007","waypoint":"OC42C3","coordinates":"E 014° 04.308' N 50° 52.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC42C3","description":"Den Cache kann man während einer Wanderung zum Lampertstein finden. Die Koordinaten sind nicht die des Caches, sondern führen euch zu einer wundervollen Aussicht. Der Cache liegt ca. 60m von obigen Koordinaten entfernt. Da die Peilung dort schwierig war, solltet ihr das Spoilerfoto mitführen. Es muss nicht geklettert werden, also gefährdet nicht eure Gesundheit.Viel Spaß beim Suchen!Erstausstattung:Logbuch*Bleistift*Mini-ZollstockZahlenschlossArmbandMagnetisches AdressbüchleinErstfinder-Urkunde\"Romatisches Tröpfchen\" für den Erstfinder*verbleibt im Cache© LodsDD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lampertstein von LodsDD","cacheType":"Multicache","terrain":2,"logs":[{"date":" 25.12.2017 ","person":"KmdRaC ","message":" Ein schöner Platz in (nur heute?) ruhiger Gegend und eine große Dose! Vielen Dank für diesen Cache!"},{"date":" 07.08.2016 12:58 ","person":"mandy_lahedo ","message":" Nachdem wir den Ausblick genossen haben, ging es einige Meter zurück, um diese Dose zu bergen. Schnell war der Cache  und wir trugen uns ins Logbuch ein. TFTC mandy_lahedo und Muggle-Freundin :D"},{"date":" 16.05.2015 ","person":"Sax3Orienteering ","message":" Auf einer Wanderung zum XXL Wochenende war der Lambertstein,der Gipfel unserer Tour. Unsicher in welche Richtung wir peilen mußten, lasen wir uns das Listing nochmals durch. Die Sache mit dem Rollstuhl gab uns doch einige Rätsel auf! Der erste Griff war aber gleich der Richtige."},{"date":" 18.01.2015 18:16 ","person":"Strusifusi ","message":" Unsere sonntagsausflug fuehrte uns heut zum lampertstein :o)Hier war ich mit k45m und meinem muhtschekuhhund....War ein toller ausflug mit schicken aussichtspunkten, sogar eine \"art\" huehnerstiege gibts hier..Fuer so kleene kackerhuehner wie mich ;oDBereits bei gc geloggt"},{"date":" 26.12.2014 ","person":"flint74 ","message":" Dieser Cache führte mich mal wieder an eine Stelle, wo ich als Alt-Einheimischer schon lange nicht mehr war. Da wir allerdings erst fanden und loggten und dann die Aussicht genießen wollten, hatten wir von letzterer nichts mehr, weil die Schneewolken schneller als wir waren. So hinterließen wir nur viele Spuren im Schnee und einen TB in der großen Dose.Thx Kay"},{"date":" 23.02.2014 11:40 ","person":"Kidstyle ","message":" Schöne Aussicht Haben den Cache schnell ."},{"date":" 23.02.2014 11:40 ","person":"Team Gizmo81 ","message":" Nachdem wir bei wunderschönem Wetter die schöne Aussicht genossen haben ging´s auf Schatzsuche.Völlig mugglefrei wurden wir sehr schnell fündig "},{"date":" 26.10.2013 ","person":"ErWiWo ","message":" Nach der ausgiebigen Betätigung am Horn noch den etwas eigenwilligen Cache gesucht. TFTC"},{"date":" 13.07.2013 ","person":"Die Dachse ","message":" Nachdem wir den Schläfer geweckt hatten, haben wir noch die Aussicht vom Lampertstein genossen und dabei diesen Cache geloggt.Vielen Dank sagen Die Dachse."},{"date":" 12.10.2012 14:45 ","person":"Juergen-87 ","message":" Nach dem Mäuseborn-Cache hatten wir noch nicht genug vom Wandern und so ging es über ruhige Waldwege weiter zum Lampertstein. Bei ziemlich kaltem böhmischen Wind war die Sicht doch noch ganz gut, aber in Richtung Schneeberg stauten sich schon ein paar Smog- und Regenwolken. Nach kurzer Peilung (viele Möglichkeiten der Richtung gibt es ja nicht ) konnte die Dose Dank Spoiler schnell entdeckt werden. Vielen Dank für den Cache."},{"date":" 22.04.2012 ","person":"Ranger01 ","message":" "},{"date":" 20.03.2011 ","person":"mone14 ","message":" Vorigen Sonntag haben wir uns auf die Suche zum Lampertstein gemacht. Nach einer wunderbaren Panoramaaussicht auf die Sächsische Schweiz haben wir den Cache . Juhu. Danke Mone14Out:X In: Schraubendreherset, Chip für Einkaufswagen  "},{"date":" 26.06.2010 ","person":"Bergmännl ","message":" Vom \"Zürners Verdienst\" kommend genau 15:30 Uhr geloggt, das ist wichtig, da uns drei Herren dicht auf den Fersen waren. Vorher hatten wir allerdings fast eine Stunde das Terrain abgesucht. Es kommt halt darauf an, aus welcher Richtung man kommt! Der Weg zum Cache, das Cacheversteck sowie die Aussicht vom Plateau sind grandios, deshalb gehört der Cache in diesem Jahr zu unserer Empfehlung. In: Fotobatterie, sehr schöne Coin und FastTraveler.Happy Geocaching. Bergmännl+Wally "},{"date":" 05.06.2010 ","person":"CacheMatzels ","message":" Bei schönstem Wetter Cache gut  (in Kuh; out Katze)DfdD"},{"date":" 29.11.2009 ","person":"Biera ","message":" Super schöne Gegend und schöner Cache. Vielen Dank!"},{"date":" 02.08.2009 ","person":"Jule1967 ","message":" Schöne Wanderung durch zum Teil mannshohe Farne, die mit tollen Ausblicken belohnt wurde! Dank Spoilerfoto gut .out: kleiner Delfin, der im Dunkeln leuchten kannin: Tatoos"},{"date":" 22.03.2009 ","person":"JuThoPa ","message":" Haben heute bei nasskaltem und windigem Wetter nach Besuch des Aussichtspunktes den Cache .out: Kuh- Schlampermappein: Ü-Ei- Surfer"},{"date":" 13.11.2008 ","person":"Thomas Respa ","message":"  Haben die Aussicht am Lampertstein bei schönem Wanderwetter genossen und nach kurzer Verpflegungspause diesen Cache um 14.20 Uhr . Grüße aus Bad DübenThomas & Conny"},{"date":" 09.08.2008 ","person":"Waldehugo ","message":" Nach einem enttäuschenden \"not found\"[:(] im Bielatal, konnten wir bei wunderbarer Abendstimmung allein diesen Cache genießen.Die Aussicht war toll und der Cache ebenso, obwohl wir erst mal alle Felsen erkundet haben, nur um dann festzustellen: Der wäre einfacher zu finden gewesen.[;)] Schöner Platz der mehr Cache-Verkehr verdient hat.in: TBout: Armreif#70"},{"date":" 24.05.2008 ","person":"Drudenfuss ","message":" Sehr schöne Aussicht. Nachdem eine fast 20-köpfige Bikermannschaft und diverse Einzeltouris das ganze Areal verlassen hatten, ging das Loggen problemlos vonstatten.Danke an LodsDD.Gruß vom Drudenfuss "}],"descriptionSnippet":"","status":"kann gesucht werden"}