{"hiddenAt":"19.09.2007","waypoint":"OC4284","coordinates":"E 014° 21.318' N 51° 46.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC4284","description":"Historische PlätzevonCottbus / ChosebuzVorstellung einiger historischer Orte meiner HeimatstadtCottbusWasserkraftDie Reise führt Euch an das Große Spreewehr am nördlichen Rand vonCottbus.Station 1:    Hier befindet sich die\"Spreewehrmühle\".Diese Mühle an der Spree ist als Pfahlmühle im Jahre 1801 errichtetworden. Sie diente als Gräupchen-, Hirse- und Getreidemühle. Nach mehrfachem Besitzerwechsel Ende des 19. Jh. wurde dieMühle 1904 an die Stadt Cottbus verkauft, die sie schließlichverpachtete. Der erste Pächter betrieb die Mühle sowie dieangrenzende Schankwirtschaft bis 1937. Die Tagesleistung der Mühlelag bei immerhin 2,5 t Roggen oder Weizen. Die Mühle wurde im Jahr1959 stillgelegt.1960 erklärte das Institut für Denkmalpflege Dresden dieses Objektzu einem Objekt mit historischem Wert.  Nach langerRestaurierung wurde im Jahr 1986 das technische Denkmal\"Spreewehrmühle\" als Mühlenmuseum eröffnet.In ihrer Art als unterschlächtige Wassermühle gilt sie als einzigeerhaltene Mühle in Ostdeutschland.Nach dem Krieg war sie die erste Mühle, die für die Menschen imKreis Cottbus wieder Mehl gemahlen hat.Heute kümmert sich ein Verein um das Museum und ist z.Z. bestrebt,das Mühlwerk wieder in Betrieb zu nehmen und die Mühle wiedergrundlegend zu sanieren.Frage:Links neben der Eingangstür befindet sich eine Steintafel.Welche Stellung hat der ersteBuchstabe des ersten Wortes im Alphabet?A=Station2:    Altes Wehrzu künstlicher Insel Begebt Euch von Station 1 ca. 45min östliche Richtung. Das Bauwerk auf dem nachfolgenden Foto sehtIhr recht schnell.Ihr befindet Euch an dieser Stelle im ehemaligen Flusslauf derSpree. Beim Umbau des Großen Spreewehrs in den Jahren 1982-84 wurdedie alte Wehranlage stillgelegt und durch die neue Anlage, die Ihrauf der Ostseite der Insel seht, ersetzt. Von der altenWehranlage sind heute noch die Pfeiler zu sehen, die damals imFlussbett der Spree gestanden haben.Frage:Wie viele Pfeiler hatte das alte Wehr?(gleiche Bauart wie auf demFoto)B=Station3:    Wasser zuStrom Von Station 2 lauft wieder eine kurze Streckevon 40m gen Osten und Ihr hört schon ein Maschinengeräusch.Im Jahr 1996 wurde am Großen Spreewehr eine Wasserkraftanlagein Betrieb genommen.Die Aufstauhöhe der Spree an dieser Stelle mit bis zu 2,5m wirdgenutzt, um eine Kaplan-Rohrturbine anzutreiben. Mit ihremSchluckvermögen von 15qbm/h erzeugt die Turbine bis zu 290kW. Derjährliche Ertrag dieser Stromerzeugung liegt bei etwa 2.000MWh.Die Anlage hatte eine Investitionssumme von 2,23 Mill Euro und sollsich nach 15 Jahren amortisiert haben.Frage:Wie es sichfür ein Fischgewässer gehört,ist an einem Wehr eine Fischtreppe angebracht.Auf welcher Seite in Fließrichtung befindetsich diese Treppe an dem Maschinenhaus?links:   C=2                      rechts: C=6Den Cache findet Ihr an folgendenKoordinaten:       N 51 ° (B)(A-C/2) . (A-B) (B) (B)       E 14° (C) (C/2) . (B) (C) (A-B)Cacheinhalt zum Verbleib: Logbuch, Bleistiftund Anspitzer© muelleto, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"HP CB - Wasserkraft von muelleto","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 11.05.2016 ","person":"following ","message":" HinweisZusätzlicher Hinweis von anderer Stelle:I-Orghyn; Tehaqevff: Gencrm (decodieren)\t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t"},{"date":" 12.09.2015 18:17 ","person":"ritterlinge ","message":" Heute bei schönstem Sonnenschein eine kleine Runde mit dem Fahrrad mit der ganzen Familie gedreht und dabei noch diesen kleinen Multi gelöst und viel über die Mühle und das Wasserkraftwerk gelernt. Dankeschön für das Legen und Pflegen von diesem Cache. "},{"date":" 19.11.2013 ","person":"schappi02 ","message":" Nach erfolgreichem Lösen der kleinen Aufgaben habe ich am Finale gleich noch etwas Latein gelernt - super. Danke für die Runde und das Verstecken."},{"date":" 28.05.2012 ","person":"palk ","message":" heute grosse cachetour gemacht mit flupprich, trotz der grossbaustelle hier konnten die aufgaben gut gelöst werden und das final gehoben. als belohnung gabs dann bratwürste beim tag der offenen tür der wasserwerke nebenan. :)danke für den cache! :)FBp. 12:05."},{"date":" 22.04.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch auf \"Kann gesucht werden\".mic@ (OC-Guide)"},{"date":" 20.04.2010 ","person":"ErWiWo ","message":" Da lungerte doch so ein Muggel die ganze Zeit mit seiner Bierflasche am Final rum.Zu sehen ist von der Fischtreppe wirklich nichts. Die kommt mir, wenn ich sie mit anderen Fischtreppen vergleiche, auch ziemlich mikrig vor.Danke für die kleine Runde"},{"date":" 14.04.2010 ","person":"restau ","message":" Die Lösung war schnell erarbeitet und ebenso zügig war er !Bei besserem Wetter ist das Areal sicher eine längere Pause wert.DankeRESTAU"},{"date":" 21.05.2009 ","person":"Top-SecreT ","message":" Heute war richtig was los im Restaurant bei der Spreewehrmühle wegen dem Männertag heheSchöner historischer CacheVielen Dank"},{"date":" 19.04.2009 ","person":"Radio1* ","message":" Zwar der einzige Heute aber doch ein sehr Schöner (Ausflug).Mit dem Hint gut ."},{"date":" 28.12.2008 ","person":"mujaohnemero ","message":" Mit mucki1910 heuteauf Cache- Tour in Cottbus gewesen. Dies war der 6 und letzte aufunserer Runde. Bis zum nächsten Cottbusbesuch kann es jetzt wiederetwas dauern.Danke für den Cache, da kamen Kindheitserinnerungen hoch...In:    nichtsOut: GC"},{"date":" 15.09.2008 ","person":"Frank Frank ","message":" (37) Ich bin mit meiner Frau ein langes Wochenende in Cottbus und heute machten wir mit dem Fahrrad eine Stadttour à la Geocaching. Diesen Ort hätten wir bei einer normalen Stadtführung wohl kaum gesehen. Vielen Dank für den schönen kleinen Multi, den wir dank des zunächst rätselhaft erscheinenden Hints gut  haben!Grüße aus Berlin an die Cottbusser Geocacher!"},{"date":" 18.08.2008 ","person":"Ladykiller ","message":" 17."},{"date":" 09.11.2007 ","person":"ah_hoenow ","message":" Nach der kleinen Runde an bekannter Location kann mit Hintunterstützung ein Fund vermeldet werden.No trade Danke und Tschüßah_hoenow"},{"date":" 21.10.2007 ","person":"Firomen ","message":" Auf unserer heutigen Cachingtour stand auch dieser Cache mit auf dem Plan. Also schnell ans Abarbeiten der einzelnen Stationen gemacht und den Cache gesucht,  und geloggt.No TradeGruß und Dank Firomen "},{"date":" 30.09.2007 ","person":"scheiby ","message":" #67 30.09.2007 14:28NettesPlätzchen, die Vorarbeiten haben wir bereits am Freitag erledigt,damals aber einen Rechenfehler gemacht und uns vom starken Regen vomweitersuchen abhalten lassen. Etwas Nachdenken heute die korrektenKoordinaten ermittelt und gleich hingefahren um ihn zu heben.In: TB Kleine Grüne KatzeOut: nichts"},{"date":" 21.09.2007 ","person":"bmielke ","message":" Sowas aber auch...muelleto haut &#39;nen Cache raus und ich bin in Berlin , da hatte ich diesmal null Chance auf den FTF - aber egal! Schöne location ausgesucht, die ich selbst auch schon näher in Betracht zog, dann aber wieder ad acta legte, da ich annahm die energiefans würden da sicher noch einen Spreeblick platzieren...Ja auch ich hab den Multi zum Mystery gemacht und konnte somit direkt den Cache ansteuern, bin aber an den einzelnen Stationen eh vorbeigeradelt, so dass es nur eine geringe Zeitersparnis war. Out: CoinIn: 1 €Mein dicker TB-Pingo wollte perdu nicht reingehen in die Box. vielen Dank an muelleto für den Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}