{"hiddenAt":"01.01.2004","waypoint":"OC425F","coordinates":"E 008° 14.273' N 53° 31.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC425F","description":"Der Cache ist problemlos zu Fuß zu erreichen. Parkmöglichkeiten befinden sich in der Nähe.Der Ausgangspunkt unserer Suche befindet sich auf: 53°31.277 N und 8°14.273 E. Hier findet ihr ein Monument, das den Erdkreis symbolisiert. Es gilt herauszufinden, wie viel Steine die zu mehr als zur Hälfte zu sehen sind, den Halbkreis bilden. Dies soll A sein. Für die zweite Position berechnet ihr die Sekunden des Breitengrads mit folgender Aufgabe:Wurzel aus 144 * ( A * 30 / Quersumme A ) – 916.Demnach befindet sich Position 2 auf 53°31.??? N und 8°A.948 E.Dort befindet sich eine Gedenktafel. Hier gilt es ein Datum zu finden welches die Quersumme 20 hat. Hierbei ist zu beachten, dass der Monat als Zahl verwendet wird ( tt.mm.jjjj ). Um zum Cache Versteck zu gelangen müsst ihr die Sekunden des Breitengrads ermitteln:Quersumme des Datums (20) – Quersumme des Tagesdatums.Des weitern ist diesem Datum ein Ereignis zu geordnet. Die Anzahl der Buchstaben die dieses Ereignis bezeichnen +1 entsprechen den Minuten des Längengrads.Der Hoerne Cache liegt somit auf: 53°32.0xx N 8°??.158 E.Viel Spaß!© Einzelkämpfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg hagre rvare Oeüpxr - fgenffrafrvgvt ","caseType":"normal","difficulty":3,"condition":"ok","name":"Hörne Cache von Einzelkämpfer","cacheType":"Multicache","terrain":1,"logs":[{"date":" 24.12.2016 ","person":"Uwesuchfix ","message":" **mal diesen Cache angegangen,gesucht.....geborgen und nun auch geloggt.......ich sage wie immer....\"DanKäschSchön\"....**### ....Man findet die Dose immer dort , wo man sie gleich zu Anfang hätte suchen sollen.....Und ja!!! Ich nutze milliardenschwere Satellitentechnik, um \"Tupperdosen\" im Wald zu finden......und auch....:ein \"DNF\" ist der Pfad zur dunklen Seite...\"DNF\" führt zu Verzweiflung.....und Verzweiflung zu unsäglichem Leid im Cacher..... ###"},{"date":" 24.05.2016 20:58 ","person":"Team-MTB-OC ","message":" Heut morgen machten wir uns bei etwas wackeligem Wetter nur auf eine kleine Tour, da kam dieser Cache wie gerufen. Die ersten Ergebnisse waren schnell ermittelt. Die Finalkoordinate ließ uns dann doch an ihrer Richtigkeit zweifeln, hatten wir doch etwas von insgesamt 30 min. zu Fuß gelesen, und das erschien und dafür recht weit. Einen Versuch habenwir trotzdem gewagt, war eh unsere Rückfahrtrichtung. Vor Ort wurden wir dann belohnt. Die Dose zeigte sich fast sofort.TFTCTeam-MTB-OC"},{"date":" 19.04.2015 ","person":"Sisco09 ","message":" Nach gestrigem Abbruch durch totalausfall der benötigten Technik (Handy verhungert), nun heute im zweiten Anlauf gut  und dem Mini doch noch seinen Schatz-Fund verschafft.Out: Pin In: \"schönster Stein aus der Sammlung\" :-) und TT-BallTFTC, Sisco & Sohn"},{"date":" 27.12.2013 ","person":"DieLala ","message":" Hier hatten dasfitzi schon die Vorarbeit geleistet, gemeinsam wurde dann Station 2 \"erledigt\". Da der Wind heute den Regen waagerecht fliegen ließ und wir schon recht nass waren, haben wir dann das Final doch bis auf 400 Meter mit dem Auto angefahren. Danke für die schön versteckte Dose,DieLala"},{"date":" 31.10.2013 13:40 ","person":"Westis89 ","message":" Heute im Rahmen unseres Kurzurlaubes in der Gegend auch diesen cache gesucht und .3 Geokretys mitgenommenDFDCWestis89"},{"date":" 27.07.2012 ","person":"SternACST ","message":" Ein schöner Cache, für Nichtwanderer empfiehlt sich allerdings ein Rad, um die einzelnen Strecken hinter sich zu bringen.Kulturell, historisch lehrreich und auch für uns zu finden."},{"date":" 27.07.2012 ","person":"wilbri ","message":" Dieses Rätsel sorgte für einige Diskussionen vor Ort. Die bessere Hälfte hatte aber Recht und konnte sich zum Glück durchsetzen. Kopfrechnungen im Zahlenraum über 20 kein Problem, aber unter 20 gab es Konzentrationsschierigkeiten.Vor Ort trafen wir eine nette Familie. Diese lebt keine 15 km von unserm Wohnort entfernt. Liebe Grüße an dieser Stelle.Naja wir haben es dann doch noch geschafft und konnten die Dose heben.Danke fürs Ausarbeiten dieser schönen Runde."},{"date":" 20.07.2012 ","person":"LIFT 117 ","message":" Diesen schönen alten Multi habe ich in 2 Etappen gemacht. Heute Abend war dann die Suche nach dem Final dran. Leider habe ich mich dann ohne Taschenlampe hier in der Dämmerung schwerer getan als es hätte sein müssen. Aber ende gut alles gut. Endlich mal wieder eine schön große Dose.T4TCLIFT"},{"date":" 13.08.2011 ","person":"IAKA ","message":" IAKA was here. Mittagspause! Aber stop - da liegt doch noch ein Multi? Na gut - also erstmal schnell den Start und dann Pause. So jetzt haben wir alles beisammen, also auf zum Final, die Richtung paßt mir heute ja ganz ausgezeichnet   :D  DFDC "},{"date":" 09.06.2011 ","person":"ralhartm ","message":" Moin,heute habe ich zusammen mit fidelitas78 eine Radtour um den Jadebusen unternommen.Nach der Überfahrt mit der Fähre von WHV aus haben wir diesen Cache erfolgreich nach einigen Rechenschwierigkeiten heben können.vielen Dank!ralhartmEALA FRYA FRESENA"},{"date":" 02.11.2010 ","person":"Thommytulpe44 ","message":" Hat viel Spaß gemacht ! "},{"date":" 11.10.2010 ","person":"STUG ","message":" Schöner kleiner Spaziergang."},{"date":" 10.10.2010 ","person":"Metelen ","message":" Beim Kaffee in Ruhe berechnet. die Dose zu finden, war nicht ganz so einfach. Schöner und informativer Multi. Vielen Dank für´s Verstecken!METELEN"},{"date":" 30.08.2010 ","person":"Team4MZs ","message":" Netter kleiner Cache und Spaziergang - hat Spaß gemacht.Bei Stage 1 waren wir uns zunächst nicht einig, wieviele Steine A ergeben; aber nachdem alle anderen Koordinaten uns aufs Wasser geführt hätten,konnten wir über das Ausschlußverfahren die 2. Station finden.Am Final mussten wir dann noch ein wenig suchen, aber letztlich fanden wir die Dose dann doch.DFDCTeam4MZs und Gastcacher W. und K.H. "},{"date":" 14.08.2010 ","person":"braf ","message":" Netter Cache, aber man sollte einen Taschenrechner mitnehmen und wirklich bis zu Ende durchrechnen."},{"date":" 23.05.2010 ","person":"Faxel ","message":" Nach einer kurz unterbrochenen Suche wegen der vielen Muggles zeitweilig, dann gut  und zusammen mit Ruby Rhod aus DEL und J.R. aus N&#39;ham geloggt. Vielen Dank für diesen wirklich schönen Cache. Hat Spaß gemacht. "},{"date":" 15.02.2010 ","person":"sorocos ","message":" Diese Cache habe ich am 12.04.2009 auf einer Osterfahrradtour  und gc.com geloggt. Nach meiner Registrierung bei opencaching jetzt auch hier geloggt.TFTC Sorocos"},{"date":" 20.10.2009 ","person":"Pfadfinder aus Köln ","message":" Nach der Pleite beim DJH-Tossens-Cache waren die Kids so enttäuscht, dass wir sofort noch \"einen drangehangen\" haben. Diesmal klappte alles reibungslos und wir waren schnell erfolgreich. Allerdings sind uns auf dem Deich fast die Haare weggeflogen.17:45 UhrIN: TBOUT: GeocoinTFTC sagen die \"Pfadfinder aus Köln\" & TMNO"},{"date":" 15.08.2009 ","person":"Mein Schneckerl ","message":" Fahrradtour bei schönstem Wetter! Gut zu finden - Dankeschön! (Nachgeloggter Eintrag)"},{"date":" 20.07.2009 ","person":"Die vier Flocken ","message":" Diese tolle Runde haben wir an unserem ersten Urlaubstag gemacht . TFTC Es grüßen \"Die vier Flocken\" aus Georgsmarienhütte . out : nixin : TB Zoo Jumper"}],"descriptionSnippet":"","status":"kann gesucht werden"}