{"hiddenAt":"17.09.2007","waypoint":"OC430D","coordinates":"E 009° 33.342' N 49° 50.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC430D","description":"Spessart-MeilerDie alte Tradition des Holzkohlebrennens wird in Glasofen im Spessart durch den Köhlerverein in wunderschöner, geselliger Weise fortgeführt. Das jahrtausende ausgeübte Handwerk verlor seine große Bedeutung mit Erfindung des Koks Ende des 19. Jahrhunderts. Schon seit den bekannten Kupfer-, Bronze- und Eisenzeiten wurde Holzkohle für den Schmelzprozess benötigt. Jeder Schmied benötigte Holzkohle und konnte sein Handwerk ohne diesem schwarzen Gold nicht ausführen. Im Spessart kam die Herstellung von Glas hinzu. Die Zahl der Köhler geht jedoch rapide zurück und es ist sehr wichtig, die alten Fertigkeiten zu bewahren.Seit Beginn der Holzkohleerzeugung ist das Prinzip gleich geblieben - unter Luftabschluss wird Holz zu Kohle verschwelt. Die Bauweise eines Kohlemeilers ist regional unterschiedlich. Die \"Spessart\"-Meiler sind sog. \"Erdmeiler\". Sie werden auf dem flachen Boden aufgebaut und mit Erde luftdicht überdeckt. Da der Spessartboden karg und felsig ist, gab es nie genügend Erde. Daher kommt über das aufgeschichtete Holz erst eine dicke Lage Laub. Das verhindert, dass das bisschen Erde nicht ins Holz rieselt, dort den Brand stört und dabei der Erdmantel undicht wird. Dieses Jahr wurde der bislang größte Meiler in Glasofen aufgebaut. Es sind ca. 32 Ster (Festmeter) Buchenholz. Erstausstattung:LogbuchStiftSchlüsselbandMurmelFarbkasten  PrefixLookupNameCoordinate 01PARKENParkplatz (Parking Area)N 49° 51.168 E 009° 33.910EditNote: 02STAGE1. Stage (Stages of a Multicache)N 49° 50.999 E 009° 33.342EditNote:Beim 1. Stage muß folgendes kleines Rätsel gelöst werden, um die Final-Koordinaten zu bekommen: Bitte eine Zahl zwischen 1 und 11 ausdenken, diese Zahl mit 9 multiplizieren und von dieser Zahl die Quersumme errechnen. Von dieser neuen Zahl bitte 4 subtrahieren und das Ergebnis ist „x“.© huendsconnection, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Glasf´lder Höhe von huendsconnection","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.10.2016 ","person":"sts0808 ","message":" Nachdem ich mich beim letzten Mal zu dumm zum Rechnen angestellt hatte und deswegen im Wald versumpft bin konnte ich diesmal gleich die Finalkoordinaten ansteuern und wurde nach etwas Suchen auch fündig. Danke, dass dieser alte Cache noch gepflegt wird!"},{"date":" 09.07.2011 ","person":"loeckchen23 ","message":" gleich  trotz schlechtem empfang..."},{"date":" 04.08.2010 ","person":"posauner1 ","message":" Nachdem ich vor 4 Tagen nur bis Stage 1 kam und dann aus Zeitgründen abbrechen musste, habe ich heute den Rest erledigt. Am Meiler habe ich dann noch die Köhler getroffen und den brennenden"},{"date":" 03.10.2009 ","person":"FriCa ","message":" Schöner kleiner Spaziergang der uns gut gefallen hat. Nur die Berechnung der Final-Koords ist, unserer Meinung nach, nicht ganz eindeutig und konsequent. Das Schildchen ist auch nicht mehr richtig fest.Danke für den Cache.Viele Grüße,FriCa + Happy"},{"date":" 06.04.2008 ","person":"Wannenwichtel ","message":" und Nr. 3 auf unserer Runde. Trotz Regen Muggel am Final...Die waren dann aber recht schnell weg, sodas wir unbeobachtet loggen konnten.Danke fürs Verstecken Wannenwichtel"},{"date":" 29.03.2008 ","person":"billi_rubin ","message":" Schnell und gut  haben wir leider nur die Formel. Ab hier gingen unsere Probleme los. Schnell hatten wir mehrere mögliche Finalkoordinaten errechnet [:O], die allesamt plausibel waren [B)]. Bei der zweiten möglichen Koordinate landeten wir dann einen Treffer. Daher unser Tipp: nicht zu lange nachdenken [:)]no tradeDanke für den Cache!Grüße von billi_rubin"},{"date":" 14.02.2008 ","person":"Jufi ","message":" Leider heute nur im Nebelgrau unterwegs wars dennoch ein netter Spaziergang. Alles gut . TFTC. No trade.GrußJürgen"},{"date":" 13.02.2008 ","person":"DieKalbis ","message":" Heute gut . Übrigens: mit 11 geht die Rechnung nicht, sondern nur bis 10. Danke für den Cache!Die KalbisNo trade "},{"date":" 03.02.2008 ","person":"geofranky ","message":" Bei schönstem Sonnenschein diesen schönen Waldspaziergang zusammen mit Team Alamao erledigt. Muggelfrei geloggt. TFTC!"},{"date":" 24.09.2007 ","person":"bup287 ","message":" Die Rechnung konnt ich auch nicht selbst lösen"}],"descriptionSnippet":"Schöner kleiner Rundweg in Glasofen (ca. 2 km) am Köhlerplatz vorbei.","status":"kann gesucht werden"}