{"hiddenAt":"21.09.2007","waypoint":"OC4310","coordinates":"E 012° 40.551' N 50° 38.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC4310","description":" Kurz zur Geschichte: Der Schacht 371 der ehemaligen SDAG Wismutbefindet sich östlich der Straße zwischen Niederschlema undHartenstein an dem großen Doppel-Bogen der Zwickauer Mulde. In derNähe befindet sich das bekannte Ausflugsziel \"Prinzenhöhle\". DasSchachtgelände einschließlich der mächtigen Halden erstreckt sichvom Ostufer der Zwickauer Mulde zum einen über das fast vollständigverfüllte Kohlungsbachtal (Teilhalde 371/I) und zum anderen bis hinan die Felskuppen der Hohen Warte in Aue/Alberoda (Teilhalde371/II). Die Betriebsfläche des Schachtes 371 umfasste 19,99ha. DieAufstandsfläche der Teilhalde 371/I beträgt 44,97ha und die derTeilhalde 371/II 21,83ha. Das Haldengelände hat eine ungefähreNord-Süd-Ausdehnung von 3km und eine Ost-West-Ausdehnung von1,5km.Der Bau der Schachtanlage wurde im April 1955 begonnen und dieTeufarbeiten starteten im April 1956. Der Schacht wurde am 2.Mai1959 unter dem Namen \"Jugendschacht 1. Mai\" in Betrieb genommen. ImJuni 1959 gründete man die Schachtverwaltung 371. DieRadiometrische Aufbereitungsfabrik (RAF) 371 ging am 5.Januar 1965in Betrieb. Seit den 70er Jahren war der Schacht bis zurEinstellung der Uranförderung Ende 1990 der Hauptförder- undSeilfahrtsschacht des Bergbaubetriebes Aue. Auch die Bergeförderungdes gesamten Reviers erfolgte seit Anfang der 70er Jahre nur nochüber den Schacht 371.Der Rundschacht mit Betonausbau hatte einen Durchmesser von 7Metern und schloss die Sohle -540m und die spätere Hauptfördersohle-990m an. Die Förderung erfolgte über zwei Koepeanlagen. DerSchacht war mit einer vieretagigen Gestellförderung undGefäßförderung (Skip) ausgerüstet. Die maximalenFördergeschwindigkeiten betrugen bei Seilfahrt 12m/s und beiGüterförderung 16m/s. Die maximale Förderleistung betrug 410t/h.Über verschiedene Blindschächte wurde eine Teufe bis zur -1800 mSohle erreicht. Das machte den Schacht 371 zum ehemals tiefstenSchacht Europas. Inzwischen sind große Teile des Grubengebäudesgeflutet und die Halden werden saniert und rekultiviert. Ich bin eine der letzten die die Hauptfördersohle (damals fürBesucher noch geöffnet) besichtigen durfte bevor sie geflutetwurde. Dieses Erlebnis hat mich tief beeindruckt, deswegen widmeich dem Schacht 371 diesen Cache. Auch wenn er nur als Drive Inndeklariert ist, bringt bitte ein bisschen mehr Zeit mit, denn z. B.die Prinzenhöhle ist ebenfalls einen Besuch wert und für eureStärkung wird oben auf dem Berg auch gesorgt sein. (Zumindest vonFreitag bis Dienstag)In dem Sinne wünsche ich euch viel Erfolg und Spaß, Beschu!© Beschu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zvggyrere qre qerv Tyrvpura","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schacht 371 von Beschu","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 22.04.2018 12:26 ","person":"2Maximale ","message":" Eine Suche nach der Nadel im Heuhaufen..."},{"date":" 22.04.2018 12:13 ","person":"Maximale ","message":" Auf dem Radweg schnell .  Interessanter Ort."},{"date":" 02.04.2018 10:30 ","person":"Christicer ","message":" Endlich habe ich es geschafft den ehemaligen tiefsten Wismut Schacht zu besuchen. Schade das man regulär nicht näher an das Fördergerüst kommt. Da werd ich wohl bald noch einmal zu einen der Besichtigungstage der Lagerstättensammlung nach Hartenstein kommen. Der Cache selber war am Anfang der Zufahrtsstraße zum Schacht gut zu finden. Schöne Ecke und wenn man Kohldampf hat, ist auch gleich was in der nähe.Vielen Dank fürs legen, pflegen und heranlocken.OC-Cache #8"},{"date":" 01.10.2017 15:04 ","person":"Tholmer1968 ","message":" Auf unserer heutigen Wanderung durch den Hartensteiner Wald mit Prinzenhöhle und Gaststättenbesuch wurde dieser Cache . Ein schöner Platz für einen Cache. Leider habe ich es nie geschafft den Schacht 371 mal zu besichtigen. Danke für's Herführen, Legen und Pflegen."},{"date":" 22.06.2016 ","person":"Beschu ","message":" HinweisAuf GC wurde er am 19.06.16 . Ich sehe keinen Grund zur Sorge. "},{"date":" 22.06.2016 ","person":"Buschi48 ","message":" Offensichtlich gibt es hier nichts mehr zu finden...."},{"date":" 26.02.2016 19:00 ","person":"noiram ","message":" Hurra, das 2. Mal Urlaub in Schneeberg. Heute stand Besuch bei Freunden in Großolbersdorf an. Auf dem Rückweg im Dunkeln hier gehalten und nach ein wenig Suche trotz Hint im Schein der Taschenlampe . Wir kommen wieder. LG aus dem Ostharz"},{"date":" 29.12.2015 16:00 ","person":"Eisvogel05 ","message":" Nach dem Prinzenraub, auch diesen noch , danke"},{"date":" 01.02.2015 12:30 ","person":"buddelflink99 ","message":" Nachlog:Auf der Heimfahrt vom jährlichen Poly-Treff in Bad Schlema auch hier nochmal kurz gestoppt und meinen Besuch im Logbuch vermerkt... [^]Wenn ich mich recht erinnere, habe ich diesen Schacht vor seiner Flutung auch noch besucht - für die Prinzenhöhle war aber heute leider keine Zeit mehr...Vielen Dank und Grüße von buddelflink99"},{"date":" 18.04.2014 ","person":"Captain Crunch ","message":" Im Erzgebirgsurlaub auf dem Weg zur Prinzenhöhle hab ich kurz hier halt, mich schlau und den Cache ein Log reicher gemacht. Der ist wirklich gut versteckt und hat sich erst ganz gut festgehalten. TFTC!"},{"date":" 14.12.2013 ","person":"migrarebarathrum ","message":" Seit langer Zeit mal wieder einen auf OC gelisteten Cache gesucht und ."},{"date":" 03.11.2013 14:59 ","person":"snowkiter1972 ","message":" HinweisNoch mal in deutsch.Sehr schönes Versteck.Danke. Aber Achtung.Viele Muggles."},{"date":" 03.11.2013 13:05 ","person":"snowkiter1972 ","message":" Nach langer Suche und Arbeit nach 1 Stunde dann do h .Sehr vieles Versteck."},{"date":" 26.10.2013 01:11 ","person":"FckItsCold ","message":" Schönes versteck...TFTC"},{"date":" 28.09.2013 17:37 ","person":"DoToNi ","message":" Auf dem Rückweg von der Prinzenhöhle gleich verbunden. Nach etwas gemeinsamer Suche in Muggelfreier Zone  im interessanten Versteck. Schönes Örtchen."},{"date":" 01.07.2013 11:00 ","person":"Ikarus52 ","message":" Erstmal interessanter Bericht über diesen Schacht. Ich bin erst bis zum Parkplatz an der ehemaligen Schachtanlage gefahren um festzustellen, das war dann doch zu weit, wieder zurück und nach kurzer Suche . Schweres Stück arbeit das Büchsleine aus dem Versteck zu locken. Es gelang dann doch. Noch schnell ein paar Foto´s gemacht die Schautafel kurz studiert und dann ging es weiter.Danke sagt Ikarus"},{"date":" 09.03.2013 ","person":"Corgenzieher ","message":" Nachdem wir beim ersten Suchen nichts  haben, waren wir nochmal hier. Diesmal hat es geklappt.  Die Bixx hat sich etwas gewehrt und wollte sich nicht gleich kampflos ergeben, aber dann hatten wir sie in der Hand. Diesmal ohne die Corgs, da es der Rückweg vom Einkauf in der großen Stadt mit Z war. Vielen Dank fürs Legen sagen:---> Die Corgenzieher"},{"date":" 22.11.2012 21:00 ","person":"Feuerengel Rab-ONa ","message":" Sehr schönes Versteck aber nach kurzem Suchen war er unser.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 05.07.2012 ","person":"Tiffi Tequila ","message":" nach etwas längerer Suche konnte die Dose doch noch  werden.Schönes Versteck!Danke fürs Zeigen!TB out"},{"date":" 16.06.2012 ","person":"M.u.K. Turtle Team ","message":" Gutes Versteck. Dank des versteckten Hinweises aber rasch . Nehmt euch vor den Ameisen in Acht!"}],"descriptionSnippet":"Parken könnt ihr bei N 50°38.198; E 012°40.509 (Drive In)","status":"kann gesucht werden"}