{"hiddenAt":"11.10.2007","waypoint":"OC44B6","coordinates":"E 012° 17.972' N 51° 27.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC44B6","description":" Mit diesem Cache möchte ich die von mir     sehr geschätzte Madman-Reihe fortsetzen.Vom      Startpunkt aus seht Ihr einen Technikpark mit mehreren      Industriedenkmälern und hier findet Ihr auch die      Finalkoordinaten. Den Cache zu finden sollte kein Problem darstellen, das Hinkommendagegen schon. Seid bitte nicht leichtsinnig und trefft(gegebenenfalls) Sicherungsmaßnahmen!Bringt einen Stift      mit!Viel Spaß beimKlettern whiterabbit_LE© whiterabbit, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Start] zhno[Finale] qevggr Rgntr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Madman und die Industriegeschichte von whiterabbit","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 07.04.2018 ","person":"hemu ","message":" im zweiten anlauf mit töchterchen gelogt. tfc"},{"date":" 11.02.2018 07:04 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Madman und die Industriegeschichte'.Vor kurzem besuchte ich gemeinsam mit das_chamäleon den Cache 'Madman vs. Schornsteinfeger'. Ich hatte soviel Freude daran, dass ich gleich den Besuch bei 'Madman und die Industriegeschichte' auf die To-do-Liste für den Outdoor-Teil setzte. Heute nun hatte ich Abends im Messegelände Leipzig einen Termin. Bei dem schönen Winterwetter fuhr ich etwas eher los und besuchte noch ein paar Caches.Am Ausgangspunkt dieses Multis suchte ich lange und leider vergebens nach dem Hinweis für das Final. Ich studierte die letzten Logeinträge und die Fotos dazu. Daraus ergab sich deutlich, wo ich das Final suchen muss. Also holte ich die ECA aus dem Kofferraum. Nach kurzer Vorbereitung begann der Aufstieg zum Final. Dieser ging sehr gut und so fand ich schnell das Final. Ich verewigte mich im Logbuch und tat alles zurück. Dann genoss ich den Ausblick und Abwärts ging es. Ich packte die ECA zusammen und verstaute alles wieder im CM.Vielen Dank für diesen Mystery an einem interessanten Ort. Ich habe viel Interessantes gesehen und einiges Neues erfahren. Für mich hat sich der Ausflug zu diesem Cache sehr gelohnt.11. Februar 2018"},{"date":" 22.12.2015 00:18 ","person":"Nilpferd1607 ","message":" Da hajahe und ich schon unterwegs waren, trafen wir uns hier noch mit Schnitzel. Wo es hingehen soll, war schnell klar. Geile Scheiße und auch sehr interessant. Einwerfen, Einbauen und schon war hajahe auf dem Weg nach oben. Auch ich hatte wieder große Lust am Klettern und bin dann auch noch mal rauf. Ich weiß nicht mehr wo, aber irgendwo hab ich ein Schleifchen verloren. TFTC sagt Nilpferd1607. 😀"},{"date":" 01.11.2015 17:47 ","person":"Uli001 ","message":" ￼￼￼ Hab dich ￼￼￼Schon einmal war ich hier und bin gescheitert. hatte ich doch nicht damit gerechnet eine ECA zu benötigen. Nun mit dem neuen Spielzeug welches bis auf 4,4m kommt waren nur noch die Muggel ein Problem und das Logbuch welches mal getauscht werden könnte.Danke für das verstecken -whiterabbit- und den Beitrag zum Spiel.Uli"},{"date":" 01.05.2013 ","person":"king-ton ","message":" Mein erster Klettercache! Dank Anrie LPZ hatten wir sogar Kletterausrüstung mit. Eine echt geile Locationen für einen Klettercache.TFTC sagt.....king-ton#1"},{"date":" 28.05.2012 ","person":"DIRA ","message":" War ne tolle Idee das Versteck. Beim ersten Punkt hätten wir fast aufgegeben, habens dann doch noch entdeckt. Wir haben nach etwas größerem gesucht. Der Final war cool. Ne tolle Aussicht! Danke."},{"date":" 07.04.2012 21:00 ","person":"Dirdi-LE ","message":" Mit Pünktschen auf Tour dem Riesenmaulwurf auf den Zahn gefühlt! DFDC. Dirdi-LE & Family"},{"date":" 12.12.2009 ","person":"trialhoschi ","message":" [blue]#439["},{"date":" 02.09.2009 ","person":"Undiman ","message":" Tja, das war er also-mein erster \"Madman\"!Zum Aufwärmen den \"Maulwurf\" absolviert und dann erstmal ums Rad herumgeschlichen. Da ich aber eh keine Hilfsmittel dabei hatte, blieb mir nur der \"Arm-und Beinkraft-Weg\"... [;)] Vor der dritten Etage war mir schon etwas mulmig zumute, aber ein Rückzug? Niemals!!Am Ende ist ja alles gut gegangen!Danke sagtUndimanAn alle Vergesslichen: z.Zt.ist ein Stift vorhanden."},{"date":" 09.08.2009 ","person":"Danny Heffernan ","message":" Dank erweiterter Cacherausrüstung einfach zu erreichen TFTC Danny"},{"date":" 14.03.2009 ","person":"hallebiker ","message":" Nachdem uns beim 1.Anlauf der Frost ein Strich durch die Rechnung gemacht hat, habe ich mich heute getraut. Die Dose war schnell , Danke für die tolle Idee, hat Spaß gemacht!"},{"date":" 31.10.2008 ","person":"beatle60 ","message":" Gemeinsam mit \"Die Engel vom Dorf\" und \"weltenbummler L.E.\" diese Aufgabe mit viel Spaß bewältigt. Danke für&#39;s verstecken.Roland"},{"date":" 19.10.2008 ","person":"LtThomson ","message":" Hallo whiterabbit,Da habt Ihr uns zu einem sehr schönen Platz gelockt. Aber die Klettertour ist doch ein wenig danger. Außerdem machts plitschplatsch <:-).Vielleicht sehen wir uns ja mal wieder.  Danke und mfGPittiplatsch und LtThomson"},{"date":" 09.08.2008 ","person":"Kleene ","message":" Boah, da ist man sooo kleen und soll sooo hoch hinaus. Ich muß zugeben, ohne Madmans-Hilfe wär ich einfach mit offenem Mund staunend unten geblieben. So hab ich es geschafft ein bißchen zu klettern, für mich ungefähr gefühltes Terrain 7-8.Danke für die Herausforderung und das Riesenrad,die KLeEnE"},{"date":" 26.06.2008 ","person":"Andymaus57 ","message":" Den Cache schnell ausgemacht, aber das Herankommen war leider nicht das Gelbe vom Ei. "},{"date":" 20.10.2007 ","person":"willimax ","message":" Da wir voll ausgerüstet waren (Kletterzeug, Schlauchboot,...), mussten wir diesen Cache natürlich in Angriff nehmen. Aber es ging auch ohne irgendwelche Hilfsmittel mit perfektem Teamwork. Schöne Idee und nicht ganz einfach!Zeit: 15:05 UhrDanke und Viele Grüße von Willi "},{"date":" 13.10.2007 ","person":"Portitzer ","message":" Cooles Riesenrad. Das kenne ich ja schon von mindestens zwei anderen Caches :-).Aber oben war ich heute zum ersten Mal. War ganz schön spaßig!Danke und viele GrüßeKurt "},{"date":" 13.10.2007 ","person":"McAbflug ","message":" Heute zusammen mit dem Portitzer, Gerstenzwerg und XantiheroX gesucht und !Super Versteck, aber erst mal hinkommen Dann aber griff XantiheroX beherzt zu und alles war gut :.)Vielen Dank und viele GrüßeFrank \"McAbflug\" "},{"date":" 12.10.2007 ","person":"el_buscador ","message":" Endlich mein erster FTF !Ich war einer der abgeseilten Wagemutigen. Eine schöne Aussicht hat man von da oben... Nach getaner Logbucheintragarbeit ging es auf dem Hosenboden rutschend wieder hinab.Danke für diesen aufregenden cache sagtel_buscador "}],"descriptionSnippet":"","status":"kann gesucht werden"}