{"hiddenAt":"05.10.2007","waypoint":"OC442F","coordinates":"E 008° 44.266' N 50° 02.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC442F","description":"HintergrundDiese Serie wurde inspiriert durch den Cache„Tief im Wald“(GC153EE) von Tell-Chief.Danke für die Vorlage.InformationDies ist Cache3/5 aus der Serie „Tiefer im Wald“.Er führt Euch zu einer Stelle, die ziemlich tief im Waldist.Der Hinweg führt über befestigte Waldwege, nur dieletzten paar Meter sind definitiv nicht mehr Kinderwagengeeignet. (~15-20m) Es muss jemandbeim Kinderwagen bleiben ! Qualität schwankt natürlich jenach Wetterlage.Die Serie „Tiefer imWald“ besteht aus:„Tiefer im Wald“(GC165H3)„Noch tiefer imWald“ (GC165HE)„Am tiefsten imWald“ (GC165HF)„Tiefer geht’snimmer“ (GC165HK)und dem Bonus „... abgesoffen!“ (GC165GY)AufgabeDer Bonusliegt bei: N50° A.C und E 008° B.D  DieKoordinaten-Puzzle-Stückchen stehen jeweils im Logbuch(Innendeckel) der einzelnen Caches.Hilfsmittel / AusrüstungGPSNotizblockwas zu schreibender Kopffeste SchuheHinweiseDer Hinweg führt über befestigte Waldwege.Qualität schwankt natürlich je nachWetterlage.Der Cache ist, bis auf die letzten Meter, auf befestigtenWegen zu erreichen!Es muss NICHT über Wiesengegangen werden !Der Kinderwagen kann und darf nicht unbewacht bleiben.Der Cache ist dafür zu weit vom Weg weg.(~15-20m)SicherheitshinweiseWildschweingebiet!M U G G E L S !CacheCachedose ist leider nur ein PetlingEPE der Stages und des Caches lag bei der Vermessung bei ~4,1m(150 Messungen, Garmin GPS Map 60 CSX)Inhalt: Logbuch, Bleistiftzum AbschlußBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt den Cache so sorgfältig, als ob esEuer eigener Cache ist.Log´s die zu spoilerhaft erscheinen, werdenkommentarlos gelöscht.  Natürlich kanndas Log, ohne Spoiler natürlich, erneuert werden.Und nun viel Spaß und „HappyCaching“FragenBeiUnklarheiten, oder Fragen könnt Ihr Euch gerne an michwenden.TradeLeider nurein Petling, also nix zum traden© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qre Anzr vfg Cebtenzz, oüpxra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am tiefsten im Wald von buddeldaddy","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.05.2017 ","person":"pjacobi ","message":" Zusammen mit knubbelsanne . Mit Spoiler-Foto wäre es noch einfacher gewesen ;-)Danke für den Cache!"},{"date":" 28.02.2016 ","person":"michri62 ","message":" wer suchet der findet! Man fühlt sich ein bisschen wie ein Fischer."},{"date":" 08.08.2014 15:15 ","person":"DerBajuware ","message":" Nicht ganz einfach zu finden, da das Spoilerbild leider überhaupt nicht mehr stimmt. Fundort außerdem 10 m neben Koordinate! ...aber bücken muß man sich schon. ;-)"},{"date":" 30.08.2013 ","person":"Herzöge ","message":" Als Anfänger mit ein wenig Stolz , weil nicht ganz so einfach... Vielen Dank."},{"date":" 09.08.2013 ","person":"GordonAem ","message":" tftc"},{"date":" 13.04.2013 ","person":"Darmstaedter ","message":" Während des Assessments hatten wir noch Muse den Umweg zu drehen, um diesen Cache einzusammeln. Das passte perfekt, denn das Assessment sollte bei mir Nummer 2000 werden.Hier suchte jemand aus der Gruppe schon einmal tagsüber lange Zeit erfolglos. Heute ging es innerhalb von Sekunden - \"Meinst Du den hier?\"  \t[:D]Danke für den Cache,Darmstädter #2199"},{"date":" 01.04.2013 ","person":"schlütti ","message":" Ostermontag bei sonnigen 4° . Nettes Versteck, nur ist das Logbuch voll..."},{"date":" 06.03.2013 ","person":"Jayjay. ","message":" Auf dem Weg von Tiefer im Wald zu dem am tiefsten war auch klar was mit Tief gemeint war, der Weg nämlich. Man kam mit dem Rad dank Schutzblech nur sehr langsam voran, da der Schlamm sich zwischen beiden verfing. Ganz Weg sollte er danach auch für den Rest der heutigen Tour nicht mehr gehen.Vor Ort hatte ich shcon die Befürchtung, dass der Cache den Baumfällarbeiten zum Opfer gefallen sein könnte, doch nach einiger Suche konnte ich den kleinen schließlich entdecken. Danke für die kleine Serie, der Bonus muss noch. "},{"date":" 01.08.2012 ","person":"LIFT 117 ","message":" Mittwoch-Abend-Caching MAC mit charon49 und ju_wiHier hatten wir zuerst mal eine etwas größere Dose vermutet, bis charon49 dann den kleinen trotz springender Koordinaten entdeckt hatte.LIFT"},{"date":" 19.03.2012 ","person":"Wadenbeisser ","message":" Wenig los im Wald, es ist ja Wochentag. Da geht es mit dem Suchen und Finden viel einfacher."},{"date":" 25.02.2012 ","person":"Indianer007 ","message":" Auf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !"},{"date":" 25.02.2012 ","person":"hanvog ","message":" Der 2. der Serie hat mich fast zum aufgeben gebracht. Erst nach 25 Minuten hab ich den kleinen Petling entdeckt. Das Hammer-Versteck. Danke"},{"date":" 06.01.2012 ","person":"hmpfgnrrr ","message":" Na sowas, ein Micro im tiefsten Wald...Während der NC-Runde .TFTC"},{"date":" 02.10.2011 ","person":"wjgp ","message":" Haben den 4. der Reihe leider  - wurde dunkel und wir haben nach ner Schachtel gesucht ...Müssen wir evtl. noch mal hin."},{"date":" 26.06.2011 ","person":"Waldmüller ","message":" Für unseren ersten Caches war es eine leichte Sache. Aber trotzdem gut versteckt. Danke."},{"date":" 22.05.2011 ","person":"bupoe ","message":" Haben im beim zweitenmal  .Ganz leicht  mein 5 Jähriger Sohn hat in locker entdeckt .Bupoe sagt danke ."},{"date":" 07.11.2010 ","person":"Hardy_Rodgau ","message":" Auf unserer Es-ist-November-Cache- & Wander-Route (es wurden 10,5 km) war dieser der 5. von 7.Der PETling hat sich erst ein wenig geziert. Aber  musste er werden - der Bonus stand auf dem Spiel. Mein Schatz hat ihn schließlich aus dem richtigen Blickwinkel entdeckt.Danke sagtHardy_Rodgau {569"},{"date":" 22.07.2010 ","person":"Derigs007 ","message":" Habe den Cache .Ich weiß nicht warum, habe alles auf den Kopf gestellt.Könnte vielleicht der nächste mich mal informieren, ob er es gefunden hat? Trotzdem Danke "},{"date":" 13.05.2010 ","person":"boehse77 ","message":" Auf meiner heutigen Radtour durch den Wald fix , TFTC!"},{"date":" 11.04.2010 ","person":"Cache-Slup ","message":" Super Versteck! ;D"}],"descriptionSnippet":"","status":"kann gesucht werden"}