{"hiddenAt":"09.10.2007","waypoint":"OC4554","coordinates":"E 009° 37.632' N 49° 44.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC4554","description":"Im Anschluss an den Cache Na wo isser denn? Der Kleine :-) von bup287 haben wir dieseÖrtlichkeit bei einer kleinen Wanderung entdeckt.Euch erwartet ein ganz traditioneller Multicache mit dreiStationen und dem Final. Die Finalkoordinate ist prinzipbedingtetwas ungenau.Wege sucht ihr bei diesem Cache vergeblich, dem entsprechendsolltet ihr festes Schuhwerk und dornensichere Kleidung anhaben.Auch ein wenig Licht ist nicht von Nachteil.In der Finalbox findet ihr eine Zahl (= A), die ihr zum Lösendes Bonuscaches dieser Serie benötigt.Es müssen keine steilen Abhänge hinunter- oderhinaufgeklettert werden - es gibt immer einen risikoarmenWeg! Viel Spaß beim Suchen und Finden wünschenbilli_rubin\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tZUGANG\t\t\tEinstieg (Trailhead)\t\t\tN 49° 44.711 E 009° 37.632\t\t\t\t\t\t\t\t\t\tNote:\t\t\tGünstigster Zugang zum Dschungel\t\t\t\t\t\t\t\t\t\t\t \t\t\tFI\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tA = ?\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARKEN\t\t\tParkplatz (Parking Area)\t\t\tN 49° 44.769 E 009° 37.765\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© billi_rubin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"KC1 - Welcome to the jungle von billi_rubin","cacheType":"Multicache","terrain":4,"logs":[{"date":" 08.06.2012 ","person":"Hubse ","message":" Wieder zurück aus dem Dschungel...War ein schöner Cache, nur etwas feucht aufgrund des vielen Regens. Alles recht schnell . Gruß Hubse und Sa"},{"date":" 30.10.2010 ","person":"schnasemann ","message":" Nachdem wir bisher nur im Mailkontakt waren und uns einmal zum Anekdoten austauschen getroffen hatten, sollte es nun Ernst werden. Team Khaotix und ich starteten im Rudel, um die legendären KCs in Angriff zu nehmen. Ein wenig Vorarbeit war hier schon geleistet und so kamen wir schnell zu Stage 3. Dort suchten wir eine ganze Weile rum, fanden viele tolle Verstecke, die eigentlich auch nach einem Cache schrien. Aber dann zeigte sich, dass man im Rudel manchmal einfach besser ist. Und so hatte diesmal ich die Ehre, den alles entscheidenden Hinweis zu finden und durfte mir dafür dann auch als Erster eindrücklich zeigen lassen, dass es Menschen gibt, die entweder das Körpergewicht auf mehr cm verteilen oder einfach weniger Bauch oder Po haben. Aber ich kam mit Dose auch wieder raus und so war das der erste Triumph des heutigen Tages.TFTC!"},{"date":" 18.09.2010 ","person":"posauner1 ","message":" Heute hat es mit der Bergung des Caches eeeeeeeeeeeeeeeendlich geklappt. Mit der freundlichen Unterstützung meines Patenkindes, der glücklicherweise noch die körperlichen Abmaße für die Finalstage hat und sich todesmutig durch das Spinnengewirr kämpfte, konnte ich dann die Cachedose in den Händen halten. Dose und Inhalt sind in bester Ordnung.In: TB \"Doink\"TFTCPosauner1"},{"date":" 29.05.2010 ","person":"posauner1 ","message":" HinweisMit der Erfahrung von 456 gefundenen Caches habe ich mich heute endlich an den legendären KC1 getraut. Zumindest bis Stage 3 wollte ich mich kämpfen - die wurde ja von etlichen Cachern vor mir .Bei Stage 1 gingen die Probleme aber schon los. Im Listing steht ja: \"keine steilen Hänge müssen hinaufgeklettert werden\". Meine Koords zeigten aber genau dort hin. Also rauf und natürlich wieder runter. Hose und Schuhe waren schon jetzt ordentlich verdreckt - es hatte ja genug Regen in den letzten Tagen und Wochen. Noch mal die Cachebeschreibung durchgelesen und die Koords von den Einstiegskoords auf die der Stage 1 geändert und siehe da, dort war was zu finden. Weiter zu Stage 2. Die war kein großes Problem - aber wie lautet die letzte Zahl der Nordkoordinate? Die habe ich dann mehr erahnt als gewusst. Also auf zu Stage 3. Das Zielgebiet war noch leicht zu finden aber die Suche nach den Finalkoordinaten hatte es in sich. Suchradius vergrößert und wieder eingeengt, oben, unten, hüben, drüben ... nach ca. 30 Minuten dann glücklich gefunden. Stage ist völlig in Ordnung, keine Wartung erforderlich. Dann wieder mit den Ableseschwierigkeiten gekämpft. Hier halfen mir \"ein wenig Licht\" und mein Fotoapparat. Dann gings zum Final - dort ging aber nichts mehr. Den Cache vor Augen und doch kein rankommen. Da ich alleine unterwegs war und von Herrn Bigfoots Problemen gelesen hatte, habe ich mich schweren Herzens zum Abbruch durchgerungen. Aber schließlich sollte der nächste Finder den Cache nicht von einem Gerippe bewacht vorfinden.Die Suche hat super viel Spaß gemacht, die Klamotten waren ordentlich verdreckt und durchnässt und ... ich komme wieder.Posauner1"},{"date":" 09.08.2009 ","person":"Tapsy ","message":" hallo..super Chache, der war echt mal ne Herausforderung.                                                   Am Ende mit großer Überwindung, dennoch geloggt.                                                    Juhuu.Kommen bald zurück um den letzten KC und den Bonus zu holen.Danke.Tapsy & Yvo  "},{"date":" 05.08.2009 ","person":"huzzel ","message":" Heute endlich mal die KC angegangen. Stage 1 auch gleich gefunden und so gings zu Stage 2. Meine Streckenwahl war nicht so ganz kinderwagengeeignet [;)]. Aber Stage 2 wollte einfach  werden. Es gab da auch einige Stellen, wo sie hätte sein können, aber nix. Entweder Tomaten auf den Augen oder einfach an der falschen Stelle gesucht [xx(].Naja, ein anderes Mál.Grußhuzzel"},{"date":" 24.05.2009 ","person":"Dukenukem263 ","message":" zu zweit an station 1 gescheitert. werden es mit verstärkung nochmals versuchen :-)"},{"date":" 08.04.2009 ","person":"NoXx333 ","message":" Heute mit Bigfoot losgezogen um die Kembach Challenge zu machen.Station 1 war nach einiger Zeit , Station 2 wurde nach kurzer Erkundung der Location auch gut . Station drei, hm, ja wo war sie denn, ... gute Frage, wir haben keine , denn wir waren schon am Final ?! Am Final sehr eng, sodass Bigfoot beim Versuch den Cache wieder zu verstecken stecken blieb, und ich ihn erst herausziehen musste  Am Anfang lockte mich auch erst ein anderes Loch, aber es machte Spaß auf allen Vieren im Staub zu krabbeln IN: CoinOUT: TBDanke für den mega Cache & Grüße aus dem HochsauerlanddNoXx "},{"date":" 13.07.2008 ","person":"ElefantenKuh ","message":" zusammen mit v-e-y, Tinchen, geolinus, Geo-Kody, Berkedieb, AllyMcNicole und Berkedieb Junior gesucht & (nach größeren schwierigkeiten) erfolgreich  [:D]!junge, junge, war das ein cache [:D]ursprünglich sollte es der erste cache meiner runde, zusammen mit geolinus, vor dem Star Wars VI nachtcache werden - letzten endes, machten wir den cache dann im anschluss an den Star Wars VI cache (auch als nachtcache)[:D]mittags sind geolinus und ich bei stage 1 total verzweifelt. wir konnten, außer einem kleinen vögelchen (an dieser stelle haben wir dann natürlich nicht weiter gesucht!), einfach keinen hinweise finden [:(] (evtl. ist die station auch einfach zugewachsen?!)also mussten wir nach fast 2h suchen doch mal einen telefonjoker zu rate ziehen (danke nochmal an bup287 für die hilfe!). ohne würde wir wahrscheinlich jetzt noch suchen [:D]beim final mussten wir jedoch dann aufgeben (wer die location kennt, kann sich denken warum [:D]). dank der hilfe von berkedieb junior, war das bergen der dose (im anschluss an den Star Wars VI nachtcache) aber zum glück kein problem - danke!bei diesem cache sind auf jedenfall die kleinsten die größten!cache in bestem zustand (alles trocken)-no tradetolle final location.danke fürs verstecken!#256Gruss ElefantenKuh"},{"date":" 21.10.2007 ","person":"GeoGisi ","message":" Feucht wars im Dschungel. Das hat uns aber nicht abhalten können, den Cache trotzdem zu finden."},{"date":" 21.10.2007 ","person":"feini ","message":" Mit Geofranky, GeoGisi, Sanne28 und mecs+schokofee .\"Regenwald\" triffts wirklich :-) TFTC"},{"date":" 21.10.2007 ","person":"mecs+schokofee ","message":" \"Auf und nieder, immer wieder\"Das trifft unsere Suche eigentlich ganz gut ;)Danke sagtmecs von mecs+schokofee"},{"date":" 21.10.2007 ","person":"geofranky ","message":" Heute war es nicht nur Jungle sondern auch Regenwald [:)] Stage 1 schnell . Bei Stage 2 mußten wir etwas länger suchen - der Empfang war teilweise nicht so prickelnd. Der Rest lief aber dann wieder ohne große Probleme. TFTC.IN: TBOUT: -"},{"date":" 14.10.2007 ","person":"alpen_wasser ","message":" 13:30 #635Man glaubt gar nicht, was man im Wald alles finden kann, wenn man sich durch den Dschungel schlägt! Der Dschungel war es dann auch, der dafür sorgte, daß ich kurz nach Stage 1 auf der Nase lag. Hund Lana kam angetrollt und fragte sich sicher, was Herrchen mit der Nase auf dem Boden suchte.Aber weiteres zum Cache: Die Koordinaten fand ich in Ordnung. An den einzelnen Stages habe ich mich jeweils ohne Navigation etwas umgesehen und regelmäßig geahnt, wo ich suchen mußte. Der Weg zum Final war, zumindest für mich, ziemlich eng. Danke, Gweny und Rainer !Dennoch klappte es schließlich mit dem FTF-Eintrag ins Logbuch.TNLNSLAuf dem Rückweg zum Auto traf ich auf Jörg und Stefan mit ihren Ladies, die gerade mit KC1 starteten."},{"date":" 14.10.2007 ","person":"bup287 ","message":" Nachdem Stage1 (30m off)  war gings zügig zum Final. Statt Stage4 haben wir gleich das Final .GrußStefan  "}],"descriptionSnippet":"Erster Teil unserer \"Kembach-Challenge\" für unerschrockene Cacher, die interessante Örtlichkeiten mögen.","status":"kann gesucht werden"}