{"hiddenAt":"18.10.2007","waypoint":"OC4585","coordinates":"E 009° 16.717' N 48° 37.331'","link":"https://www.opencaching.de/viewcache.php?wp=OC4585","description":"finde die Koordinaten des Finals! © raphzahn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frgmr qvpu!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Wengerterhäusle am Pilgerweg von raphzahn","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.06.2017 16:20 ","person":"Jenny&Flo ","message":" Sehr schöner, kreativer Cache! Hatten leider keinen Stift dabei, tragen wir wahrscheinlich noch nach :)."},{"date":" 12.02.2017 18:44 ","person":"betmar0411 ","message":" Heute die Hunderunde nach Aichtal verlegt und diesen gut .TFTC "},{"date":" 26.12.2016 17:26 ","person":"comaja0107 ","message":" Zusammen mit teacherbo schnell . Toller Platz für eine kurze RastTFTC!12"},{"date":" 26.12.2016 13:23 ","person":"teacherbo ","message":" Danke für den Cache."},{"date":" 11.10.2016 21:47 ","person":"darkstar1986 ","message":" Gefunden!October 11, 2016 - 9:47 PM"},{"date":" 30.08.2016 00:29 ","person":"ekorren ","message":" Auf dem Weg ins Aichtal habe ich mir hier noch einen kleinen Abstecher erlaubt. Eigentlich wollte ich ja nur die Finalkoordinaten abholen und die Dose später suchen, aber dann lagen sie so praktisch, dass ich mich doch auch gleich noch ins Logbuch eingetragen habe...Die Hütte ist ja echt nett, danke fürs Zeigen :)"},{"date":" 03.08.2016 ","person":"Dennis Kl ","message":" Cache konnte gut  werden, aber es ist echt gut das es diese Hütte hier gibt. Sie konnte uns auch noch Schutz bieten, aber nicht vor regen sondern vor fliegenden Steinen, die haben wir entdeckt als mein Vater gesehen hatte das da gerade ein Stein vom Bauer, der sein Feld umgeplügt hatte auf den Weg geflogen war und der war faustgroß und man hätte sicherlich eine schlimme Verletzung wenn der Stein jemanden getroffen hätte, aber dafür gibt es ja die Schutzhütte DFDC"},{"date":" 05.04.2016 ","person":"pfanihel ","message":" Heute sind wir am Vormittag bei herrlichem Wetter nach Neckartailfingen gestartet, um dort entlang des Neckars auf einer schönen Laufrunde auf der Cacher-Karte ein paar Caches, einen lachenden  zu verpassen !  Interessante Stelle hat uns gut gefallen ! Der passte auch gut in unser Programm und war schnell erledigt ! Dösle konnte sich nicht länger verstecken, 3 x g = g esucht, g efunden und g eloggt.unter Geocaching als #10827 Danke fürs zeigen  Pfanihel"},{"date":" 12.12.2015 ","person":"Silka03 ","message":" Heute diesen Mini Multi gut ."},{"date":" 25.09.2014 ","person":"donweb ","message":" etwas verspäteter Nachlog auf Opencaching:Da ich morgen frei habe, war meine Freitags-Laufrunde eben schon donnerstags dran. Heute führte sie mich in das Gebiet zwischen Aich und Neckar.Eigentlich sollte diese Minimulti ja heute der Auftakt meiner Runde sein, kam cih doch hier als Erstes vorbei, weil ich das Cachemobil am Schützenhaus geparkt hatte. Aber als ich hier vorbeikam, war die Bank von einem Hundemuggel belagert, der gerade gemütlich eine braune 0,5l-Flasche Gerstensaft schlürfte. So lange wollte ich nicht warten, also verschon ich den Besuch auf das Ende meiner Runde. Tatsächlich musste ich beim zweiten Anlauf dann wieder erst einen Hundemuggel abwarten, diesmal allerdings zum Glück einen, der zügig vorbeiging. Kurz darauf hatte ich die Koordinaten  und auch das nahegelegene Final war schnell entdeckt.Danke für diesen Minimulti, der schon fast ein Mikromulti ist, sagt Herr donweb"},{"date":" 17.08.2013 ","person":"dsrt99 ","message":" Auf dem Rückweg haben GeoTimII und ich auch dem Wengerterhäusle einen Besuch abgestattet und sind auch gleich fündig geworden. Der Eintrag in das Logbuch war dann kein Problem mehr. TFTC! "},{"date":" 07.04.2013 ","person":"Mutschelsucher ","message":" Diesen Minimulti heute Muggelfrei geloggt.DFDC sagen die Mutschelsucher"},{"date":" 30.07.2012 ","person":"Katzenohr ","message":" Interessante Geschichte und hübscher Kurzmulti.Auch die Dose hat mir gefallen.Dafür mal wieder einen Fav-Point vergeben.TFTC, Katzenohr im Wnegerthäusle"},{"date":" 03.06.2012 ","person":"mitzekotze ","message":" ort und stelle war echt supper :) aber der hinweis auf den nächsten war eine insel bei afrika?! "},{"date":" 21.01.2012 ","person":"tofal ","message":" Beim ersten Mal hatte ich wohl die Daten falsch abgelesen - meine Augen! Beim zweiten Mal ging's dann ganz schnell. Nette Methode, den Cache zu befestigen."},{"date":" 19.11.2011 ","person":"Schapabande ","message":" 15:49 - Bei herrlichstem Wetter haben wir heute eine Runde oberhalb von Grötzingen gedreht. Danke für diesen Minimulti, der auf den ersten Blick nicht wie ein Multi aussieht. TFTC!"},{"date":" 28.08.2011 ","person":"Triariel ","message":" Puhh, wollte schon (für heute) aufgeben dann aber doch noch .Danke fürs Verstecken."},{"date":" 11.09.2010 ","person":"steingesicht ","message":" Interessantes Häusel, sowas sieht man ja heute nicht mehtr so oft. Sohnemann hat auch gleich den Hinweis , so ging auch sofort weiter zum Final. Dem nebenan Rasen mähenden Muggel sind wir scheinbar nicht mal wirklich aufgefallen.Leider haben einige weniger sensible Zeitgenossen den Ort nicht sehr pfleglich behandelt. Immerhin, das Dösle ist wohlbehalten vor Ort und das Log trocken, wenn es auch schon ein wenig gelitten hat.... Danke fürs DösleSteingesicht "},{"date":" 08.08.2009 ","person":"Phoonzang ","message":" Ein hübsches Häusle, das sieht aber doch eher nach dem Keller eines früher vorhandenen Gebäudes aus [?]. Da just hier der die ganze Zeit schon drohende Regen einsetzte, blieb ich nicht lange, sondern schnappte mir die Finalkoordinaten, dort das Dösle und machte mich auf den Weg zurück zum Wagen.DFDC Phoonzang"},{"date":" 12.07.2009 ","person":"WOTAN2004 ","message":" nach der Rätsellösung auf dem Papierwurde am Fundort auf natürliche Weise für eine gute Durchblutunggesorgt. Cach nach kurzer Suche .Gruß und Danke Wotan2004"}],"descriptionSnippet":"altes Gewölbe","status":"kann gesucht werden"}