{"hiddenAt":"25.08.2007","waypoint":"OC466E","coordinates":"E 008° 31.618' N 49° 02.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC466E","description":"Weingarten-Rally [GC15DR2]Die Verbindung aus einerschönen Radtour und Geocache - dieWeingarten-Rally Diese Seite könnt Ihr auch hier als druckerfreundliches PDF herunterladen. AllgemeineInformationenEs handelt sich um einen Fahrradcache,ordentliche Radausrüstung wird empfohlen.Die Strecke beträgt etwa 20km und enthält einige Steigungen, sie istdaher mit kleinen Kindern nicht zu empfehlen.Der Cache ist eine Rundtour, für die maninsgesamt ca. 3 -  3,5 h benötigt.Alle zu befahrenden Wege sind gut ausgebaut, esist daher auch möglich mit Rennrädern zu fahren.Es ist kein ausgiebiges„durchs-Gebüsch-Kriechen“ erforderlich, man wird daher nichtdreckig.Bevor ihr euch auf den Weg zur nächsten Stationmacht, solltet ihr schonmal die zugehörigen Anweisungen durchlesen,ab und zu muss nämlich unterwegs etwas erledigt werden.Es ist empfehlenswert, einen Taschenrechnerdabei zu haben.Für alle Stationen gilt: N 49°, E008°.Damit ihr eure Ergebnisse und Rechnungenüberprüfen könnt, wurden bei allen Koordinaten deren Quersummen inspitzen Klammern mit angegeben.(Beispiel: N0 <23>      = 02.777      => Quersumme: 0 + 2 + 7 + 7 + 7 = 23) Start Mit dem Auto Angereiste können hier ihr Fahrzeug abstellen. Weitergehts mit dem Rad Richtung Rathaus Weingarten (auf derHauptstraße). Welche Zahl A lässt sich beimRathaus in unmittelbare Verbindung mit der Vermeidung vonNachteilen bringen? In welchem Jahr BCDE wurde dieErrettung fast verloren geglaubter Kulturschätze abgeschlossen?A = _ [BCDE] = _ _ _ _  Station 1 In welcher Entfernung F wird ein vollständiger Stillstand verlangt?F = _ _ m  Station 2 Vor nicht allzu langer Zeit hat hier ein heftiges Gefechtstattgefunden, von dem noch immer die Einschusslöcher im„Geschützstand“ zeugen. Die Schlacht war so schrecklich, dasseinige Jahre später eine Gedenkstätte für die Gefallenen gestiftetwurde. Ambitionierte Historiker sollten keine Probleme habenherauszufinden, wie viele „Durchschusslöcher“ G noch zu sehen sind (nur vollständig undnicht verdeckte sind von Relevanz) und in welchem Jahr      H die Stiftung erfolgte.      G = _ H = _ _ _ _  Station 3 Hier in den Wäldern lebt ein besondere Vogelart, die sehr stark aufFarben reagiert. Um diese zu schützen, wurden von den Anwohnernbesondere Vogelhäuser installiert. Welche Anzahl I dieser orangenen „Vogelhäuser“ konntenseit der letzten Station gesichtet werden? I = _  Station 4 Es folgt eine steile Abfahrt. Um die Sicherheit der Cacher zugewährleisten, sollte langsam und vor allem aufmerksam gefahrenwerden. Wie oft J wurdezwischen den Ortsschildern Bussen das Halten auf der Straßeuntersagt? J = _ _  Station 5 Wie viele Isolatoren K sind amnächsten Strommast zu sehen? K = _ _  Station 6 Kurz vor Erreichen der Station die Köpfe einziehen da hier dieörtliche Flugstaffel den Ernstfall trainiert! In welchem JahrLMNO wurde diese Flugstaffelgegründet? Wohlbehalten das Trainingsgebiet durchquert, bietet es sich an, beider Station eine kleine Pause einzulegen. So sollte es kein Problembereiten, welche Zahl P amnächstgelegenen Bauwerk groß geschrieben wird. [LMNO] = _ _ _ _ P = _ _ _  Station 7 Q = Säugetiere = _ _    V = Vögel = _ _  Station 8 Der 9. Februar welches Jahres Wist hier explizit erwähnt? W = _ _ _ _  Station 9 In wie viele Richtungen X kannman von hier aus fahren? X = _  FinaleUnd nun fröhliches Suchen:© spike23, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Start] Jnyxfpurf Unhf[Station 2] Uhrggr / Fvgmonax[Station 6] C = Oehrpxr[Station 9] Mjrvhaqivremvt[Finale] Nz Jrt, hagre Ersyrxgbe","caseType":"normal","difficulty":3,"condition":"ok","name":"Weinberg-Rally von spike23","cacheType":"Multicache","terrain":3,"logs":[{"date":" 16.10.2011 ","person":"jowi24 ","message":" Heute im zweiten Anlauf dann schnell .Vielen Dank für diesen Cache,MaJo.# 229"},{"date":" 06.02.2011 ","person":"blueless ","message":" Vielen Dank für die Hilfe des Owners, die ich beim Start in Anspruch nehmen musste, der Rest lief dann super. Schöne Runde die aber ganz schön anspruchsvoll in der Länge war. schön gemachte Stages aber die Zahlen in Klammer waren trotz Taschenrechner hilfreich. Was haben wir in manchen Stages für ein Käse gerechnet und konnten aber somit schön korrigieren oder verzweifelt neu rechnen. Tolles Finale tolle Runde. TFTC"},{"date":" 07.09.2010 ","person":"Adonis. ","message":" Am 6.9.10 nachgeloggt. Vielen Dank nochmal für den schönen Cache.TFTC Gruß Adonis."},{"date":" 06.06.2010 ","person":"Team Kroete ","message":" So, nach langer Zeit haben sich auch mal die Kroeten aufgemacht den Cache vor der Haustüre zu heben...Bei schönem Wetter kamen wir gleich beim ersten Anstieg ins Schwitzen und stellten fest, dass wir einen Tippfehler bei Station 2 hatten.Nach der Korrektur war dann aber alles klar.Auf dem Weg zur Station 3 haben allerdings vermutlich \"Gasmänner\" ein Vogelhäuschen geklaut. Dank der tollen Idee mit den Quersummen war dies aber auch kein Problem.Bei der Flugstaffel mussten wir allerdings ganz schön suchen und den Kopf verrenken um das Gründungsjahr zu finden. (Keine leichte Aufgabe bei dem Betrieb dort).Der Rest war dann eigentlich nur noch anstrengende Routine.Der Final ist prima versteckt und praktisch \"festgemauert in der Erden\". Bei dem Bewuchs dort keine leichte Aufgabe ihn zu finden.Fazit:Der Cache strengt richtig an und die kleinen Kroeten wollten dann irgendwann nicht mehr.Den großen Kroeten hat die Tour mit recht langen Fahrstrecken aber richtig Spaß gemacht.TFTCTeam Kroete"},{"date":" 20.05.2008 ","person":"Schnueffler ","message":" "},{"date":" 12.10.2007 ","person":"joe1gi ","message":" Gestern Abend schon etwas Vorarbeit am Rathaus geleistet und gleich den ersten und einzigen Fehler . Nicht schlecht für einen Multi dieser Länge. (beim letzten FTF waren es drei Fehler auf 5km...)Also heute früh nochmal nach Weingarten und den Rest erledigt. Dank geeigneter Fahrradausrüstung lief die Tour ohne Zwischenfälle. Das Rad schob sich zwar nicht alleine die Steigungen hoch, aber es gibt ja die Rätsel zum Verschnaufen.Das Finden der Stages ging gut von der Hand, die Aufgaben waren gut verständlich. Bei Stage 9 musste ich nichtmal auf den Hint zurückgreifen :)Auf dem Weg bietet es sich noch an einige andere Multis an so dass man problemlos einen kompletten (Sonn-)tag cachen gehen kann.TFTC, Markus "}],"descriptionSnippet":"","status":"kann gesucht werden"}