{"hiddenAt":"14.10.2007","waypoint":"OC467F","coordinates":"E 011° 34.369' N 50° 55.648'","link":"https://www.opencaching.de/viewcache.php?wp=OC467F","description":"Die Story...Dort wo einst der Galgen stand ist heute ein Ruheplaetzchen.Auf die Wiese pendeln fleissig Bienen um vollgepackt zu Ihrem Stockzu steigen, wie Wogen angreifender Soldaten. In Stein gemeisseltstehen Worte an manchem Orte deren Sinn sich verdreht wie die Roseim Wind. Bei allem Auf- und Ab im Grunde ein schöner Platz zumRasten. Massives Rund und Stolperstein soll Hinweis auf meinRuheplaetzchen sein. Notwendiges und NuetzlichesAbsolut notwendig ist ein Peilkompass da einige Koordinatenüber Anpeilen von Landmarken ermittelt werden. Es reicht einer derauf einige wenige Grad genau ist. Ein Fernglas (oder Digitalkameramit besserem Tele-Zoom) kann an 1-2 Stellen echt nuetzlich sein. StartinventarButton (Lockpick text), Abreisskalender 2008,Glücksbringer (Ganesh und Lakshmi), Mini-Comic, Logbuch, Bleistift,Geocache InfoStartAn den angegebenen Koordinaten findest du eine Bank. Benutze den mitgebrachten Kompass um die 3 Landmarken auf den Photos anzupeilen (in Grad). Damit kleine Peilfehler nicht so wichtig werden, rundet alle Ergebnisse auf den nächsten vollen Zehner und vergesst die letze Null. (i.e. 17° wird 2, 344° wird 34). Begebe dich nun zu Station2N: 50° [A * B - C + 1 + ( (B - B/10) * ( A + B + C-1)/ 1000)]&#39;O: 11° [A * A + B + (2 * A * B * C - 3 * C)/1000]&#39;Station2In der Nähe findest Du am Haus mit der Nummer 63 ein Schild auf dem Du eine Monatsangabe findest. Um das Grundstück nicht betreten zu muessen ist fuer unter 120%-sichtige eine Sehhilfe sehr nuetzlich.  D = Monat (als Zahl)Schwirre nun ab zum neuen Ziel:N: 50°  [A + 2 * B - C + ( A * (A * B * C - D+1)/1000)]&#39;O: 11°  Ziffernweise: [B/10]  [2*A] ,  [A] [D] [C-1]Station 3Den Cache schon in Sichtweite gibt dir \"WO EDLE ORTUNG -- DA OST\" einen Hinweis auf 2 Orte. Zu jedem der Orte gehört eine Zahl. Multipliziere alle Ziffern der zwei Zahlen miteinander, das Ergebnis ergibt eine 4 stellige Zahl deren Ziffern E, F, G und H sind.Ihr seht das nächste Ziel bei:N: Ziffernweise:  50° 5 [A+E] , [F+G] [C] [G]&#39;O: Ziffernweise:  11° 3 [H-F] ,  [F] [C] [G]&#39; Station 4Geht zu dem Gebäude und zählt die großen Säulen im Erdgeschoss. Die Anzahl ist I. Danach geht zur zweiten Säule von der Tür ausss im Uhrzeigersinn gezählt. Mit dem Rücken zu der Säule dann 13 Schritte Richtung 297° -- dort sind zwei Buchstaben. Deren Position im Alphabet ergeben J und K.Ihr seid hier ganz in der Nähe des Caches (dafür nicht in Sichtweite). Die Grad und Minuten bleiben also die gleichen.Die Kommastellen der Minuten Nord sind: A*G*A*G*A*G*A*G + A*G*A*G*A*G*A*G*ADie Minuten-Kommastellen Ost sind:A*B*D+C+E*K+F+G+H+I+J-DViel Erfolg!!! © Paletti_, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1: avkFgngvba2: trfhpug vfg qre \"Anzr\" rvarf ZbangfFgngvba3: uvre fvaq Jrpufgnoraireohpufyre vz IbegrvyFgngvba4: avkSvanyr: fhpur fraxerpug nhs qre Zvggr rvare Yvavr mjvfpura mjrv Irezrffhatfchaxgra","caseType":"normal","difficulty":3,"condition":"ok","name":"Hufeisen von Paletti_","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 13.08.2016 12:16 ","person":"Tommander75 ","message":" Die Abenteuergemeinschaft mit NukaBubble hat wieder einmal großartige Früchte hervor gebracht. Heute gemeinsam mit den Kleinsten eine Radtour unternommen und das Döschen besucht... vor Ort fanden sich noch weitere Interessenten zur gemeinsamen Suche ein.Cache gut .Danke an den Owner."},{"date":" 04.10.2011 ","person":"keke ","message":" [19:00]... dieser cache hat mir das ganze feiertags-wochenende versüßt. aber gestern abend hätte ich alles hinschmeißen mögen, dabei hatte alles so gut angefangen. samstag zum ausgangspunkt, peilung aufgenommen. sonnatg haben ich den ganzen tag versucht, die wechstabenverbuchslung von zu hause aus zu lösen. am rätselhaftesten fand ich, das es auch auf englisch funktionieren sollte, aber es geht (allein dafür drei pluspunkte!) - man muss nur seinen hintern zu den koordinaten bewegen. montag hab ich an station 1 die peilung korrigiert und station 2 recht schnell . das fernglas habe ich nicht gebraucht, da das grundstück frei zugänglich ist. aber der kompass ist pflicht. station drei war folgerichtig. das rätstabenbuchsel (die drehverwortung lässt mich nicht mehr los) löste sich dort wie von allein und führte zu station 4. hier das versteck zu finden war echt ätzend. habe die mauer gestern und heute abend lange \"inspiziert\" und dabei fast zum einsturz gebracht. meine hände sahen aus wie nach einem kletterwochenende in der sächsischen schweiz. vielleicht sollte man hier im sinne eines zerstörungsfreien cachings nochmal sagen (jemand hatte es bereits erwähnt): die mauer ist es nicht! ja, vermessungspunkte gibt es mindestens vier, das macht das finale spannenddanke für dieses wunderschöne wochenende!!ps: so einen cache lege ich auch mal - genial, zum genießenpps: hätte nie gedacht, dass ich einmal dankbar sein würde, wenn ich zum 75sten mal in ein erdloch fasse und eine tüte spüre"},{"date":" 03.04.2011 ","person":"KegHunt ","message":" Ein schöner, aber durchaus anspruchsvoller Cache. Man muss viel rechnen und wir hatten Probleme mit dem \"Monat\". Allerdings war mit etwas probieren und Google Earth diese Lücke auch zu schließen. Für das Finale hat es dann doch zwei Anläufe gebraucht. Manchmal sieht man halt den Wald vor lauter .... nicht.Vielen Dank für die tollen Rätsel. Macht definitiv Lust auf mehr!P.S.: Die Tüte um die Box könnte mal ersetzt werden."},{"date":" 16.05.2010 ","person":"U+B-Team ","message":" Alles paletti. Ein sehr interessanter, abwechslungsreicher Cache, bei dem eine Reihe von Fähigkeiten gefragt sind. Die Stationen wurden exakt . Anerkennung für die Leistung des Versteckers. Nach so einer Tour hat man sich das Loggen redlich verdient.Out: GC 19861In:   Schlüsselband"},{"date":" 20.03.2010 ","person":"Paletti_ ","message":" HinweisHi. Die Wandermarkierung bei Station 4 ist kürzlich übermalt worden. Um trotzdem I rauszufinden geht zu dem Gebäude in Sichtweite und zählt die großen Säulen im Erdgeschoss. Die Anzahl ist I. Danach geht zur zweiten Säule von der Tür im Uhrzeigersinn gezählt. Mit dem Rücken zu der Säule dann 13 Schritte Richtung 297° wie in Station 4 Beschrieben. Hi, the hiking marker of station 4 has been painted over. So please get to the building at the coordinates and count the big columns on the ground floor. The number is I. Then, counting clockwise from the door of the building, go to the second coulmn. With your back to that column walk the 13 paces towards 297° as described for Station 4."},{"date":" 24.07.2009 ","person":"Mangela Erkel ","message":" Gefunden! Nach über einem Jahr Arbeit an diesem Cache dann doch geschafft. Den Final habe ich aber nur durch suchen im Umfeld des Turmes . Mit meinen errechneten Koordinaten war ich weit daneben. Trotzdem Danke! "},{"date":" 16.11.2008 ","person":"ANTIGPSgroup ","message":" Unser erster Cache. Dank nicht funktionierender GPS-Empfänger und unserer Unfähigkeit grundlegende mathematische Berechnungen anzustellen, quälten wir uns an zwei Wochenenden selbst ein bißchen.  Nach dem Lösen war die Freude natürlich doppelt so groß...  Danke für den (rückblickend) wirklich toll angelegten Multi, der uns einiges abverlangte.Zum Zeitpunkt des Logbucheintrages waren wir noch namenlos mit Affenzahn unterwegs, deshalb der späte Log an dieser Stelle mit abweichendem Namen "},{"date":" 28.02.2008 ","person":"tottos ","message":" Eigentlich hatte ichmich schon auf eine Hufeisenwanderung (Kunitzburg <-> Jenzig)eingestellt, aber dieses Hufeisen liegt etwas anders - macht auchnichts, es hat jedenfalls viel Spaß gemacht. An der Station 3 habe ichetwas gemogelt und sie zu Hause am Computer gelöst. Dafür musste ichdas Zielgebiet zwei Mal aufsuchen. Einerseits hatte ich einenZahlendreher in den Zielkoordinaten und andererseits habe ich zunächstein ganz anderes Versteck vermutet und dabei eine unschuldige Maueretwas demontiert. Vielen Dank für diesen spannenden Cache.TOTTOSrein: GCraus: Daumenkino"},{"date":" 23.11.2007 ","person":"DH6AI ","message":" Nach Irrtümern, Rechenfehlern und einigem Suchen, dafür aber ohne Spoilernutzung, doch noch . Die Peilungen hatte ich schon kurz nach der  Veröffentlichung gemacht, aber dann war irgendwie immer was anderes los. Heute um 14 Uhr hat es endlich geklappt.Rein: Kugelschreiber; raus: nichts.Dank dem Verstecker.DH6AI"},{"date":" 04.11.2007 ","person":"TC Cook ","message":" JUHU ERSTER ,Puh,, Das hat einiges an Nerven und Schweiß gekostet.  Aber nun dann doch zu einem glücklichen Ende gebracht.Und das ganze dann auch noch als erster.Danke für diesen doch recht anstrengenden Cache  TC CookIn: Schlüsselband, AutoknöpfeOut: Glücksbringer und Kalender Nur den TB \"Taffe Tanja\" konnten wir nicht entdecken????   "}],"descriptionSnippet":"Multicache über 4 Stationen ","status":"kann gesucht werden"}