{"hiddenAt":"28.10.2007","waypoint":"OC46C2","coordinates":"E 009° 49.166' N 53° 44.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC46C2","description":"Das Himmelmoor liegt im Nordwesten der Stadt Quickborn. Es umfasst eine Fläche von ca. 605 ha. Eine Fläche von ca. 142 ha davon wird zur Gewinnung von Torf genutzt. Dieser Cache befindet sich auf halber Strecke eines Rundweg und ist so auch für Kinder geeignet.Start ist der Parkplazt an der \"Waldstrasse\" bei N53°44.95 und E009°49.97 in Quickborn. Von dort aus geht es in Richtung des Waldeweges los. Hier ist festes Schuhwerk erforderlich, am besten Wanderstiefel. Der 4km Spaziergang dauert auch mit Kindern ca. 0:50h und ist idyllisch und abwechselungsreich. Teilweise führt er über Waldboden, teilweise auf befestigten Wegen.© Skipper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs, 5 Zrgre füqöfgyvpu ibz Ubpufvgm","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Himmelmoor - NordWest von Skipper","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.01.2017 01:55 ","person":"nordlicht_elite ","message":" Dies war unser erster Cache unseres Lebens, wir sind darauf bei einer gemütlichen Runde und ein bisschen Alkohol gekommen. Haben den Cache relativ schnell  und waren mega happy. Jetzt hat uns das Fieber gepackt und haben uns hier angemeldet.Als kleiner Tipp: Die Dose könnte mal erneuert werden :-)"},{"date":" 28.01.2017 12:42 ","person":"Bambusbjörn ","message":" Am diesem schönen Wintertag mal die Gelegenheit genutzt und diesen Cache besucht. Schnell  und mal nen Zettel da gelassen, das Logbuch selber ist leider nass geworden.TFTC Bambusbjörn"},{"date":" 03.10.2014 14:50 ","person":"kamajali ","message":" Kamajali - wir haben unseren 2. Cache , war gar nicht so einfach. Der Cache könnte ein neues Aufbewahrungsglas gebrauchen, ist schon ziemlich vergammelt. Hat Spaß gemacht, vielen Dank!"},{"date":" 12.04.2014 ","person":"Creb ","message":" "},{"date":" 16.06.2013 14:00 ","person":"cc130 ","message":" nach dem \"Himelmoor Ost\" auch noch gleich diesen gehobendanke"},{"date":" 26.02.2011 ","person":"Mairoa ","message":" Hier hatte ich eigentlich nicht mit einem Fund gerechnet, da der Letzte schon so lang zurückliegt. Aber am Zielort angekommen, lag die Dose schon offen am Fuße des Knicks. Dieser Überraschung folgte gleich die nächste, denn als ich den Logstreifen durchsah, entdeckte ich einige Logs aus 2010 die online nicht eingetragen wurden.Der Cache habe ich wieder so abgelegt, so das der Hint nun wieder passt.Danke sehr."},{"date":" 26.08.2009 ","person":"Profex ","message":" Cache gut ,hatten heute Glück mit den Neugierige tierischen MuggelDankeGrüsse Profex "},{"date":" 22.08.2009 ","person":"landmesser09 ","message":" Cache  - Danke!"},{"date":" 19.07.2009 ","person":"The Smoking Gnu ","message":" Der heutige Tag führte uns durchs Himmermoor, wo wir natürlich auch diesen Cache mitgenommen haben. Vielen Dank,das gnu "},{"date":" 30.05.2009 ","person":"tarpier ","message":" Heute !!  Es ist der aller erste, den wir jemals gesucht haben und wir haben ihn auf Anhieb . Mussten uns nur kurz mit den Kühen gutstellen :) "},{"date":" 01.05.2009 ","person":"schilli555 ","message":" Ein halbes Jahr Pause für diesen Cache habe ich heut beendet...es duftete überall herrlich nach Frühling.Die Tiere wollten wohl Marmelade naschen,alles wieder gut zugedeckt . TFTC              n.T."},{"date":" 09.11.2008 ","person":"erdbehr ","message":" Ist eine eingezäunte Wiese"},{"date":" 20.09.2008 ","person":"Groschen ","message":" Neugierige tierische Muggel waren vor Ort, aber ich glaube nicht, daß die irgend etwas verraten.Er war der Vierte in meiner Fahrrad-Cache-Tour.Danke Groschen out: abgelaufene Lachgummis(waren aber noch gut)in: ein Groschen & ein Glückspfennig "},{"date":" 13.05.2008 ","person":"werp ","message":" Nach einigen Umwegen dann doch noch .Trade: Out< Aufhängerband   In< Aral-AnhängerGruß WERP"},{"date":" 20.04.2008 ","person":"Eiche999 ","message":" Auf unser Sonntagsrunde gesucht und .Schönes Versteck, gut getarnt!"},{"date":" 27.01.2008 ","person":"Borke25 ","message":" endlich mal kein Regen , trotz der Befürchtung das der Baumstumpf im Wasser versunken ist war der Caches gut zu finden -- Danke !!! "},{"date":" 31.12.2007 ","person":"tms ","message":" Da nun der Förster nicht da war, haben wir den Schatz schnell geborgen. Mit dem Hinweis ist es ja auch fast nicht nicht zu schaffen.... Out: TaxiIn: Ferrari,silber "},{"date":" 30.12.2007 ","person":"D-Buddi ","message":" schönes Versteck, wenn man den Zuweg erst mal  hat ;-)No TradeMfG Jörg"},{"date":" 16.12.2007 ","person":"tms ","message":" Waren heute da, aber leider war der Ubpufvgm besetzt...da sind wirunverrichteter Dinge wieder abgezogen.Aber schöner Weg- lohnt sich. "},{"date":" 02.11.2007 ","person":"jehe ","message":" Es war noch keiner vor uns da, wir waren die Ersten.Gruß jehe"}],"descriptionSnippet":"Ein kurzer Waldspaziergang","status":"kann gesucht werden"}