{"hiddenAt":"01.11.2007","waypoint":"OC4720","coordinates":"E 013° 36.310' N 51° 07.261'","link":"https://www.opencaching.de/viewcache.php?wp=OC4720","description":"Mit der Serie \"Kleine Weinkunde\" möchten die Radwanderer der Geocacher-Gemeinde ihre Heimat, die Radebeuler Lössnitz, präsentieren. \"Kleine Weinkunde (1) gibt einen interessanten Einblick in die Vielfalt der hier angebauten Rebsorten.An der angegebenen Koordinate könnt ihr parken.Von dort aus geht es in nördlicher Richtung ca. 350 m bergan.Hier zweigt ein Weg nach rechts ab, dessen Name auf einem Straßenschild steht. Der Name des Weges hat XII Buchstaben.Aus deren Position im Alphabet ist die Zielkoordinate zu ermitteln:- die Position des Buchstaben im Namen des Weges ist mit römischen Zahlen angegeben.- Die Zielkoordinate wird aus der Position des jeweiligen Buchstaben im Alphabet ermittelt.- jede Klammer stellt eine Ziffer der Koordinate dar:N 51° (XII).(III)(IV-II)(IX-XII)E 13° (III)(VI-IX).(XI)(VII)(XII-XI)© Radwanderer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ibz Jrt nhf ordhrz reervpuone - ovggr avpug xyrggrea!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kleine Weinkunde (1) von Radwanderer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.01.2018 17:55 ","person":"cada1106 ","message":" Die erste Station haben wir bereits vor einiger Zeit besucht und die finalen Koordinaten ermittelt. Heute ging es zusammen mit niloticus direkt zum Final. niloticus hatte den richtigen Riecher und hielt sofort die Dose in den Händen. Nun stehen wir auch hier im Logbuch. TFTC [:)]"},{"date":" 01.05.2017 12:11 ","person":"TausRbeiD ","message":" Ein Feiertag, was soll man da so alles anstellen...?! Richtig, cachen gehen! Also schnell den Nachwuchs geschnappt, und ab nach Zitzschewig. Die Werte waren schnell  und eingesetzt, doch Dank unentwegtem geplapper des Nachwuchses hat sich ein kleiner Fehler eingeschlichen. Dabei waren wir aber unbemerkt am Ziel vorbei gerannt. Dieses sollte in dem Weinberg sein, was aber nicht sein sollte. Also fix auf der nahe gelegenen Bank nochmal nachgerechnet und Bingo, dies war schon wahrscheinlicher. Ein Stück zurück und die Dose war Dank dem Hint schnell . Danke für den Cache!"},{"date":" 29.10.2016 11:54 ","person":"wienja ","message":" Heute war ich in der Radebeuler Umgebung unterwegs. Hier habe ich ein kleine Schulung zum Thema Wein bekommen und konnte mich im Loggbuch verewigen. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 29.12.2015 ","person":"clee123 ","message":" Heute auf einer kleiner Wanderung zum Zechstein haben wir auch diese Dose besucht. Die kleine Weinkunde hat uns Spaß gemacht und wir konnten einen herrlichen Ausblick genießen. Vielen Dank fürs herführen.TFTCclee123"},{"date":" 22.02.2015 14:02 ","person":"JeRo109 ","message":" Gefunden mit Pusteblume.m und Docseifi. "},{"date":" 06.12.2014 23:15 ","person":"Trimogath ","message":" Schon bei GC geloggt. Danke fürs Verstecken.(19. GC)"},{"date":" 31.07.2014 ","person":"Schildi_2004 ","message":" Weil ich ein ordentlicher Mensch bin, logge ich auch bei OC...Vielen Dank!"},{"date":" 11.05.2014 ","person":"micha-piel ","message":" schon vor einer weile mit Blitzteddy ."},{"date":" 19.04.2014 17:44 ","person":"Blitzteddy ","message":" "},{"date":" 19.04.2014 17:41 ","person":"Skeptic07 ","message":" Diesmal bei Tageslicht zusammen mit \"Neucachern\" schnell , wir hatten wohl nachts Weintrauben auf den Augen ;-). Schöne Weg und schöne Aussicht. TFTC"},{"date":" 19.04.2014 17:40 ","person":"momo280103 ","message":" Endlich "},{"date":" 25.02.2014 17:55 ","person":"cop42 ","message":" Das logbuch ist klitsch nass. Braucht Wartung."},{"date":" 11.01.2014 21:36 ","person":"momo280103 ","message":" Leider in der Dunkelheit "},{"date":" 15.08.2013 19:25 ","person":"Quickfinder 1-4 ","message":" Schon das Errechnen der Koordinaten macht riesig Spass! Danke"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 04.01.2013 ","person":"de Luna ","message":" Schon vor sehr langer Zeit habe ich diesen Cache . Nun will ich ihn auch hier loggen. DfdC"},{"date":" 04.01.2013 ","person":"de Luna ","message":" Bei der Suche nach dem Multi \"Radebeul Zitzschewig\" habe ich diesen zufällig, dank den auffälligen Cacherspuren, .TFTC"},{"date":" 16.11.2011 ","person":"Stefan_r10 ","message":" Nachtrag auf Opencaching.deSchöner kleiner Multi, mit intressantem Final und schöner Ausssicht. Die Dose war schnell , das Logbuch ist schon recht voll. Danke fürs Herführen!"},{"date":" 16.04.2011 ","person":"kletterhorst ","message":" Der erste Cache bei schönem Frühlingswetter. Neben der Aussicht find ich den \"Weinlehrpfad\" noch besser."},{"date":" 21.11.2010 ","person":"Ellyspirelli ","message":" Wir waren bei schönsten Herbstwetter und haben den Cache . Es war sehr schwer und lustig.Elly & Ralf "}],"descriptionSnippet":"Fußweg ca. 600 Meter, davon aber die Hälfte bergan und nicht asphaltiert. Zielpunkt mit herrlicher Aussicht!","status":"kann gesucht werden"}