{"hiddenAt":"02.11.2007","waypoint":"OC4733","coordinates":"E 008° 45.416' N 51° 43.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC4733","description":"Eine alte Linde mitten in Paderborn auf einem Platz den viele Leute nicht nur zu Libori besuchen. Ich glaube die alte Linde könnte Bände erzählen was sie in den Jahrhunderten erlebt und gesehen hat. Darum sollte man nicht achtlos an ihr vorbei gehen!! Das Passwort zum loggen findet ihr direkt an der Linde!!OpaTheo© OpaTheo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Dom-Linde von OpaTheo","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 29.10.2017 22:57 ","person":"The Soldier ","message":" Für die Erfüllung der Tagesaufgabe (\"A Cache per Day\") habe ich mir heute zusammen mit Die Hexen unteranderem diesen Virtuellen ausgesucht Ein Besuch des nahegelegenen HNF stand heute ganz oben auf der Tagesordnung Nach einem tollen erlebnisreichen und lehrreichen Tag im High-Tech-Museum, haben wir noch einen kurzen Abstecher in die Innenstadt von Paderborn gemacht Vor Ort wurden wir schnell fündig [:D]Vielen Dank an OpaTheo für das Legen und Pflegen von diesem Virtuellen Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" Bis Gleich 👀 am Deich oder bis Bald im Wald 🌲🌲🌲  no tradeTFTCThe Soldier#161 Dieser elektronische Logeintrag 💻 wird präsentiert von: Hier könnte Ihre Werbung stehen "},{"date":" 29.10.2017 12:02 ","person":"Die Hexen ","message":" *Die Hexen* haben ***Dom-Linde*** gesucht und auch  [:D]Vielen Dank an ***OpaTheo*** für das *Auslegen* und *Warten* von diesem Cache [^]***TFTC****Die Hexen****95***"},{"date":" 01.10.2016 01:03 ","person":"Jaspars Erbe ","message":" Mit den Kollegen war heute eine Baumführung durch Paderborn gebucht. Dabei kamen wir auch an der alten Linde vorbei und flugs wurde eins mit dem Anderen verbunden."},{"date":" 26.05.2016 14:36 ","person":"rkschlotte ","message":" Eine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-Säule3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für Leseratten5. Großer Schreitender6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeOha, die allerbesten Tage sind für dieses Bäumchen schon vorbei. Hoffentlich bleibt es uns noch lange erhalten!Detmold:10. Detmolder Marktplatz11. SSVC: Detmold - Rathaus12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte"},{"date":" 16.10.2015 12:54 ","person":"tantedottie ","message":" Danke für's Zeigen. Bin hier schon hundertmal hergegangen und habe die Schönheit nicht in voller Gänze wahrgenommen!"},{"date":" 18.05.2015 ","person":"Doc Cool ","message":" Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon."},{"date":" 14.12.2013 ","person":"FlashCool ","message":" Vor dem Besuch des Weihnachtsmarktes haben wir uns noch etwas das historische Paderborn angesehen. Knorrige aber interessante alte Linde. Sie könnte bestimmt so einiges erzählen...Vielen Dank für's Herlocken und Zeigen."},{"date":" 08.08.2013 ","person":"Landschildkroete ","message":" Danke fürs zeigen und viele nette Grüße von den Landschildkroeten"},{"date":" 22.09.2012 ","person":"BenLar10 ","message":" Ein tolles Naturdenkmal mitten in Paderborn, an dem man viel zu oft einfach nur vorbeigeht.Heute die alte Linde einmal etwas genauer in Sicht genommen. Hierbei den Cache fast ohne Muggel neben Flaschenmüll mit einem Griff  und schnell geloggt.DfdC"},{"date":" 08.09.2012 ","person":"The-Spy ","message":" Im Schutz der Dunkelheit gut  und geloggt DfdCThe-Spy"},{"date":" 27.07.2012 ","person":"cach1407 ","message":" Hallo, Der Cache war leicht zu finden, und nach nur 20 sekunden, um 15:30 habe ich ihn geloggt. Nur die Muggel waren nervig, da sie die ganze Zeit geguckt haben. Danke. cach1407"},{"date":" 23.05.2012 ","person":"ETS12 ","message":" "},{"date":" 02.03.2012 ","person":"Mini Mann21 ","message":" Gefunden"},{"date":" 23.11.2011 ","person":"frankimsauerland ","message":" Wunderschöner Baum, schön das der so gut gepflegt wird. Dose schnell ...LOG: 23.11.2011; 13:30 UhrTFTC und viele Grüßefrankimsauerland"},{"date":" 22.11.2011 ","person":"stadtfee ","message":" Schönes Wetter, freier Tag und auf um den 2. Cache zu suchen. Ein wenig warten (Muggels), Augen auf und da war er dann Ein Dankeschön !!            Log: 22.11.11 "},{"date":" 13.11.2011 ","person":"Sir-silence ","message":" Klasse Platz!"},{"date":" 12.11.2011 ","person":"Hamburg75 ","message":" Auf dem Rückweg zum Auto kamen wir noch an diesem interessanten Baum vorbei. Trotz kaltem Wetter im weit fortgeschrittenem Jahr waren auch noch Blätter am Baum. Also schnell mal nen paar Fotos gemacht und geloggt.TFTC"},{"date":" 02.10.2011 ","person":"Bassist_Tom ","message":" Ein Klassentreffen in Paderborn - da gab es mehr zu tun als nur Studienkollegen zu treffen [:)] Am Tag vorher bin ich beim Stadtrundgang fast an der Linde vorbei gegangen - wir wurden aber direkt zum Hasenfenster gelenkt [:D] Erst am nächsten Morgen habe ich hier nochmal ganz allein und unbeobachtet nach der Dose geschaut und meinen Eintrag ins Logbuch geschrieben [8D] Vielen Dank für's Herführen [^]TFTC - Tom"},{"date":" 10.09.2011 ","person":"Schulze&Schultze ","message":" Nachdem sich das DreiHasenFenster nicht zeigen wollte, haben wir es mal von dieser Seite versucht. Da das bei Nacht aber auch nichts bringt, haben wir einfach den Cache gesucht und auch schnell .Vielen Dank für den Cache."},{"date":" 04.05.2011 ","person":"forbidden72 ","message":" 13:34 Uhr, #...Interessanter Baum - und ein schneller Fund.TFTCforbidden + Hund(nachgeloggt am 06.10.2011)"}],"descriptionSnippet":"Virtueller Cache mit Passwort","status":"kann gesucht werden"}