{"hiddenAt":"19.06.2006","waypoint":"OC47BE","coordinates":"E 009° 17.798' N 49° 08.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC47BE","description":"1.an den koords ist nichts aber in 30m umkreis2.schlau machen-das www kann hilfreich sein muß aber nicht3.der name ist programm4.das foto hilft dir weiter5.239 führt dich direkt zum ziel6.muggelalarm7.hints gibts erst wenn tränen fließen © nikolausi_1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"239 von nikolausi_1","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 14.05.2017 19:44 ","person":"private investigator ","message":" Die Zuhause entwickelten Gedanken sollte heute Outdoor auf ihre Richtigkeit geprüft werden. Vor Ort dann zu kompliziert gedacht und erstmal an falscher Stelle gesucht. Nach kurzer Zeit führte mich die 239 dann aber an die korrekte Stelle. Danke für die Dose und das schöne Rätsel sagt private investigator."},{"date":" 24.03.2015 13:37 ","person":"STM-Stivi ","message":" STM-Stivi hat's Nach ein bisschen schauen waren schon am richtigen Objekt. Der Park ist sehr schön angelegt und heute war es auch schön ruhig.TFTC"},{"date":" 05.03.2013 ","person":"Le-go-mez ","message":" Lang, lang ist es her, aber trotzdem schnell die Lösung gehabt.TFTCLe-go-mez"},{"date":" 28.10.2012 ","person":"Schlangenfänger ","message":" Team Schlangenfänger,Leider zu viele Muggels vor Ort gewesen!  Heute im zweiten Anlauf . Die Tränen haben das Logbuch schon ganz aufgeweicht! Trozdem toller Cache, danke auch an BoersenbaerBen für den TippTom & Jan"},{"date":" 13.05.2012 ","person":"BoersenbaerBen ","message":" Zu Hause hatte ich mich schlau gemacht, was 239 alles bedeuten kann. Vor Ort habe ich dann einen muggelfreien Moment genutzt, um das Döschen zu bergen. TFTC."},{"date":" 07.07.2010 ","person":"spöke09 ","message":" Zuerst etwas geknobelt, aber dann doch gelöst.TFTC Spöke09"},{"date":" 31.12.2009 ","person":"wernerwersonst ","message":" Gefunden 31.12.2009 10:00 UhrHatte gleich die richtige Idee, aber eine veraltete Quelle. Deshalb zuerst nach dem falschen 239 gesucht, konnte ja nichts werden ... wernerwersonst "},{"date":" 21.10.2009 ","person":"Geo-Frank ","message":" Mein erster Cache. Mit www&#39;s Hilfe ein leichtes Spiel.Vielen Dank. Geo-Frank"},{"date":" 15.02.2009 ","person":"Schlumpfbär ","message":" Am 15.02.2009 nach erfolgreicher Vorbereitung via Internet das Rätsel um den Ort des Caches gelöst und trotz hohem Muggle Aufkommen auch sicher geloggt. TFTC an den Owner von Schlumpfbär und seiner Meute "},{"date":" 28.12.2008 ","person":"heilbronner1 ","message":" "},{"date":" 28.12.2008 ","person":"jorogo ","message":" Ein guter Start in den Schatz-such-Sonntag mit einer ein-griff-aktion zum Schatz beim Schatz! TFTC, Nikolausi1! "},{"date":" 03.08.2008 ","person":"die_monks ","message":" cache heute geloggt, nachdem der kurzzeitige regen alle muggels vertrieb :-).danke! hat spass gemacht!viele grüßedie_monksenni & carel"},{"date":" 13.07.2008 ","person":"Geo-Hanslik ","message":" Nachdem wir die Koords schon länger gelöst hatten, haben wir heute mal angefangen ein paar Mysteries abzuarbeiten. An Ort und Stelle sofort .TFTCGruß Geo-Hanslik"},{"date":" 06.07.2008 ","person":"rueckweb ","message":" Auf dem Weg zum Event kurz am 239 angehalten. Leider keinen Stift dabeigehabt, aber ein Foto vom Cache gemacht.Gruß, Rainer"},{"date":" 08.03.2008 ","person":"die.bergs ","message":" trotz ca. 3,6 mio muggels auf unaufälligste art und weise mit udolo gemeinsam geloggt....hehehe...die.bergs bedanken sich ..!!!"},{"date":" 08.03.2008 ","person":"Elwetritsches ","message":" Schnell , auch wenn wir bis zum Fund keine Ahnung (nur einen Verdacht) hatten, was die 239 soll. T4TC Team Elwetritsche"},{"date":" 01.02.2008 ","person":"gruftie ","message":" Wenn man nichtzunächst &#39;auf dem Schlauch steht&#39;, ist es eigentlich ganz einfach. Gutgefallen am Rätsel hat mir, daß es eigentlich nicht direkt zum Grundtyp&#39;Krypto-&#39; gehört. Die Suche gestaltet sich dann auch als Hybrid ausAuto- und Topo-Navigation sowie Peilung, das war mal gut so,-hinsichtlich GPSr-Nutzung.Danke und viele Grüße,gruftie mit &#39;Anhang&#39;"},{"date":" 26.09.2007 ","person":"Georodi ","message":" gefundenDen Cache heute gefunden. Das R&#xE4;tsel hatte ich schon vor 1 Monat gel&#xF6;st, den Cache damals aber . Heute nach dem Ein-Wort-Tipp von D-M-G, sofort gefunden.<br"},{"date":" 03.08.2007 ","person":"HUSTI ","message":" Gemeinsam mit Wodi diesen Cache angegangen, etwas herumgespäht und mit geübtem Auge schnell entdeckt.Die 239 (Rückseite xx293) bleib jedoch so lange ein Rätsel bis der PC wieder online war. Wieder etwas dazu gelernt! Gruß und Dank, Husti"},{"date":" 29.07.2007 ","person":"geometrix ","message":" Also das Rätsel fand ich klasse. Den Cache haben wir dann gleich . Dankeschön!Gruß, Geometrix+family"}],"descriptionSnippet":"","status":"kann gesucht werden"}