{"hiddenAt":"15.11.2007","waypoint":"OC47F5","coordinates":"E 006° 31.761' N 51° 37.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC47F5","description":"Mühlen am Niederrhein Eine kleine Serie in der ihr einige Mühlen am Niederrhein kennenlernen werdet. Dieses ist der 4. Cache. Die \"Mosters Mühle\" in Alpen-Menzelen Die nahe dem Rheinufer gelegene östliche Mühle gehört zum Mosters Hof. Sie wurde 1865 erbaut und ragt weithin sichtbar in die Landschaft. Heute noch wird sie gelegentlich in Betrieb gesetzt um für den eigenen Bedarf zu mahlen. . Du findest sie bei:           N 51°37.260&#39; O 06°31.761&#39; Parken kann man in unmittelbarer Nähe. Um den Cache zu finden beantwortet folgende Fragen: Welche Jahreszahl steht auf der Wetterfahne am Mühlendach? Diese Jahreszahl ist gleich \"A\". Bildet die Quersumme dieser Jahreszahl. Dies ist gleich \"B\". Den Cache findet ihr hier:  N 51°37.(A : 5 + 35)&#39;         (Prüfzahl: Die Quersumme ergibt 12)O 06°32.(B x 11 + 8)&#39;        (Prüfzahl: Die Quersumme ergibt 12) Die Weglänge bis zum Cache beträgt ca. 800 mauf öffentlichen StraßenUnd nun viel Spaß  © Franken2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mosters Mühle von Franken2","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.12.2015 14:00 ","person":"B K U ","message":" Während einer kleinen Moppedtour hier kurz gestoppt ,  und geloggt . DFDC"},{"date":" 30.08.2014 09:38 ","person":"DieEndlosSucher ","message":" Nur auf cgeo geloggt.OC holen wir jetzt nach.DieEndlosSucher"},{"date":" 24.05.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 02.05.2014 ","person":"Brummel Bär ","message":" Auch Mosters Mühle konnten wir ihr Geheimnis entlocken und die Dose zu finden war kein Problem."},{"date":" 16.02.2014 ","person":"Bursch ","message":" "},{"date":" 04.01.2014 19:19 ","person":"Die Wuselbande ","message":" Schon vor langer Zeit . Aber jetz erst geloggt.TFTC"},{"date":" 09.02.2013 ","person":"trinebine ","message":" Heute konnte ich meinen Mann überreden eine kleine Cachetour zu machen!Mit der Aussicht auf ein paar nette Fotos musste ich nicht viel Überzeugungskunst aufwarten!Also haben wir uns Mosters Mühle ausgesucht.Die Mühle ist wirklich hübsch anzusehen, obwohl wir nicht wußten wie wir mit dem Privatgrundstück umgehen sollten.Ein paar Fotos gemacht, die Koords für die finale Dose errechnet und dann Menzelen auch schon wieder verlassen.Die Vorbereitungen für den Karnevalsumzug waren in vollem Gange!Die Dose fanden wir in einer weniger schönen Ecke, hier ist doch insgesamt bestimmt mehr oder was anderes in Menzelen möglich oder?Schön fand ich persönlich, dass hier jemand den Cache von einem verstorbenen Cacher übernommen hat.Danke für das Zeigen der schönen MühleViele Grüße von der anderen Rheinseitedie trinebine"},{"date":" 29.04.2012 ","person":"Calico1986 ","message":" Gerade ...stehen noch am Cache. Zweite Mühle erledigt :-D "},{"date":" 31.12.2011 ","person":"BiBo06 ","message":" Hier haben wir viel gelernt:1. man kann die Wetterfahne nicht bei Nacht lesen (muss man nochmal wiederkommen)2. man kann die Wetterfahne nicht bei Nebel lesen (muss man auch nochmal wieder kommen)3. auch bei gutem Wetter braucht man gute Augen (oder ein Fehrnglas) Sofern man dies beherzigt, ist es ein schöner Multi - Danke dafürBiBo "},{"date":" 22.08.2011 ","person":"Bleeddy ","message":" Heute auf dem Rückweg vom Hochseilgarten in Xanten mit der ganzen Familie gesucht und .DFDCBleeddy"},{"date":" 18.08.2011 ","person":"Stern von Afrika ","message":" Hi!mein aller-aller-allererster cache! Aber bestimmt nicht mein letzter!Wohne direkt vor Ort, daher war der Weg zur Mühle nur 5 Minuten Fußmarsch. Habe die Mühle schon zig-1000x gesehen aber noch nie auf die Wetterfahne geachtet.Den eigentlichen cache auch sofort . Mein eTrex HCx zeigte die errechete Koordinate an als ich ca. 50cm vom Fundort entfernt war.Nichts getauscht.Gruß \"Stern von Afrika\""},{"date":" 03.06.2011 ","person":"Die Anfänger ","message":" Den Cache , Fernglas wäre nicht schlecht gewesen.Es hat uns und unserem Hund Spaß gemacht. Die Anfänger"},{"date":" 05.10.2010 ","person":"schaffiv ","message":" Sehr schöne Sache!Bei nachfrage hatte ich eine priv.Führung durch die Mühle mit Erklärung und was alles renoviert wurde.Vielen dank für die Führung,falls die Dame es liest.Ach ja,den Cache habe ich natürlich um 18:45 auch noch gehobenSchaffiV sagt danke"},{"date":" 08.08.2010 ","person":"Löwentreiber ","message":" Mühlen am Niederrhein sind  immer eine Tour wert.gehoben am 08.08.2010"},{"date":" 18.04.2010 12:10 ","person":"searcher99 ","message":" Mühle und Cache schnell !Um 12:10 Uhr konnten wir loggen!IN: SanduhrOUT: "},{"date":" 11.04.2010 ","person":"Skullhead77 ","message":" Schöner Cache super für kleine Kinder unsere (sie 6, er 2 )hatten spass denn es gibt viel zuentdecken z.B. Traktoren an der Mühle und  Pferdekoppeln. jetzt zum cache den hat der ursel mal eben so  weil er hat steine für sich entdeckt war echt klasse haben gut gelacht alles sucht und er findet ihn mal eben so. out:kleine muschelin: Ü-ei figur "},{"date":" 07.02.2010 ","person":"colt1 ","message":" Heute bei Schmuddelwetter Cache gehoben. Nett gemacht."},{"date":" 16.08.2009 ","person":"QuaerensThesaurum ","message":" Endlich mal ein Mühlencache, der auf Anhieb  werden konnte! Bisher hatte ich mit Mühlen wenig Glück, aber einen Versuch wollte ich noch starten - und siehe da : Es hat geklappt. Vielen Dank für die kurze Runde, QuaerensThesaurum"},{"date":" 13.08.2009 ","person":"Volk04 ","message":" Gefunden. Logged by GC. Volk04"},{"date":" 10.04.2009 ","person":"hepi35 ","message":" Heute um 19.47 meinen ersten Cache  .War ganz easy. Danke für Logbuchersatz von frendem Cacher. Gut gelungen. Altes Logbuch sollte (ziemlich igitt!!) bald mal entfernt werden...  "}],"descriptionSnippet":"","status":"kann gesucht werden"}