{"hiddenAt":"02.05.2001","waypoint":"OC4916","coordinates":"E 009° 23.804' N 49° 05.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC4916","description":"Leicht zu finden, aber vielleicht ist es eine gute Idee, nicht die besten Kleider und Schuhe zu tragen. Schöne Gegend und schöne Aussicht.Es handelt sich um eine kleine runde Plastikschachtel (Haribo Colorado), die in eine gelbe Tüte eingewickelt ist. Nicht vergraben, aber im Unterholz versteckt. Inhalt siehe Bilder. Vorsicht beim Durchstöbern des Bodens, dort liegt ein alter Zaun und andere Metallteile rum, an denen man sich schneiden kann. Vergiß' das Bild mit der Einwegkamera nicht und - BITTE - laß' die Kamera im Cache zurück. Noch ein Tipp: Komme mit dem Motorrad, falls Du eines hast.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"VAARA hagre qrz Onhz","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Platte von GeoFaex","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.12.2017 ","person":"kamla ","message":" Nach dem Besuch beim Klassiker Triangle ein Blick auf die Karte was man in der einbrechenden Dämmerung noch so besuchen kann - huch, da liegt ja noch ein ein Monat älterer quasi ums Eck. Also schnell das Cachemobil gesattelt und auf Richtung Löwenstein. Bei der Ankunft dort war's dann leider schon Dunkel, so dass ich nur die Aussicht auf einige helle Punkte im schwarzen Meer hatte.Das Versteck war trotz Abweichung der Koordinaten von ca. 15 Metern gut finden. Das frische Logbuch ist leider schon nass, aber da es aus Plastik ist macht das nicht so viel aus - da ist anscheinend der Petling undicht.Vielen Dank für die anhaltende Pflege dieses Klassikers!"},{"date":" 03.11.2017 15:21 ","person":"Windwalker73 ","message":" Vielen Dank GeoFaex.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen.    Es hat Spaß gemacht diesen Cache zu suchen.  Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 49> 15:21"},{"date":" 28.08.2017 ","person":"wernerwersonst ","message":" Hab mich erstmal an einem auffälligen Haufen Altholz verzettelt, bevor ich endlich den richtigen notrxavpxgra Onhz gesehen und die Dose dann sofort  habe.Merci!Werner, wer sonst?"},{"date":" 20.07.2017 ","person":"following ","message":" HinweisDie Koordinaten sind lt. Vorlogs 25-30 Meter im Off. Woanders gibt es noch einen zweiten Hint, vielleicht hilft's:Vz notrxavpxgra Onhz zvg Xhafgrsrh trgneag (decodieren)"},{"date":" 08.07.2017 16:16 ","person":"Biki ","message":" Auf dem Heimweg haben wir hier kurz gehalten, gequatscht und die Aussicht genossen. Die Sitzbänke habe ich noch nie wahrgenommen. Die Dose sollte man nicht an den Koords suchen, von dort sieht man mit Glück aber den beschriebenen Baum. Tftc!"},{"date":" 08.01.2017 ","person":"Drei aus Korb ","message":" Endlich da. Die Umgebung Winter Wonderland pur, der Parkplatz zwar voll, die Muggel aber in übersichtlicher Zahl, den Schlitten und das mittlere Cache-Besteck ausgepackt und los ging's. Voller Vorfreude zogen wir los und schon waren wir da, und wir schauten und wir guckten und die Koords wollten nicht im Schneegestöber, und der Hint...guck mal da und hin und...nein...'ne dort...nein...hier..da isser. Ja, da isser. Toll. Oder wie Mara so treffend ausrief: \"Echt jetzt!?!\".Wir sind hin und hergerissen.Einerseits der aufrichtige Respekt davor, diesen Oldie zu hegen und zu pflegen, andererseits die Enttäuschung über den Micro, den wir vor haben. Da wäre zumindest ein \"small\" möglich gewesen, auch eine besondere Dose hätte mit ein wenig Fantasie umgesetzt werden können.Egal, wir hatten an diesem Nachmittag noch viel Spaß im Schnee bei winterolympischen Disziplinen wie Poporutschen und Aufdemklassischenholzschlittenweitrutschen. Und wir haben Schneebälle geschlachtet.TFTC;Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : Überdentellerrandcaching"},{"date":" 20.11.2016 12:35 ","person":"Kochhilde ","message":" Schon lange war geplant diesen Oldie zu besuchen. Heute war es dann endlich soweit und nach kurzer Sucherei konnte der Cache auch geborgen werden. Danke"},{"date":" 19.11.2016 ","person":"private investigator ","message":" Bei schönstem Regenwetter hat es mich hier mal richtig auf den Rücken gelegt. Als Entschädigung wurde kurze Zeit später die Dose entdeckt. Danke fürs Verstecken sagt private investigator"},{"date":" 10.11.2015 08:35 ","person":"Tolados ","message":" gefundenDer Ausblick ist klasse, das Versteck auch aber es war 25 Meter im off...kein wunder, dass ich es beim ersten mal  habe. Tftc "},{"date":" 08.10.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Dieser Veteran wollte schon lange von mir entdeckt werden, aber das passende Zeitfenster tauchte einfach nicht auf.  Heute war es dann soweit. Die BAB war schnell verlassen und schon stand ich vor der gesperrten Anfahrtsstraße. Nun, dieser Cache wollte wohl \"erwandert\" sein. Die passenden Schuhe waren im Cachermobil und so ging's flott den Berg hinauf. Der Fund war dann nur noch Formsache. Die Dose ist nichts Spektakuläres, das Alter des Caches schon.Ich bedanke mich, dass dieser immer noch gepflegt wird und hoffe, dass das noch lange so bleibt.T4TC"},{"date":" 31.07.2015 ","person":"CocoKiwi ","message":" Dieser Oldie war einer unserer weitläufigeren Abstecherziele auf dem Weg nach Ludwigsburg. Aufgrund einer falschen Abfahrt am Weinsberger Kreuz war der Abstecher sogar noch ein kleines Stück weiter als geplant. Schön, dass der Owner es über solch einen langen Zeitraum schafft, diesen Cache am Leben zu erhalten. Allein das Schmökern im Online-Logbuch, ist das allemal wert! Aber auch die Cachebeschreibung versprach nicht zu viel, wenn es um das Thema Biker ging. Schon am Freitag Mittag gab es hier wirklich reichlich davon zu sehen. Wir störten uns nicht weiter daran und gingen schnurstracks unseren Weg Richtung Cache, wo wir schließlich nach ein klein wenig Ausweitung der Suchzone mit Hilfe des hints auch gut fündig wurden.Somit war dieser Cache zumindest für kurze Zeit mein ältester er Cache, bevor es weiter ging zu: [url=http:"},{"date":" 23.07.2015 19:12 ","person":"wolfnavigator ","message":" Hierher wäre ich auch lieber mit dem Motorrad gekommen, aber heute ergab es sich, daß ich geschäftlich mit dem Auto in der Nähe zu tun hatte. Auf der Platte zum Glück noch einen Parkplatz für den Wagen . Die Dose dank Hint relativ gut  obwohl das GPS mich immer auf die offene Wiese schicken wollte.TFTC - wolfnavigator"},{"date":" 26.04.2015 16:33 ","person":"muellerswiss ","message":" Auf meiner Fahrt in den Norden habe ich die Route so gelegt, dass ich auch hier vorbei kam [:D]. So alte Caches sind selten. Deshalb bin ich jedes Mal froh, wenn sie so gut gepflegt sind, wie dieser hier und vorallem der Hint stimmt [:D]. Die Koordinaten sind ziemlich daneben, durch den Hint war es aber kein Problem [:D].Vielen Dank fürs Zeigen der sensationellen Aussicht [:D].TFTC15:15 - 7"},{"date":" 22.01.2015 ","person":"Kocherreiter ","message":" Jetzt ist mir klar, warum ich das letztes Mal nicht fündig wurde, denn laut meinem GPSr wurde ich 38m im Off fündig. Wahrscheinlich lag die Differenz mit daran, dass der Satellitenempfang katastrophal war. Letztendlich bin ich den Spuren im Schnee gefolgt; darum habe ich den Kleinen auch  [:I]DanCACHEööön [green]GeoFaex["},{"date":" 21.12.2014 ","person":"STM-Stivi ","message":" STM-Stivi hat's Nach einem Kurztrip in Weinsberg ging es auf dem Heimweg noch zu diesem Oldie. Durch den vielen Regen der letzten Tage war der Weg ganz schön matschig und rutschig. Die Dose konnten wir gut und schnell finden. Die Aussicht ins Tal ist auch sehr schön.TFTC"},{"date":" 30.11.2014 15:23 ","person":"theone-andonly ","message":" Gefunden Rest siehe Geocaching.comDanke an GeoFaex sagt TheOne-AndOnlyBis bald im Wald......................................Statistik:Nr. 59Am 30. November 2014 um 15:23 Uhr"},{"date":" 09.09.2014 ","person":"longW ","message":" Nice parking lot."},{"date":" 03.05.2014 ","person":"MA210 ","message":" Schon auf der Hinfahrt bemerkten wir fast hier ein Cache liegt und beschlossen auf der Rückfahrt nach Wüstenrot hier einen Stoppen einzulegen. Als wir unser Cachemobil parkten kamen wir uns schon etwas seltsam vor zwischen den ganzen Zweiradfahrern.16:16  MA210  # 1839tftc"},{"date":" 03.05.2014 ","person":"Schnullebacke ","message":" Nachdem wir heute Richtung Löwenstein unterwegs waren, war natürlich der Abstecher zu diesem Oldie Pflichtprogramm. Zum Glück war das Wetter nicht so toll, somit konnten wir ungestört suchen. Auch wenn die Koordinaten etwas im Off liegen - aufgrund des Hints war das Finden trotzdem kein Problem. Schade nur, dass das Logbuch inzwischen in einem Micro liegt.DfdC sagt schnullebacke"},{"date":" 26.04.2014 ","person":"J_B ","message":" Zusammen mit HaggiBrezel auf dem Heimweg vom Kletterkurs in Wüstenrot hier kurz angehalten und diesen Oldie gesucht. Das Döschen hatten wir auch bald , so konnten wir nach dem Loggen noch kurz die schöne Aussicht genießen. Vielen Dank für den Cache!"}],"descriptionSnippet":"Komme mit dem Motorrad, falls Du eines hast.","status":"kann gesucht werden"}