{"hiddenAt":"27.10.2007","waypoint":"OC495D","coordinates":"E 012° 36.805' N 51° 14.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC495D","description":"Herr Frosch, genannt der King von Pomßen entstieg mit einem kühnen Sprung elegant seinem steinernen Domizil. Seine langen Sätze haben ihn zur Berühmtheit gemacht. Die Pomßener haben ihm in der Nähe ein Denkmal gesetzt, wo die Länge seiner Sprünge in mm in Stein gemeisselt wurden. Der King von Pomßen beschloss, dass es die richtige Zeit ist, auf Brautschau zu gehen und wandte sich exakt nach Norden. Er war auf der Suche nach dem Gewässer, wo er doch im Vorjahr die netten Damen traf.Nach 400 Sprüngen bemerkte er seinen Irrtum und wechselte dann in östliche Richtung und nach weiteren 364 Sätzen war er am Ziel, wo er mit seinem Konzert begann.Frau Fröschin, bekannt als die Dorfschöne des Ortes, lebte das Jahr über an einer kleinen Quelle. Jetzt aber, an diesem sonnigen Tag wusste genau was sie wollte. Zielstrebig begab sie sich hüpfend genau dorthin, wo sich um diese Zeit die strammen Burschen aufhielten und ihr Froschkonzert begannen. Nach nur 1300 Sätzen war sie am Ziel ihrer Wünsche! Der King von Pomßen saß hier und rief was das Zeug hielt. Nein, was hatte der sich wieder ausgedacht? Er hockte nicht einfach so im Schilf wie die anderen! Nein, er saß auf einer Art Thron, einer blitzblanken Tupperdose. Den Rest der Geschichte schenke ich mir, schließlich kommen Kinder hierher.Falls du aber neugierig bist, so finde den Treffpunkt heraus.Da es sich bei der Sprungweite des Frosches um zwei recht verschiedene Angaben handelt, nimm den Durchschnitt beider ZahlenDie Fröschin hat ihre Sprungweite handschriftlich notiert, habe ich vergessen.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvare zntargvfpure Fgervsra na qre Dhryyr, qnaa Onhzfghzcs","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Froschhochzeit von lindolf","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 18.12.2017 10:51 ","person":"Valar.Morghulis ","message":" Am heutigen freien Vormittag lockte mich der neue Wherigo “Die 3 goldenen Brotchen zu Pomßen“ in dieses kleine Örtchen mitten im Muldental. Beim Blick auf die Karte bemerkte ich, dass hier ja noch eine von Lindolf initiierte Froschhochzeit auf einen Fund wartete. Da war das weitere Vorgehen ja klar. Erst die Brotchen holen und dann noch dem nicht mehr ganz so jungem Brautpaar gratulieren.Beide Listings beginnen ja am selben Startpunkt und so konnte ich gleich die Froschsprungweite ermitteln. Ganz schön weit, für so einen kleinen Gesellen...Respekt. Ich versuchte es mit der modernen Technik und konnte fix die Ziekoordinaten zusammenmixen. Der Fröschin war es bestimmt heute zu kalt, deshalb sparte ich es mir, sie um die Sprungweite zu bitten. Da im Zielgebiet morgendliches Eis auf dem Gewässer lag, war auch kein Angler unterwegs. Dafür konnte ich aber sehr gut den Thron des Frosches entdecken. Der lag aber bestimmt noch bei der Fröschin unter der warmen Kuscheldecke, hatte aber ein Büchlein für mich zurückgelassen. Dort trug ich mich auch ein und weiter ging's.Vielen lieben Dank an den lindolf für diesen kleinen Schatz am heutigen frostigen Montagmorgen und eine schöne Adventszeit.Valar.Morghulis18. Dezember 2017 # 748"},{"date":" 27.11.2017 14:10 ","person":"hemu ","message":" mit dem zweiten Versuch geschafft. Dank des Hinweises an der Quelle, der braucht übrigens dringend eine wartung, hab ihn nur notdürftig reparieren können, waren für mich die Sprünge der Fröschin gut nachvollziehbar. ftc"},{"date":" 04.05.2017 ","person":"THEO_GB ","message":"                                                                Die Zeit war reif für einen Besuch bei der 'Froschhochzeit'.Die älteren Multis und Mysterys sind immer wieder ein tolles Erlebnis. Deswegen stehen diese aktuell ganz weit oben auf meiner To-do-Liste.Heute nutzte ich gemeinsam mit Toska15 die freie Zeit und das angenehme Wetter um diesen Kurz-Multi zu besuchen. Die Spuren von Herrn Frosch konnten wir an seinem steinernen Domizil sehr gut aufnehmen. Als wir die Quelle besuchten, an der Frau Fröschin lebt, fanden wir auch dort sehr schnell ihre Spuren. Toska15 und ich ermittelten getrennt voneinander den Treffpunkt von Frau Fröschin und Herrn Frosch. Dabei wischen wir leicht voneinander ab. Als wir auf die Karte schauten, wo es hingehen sollte, waren wir beide aber sicher, dass dort ein idealer Treffpunkt von Frau Fröschin und Herrn Frosch ist.Mit den CM ging es zum Treffpunkt der beiden frisch Verliebten. Dort beäugten uns erstmal neugierig zwei Angler. Wir spazierten ins Zielgebiet und dort waren wir außerhalb des Sichtbereichs der Angler. Da unsere beiden Finalkoordinaten etwas abweichend waren, wählten wir gleich das Suchgebiet etwas größer. Noch hörten wir keinen Laut des vereinten Froschpaares so das wir etwas suchen mussten. Mit dem Spoilerbild in der Hand und der Info des Hints schauten wir an verschiedenen Stellen. Langsam näherten wir uns dem trauten Paar an. Die Töne wurden lauter und endlich sahen wir Frau Fröschin und Herrn Frosch. Das Foto und der Hint passen auch heute noch wunderbar. Wir verewigten uns im Gästebuch des trauten Paares und wollten das Glück der beiden nicht weiter stören. Diskret zogen Toska15 und ich uns wieder zurück.'Froschhochzeit' war mein 1.000 Fund. Diesen 1.000 Fund, dass war mein dringender Wunsch, den wollte ich gemeinsam mit Toska15 machen. Toska15 war es, die ich vor nicht ganz einem Jahr in meinem Heimatort bei einem Cache als Ortinsider und noch Muggel begleitete. Ich erlebte dabei die Faszination des Cachens und logte damals diesen Cache als 1. Fund. Seit dem habe ich viele schöne, abwechslungsreiche, interessante und informative Caches besucht. Ich habe viel Neues kennengelernt und sehr schöne Orte gesehen, die ich sonst nie gesehen hätte. Neben einem riesigen Dankeschön erhielt Toska15 zur Feier des 1.000 Funds eine kleine Überraschung.Vielen Dank an Lindolf für diesen sehr schönen Cache und die Mühe, diesen über die vielen Jahre zu erhalten. Zur Feier des Tages binde ich ein blaues Schleifchen an diesen Multi, den für den 1.000 Fund war dieser wirklich würdig.                                            "},{"date":" 09.02.2017 ","person":"lindolf ","message":" kann gesucht werdenkorrigiert"},{"date":" 06.10.2015 ","person":"Pumuckel* ","message":" Ein neuer Cache lockte uns nach Pomßen und das war die Gelegenheit das der Kuno mit mir noch mal die Froschhochzeit durchspielen wollte, welche er bereits vor ungefähr 8 Jahren, nur auf einem Bein hüpfend, bewältigt hatte. Auch diesmal lief es nicht besser, denn auch diesmal hatte wir den (seit damals?)  fehlenden magnetischen Hinweis der Fröschin nicht finden können. Aber die Richtungsangaben des Frosches führten uns auch in die Nähe des Finals und ich konnte doch noch erfolgreich loggen. Danke  :-D Quak"},{"date":" 06.02.2011 ","person":"roellchen ","message":" Heute endlich den Frosch geloggt. Danke für die schöne Runde durch Pomßen."},{"date":" 05.08.2010 ","person":"Ghanaer77 ","message":" Den Froschspuren bin ich schon vor 1-2 Monaten gefolgt, war damals auch im richtigen Zielgebiet.Heute nach der Arbeit einen neuen Versuch unternommen, mit Hilfe des Spoilerbildes dann einen Treffer gehabt.Zum Abendbrot gabs dann Froschschenkel [:D]Wie immer besten Dank fürs Legen!Viele Grüße André"},{"date":" 21.02.2010 ","person":"Thovi ","message":" Mit ein paar Anfangsschwierigkeiten war der Start etwas holprig.Wer rechnen kann ist eben klar im vorteil.Am Ziel angekommen hat sich der King doch recht gut versteckt! Nach einem genauen Blick in die Logs wußten wir aber das wir richtig waren.Der Arme saß immer noch alleine da! Haben ihn ein wenig aufgemuntert .Danke fürs VersteckenTeam Thovi!"},{"date":" 21.02.2010 ","person":"smtr ","message":" Ganz so einfach war es eben doch nicht, da es den Frosch zum Wasser zieht war die Richtung klar. Nach einer Projektion landeten wir ca. 20m vom Cache am See. Die Froschfrau hatten wir glattweg übergangen. Leider hat uns der Hint (Teil 1) mehr irritiert als geholfen. Trotzdem hatten wir zweifach Glück, denn es lag nicht mehr soviel Schnee und wir hatten die alten Log&#39;s an Bord. Danke fürs VersteckenTeam smtr"},{"date":" 26.03.2008 ","person":"Pumuckel&Kuno ","message":" gefundenKurz bevor ich mir an der Fröschin die Zähne ausbiss, habe ich sie runtergewörscht so wie sie ist. Also an der kleinen goldenen Quelle gibts keine handschriftlichen Hinweise über ihre Sprungweite!!Das würde mich jetzt mal sehr interessieren, was ich da  haben soll, wer schreibt mir das bitte mal??Und irgendwo soll sich der Weg der Fröschin mit dem des Frosches kreuzen, so ganz ohne Richtungsangabe der Fröschin??!!Nun ja, reichliche 100 m (!) südöstlich der errechneten Froschkoordinaten lag der Frosch, mittlerweile schon als Totalinvalide, so ganz ohne Hinterbeine."},{"date":" 28.10.2007 ","person":"GrT ","message":" Wir haben nach kuzer Suche den Frosch King  obwohl uns die Frösching im Stich gelassen hat. Mit ein wenig Glück gings auch so.Danke und Grüsse Thomas und Matthias"},{"date":" 17.10.2007 ","person":"Steppentritt ","message":" Noch im Morgengrauen, wir wollten doch die Ersten sein, begannen wir mit der Suche. Zahnfee & Co, Katrin ohne el rolfo und wir begannen mit der Suche. Am Denkmal konnten wir das Pärchen entdeckten. Tolle Einladung zur Hochzeit, aber die Fröschinnen tragen bekanntlich ihre Männer nicht nur auf dem Rücken, sondern auch auf Händen.Absolut geniales Foto. Ich war begeistert.Den Hinweis konnten wir nicht finden, aber dafür recht bald das amputierte Fröschlein.Vielen Dank und liebe GrüßeFrank & Birgit"}],"descriptionSnippet":"","status":"kann gesucht werden"}