{"hiddenAt":"14.08.2005","waypoint":"OC494B","coordinates":"E 012° 21.470' N 51° 19.247'","link":"https://www.opencaching.de/viewcache.php?wp=OC494B","description":"       Wer reitet so spät durchNacht und Wind?Es ist der Rote Reiter - ohne Kind;Er hat den Schatz wohl in dem Arm,Er fasst ihn sicher, er hält ihn warm. Cacher, was birgst du so bang dein Gesicht?-Siehst du denn den Roten Reiter nicht?Den Reiter mit Kron und Schweif? -Nein Cacher, es ist ein Nebelstreif. - »Du lieber Cacher, komm, paddel mit mir!Gar schöne Spiele spiel ich mit dir;Manch schwarze Zahlen sind an dem Stand,Mein Schatz hat manch eisern Gewand.«PS: Bitte nicht über Zäune klettern! Alle Stationen sind legalerreichbar, wenn auch nicht ganz einfach ;-) © Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Roter Reiter von Special K.","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 23.11.2014 ","person":"king-ton ","message":" Heute ging es mit steinmagen in den Süden von Leipzig, um einige Multis und Mysteries abzuarbeiten.Das Reimen lasse ich mal lieber. Ohne Hilfe wäre ich glaube nie auf die Lösung gekommen, da ich bei Nacht eher in anderen Regionen unterwegs bin. Am Final mussten wir dann zweimal hinschauen, bis wir die Dose in unseren Händen hielten.In: - "},{"date":" 10.05.2014 ","person":"Sunrise & Snuffler ","message":" Hey, hey, hey, ich war der Goldene ReiterHey, hey, hey, ich bin ein Kind dieser StadtHey, hey, hey, ich war so hoch auf der LeiterDoch dann fiel ich ab, ja dann fiel ich abZu dieser Büx bleibt außer dem Jubelgsang bei uns nicht viel hängen. Oft sind auch wir beim Rätseln von der Leiter gekippt. Das Ding wollte einfach nie passen...Die Finalkoos zeigten sich uns dann durch extreme Umwege auf nicht ganz regulären Pfaden. Ein etwas ausgedehnterer Spaziergang mit passender Nase im Wind offenbarten schließlich das Logbuch. Dankbar stempelten wir uns ein und verließen den Ort des Geschehens.Hier bleibt zu sagen, millionenfach aus den Augenwinkel gesehen, aber nie wirklich registriert...Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!"},{"date":" 06.04.2014 ","person":"s.a.m. - saxony ","message":" Hallo Special K., heute konnten wir auch hier ein \"Found it\" vermelden. Die Vorarbeit wurde zusammen im Team erledigt. Da hat jeder einmal einen zündenden Gedanken. Danke schön für den Cache."},{"date":" 15.02.2012 ","person":"reSep ","message":" Die Daten holte ich mir schon in der letzten Woche, denn Heute kommt man schon nicht mehr so einfach ran. Beim ersten Anlauf auf das Final war ich mal wieder nicht energisch genug, in meinen Laufklamotten wurde es auch etwas Kühl. Heute schon zielstrebiger unterwegs, konnte ich die große Dose finden.Vielen Dank und Grüße, reSep"},{"date":" 10.02.2012 ","person":"clee123 ","message":" Der Rote Reiter hat uns schon lange angelacht...aber wir wussten nicht wie wir dort hingekommen sollen. Durch die Kälte war es möglich die erforderlichen Koordinaten durch Überquerung der Pleiße zu ermitteln. Was für ein Spaß zusammen mit La Vida [:D][:D][:D]Vida wollte wirklich länger auf dem Eis bleiben.[;)][;)][;)] Nach dem wir dann die richtigen Koords hatten ging es auf zum Final. Wir mussten erst etwas suchen. Bis mich der entscheidende Hinweis anlachte und siehe da war das Döschen auch!!!TFTCclee1231064Für das geniale Eiserlebnis gibt es einen Fav-Point"},{"date":" 30.08.2009 ","person":"mariane ","message":" BeimPalindrom hatten wir mal kurz einen Abstecher gewagt und den Hinweiserhascht nachdem wir gefragt hatten ob wir mal schnell zum xxxxxhingehen können, wo wir diesen finden war schon länger bekannt, nurkommt man da eben nicht so ohne weiteres hin - eindeutig Privatgelände.Auch von der Wasserseite her, ändert sich nichts daran. Hier sollteSpecial K. sich eine Alternative einfallen lassen. Bis dahin sollte dieCache tagsüber besser fragen, bevor es da Ärger gibt. Heute waren wir wieder mit den Rädern Richtung Cossi unterwegs undda bot es sich an die große Dose zu suchen, was auch gelang. Liebe Grüße und vielen Dank, mariane + Tapsi"},{"date":" 24.08.2009 ","person":"Darki ","message":" Endlich, nach dem dritten Anlauf endlich . Hab zweimal vergeblich an der falschen Stelle gesucht.. na da muss wohl ein GPS her... google maps mit umts und laptop ist nicht ganz so praktisch ^^ no trade "},{"date":" 30.05.2008 ","person":"PhunkyNipple ","message":" Der rote Reiter war schnell entdeckt, da wir aber anständige Leute sind, suchten wir bestimmt eine Stunde lang einen legalen Weg. Irgendwann nachdem wir völlig zerkratzt, juckig und erhitztem Gemütes auf der Flucht vor den Mücken waren und die Sache schon fast vertagen wollten, wurde uns vom Herren Einlass gewährt, und wir konnten unsere Aufgabe fortsetzen. Dank eines anwesenden Profi Dolmetschers konnten wir dem Lichtstrahl zum Schatz folgen.Danke für das nächtliche Abenteuer sagt Danny vom Team PhunkyNipple.PS. Foto gibts leider nicht, da es wohl zu sehr spoilern würde.Der TB Winnie Pooh macht sich es jetzt erstmal in dieser schönen großen Schatzkiste bequem."},{"date":" 30.05.2008 ","person":"D1k74 ","message":" Gestern Abend um 23:40Uhr haben hier ein paar Verrückte auf gesattelt der Reiter war nicht da und so konnten Jassberjack, Dutzig, PhunkyNipple und ich den Cache schnell finden.Danke für das RätselEikno Trade "},{"date":" 04.03.2008 ","person":"Kleene ","message":" Der Anfang und Abschluß (23:35) unserer *Schmatz*Platsch* Schlamm-Hagel-Graupel-Sternschnuppen-Nacht-Cache-Runde durchs Ratsholz. Mein erster Nachtcache und war doch ganz easy, hin, Reiter entdeckt, zum Reiter spaziert. Nun erst die anderen Caches auf unsrer Runde mitgenommen. Am Final war leider nix - blöder Zahlendreher, schnell korrigiert und dann super  :) Die anderen Logs klangen da abenteuerlicher.Danke und Gruß sagt die KleEnE"},{"date":" 04.03.2008 ","person":"Kleene ","message":" Der Anfang und Abschluß (23:35)unserer *Schmatz*Platsch*Schlamm-Hagel-Graupel-Sternschnuppen-Nacht-Cache-Runde durchs Ratsholz.Mein erster Nachtcache und war doch ganz easy, hin, Reiter entdeckt,zum Reiter spaziert. Nun erst die anderen Caches auf unsrer Rundemitgenommen. Am Final war leider nix - blöder Zahlendreher, schnellkorrigiert und dann super  :) Die anderen Logs klangen daabenteuerlicher.Danke und Gruß sagt die KleEnE"},{"date":" 18.12.2007 ","person":"Schwedentrailer ","message":" Als ich mit Cachen anfing war es mit der Erste den ich probiert hatte. Damals bin ich kläglich gescheitert. Nachdem ich wusste was es mit dem roten Reiter auf sich hat haben wir aber den Cache noch nicht gemacht da wir einen günstigen Zeitpunkt abgewartet hatten. Heute nun war der entscheidende Tag. Bewaffnet mit Lampe sind wir los. Nach einer kleinen sportlichen Einlage aber nicht über Zäune standen wir am gesuchten Objekt. Die Zahlen fanden wir schnell so das wir auch gleich weiter zum Finale sind. Besonders das Versteck war sehr schön gewählt. Mit einer kleinen Rolle war der Cache unser. Recht vielen Dank für den prima Cache und viele Grüße."},{"date":" 27.11.2007 ","person":"Steppentritt ","message":" Den haben wir schon vor längerer Zeit . Heute aber erst geloggt.Vielen Dank und liebe Grüße Frank, Big & Bruno"},{"date":" 08.08.2007 ","person":"Portitzer ","message":" Das war der letzte Cache auf meiner heutigen Tour, zum Glück, denn hinterher sah ich nicht mehr salonfähig aus ;-).Die Koordinaten hatte ich ja schon vor längerer Zeit ermittelt und so ging es heute zügig zum Finale.Hab ihn ohne Probleme , nur die vielen Spinnweben schmückten mich hinterher wie Lametta einen Weihnachtsbaum...Nichts getauscht.Danke und viele GrüßeKurtNoch n kleiner Nachtrag zum Schmunzeln:Auf dem Rückweg sprach mich doch auf dem Hbf ein nettes Mädel an: \"Entschuldigung, aber sie haben da lauter Spinnweben auf den Haaren...\".Hab mich schon gewundert, warum mich die Leute alle so komisch angesehen haben. #817[This entry was edited by Portitzer on Wednesday, August 08, 2007 at 9:35:25 AM.]"},{"date":" 14.02.2007 ","person":"brischniz ","message":" "},{"date":" 01.10.2006 ","person":"maja7879 ","message":" #4 auf unserer heutigen Tour. Super gut . Mfg Jana und Marco"},{"date":" 09.04.2006 ","person":"Vater und Sohn ","message":" ---(2006-04-09, 22:47:12)---Problemlos . Allerdings war der Zugang zu Stage 1 nicht ganz legal.Gruss und Danke fuer den Cache"},{"date":" 18.09.2005 ","person":"lindolf ","message":" Wir haben fertig!Es gibt schon einen Trampelpfad zu Stash 1 und es wird Leute geben, die sich über die Interessen so bestimmter Typen wundern. Schönes Finalversteck."}],"descriptionSnippet":"","status":"kann gesucht werden"}