{"hiddenAt":"03.08.2007","waypoint":"OC4A00","coordinates":"E 009° 10.377' N 49° 13.968'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A00","description":" BadWimpfen Reloaded 2007  Dies ist die neue Version der Bad WimpfenReihe.Die Caches sind dieses mal nicht zusammenhängend, jeder Cache kannfür sich alleinegesucht werden. Der Nachtcache wird auch wieder kommen. Aber diesesmal ist er alsMulti-Cache gelistet, denn damals wurde er einfach zu weniggefunden.In der alten Version gab es eine kleine spannende Geschichte, diebei der neuen nicht mehrvorhanden ist. Wer die alte Geschichte trotzdem lesen will, solltesich bei uns melden.Ansonsten alles wie gehabt.Es werden auch ab mitte/Ende September ein paar neue Bad WimpfenCaches hinzukommen.Die Locations wurden jetzt erst von uns entdeckt. Aber jetzt müssenwir erst mal unsere Rallyeplanen, daher wird die Wimpfener Serie erst ab mitte/Ende Septembererweitert. Teil 1 - DieGeistervillaEin alteszerfallenes Haus das schon seit Jahren nicht mehr bewohnt ist.Hinein solltet ihr auch nicht gehen, denn es bestehtEinsturzgefahr!Der Cache befindet sich ausserhalb des Hauses.Startinhalt der Box:Logbuch, Stift und einige TradesViel Spass beim suchen und finden wünscht EuchEuer,TeamD-M-GAchtung! Am letztenAugustwochenende ist in Bad Wimpfen der ritterliche Zunftmarkt!Es ist ein Cache der Serie im Gelände das an diesem Wochenende 4?für Erwachsene eintritt kostet.Für Jugendliche kostet es 2?.Es bleibt Euch übelassen, ob ihr den 4. Cache am diesemWochenende loggen wollt.Der Zunftmarkt ist schon was interessantes und findet schon seitüber 615 Jahren in Bad Wimpfen statt!© Team D-M-G, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxr Frvgr qre Rvatnatfgüer; hagra","caseType":"normal","difficulty":2,"condition":"ok","name":"Bad Wimpfen 1 -  Reloaded 2007 von Team D-M-G","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.02.2017 20:01 ","person":"Biki ","message":" Interessanter Ort. Wir wollten noch ein bisschen dir Sonne genießen. Tftc!"},{"date":" 09.09.2016 15:01 ","person":"pacomatic ","message":" Für den Nachwuchs war dies der Höhepunkt der Tour! Danke fürs zeigen!pacomatic "},{"date":" 28.02.2016 ","person":"Drei aus Korb ","message":" Kleiner Nachlog.Da es auf Opencaching.de eher Ausnahme denn Regel zu sein scheint, Caches auch online zu loggen ist es mir ein Bedürfniss, seit ich"},{"date":" 25.02.2016 15:14 ","person":"RogueOne89 ","message":" Hej danke Leute Cache immernoch aktuell! Heute mein zweiter \"erster\", bin also noch neu hier!War auffindbar und außerdem ne schöne Location, an der mein leider zu oft vorbeifährt! Muss euch leider drauf hinweisen, dass weder Stift noch Radiergummi"},{"date":" 21.12.2013 23:01 ","person":"biliam ","message":" Eigentlich war ich ins Kloster gefahren um mich zu besinnen, aber als ich den Cachenamen gelesen habe hielt mich nichts mehr und ich habe erst mal einen schönen Spaziergang gemacht. Danke für den tollen Ort."},{"date":" 04.09.2013 20:27 ","person":"theone-andonly ","message":" Jetzt auch bei OC geloggtDanke an Team D-M-G"},{"date":" 07.04.2013 ","person":"Felheik ","message":" War unser erster Fund.Sehr schön schaurig gelegen."},{"date":" 21.01.2013 ","person":"Der Velian ","message":" Servus! Das war mein erster Cache. Man muss schon einen kleinen Littiti haben um bei Dunkelheit und geschlossener Schneedecke etwas zu suchen, von dem man keine Ahnung hat, wie es aussieht. Nachdem ich in ein von Gestrüpp und Schnee bedecktes Loch gefallen, durch den Schnee gerobbt und unter Büsche gekrochen bin, habe ich schmunzelnd aufgegeben und den Heimweg angetreten. Als ich dann aber auf meinem Garmin die Funktion \"Hinweis\" entdeckt und genutzt habe, bin ich zurück zur Villa und fand ich den Cache recht schnell.Ist mal was anderes als ums Haus spazieren zu gehen. Man kommt anscheinend an Orte, die man sonst wohl kaum betreten würde. Mir hat´s gefallen und werde wohl Wiederholungstäter.TFTC! Viele Grüße vom Velian "},{"date":" 27.10.2012 ","person":"Schlangenfänger ","message":" Team Schlangenfänger,heute bei einbruch der Dunkelheit dort gewesen! Klasse Cache, bin schon 1000 mal dort vorbei gefahren, hab die Geistervilla bisher nie geshen.In: gelber EngelOut: Geocaching – 10 Years GeocoinTFTCTom & Jan "},{"date":" 08.01.2012 ","person":"flosphor ","message":" Also das ist ein richtig toller Cache. Was war das eigentlich mal für ein Gebäude? War richtig gespenstisch. Übringens hat da einer nen pfennigguten Anhänger stehen lassen. ;)Danke für's Herführen."},{"date":" 04.09.2011 ","person":"private investigator ","message":" Sehr schöne Location. Hätten aber von der anderen Seite kommen sollen, dann wärs einfacher gewesen. TFTCprivate investigator"},{"date":" 27.08.2011 ","person":"Trbrs-Hdlbrg ","message":" Zuerst waren wir komplett dabei, leider hatten wir uns zuerst für die falsche Seite entschieden und es war schon fast 22:00 Uhr als Winfried die Suche von der anderen Seite her alleine anging. Drei weitere nette Geocacher  - wer sollte dennn dort sonst rumstromern, wenn nicht Gleichgesinnte, also zu erkennen gegeben - und gemeinsam den Schatz gehoben.Danke!Trbrs-Hdlbrg"},{"date":" 10.04.2011 ","person":"Casa Verde ","message":" Toller Ort, heute bei strahlendem Sonnenschein problemlos geloggt. Bei Dunkelheit sicher etwas gruseliger....Team Casa Verde aus Obereisesheim"},{"date":" 16.01.2011 ","person":"Michelbach ","message":" 19:02 Uhr mit Taschenlampe  ,echt gruseligTolles Haus,Cache leicht .Michelbach"},{"date":" 17.10.2010 ","person":"amalie81 ","message":" TollerPlatz,echt gruselig. Hat Spaß gemacht ihn zu suchen. Leicht . TFTCTobi + Kiki "},{"date":" 05.08.2010 ","person":"Thokret ","message":" Beim Ansteuern noch unauffällig gewartet, bis ein Bauer mit seinem Traktor die Wiese verlassen hat, dann auf zur Geistervilla, einmal herumgelaufen und den Cache schnell .Gruß aus AnsbachThokret"},{"date":" 20.06.2010 ","person":"juligeo ","message":" diesem cache heute als pause gamcht TFTC  :)  "},{"date":" 27.01.2010 ","person":"wittels ","message":" Und damit das Gebäude nicht ganz zusammenfällt, habe ich einfach mal ne Coin mit in die Dose gelegt. Hoffentlich hilft es Habt Dank für Cache # 1505,  um 10:56 Uhr. wittelswww.genusscacher.de"},{"date":" 07.02.2009 ","person":"ceilord ","message":" Diesen Cache heute auf unserer heutigen HN & Umland Tour gut !  [^]TFTCCeilordOrtungsddienst Rhein-Nahe#17"},{"date":" 07.02.2009 ","person":"GeoMops ","message":" Auf dem CacheRun rund um Heilbronn zusammen mit Jakobsberger und Ceilord . Vielen Dank für diesen Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}