{"hiddenAt":"02.12.2007","waypoint":"OC4A8C","coordinates":"E 009° 46.045' N 49° 03.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A8C","description":"Ein einfacher Multicache.Station 1 kann auch durch Sofaarbeit ersetzt werden, siehe hierzu :  E.M.Kraiss u.a.: ...und erschlugen sich  um ein Stücklein Brot  -  Sühnekreuze in den Landkreisen Schwäbisch Hall und Hohenlohe, z.B. in der Stadtbibliothek SHA oder im Hällisch Fränkischen Museum. Hierdurch verringert sich der Geländescore auf 1,5.Das Gebiet gehört zur Gemarkung Michelbach a.d. Bilz-Hirschfelden. Koordinaten sind der Ausgangspunkt, hier parken in der Rechtskurve oder weiter unten nach dem Bach lnks bei Beginn der Waldwege.Station 1 ist das eindrucksvolle, völlig abseits gelegene Kreuz. Die Ziffern auf der Westseite seien w,x,y und z. N 49.03.077 O 009.46.101.Station 2 birgt den Cache. Die Koordinaten sind:N   49.0(z-x).(y-w)(w+w)(w-1)     O   009.4x.wx(z-w)Bitte nichts multiplizieren.Inhalt:LogViagra-Kuli (wie immr tauschbar) Mini-KartensoielTröte (Fasnacht naht, für Erstfinder)SchlüsselanhängerFlummiFilzpüppchen Wer die Umgebung weiter kennen lernen möchte, kann den Cache gut mit Ja(c)kobsruhe kombinieren (hervorragende Aussicht über die Haller Bucht bis zur Kochertalbrücke von der Bilz aus) und/oder mit Buchhorn.  Der Landschaftspflegehof  hält Schafe  zum Erhalt  der  offenen Wiesenlandschaft, wie lange noch?Viel Spaß        © Rasmus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1 : Iba Jrfgra natrtnatra fcneg zna fvpu tts. rvara frue fgrvyra Unat, xnaa qvr Mnuyra nore ahe zvg thgrz Nhtr üore qvr Xyvatr uvajrt noyrfra (Sreatynf). Hz evpugvt ovf mhz Xerhm mh xbzzra, xbzzg zna nz orfgra iba Bfgra.Gbcbtensvfpu: Iba qre Züaqhat qrf Nagronpuf va qra Nqryonpu syhßnhsjäegf erpugf pn 30z.Fgngvba 2: Hafpujvrevt hagre Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Sühnekreuz von Rasmus","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 08.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 23.10.2014 ","person":"aukue ","message":" Ein netter kleiner Multi, den ich mit einer längeren Hunderunde im wunderschönen herbstlichen Wald verbunden habe. Das Sühnekreuz liegt ja an einer richtig wildromantischen Stelle - hat mir sehr gut gefallen!Die Dose habe ich dann aus dem über zwei Jahre dauernden Dornröschenschlaf geweckt - alles o.k.! Gruß aukue "},{"date":" 09.09.2012 ","person":"Biene-bee ","message":" Das Kreuz ist wirklich abgelegen. Auf dem Weg dorthin konnten wir noch einen Siebenschläfer beim relaxen beobachten.Bei super Wetter war auch das final schnell . TFTC Biene-beeno trade"},{"date":" 28.05.2012 ","person":"Jakobs-Pilger ","message":" Das Sühnekreuz steht an einem geheimnisvollen, ja fast schon gespenstischen Platz. Weiter unten am Bach wächst viel Bärlauch. Wer kein Navi hat - immer der Nase nach Cache war dann gut zu finden. Sehr lauschiges Plätzle und kühl an warmen Tagen, wie diesem. Nichts getauscht.Der Jakobs-Pilger"},{"date":" 16.05.2010 ","person":"Standing Ovations ","message":" Juchu,wir haben Ihn .Toll, was es in der Gegend für verträumte Orte gibt.Weiter so :-)GrußJöphi, Britta & Marcus "},{"date":" 01.11.2009 ","person":"Die Dachsbande ","message":" Bei einem Sonntagsspaziergang haben wir den Weg zum Kreuz . Eine wirklich schöne Stelle, an die wir ohne den Cache sicher nie gekommen wären. Teil zwei war dann kein Problem, das Ziel war schon von weitem zu sehen. TFTCDie Dachsbande  no trade "},{"date":" 05.08.2008 ","person":"Christel ","message":" Unser erster multicache  war sehr spannend. gruß Christel und Maddin in:reißnägelout: Minikartenspiel"},{"date":" 20.01.2008 ","person":"Velodrom ","message":" Kurz vor Dunkelheit noch einen Cache vor der Haustüre gemacht.Kannte das Sühnekreuz schon, wollte aber keine \"Sofaarbeit\" machen. Hatte auch Lust auf einen erneuten Kreuz-Besuch.Der Cache hat mir sehr gut gefallen. Schöne Gegend und schöne Location.Trade-out: SchlüsselanhängerTrade-in: KartenspielDanke für den schönen Cache sagt Velodrom  "},{"date":" 05.12.2007 ","person":"Fliegenpilz ","message":" Heute nochmal meine Buchhorn-Runde abgelaufen und dabei einen Abstecher zum Sühnekreuz gemacht. Das Kreuz steht wirklich an einem beeindruckendem Platz und auch das Final ist erhaben.Nur hätte ich gerne gewusst, warum das Kreuz hier steht. Vielleicht sollte ich doch mal in die Bücherei gehen.Leider nichts zum Tauschen dabeiDanke an Rasmus und viele Grüße vom Fliegenpilz"}],"descriptionSnippet":"Am tief versteckten Sühnekreuz und zur Aussicht über die Hügel am Rand des Kohlwaldes ","status":"kann gesucht werden"}