{"hiddenAt":"27.11.2007","waypoint":"OC4A3A","coordinates":"E 010° 30.990' N 51° 04.880'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A3A","description":"Der Urwald liegt gleich vor der Haustür. Die Natur einfach Natur sein lassen - Willkommen im Nationalpark Hainich.Im Dreieck zwischen Eisenach, Bad Langensalza und Mühlhausen ist ein Wald herangewachsen, der einmalig ist in Europa. Unter dem dichten Dach von Buchen, Eschen und Ahorn hat sich eine ganz besondere Vielfalt des Lebens entwickelt. Alte Baumriesen stehen neben zarten, jungen Pflänzchen. Totholz steht oder liegt - Moose, Pilze und Flechten tun sich gütlich daran. Mitten im Herzen des Nationalparks können Sie dem Urwald auf´s Dach steigen. Der Baumkronenpfad führt in die Wipfel des Nationalparks und ermöglicht ein Zwiegespräch mit den Vögeln auf Augenhöhe.Entdecken Sie die Geheimnisse des „Magischen Waldes\" zu Fuß und ausgestattet mit einem GPS-Gerät beginnend am Wanderparkplatz Thiemsburg.  © TTG-Team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"National Park Hainich von TTG-Team","cacheType":"Multicache","terrain":2,"logs":[{"date":" 10.03.2018 16:00 ","person":"Die Haselwinzer ","message":" Gestern haben wir uns endlich mal aufgemacht und den Baumkronenpfad besucht. Gleich am Parkplatz wurden wir mit dem Cache als Hinweis begrüßt. Das Logbuch haben wir dann auf dem Rückweg sofort  und uns eingetragen.DFDCDie HaselwinzerIm Cache ist ein Hinweis von geochaching.com, dort ist er aber nicht gelistet. Vielleicht sollte hier ein Hinweis rein, das er bei opchaching.de geführt wird. Das spart das suchen, wo ich loggen kann."},{"date":" 18.10.2017 14:26 ","person":"powerpeanut ","message":" Heute eine Wanderung durch die Baumkronen unternommen und hinterher zufällig den Cache . :)Danke und Grußpowerpeanut und keeeksHamburger Piraterie"},{"date":" 29.07.2017 16:14 ","person":"quaesso2357 ","message":" Wir waren heute auch vor Ort,durften aber leider nur in einen gemuggeltes Final schauen [:(] wir hatten jedoch eine Dose und ein Logbuch dabei und durften es mit der Genehmigung des Rangers platzieren.Vielen Dank für die schönen Eindrücke . Vielleicht bringt ihr noch ne richtige Dose unter und das Final  könnte man ja mit einem Zahlenschloss versehen [;)] und bei der Mühe die drin steckt, lohnt sich sicher auch ein GC [;)]"},{"date":" 04.06.2017 17:00 ","person":"McNail ","message":" Ein schönes Stück Natur hier. Den Cachebehälter auch eher zufällig ohne GPS-Gerät .Danke für den Cache! Gruß,McNail"},{"date":" 20.04.2017 12:22 ","person":"fuhbahr ","message":" Schönes und vor allem kindgerechtes Versteck.--TFTC fuhbahr (teilw. inkl. Jr.)20. April 2017 12:22"},{"date":" 05.10.2016 17:22 ","person":"eclips76 ","message":" Am Start war leider nichts zu finden. Wahrscheinlich wegen dem neu aufgestellten Wegweiser. Der Fund war eher Zufall, auf dem Rückweg blinzelte er uns an. Das Logbuch musste auch schon als Malbuch für einige Kinder herhalten."},{"date":" 01.08.2016 18:00 ","person":"E_L_I_A ","message":" So, da besuchen wir an einem unserer letzten Urlaubstage den Nationalpark und stoßen auf eine Holztafel, die auf ein Final verweist. Die Hinweise waren wohl eher auch für jeden zu begreifen, so dass wir - wie viele andere hier - nicht erst zur Ausrüstung griffen sondern gleich zum Stift. Ein neues Logbuch war auch da... alles prima, wenn auch sehr auffällig. Da wir wenige Minuten vor der Schließung da waren, konnten iwr ungesehen loggen. Nun standen wir noch vor der Herausforderung, den GC Code zu ermitteln. Es war erst unser zweites Mal, dass wir im Felde fündig waren, ohne zuvor den Online-Teil absolviert zu haben.. Viel gesucht und recherchiert - nix . Erst Dr. Google hat uns dann auf diese Seite verschlagen. Loggen muss sein, meinen E_L_I_A"},{"date":" 07.07.2016 ","person":"Pharmania + Albedo ","message":" Wie viele unserer Vorfinder hatten wir die OC Caches zunächst gar nicht auf dem Schirm und sind per Zufall über das Final gestolpert. Da der Logfetzen voll war, haben wir dem schönen Versteck ein neues Logbuch spendiert. Anschließend sind wir dann noch über den Hinweis zum Vorfinal gestolpert, der wirklich großartig gemacht ist. Da hätten wir den Cache doch gern in der richtigen Reihenfolge gemacht.  Ein wirklich großes Lob an die Owner für den Multi, der offenbar in Zusammenarbeit mit dem Erlebniszentrum gelegt worden ist! Vielleicht lassen wir unseren Nano-Cacher ja noch einmal danach suchen, wenn er etwas älter ist und sich ein eigenes Konto eingerichtet hat. Grüße aus BerlinPharmania, Albedo + Nano (3 Jahre alt)"},{"date":" 26.12.2015 ","person":"Wildkatze_Yiruma ","message":" Wir hatten einen tollen Tag bei strahlendem Sonnenschein, der fast wieein Tag \"Urlaub\" war! Vielen Dank fürs Hegen und Pflegen! "},{"date":" 06.12.2015 ","person":"biowusella ","message":" Dieser Cache war ein absoluter Zufallsfund. Nun habe ich erst zuhause festgestellt, dass er gar nicht bei Geocaching.com, sondern hier gelistet ist. Vielleicht kann man ja das ja bei Gelegenheit mal erweitern. Das würde sicher vielen Cachern Freude bereiten. Vielen Dank sagt trotzdem biowusella"},{"date":" 10.10.2015 ","person":"Hermine1808 ","message":" Auch wir stießen eher zufällig auf das Final. Das Objekt kam uns verdächtig vor aber erst Hermines Cousin traute sich es zu öffnen. Tftc"},{"date":" 04.04.2015 14:26 ","person":"tlunicorn ","message":" Ein seltener OCOnly Cahe, wahnsinn ;)Und auch wie bei meine nvorloggern war der Fund hier tatsächlich auch ein Zufallsfund ;) Wir beziehungsweise unser Findus509 (der keinen OC Account hat, genausowenig wie peggy706) stolperte quasi unfreiwillig über die Box, und hielt auf einmal den Cache in Händen ..Also flink eingetragen bevor die böse Regen"},{"date":" 22.11.2014 13:30 ","person":"Minimoy HW ","message":" Das war mein erster Fund unter opencaching.de und eher ein zufallstreffer. Mir ging es wie anderen Cachern, dass die Neugier oberhand gewann und zum Öffnen des Versteckes verlockte. Behälter ist wie bereits erwähnt defekt. Log war auf Grund der Wettersituation muggelfrei möglich.TFTC#1#"},{"date":" 01.11.2014 ","person":"bara68 ","message":" HinweisDas Cacheversteck ist beschädigt und der Cachebehälter befindet sich nicht mehr im Versteck. Bara68"},{"date":" 21.06.2014 ","person":"Proton26 ","message":" Das war ja ein schöner Zufallsfund, denn wir waren weit außerhalb der Pocketquery. Beim Öffnen lief uns noch der Owner über den Weg. Danke fürs Verstecken und liebe Grüße an dieser Stelle!"},{"date":" 25.04.2014 20:43 ","person":"Spiegel81 ","message":" Da ging es uns ähnlich wie anderen Cachern vor uns. Nachdem wir vom Baumkronenpfad abgestiegen waren trieb mich die Neugier. Und da war die Dose. Auch wenn wir den Cache nicht auf herkömmliche Weise  haben iaz es doch toll wenn mit solchen Caches unser Hobby bekannter gemacht wird. TFTC"},{"date":" 11.03.2014 15:40 ","person":"Scorp ","message":" Guter Cache - Ein schönes Versteck. Sehr muggelicher Ort !!!  Vielen Dank.Tipp: ERST den Cache suchen - DANACH dann den Baumkronenpfad besuchen !"},{"date":" 21.04.2013 ","person":"luckykaefer ","message":" Gefunden :-) TfTC"},{"date":" 31.10.2012 ","person":"SMKW2012 ","message":" Wir sind von Alterstedt aus zum Parkplatz Thiemsburg gewandert. Die letzte Aufgabe mussten wir mehrmals versuchen, da wie uns bei den Koordinaten verrechnet hatten. Aber dann haben wie es doch noch ."},{"date":" 18.05.2012 ","person":"Die Wildensteiner ","message":" Nun soll auch noch auf dieser Plattform der Fund geloggt werden. Wir hatten diesen Cache als Zufallsfund zu verbuchen. Auch mal schön. Vielen Dank!"}],"descriptionSnippet":"Mit der Wildkatze auf DU und DU","status":"kann gesucht werden"}