{"hiddenAt":"01.12.2007","waypoint":"OC4A76","coordinates":"E 009° 26.152' N 52° 18.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A76","description":" Da ich gern im Deister wandere und immer mal wieder anGedenksteinen vorbeikomme, dachte ich mir, da sollen auch anderenicht so einfach vorbeilaufen. Ich habe begonnen Cachereihe „Gedenksteine im Deister“ aufzubauen,01, 02 03,05,05, 06,08.09 existieren bereits. (07 ist einvirtueller Cache nur bei opencaching.de) Um einen dieser Cache zu finden,muss man aber mehr oder weniger im Deister wandern. Daher sollteman sich vielleicht eine Deisterwanderung vornehmen und mehrereCache aussuchen. Ausgangspunkt sollte derParkplatz beim Naturfreundehaus am Rande von  Barsinghausen sein. N 52° 18.082   E009° 26.152 sind dieZielkoordinaten   Hier steht zwar nur ein kleinerGrenzstein aber dieser Cache kann auch zusammen mit dem CacheGedenksteine im Deister -08- gesucht werden (daher derName).Gedenksteine im Deister-04- ist auch in der Nähe.   Im Herbst wird sicherlich das zuBoden gefallene Laub das Finden erleichtern. Bitte den Stift nicht vergessen !!!    © tomlom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrug zna nhs qre Ubymoeüpxr jüeqr zna orv rvarz Fhpufcvry fntra, jnez, frue jnez.","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Gedenksteine im Deister –08– Auf dem Wege zum 02 von tomlom","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.05.2018 10:33 ","person":"edlosI ","message":" Nach kurzer Suche könnten wir die Dose bergen und das logheft signieren"},{"date":" 31.10.2017 ","person":"Gonzo31535 ","message":" Heute habe wir uns aufgemacht um im Bullerbachtal einige Caches zu suchen. Auch bei dem zweiten Caches des heutigen Tages wurden wir dank der vielen Augen schnell fündig. DFDC"},{"date":" 16.07.2017 ","person":"Euni ","message":" Heute auf einer Wanderung . Die Koordinaten stimmten nicht ganz, dann aber ohne Blick aufs GPS doch . Bei Nr. 1 hatte ich leider Tomaten vor dem Gesicht, bei Nr. 3 fehlte mir die erforderliche ECA.Nichts getauscht. Euni"},{"date":" 19.01.2017 ","person":"bulldozer1977 ","message":" Heute auf einer kleinen Waldrunde bei klirrender Kälte  und geloggt.Habe mal 8 kleine Geschenke da gelassen für die Kinder.DfdCLG Bulldozer1977"},{"date":" 16.10.2016 ","person":"Lichtinsdunkel ","message":" Mit dem Chinamann meines Vertrauens stand heute cachen im weit entfernten Barsinghausen auf dem Programm.Ich habe beim Online-Loggen von Runden oft Schwierigkeiten mit Caches, zu denen es keine Hints gibt, denn die bilden für mich meist die Verbindung zur jeweiligen Dose.So war es auch hier. Ich kann mich einfach nicht mehr an Nummer 2 erinnern, weiß aber noch, dass wir hier, trotz der niedrigeren D-Wertung, deutlich länger gesucht haben als bei Nummer 1.Danke fürs Verstecken,Lichtinsdunkel"},{"date":" 15.05.2016 15:12 ","person":"jakima ","message":" Auf einer schönen Wanderrunde bei Wechsel zwischen Regen, Hagel und Sonnenschein mit cbjy und joepepa nach kurzer Suche gut . DfdC jakima"},{"date":" 25.03.2016 ","person":"DieZomboten ","message":" "},{"date":" 25.03.2016 13:00 ","person":"DieZomboten ","message":" "},{"date":" 11.07.2015 16:05 ","person":"peralaja ","message":" peralaja hat den Cache ."},{"date":" 26.03.2015 17:15 ","person":"Eydjay ","message":" Endlich heute beim dritten Anlauf . Der war nicht ganz so einfach wenn man die Falsche Perspektive hat."},{"date":" 03.11.2014 21:19 ","person":"Langse ","message":" Den sonnigen Herbsttag für eine kleine Wanderung durch den Deister genutzt und natürlich einige Döschen dabei eingesammelt. Der hier war auch dabei.Tftc"},{"date":" 13.05.2014 14:30 ","person":"Eydjay ","message":" Leider erfolglos."},{"date":" 09.04.2014 ","person":"SammysHP ","message":" War zwar so nicht geplant, aber dann geht's eben rein in den Wald. Vielen Dank für den Cache! Leider kein Regular, sondern nur ein Small. :(Geloggt mit c:geo."},{"date":" 09.04.2014 20:07 ","person":"Lineflyer ","message":" Zusammen mit SammysHP und JoSaMaJa sind wir heute als c:geo Entwicklerteam nach Barsinghausen gereist. Leider konnte der geplante Cache durch meine Nachlässigkeit bzgl. der benötigten Tools nicht geloggt werden, als Trostpflaster haben wir dann bei schönstem Regen [8D] eine Runde durch den Wald gedreht und ein paar Tradis eingesammelt.TFTC!Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 07.04.2014 19:37 ","person":"Sylvi5586 ","message":" Bei einer kleinen Rast auf unserer Caching-Fahrradtour mit Hund haben wir die Dose mehrfach einfach übersehen, hat ihr aber nichts genutzt. Am Ende könnten wir doch das Logbuch signieren. Schönes Plätzchen. Tftc "},{"date":" 06.04.2014 17:06 ","person":"Winterstorm112 ","message":" Dfdc sagen Winterstorm112 und mein trackable Dog"},{"date":" 06.04.2014 17:06 ","person":"rsfisch ","message":" Mit winterstorm112 und buddy :-)"},{"date":" 13.12.2013 ","person":"GauchitoD ","message":" Sehr schöne grössere Dose die mein Wingman hier ZuckRuck in den Fingern hielt.An das Spiel mit den KOs im Talkessel hatten wir uns schon gewöhnt, so lernten wir doch unsere Augen und den Verstand zu gebrauchen als den Nummern nachzujagen.Danke für das Döschen an diesem - zu der Zeit als wir da waren - ruhigen Ort. Besonderen Dank an den Owner dass er seine Dose u.a. hier veröffentlicht."},{"date":" 13.10.2013 17:25 ","person":"s_alf ","message":" auf dem Sonntags Spaziergang ....Danke"},{"date":" 03.08.2013 ","person":"Doppellutz ","message":" Heute mit der Familie einen Waldspaziergang gemacht und den Punkt gefunden. Aber leider keinen Cache!Wir haben mit vier Leuten die ganze Umgebung um die Brücke und den Bach abgesucht, nichts gefunden.Kann es sein, daß ein unwissender Muggle hiergewesen ist?Jedenfalls war's ein schöner Spaziergang."}],"descriptionSnippet":"Gedenksteine im Deister ist eine Cache-Serie, und hier ein kleiner Anhang dazu.","status":"kann gesucht werden"}