{"hiddenAt":"18.12.2007","waypoint":"OC4BA4","coordinates":"E 008° 28.955' N 47° 57.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC4BA4","description":"Mein erster Versuch. Parkplatz und Startbefindet sich bei N 47 57.584 E008 29.554 von dort dem Weg RichtungJägerhaus folgen. Wer nicht ganz so gut zu Fuß ist kann auch hierParken. Hier rechts dem Pfad Bergauf folgen. Von Jägerhaus ist es nichtweit zum Zwischenziel ein Minicache bei N 47 57.740 E008 28.955. Hiermüsst ihr einen Mikro finden. In diesem befinden sich die Koordinatenzum Ziel. Vorsicht hier sind immer ein Haufen Fitnessmuggels undSpaziermuggels unterwegs.Je nachdem welcher Weg eingeschlagen wird kann man hier auch mit Kinderwagen vors Ziel fahren.Nachgetaner Arbeit und auf dem Weg zum Auto kann man noch im Jägerhauseinkehren. Öffnungszeiten Mo – Fr ab 14:00 Uhr und Sa – So ab 11:00© allgäuer_andi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schillers Fuchsjagd von allgäuer_andi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 15.09.2014 15:04 ","person":"Burggeist ","message":" Erst wenn man den Geocache findet, wird die Namensgebung klar.Vielen Dank sagt der Burggeist"},{"date":" 01.01.2014 14:00 ","person":"stefbert ","message":" Netter Multi, mit nettem Waldspaziergang.Weiter so!"},{"date":" 30.10.2013 15:45 ","person":"uw24 ","message":" Schöner Multi, haben ihn mit Kinder und Kinderwagen gemacht. Im Container ist kein Stift vorhanden. Die Verstecke sind toll und es hat viel Spaß gemacht.In: Schlüsselanhänger ReifenOut: Grüner SteinVielen Dank von uw24"},{"date":" 01.09.2012 ","person":"DrBitzel ","message":" Auch schon länger , war auch klasse, nur die TB´s und GC damals waren nicht da! TFTC"},{"date":" 16.08.2012 ","person":"bennomichl ","message":" Hat Spaß gemacht und das Jägerhaus kann ich nur weiterempfehlen....... Achtung, viele Jogger unterwegs....."},{"date":" 08.05.2011 ","person":"Prinzenkeksle ","message":" Das war unser erster Cache als Familie und hat uns großen Spaß gemacht.Der Weg war wunderschön, die Verstecke urig und Lehrreich. Wußte gar nicht, daß es bei Aufen so schöne Plätze gibt.  Sehr empfehlenswert. Out .- In: MurmelDas Logbuch ist sehr voll.09.05.2011"},{"date":" 06.11.2010 ","person":"Solla5 ","message":" Beim Spaziergang nach Feierabend Schatz gehoben. Schöne Verstecke.TFTCSolla5"},{"date":" 29.08.2010 ","person":"Triple J27 ","message":" Schöner Cache an einem schönen Fleckchen Donaueschingens. Bei schlechtem Wetter sollte man aber gutes Schuhwerk dabei haben da es doch recht matschig werden kann.Nice cahce on a beautiful place in Donaueschingen. On bad whether conditions you should have good shoes because it can become very muddy.IN: Einkaufschip mit dem Wappen des Lipperlandes (lippische Rose)Out: TB + Pin GMCA"},{"date":" 01.11.2009 ","person":"Die Bergzwerge ","message":" Bei unserer heutigen Tour haben wir auch kurz im Wald gejagt und hielten unsere Beute schnell in den Händen.TFTC!Die BergzwergeOut: TB "},{"date":" 27.05.2009 ","person":"Der Villinger ","message":" Dieser Cache lag heute während der Mountainbiketour auf meiem Weg. Eine wirklich schöne Gegend. nichts getauscht Viele Grüße vom Villinger!"},{"date":" 01.11.2008 ","person":"Schwarzwaldsepp ","message":" 20cm Schnee erschwerten heute (!) die Suche, vor allem der Mikro war gut zugedeckt. Nach reichlich kalten Fingern den Cache aber schnell .Gute Idee. Morgenspaziergang mit dem Hund auf spannende Art. In: FlipHopOut: Fingerlöwe "},{"date":" 03.10.2008 ","person":"kingpio ","message":" Trotz \"Schmuddelwetter\" gestartet. Danke für den CacheIN: Black CarOUT: JoJoKingpio"},{"date":" 03.10.2008 ","person":"Die Erbsen ","message":" Wir haben´s geschafft!das war unser 2 Cach und jetzt sind wir endgültig infiziert!!!Tolles Gelände, sehr schöne Verstecke, hat echt Spass gemachtViele Grüße    Die ErbsenIn: Fahrradout: TB roni 337 "},{"date":" 20.09.2008 ","person":"36041fd ","message":" wir, d.h. das Team 36041fd und unsere 3 Gastcacher haben uns für die faule Variante entschieden und gleich beim Jägerhaus geparkt. Danach ging alles sehr schnell!"},{"date":" 24.08.2008 ","person":"waldtill ","message":" Um 16:04 zugegriffen - komisch, wir hatten an diesem Nachmittag 4 Caches, und bei allen war es XX:04 Uhr beim heben - söltsam!Nach ein bisschen kreuz und quer durch den Wald schnell .IN Löffel, OUT HolzkuhTFTCGrüßewaldtill"},{"date":" 08.06.2008 ","person":"Herr Bizid ","message":" Mein erster Cache und hat auf Anhieb funktioniert...In: Pussy Deluxe FeuersteinOut: Glasgefäß Gruß Herr Bizid "},{"date":" 12.05.2008 ","person":"Kassabeckabua ","message":" 14:30h zusammen mit Spreitzer.Kurze Jagdt ohne viel Muggles. TFTC Gruß Andreas"},{"date":" 07.03.2008 ","person":"FriCa ","message":" Die schöne Runde kann man auch als Freitagsspaziergang absolvieren. Da waren heute kaum Muggles unterwegs, und so hats richtig Spaß gemacht.Danke für den prima Cache.Viele Grüße,FriCa + Happy"},{"date":" 05.03.2008 ","person":"Die MWs ","message":" Bei eisigem Winterwetter heute diese nette Runde angegangen. Nun ist auch klar, wie der Name dieses Caches entstand.No tradeTFTCDie MWs"},{"date":" 24.12.2007 ","person":"orka ","message":" ---DRITTER!---Wir haben es aufs Treppchen geschafft!!!Ein toller Sonntagabendspaziergang.In: HundOut: Bär"}],"descriptionSnippet":"Ein kurzer Cache für den Sonntagmittag Spaziergang","status":"kann gesucht werden"}