{"hiddenAt":"09.12.2007","waypoint":"OC4B14","coordinates":"E 013° 02.920' N 51° 07.058'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B14","description":" Die Bahnstrecke Riesa-Chemnitz erhielt in dem Abschnitt Limmritz bis Waldheim den Beinamen \"Bankrottmeile\". Wegen der vielen teuren Bauwerke, die erforderlich wurden,war einfach kein Geld mehr in der Kasse der Eisenbahngesellschaft.Die Bahnstrecke wurde in den Jahren 1847 bis 1852 gebaut. Das ging zunächst zwischen Riesa und Döbeln zügig voran. Jedoch der folgende Abschnitt von Limmritz bis Waldheim brachte eine enorme Häufung von Problemen. Auf weniger als 10 km mussten sechs Viadukte, zwei Tunnel und ein großes Stützmauerwerk errichtet werden. Das dauerte länger als vorgesehen und kostete erheblich mehr Geld: die Chemnitz-Riesaer Eisenbahn Gesellschaft ging damit Pleite. Auf Staatskosten wurde dann weitere fünf Jahre gebaut.In der reizvollen Landschaft am Unterlauf der Zschopau begegnen uns heute die Viadukte als großartige Bauwerke.Die Anreise kann mit öffentlichen Verkehrsmittel erfolgen: mit der Bahn bis Haltepunkt Limmritz; mit Bus ist das genaue Lesen sicherlich mehrerer Fahrpläne erforderlich. Der Startpunkt unserer ca. einstündigen Wanderung ist der Bahnhof Limmritz. Parken ist bei den oben genannten Koordinaten möglich. Zunächst wollen wir uns den kleinen Bahnhof ansehen. Wir suchen die Zahlen, die im Bild 1 fehlen. Die obere Zahl sei AB, die untere sei C. Unsere Wanderung beginnt. Wir gehen einige Minuten und kommen bei N51°06.B56 E013°02.C37 zu einer weiteren Parkmöglichkeit. Hier schauen wir erst einmal, ob etwa ein Eis erhältlich ist. Ein Wegweiser hilft uns dabei. Wir entdecken auch einen Namen, der Ostern nahe ist. Die Buchstaben dieses Namens zählen wir und vermerken das Ergebnis als D. Das war leicht, bzw. wir sind nicht schwerer als 16 t, und können somit über die Brücke und einen Radweg weitergehen. Wir gelangen nun in den Sichtbereich von drei Flußquerungen, die so an der Zschopau nur hier existieren: eine Furt , eine Hängebrücke und dem Limmritzer Viadukt. Das Baujahr der Hängebrücke merken wir uns mit EFGH . Nehmen wir uns etwas Zeit und genießen den Blick auf den Viadukt. Jetzt haben wir auch genug Informationen für unsere Zielkoordinaten gesammelt. Wir wandern noch ca. 15 min. und schauen uns bei N51°06.H(H+A)(H+A/2)E013°02.(D-H)(B/2)(D-A) nach dem Cache um.Für den Rückweg ist die gleiche Strecke zu nehmen. Der Viadukt darf nicht betreten werden.Wer mehr Zeit zur Verfügung hat, kann auch die gesamte Bankrottmeile bis nach Waldheim wandern. Die hier nicht genannten Viadukte entlang dieses Weges sind ebenfalls sehenswert.Viel Spaß und Erfolg wünschen EuchHannelore und Konrad© DD-KS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Stützmauerwerk","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Die Bankrottmeile von DD-KS","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.07.2017 ","person":"following ","message":" HinweisDen erwähnten Wegweiser gibt es nicht mehr. So sah er aus."},{"date":" 16.04.2017 14:38 ","person":"Kaulie ","message":" Ein feiner Ort....und wenn man sich das Listing genau durchliest....auch zu finden....bevor man reinfällt....lach...Dankeschön.."},{"date":" 29.08.2015 11:37 ","person":"tillit23 ","message":" Lognachtrag. Seit mehr als 5 Monaten un? Zu Unrecht! Ein entschleunigender Multi mit schönen Blicken und mittendrin noch ein Eiscafé. Dank Hint war die Dose schnell erspäht. Innendrin schwamm Wasser, und der Logstreifen war klatschenass. Mittels stets griffbereiten Klopapiers Dose und Zettel bissl getrocknet. DfdC #2136."},{"date":" 29.09.2014 ","person":"Agosto ","message":" Lognachtrag"},{"date":" 16.07.2013 13:10 ","person":"Neuby1986 ","message":" Lognachtrag.  fix  und geloggt. Schöne Location. Tftc"},{"date":" 14.10.2012 ","person":"NEMOs Freunde ","message":" Ein sehr schöner Rätselcache.  Vom Bahnhof aus ein schöner Sonntag - Nachmittag - SpaziergangDer Cache ist in der angegebenen Stunde gut zu schaffen und das empfohlene Eis ist auch lecker!Ich denke, der Cache ist eine Empfehlung wert!Danke sagen Nemo´s Freunde"},{"date":" 16.12.2011 ","person":"H.E.R.A. ","message":" "},{"date":" 16.04.2011 ","person":"Die krasse Herde ","message":" Dank des Spoilerbildes war dieser kleine schnell . Die jüngeren Herdenmitglieder ließen es sich trotzdem nicht nehmen, das gesamte Objekt zu erklimmen.Schöne Gegend, gemütlich das berühmte Softeis gegessen, einfach schön und erholsam.Danke sagt die krasse Herde aus Kiba."},{"date":" 05.09.2010 ","person":"digger80 ","message":" Schönes Wetter und schöner Cache, das hat gepasst!digger80"},{"date":" 26.08.2009 ","person":"roterblitz84 ","message":" Hallo, hab heute \"Die Bankrottmeile\" . Ein super schöner Cache. Vielen Dank! Schade war nur, dass in dem Cache leider nichts zu finden war  Habe aber etwas neues hinzugefügt. LG roterblitz84 "},{"date":" 31.05.2009 ","person":"Eisschraube ","message":" 18:25 UhrKommend vom Töpelwinkel mussten wir feststellen, dass wir nicht gut vorbereitet waren. Da war von Zahlen die Rede, die auf Bild 1 fehlen... Doch mit etwas Logik und Augen aufhalten wussten wir am Parkplatz, dass wir die Richtigen hatten. Der Einladung zu einem Eisbecher konnten wir nicht wiederstehen. Heute zu Pfingsten sogar mit Akkordeonbegleitung. Die eigentliche Suche gestaltete sich dann etwas schwierig. Schlechter Empfang und jede Menge Muggels. So gingen wir erst einmal bis Steina weiter. Auf dem Rückweg war dann niemand mehr unterwegs. So konnten wir in Ruhe suchen und fanden den Cache dann doch noch.Danke sagen EuchEisschraube + Heike + Tanja"},{"date":" 09.05.2009 ","person":"Raubritter ","message":" Da ich dieses Wochenende wegen einer Regatta in der Gegend bin standen nat&#xFC;rlich auch der eine oder ander Cache mit auf dem Programm. Hier machten mir erst die fehlenden Schilder zu schaffen, aber das lesen der Logs hat geholfen. Eis gab es heute wirklich keins, weider am Cache noch im Eiskaffee.Als Entsch&#xE4;digung gab es dann noch ein Furtdurchfahrt :-))).<br"},{"date":" 21.03.2009 ","person":"Murphy333 ","message":" Eine Spürnase in unserer Truppe hat ihn rein intuitiv , nach dem wir das alles viel zu mathematisch betrachtet hatten.Dabei wurde noch festgestellt, dass der Großvater unserer Mitstreiter mit am Bau bei diesem Viadukt beteiligt war. Vielen Dank und viele Grüße, die zwei von Murphy333 und unseren Mitstreitern (J. U. und A.)….. die nun vielleicht auch ein bisschen neugierig auf dieses Hobby geworden sind.In: \t  Sparkassen-ChipOut:\tParfüm"},{"date":" 05.12.2008 ","person":"Pumuckel&Kuno ","message":" An der Bahnunterführung südlich des Bahnhofs entdeckte ich schon den Namen \"der Ostern nahe ist\". Das war GUT, denn an der nächsten Station, wo er dann laut Beschreibung eigentlich zu finden sein sollte, fehlte der entsprechende Wegweiser.Nach der 16-Tonnen-Brücke machte ein Schild aufmerksam, das der Weg auf Eigene Gefahr zu begehen ist usw., weil Privat-Weg [:O] das Problem war nur, auf dem Hausdach daneben war eine mannsgroße (kaiserliche) Reichskriegsflagge gehißt. Unter dieser zog man zwar zwar \"NUR\" in den sinnlosen 1.Weltkrieg mit 20 Mio. meist grausam Getöteten, riesigen giftgasverseuchten Landschaften, in der logischen Folge die Weltwirtschaftskrise, ganz Mitteleuropa >>PLEITE << mit Mio. von Hungertoten... aber anders als in Brandenburg und Sachsen-Anhalt ist dieser Lappen hierzulande ja nicht verboten [xx(] wer sich sowas noch aufs Dach hängt, das kann man sich ja an 3 Finger abzählen [xx(]. Tja, und das markiert für mich nun mal Feindesland, da mußte ich um Gaststätte und Hängebrücke eine Bogen machen, bin aber unterhalb des Wehres (mit Halbschuhen!) trockenen Fußes über die Zschopau gelangt [8)] Danke für die durchaus beeindruckende Runde in diesen wohl doch recht entlegenen Teil der Welt"},{"date":" 09.11.2008 ","person":"Erlauer ","message":" Gemeinsam mit Die Hinkelsteine haben wir heute die Bankrottmeile besucht. Der Cache war schnell . Richtig gut war der Osterbegriff, da hatte ich erst voll die Tomaten auf den Augen, aber dann - AHA!In: GeoCoin The Travel ExpressOut: Nepalesische Rupie"},{"date":" 05.04.2008 ","person":"Team_Sachsendreier ","message":" Zum ersten Mal war Team Sachsendreier in Aktion. Darunter zwei Neulinge, die jetzt vielleicht Blut geleckt haben?!Der Cache war gut zu finden, obwohl es der denkbar ungünstigste Tag dafür war. Grund: Großes Wanderevent \"Sachsendreier\", wovon die Route direkt am Cache entlangführte. Dies bedeutete reichlich Muggelkontakt. Als der Strom von Menschen für 30s verebbte wurde zugeschlagen!Log #11 Achtung: Cache wurde etwas tiefer versteckt!Gruß Cindy, Florian und Stefan IN: Passend zur Cachegröße, ein Mikrochip  "},{"date":" 13.03.2008 ","person":"Steppenwolf6666 ","message":" An der Mauer ein wenig rumgeklettert und den kleinen gesucht, dabei dann auch noch ein eleganten Abgang gemacht, aber  ist ."},{"date":" 13.03.2008 ","person":"Blacky59 ","message":" Mit Steppenwolf6666 diesen Cache geloggt."},{"date":" 23.07.2007 ","person":"Karrataka ","message":" Obwohl auch der Name des Caches auf den Wegweisern steht, finde ich ist dieser Ort einen Ausflug wert.Eine schöner kleine Wanderung wo viele interessante Dinge zu entdecken gibt.Danke sagt Karrataka."}],"descriptionSnippet":"Bitte die Ergänzungen \"Spoilerbild zu D\"  und Attribute in GC13KKE beachten (27.11.2013)","status":"kann gesucht werden"}