{"hiddenAt":"28.12.2007","waypoint":"OC4CE6","coordinates":"E 013° 15.033' N 52° 30.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CE6","description":"  Achtung! Terrain:  im Winter! Die benötigten Koordinaten für diesen Cache findest du im Cache \"Teufelsaugen\" (OC4C6B). Begib dich an diese Koordinaten und halte Ausschau nach den Hühneraugen des Teufels. Dort findest du den Cache. Im Cache ist Platz für TBs und Coins.Dieser Cache wurde im Rahmen des Do-it-yourself Nightcache Events von EW742, Mic@ und ~Fedora~ ausgelegt.© Fedora, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hroreyrtr, jb fvpu Uhruarenhtra orsvaqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Teufels Hühneraugen (Bonuscache zu \"Teufelsaugen\") von Fedora","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 10.06.2017 ","person":"mic@ ","message":" HinweisWartung: Zusammen mit Ainadilion wurden die Alpen überquert, um diesen Bonus zu erneuern. Die dort vore Fremddose mit der unaktivierten(?!) Coin haben wir dankend entgegengenommen. Das neue Behältnis dürfte nun erheblich wasserdichter sein und befindet sich wieder an der Stelle, wo die Ownerin es ursprünglich versteckt hatte. Schönen Gruss an ~Fedora~, Mic@"},{"date":" 05.03.2017 ","person":"mic@ ","message":" HinweisHeute mit dem Team tarozwo noch schnell eine kleine Wartungsrunde gedreht.Der Cachebehälter war nicht ganz dicht, so daß das Logbuch trotz \"Schutzanzug\" nur noch schimmeliges Pappmaché war. Ich habe ein neues Logbuch spendiert und dieses in den verschliessbaren Beutel gesteckt, zusätzlich zu einem Silikonbeutel, der die Nässe etwas abhalten sollte. Bei nächster Gelegenheit erfolgt ein kompletter Austausch der Dose. Viel Spaß beim Suchen, Mic@"},{"date":" 11.12.2015 ","person":"protux ","message":" Nach dem NC hierzu liefen wir natürlich auch noch schnell zum Bonus. Dieser war auch schnell ausfindig gemacht, allerdings wunderten wir uns dann doch stark über die T-Wertung und die Aufschrift \"Kleiner Page\" im Logbuch. Doch die Hühneraugen führten uns eindeutig hier her und weit und breit war nichts weiter zu finden. Also signierten wir das Logbuch und schauten noch mal in die Online Logs. Dort gab es viele Andeutungen, dass wir wohl das richtige Büchlein erwischt hatten.Vielen Dank fürs Legen & Pflegen :)"},{"date":" 05.12.2015 ","person":"Moose223 ","message":" Während das Berliner Newbie Events . Diesen Cache haben wir mithilfe von unseren jüngsten Teilnehmerin gut . Ich habe es vor ein paar Jahren gemacht, aber das loggen ist mir in vergessenheit geraten. Das Bonus Cache ist auch gut.Vielen dank an mic@ für den Cache,moose223"},{"date":" 05.12.2015 ","person":"iceman0815 ","message":" Nachdem das Teufelsauge sich uns offenbarte hatte, sollte der Bonus natürlich auch noch gesucht werden. Am Ziel angekommen, mußte die jüngste den Bonus \"erarbeiten\". Logbuch nass, kein Problem einer hat für alle Fälle immer ein Logbuch dabei. Im Team geloggt, spaß gehabt und die Beine taten auch weh - warum muß dieser blöde Berg auch so hoch sein. :-))Trotzdem ein wikrlich super schöner Event der uns viel Spaß gemacht hat. DANKE an den Owner und alle Mitcacher für dieses schöne Event. Danke sagt das Team Iceman0815"},{"date":" 05.12.2015 ","person":"Feuervogel123 ","message":" Klar, das nach dem Hauptscache auch der Bonus dran glauben musste. Schnell waren die vielen bunten Hühneraugen entdeckt und das feuchte Logbuch konnte signiert werden. Nach kurzer Wartung machten wir uns auf den Rückweg und genossen nach kleinem Aufstieg nochmal das beleuchtete Berlin. Gemeinsam wurde dann noch ein virtueller Mystery- raten der Gebäude- absolviert. Danke für einen schönen Abend mit herrlich  klarem Wetter und netter Begleitung"},{"date":" 05.12.2015 01:37 ","person":"HAL51 ","message":" ...nach dem Hauptcache noch den Bonus selbstverständlich...ohne unsere geschickte, jüngste Cacherin wäre es gar nicht so einfach gewesen...alles zusammen ein toller Newbie-Event-Abend."},{"date":" 01.11.2015 ","person":"Aski-Team ","message":" Die Wildschweine trieben uns zur Eile an und so logten wir fix, damit wir schnell wieder in sichere Terrain des Auto zurück konnten.Tftc"},{"date":" 15.08.2015 03:19 ","person":"bergsteigermaus ","message":" Heute in einer heißen Nacht mit Dam Nam, Ainadilion, Beckima und Quietscheente auch noch den Bonus in Angriff genommen. Kurz nach verlassen der Hauptcachedose schon wieder einer Rotte Schweindeln begegnet, die uns auch wieder angrunzten, knurrten und nachdem wir erstmal etwas zurückgewichen waren wegrannten. Puh. Weiter Richtung Dose. Dam Nam entdeckte dann die Fährte und nach einer letzten sportlichen Einlage standen wir im Logbuch.Auf dem zugegeben etwas länger gewählten Weg zum Auto oberhalb der Weges im Wald lauter bunte Reflektoren an einer Stelle entdeckt, sah aus wie ein Weihnachtsbaum. Ein anderer Cache? Vielleicht das Finale? Wollte mir das mal anschauen,  aber leider schon besetzt hier, wieder mal Wildscheine hier. Jetzt reicht es aber. Der Weiterweg zum Auto war dann gefahrlos.DfdC sagt die Bergsteigermaus"},{"date":" 06.03.2015 ","person":"garminrouter ","message":" Hier hatte ich mich bei der Koordinaten - Eingabe irgendwie vermacht und suchte gut 40m im off. Ja, das üben wir noch einmal. Corsica09 hatte die richtigen, so fanden wir die Katzenaugen recht schnell. Auch das Döschen war schnell , danke für den Cache! [white]6. März 2015, 20:18"},{"date":" 23.05.2014 ","person":"Jean Malu ","message":" Diesen hier damals schon im Auftrag von GC.com . Hier noch der Nachtrag.TFTC Jean Malu"},{"date":" 13.04.2014 ","person":"SoF ","message":" Nachdem die \"Teufelsaugen\" im dritten Anlauf dank der freundlichen Hilfe von Mic@ endlich  wurden, musste natürlich auch der Bonus geborgen werden.Das Wetter war bestens und dank der guten Koordinaten und der Austattung mit Reflektoren lies sich der Bonus gut finden. Nach einer kleinen sportlichen Einlage konnte ich mich im Logbuch verewigen.Danke für den Cache!"},{"date":" 03.04.2014 22:16 ","person":"minebine ","message":" Nachdem die Teufelsaugen uns nicht vom Finden des Hauptcache abhalten konnten, ging die Wanderung weiter zum Bonus. Mic@ führte gleich die Wartung durch und ersetzte die defekte Dose. Wir Newbies durften uns als erste in das frische Logbuch eintragen. Vielen Dank für die Nachtrunde, für den Cache, für das Hegen und Pflegen sagt minebine."},{"date":" 03.04.2014 22:00 ","person":"mic@ ","message":" HinweisWartungslog: Im Rahmen des April-Newbie-Events wurde die defekte Dose eingesammelt, der als Ersatz dienende Mikro ebenfalls und die neue Dose in passender teuflicher Tarnfarbe an alter Stelle angebracht. Das Listing kann durch die Ownerin also wieder reaktiviert werden."},{"date":" 25.02.2014 17:56 ","person":"b0Ja ","message":" Nachdem wir den Teufelsaugen stand gehalten haben, wollten wir auch den Hühneraugen einen Besuch abstatten. Die Augen wurden schnell . Leider ist die Dose kaputt und ganze Inhalt lag gestreut. Das Logbuch war trocken. Wir haben not dürftig alles versucht wieder herzurichten. Aber die Dose sollte wohl besser getauscht werden. TFTC "},{"date":" 16.10.2013 ","person":"Team_Musterstation ","message":" #255 - 21:15Auch den Bonus haben wir uns im Rahmen des von mic@ perfekt organisierten OC Newbie-Events geholt.In der rechten großen Gruppe brauchte man auch keine Angst vor dem Teufel haben.Vielen Dank für den Cache!"},{"date":" 16.10.2013 ","person":"fama-berlin ","message":" Nachdem wir dem Teufel schon in die Augen geblickt hatten, fehlte noch der Blick in die Hühneraugen. Diesen ließen wir natürlich nicht aus.Der Newbie-Event setzte sich weiter fort, die Gespräche in der Gruppe blieben interessant und nett, so macht(e) es Spaß.TFTC!"},{"date":" 16.10.2013 ","person":"Wu_Spatz ","message":" Natürlich lässt auch die Newbie-Runde den Bonus nicht aus.Danke für den Cache,Wu_Spatz"},{"date":" 16.10.2013 21:30 ","person":"Hannibal-II ","message":" Wer vom Blick in des Teufels Augen noch nicht genug hatte (also alle), schloss dem Tross des Newbie-Rudels an und begutachtete auch noch seine Hühneraugen.Danke für's Legen und Pflegen"},{"date":" 20.04.2013 ","person":"antispam ","message":" Nach den Teufelsaugen mussten auch die Hühneraugen dran glauben. Gut und schnell . TFTC"}],"descriptionSnippet":"ein Cache des Do-it-yourself Nightcache Event - Teams","status":"kann gesucht werden"}