{"hiddenAt":"30.12.2007","waypoint":"OC4CAE","coordinates":"E 007° 22.833' N 50° 21.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CAE","description":"Kleiner Multi zu Fuß oder als schneller Drive-In.Begebe dich an die oben genannten Koordinaten und beantworte folgende Fragen:Ein Gitter aus Metall befindet sich in einem Gebäude.Wieviel Questangen (=A) und senkrechte Stangen (=B) zählst Du?Darüber hinaus findest Du Kerzenhalter (=C) an der Wand. Wieviele sind es?Über den Eingang ist ein Kreuz angeschraubt. Wieviel Schrauben (=D) halten das Wandkreuz?Auf dem kleinen Hügel neben dem Gebäude stehen drei große Holzkreuze. Wieviel Steinkreuze (=E) stehen unmittelbar dabei?Wenn Du den kleinen \"Hügel\" verlässt, dann zähl noch schnell die Betonstufen (=F) und notiere Dir die Anzahl.A=____ B=____ C=____ D=____ E=____ F=____Jetzt kurz die Ablage zum Cache berechnen...N 50° xx.xxx - ( A + B + C )E 7° xx.xxx - (( D * A ) - A)Und dann los...Viel Spaß!Parken kann man direkt am Start, aber bitte nicht auf der L117 sondern auf der Nebenstraße.Hinweis:10.08.13 Hier waren die Bauarbeiter so nett und haben das Cacheversteck + Cache umgepflanzt ... darum neue Formel.13.06.13 Die große Baustelle ist weg und hier kann es weiter gehen. Aber es hat sich einiges geändert.Formel wurde angepasst und der Buchstabe F ist auch weggefallen ... da hat man mir doch glatt die Treppe geklaut.© Kampfsternchen1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Die \"Drei\" Kreuze von Kampfsternchen1","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.07.2017 18:55 ","person":"mirabilos ","message":" 2157﹟ 18:55Dieser Kurzmulti wurde mir heute auf’m GC77EX4 noch ans Herz gelegt. Zunächst hatte ich auch viel Spaß und umrundete alles auf allen Ebenen mehrfach, kam auch an Koordinaten… die aber irgendwie überhaupt nicht passen. Ich war davon ausgegangen, daß xxx die Listingkoordinaten sind und ich die arithmetischen Übungen dabeituë, aber das half nicht. Zum Glück hatte Bruder JaB den erst  und erinnerte sich auch noch an das „wo“, sodaß ich, hm, vielleicht 25 Meter weiter, dann doch noch zum Erfolg kam. (Wermutstropfen: das Logbuch ist für den Behälter eigentlich zu groß, mußte ich mit dem Kuli wieder reinstopfen; ich hoffe, der nächste Finder kriegt das wieder raus…)Vielen Dank für’s Zeigen dieser äußerst interessanten Kapelle am Rande eines Weges, wo man sie sonst wohl eher nicht beachten würde!"},{"date":" 22.06.2016 15:35 ","person":"Kampfsternchen1 ","message":" kann gesucht werdenAlles ok und so wie es sein sollte.Gruß Kampfsternchen1"},{"date":" 29.03.2014 ","person":"Brigthy ","message":" Ach die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum. Liebe Grüße"},{"date":" 21.10.2013 ","person":"Geondalf ","message":" Kleiner Abstecher für diesen fixen Multi."},{"date":" 01.09.2013 ","person":"Labradormix ","message":" Hier hat sich in den letzten jahren wirklich viel verändert. So wurde hier schon vor einigen Jahren die L117 etwas verlegt, so dass man heute schon fast durch die Kapelle fährt. Und nun wird hier ein neues Werk der RPBL gebaut. Immerhin: Der Cache hat jetzt einen Parkplatz. Nach Abschluss der Bauarbeiten wird es hier aber wohl eher laut und staubig werden.Als ich ankam, hatte ich schon so einen Verdacht. Die Kapelle habe ich mir aber trotzdem angesehen. Sie wird anscheinend öfter besucht, denn es brannten drei Kerzen. Nach dem Ermitteln der Variablen stellte sich der Anfangsverdacht als korrekt heraus, so dass ich dank vor Ort vorhandenem Hilfsmittel schnell loggen konnte.                                                                                                                           "},{"date":" 14.02.2013 ","person":"CADS11 ","message":" Interessante Geschichte, da bin ich bisher immer nur vorbei gefahren.Gruß an die Ownerin.CADS11 sagt danke fürs Zeigen"},{"date":" 06.04.2012 ","person":"Moselengel76 ","message":" Bei einer Cachetour diesen Cache .Danke sagt Moselengel76"},{"date":" 17.10.2010 ","person":"leti ","message":" Nach unserer Wernerseck-Runde noch schnell mitgenommen, obwohl das Wetter ziemlich ungemütlich war. Schnell zu finden. TFTC LETI "},{"date":" 12.09.2010 ","person":"Hunsrücker2 ","message":" Trotz bescheidenen Wetters gut und schnell .TFTCEs grüßen der \"Hunsrücker2\" (178) und Spürhund Lila"},{"date":" 24.05.2010 ","person":"ColleIsarco ","message":" Dutzendweise stehen sie am Strassenrand, diese Kleinode, die in der heutigen Zeit oft gar nicht beachtet werden.Kein Wunder, fährt man doch hundertenmale mit dem Auto vorbei und nimmt sie oft nur aus ddem Augenwinkel wahr.Gut, dass eine(r) solche Stätten zum Anlass nimmt, eine Dose zu deponieren. So hat man die Gelegenheit sich die Stelle mal genauer anzusehen.Und der Blick auf die Landschaft: einfach schönDanke fürs zeigen undTFTC"},{"date":" 01.06.2009 ","person":"Testdriver ","message":" Bei schönem Wetter schnell  und Eingetragen  TFTCTeam Testdriver  @15.26 #5"},{"date":" 23.05.2009 ","person":"Felice ","message":" Netter schneller Cache im Vorbeifahren!Danke!"},{"date":" 21.03.2009 ","person":"Karatetiger ","message":" Bei strahlender Sonne und super Aussicht mit einem Griff !TFTCKARATETIGER@11:30h"},{"date":" 01.05.2008 ","person":"mrsandman ","message":" Im letzten Monat hat die Vegetationheftig zugeschlagen, so dass der Cache nicht mehr so leicht zu findenist, auch wenn man nur Zentimeter von ihm entfernt sucht. Selbst nachHilfe durch unseren Lieblings-TJ dauerte es noch etwas, bis der Cacheentdeckt war...mrsandman (Nino, Jona und Feline)"},{"date":" 23.02.2008 ","person":"chloderic ","message":" 23.02.2008Schnelle Sache , schoenen Dank fuer den CacheGrusschloderic"},{"date":" 16.02.2008 ","person":"schmitty ","message":" Vielleicht einfach zu dunkel?"},{"date":" 15.02.2008 ","person":"Die Pfarrhausbande ","message":" Gegen 15Uhr30 schnell . Nettes Versteck.Danke sagt Die Pfarrhausbande"},{"date":" 04.01.2008 ","person":"Team.Eisbaer ","message":" -- 2008-01-04 15:04 --Heute im \"kleine Familienrudel\" hier vorbeigefahren. Nette kleine Kapelle an wohl bekannter Stelle, schönes und gut zu lösendes Rätsel! Das Versteck war dann auch schnell entdeckt - das Heben gestaltete sich für mich etwas kompliziert bis der erlösende Tip kam!TFTCTeam Eisbaer(Joachim & Jarne)"},{"date":" 31.12.2007 ","person":"Huskys Team ","message":" Und hier ist mein 1. (in Worten \"erster\") FTF auf dem Fahrrad. Über meinen körperlichen Zustand beim loggen schweige ich mich aus "}],"descriptionSnippet":"Kleiner Multi zu Fuß oder als schneller Drive-In. ","status":"kann gesucht werden"}