{"hiddenAt":"29.12.2007","waypoint":"OC4C6A","coordinates":"E 008° 07.166' N 52° 19.691'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C6A","description":"Umklammerung Ein kleiner Cache mit dem Motto \"Kunst im Kreisel\".Je nach Wetterlage könnt Ihr schmutzig und/oder naß werden. Haltet eventuell Ersatzkleidung bereit.Parken könnt Ihr beiN52° 19.455E008° 07.413Den Cache findet ihr bei N52°19.691E08°07.166Das Foto zeigt das Kunstwerk. Viel SpaßLandstreicher© Landstreicher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Umklammerung von Landstreicher","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 31.07.2012 ","person":"ayla0112 ","message":" Hier haben wir mehrere Anläufe gebraucht, um Station 1 zu finden bzw. uns auf die Suche zu machen. Es war eine wirklich nette Erfahrung und hat uns viel Spaß gemacht. Endlich konnte der Cache dann geloggt werden. Vielen Dank!"},{"date":" 10.07.2011 ","person":"AL006 ","message":" Heute war Familien-Cacher-Tag und mit so tatkräftigerUnterstützung sollte dieser auch von unserer Liste gestrichen werden. DieWetterbedingungen waren absolut ideal.Nun mussten wir nur noch die Spinnen, Mäuse, Schnecken, Schlammund Platzangst ignorieren! Dann war’s eigentlich kein Problem mehr und dasFinal war ziemlich schnell in unserer Hand.Ein toller Cache der das blaue Schleifchen verdient. Danke sagt Team AL006"},{"date":" 07.05.2011 ","person":"Die vier Flocken ","message":" Auf der Rückfahrt von einer Nachtcachetour eben angehalten .Turboente sah danach aus wie eine Wildsau .Strenggenommen ist dies aber ein Minnimulti !TFTC Gruß Papaflocke "},{"date":" 01.05.2011 ","person":"giahe8 ","message":" bei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen"},{"date":" 31.10.2009 ","person":"Team repridi ","message":" Am 2. Januar 2008, ziemlich zu Anfang unserer Cacherkarriere und im Anschluss an das [url=http:"},{"date":" 31.08.2008 ","person":"wickie_ ","message":" Auch ich kann nach der spontanen Aktion im Team endlich sagen: Danke für diese Dose! "},{"date":" 31.08.2008 ","person":"estrellas ","message":" Schon oft gesehen - heute endlich spontan geloggt.Vielen Dank von estrellas"},{"date":" 27.04.2008 ","person":"Sheepdogs&Friends ","message":" Zusammen mit Florichan ging es heute daran, die Umklammerung zu lösen. Anja hatte die erweiterte Ausrüstung dabei und ging gleich an die Bergung der Dose, ich habe dabei Muggel- und Bisamrattenwache geschoben. [;)]Danke für das aktionsreiche Versteck.In"},{"date":" 13.04.2008 ","person":"murphywise ","message":" Alter Falter....Aber das ist wenigstens ein Cache von der Sorte, die man in Erinnerung behält [:)]Vielen DankMurphy"},{"date":" 06.01.2008 ","person":"andy111 ","message":" Tolle Dose \t[:)], aber ist die wirklich wie versprochen Fahrradtauglich angebracht, ich hab da so meine Zweifel.\t[}:)]\t[;)]Die erweiterte GCA hatte ich auch nicht mit, trotzdem gelang es mir an die Dose zu kommen. Ganz schön bescheuert, sowas\t[:P]Grüße aus dem Osnabrücker Nordlandandy111"}],"descriptionSnippet":"","status":"kann gesucht werden"}