{"hiddenAt":"04.11.2007","waypoint":"OC4D6F","coordinates":"E 012° 46.426' N 50° 51.811'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D6F","description":"Alte, einzeln stehende Bäume haben schon immer die Leute fasziniert.So wundert es kaum, das diese Bäume im Mittelalter wichtige Funktionen in den Städten und Dörfern hatten. Besonders den Eichen und den Linden kam eine Bedeutung als so genannte Gerichtsbäume zu.Die Linde galt als weiblich. Wenn unter einer Linde Gericht gehalten wurde fielen die Urteile meist etwas milder (lind) aus.Die Eiche war männlich. War die Eiche der Gerichtsbaum, handelte es sich um schwere Vergehen. Das Urteil war entsprechend hart.So ein alter Baum aus dem Mittelalter ist auch die Hanneloreneiche in Limbach-Oberfrohna.Ihren Namen hat die Eiche vermutlich von der Edelfrau Johanne Elenora von Einsiedel, welche von 1732-1742 auf dem Rittergut Limbach lebte.Der Baum wuchs am Rande eines Waldes (Oesterholz) auf. Deshalb kam es zu einer einseitigen Ausprägung der Krone. Der Wald existiert schon seit Beginn des 19. Jahrhunderts nicht mehr. Der schiefe Wuchs ist geblieben.Die jetztige „Kahlköpfigkeit“ ist kein Effekt der letzten Jahre. Schon 1933 wurde der Baum so beschrieben.Bitte vor Ort keine Zäune übersteigen, dies ist zum Heben des Cache nicht notwendig.Eine gewisse Größe sollte man jedoch haben.Bitte nicht klettern.© kruemelbande, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasbezvrer qvpu na qrz tranaagra Beg haq orfgnhar qvr Rvpur iba qvrfrz Cyngm.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Adoptivling - 30 - Hanneloreneiche von kruemelbande","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.11.2017 18:49 ","person":"Loeschi71 ","message":" 30. Oktober 2016 + 22. November 2017Hier waren wir im letzten Jahr und haben uns verewigt. Heute im Vorbeigehen ist uns aufgefallen, dass es den Cache im OC auch gibt. Damals waren wir noch nicht angemeldet. Danke fürs Hegen und Pflegen"},{"date":" 22.11.2017 14:05 ","person":"navigator50 ","message":" Heute bei einer Mountainbike-Runde schnell .Danke fürs zeigen."},{"date":" 27.11.2016 17:01 ","person":"delphinboat ","message":" Schöner DriveInn... Mit Instinkt und glücklichem Händchen war die Dose fix  und der Log erledigt.Vielen Dank für diesen Cache sagtdelphinboat13"},{"date":" 28.10.2016 ","person":"ErnstValles ","message":"                                                                Wieder einmal so ein Cache  bei dem man sich sagt, ohne das Hobby wäre ich hier nie hergekommen. Bei der Eiche hat es sich auf jeden Fall gelohnt.Einen herzlichen Dank fürs Herführen sagt ErnstValles                                            "},{"date":" 21.02.2016 16:37 ","person":"Dachsimeter ","message":" Auf unserer heutigen Tour auch diesen fix . Danke sagt Dachsimeter ☺ "},{"date":" 02.08.2015 10:57 ","person":"BarbieGirl93 ","message":" Heute mit Gaxe hier vor Ort gewesen. Zuerst habe ich nur den Deckel  und dachte dabei an einen Muggelüberfall. Letztendlich konnten wir den Rest der Dose jedoch auch noch finden. Große Cacher sind hier klar im Vorteil. Danke dafür :-)"},{"date":" 22.04.2015 13:14 ","person":"Remies ","message":" Vor einiger Zeit bei einem anderen Spiel hier gewesen und heute noch einmal mit domelie geloggt. Danke für&#039;s Herlocken und Zeigen! Grüße aus Chemnitz - Remies. 22. April 2015 "},{"date":" 10.04.2015 12:49 ","person":"chemnitzer-stefan ","message":" Haben uns den Text durch gelesen und kulturelles Interesse gezeigt, bis der Fahrradmuggel weg war. Dann fix zugegriffen und schnell geloggt. Danke für den Cache. P.S. Logbuch ist fast voll"},{"date":" 05.12.2014 14:45 ","person":"Pumuckel&Kuno ","message":" Dankeschön für diesen echt sehenswerten Cache !"},{"date":" 23.08.2014 ","person":"Marc1989 ","message":" Team Ringelblume hat ihn  :)"},{"date":" 02.05.2014 14:30 ","person":"täntzma ","message":" Direkt ! Das Heben ging einfach, das Öffnen war schwerer. Aber es gibt ja genug Schrauben, die als Hebel dienen können. Danke! #3"},{"date":" 26.03.2014 10:30 ","person":"gowest86 ","message":" "},{"date":" 22.02.2014 ","person":"HanSa ","message":" Kurz vor dem Kinobesuch zum Film Vaterfreuden haben wir diesen kleinen noch mitgenommen. Wo er versteckt sein muss, war uns sofort klar. Fix . Klettern ist hier, wie schon im Listing beschrieben, völlig unnötig. Danke für's Legen. Tolles Versteck, werden wir uns sicher nochmal im hellen betrachten. Viele Cachergrüße sendet Team HanSa"},{"date":" 25.01.2014 21:16 ","person":"FE-Geo ","message":" Bei 3. Besuch . Danke für das Legen. "},{"date":" 02.11.2013 17:46 ","person":"SoCeLaNi ","message":" Beim zweiten Anlauf dann doch , obwohl beim ersten Versuch quasi schon gehoben ;-)Aber diesen schönen Ort kann man ruhig mehrmals besuchen. DFDC"},{"date":" 06.05.2013 11:00 ","person":"BuBuO ","message":" Ja so ein Baum kann bestimmt einiges an Anekdoten erzählen ... und das sind bei 400 Lebensjahren bestimmt nicht nur Geschichten von Cachern die auszogen einen Schatz zu suchen ... unsere Geschichte an dem Baum war sehr kurz ... der zweite Griff saß perfekt ... und wir konnten einiges wissenswertes über den Baum erfahren ... danke sagen BuBuO"},{"date":" 17.06.2012 ","person":"NEMOs Freunde ","message":" An NEMOs Geburtstag der erste Fund von NEMOs Freunden: Geniales Versteck! Nun hat uns das Fieber gepackt--> sind gespannt auf Weiteres..."},{"date":" 22.04.2012 ","person":"Hamster2508 ","message":" Unser erster Cache, es braucht zwar noch ein bisschen Übung, aber es war super lustig. Diesen Cache kann man wirklich einen Einsteiger entfehlen und mit ein paar Ortskenntnissen geht es auch ganz schnell . War wirklich ein schöner Cache"},{"date":" 11.03.2012 ","person":"tapsie ","message":" Da fährt man nun fast jeden Tag knapp daran vorbei und schafft es einfach nicht, die Dose zu loggen. Doch jetzt bei nicht so schönen Wetter und Nieselregen mit Schnupfengefahr musste die Dose daran glauben. Schöner alter Baum, wir hoffen, er bleibt noch eine Weile uns erhalten. Wenn der reden könnte "},{"date":" 29.11.2011 ","person":"Team NTV ","message":" Es macht einen immer wieder nachdenklich, wieviel ein solcher Baum schon in seinem Schatten mit ansehen musste. Wenn der reden könnte...DFDC sagt TeamNTV"}],"descriptionSnippet":"Einzeln stehender, imposanter Baum. Zum Heben das Cache sollte man groß gewachsen sein. Bitte nicht klettern.","status":"kann gesucht werden"}