{"hiddenAt":"23.06.2007","waypoint":"OC4D45","coordinates":"E 012° 05.425' N 49° 02.056'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D45","description":"Die Eltern des oben genannten \"ich\" gehören zum Regensburger Stammtisch und sind am 10.6.2007 Eltern eines Sohnes geworden.Herzlichen Glückwunsch von uns allen!Wirhoffen, daß ihr Junior sie nicht von diesem Hobby abhält und er einCacher mit Leib und Seele wird. Und damit er sich gleich mal drangewöhnt, wird ihm dieser Cache gewidmet!Da junge Eltern nicht soviel Zeit haben, ist er verkehrsgünstig gelegen, nur ein kleiner Fußwegist zu \"bewältigen\". Parken bei N49° 01.985, E12° 05.520.Wenn Ihr Lust habt, macht ein Bild von Eurem Nachwuchs und fügt es Eurem Log bei. DerOriginalcache (mit einigen Nettigkeiten vom Stammtisch) liegt woanders,die Koordianten kennen nur die Eltern, damit er nicht in falsche Händegerät.Nun viel Spaß am Suchen für alle!                © Donaucacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Mama, Papa und nun auch ich....   von Donaucacher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.06.2017 20:45 ","person":"rkschlotte ","message":" Pfingstsonntag unterwegs: In Straubing alleine, in Regensburg mit einem Gastcacher.1. Webcam Straubing2. Im Herzen Straubings3. Salzstadel4. Straubinger „ Stadtgrenzstein “5. Bienvenido a.6. Schutzengel7. Lernen und Erholung8. Herzlich Willkommen9. Straubing Statistikpunkt10. Nicht mehr die Jüngsten11. Der festgenagelte Pirate oder \"Schrottie Spezial Cache\"12. Tausend Tuerme13. Mama, Papa und nun auch ich....Als letzte Dose des Tages war diese problemlos zu finden.In: -Out: Travel Bug Playmokidsrkschlotte"},{"date":" 10.08.2016 ","person":"D-Buddi ","message":" Puh, war gar nicht so einfach da er schon fast vergraben war, vielleicht etwas viel des Guten in Bezug auf Tarnung. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 16.07.2016 ","person":"julschn1982 ","message":" Erst einmal - tut uns leid für die Einheitslogs, waren doch sehr viele Doserl während unserer Reise. Aber jedes Doserl bekommt auch noch ein paar eigene Worte, das haben sie einfach verdient Eigentlich gab es für diesen Sommer eine andere Urlaubsplanung, wir entschieden uns dann aber in der Heimat zu bleiben und ein bisschen den Norden Bayerns unsicher zu machen  Da waren wir noch nicht viel unterwegs und so haben wir die Möglichkeit gleich auch noch ein paar Landkreise von der To-Do Liste zu streichen So starteten die Rätselvorbereitungen schon vor einigen Wochen, die genaue Tour legten wir allerdings recht kurzfristig fest. Ein paar feste Fixpunkte hatten wir allerdings schon länger ins Auge gefasst. Also ging es erst mal nach links oben um dann nach rechts rüber zu fahren und noch einen Abstecher nach Sachsen zu machen Das war das letzte Doserl unseren Urlaubstour. Hier konnten wir überraschenderweise schnell zuschlagen. DFDC! "},{"date":" 02.01.2016 ","person":"Oskar64 ","message":" Heute auf einem langen Spaziergang gut  und den TB mitgenommen "},{"date":" 23.03.2015 09:52 ","person":"theblackrat ","message":" 23. März 2015 9:52Auf meiner Cachingrunde in Regensburg zusammen mit allwissendes.schaf .TFTC "},{"date":" 23.03.2015 09:51 ","person":"allwissendes.schaf ","message":" Auch der zweite cache auf der heutigen Runde durch Regensburg konnte sich nicht lang verstecken :)TFTC :o)#6 23. März 2015 09:51"},{"date":" 14.02.2015 ","person":"GeoLog81 ","message":" Heute bin ich mit Bayern Ticket zum Regensburg gefahren. Und trotz der Name, hat es dort nicht geregnet :) Bei schönen Wetter, fast wie Frühling, habe ich Stadtbesichtigung gemacht. Ich habe natürlich Altstadt besucht, und die Kathedra, und die Insel auf Donau.  Dazu kommt natürlich cachen. Da war ich leider ein bißchen enttäuscht, weil ich viel weniger Dosen  habe, wie geplannt. Alles wegen vielen DNFs. Viele Stadtmicros ohne Hinweis, wenn man genauer Verstecktechnick nicht kann und überall sind Muggels, dann ist es verloren. Nach einer kurze Multi wollte ich mehr Multis machen, und ich habe ganz viel Zeit erfolglos verloren, aber dabei viele schöne Gebäude gesehen. Also war es sicher, ich kann schon nicht schaffen, mehr als eine EC zu besuchen. So habe ich einfach eine Wanderung auf Donau gemacht, und dann nachgeschaut, was noch in der Nähe gibt. Da habe ich die große Dose gemerkt, und dann habe ich mich meinen Plan erinnert. Diese sollte ich unbedingt besuchen, und ich habe auch den Challenge komplett vergessen. Da dachte ich, zum Challenge schaffe ich es nicht. Aber wenn ich eine Kirche aufs Hügel besucht habe, und schöne Panorama angeschaut, dann habe ich gemerkt, denn Challenge ist doch nicht so weit, und ich habe noch genug Zeit. Also habe ich schnell zum Challenge gerannt. Neben Ground Zero habe ich auf dem Privathof gelanden und musste ich die richtige Weg suchen. Es war aber ganz einfach! Diese 10 Icons am Tag, das ist schon Unsinn, aber ich habe mir schon Mühe gegeben, dieses Unsinn zu realisieren (den Spaziergang in München war fast 40 km um das zu schaffen!) also warum nicht? Ich habe sehr gern gelogged. Dann schnell zum Bahnhof. Auf dem Weg dort habe ich noch ein Paar Dosen von Adventserie  - diese waren einfacher, weil diese, die ich auf Beginn des Tages besucht habe, konnte ich keineswegs finden. Zum Zug habe ich es knappt geschafft. Insgesamt 24 km zum Fuß, ganz viele DNFs, aber ein Large und ein Challenge und dazu Wherigo zum Sammlung, und dazu natürlich die Stadtbesichtigung, also insgesammt ganz schönes Tag.  Schön versteckt, einfach zu finden, und in gutem Zustand! Schade ich hatte keine Geokrety dabei.  Danke für alle Dosen!"},{"date":" 01.02.2015 ","person":"tlunicorn ","message":" Für den heutigen Tag standen zwei große Themen auf den Plan. Einmal war Rodeln in Sankt Engelmar für den Junior geplant, andererseits wollten wir noch ein paar weitere Dose in der Umgebung von Sankt Engelmar des Bayerwald Trails mitnehmen,,Deshalb heute früh mit Frau peggy706 und Sohnemann findus509 Rodel und Schlitten in den Kofferaum gepackt und Richtung  Norden abgefahren.Dieser Cache lag zwar nicht direkt auf dem Weg war aber gerade ideal wegen der Abwechslung entlang der Strecke. Die Suche hat sich zwar etwas länger gezogen als geplant, aber schließlich und endlich konnte dieser Cache dann doch  werden ;)- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Vielen Dank an [b]Donaucacher["},{"date":" 10.08.2014 ","person":"ZiviDD ","message":" Kurz vor der Abreise hier noch hinaufgestiegen und einen Eintrag im Buch hinterlassen. Danke fürs Verstecken."},{"date":" 31.03.2014 13:57 ","person":"Lucy Lectric ","message":" Mußte hier ganz schön lange suchen... :-) danke, auch bei gc geloggt."},{"date":" 03.03.2014 16:34 ","person":"Tapmaniac ","message":" Tapmaniac"},{"date":" 02.01.2014 ","person":"3Finder ","message":" Nachlog, da ich nicht mehr genau weiß wann ........"},{"date":" 12.03.2013 ","person":"TRCB ","message":" Heute bei leider nicht so schönen Wetter die Aussicht genossen."},{"date":" 19.06.2012 ","person":"Tontauber ","message":" Bei brütender Hitze gerne im Schatten gesucht und schnell "},{"date":" 25.04.2012 ","person":"Die_Bergkraxler ","message":" Als Feierabenddose wart diese heute dran.Auch wenn mich mein Navi wohl verarschen wollte habe ich die Dose schnell . Danke dafür.Raus: Affe mit TeddyRein: Sammelmurmel"},{"date":" 23.04.2012 ","person":"Donaucacher ","message":" HinweisNachdem wir das Disablen mal wieder verschlafen haben, enablen wir ihn wenigstens.Cache ist wieder vor Ort und an der Stelle, wo WIR ihn versteckt haben, nicht dort, wo wir ihn \"besserversteckt\" vorfanden. "},{"date":" 16.04.2012 ","person":"Schrottie ","message":" HinweisBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.Schrottie (OC-Admin) "},{"date":" 05.04.2012 ","person":"pirate77 ","message":" Tja, da habe ich gesucht... Aber auf GC.com ist er aktuell disabled...Das Versteck hatte ich wohl gefunden, aber den Cache dazu nicht *smile*Grüße, der pirate77"},{"date":" 29.06.2011 ","person":"Jupp81 ","message":" DFDCGruss Jupp81"},{"date":" 09.06.2011 ","person":"Jack-Daniel ","message":" Nach einer \"seligen\" Tour, welche mich dann zu vielen Türmen brachte, auch noch diesen Kleinen mitgenommen.TFTCIn: Hasenanhänger Out: Schlumpfanhänger"}],"descriptionSnippet":"Ein Willkommenscache für das Baby eines Cacherpaares aus Regensburg. Und natürlich für alle anderen mit oder ohne Kinder","status":"kann gesucht werden"}