{"hiddenAt":"04.01.2008","waypoint":"OC4D9E","coordinates":"E 007° 20.919' N 50° 43.932'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D9E","description":"Zwischen den Dörfern Parken könnt ihr in der Nähe bei N50°43.932 E07°20.919 dies ist auch die erste Station hier findet ihr eine Jahreszahl = ABCD Geht nun 130m weiter nach Westen um dann nach N50°44.(D-C-A) C (B-A)   E07°20.B (B-D) (D-C) abzubiegen, dort angekommen findet ihr eine Postleitzahl = EFGHI und eine Telefon Nr. davon aber nur die Vorwahl = KLLMNDann geht es weiter zum ersten Mikro bei N50°MM.(M-F) (G-D) (F+M)  E07°HK.D(G+H)K seid vorsichtig beim suchen. Habt ihr ihn gefunden dann begebt euch zu den gefundenen Koordinaten.Hier angekommen sucht den nächsten Hinweis, der Hinweis besteht aus 6 Buchstaben der erste ist ein \"K\", holt euch aber keine nassen Füße. Lest die Buchstaben von links nach rechts und ergänzt die fehlenden zahlen beginnt mit der Nordkoordinate N50°44._ _ _ E07°20._ _ _ .ABCDEFGHIK            LMNOPRSTUV            Zurück geht ihr am besten über folgende Koordinaten50°44.004 E07°20.090 dann nach N50°43.933 E07°20.226 dann links hoch und dem Weg weiter folgen bis ihr wieder auf eine Asphaltierte Strasse trefft und zwar bei N50°43.903 E07°20.682  von dort ist es nicht mehr weit zum Startpunkt. Wir hoffen es hat euch Spaß gemacht.Alle Stationen sind nicht weiter als 5 m vom Weg entfernt, ihr braucht  nicht über Zäune zu klettern. Tut nichts was wir nicht auch tun würden. Happy Hunting© KMKLudwig, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 3 haq 5 fvaq Zvxebf Fgngvba 5 vfg ZntargvfpuFgngvba 4 qre Uvajrvf orfgrug nhf 6 Ohpufgnora qre refgr vfg \"X\"Fgngvba 6 vfg qre Pnpur","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zwischen den Dörfern von KMKLudwig","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.05.2011 ","person":"Die Outdoor Ladies ","message":" Hallo liebe Owner...Eine ganz tolle Runde haben wir heute machen dürfen!Alle Stationen waren gut zu finden und im Deteil mit Mühe gelegt worden... Wir hatten sehr viel spaß-dafür wollen wir danken mit einer Empfehlung... Wir fanden es nur sehr schade als wir in die Dose schauen durften, dass unsere Vorfinder anscheinend beim Tauschen nur den letzten Kram reingelegt haben...  Ein Karamellbonbon was schon in der Hitze geschmolzen ist und klebte haben wir entsorgt!Das konnten wir nicht so lassen; also legten wir in den Cache noch ein paar Sachen mehr von uns rein!In:Würfel, Holztaler, PflasteretuiTFTCDie Outdoor Ladies"},{"date":" 20.08.2009 ","person":"apfelmaus ","message":" Heute die neugewonnene Freiheit (endlich gehen beide Kinder in die Schule) zu einer langen Radtour genutzt, deren Ziel dieser Cache war.Mit dem Rad war diese hübsche Runde sehr kurzweilig, und ich konnte alle Stationen gut finden. Beim Finale habe ich mich etwas ungeschickt angestellt, weil ich mich zu früh in den Wald geschlagen habe und so unnötig durch die Dornen musste. Kurz vor dem Cache habe ich einen Bussard aufgescheucht, der keine 5 m von mir entfernt von der Böschung aufflog - wer hat sich da wohl mehr erschreckt?Ungewöhnliche Stationen und ein schön gemachtes Cacheversteck!Ich war froh, dass die Lage des Finals ganz gut zu meinem Heimweg passte und ich nicht wieder zum Ausgangspunkt zurückmusste.In"},{"date":" 07.06.2009 ","person":"fairfamily ","message":" Bei Station 5 hatten wir wirklich Tomaten auf den Augen. Schließlich aber doch noch das Final .Große Dose im tollen Versteck.Danke für die schöne Runde sagtFairfamily "},{"date":" 01.05.2009 ","person":"3 Ausrufezeichen ","message":" Dieser Cache hat mir sehr gut gefallen. Schöne Gegend, nette Verstecke und am Ende eine muggelsicher verwahrte Dose. Wirklich ein schönes Versteck... Nur die unnötige und als Schneckenfalle fungierende Tüte hat mich persönlich ein wenig gestört.Vielen Dank für den Cache!out: TB3!"},{"date":" 15.02.2009 ","person":"Andy&Nicole ","message":" Wir loggen jetzt auch bei OC... und zwar erst mal ganz viel nach...Endlich!! Vor mehrals einem Jahr, am 27. Januar 2008, waren wir zum ersten Mal hier.Damals sind wir an Station 4 gescheitert. Ein Hinweis vom Owner halfuns einige Zeit später zwar weiter, aber nur bis zu Station 5. Hierkonnten wir beim besten Willen nichts finden. Mit dieser Art Hinweishaben wir immer wieder Schwierigkeiten... Aber heute war es endlich soweit :-) Out: Twumi&#39;s W.O.G. GeocoinIn: 2 TB&#39;sDank und Grüße von Nicole, Thorge (6) und Sven (8)"},{"date":" 24.10.2008 ","person":"Tynavis ","message":" Eine wirklich schöne Cacherunde mit eigentlich eindeutigen Stationen... Warum eigentlich? Naja, wenn man, wie einige andere hier auch, bei der Station 4 einfach etwas dusselig vorgeht ist die Runde leider ziemlich schnell beendet...Heute dann nach einem Wink mit dem sprichwörtlichen Zaunpfahl (einen großes Dankeschön an den Owner) war aber auch diese und alle weiteren Stationen schnell und einfach zu finden.Alles in allem eine interessante Runde durch eine schöne Gegend (wir haben die Runde noch etwas ausgedehnt in Richtung Lichtenberg).Danke!P.S. no trade!"},{"date":" 29.08.2008 ","person":"Fliegenfischer ","message":" So macht cachen Spass,tolle saubere Dose,schöne Wegführung und 1 Station etwas kniffeligDanke und Gruss HansNo Trade"},{"date":" 14.05.2008 ","person":"tombraidergirl ","message":" Mit einem Tipp von Team Mierscheid haben wir es noch einmal versucht und dann ging es auch wie am Schnürchen. Trotz unserer Komplikationen eine sehr schöne Cacherunde, sowohl zu Fuß (erster Versuch) als auch mit dem Fahrrad. Danke für den Cache. In: Schlüsselanhänger und Schlüsselbändel(Nachgetragen von Geocaching.com.)"},{"date":" 02.05.2008 ","person":"Diefinder ","message":" Heute bei tollem Frühlingswetter zu Ende geführt, was wir vor einigen Wochen im strömenden Regen abgebrochen hatten. Heute hat es deutlich mehr Spaß gemacht.Es danken und grüßen Diefinder, Rita und Jochen"},{"date":" 27.03.2008 ","person":"lastoleth ","message":" Heute Nachmittag nach anfänglicher Blindheit dann doch gut  (nochmals danke für den Tipp @kmkludwig!).Wegen der Schneeschmelze sind wir kurz vor dem Final ein wenig im Matsch versunken, da lobt man sich seine treuen Wanderschuhe, dass sie trotzdem dicht halten!TNLNTFTCvg,lasto "},{"date":" 20.03.2008 ","person":"George ","message":" Was habe ich michhier an einer Station schwer getan,aber nach einem Hirn-Reset ging esdann wie von selbst. Es war zwar eine feuchte aber nette Runde hier inunbekannter Gegend.Vielen Dank für den CacheGruß GeorgeIn: Coinout:TB "},{"date":" 09.03.2008 ","person":"Schnappis2005 ","message":" Heute zusammen mit hummi diese schöne Runde gedreht.Und unseren neuen TB abgelegt.Danke Schnappis2005"},{"date":" 09.03.2008 ","person":"hummi ","message":" Schöne kleine Runde, genau richtig für solch einen Sonntag. An Station 3 etwas gesucht, aber letztendlich mit Schnappis2005 alles gut . Schön dass das Finale etwas ab vom normalen Muggelverkehr ist. So kann man prima und in Ruhe loggen .Vielen Dank und Grußvon hummi"},{"date":" 15.02.2008 ","person":"derfrank ","message":" Als gebürtiger Uckerather musste ich heute dann auch mal ran. Eigentlich wollte ich nur ein wenig Frischluft, denn bei Erkältung soll so etwas gut sein.Daher bin ich auch mehr gefahren als gelaufen, ich geb es ja zu. Station 5 ist nicht zufällig bei Pano entstanden ?tftcderfrank"},{"date":" 18.01.2008 ","person":"Dawidudel ","message":" Trotz Regen den Cache angegangen.Alle Stationen waren gut zufinden nur zum Finale wurde es etwas matschig.Alles in allen ein gelungener Cache !!TFTCGruß DawidudelOut:NixIn:TB und Coin"},{"date":" 12.01.2008 ","person":"huddelbuett ","message":" 16:00, #325.Anfangs sehr schöne Runde mit super genauen Koordinaten und mal etwas anderen Zwischenstationen. Allerdings fand ich den Cache nach der letzten Station etwas ab vom Schuss. Ich gestehe, dorthin mit dem Auto gefahren zu sein.Gruß, Wolfgang."},{"date":" 11.01.2008 ","person":"roli_29 ","message":" Die Stationen sind alle gut zu finden und handwerklich gut gemacht. Über die eigentümliche Wegführung habe ich mich zwar etwas gewundert, aber jeder kann ja seinen Weg wählen wie er möchte. [;)]Schließlich war auch die Dose gut zu finden.Danke für den Cache!Gruß Roland"},{"date":" 10.01.2008 ","person":"Die Asbacher Bande ","message":" #817#Ziemlich langer Wanderweg, dafür haben wir aber alle Stationen gut  und das Wetter hat auch mitgespielt.T4TC sagt Die Asbacher BandeIn"},{"date":" 06.01.2008 ","person":"Trueffelschweine ","message":" Wir haben den Cache  !Die ersten Stationen und der erste Mikro waren absolut problemlos.Am Bach angekommen, waren wir dann doch sehr erstaunt. Wir haben die Buchstaben - wenn es denn die vom Owner gemeinten gewesen sind - von links nach rechts gelesen. Leider war uns nicht klar, wie diese Buchstaben in Koordinaten umgewandelt werden sollten. Verschiedene Alternativen (Position im \"ABC\" usw.) wurden ausgetestet und für unwahrscheinlich befunden. Deshalb haben wir uns entschieden, die Suche abzubrechen.Wir haben zurück den Weg durch das Tal in Richtung Uckerath gewählt. Mit Cacherblick erspähten wir eine \"komische\" Stelle, krabbelten die Böschung hinauf und siehe da ... - Mikro 2 wurde gefunden. Absoluter Zufall !!Nachdem wir die gefundenen Daten umgewandelt hatten, stellten wir fest, dass wir nun wieder ca. 1,3 Km in die Richtung geschickt wurden, aus der wir gekommen waren.Wir sind daher lieber zurück zum Auto und haben uns mit dem Fahrzeug dem Cache genähert. Letztlich hatten wir keine Lust mehr, noch nachzuschauen, ob wir die Koordinaten richtig berechnet hatten ... Außerdem war uns die Wegführung (Stationen, Mikro, Buchstabenzuordnung, (zufällig gefundener) Mikro, Weg wieder zurück ... nicht so ganz verständlich. Da uns die Wegführung absolut verwirrt hatte, haben wir es gelassen.Da das Wetter mitgespielt hat, hatten wir trotzdem einen schönen Nachmittag. Das wir die Sache mit den Buchstaben und Koordinaten nicht lösen konnten, liegt wahrscheinlich an einem Denkfehler unserseits. Vielleicht sollte hier aber auch ein Satz mehr in die Cache-Beschreibung aufgenommen werden, damit sich niemand nasse Füße holt ....  Vielleicht schauen wir irgendwann einmal nach, ob die ermittelten Koordinaten uns zum Cache geführt hätten. Mal sehen !Die TrUEffelschweine (die Cache #153  haben) "},{"date":" 05.01.2008 ","person":"Avantis ","message":" FTFEndlich, unser erster FTF. Heute morgen rein zufällig mal im Internet die neuesten Caches kontrolliert und was sehe ich da? Direkt vor der Tür liegt ein neuer Multi! Also die gesamte Tagesplanung über den Haufen geworfen und ab ins Gelände. Sehr schön ausgearbeitete Tour im bekannten Gelände.Die Avantis bedanken sichIn: TB, PINOut: Münze NLp.s.: Das war ein nettes Dankeschön dafür, dass ihr unseren 1. Cache als Erster  habt."}],"descriptionSnippet":"","status":"kann gesucht werden"}