{"hiddenAt":"20.10.2006","waypoint":"OC4FE6","coordinates":"E 007° 52.830' N 51° 23.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FE6","description":"!!! WICHTIG !!! WICHTIG !!! WICHTIG !!!Der eigentliche Cache liegt seit eh und je weit außerhalb des Geländes der Rheinkalk. Um zur ersten, der namensgebenden, reinen Ablesestation dieses Caches zu gelangen, muss aber Gelände der Rheinkalk betreten werden. Lange Jahre war das kein Problem, da sich der Abbaubetrieb ganz woanders ereignete. Zwischenzeitlich hat sich das aber geändert, und die schweren LKW fahren nun Abraum in eine andere Gegend des Geländes. Dabei queren sie zwei Mal die Strecke zur Aussichtsplattform, also zur ersten Station. Das ist eine Gefahr, die unbedingt vermieden werden muss.Dank der Abstimmung eines lieben Cacherkollegen direkt mit der Rheinkalk ist es möglich, den Cache zu erhalten, um noch vielen Cachern diesen phantastischen Ausblick zu ermöglichen.Das ist jedoch an folgende klare Bedingungen geknüpft, die ausnahmslos (!) einzuhalten sind:- Ausschließlich auf dem Weg bleiben!- Es ist verboten, den Cache wochentags zwischen 6 Uhr morgens und 18 Uhr abends, sowie samstags zwischen 6 Uhr morgens und 13 Uhr mittags anzugehen!- An allen anderen Zeiten sowie sonntags und an gesetzlichen Feiertagen könnt Ihr den Cache suchen.Bitte haltet Euch an diese Vorgaben, da Ihr sonst nicht nur die Existenz dieses Caches sondern auch Euch selbst gefährdet.Einfacher Multi aus 2006, der Euch eine ganz besondere, unerwartete Aussicht zeigt, die dem Cachenamen alle Ehre macht. Ihr benötigt den Freimaurercode. Ihr solltet insgesamt 3 km Strecke und eine Stunde einplanen und - wenn vorhanden - ein Fernglas mitbringen.Auf meiner Suche nach einem landschaftlich besonderen Platz für einen neuen Multi bin ich u. a. hier auf die Suche gegangen. Als ich angekommen war, wusste ich: Hier MUSS ich einen Cache legen. Nach den letzten Metern zu Station 1 dachte ich nur noch \"WOW!\". Bei regnerischer Wetterlage kann es streckenweise recht matschig werden.Auf geht's!Z. B. bei den oben angegebenen Koordinaten könnt ihr am Straßenrand parken. Geht dann die paar Meter bis zum Ende der Straße durch. Dort fängt ein Feldweg an. Folgt diesem Weg für 1,5 km bis zuStation 1: N 51° 23.268 E 007° 51.863Auf beiden Seiten findet Ihr hier einen Koordinatenteil.Nachdem Ihr sicherlich noch einige Zeit geguckt habt, geht's jetzt zum Final.Station 2:Von hier peilt ca. 10 Meter in Richtung 105° und findet den Cache, den ihr bitte wieder genauso sorgfältig versteckt, wie vorgefunden.Bilder wären toll! Viel Spaß und viel Glück beim Heben des Caches!© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 1:] serrznfba[Final:] xynffvfpur Fgryyr, hagre Fgrva","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Perle des Hönnetals von shapeshifter79","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 22.04.2016 ","person":"shapeshifter79 ","message":" kann gesucht werdenCachelisting mit geocaching.com abgeglichen. Alles wieder in Ordnung. Weiterhin viel Spaß bei diesem Cache wünscht shapeshifter79"},{"date":" 28.01.2012 ","person":"Bundy609 ","message":" Hinweis  ! Cachemeldung !   Dieser Cache wurde als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen"},{"date":" 14.01.2012 ","person":"bountyraiders ","message":" hmmm...irgendwas scheinen wir \"falsch\" gemacht zu haben. Ein Parkplatz an den ersten Koordinaten war schnell gefunden und ab auf den Feldweg. Allerdings erwarteten uns an einer Weggabelung gleich zwei \"Durchgang Verboten\"-Schilder (geradeaus und rechts). Nach einigem Überlegen sind wir dennoch weiter geradeaus - da zumindest Fuß- und Hufspuren auf dem doch sehr matschigen Weg darauf schließen ließen, dass noch mehr Mensch und Tier den Weg entlang marschieren.Den Aussichtspunkt haben wir dann auch gefunden...herrlicher Blick...nur leider den Micro nicht. Entweder ist er nicht mehr da oder wir haben in den falschen Ecken gesucht?Vielleicht möchte uns ja jemand einen Hinweis geben. Viele Grüße von den bountyraiders"},{"date":" 13.11.2011 ","person":"Tolamus ","message":" Heute bei schönen Wetter gefundne.Beim ersten hatten wir allerdings eine gute halbe Stunde gesucht...Tolle Aussicht!"},{"date":" 23.10.2011 ","person":"otti09 ","message":" Nach größeren Schwierigkeiten doch noch .Dafür war ich aber der erste im neuen Logbuch.Sehr gut angelegter Cache."},{"date":" 22.10.2011 ","person":"Bodybuilder ","message":" Ich fahre fast jeden Tag hier vorbei, doch einen so guten Einblick in den Steinbruch hatte ich noch nie. An Stage 1 hatte ich versehentlich diefalschen Koords ins Garmin eingetippt, an diesenKoordinaten wäre es reichlich nass geworden.Am Final mussten die Alpenmaus und ich leiderfeststellen, daß die Dose ein großes Loch im Deckel hat.Das Logbuch ist OK, den Winter wird es so abernicht überleben. Von den diversen Coins und TB´sim Listing war nur noch die Katze vorhanden.Der Cache ist aber trotzdem lohnenswert. TFTCLangscheider BodybuilderNo Trade"},{"date":" 22.10.2011 ","person":"Alpenmaus ","message":" Heute Nachmittag sind Bodybuilder und ich hierspazieren gegangen. Nachdem wir uns kurzim Steinbruch umgesehen haben, ging es weiterzur Station 1.Die Aussicht dort ist grandios. Nach dem Lösen der kleinen Rechenaufgabe marschiertenwir bei bestem Wetter zum Final.Die Dose ist leider beschädigt, das Logbuch dankguter Verpackung aber trocken. GrüßeAlpenmausTFTC"},{"date":" 01.10.2011 ","person":"Fussel84 ","message":" Das ist wirklich eine Perle des Hönnetals. Danke für das Zeigen dieses Aussichtspunktes. Bei tollem Altweibersommer die schöne Aussicht mit Cat-O D und den Firlefanzis genossen. Von oben sah das Schwimmbecken richtig verlockend aus :-) Wie klein aufeinmal die riesigen Steintransporter sein können :-DDFDC"},{"date":" 17.07.2011 ","person":"Team Zuchini ","message":" Atemberaubende Aussicht!  Wenn man mal von der Route abkommt (wie bei uns ausversehen ) kann man kleine Bauarbeiterherzen höher schlagen lassen...."},{"date":" 14.05.2011 ","person":"Die Schlatze ","message":" Noch nachtragen  haben diese Runde erfolgreich  05.05.2011 zu den Akten gelegt "},{"date":" 10.04.2011 ","person":"Freunde von Jack  ","message":" Die Muggel ließen sich sehr schwer vertreiben -- fast gar nicht --- aber dann brachen sie doch noch auf und wir konnten den kleinen heben -- klasse Aussicht -- und im Anschluß haben wir den Großen gehoben Vielen Dank für die schöne Runde"},{"date":" 26.11.2010 ","person":"frankimsauerland ","message":" Wunderschöner Blick....man das kann man von der Straße aus nicht mal erahnen. Super!!!Trotz der Jahreszeit kam sogar ein wenig die Sonne raus und tauchte den See in ein kräftiges BlauDie Koordinaten wichen an beiden Fundstellen ca. 6m ab, aber mit ein wenig Suchen war auch das kein Hindernis.LOG:26.11.2010, 15:53 UhrTFTC und VGfrankimsauerland"},{"date":" 21.11.2010 ","person":"Raben von Herscheid ","message":" Heute bei schönstem Wetter mit Gastcachern und Hunden . Wahnsinnsblick. Interessant war dann unser Weg zum Final, dieser ging über den angeschüttenten Berg, hinunter über steilste Abhänge, quer über eine Wiese, durch Stacheldraht und Elektrozaun. Aber war gut :-)Ach und noch eins - es stimmt, Steine machen keine Bewegung auf dem Wasser - wird wohl was dran sein an der These mit dem Wurmloch. Wir konnten die Steine auch nur bis kurz über dem Wasser beobachten, dann verschwanden sie einfach.Vielen Dank für diesen Cache.Out: GeocoinIn: Geocoin, 2x TB"},{"date":" 27.10.2010 ","person":"DDG28 ","message":" Auch ohne Sonnenschein wirklich ein imposanter Anblick.TFTC"},{"date":" 05.09.2010 ","person":"Burningboy ","message":" 18:06 und geloggt...War eine lange und wunderschöne Wanderung.Lange - nicht wegen dem Cache, sondern weil so viel zu entdecken und finden auf dem weg lag.So zumindest die drei mobilen Haudegen der vierköpfigen Rasselbande, die Oma und die zwei Elternpaare begleiteten.Rodernase08, Kiwi, Rappelzappel und Burningboy bedanken sich für diesen tollen Cache an einem wunderschönen Ort! Noch eine Theorie zur Farbe des Wassers:Es handelt sich bei dem See nicht um Wasser und einen wirklichen See.Versuche der jungen Forschergruppe, deren Weg wir kreuzten, haben gezeigt, daß hineingeworfene Steine keine sichtbaren Kreise ergaben.Die türkise Farbe spiegelte nicht den wunderschön himmelblauen Himmel wieder...=> es ist also bewiesen: dies ist kein See, sondern eineindeutiges Wurmloch in die türkise Galaxie!!!! TFTC,Burningboy"},{"date":" 05.09.2010 ","person":"firefigther82 ","message":" Also dieser Cache ist wirklich sehr empfehlenswert. Eine wunderschöne Aussicht! Heute im Rudel (u.a. Lifinsch, bhummel) gesucht und auch . Wir sind mit unseren 2 Kinderwagen und 4 Kids (davon 1 im Tragetuch) gut durchgekomm. Waren uns erst nicht sicher ob das wirklich der richtige weg ist, aber es ist ja nur ein kurzer weg über das Gelände. Station 1 gut , Burningboy hat ihn gehoben und nichts gesagt und mich weiter suchen lassen. Auf dieser Runde auch noch andere Cacher getroffen, schönen Gruß an die drei. Ähhm dann leichte verwirrung mit der neuen Koordinate, Burningboy hatte eine andere meterangabe und richtung als ich mit meinem Garmin. Naja nochmals gerechnet und mein Garmin zeigts richtig an *g*. Dann kam der steile Auftstieg, Lifinsch wollte nimmer laufen also ab in den Kinderwagen und nur auf den Hinterrädern Berg hinauf. Und schau an hier waren wir doch schon mal, also immer den zeiger nach und zur Station 2. Nach einer weile dann mal gepeilt ( war ja auch die Aufgabe) und der Cacherautobahn hinter her. Da kam uns ein schon ein UPS endteckt, und da war die Dose. Schnell loggen ein TB rein und wieder verstecken. Ich glaub für uns waren es mehr als 1,5 std aber schön wars trotzdem. Vielen Dank fürs ZeigenGruß aus Sümmernfirefigther82In: TB- Adam und Evaout: schreibt denk ich mal noch Burningboy"},{"date":" 20.06.2010 ","person":"Coloured Earth ","message":" Fantastischer Ausblick an Station 1.Nachdem wir uns von Dort wieder losreissen konntenschnell das Final gemacht.TFTCColoured Earthin: Briefmarke 55ctout: Schäkel "},{"date":" 09.05.2010 ","person":"isiraider ","message":" Yuppie!Noch kurz als Belohnung vor dem Kaffeetrinken .Aussicht ist hier natürlich super.In:MinilupeOut:Magnetpin TFTC "},{"date":" 20.03.2010 ","person":"ueckorium ","message":" Bei schönem Wetter zusammen mit dem Keiler diesen Cache gehoben. Die Aussicht ist wirklich toll. Immer wieder stark, was es für Stellen gibt, die man noch nicht kennt, selbst wenn man aus der Gegend kommt.Der Deckel der Dose ist leider kaputt, hat wohl jemand etwas zu rabiat wieder versteckt. Die Dose war randvoll mit Wasser, das Logbuch ist dank Beutel aber trocken. Wir haben die Dose jetzt andersherum wieder versteckt, sollte aber besser ausgetauscht werden.IN: Patricia-D&#39;arcy-CoinOUT: Catalunya-Sisu-Coin"},{"date":" 21.11.2009 ","person":"OMellie ","message":" Heute haben wir auch diese tolle Aussicht genießen dürfen. Danke fürs zeigen"}],"descriptionSnippet":"","status":"kann gesucht werden"}