{"hiddenAt":"06.06.2007","waypoint":"OC4FE3","coordinates":"E 008° 21.597' N 51° 26.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FE3","description":"Dieser Mini-Multicache präsentiert Euch eine herrliche Aussichtüber die einzig wahre Stadt. Parken bei: N 51° 26.358 E 008°21.505Zeitaufwand (gesamt): 15 MinutenWegstrecke (gesamt): ca. 400mHöhenmeter (1-way): ca. 50mDer Cache ist ungeeignet für Standard-Kinderwagen oder Rollstühleund ihr sucht natürlich wie immer auf eigene Gefahr. Ich rate vonder Cachesuche mit Kindern ausdrücklich ab. Das Gleiche gilt fürnicht trittsichere Leute bzw. die Suche bei Nässe. Es ist fürdiesen Cache nicht nötig, sich extraordinär in Gefahr zu begebenoder sich abzuseilen. Ein kleines bisschen Terrain-Spannung gibt esaber schon.Station 1:Sucht an den oben angegebenen Koordinaten den heiligsten Punkt.Final:Von diesem Punkt peilt 8m in Richtung 270° und findethier den Stash.Bitte versteckt den Cache wieder sorgfältig, achtet ggf. aufMuggels und gebt keinerlei konkrete Hinweise auf das Cacheversteckim Log.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final:] aravrgf ergah, qyvoeryvbcF rurvf","caseType":"normal","difficulty":2,"condition":"ok","name":"Holy view from Pius Mountain von shapeshifter79","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 09.10.2016 ","person":"InuRiM ","message":" Nach dem kleinem Aufstieg, wurden wir von einer sympathischen Ziegenherde begrüßt, die auch ausgiebig gestreichelt werden wollte. Das Versteck war dann auch recht schnell . Eine sehr schöne Aussicht von hier. Nach dem die Ziegen genügend gestreichelt waren, haben wir diesen schönen Ort wieder verlassen.Danke und schöne Grüße.InuRiM"},{"date":" 22.04.2016 ","person":"shapeshifter79 ","message":" kann gesucht werdenCachelisting mit geocaching.com abgeglichen. Alles wieder in Ordnung. Weiterhin viel Spaß bei diesem Cache wünschtshapeshifter79"},{"date":" 25.03.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform sucht ihr hier nach einem Mikro"},{"date":" 18.05.2015 11:44 ","person":"DL3BZZ ","message":" #8113   18. Mai 2015   11:44 UhrMittagspause, diese genutzt um den Hügel zu besuchen und natürlich den Cache zu loggen. Nach ein paar Fotos den Cache gesucht und . Upps, Logbuch ist voll. Also noch mal zum Auto, habe oft immer ein Ersatzlogbuch dabei. Und richtig, noch mal hoch, und dem Cache ein neues spendiert.Vielen Dank für die schöne Aussicht und den Cache.In: LogbuchBis denne und schönen Gruß an den Onwer, hoffe, wir treffen uns mal wiederLutz, DL3BZZ"},{"date":" 19.07.2013 ","person":"tetradium ","message":" Ich konnte hier im zweiten Anlauf fündig werden, nachdem der Cache instand gesetzt wurde. Schöne Aussicht auf den Ort, und ein Wahrzeichen der Stadt!DfdC"},{"date":" 29.12.2011 ","person":"Together11 ","message":" Heute bei ziemlich windigem Wetter hier oben, gesucht und .Schöner Ausblick.TFTCTogether11"},{"date":" 05.09.2010 ","person":"mkm-touring ","message":" Nach der  W-I-M 2010 wurde noch dieser Cache angegangen und gehoben. Ein wirklich schöner Ort mit einer himmlischen Aussicht!Einen Dank an den Owner für den Cache und das zeigen dieses Ortes!Michael (MKM-Touring) "},{"date":" 05.09.2010 ","person":"ghostwriter ","message":" Heute bei bestem Wetter .TFTC"},{"date":" 22.05.2010 ","person":"dobby&winky ","message":" Zunächst ein Besuch bei der hilfreichen Maria, dann gings rauf auf den Berg, um zu sehen ob wir die Schützen marschieren sehen würden. Gehört haben wir sie auf jeden Fall, aber sehen konnten wir sie trotz der hervorragenden Übersicht leider dann doch nicht. Unter den Augen von Muggels aus dem Land des Käses (hörte man...) haben wir dann so getan, als würden wir Fotos von uns schießen.Winky hat dabei wirklich sehr merkwürdige Verrenkungen gemacht. Schade, dass wir nicht wirklich fotorafiert haben... Jedenfalls konnten wir dank der komischen Verrenkungen an den Cache kommen und ihn dadurch unbemerkt loggen!  Übrigens sehr gut platziert, der Cache! Danke dafür, Dobby und Winky"},{"date":" 01.03.2010 ","person":"Team101 ","message":" Ein schöner Cache mit super Aussicht! Auf jeden Fall lohnenswert, daher habe ich ihm einen Coin spendiert. TFTCTeam 101C SqnPlease Log Team 101 Mountain Coin: http:"},{"date":" 29.10.2009 ","person":"OdinsAnja ","message":" Eine wirklich schöne Aussicht!!! Es wurde ja auch langsam Zeit, dass ich sie auch mal genieße! Odin und ich haben zuerst die falsche Richtung eingeschlagen, nach einem kleinen Spaziergang haben wir aber den richtigen Weg . Die Ziegen ließen sich weder von mir, noch von Odin stören und so konnten wir den Cache bequem loggen. Eine war ausgebüxt, störte sich aber nicht daran und knabberte das leckere Gras auf der anderen Seite des Zaunes [:D]Vielen Dank für den schönen Cache und Kussi, OdinsAnja und Odin"},{"date":" 19.03.2009 ","person":"Flizzi ","message":" Hallo!Bei schönem Wetter um 16:07 Uhr  und gelogt. TFTCThorstenIn: Suttroper DiamantOut: Nix"},{"date":" 28.12.2008 ","person":"currywurst ","message":" super kurzer anstieg und die aussicht geil. den cache gut und schnell .tftc"},{"date":" 13.10.2008 ","person":"merryJ ","message":" super klasse versteck, hab ihn beim 2. anlauf ghefunden. beim 1. war zu grosse muggle gefahr . von ooben aus der luft und zu fuss .. da muss ich abbrechen .. aber nun gott sei dank hab ich ihn  gruesse merry "},{"date":" 19.08.2008 ","person":"der13ritter ","message":" sehr schön hab ihn grade eben  "},{"date":" 16.08.2008 ","person":"arbor95 ","message":" Habe 2 Anläufe gebraucht. Beim 2ten Mal habe ich vorher den Hinweis gelesen.Wirklich ein schöner Ausblick."},{"date":" 19.07.2008 ","person":"Woesker ","message":" Habe gestern (18.07.08, 17:10 CEST)das Versteck sicher gefunden, kein Cache auffindbar."},{"date":" 23.02.2008 ","person":"Mr Weezli ","message":" # 2 - der Warstein-Tour Nicht extraordinär - aber schon ein wenig Terrain-Spannung!Ganz nach meinem Geschmack! TFTC!!!Gruß Holger"},{"date":" 10.02.2008 ","person":"chill0210 ","message":" Wirklich tolle Aussicht von da oben. Und das an einem solch sonnigen Februartag wie heute. Genial.Zusammen mit den Neheimern gut . TB rein, nix raus.TFTCdie Frau Chill"},{"date":" 10.02.2008 ","person":"Neheimer Tiger ","message":" Schöner Cache.TFTC"}],"descriptionSnippet":"Ein Kurzmulti auf dem schönen Piusberg mit fantastischem Blick auf Warstein.","status":"kann gesucht werden"}