{"hiddenAt":"02.02.2008","waypoint":"OC5074","coordinates":"E 012° 43.514' N 50° 41.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC5074","description":"Nachdem dieser Rastplatz nun so schön angerichtet ist,wurde es Zeit für diesen Cache einen würdigeren Platz zu suchen undnatürlich auch die Finaldose zu vergrößern.Also Schluß mit „Anhalten - Aussteigen – Suchen -Finden – Loggen - Einsteigen – Losfahren“Nun heißt es Füße vertreten, kurz ausspannen und „Rastmachen“, was sollte man auch sonst auf einem Rastplatztun???Achtet bitte unbedingt auf die Muggels und versteckt das Finalwieder sicher, wenn möglich natürlich unauffällig.Eine schöne Rast, viel Erfolg beim Suchen und eine gute Weiterreisewünscht euchBeschuP.S. Um die Raststätte wurde ein Zaun gespannt, so dass der Cachenicht mehr von der normalen Straße aus erreichbar ist.© Beschu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"A 72 - Beuthenbach von Beschu","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.03.2018 17:37 ","person":"NataK96 ","message":" Auf dem Heimweg heute mit einer ehemaligen Cacherin ein paar Caches gesucht. Sie war sofort in ihrem Element und hat sich gefreut. Ihr letzter Cacherausflug ist lange her und war in der Schweiz.NataK96undNC # 20. März 2018 #"},{"date":" 09.07.2017 ","person":"SilHani ","message":" Heute ging es daran unser Kind nach Johanngeorgenstadt ins Ferienlager zu bringen. Natürlich starteten wir beizeiten und ließen uns Zeit wieder nach Hause zu kommen, um das bisher unbekannte Gebiet nach Dosen abzusuchen und neue Ecken kennenzulernen.Auf dem Rückweg besuchten wir auch noch ein Dosen am Wegesrand, diese war eine davon. Nach dem unvermeidlichen Füße vertreten, setzten wir uns kurz und hatten auch schon gleich was Verdächtiges entdeckt. So landeten unsere Namen hier im Logbuch.Vielen Dank für den Cache und Danke fürs Herführen.#2360"},{"date":" 05.05.2017 19:45 ","person":"Koe79 ","message":" Dieser hier wurde gut  auf der Reise nach Chemnitz zum Cacherwochenende. TFTC sagt Koe79 aus Ludwigsstadt"},{"date":" 25.11.2016 08:58 ","person":"ellersdorfer ","message":" Im Schutz der Dunkelheit war ein völlig muggelfreies Loggen möglich.Vielen Dank."},{"date":" 26.10.2016 16:46 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den A 72 - Beuthenbach geloggt. [:D] [:D] [:D]##Gut und schnell .##Danke an  Beschu für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *68*  am **  26. Oktober 2016 **    "},{"date":" 01.08.2016 18:35 ","person":"cpds ","message":" Schöner Rastplatz. Ganz in Ruhe und muggelfrei loggen können 😄 DfdC! "},{"date":" 04.07.2016 22:10 ","person":"kasemuri ","message":" Heute haben kasemuri diesen Cache auf Durchreise besucht. Ganz schön viele LKW Muggel um die heute unterwegs.Wir bedanken uns bei Beschu für's Legen und Pflegen.#13"},{"date":" 03.07.2016 ","person":"H.E.R.A. ","message":" "},{"date":" 26.05.2016 20:49 ","person":"kat1969 ","message":" Auf  der Fahrt nach Dresden schnell  und geloggt.     TFTC sagen Phil2112 und Kat1969# 1"},{"date":" 26.05.2016 08:03 ","person":"Phil2112 ","message":" Auf der Fahrt nach Dresden in den Geburtstagsurlaub schnell  und geloggt.TFTC sagen Phil2112 und Kat1969# 8"},{"date":" 06.05.2016 07:34 ","person":"svarvare ","message":" Heute war nicht ganz so viel Betrieb auf der Autobahn und ich lag gut in der Zeit, nun hab ich mir mal diesen schönen Rastplatz angesehen. "},{"date":" 13.03.2016 ","person":"2_F ","message":" Nach einem Besuch in Aue haben wir auf dem Heimweg hier einen kurzen Stopp eingelegt und nach dem Döslein geschaut. Lang hat es nicht gedauert und wir stehen nun im Logbuch. Vielen Dank fürs Herführen und Verstecken."},{"date":" 05.02.2016 ","person":"Nicole1338 ","message":" Heute bin ich mal wieder nach Sachsen zu meinen Eltern gefahren und auf den Weg dahin musste ich wie immer ein paar Zwischenstopps einlegen. Kurz vor dem Ziel war dies war mein letzter Halt für heute. Nach dem kurzen Spaziergang erreichte ich auch schon das Ziel, aber ich wurde kritisch von Muggels beäugt. Nachdem diese aber weiter zogen konnte ich in aller Ruhe die Dose hervorziehen und mein Signum im Logbuch hinterlassen. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#1601 @ February 5, 2016"},{"date":" 10.01.2016 ","person":"wolkenreich ","message":" Gemeinsam mit Tiffi Tequila auf der Heimfahrt vom Erzegebirge nach Leipzig nach einer Runde um das Objekt gut .Grüße aus Leipzig von [blue]Wolkenreich.["},{"date":" 10.01.2016 21:00 ","person":"Tiffi Tequila ","message":" Hallo Beschu,ich habe am 10. Januar 2016 um 17:13 Uhr Deinen Cache gesucht und . Danke! juhu!Wir waren auf der Heimreise nach Leipzig. im Dunkeln ist gut munkeln.Bei diesem Cache war alles in Ordnung.Vielen Dank und viele Grüße von Tiffi Tequila aus Leipzig._____________________ Von unterwegs mit C:Geo geloggt. Cachecounter #2346"},{"date":" 30.12.2015 12:54 ","person":"jensemann86 ","message":" Schöne Rastanlage. TFTC "},{"date":" 13.12.2015 08:30 ","person":"fox15rs ","message":" Auf dem Sonntagsausflug hier kurz gestoppt Und den kleinen schnell gesucht und  DFDC "},{"date":" 31.10.2015 10:39 ","person":"Danny18 ","message":" Unterwegs nach Chemnitz bei schönsten Herbst Wetter tftc"},{"date":" 15.10.2015 ","person":"TeamFlashSTL ","message":" Auf der Rückreise von Ingolstadt musste doch endlich einmal der neue GPSr ausgiebig getestet werden, so langsam komme ich klar mit dem Ding...An GZ angekommen fiel mir recht schnell eine verdächtige Stelle auf und schon hatte ich die Bixx out: TB \"Hummeln im Herzen\"DANKE sagt FlashSTL vom TeamFlashSTL aus der Sächsischen Schweizvon uns mit 3 Sternchen bei GCVote bewertet"},{"date":" 15.10.2015 13:00 ","person":"Meister Betz ","message":" Hallo,sehr schönes Versteck, obwohl mitten unter Muggels, von diesen kaum zu finden . Wir haben ein Travelbug (5DVMFD) für die Weiterreise reingelegt.Vielen Dank für den Cach!"}],"descriptionSnippet":"","status":"kann gesucht werden"}