{"hiddenAt":"06.02.2008","waypoint":"OC50B9","coordinates":"E 007° 54.397' N 49° 56.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC50B9","description":"\t\t\t\t\t\tHeute ist Start derVirtual Serie Bauwerke, Gedenkstätten & Skulpturen.Wie es sich gehörtfange ich natürlich in meiner Heimatstadt Bingen an, genauergesagt in Bingen-Dietersheim. Dieser kleine Vorort von Bingenbeheimatet eine alte Kirche die in heutiger Zeit als Mahnmal fürKriegsgefangene genutzt wird. Sehenswert sind dort die Gedenksteinefür die im Kriegsgefangenenlager  verstorbenen Soldaten, dieFriedhofsmauer die in einer Wölbung eine Madonna mit demsterbenden Jesus in den Armen hält und auch das inneren derKirche. Eine Infotafel erklärt dem Laien die Vorgänge diesich rund um Dietersheim 1945 abgespielt haben. Bitte das Logpasswort komplett mit großen Buchstaben schreiben.Fahrt nach N“49.56.209   E 007.54.397 und parkt dort ander Mauer des Friedhofes. Besucht dort Hochwürden (Pfarrer).........?Sein Nachname (8Buchstaben)  ist die Berechtigung zum logen. Über Fotos vomEhrenfriedhof würde ich mich freuen, ist aber kein muß.           © whitey11111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr iba Ubpujüeqra vfg serv refvpugyvpu, yrfra vfg uvyservpu.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bauwerke, Gedenkstätten & Skulpturen ( 1 ) von whitey11111","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.05.2016 19:15 ","person":"frank78 ","message":" Erster Cache im Heimatdorf"},{"date":" 12.04.2016 14:18 ","person":"Machapuchare ","message":" Fast aufgegeben aber durchgehalten. Danke,"},{"date":" 21.02.2011 ","person":"Hätzchen ","message":" In der Dunkelheit . Danke !"},{"date":" 03.02.2011 ","person":"muskosa ","message":" Auf meiner Hunderunde mal nachgeschaut und dann nach einiger Zeit doch den richtigen Namen "},{"date":" 30.12.2010 ","person":"juenger_des_tux ","message":" Mit Hilfe von ARE und RRI erfolgreich .Vielen Dank sagen die Jünger_des_Tux"},{"date":" 18.09.2010 ","person":"Big GreyWolf ","message":" Lehrreicher Ort. DankeBig GreyWolf und sein Wolfsrudel "},{"date":" 02.05.2010 ","person":"Luna747 ","message":" Schnell . Interessanter Ort. Lehrreich. "},{"date":" 27.01.2010 ","person":"eltrut ","message":" Habe meinen ersten Cach in meinem Heimatort erfolgreich ."},{"date":" 27.01.2010 ","person":"ylle ","message":" Das war für mich der erste Streich. Habe den Cache direkt . War gar nicht schwierig. Ist ja auch kein Wunder, bei einem Cache aus meinem Heimatort. Hat echt Spaß gemacht."},{"date":" 05.01.2009 ","person":"Fium Orbo ","message":" Als Einheimischer war es ja kein großes Problem.Danke für den Cache sagt Fium Orbo"},{"date":" 04.01.2009 ","person":"achdie ","message":" Die Koordinaten sind zwar total daneben, aber eine Kirche lässt sich ja finden. ;-) "},{"date":" 03.01.2009 ","person":"Eichelhäher ","message":" War ja ein Heimspiel, deshalb gut zu lösen."},{"date":" 08.08.2008 ","person":"junimond ","message":" Von zu Hause aus durch googlen erledigt. Im 3. Versuch geschafft. TFTC, Junimond"},{"date":" 16.04.2008 ","person":"SPATEN ","message":" "},{"date":" 19.03.2008 ","person":"Sturnus Canus ","message":" So, dann hätte ich den heute auch endlich  , beim ersten Versuch doch glatt dem falschen auf den Leim gegangen .Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"},{"date":" 17.03.2008 ","person":"Murphyschlumpf ","message":" Interessante Örtlichkeit. Wenn man, so wie ich, ursprünglich nicht aus der Gegend ist, kann man hier schon Interessantes erfahrenDanke Murphyschlumpf"},{"date":" 07.02.2008 ","person":"GeoMops ","message":" Heute morgen gegen 9 Uhr als Auftakt zu einer längeren GeoCaching-Tour über den Rochusberg und Mainz mit Chicaund Nera geloggt. Schild und einige Grabtafeln gelesen, Kirche wargeschlossen. Anbei ein Bild von heute morgen - ein wunderschönerTag!"},{"date":" 07.02.2008 ","person":"final frontier ","message":"  Wie gut das meine Freundinn dort um die Ecke arbeitet...heheTrotzdem dank www viel über die kirche gelernt, die hat ja viel mitgemacht!  Vielen Dank sagt final frontier "},{"date":" 07.02.2008 ","person":"Leonardo ","message":" Geguckt, , geloggt. Ist ja auchum die Ecke.Vielen Dank für den Cache. Man beschaeftigt sich auch wieder mal mit seiner eigenen Umgebung  GrussLeonardo "},{"date":" 06.02.2008 ","person":"woschpb ","message":" Online schnell  aber wo ist die erst angezeigte Beschreibung geblieben?Gruß W. "}],"descriptionSnippet":"Ehrenfriedhof Bingen- Dietersheim","status":"kann gesucht werden"}