{"hiddenAt":"02.02.2008","waypoint":"OC5013","coordinates":"E 009° 19.000' N 47° 47.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC5013","description":"Ein berühmter Mathematiker hatte 2 Söhne, dieleider gar nichts von Mathematik verstanden.Insbesonders beherrschten sie kaum das kleine Einmaleins und dashatte fatale Folgen. Sie konnten überhaupt nicht mit Geld umgehenund ihr Vater hatte deshalb äußerste Bedenken, seinen Söhnen seinschwer verdientes Gold einmal zu vererben. Lieber sollten sich Unbekannte in ferner Zukunft an seinem Golderfreuen, als dass seine Söhne es verprassen - es sei denn sieerwiesen sich als würdig, das Gold zu finden.Also packte er sein Gold in eine feste Kiste und vergrubdiese im Wald an einer besonderen Stelle. Auf dem Sterbebett sagte er zu seinen Söhnen:Mein Gold liegt in der Nähe des Schwerpunkts des Viereckesvergraben, das durch den Gehrenbergturm, den Aussichtspunkt desHöchsten, das Schloss von Heiligenberg und dem Salemer-Münsteraufgespannt wird. Wenn Ihr diesen Ort finden könnt, seid Ihr meiner würdig underhaltet meinen Nachlass...Um den genauen Ort des Schatzes finden zu können,habe ich Euchdie folgende Schatzkarte angefertigt.Ob die Söhne den Schatz jemals gefunden haben,ist nicht überliefert. Es ist auch nicht bekannt, wie reich derMathematiker war. Es ist nur bekannt, dass beide Söhne in Armutstarben, so dass davon ausgegangen werden kann, dass der Schatzimmer noch an Ort und Stelle liegt und auf einen Finderwartet.Viel Glück beim Suchen.© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebffre Onhzfghzcs","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Der Nachlass des Mathematikers von bodenseepingu","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 10.09.2011 ","person":"*ra ","message":" Ein weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC."},{"date":" 16.12.2009 ","person":"Kappler ","message":" Als Auswärtiger war bereits das Finden der Eckpunkte recht tricky, aber nach längerem Kartenstudium doch lösbar.Den Schwerpunkt habe ich zunächst präzische arithmetisch in der kartesischen Ebene kalkulieren wollen, aber genaueres Studium der mir offline verfügbaren Formeln brachte mich hier nicht wirklich weiter.Also habe ich eine graphische Approximationslöung präferiert (das Bastelzeug war zu Hause) und die e Lösung mit Hilfe topografischer Unterlagen des Baden-Württembergischen Landesvermessungsamtes präzisiert.Wenn ich jetzt noch den Basispunkt für die Peilung gleich von Anfang an korrekt gewählt hätte, wäre es auch nicht nötig gewesen, mehrfach vom Auto durch den nächtlichen, steifgefrorenen und leicht verschneiten Wald zu marschieren. Jetzt wird es wohl doch so langsam Winter...Aber letztendlich haben die ermittelten Koordinaten auf den Meter genau gepasst.Danke für das nette Rätsel und den schönen Cache,1"},{"date":" 07.05.2009 ","person":"Dagobert2010 ","message":" Bei schönstem Wetter eine kleine Cache-Tour unternommen.Nun auch endlich den praktischen Teil absolviert, nachdem ich die Berechnungen schon vor einiger Zeit mit MapSource und Google-Map erledigen konnte . Eine tolle Übung, um das GPS-Gerät und"},{"date":" 20.04.2008 ","person":"Bodensee-Racker ","message":" Bei diesem Cache kamdas Geodreieck mal wieder zu Ehren. Ganz genau war es zwar nicht, mitder Schatzkarte hat es dann aber problemlos geklappt. Diese Art von Caches macht uns Spass. Sowohl beim Rätseln zuhause als auch in der Natur, wo es heute wirklich wunderbar war. Out: Münze, \"Glibber-Krake\"In: KinderkneteVielen Dank für den CacheDie Bodensee-Racker#147"},{"date":" 09.03.2008 ","person":"HUSTI ","message":" Endlich hatte ich glücklich die Kiste mit dem Schatz  und wollte sie gerade nehmen, da stellte sich mir die Frage: Ist der eigentlich steuerfrei? Gibt es irgendwelche Ansprüche seitens des Staates gegenüber dem Finder? Total verunsichert vergrub ich die Kiste samt Inhalt wieder, werde die Sachlage jedoch unverzüglich beim Langdrahtsamt nachprüfen lassen. TFTC, Husti"},{"date":" 09.02.2008 ","person":"Sheriff Woody ","message":" Sehr schönes Rätsel, das man durchaus auch ohne Rechnen lösen kann, wenn man die nötigen Tools zur Verfügung hat .Schon Anfang der Woche gelöst, gab es heute die nötige Freizeit und daspassende Wetter um hinzufahren. Am Final angelangt hat Tina den Cachesofort entdeckt. Ich das Rätsel, sie den Cache - das war perfektesTeamwork Danachging&#39;s weiter, endlich mal die unweit gelegene Mons Sanctus-Reiheanzugehen, die schon länger auf unserer Liste steht. Schade dass wirGrillmeister und Korbmacherin verpasst haben, das wär ne netteEinstimmung auf die Reihe gewesen In: Sticky ToyOut: --Vielen Dank für den Cache und die Tolle Idee!Sheriff Woody & Tina(#264) "},{"date":" 09.02.2008 ","person":"Grillmeister & Korbmacherin ","message":" Ein sehr schönes Rätsel und eine tolle Location, das hat echt wieder mal Spaß gemacht. Vielen Dank dafür!Habebei der ersten Berechnung einen Anfängerfehler gemacht anstatt für wasganz triviales in die Formelsammlung zu schauen ....  ... egal, dann ging es recht gut.ZurFeier des Tages - hatten leider Sheriff Woody verpaßt - haben wir unsmit einem feinen Wurstsalat gestärkt und sehr nett mit den\"Produzenten\" unterhalten.  "},{"date":" 05.02.2008 ","person":"ZaphodBeeblebrox2 ","message":" Noch gestern abend die Fixpunktelokalisiert, Formel gewälzt, Koordianten verglichen, Karten studiertund siehe da: die Schatzkarte ist tricky, aber nicht falsch.Heutezusammen mit Jungcacher Max auf den Weg gemacht und auf dem Hinweg nocheinen der Steinschnüffler getroffen. Nach einem kurzen Gespräch imwinterlichen Wald die Suche vollendet, so falsch waren meine Rechnungennicht.Danke an den Bodenseepingu für diese neue Aufgabe."},{"date":" 03.02.2008 ","person":"ATT ","message":" 10:06 und 10sek :-)Da ich noch mit den nachwirkungen der Fasnet zu kämpfen hatte warf ich alle mathematischen Formeln beiseite und machte eine Physikalisch "},{"date":" 03.02.2008 ","person":"Cafemary ","message":" 10:06Eine tolle Cache-Idee. Da konnte ich mal wieder in die Tiefen der Mathematik vordringen. Das Suchen war dann noch recht langwierig! Aber dann gab´s noch Bronze im Logbuch. "}],"descriptionSnippet":"anspruchsvoller Rätselcache für Mathematikfreunde, auch gelistet","status":"kann gesucht werden"}