{"hiddenAt":"09.02.2008","waypoint":"OC5101","coordinates":"E 008° 54.797' N 48° 50.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC5101","description":"Mein Beitrag zur BrunnencacheserieWeitere Caches sind in der Brunnencacheserie zu finden. Station1 Ammonitenbrunnen N 48°50.035 E 008°54.797 Nicht wasserführend in der kalten Jahreszeit.  Am Gebäude nebenan findest Du eine Informationstafel zum Brunnen: “DAS BESTE ABER IST DAS WASSER !“  -ARISTOTELES-320 VOR CHR.- DER “AMMONITENBRUNNEN“ Wurde im Jahre ABCD zum Abschluss der Ortskernsanierung Flachtunter Bürgermeister Lucas und Ortsvorsteher Retter erbaut. Er ist künstlerischer Akzent und Brennpunkt in der von ArchitektMauthe, Gärtringen großzügig gestalteten neuen FlachterOrtsmitte. Idee und Gestaltung der Brunnenanlage: Angelo MarracciniKarlsbad. Die Einweihung erfolgte am 18.Dezember ABCD Gesucht Y = (A+D) * CStation2 N 48° 50.005 E 008°54.760 Hier befindet sich ein kleiner Brunnen mit dem FlachterOrtswappen. Dieser führt auch in der kalten Jahreszeit Wasser. Gesucht ist die Anzahl der Buchstaben beider Straßennamen über demAnlieger-Frei-Schild = X Der Final befindet sich bei N 48° 50.005 + X E 008°54.760 + Y Wichtig: Der Cache besitzt einen starken Magneten, also alle Dingedie empfindlich auf Magneten reagieren, vom Cache entfernthalten.Seit dem Umbauarbeiten leider nur noch ein MicroZum Öffnen der Dose in der Mitte des Deckels drückenZum Schließen seitlich am Deckelrand drückenVorsicht am Final: Zeitweilig viel Muggelverkehr in derUmgebung Gruß Jottjott© Jottjott, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz orfgra uvafrgmra haq zny hanhssäyyvt zvg qrz yvaxra Nez hagre qnf Bowrxg yvaxf qehagresnffra. ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brunnencache - Flacht - Ammonit und Entenfuß  von Jottjott","cacheType":"Multicache","terrain":1,"logs":[{"date":" 02.04.2018 15:40 ","person":"Doc-Brown ","message":" Ein schöner Tag. Noch.... Unterwegs mit meflobin und Benny. Auf den Spuren von Alt LEO. Ein multi.... Direkt an ner stage von Alt LEO.... Und dann nur 2 Stages... Den müssen wir machen. Kur, knapp und nett. Schnell . TFTCDoc"},{"date":" 02.10.2016 ","person":"Schnullebacke ","message":" Nachlog am 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am 02.10.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Ein verregneter Sonntag Vormittag - dann kam die Sonne. Somit entschieden wir spontan mit Sandi&MoD noch eine Runde Cachen zu gehen. Unsere Wahl fiel auf den Quizduell-Wherigo hier in Flacht. Während unserer Spielrunde kamen wir auch an diesem Brunnen-Multi vorbei. Dieser wurde parallel mitgelöst und auch das Dösle konnte dann schnell  und das Logbuch mit unserem Team-Bäbber SchnuSaMo verziert werden. Im Anschluß haben wir dann gleich noch den \"Besen\" hier in Flacht getestet. Vielen Dank für diesen Multi auf unserer heutigen Cachertour. Liebe Grüße an die Owner von Schnullebacke"},{"date":" 17.08.2015 ","person":"XXX Schwabe XXX ","message":" Kleine Brunnenbesichtigung in Flacht. Zwei sehenswerte Exemplare gab es zu bestaunen. Die nötigen Zahlen waren rasch zusammengetragen und führten direkt zum Cache. Als die Luft rein war dank Hint zielgerichtet zugegriffen.Danke für den Cache.Gruß Oli"},{"date":" 25.12.2014 17:16 ","person":"pfaule ","message":" an Weihnachten beim Besuch der familie schnell noch geloggt"},{"date":" 28.03.2014 ","person":"cento ","message":" Kleine Feierabendrunde in und um Flacht gedreht. Eine kleine Brunnenbesichtigungwar dann auch noch fällig.Danke fürs HerloggenGrüßle centoNachlog auf OC "},{"date":" 17.12.2011 ","person":"mhelass ","message":" "},{"date":" 05.07.2011 ","person":"DeMotte ","message":" den hier auf der flachter Runde gehoben.TftC DeLaMotte"},{"date":" 07.02.2011 ","person":"Almitino ","message":" Feiner kleiner Cache!!! Haben bei unserer gestrigen Sonntagsrunde bei bombastischstem Wetter den Kleinen hervorgezaubert. Während die Erwachsenen noch etwas rumgeschnüffelt haben, kam der kleine Nick grinsend mit dem Schatz an. ERSTER EINTRAG INS LOGBUCH!!! DANKE"},{"date":" 29.01.2011 ","person":"Jottjott ","message":" HinweisNeuer Behälter ist platziert. Bitte Hinweise im Listing und Hint beachten."},{"date":" 20.12.2010 ","person":"Jottjott ","message":" Behälter ist verschwunden.Vorerst deaktivert"},{"date":" 19.09.2010 ","person":"beli81 ","message":" "},{"date":" 27.02.2010 ","person":"acamopedia ","message":" Bei schönem Wetter schnell . Danke für den Cache."},{"date":" 22.11.2009 ","person":"d_fense ","message":" Sehr schöne kleine Tour. Klappt auch bei Dunkelheit - und es sind weniger Muggel unterwegs. Danke & Gruß Markus"},{"date":" 26.04.2009 ","person":"Brenmann ","message":" Am Sonntag zur Mittagszeit alle Stationen gut und muggelfrei .TFTCdie Brenmanns "},{"date":" 11.04.2009 ","person":"allu ","message":" Hallo,  hatten gestern einen kleinen Fahrradausflug gemacht und den schönen Brunnencache trotz viel Muggelverkehr geloggt. Danke an euch allu und seine Helfer "},{"date":" 14.03.2009 ","person":"DO3NSA ","message":" Dieses Döslein hatten wir bereits auf gc.com geloggt und holen das nun auch hier nach.Noch nochmals Danke,Tobias und Nadine"},{"date":" 14.03.2009 ","person":"Siggerle ","message":" Sehr schöner schneller Mini-Multi, der vermutlich NOCH schneller geht, wenn man X und Y nicht verwechselt ... Zwar an sich Muggelträchtig, aber die waren da wohl gerade (gegen 13:30 Uhr) alle beim Mittagsschläfchen?in: Karabinerout: Pin, TB PhileasFogg TFTC Constantin und Siegrun aus \"Siggerle\""},{"date":" 06.01.2009 ","person":"Angelmountain1 ","message":" Nasskaltes Wetter, Schnee und kalte Finger, aber den Cache nach etwas Kreisen gut . Gute Idee, Cache in gutem Zustand. No trade. TFTC "},{"date":" 04.11.2008 ","person":"Wolli ","message":" Ein kurzer, schneller Multi. Alles gut . No trade. TFTC"},{"date":" 17.08.2008 ","person":"flohpelz ","message":" schöner Brunnen, war uns bis dahin unbekannttftcflohpelzout: gcin: maus "}],"descriptionSnippet":"kurzer Mini-Multi 2 Stationen an 2 Brunnen in Flacht","status":"kann gesucht werden"}