{"hiddenAt":"10.02.2008","waypoint":"OC5153","coordinates":"E 006° 29.273' N 51° 14.683'","link":"https://www.opencaching.de/viewcache.php?wp=OC5153","description":"Dies ist ein Cache am Autobahnkreutz Neersen. Dieser Cache ist ein DriveIn, aber NICHT VON DER AUTOBAHN.Meine Tochter Emely und ich haben diesen Cache mit unserem Geländewagen dort hingebracht. War bei den Bodenverhältnissen auch gut so. Ist der Boden trocken, kann man auch mit einem normalen KFZ bis kurz vor den Cache fahren. Die tiefergelegte Fraktion sollte die letzten 200 m besser zu Fuß gehen :-)ES IST ZU KEINER ZEIT NOTWENDIG DIE AUTOBAHN ZU BETRETEN!!BITTE ACHTET IM DUNKELN DARAUF, DASS IHR MIT EUREN TASCHENLAMPEN DEN VERKEHR NICHT BLENDET.Man kan mit seinen Kindern herkommen. Die Autobahn ist vollständig durch eine Leitplanke geschützt. Passt aber bitte trotzdem auf.Auch ein Mobilfunk Sendemast steht hier noch und man kann sich das Teil aus der Nähe ansehen. © koem@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz Onhz nhs qrz Obqra","caseType":"normal","difficulty":1,"condition":"ok","name":"AK Neersen  von koem@","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 16.12.2017 16:33 ","person":"DajaHapan ","message":" Als ich hier mal im Sommer gesucht habe, habe ich jede Menge leckere Brombeeren . Aber um an die Dose zu kommen, hätte ich eine Machete gebraucht. Heute war nur die matschige Zufahrt ein kleines Problem. Danke fürs Herführen und Verstecken Die Koordinaten weichen übrigens von GC etwas ab. Absicht?"},{"date":" 17.03.2015 21:21 ","person":"diablo444 ","message":" Dem Log von HoiLung gibt es nichts mehr zum Hinzufügen. Mit isca1012 und Schneckie08 dennoch schnell finden können.TFTC, Miri und Philipp"},{"date":" 12.02.2014 ","person":"4rosebays ","message":" "},{"date":" 20.05.2012 ","person":"Suisse ","message":" Cache  etwas irritiert durch die Baustelle nur lange Hosen sind sinnvoll."},{"date":" 01.10.2011 ","person":"conti72 ","message":" Heute endlich mal mit dem Fahrrad hier hin gekommen, um die Dose in einen Smilie zu verwandeln.Danke für die Dose.Conti72"},{"date":" 14.08.2011 ","person":"geobitz ","message":" Wir haben ihn . Danke, schöner Spaziergang."},{"date":" 11.06.2011 21:15 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 25.05.2011 ","person":"tgswat3 ","message":" Erst auf der Falschen Autobahnseite gesucht. Nachgedacht, und schwupps, da ist er jaaaaa TFTC tgswat3"},{"date":" 01.04.2011 ","person":"tuxD ","message":" Heute sind CacheMitKutsch und ich zu einer kleinen Abendrunde aufgebrochen.Die Dose hat sich nicht lange verstecken können.Das Logbuch ist allerdings voll und wir haben uns gerade noch dazwischen quetschen können.Danke für die Dose!tux69"},{"date":" 10.10.2010 ","person":"mibane ","message":" Heute habe ich bei schönstem Spätsommerwetter eine größere Runde gedreht. Den Sendemast habe ich hier irgendwie erst gesehen, als ich unmittelbar davor stand.  Dann bin ich den Cache auch noch von der falschen Seite angegangen, und im dichten Unterholz zeigte mein GPSr ständig eine Reststrecke von ca. 25m an - egal, in welche Richtung ich ging . Dann aber hatte ich doch die richtige Richtung und schließlich auch den Cache ! Das Logbuch ist jetzt nahezu voll - ich habe mich noch im hinteren Einband verewigen können.Vielen Dank für den Cache,bimimima "},{"date":" 22.09.2010 ","person":"fuwo ","message":" Für nicht ortskundige Cacher ist die Zufahrt doch schwerer zu finden, zumal in den \"Anlieger frei\"-Sträßchen reger landwirtschaftlicher Verkehr herrscht.Trotzdem ist es gelungen und ich durfte mich einmal mehr über zugemüllte Wälder ärgern.TFTC - fuwon.t. (sorry, erst jetzt auf OC entdeckt)"},{"date":" 28.08.2010 ","person":"hotelsierra1 ","message":" Richtig angezogen überhaupt kein Problem. TFTC"},{"date":" 29.07.2010 ","person":"jogi1974 ","message":" Schöner Cache, sehr abgelegen daher keine Muggel. Im Sommer lange Hose zu empfehlen."},{"date":" 25.07.2010 ","person":"SKlint ","message":" Sehr schön gelegen und dicht bewachsen. Vielen Dank für die schöne Idee. LG "},{"date":" 09.05.2010 ","person":"Corado10 ","message":" Heute meinen 2. Cache . Autobahn war leider im Weg, deshalb ein paar Umwege, dann aber leicht . "},{"date":" 06.12.2009 ","person":"Stern79 ","message":" TFTCWar ein schöner spaziergang"},{"date":" 10.11.2009 ","person":"ro.ba ","message":" Danke für den Cache."},{"date":" 10.11.2009 ","person":"ro.ba ","message":" heute gut .  in:TB"},{"date":" 22.10.2009 ","person":"MaPaLu ","message":" "},{"date":" 11.06.2009 ","person":"dieSchluempfe ","message":" Als fast drive Inn um 15:05 Uhr  und geloggt. no tradeTFTC"}],"descriptionSnippet":"AK Neersen, NICHT VON DER AUTOBAHN ZU ERREICHEN!!! ","status":"kann gesucht werden"}