{"hiddenAt":"20.02.2008","waypoint":"OC522D","coordinates":"E 011° 11.246' N 49° 12.714'","link":"https://www.opencaching.de/viewcache.php?wp=OC522D","description":"Euere Aufgabe ist es die Webcam zu lokalisieren und ein Bild von euch zumachen.Die Cam macht jede Minute ein Bild . Nachts ist sie leider unbrauchbar. Der Link zur Webcam dürfte auch nicht schwer zu finden sein. Ich sag nur Google ist dein Freund.Viel Spaß dabei.PS: Software zum aufzeichnen gibts   hier© Kini, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://jjj.ynaqengfnzg-ebgu.qr/sgcqngn/jropnz/ebgufrr/tebff/ebgufrr_640.wct","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Rothsee Webcam von Kini","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 25.09.2017 11:25 ","person":"rkschlotte ","message":" Vierzehnter Tag meiner Mietwagen-Urlaubsreise.1. Das Schloß in Hip2. Rothsee WebcamIch war am See gar nicht so mutterseelenallein wie ich erwartet hatte: Einige wenige Spaziergänger waren unterwegs und ein Gärtner versah seinen Dienst.3. Kindercache 14. Emotion5. Kunstweg \"Ungebetener Gast\"6. webcam cache (Rednitzhembach)7. Ahoi8. Wendelsteins Schöner Brunnen9. Tal der Ruhe10. Gartenschachspiel in Ottensoos11. Fennat-Anger12. Oberer Markt Hersbruck13. Frankenbusrkschlotte"},{"date":" 29.08.2017 14:17 ","person":"theone-andonly ","message":" Logbuch gemacht.Danke Kini fürs Verstecken sagt TheOne-AndOnly.____________________StatistikNr 114Am 29. August 2017 um 14:17    "},{"date":" 27.10.2016 23:02 ","person":"PN-Arlie ","message":" Vor dem Besuch der Umweltstation habe ich mich noch in das Sichtfeld dieser Webcam zwischen die beiden Fahnenmasten gestellt und abgedrückt.Vielen Dank für diesen Webcam-Cache! "},{"date":" 28.02.2016 12:19 ","person":"helbig-clan ","message":" Wir haben uns heute auf unserer Powerrunde nr. 2 um den Rothsee knipsen lassen..."},{"date":" 02.01.2016 08:14 ","person":"BeTiLiSaKa ","message":" Heimlich mit jumpy03 ging es hier an den Rothsee.Wir ließen uns in verschiedenen Posen Fotografieren und schickten den link der Kamera nach Hause.BeTiLiSaKa sagen Danke für's verstecken..."},{"date":" 12.04.2015 18:12 ","person":"LiLuSu ","message":" Bei einer schönen Runde um den See heute ein Foto machen lassen  8) Wir stehen rechts vor dem Bootstrailer mit Kinderwagen   ;)  "},{"date":" 14.09.2014 ","person":"GeoLog81 ","message":" Heute habe ich dieses Webkam besucht. 2-tes Mal in Hilpoltstein, diesmal habe ich ein Paar nicht Power-Trail Tradis und Multis und ein Wertigo gemacht, und dieses Webkam dazu :)Ich stehe am Stein, rechts."},{"date":" 28.08.2014 15:17 ","person":"abu ","message":" Heute bei bestem Wetter eine halbe Runde um den See gemacht und den Cache ."},{"date":" 03.08.2014 13:14 ","person":"kleineandi+schatz ","message":" Heute einen ausgedehnten Spaziergang am Rothsee unternommen und auch die Umweltstation besucht. Nebenbei diesen Cache mitbenommen. Das Bild muss ich bei Gelegenheit mal nachreichen, wenn ich das Handy mal wieder am PC angeschlossen hab.TFTC."},{"date":" 09.02.2014 15:03 ","person":"aendgraend ","message":" Heute musste der Nachwuchs nochmal raus an die frische Luft und wir haben uns neben einigen Waldcaches -um ein paar Meter zu machen - auch die Webcam am Rothsee ausgesucht, weil wir sowieso noch spazieren gehen wollten.Der Nachwuchs lief voraus, während ich noch die richtige URL gesucht habe. Aber dann war die Seite endlich geladen und wir waren auch schon im Bild zu sehen. Also schnell einen Screenshot gemacht und weiter ging's.Danke für den Cache!"},{"date":" 24.06.2012 ","person":"dieElla ","message":" Hinweis"},{"date":" 01.05.2011 ","person":"bruno150 ","message":" Haben heute einen kleinen Ausflug mit Gast zum Rothsee gemacht, leider war das Wetter für einen 1. Mai zu frisch.Grüße von bruno150"},{"date":" 20.09.2009 ","person":"Kleopatra-Geo ","message":" Unser allererster Cache!Es hat Spaß gemacht - und jetzt machen wir uns auf die Suche nach weiteren.... "},{"date":" 01.08.2009 ","person":"danspataru ","message":" Heute einen Tag am Rothsee verbracht und den Cache \"gehoben\". Hab dazu extra einen Weidenzweig auf den Steg mitgenommen: Sieht zwar blöd aus, man erkennt sich aber wenigstens (die Kamera ist sehr weit weg). Abends dann war da noch ein Typ, der hatte ein \"Trampofoil\" dabei, ein Tragflächenfahrzeug, dass durch hüpfartige Bewegungen angetrieben wird. Hatte ich noch nie gesehen, ich war aber sofort begeistert und durfte auch gleich mal probieren, als ich ihn gefragt hab. --> Saugeiles \"Physik-Spielzeug\": Das Ding schwimmt nicht von selber, man muss immer auf und ab hüpfen. Die Tragflächen sind dabei leicht unter der Wasseroberfläche. In der Mitte biegt sich das Teil dabei immer leicht durch, die Schwerter machen dadurch wellenartige Bewegungen. Man \"fliegt\" praktisch unter Wasser!Ich will hier keine Photos aus dem Internet posten, wegen copyright und so aber schaut es euch gerne mal an unter z.B. www.trampofoil.info oder googelt einfach mal.Danke für den Cache! "},{"date":" 11.01.2009 ","person":"XJR1300 ","message":" Beim Cachingrundgang um den Rothsee 2-3 mal Fotofrieren lassen wegen der Kälte!Haben aber die Software leider nicht installiert, da unwissend mit dem gebrauch dieser!Hoffen das der Logeintrag trotzdem zählt, war schweine kalt aber eine schöne Runde!Ralf Steffi Andy -- Log 13"},{"date":" 15.06.2008 ","person":"contigo ","message":" Wir haben unseren ersten Geocache den und haben wir uns 3x fotographiren lassen,alles hat super geklapt.Wir suchen weiter!"},{"date":" 11.04.2008 ","person":"wuffy ","message":" Ich weiß zwar noch nicht, wie ich es beweisen soll, aber meine Freundin und ich sind auf dem Weg zum Club mal eben vorbei gefahren und haben uns 2 x fotographieren lassen zwischen 15.47 und 15.50 Uhr ca.War witzig -danke!"}],"descriptionSnippet":"","status":"kann gesucht werden"}