{"hiddenAt":"23.02.2008","waypoint":"OC5235","coordinates":"E 007° 37.967' N 52° 31.166'","link":"https://www.opencaching.de/viewcache.php?wp=OC5235","description":"RUF (Rund      um Fürstenau)                                       Der OrtFürstenau entstand Mitte des 14. Jahrhunderts als ergänzendeSchutz- und Wehranlage. Sehr bald siedelten sich Bauern aus dernäheren Umgebung im Schutze der Burg an und umwehrten diese ersteSiedlung. Fürstenau wurde so eineAckerbürgersiedlung.Durch den Ausbau derFestung war Fürstenau über ein halbes Jahrtausend als Residenz derOsnabrücker Landesfürsten Burggarnison und Verwaltungshauptstadtdes Osnabrücker Nordlandes und zählte zum mächtigen Städtebund derHanse. Wehr- und Verwaltungsmerkmale bestimmten lange Zeit dasLeben in Fürstenau.Im Rahmen der Verwaltungs- undGebietsreform wurden zum 01.07.1972 die ehemals selbständigenOrtschaften Fürstenau, Hollenstede , Schwagstorf und Settrup zurStadt Fürstenau zusammengeschlossen.Mit dieser kleinen Serie möchte ich eucheinige interessante Stelle Fürstenaus      zeigen.Weitere Informationen findet man hier:      http://www.fuerstenau.de/default_1024.htm RUF: Höner SteinDieser Stein wurde anläßlich der 1000 Jahr Feier Hönes von denNachbarn aufgestellt. Weiter Informationen gibt es vorOrt.© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"RUF: Höner Stein von andy111","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.10.2014 19:07 ","person":"Tine300887 ","message":" Gefunden"},{"date":" 19.02.2014 ","person":"grizzly 04 ","message":" Moin Moin,Bestandspflege:dies ist nur ein Nachlog,  habe ich Ihn schon vor längerer Zeit.   Der mitdem Bäär tanzt"},{"date":" 04.10.2011 ","person":"smilka ","message":" dank des hin leicht . danke"},{"date":" 09.04.2011 ","person":"BrianEquator ","message":" Als cache.me und ich mit der Suche anfingen, waren wir alleine... beim Loggen bemerkten wir dann, dass sich leise ein Muggel in die Nähe begeben hatte. Ob er etwas mitbekommen hat, wissen wir nicht.Der Cache war flott .TFTC"},{"date":" 22.10.2010 ","person":"Pilsken-05 ","message":" Auf unsere heutigen CacheTour  und geloggtTFTC Pilsken-05  :)  "},{"date":" 22.01.2010 ","person":"Wikinger81 ","message":" Hier platzt das Logbuch schon aus allen Nähten. Sonst ist es eine schöne Location.TFTC Wikinger81"},{"date":" 15.10.2009 ","person":"XRAY ","message":" Schnell . Wohne in der Gegend, kannte den Stein aber nicht. So erfährt man immer wieder was Neues"},{"date":" 16.08.2009 ","person":"Farin Wald ","message":" Auf unserer heutigen Cache-Tour Rund um Fürstenau .Schöner Stein, dieser Höner Stein!Wir haben dort gleich ein Picknick gemacht, allerdings sollten \"de Höner\" mal ihren Schaukasten aktualisieren, oder haben wir heute einen Zeitsprung ins Jahr 2007 gemacht? ;-)TFTCFarin Wald & Family"},{"date":" 30.05.2009 ","person":"Loki53 ","message":" Muggel Neugier vom nahen Bauernhof war kaum abzuschütteln. Auf Radtour durchs Emsland hätten wir ohne diesen Cache diesen Stein nie entdeckt.Danke sagt Loki 53 und Frau "},{"date":" 13.04.2009 ","person":"EL-Frogs ","message":" \"Im Vorbeifahren\" sozusagen, schnell .dfdc,EL-Frogs"},{"date":" 31.01.2009 ","person":"Stoppelhopser ","message":" Auf meiner \"heute wird der Tank leer gemacht - Tour\"diesen Cache angefahren.Schnell  und auch wieder fix versteckt. Ein Muggel mit Traktor war in der Nähe, aber der war nur mitdem Futter für&#39;s liebe Vieh beschäftigt.TFTC"},{"date":" 23.02.2008 ","person":"Obelix1974 ","message":" Hooray! FTF!  Auf dem Rückweg aus nem Nachbarort . Ganz ohne Koos. Nur den Hinweis vom Owner gehabt, daß er hier einen gelegt hat. Da ich aber wusste wo der Stein ist, war&#39;s kein Problem. Eine Schrecksekunde schneller gewesen als grisu_dragon. Wollten grade wech, als er ankam. LGder Dicke"},{"date":" 23.02.2008 ","person":"grisu07 ","message":" STF! Obelix stieg gerade wieder ins Auto, als ich ankam. Ich fuerchte, wir bekommen Konkurrenz mit unseren FTFs in der Naehe, andy111 . Danke fuer den Cache an diesem historischen Ort. "}],"descriptionSnippet":"","status":"kann gesucht werden"}