{"hiddenAt":"01.03.2008","waypoint":"OC52FB","coordinates":"E 009° 30.999' N 47° 40.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC52FB","description":"Mysterie mit einer Station,obige Koordinaten haben mit dem Cache nichts zu tunDamit keine Langeweile ausbricht und die kleinen grauen Zellen mal wieder auf vordermann gebracht werden, haben wir in dieser PDF Datei ein kleines Puzzlefür Dich hinterlegt.Keine Angst es ist kein Puzzle mit 500 oder mehr Teilen, es sind nur 4.(Achtung: Der folgende Link startet den Download einer Datei mit weiteren Details, die zum Finden des Geocaches benötigt werden. Als der Cachebesitzer versichere ich, dass diese Datei ungefährlich ist. Die Datei und ihr Inhalt sind nicht von Groundspeak oder einen Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Datei wird auf eigene Gefahr heruntergeladen.) Du musst nur das PDF ausdrucken, ausschneiden und dann kann es auch schon losgehen.Die Puzzleteile, so wie sie auf dem Blatt abgebildet sind liegen natürlich nicht alle in ihrer richtigen Position was die Vorder- und Rückseite betrifft, d.h. die Teile sind vielleicht auch mal zu wenden!!??.Das Ergebnis des Puzzles sollte dann einen Buchstaben in Großschreibweise ergeben, der \"eindeutig\" zu identifizieren ist.Eindeutig heisst, es darf keine Ecke o.ä. überstehen. Die Teile müssen passen (wenn exakt ausgeschnitten) wie die Faust auf's Auge. Es nützt auch nicht's wenn Du der Meinung bist: das müsste doch ein....... sein,\"müsste\" und \"könnte\" sind in diesem Fall falsch !!!Mit dem Ergebnis kannst Du dann die Koordinaten des Cache berechnen.gesuchter Buchstabe = A Nord    : (A x 10) + A + 41Ost    : (A x 5) +  2N    47° 40,NordE  009° 30,OstN   47° 40, ......  ...... ......E 009° 30, ......  ...... ......So, wenn Du obige Zeilen ausgefüllt hast, kanns ja losgehen.Die Steinschnüffler wünschen Dir viel Spass   © Die Steinschnüffler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagreunyo qrf Srafgref","caseType":"mikro","difficulty":3,"condition":"ok","name":"Puzzle von Die Steinschnüffler","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 20.08.2017 10:58 ","person":"Windwalker73 ","message":" Vielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 40"},{"date":" 19.08.2017 ","person":"Knocky737 ","message":" **Knocky's WCT #012 mit Pino59 und Cachedog Mondi - Tag 2***beim Mega \"Let's Zeppelin\"*Bereits am frühen Morgen konnten wir (mit einer Tasse Kaffee in der Hand) vom WoMo-Stellplatz aus beim Aushallen des Zeppelins zuschauen ... eine tolle Lage! Kurz darauf meldete sich auch um 8:01 Uhr mein Handy mit der Info, dass die passend zum Event gelegten 10 Caches gerade veröffentlicht wurden. Glücklicherweise bin ich nicht besonders FTF-affin, somit konnten wir den Tag gemütlich angehen lassen [:o)][)][:D]Vielen Dank an dieser Stelle noch einmal separat an die Event-Veranstalter für die neuen Caches ... ohne diese wäre es vielleicht etwas mau rund herum geworden. Denn hier in Friedrichshafen scheinen ein paar Cache-Owner nicht verstanden zu haben, dass die Masse der Besucher eben NICHT aus FN, sondern teilweise viele Kilometer weit anreist, um hier neben dem Mega auch cachen zu gehen. So wurden viele Dosen extra FÜR das Event DEAKTIVIERT ... besonders von einem Cacher mit gleich 13 Dosen! Meinen Kommentar und den einiger anderer hat dieser zwar gelöscht, aber da das Netz nicht vergisst kann man ihn als [GLRX54M3](https:"},{"date":" 19.08.2017 09:30 ","person":"Lauterburger ","message":" Heute nachdem Mega-Event diese Dose hier auf dem Gelände aufgesucht,  und geloggt. Danke fürs Hegen und pflegen. TFTC die Lauterburger 😉 19. August 2017Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!"},{"date":" 01.06.2016 ","person":"Die Steinschnüffler ","message":" kann gesucht werdenListing aktualisiert !Die Steinschnüffler 8) "},{"date":" 21.07.2014 ","person":"RoSaJo13 ","message":" Das war auch ohne Rätselkenntnisse für anfänger machbar. DFDC sagt RoSaJo13"},{"date":" 11.03.2014 ","person":"UglyBadJo ","message":" Auf der Heimreise von Konstanz und der Suche nach einem Cache mit einem bestimmten GC Code diesen Cache gesucht,  und geloggtDanke für den Cache und dessen Pflege sagt jotheonly11.03.2014 18:14:00 "},{"date":" 26.06.2013 16:30 ","person":"AK2010 ","message":" "},{"date":" 29.12.2011 ","person":"pescum ","message":" Das Rätsel kannte ich von einem Holzspiel. Wir hatten es im Dreierteam schon vor langer Zeit begonnen. Heute konnte wir dann endlich die Dose einsammeln.Vielen Dank."},{"date":" 13.12.2008 ","person":"ElefantenKuh ","message":" man was hab ich mit den puzzelteilen gekämpft... (das puzzel hatte ich schon neben meinem pc gebunkert [:D])die richtige lösung wollte sich mir aber einfach nicht offenbaren [:(]irgendwann bin ich deshalb auf den mathematischen lösungsweg ausgewichen, der mich heute umso schneller zum ziel führt [;)]zur lösung des puzzels bin ich ja anscheinend zu blöd [;)]trotzdem danke für das unterhaltsame puzzel und das wie immer tolle steinschnüffler versteck!#531Gruss ElefantenKuh"},{"date":" 04.10.2008 ","person":"lutz72 ","message":" Das Spiethboot hat den Cache ! Danke für´s Rätsel..... War recht einfach, dennoch schön. In gewohnter Steinschnüffler Qualität."},{"date":" 14.07.2008 ","person":"Little Miss Dartmoor ","message":"  #31"},{"date":" 22.06.2008 ","person":"marv_5 ","message":" Das Tangram war kein großer Aufwand.Trotz Bruthitze relativ schnell !So kommt man auch in abgelegene Gegenden "},{"date":" 24.05.2008 ","person":"HUSTI ","message":" Erst eins, dann zwei, dann drei, dann vier,vier Schnipsel liegen jetzt vor mir.Mit ihnen puzzelte ich stundenlang,mir wurde es schon Angst und Bang.Werd' jemals ich es wohl erfahren,wo Steinbeisser(*) ihren Cache vergraben?\"Soll helfen bei der Arbeit dir?\"Fragt Pepper der heut' schaut nach mir.\"Nein! Diese Streifen, das sind meineich drucke dir gleich eig'ne Steine.\"Gesagt, gedruckt, doch was ist das,der Typ, der gab ganz mächtig Gas.Bevor ich machte schnipp schnipp schnapp,hat er die Lösung schon gehabt.@Owner:(*) Da ich mir an diesem Rätsel fast die Zähne ausgebissen habe musste ich diese künstlerisch freie Namensform wählen.@Cache:Erst eins, dann zwei, dann drei, dann vierund diese Nummer die gehört jetzt dir.Es grüßt mit Found Nr. 1-2-3-4HUSTI"},{"date":" 05.04.2008 ","person":"ZaphodBeeblebrox2 ","message":" Nachdem Plan B wirklich nicht funktionierte, und auch Plan C nicht greifen wollte, bin ich schliesslich nach Plan A vorgegangen, das Rätsel gelöst und von da an war alles ganz einfach (solange man die Koordinaten richtig eintippt ;-)Danke für dieses Steinschnüffler-Rätsel."},{"date":" 24.03.2008 ","person":"Cafemary ","message":" Na, da mussten wir im Vorfeld viel hin- und herschieben!Aber vor Ort war´s dann schnell .Danke für die originelle Idee!"},{"date":" 22.03.2008 ","person":"ATT ","message":" 15:30Dieser ging ganz aufs Konto meiner Frau.Zuhause:Ich: Wir krigen den Buchstaben nicht raus, mach du mal-----Frau: Na gut, gib mal her-----, das passt doch so, das ist ein...Ich: das muss aber genau passen, oh-passt genau, grrrrrVor Ort:Ich: Da kann es nicht sein---, Oh , habe mich im GPS vertippt, ist wohl 100m weiter.Wieder vor Ort:Frau: Mir ist kalt, ich bleibe im Auto, sucht ihr mal.10 Min Später, Frau steigt aus dem Auto aus.Frau: euch kann man ja nicht zusehen, ist doch eindeutig dass er dort ist, seid Ihr blind ??Frau hebt den Cache.Ich: grr grr grrDanke für dieses kleine AbenteuerATT"},{"date":" 15.03.2008 ","person":"Bodensee-Racker ","message":" Das Puzzle warbereits vor einer Woche gelöst (wenn man gelegentlich Tangrams löst,entwickelt sich ein Blick dafür, wie die Teile zusammengehören können).Heute schritten wir dann zur Tat und konnten allein auf weiter Flurloggen.Vielen Dank für die nette Aufgabe und den CacheDie Bodensee-Racker#111"},{"date":" 08.03.2008 ","person":"nbka2007 ","message":" Konnten Plan A nicht lösen, versuchten es mit Plan B. Sind endlich fündig geworden, nachdem wir schon zweimal an allen möglichen Stellen gesucht hatten. Doch heute nochmal jede Möglichkeit abgesucht und am Schluss direkt darauf zugelaufen - das muss das \"Steinschnüffler-Versteck\" sein und richtig, haben es . Nun wissen wir, welcher Buchstabe es sein muss -  konnten das Puzzle bis jetzt trotzdem nicht lösen, versuchen es aber weiter. "},{"date":" 05.03.2008 ","person":"bodenseepingu ","message":" ....ein typischer Steinschnüffler - was kann denn da so problematisch sein - ein Puzzle aus 4 Teilen.... ....hmmm - Plan A hat nicht funktioniert - Plan B hatte ich nicht verstanden. Plan C letztendlich brachte die Erleuchtung, die mit Plan A noch verifiziert wurde....Cache dann heute geholt - weil am Tag der Veröffentlichung die Lust zu cachen nicht sehr ausgeprägt war....Cache schnell . Danke für die nette Ideebodenseepingu "},{"date":" 03.03.2008 ","person":"Sheriff Woody ","message":" Man würde gar nicht denken, wie schwierig ein Puzzle mit nur 4 Teilen sein kann [;)]Aber nach einigem Hin- und Herlegen hatte ich nach ca. 20-30 min. plötzlich wie aus dem Nichts die Lösung. Das Loggen hab ich gestern zeitlich nicht mehr geschafft, drum hab ich heute auf der Fahrt zur Arbeit einen kurzen Abstecher zum Cache gemacht. Hat grad noch für \"Blech\" gereicht...Vielen Dank für einen weiteren sehr unterhaltsamen Steinschnüffler-Cache!GrußSheriff Woody(#276)"}],"descriptionSnippet":"","status":"kann gesucht werden"}