{"hiddenAt":"23.02.2008","waypoint":"OC5263","coordinates":"E 012° 55.533' N 51° 35.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC5263","description":"Hej,dieser kleine und unbedeutende Micro-Cache (Filmdose) liegt in einem relativ einfachen Versteck. Meist bleibt man bei der Suche von Muggles verschont! Aber etwas Vorsicht, insbesondere wegen einer Überwachungskamera auf dem Nachbargrundstück, sollte man trotzallem walten lassen.Der Cache befindet sich ca. 2,5 km EDIT: ca. 1,5km neben der Bundestraße B182 zwischen der Lutherstadt Wittenberg und der Renaissancestadt Torgau (Sachsen). Ist aber mit dem PKW sehr gut zu erreichen, parken ist cachenah unter: 51° 35.135 N und 12° 55.533 O möglich! Drive In!Die Umgebung zählt was die Natur anbetrifft nicht zu den schönsten Orten in und um Torgau, einst befand sich auf dem angrenzenden Areal eine Kaserne der NVA. Heute ist vieles dem Verfall preisgegeben, aber einige Glanzlichter hat die direkte Umgebung dennoch zu bieten. So beherbergt die ehemalige Kaserne heute neben einem Reitverein, auch eine Paintball-Halle, welche sicher für manchen einen Besuch wert sein dürfte. Ebenso befindet sich auf dem Areal eine Moto Cross Weltmeisterschaften Strecke, welche einen Abstecher lohnt. Und dann wären da noch diverse Musikveranstaltungen, insbesondere das Schackstock - Open Air, welches einmal jährlich Festivalfreunde aus nah und fern anlockt. Dieses Jahr (2008) findet dieses Musikereignis übrigens am 13. & 14. Juno 2008 statt. Viel Spaß beim Suchen der Filmdose mit geologisch angehauchtem Inhalt.     © hans fallada, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Mnuy \"9\" vfg rva Uvajrvf!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Österreicher Micro von hans fallada","cacheType":"Drive-In-Cache","terrain":2,"logs":[{"date":" 18.07.2015 12:36 ","person":"Schnullibande ","message":" Gesucht und ."},{"date":" 29.04.2014 ","person":"trassolix ","message":" Hier hatte ich vor nicht all zu langer Zeit mal arbeitsmäßig im Objekt zu tun. Damals war keine Zeit für die Dose. Heute habe ich mich schnell mal auf dem Logzettel verewigt.dfdctrassolix"},{"date":" 18.04.2014 16:35 ","person":"Schattenreiter666 ","message":" Nach einem Besuch der Rennstrecke diese Dose schnell geloggt. 18. April 2014 16:37"},{"date":" 22.02.2014 16:00 ","person":"wasseramsel ","message":" Cache gut und schnell , obwohl sich in der näheren Umgebung Muggel aufhielten.  Das Logbuch ist schon recht voll. Grüße"},{"date":" 15.10.2012 ","person":"Kuddelflink ","message":" Auf dem Weg zur Arbeit nochmal kurz nen Umweg genommen und diesen Kleinen gehoben..."},{"date":" 07.03.2012 ","person":"Zaneta_Torgau ","message":" Schnell  :-)"},{"date":" 25.04.2011 ","person":"Gerris ","message":" Auf unserer gemeinsamen Runde mit Cassis1 gut .Das Logbuch war voll und wir haben ein Notlog benutzt.TFTCGerris"},{"date":" 24.10.2010 ","person":"eulennest-team ","message":" Ein wenig feucht der Inhalt   aber trotzdem gelogt. eulennest-team "},{"date":" 21.06.2010 ","person":"ToSN ","message":" Leider hatte ich nicht so die Zeit mich hier groß umzugucken. Am Cache selbst war ja nicht viel zu sehen. Dafür ließ er sich gut finden. Danke fürs Verstecken sagt ToSN."},{"date":" 25.03.2010 ","person":"Rotbuche ","message":" Unproblematisch . Der Inhalt ist durchnässt. Danke sagtRotbuche "},{"date":" 21.03.2010 ","person":"Eberolf ","message":" Es war gegen 11.40 Uhr, sehr windig, aber sonst alles kein Problem. Jedenfalls haben wir keine FARBE auf die Jacke bekommen, das lief in ausreichender Entfernung ab!VGEberolf"},{"date":" 28.12.2009 ","person":"FlashCool ","message":" Kleine Tour rund um Torgau zusammen mit frank2007f und noctu@. Der schnellste Fund am heutigen Abend."},{"date":" 17.01.2009 ","person":"Undiman ","message":" Weitaus schwieriger als das Finden gestaltete sich auf Grund der Witterung das \"loseisen\" des Schätzchens! [;)]TFTC"},{"date":" 23.11.2008 ","person":"Goldi7979 ","message":" Heute habe ich meinem Cachenachbar besucht!! War gerade in der Gegend. Danke von Goldi und Familie!! "},{"date":" 04.08.2008 ","person":"PhunkyNipple ","message":" Dieser war schnell , das Versteck war aus der Nähe sehr offensichtlich ;-)Grüße,Team PhunkyNipple."},{"date":" 11.05.2008 ","person":"kupesp ","message":" Bei unserer Radtour durch die Dübener Heide nach Torgau haben wir uns dem Cache bis auf 2 km genähert. Haben dann beschlossen erst auf dem Rückweg zu loggen.Wieder mal eine interessante Örtlichkeit entdeckt. Danke für den Cache sagen kupesp"},{"date":" 12.04.2008 ","person":"hans fallada ","message":" HinweisAufgrund der starken Regenfälle (Gewitter) letzte Nacht machte sich eine Wartung des Caches notwendig. Jetzt ist alles wieder in Ordnung und der Cache kann gesucht werden.Viel GlückHans Fallada "},{"date":" 30.03.2008 ","person":"hans fallada ","message":" Hinweis@ canaris Danke!PS: Das Musikfestival heisst aber glaube ich SCHACKSTOCK.Infos unter: www.schackstock.deVG Hans "},{"date":" 30.03.2008 ","person":"Canaris ","message":" Danke für den Cache. Das mit dem Festival KapStock werd ich warnehmen. Ist bestimmt empfehlenswert!Canaris "},{"date":" 30.03.2008 ","person":"Schatzhauser66 ","message":" Dank meiner GastcacherinHanna habe ich es schnell . Gute parkmöglichkeiten und schöne interessante Gegend. No TradeSchatzhauser66 "}],"descriptionSnippet":"Österreicher Micro","status":"kann gesucht werden"}