{"hiddenAt":"24.02.2008","waypoint":"OC529F","coordinates":"E 007° 59.155' N 50° 45.649'","link":"https://www.opencaching.de/viewcache.php?wp=OC529F","description":"Die oben angegebenen Koordinaten sind natürlich nicht die Cachekoordinaten,sondern willkürlich in derNähe des Caches ausgesuchte.Die korrekten Koordinaten findest Du im Cache„Hohenseelbachskopf“ (OC529E).Um diesen Cache zu finden, wird Kletterausrüstung benötigtund Ihr müßt im Umgang damit vertraut sein.Ihr solltet in der Lage sein Euch am Seil auf und ab bewegen zu können.Bitte macht nichts, was Ihr vorher nicht schon mal gemacht habt und brecht Euch nicht die Haxen.Auf jeden Fall mit Begleitung den Cache angehen! Es wird ein weinig Ausrüstung benötigt: - ca. 30 Meter Seil- Sicherungsgurt  - Steigklemmen, Grigri oder ähnliches um sich senkrecht am Seil bewegen zu können- ein paar Karabiner- Bandschlingen- Wurfsack und Wurfleine.Kommt mindestens zu zweit und geht kein Risiko ein.Bitte versucht nichts was ihr nicht schon vorher gemacht habt.Fotos vom Log wären toll.Macht jedoch die Photos so, daß man die Location nicht direkt erkennen kann.Loggen sollten nur diejenigen die selbst ins Logbuch geschrieben haben.Ob oben oder unten ist egal, wer jemanden findet der das Logbuch für ihnzweimal transportiert, hat auf jeden Fall auch den Log verdient.Nach erfolgreichem Log besteht die Möglichkeit in einer ortsnahenLokalität noch etwas zu essen und zu trinken.So und nun wünsche ich Euch viel Spaß und happy hunting !!!© Bluebird, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qre Eüpxfrvgr nz Sryfra uäatraq.","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Hohenseelbachskopf Bonus von Bluebird","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 20.08.2015 ","person":"dieSchnapper ","message":" damit hatten wir nicht wirklich rechnen können, daß wir diese blaue Schatztruhe mal in eingrünes Häkchen verwandeln würden.Heute ergab sich die einmalige Chance im dreier Team der Dose näher zu kommen.Die benötigte Ausrüstung wurde eingebaut und recht schnell hielten wir das Logbuch in der Hand.Vielen Dank für dieses Abenteuer an alle Beteiligten und die Owner. dieSchnapper"},{"date":" 09.04.2011 ","person":"marsipulami0815 ","message":" Eine nette Kletterei bei dem idealen Wetter dafür. Mit Thomas vom Team Aikidoka und Jochen (Norweger) konnte die Dose dann von jedem geloggt werden. Vorne hoch, hinten runter und dabei an der Dose angehalten. Zum Glück hatte Jochen seinen Helm dabei - der ist hier auf jeden Fall Pflicht! Ich muss mir dann wohl dringend auch mal einen zulegen [8)] Danke für's Ausrüstungs-Sharing nochmal an dieser Stelle.Seil hatten wir genügend dabei, so dass ich meines eingerollt lassen konnte. Der Rest vom Team hat die Aktion von unten betrachtet - ist eben nix für Leute mit Höhenangst. Dafür konnte die Aufgabe der Bilddokumentation wahrgenommen werden ...[;)] Teamarbeit eben.Danke für diesen Cache an sehenswertem Ort sagenTeam marsipulami0815Tim, Claudia und Marcus"},{"date":" 08.05.2010 ","person":"Sonnenwinkler ","message":" Am Ziel des Hohenseelbachskopf-Multis erhielten wir die Koordinaten für den Bonus, wobei uns irgendwie schon vorher klar war, wo es hingehen würde , denn wir kamen in Cachenähe vorbei. Hmm, irgendwo muss doch noch D5 herkommen (wobei sich D3 ja schon aus dem Hauptcache ergibt, denn den muss man ja ebenfalls finden), das wird sicher eine Sucherei... hoppla, da ist die Dose ja ! Wie kommt man denn da hin . Nach Sichtung der Örtlichkeit fanden wir einen Weg, das Seil sicher zu platzieren und machten uns an den Abstieg... uih, ganz schön hoch... wer weiss, ob die Kante hält... ok, Planänderung ... ...das Seil sicher zu platzieren und machten uns an den Aufstieg . Die Dose war gut zu erreichen und wir konnten uns im Logbuch eintragen. Auch das \"Sicherungspersonal\" konnte anschließend wieder den Boden erreichen , so dass wir zur Belohnung noch in der örtlichen Gaststätte einkehrten. Vielen Dank für diesen Cache an spektakulärer Location, das war eine richtig tolle Aktion ! Hoffentlich wir die Dose nicht wieder abgeschossen und kann noch viele Cacher erfreuen . Frauke und Thorsten"},{"date":" 08.05.2010 ","person":"wittijack ","message":" Nachdem die Koordinaten aus dem voran gegangenen Multi für diesen Bonus feststanden, stand auch diese Döschen auf unserem Plan.Der Ort allein ist ja wirklich schon sehenswert! Der Seileinbau erfolgte von \"oben\" nachdem wir uns auf recht rutschigem Untergrund bis dorthin vorgearbeitet hatten. Nach kurzer Begutachtung der Lage und Beratschlagung vor Ort, entschieden wir uns nicht für einen \"Abseiler\", sondern gingen das Döschen von unten an. Die überstehende Kante erschien uns nicht vertrauenserweckend genug. Auch beim Aufstieg am Seil, rieselten noch genug Steinchen nach unten.Alles in allem war es für mich schon eine kleine Herausforderung, allein schon die rutschige Kletterei ohne Seil und Sicherung, aber es hat richtig Spass gemacht! [^]Besonderen Dank an die Sonnenwinkler, für die Bereitstellung des Materials und vor allem für´s Schleppen des Rucksack´s. [;)]Danke für diesen schönen Bonus!WittiJack"},{"date":" 21.11.2009 ","person":"MonsterS4R ","message":" 13:40Klar, dieser Bonus war ein Muß für uns!Der direkte Weg erscheint zwar machbar, war uns aber ohne Sicherung doch erheblich zu gewagt. Da wir zum Einrichten der Sicherung eh nach oben mussten, konnten wir uns auch direkt abseilen... Danke für den schönen Abschluß der Hohenseelbachskopf-Runde und schönen Gruß,Roger"},{"date":" 05.09.2009 ","person":"Sejerlänner ","message":" Nachdem sich der Fund des Hohenseelbachskopfs bald jährt, war es endlich an der Zeit auch den Bonus zu erledigen. Die notwendige Unterweisung und das entsprechende Equipment  ist zwischenzeitlichvorhanden, daher stand der ganzen Aktion nichts mehr im Wege.Da meine Begleiter ( Aceacin, Acht und die beiden Gastcacher Sebastian und Pascal )den Multi noch nicht gemacht hatten, bin ich die komplette Runde nochmal als stillerBeobachter mitgelaufen.Nachdem wir den Aufstieg hinter uns hatten, waren wir ausreichend warmgelaufen um uns an den Bonus zu begeben.Nach dem Seileinbau machte Acht den Anfang, gefolgt von unserem Gastcaher Sebastian und mir.Wir alle wählten den weniger anstrengenden Weg abwärts, nur Aceacin, der den Abschluß bei schon einbrechender Dunkelheit machte, nahm den Weg aufwärts. Sebastian und auch mich kostete es schon ein wenig Überwindung, die Kante zu überschreiten,aber dann fing es an Spaß zu machen [:D]In: CoinOut: Nix [i][purple]Danke sagt:["},{"date":" 05.09.2009 ","person":"Aceacin ","message":" 20:00hMein erster Klettercache, obwohl ich schon seit ca. zwei Jahren mit Steigklemmen und Achter umzugehen weis. Naja, zum Klettern braucht man halt noch andere, die dabei sind.Sejerlänner, -8-, Sebastian und Pascal sind an der Seite hoch. Dann wurde zunächst das Kletterseil, danach das sicherungsseil herunter geworfen. Ich habe von unten gesichert, doppelt gemoppelt hält besser.Zuerst war -8- an der Reihe. Gleich am Anfang gab&#39;s etwas Schwierigkeiten, dann haben sich Kletterseil und Sicherungsseil oben etwas blockiert, der Abstieg konnte nur langsam von Statten gehen.Nachdem -8- unten war, kam Pascal an die Reihe. Der Abstieg ging recht langsam, aber wenn man sowas zum ersten mal macht, ist das nicht so einfach. Da war die doppelte Sicherung schon ganz passend. Aber auch er schaffte es und wurde zum Schluss hin immer sicherer.Danach seilte sich Sejerlänner ab. Der zuvor absolvierte Kurs war ihm anzusehen. Souverän erreichte er die Dose und loggte.Ja, danach war&#39;s schon dämmrig. Also schnell das Sicherungsseil weg, Steigklemmen ans Kletterseil und hoch. Nach dem Loggen noch ein Bisschen höher, weil wenn schon abseilen, dann bitte von möglichst weit oben. Als ich mich gerade in den Achter gehängt hatte fing es an zu schütten. Ich hörte eigentlich nur den Regen, denn hier war es einigermaßen regengeschützt. *g*Runter ging&#39;s dann ganz fix. Schließlich musste das Seil noch eingeholt und aufgeschossen werden.Mir hat der Klettercache sehr gut gefallen. An der Wand ist es doch etwas Anderes als an einem Stamm hoch und runter zu gehen.Vielen Dank für diesen Cache,Aceacinout: Coin (5 Sternchen bei [url=http:"},{"date":" 21.06.2009 ","person":"Snailpush ","message":" Nachdem wir letztes Wochenende die theoretischen Grundlagen gelegt hatten wollten wir heute unseren neuen Erkentnisse in der Praxis umsetzen. Den Bonus hatten wir schon lange auf unserer todo- Liste. So sind heute die Männer von Snailpush losgezogen. Die Dose zu finden war kein Problem. Wir sind die Sache aber dann lieber klassisch von unten angegangen. Also der leichtere von uns ;-) einmal am Seil hoch und wieder runter. Gut, dass es da eine Logniesche gibt.TFTC"},{"date":" 30.04.2008 ","person":"Fiede ","message":" Schnell erklommen, und gehoben.Danke"},{"date":" 27.02.2008 ","person":"Dilldappe ","message":" "},{"date":" 25.02.2008 ","person":"Team-Boschy ","message":" Nachdem der Hohenseelbachskopf Cache schon als Nachtcache  haben und er sein Geheimnis über den Bonus freigegeben hat, sind wir auch noch hierhin gegangen und haben den Cache zusammen als 1. . Vielen Dank für den schönen Ort sagt Team-Boschy "}],"descriptionSnippet":"","status":"kann gesucht werden"}