{"hiddenAt":"08.03.2008","waypoint":"OC5387","coordinates":"E 008° 45.830' N 52° 10.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC5387","description":"Einen Besuch des Mühlenhofes rund um die Rürupsmühle sollte man nicht versäumen. Unterhalb des Mühlenteiches steht die 400 Jahre alte Wassermühle. Um den Teich herum gruppieren sich ein Backhaus (1841), ein Fachwerk Speicher, ein Holzschuppen und ein prächtiges reetgedecktes Bauernhaus aus dem Jahre 1727. Der Verein \"Vom Korn zum Brot\" zeigt hier in allen Einzelheiten den Weg des Saatkorns bis zum fertigen Brot, wie in vorindustrieller Zeit. Mehr Infos findet ihr hier:http://www.ruerupsmuehle.de ------------------------------------Bitte Stift zum Loggen mitbringen !!------------------------------------ Dieser Cache ist auch bei GEOCACHING.COM gelistet © Hucky3000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rürupsmühle von Hucky3000","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 01.01.2015 ","person":"raffo32 ","message":" hier gab es 2 Dosen, der Owner hat die \"Falsche\" wohl nicht entfernt bzw. selbst nicht mehr entdecken können, jedenfalls habe ich hier eine Filmdose  "},{"date":" 09.02.2014 ","person":"Team JamBee ","message":" Da wir jetzt auch bei Opencaching sind, tragen wir die bereits en Geocaches hier nach.   Team JamBee"},{"date":" 20.12.2013 ","person":"8-Rollen ","message":" Heute mir die Umgebung der Rürupsmühle angeschaut. Schön ist es hier.Vielen Dank"},{"date":" 28.06.2013 ","person":"Maedchen100 ","message":" Diese Dose konnte heute nachmittag bei einem kleinen Spaziergang in dieser Gegend entdeckt und geloggt werden. Eine wirklich schöne Umgebung ist es hier!DFDC!"},{"date":" 20.06.2013 ","person":"Kaiser ","message":" Schnell . DfdC"},{"date":" 02.06.2013 15:15 ","person":"shoebakker ","message":" nach 15 min. Suche, doch noch ! schönes Versteck!"},{"date":" 28.04.2013 15:57 ","person":"Eisby ","message":" Am Naturfreundehaus Gohfeld gestartet, am Mittelbach entlang zur Mühle. Schöner Spaziergang bei tollem Wetter. Nach etwas Suchen haben die Kinder den Cache . Schönes Logbuch."},{"date":" 13.01.2013 ","person":"Zettwenn ","message":" Dose gut , Alles gut. DFDC Zettwenn (Nach geloggt, GC)"},{"date":" 18.12.2012 ","person":"Dieheb ","message":" Schönes Versteck, schnell Gefunden. Leider fehlt das Logbuch."},{"date":" 03.06.2012 ","person":"LeePeng ","message":" schnell ."},{"date":" 29.04.2012 ","person":"snoopy86 ","message":" Nettes Versteck welches man bei einem Schönen Spaziergang auf die Schnelle Loggen kann.Danke dafür Gruß snoopy86"},{"date":" 27.12.2011 ","person":"Kellu73 ","message":" heute hatte ich die große Ehre, fiete auf dem Weg zum fünfzigsten zu begleiten. ihre 50 war meine 112 viele dank sagt Kellu73"},{"date":" 29.10.2011 ","person":"Dimer ","message":" Diesen Cache am 29.10.2011 gesucht,  und geloggt. Danke f&amp;uuml;r den Cache und Gru&amp;szlig; aus Wolbeck."},{"date":" 11.08.2011 ","person":"Limanco ","message":" Schönen Spaziergang mit den Kindern gemacht. Erster cache, den mein Sohn ganz allein  hat .Am Fundort lagen im Gebüsch viele Logbuchseiten. Wir haben sie eingesammelt und wieder \"eingecacht\". Jetzt ist es sehr eng da drin. Nichtsdestotrotz ...In: kleiner BergkristallOut: nix Prima Versteck,TFTCLimanco"},{"date":" 28.05.2011 ","person":"jus2socks ","message":" Am Rande des Multis auch hier mal eben zugegriffen. DFDD"},{"date":" 28.08.2010 ","person":"maltee_h ","message":" Heute beim OWL Cach&#39;n&#39;Grill Event haben wir den Multi \"Gohfelder Schweiz\" gemacht und sind dann hier schnell vorbeigekommen!Danke!Grußmaltee_h"},{"date":" 25.08.2010 ","person":"Spökenkiker ","message":" Sch&#xF6;ner Cache, besonders das Versteck. es waren einige Muggel auf dem Gel&#xE4;nde. Aber trotzdem gesucht,  und gelogt.  <br"},{"date":" 15.08.2010 ","person":"masati ","message":" 16:20Uhr Regen das Haar sitzt. nach 2. anlauf dann doch DFDC masati "},{"date":" 06.08.2010 ","person":"steppenfee ","message":" bei einer radtoru zur rürupsmühle haben wir leider ausser einer netten ziege niemand angetroffen. trotzdem: tftc(#142, 15:25h)"},{"date":" 19.06.2010 ","person":"Alle Neune ","message":" Auf unserer Tour in dieser Gegend wollten wir auf jeden Fall die Mühle besichtigen. Es war schon einiges los hier, aber die Dose konnten wir unbeobachtet finden.Natürlich haben wir uns das Gelände noch angesehen und Mühlenulli getroffen. Schnell ein paar nette Worte gewechselt und dann sind wir weitergezogen.DFDC und viele Grüsse aus Bieren,Alle Neune [:)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}