{"hiddenAt":"09.03.2008","waypoint":"OC53AD","coordinates":"E 006° 47.420' N 50° 34.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC53AD","description":"Um diesen Cache finden zu können, müsst Ihr Euch zuerst auf die Suche der anderen  5 Caches der Serie „Über alle Berge“ im Flamersheimer Wald machen.Damit eine evtl. geplante Runde mit mehreren oder sogar allen Caches der Serie besser ausgearbeitet werden kann, liegt die wahre Cache-Koordinate in einem Umkreis von 1km der oben angegebenen Koordinate.Die benötigten Zahlen befinden sich auf der letzten Seite des Logbuches des jeweiligen Caches.Als kleine Hilfe könnt Ihr folgende Tabelle benutzen: A B CX Y ZArloffer Berg 257Dachsberg  Hahnenberg  Hartenberg  Lammertsberg341 Silberberg 391 Summe   -4-135=    N 50° 34.ABC   E 006° 47.XYZ Achtung: Der Silberberg wurde archiviert und hat folgenden Wert für XYZ:391 Auch der Lammertsberg ist nun archiviert und hatte folgende Werte für ABC:341. Es folgt der Arloffer Berg ins Archiv XYZ=257.Viel Spaß beim Suchen und Finden!mazzyParkplätze im und um den Flamersheimer Wald:MohrenbuschN50 35.061 E006 47.804FringshauN50 34.603 E006 46.826SteinbachtalsperreN50 35.397 E006 49.742Hahnenberg StraßeN50 35.900 E006 52.736MadbachtalsperreN50 35.255 E006 53.300WolkenbruchN50 33.467 E006 53.438Forsthaus SteinbachN50 33.930 E006 50.178SchleyertalN50 33.467 E006 47.792© mazzy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Über alle Berge - Bonus von mazzy","cacheType":"unbekannter Cachetyp","terrain":3.5,"logs":[{"date":" 17.04.2016 ","person":"lonewalker ","message":" ja denn, , gut versteckt....Danke, hat Spass gemacht.Den Wald kenn ich jetzt ganz gut. Gruß LW"},{"date":" 28.02.2016 16:00 ","person":"wiel12 ","message":" Es war eine schöne und anstrengende Cache-Runde. Bis auf dem Lammertsberg haben wir alle Caches gut .Vielen Dank für die viele Mühe sagt Wiehl12; nur weiter so, wenn möglich."},{"date":" 06.04.2013 ","person":"Wuchtel ","message":" Yabadabadoo - sechs Gipfel und kein Todesfall, nur rauchende Füße ...Was war ich geschlaucht, als ich nach den vielen Kilometern, die ich heute anlässlich des 7. Euskirchener Geocacher Treffens in diesem Riesenforst gewandert bin, endlich an diesem begehrten Bonuscache ankam. \"Moralisch\" unterstützt von der_grillfreund, der leider (zu) spät in diese Runde einsteigen konnte, nämlich erst, nachdem ich schon den letzten Bergerklommen hatte, endete hier (m)ein rundum voller Wandertag durch den Flamersheimer Wald. Von heute an wird mir diese grüne Hölle viel freundlicher vorkommen, jetzt, wo mich hier so viele Smileys angrinsen ...DFDC Wuchtel"},{"date":" 07.03.2012 ","person":"mipedo ","message":" Das waren 2 wunderschöne Tage rund um den Flamersheimer Wald. Es hat uns sehr viel Spaß gemacht, und die Caches waren gut zu finden. Danke mazzy sagt Team mipedo"},{"date":" 04.11.2011 ","person":"h3henkel ","message":" Nachdem wir alle sechs Berge erklommen hatten und die Caches für uns kein Problem waren, machten wir uns auf die Suche nach dem Bonus-Cache. War nochmal eine Herausforderung ! Dort angekommen, hatten wir doch Mühe, den cache zu finden. Aber letztlich wurde auch dieses Geheimnis von uns gelüftet ! Aber danach fehlte uns doch die Motivation, denn zu unserem parkplatz war es doch ziemlich weit. Wir schafften es so gerade vor Einbruch der Dunkelheit. Über die zwei tage war es eine tolle Suche. Vielen Dank !"},{"date":" 28.03.2010 ","person":"pa&ul ","message":" Mit den MTB&#39;s sind wir heute alle Berge und den Bonus abgefahren. Die 23 km lange Tour hat uns sehr gut gefallen.Danke sagt das team pa&ul "},{"date":" 14.01.2010 ","person":"walkinSimon ","message":" #0448 @ 12:00hDa es mir hier so gut gefallen habe, habe ich heute die \"Über alle Berge - ich mache sie komplett\"-Runde gestartet.Bisauf einige Waldarbeiter und einem Forstfahrzeug habe ich auch heutemeine Ruhe genießen und meinen Gedanken nachgehen können.Vor zweiTagen habe ich die östlichen drei Berge bestiegen, gestern reichte dieZeit nur für den südlichsten Berg und heute habe ich von Nordwesten her\"angegriffen\". Ich kann nur sagen, dass ich total begeistert bin vondieser Serie. Ich habe zwar insgesamt 22,5km zu Fuß zurück gelegt (dieAnfahrten waren dann aber doch noch mehr), aber das Glücksgefühlüberwiegt.Danke an mazzy für die schönen Stellen mit den gutenDosen (ich habe bei zweien die Tüte entsorgt) und vor allem die sehrguten Koordinaten, so dass das Suchen wirklich zur Nebensache wird undich den Kopf für meine Gedanken frei hatte (wie gewollt). Meinpersönlicher Schwierigkeitsgrad war wohl auch eher, dass ich nie wußte,welchen Weg ich wählen soll. Da ist natürlich ein GPS-Gerät mitKartendarstellung deutlich von Vorteil; mein Garmin etrex H konnte mirnur zeigen, wo ich schon einmal lang gegangen bin.Das Final ist klasse versteckt, ich habe es erst einmal großzügig umrundet :-)Beide Coins habe ich mal mitgenommen.TFTC walkin´Simonno tradeTFTC walkin´Simon"},{"date":" 24.12.2009 ","person":"acbro ","message":" Bei netter Runde mit Hunden geloggt TFTC AcBro "},{"date":" 07.07.2009 ","person":"Eifelwally ","message":" Mit Helo57 sind wir auf 3 Touren durch den Flammersheimer Wald gewandert. Alle Dosen haben wir gut .Wir haben viel geschwitzt, viel gelacht und auch mal überlegt im Wald zu Übernachten ha, ha,haaaaa und viele neue Wege kennengelernt. Danke für die schönen Runden durch den Flammersheimer Wald sagt Eifelwally."},{"date":" 02.11.2008 ","person":"eifelwanderung ","message":" Es waren vier sch&#xF6;ne Kurzwanderungen &#xFC;ber alle Berge und durch alle W&#xE4;lder, die wir schon l&#xE4;ngere Zeit nicht mehr betreten hatten. Insbesondere jetzt zur Laubf&#xE4;rbung ein Genuss. Unsere erste Bef&#xFC;rchtung, dass die Box im nahen Friedwald zu suchen ist, hat sich nicht best&#xE4;tigt, ha, ha!<br"},{"date":" 28.09.2008 ","person":"STUG ","message":" Vielen Dank für die sehr schöne Serie. In 3 Etappen von je ca. 10km alles gut . Hat richtig Spaß gemacht in dem abwechslungsreichen Wald zu laufen."},{"date":" 06.07.2008 ","person":"eifel-mille ","message":" Am Schluss waren wir doch schon reichlich groggy, aber es hat sich gelohnt. Wir wussten gar nicht, was wir noch alles drauf haben. Es war ein sehr schöner runder Nachmittag, an dem wir viele neue Wege kennenlernen durften. Vielen, vielen Dank für die schönen Caches!!!!"},{"date":" 18.05.2008 ","person":"Hedgeway ","message":" Eine nette Sonntagnachmittagrunde mit iamon und lariel. Der Bonus ist ein passender Abschluss zur sehr schönen \"Berg\"serie  um die Steinbachtalsperre.Danke!bye,hedgewaynotrade"},{"date":" 04.05.2008 21:00 ","person":"Larry Brent ","message":" Gefunden 20:00 Uhr.Zum Abschluß noch ein bißchen Gas gegeben um fertig zu werden. Schöne Runde mit viel Bergauf und Bergab, hier Querfeldein, da ein kleiner Umweg... Die Wege die uns die MM25 anzeigte waren in der Natur nicht immer vorhanden und umgekehrt. #9 auf unserer geplanten Runde \"Über alle Berge\" (und darüber hinaus).No TradeVielen Dank für die schöne Runde & Grüße aus RüngsdorfMorna & Larry"},{"date":" 29.04.2008 ","person":"derfrank ","message":" Auf gemeinsamer Tour mit Jochen und Roland gut .tftcderfrank"},{"date":" 29.04.2008 ","person":"roli_29 ","message":" Gemeinsam mit Jochen und Frank war der Cache gut zu finden. Bei dem schönen Wetter haben wir eine schöne Runde durch den Wald gedreht. Hat uns viel Spaß gemacht!Danke für den Cache!Gruß Roland"},{"date":" 29.04.2008 ","person":"Diefinder ","message":" Bei angenehmsten Cacherwetter eine prima Runde durch einen fast Menschenleeren, schönen Forst. So macht cachen Spaß, auch wenn ich Morgen nicht so gut sitzen werdeRein: TBEs danken und grüßen Diefinder, Jochen mit Roland und Frank auf Tour"},{"date":" 27.04.2008 ","person":"Luna500 ","message":" Dieses war der letzte Streich. Den Bonus haben wir heute auch noch gut . - Die Cache-Serie war ganz nach unserem Geschmack: Natur pur und wenn man dann einen Berg erklommen hatte, war die Belohnung auch immer ganz nah; denn die Caches waren allesamt fair und gut auffindbar. Der Owner hat sich echt viel Mühe gemacht - gut gemachte (richtige) Dosen mit schönen Startinhalt (Die Steine sind jetzt alle unser;-)  Lange Rede - kurzer Sinn: Vielen Dank für diese schöne Serie und Gruß an den Owner - Luna500"},{"date":" 25.04.2008 ","person":"frank6767 ","message":" So jetzt haben wir den Bonuscache . Cool[:D]Out: SchlüsselanhängerIn: Blaue Klammer, Figur und Schlüsselanhänger"},{"date":" 01.04.2008 ","person":"hageki ","message":" Vom Hartenberg quasi die Luftlinie genommen. Ein Knie fing dabei an zu quitschen und mir war klar, dass ich da hinterher wieder .... Egal, auch dieser hier war gut zu finden. Geschafft! :D Die Caches der Serie haben mir alle viel Spaß gemacht, und sind durchweg gut zu finden. Toll gemacht!Vielen Dank für diese klasse Serie und Grüsse, Georg.out:Pinin:USB 0.9Beta-Stick (64MB) inkl. genialem Freeware-Adventure für schlechtes Wetter excl. Viren etc."}],"descriptionSnippet":"","status":"kann gesucht werden"}