{"hiddenAt":"28.02.2008","waypoint":"OC54C8","coordinates":"E 009° 12.000' N 48° 52.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC54C8","description":"IESTBLSPRXWZAVLXPVRRSNTMKSWCPNIESTNXNEJARJOPSNXYAZWTTTNXDMRRRUMAOXCMGKGBXQXZEVROETTBNGOPVKVQUOZKLXMCIZGVWYFYALDZSSHFXUQXIZEQXUPHQXIZYQGNEYATSVDLEBNBRXFIQQMXFHQTILZOKTOYYLOFYUTTNBGLYVZNXBYMZORLFMGHPMGRMTTMKELYAMISUBMXLWUZIKMUOXCMGKGBPIKTFZHTFVAJTVSNRZDLNTXBMYAARUSMAMKOZRSXSMGXTHCGEIEKAKTNGKAVUBXKPMVYXMAVSPPCJKKVZINLPCAYIYNIKFZYTRMTTMKPPCFKKZNBXLSCRXDVOSXGPMSUPXFMBGSCACIZEHNFGYEYXVOSXLTMGKMEMUUHOYARMVSMGWPLUULCQZUTFGFZEDYVTVSXVKWVYPBGHYVYJFXOMWPLRTKCUAVAPNRDXTAVZKLNHREKUWGLZHGNIUQKKRANVURKTMVTNBROWYULWXYUGLSLDBRXTAUZHVSZXXDZVLXPFEHIZCAZXYDMXLPPRTXYDMXFTHHZIJZWMAPLAREKUBNWPUAJRZZMWXRLRKWVXMOXYJBORKQQZAEZVBIFZMFBYOGKWVMAMXCHYURXUBNWPUGZLVOIVAPJYKEJQBTDPWNXIEABMHMYJGXTTMWTYXTUEWQELMPJFGARKNHKWITMMESBAXWIPGXZAVVTYVRYIVZNKHXNJUARKAMAPLRSMXTBUXECPQWRTQGMLVBAXKTMABOCAMTCMKXYZFYUAJFPXVLWUKMJTQWWPHVTEETWEEZQYEMESBKXPNEARBQVWHQBVTX  PrefixLookupNameCoordinate                                                                                            GF                                        FINALE                                        Finale Keyless in Kornwestheim (Final Location)                                        ???                                                                                                          Note:                                                            © Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Grkg vfg zvg rvarz uvfgbevfpura Iresnuera irefpuyüffryg, qnf mjne wnueuhaqregrynat süe fvpure trunygra jheqr, qnf zna nore ragfpuyüffrya xnaa, nhpu buar ibeure qra Fpuyüffry mh xraara (\"fpuyüffryybf\"), jraa qre Grkg ahe ynat traht vfg (haq qre Fpuyüffry avpug tnam orfgvzzgra Orqvathatra traütg). Zvg qrz evpugvtra Cebtenzz trug qnf fpuaryy, nore seüure ung zna qnf fbtne buar Erpuare trfpunssg, nore qnf angüeyvpu erpug ynatjvrevt. Qre, qre qnf Iresnuera nyf refgrf trxanpxg ung, ung qnf trurvz trunygra, fbqnß wrznaq naqrerf nyf refgr rvar Yöfhatfzrgubqr ireössragyvpug ung.Wr anpu irejraqrgrz Cebtenzz vfg rf zötyvpurejrvfr aögvt, qra Grkg buar Mrvyrafpunyghatra, Yrrermrvpura, hfj. rvamhtrora.Gur grkg vf rapelcgrq hfvat n uvfgbevpny plcure gung jnf oryvrirq gb or haoernxnoyr sbe praghevrf ohg gung pna or qrpelcgrq jvgubhg cerivbhfyl xabjvat gur xrl (\"xrlyrff\") vs gur grkg vf ybat rabhtu (naq gur xrl qbrf abg shysvyy pregnva pbaqvgvbaf). Hfvat gur evtug cebtenz guvf pna or qbar dhvpxyl, ohg va sbezre gvzrf guvf jnf qbar rira jvgubhg pbzchgref ohg gung bs pbhefr gbbx dhvgr fbzr gvzr. Gur crefba jub svefg oebxr gur plcure xrcg gung snpg n frperg, gurersber fbzrobql ryfr jnf gur svefg gb choyvfu n fbyhgvba zrgubq.Qrcraqvat ba gur hfrq cebtenz vg zvtug or arprffnel gb ragre gur grkg jvgubhg yvar srrq, fcnpr, rgp.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Keyless in Kornwestheim von Emmett","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 30.01.2016 ","person":"Schnullebacke ","message":" Mit diesem Mystery hat sich Herr Schnullebacke vor einiger Zeit intensiv beschäftigt und fand bei seinen Recherchen dann auch den richtigen Code. So wurden wir dann auch mit den Final Koordinaten belohnt.Heute waren wir hier in der Nähe um mal einige Caches in der Gegend zu machen, dabei konnten wir auch diesen Mystery endlich abholen. Zum Glück hatten die Hundemuggels heute wohl ein gemeinsames Treffen, so konnten wir in Ruhe nach dem Cache suchen und ihn dann auch finden. Schnell das Logbuch signiert und weiter gings.Danke für das Rätsel und den Cache, sowie liebe Grüße an EmmettDe von schnullebacke"},{"date":" 14.06.2013 12:00 ","person":"MasteroD ","message":" Ganz vergessen hier auch zu Loggen. Sehr schönes Rätsel hat etwas gebraucht.  TFTC"},{"date":" 09.05.2012 ","person":"btowncrew ","message":" Das Rätsel war gestern Abend nach ein bisschen Sucherei mit Hilfe von Tante G relativ schnell gelöst. Ein tolles Thema! Interessant mal ein bisschen aus dem \"Datum\" des Cacheralltages zu kommen Heute dann den Outdoorteil zusammen mit RaDa03 erledigt. Die Dose war nach kurzer Suche .Vielen Dank fürs Ausdenken, Verstecken und natürlich TFTC!"},{"date":" 02.03.2011 ","person":"langlurch ","message":" Heute mit einem Zusatz-Tipp versehen nochmal vor Ort vorbeigefahren. Und diesmal hat es dann auch geklappt. So schwer ist die Dose eigentlich auch nicht versteckt – aber irgendwie scheint es \"nicht meine Versteck-Art\" zu sein. Da war ja fast das Rätsel noch leichter, als die Dose tatsächlich zu finden.Vielen Dank fürs Verstecken."},{"date":" 21.01.2011 ","person":"SvenW ","message":" Hallo,das Rätsel war per Hand nicht so schnell gelöst, aber ich kann nur sagen, es ist möglich.Heute noch schnell vor der Arbeit mit dem Fahrrad zur Versteck und dann ab in den Matsch. Allerdings muss man sagen, dass er mit dem Fahrrad eigentlich schon in DriveIn ist, kommt nur darauf an, von welcher Seite man kommt.Danke und GrüßeSven\t\t                "},{"date":" 12.11.2010 ","person":"John_t_Clark ","message":" Heute auf kleiner Freitagstour durch Kornwestheim mit Tanarnox.Auch dieses Rätsel war schon lange gelöst, heute wurde auch dieser endlich .Sehr schönes Rätsel.[b][green]TFTC sagt John_T_ClarkCache Number: 206Date: 12.11.2010Trade in: noTrade out: no ["},{"date":" 14.08.2010 ","person":"Bananeweizen ","message":" Habe heute bereits zum zweiten Mal eine Joggingrunde zum Cache gemacht. Auf den umliegenden Wegen muss man morgens und abends doch mit verstärktem Gassigehen rechnen, wodurch man im Zweifelsfall zum zügigen Abbrechen gezwungen wird.Danke für den Cache."},{"date":" 13.08.2010 ","person":"Brenmann ","message":" Das Rätsel war schon sehr lange gelöst und es stand noch der Besuch vor Ort aus. Jetzt war es soweit, wir hatten eh in Kornwestheim zu tun und konnten dieses Fragezeichen endlich fertig stellen.Vielen Dank für Rätsel und Dose sagendie Brenmanns"},{"date":" 22.10.2008 ","person":"bommel-abg ","message":" Nach kurzer Recherche war das Rätsel fix gelöst. Loggen war kein Problem, heut bei dem Regenwetter waren weit und breit keine Muggels zu sehen."},{"date":" 07.08.2008 ","person":"CodeBlaster ","message":" Heut wurde ich auf diese Seite aufmerksam gemacht, der Cache war hier sozusagen mein Einstand. :-)"},{"date":" 06.04.2008 ","person":"Schulze&Schultze ","message":" Der Rechner hat die Lösung ja schon lange ausgespuckt, aber irgendwie hat es uns nie in diese Gegend gereicht.Heute endlich mal das schlechte Wetter ausgenützt um vor unserer Haustüre auf Cachesuche zu gehen.Vielen Dank für den Cache!Out: Coin"}],"descriptionSnippet":" ","status":"kann gesucht werden"}