{"hiddenAt":"20.03.2008","waypoint":"OC54BB","coordinates":"E 008° 25.484' N 50° 13.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC54BB","description":"                    Der Multi führt euch zu einer historischen Stätte mitten im Wald...                                     Es gibt genügend Parkmöglichkeiten ringsum, sucht euch die passende aus, je nachdem von wo ihr kommt...Anden angegebenen Koordinaten findet ihr einen stattlichen Baum und denHinweis auf seinen Namenspatron. Anzahl der Buchstaben des Namenspatrons ist X.Begebt euch zu: 50°13,(X-7)(9)(4)  8°25,(X-6)(8)(3)An Stage 2 seid ihr dort, wo wir euch eigentlich hinführen wollen. Was es nicht alles so gab...Flächenangabe (m² links oben) * 4 = Y; Anzahl der Fundstücke (Schild unten; im Jahr 2000) = Z (nicht übersehen: Flächenangabe mal vier!)FINAL 50°13,[ Z-(3*Y)+(3*X)+32 ] 8°25,[ Z/X+84 ]© loazzolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"SVANY: hatrjöuayvpu tebß, nyg haq vetraqjvr jnemvt / ovt, byq, fbzrjung jnegl","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grünes Waldglas von loazzolo","cacheType":"Multicache","terrain":2,"logs":[{"date":" 19.02.2017 19:17 ","person":"Clawitter ","message":" Alles bestens gelaufen, der Cache ist i.o. TFTC.....clawitter"},{"date":" 27.08.2016 ","person":"Selvaggio ","message":" Oldie, but goldie!So muss ein Multi sein: Interessante Stationen mit Lerneffekt und ein schöner Final.TFTC & viele Grüße,SelvaggioTNLNSL"},{"date":" 31.07.2016 16:59 ","person":"dellesclan ","message":" Eine hübsche kleine Wanderung heute vom Roten Kreuz zum Waldglaspfad war das. Schön, was es hier alles zu entdecken gibt.Zum Abschluss noch einen Besuch beim Zacken und vorbei an der Höhle um wieder in Richtung Parkplatz.Schee war's.Danke an die Owner und herzliche Grüße aus der Ortsmitte.Dellesclan"},{"date":" 09.05.2016 ","person":"loazzolo ","message":" kann gesucht werdenListing angepasst, ist aktuell. Danke für den Hinweis."},{"date":" 17.04.2016 ","person":"dogesu ","message":" momentan nicht verfügbarIn dieser Beschreibung stimmt die Frage zur Ermittlung von Y nicht mit der auf geocaching.com überein.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 17. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 30.08.2014 ","person":"LIFT 117 ","message":" Schon lange hatte ich diesen interessanten Multi auf der to-do-Liste. Heute war es endlich soweit. Ich hatte etwas Zeit übrig und nach einer Wanderung zum Glaskopf ging es hier steil bergab zur Glashütte. Wirklich toll gemacht dieser Waldglaspfad. Ich hatte bisher noch nie was davon gehört.Danke für's herführen und Zeigen!T4TCLIFT"},{"date":" 08.09.2013 ","person":"DKWjunior49 ","message":" Nachtrag.                                                       Found it                                              11"},{"date":" 02.06.2013 ","person":"Krumjust ","message":" Unser erster Cache, und gleich problemlos . Hat Spaß gemacht. Im Cache war auch gleich noch ein Travel Bug, den wir jetzt über die Konkurrenzseite auch noch auf die weitere Reise schicken werden. Im Logbuch waren viel mehr Einträge als auf dieser Seiten. Wir dachten, der Cache sei seit langem nicht aufgesucht worden. das Gegenteil ist der Fall. Das Logbuch ist übrigens fast voll, müsste mal ein neues rein.Krumjust"},{"date":" 20.09.2012 ","person":"Blubfish ","message":" Gut ! Dank dem falschen Parkplatz haben wir gefühlte 6000 Höhenmeter hinter uns bringen müssen! ^^"},{"date":" 16.07.2012 ","person":"DerGeierwiesler ","message":" Nachgeloggt:Sommer 2012: Ein Runderl mit dem Hunderl bei Regen, was sonst .Von Glashütten aus mit tigribee und Jule losgezogen, waren alle Stages schnell  und auch der Cache war kein Problem. In dieser Ecke war ich noch nie und ich muß sagen, wirklich schön, die historische Stätte und auch die tolle Landschaft waren - trotz Regen- beeindruckend. Vielen Dank für´s zeigen."},{"date":" 20.05.2011 ","person":"HerrMüller ","message":" YES ! Heute konnte ich ihn dann auch finden :) Die falsche Formel wurde ja schnell korrigiert *Danke* und auch in meinen Aufzeichnungen fand sich noch ein Fehlerchen....  Wenn man die Frage nach der Fundzahl falsch interpretiert, dann steht man schnell woanders ^^ Im Team mit Michel1971 ging es heute daran die Schmach des letzten Versuches hinwegzufegen und nach einigem Beifang auf dem Weg zum Dösling kann ich nun endlich ERFOLG vermelden. Der richtige Platz war schnell ausgemacht und so konnten wir uns auch hier verewigen  Vielen Dank für diese freie Dose und die kleine Lektion in Heimatkunde !   Bis bald im Wald grüßt   HerrMüller "},{"date":" 17.05.2011 ","person":"loazzolo ","message":" HinweisGanz herzlichen Dank an HerrnMüller für den Hinweis  und Entschuldigung !Die neue Rechnung zum Auffinden des verlegten Finals wurde eingefügt und auch der hint angepasst.Wir hoffen, dass wir nicht noch mehr Cacher durch das Versäumnis in die Irre geführt haben ! Viele Grüße vom team loazzolo !"},{"date":" 15.05.2011 ","person":"HerrMüller ","message":" Bitte DRINGEND auch hier das Listing ändern....Hätt´ ich das mal lieber überprüft (was ich sonst immer tue...) - mit der falschen Berechnung kann´s ja nix werden.Allerdings habe ich später (dank Hint) auch Kadett11s Morast entdeckt - so falsch kann ich folglich nicht gelegen haben...Leider wurde dann eben ein anderer mein 100ter OC  Edit 16.05.2011: Mittlerweile ist geklärt, daß ich anderen Morast gefunden habe als der Kadett ;)Wenn die Beschreibung geändert ist gehe ich nochmal auf die Suche und werde hoffentlich fündig... Gruß und bis bald im WaldHerrMüller"},{"date":" 26.03.2011 ","person":"CColli ","message":" Im Rudel haben wir diesen heute \"zwischendurch\" gemacht. Und es hat sich gelohnt. Ein wirklich interessanter Ort der das Wissen über die Gegend und einen Ortsnamen erweitert. Danke fürs zeigen dieser historischen Stätte !TFTCA&P"},{"date":" 24.04.2010 ","person":"Isidius ","message":" Nachdem man als Neuling die GPS Koordinatensysteme noch nicht ganz so gut versteht kann auch ein relativ leichter Cache wie dieser zur Herausforderung werden :D"},{"date":" 03.04.2010 ","person":"kadett11.oc ","message":" gemeinsam mit Buddeldaddy des Nächtens unterwegs um Experte für Zweckologie zu werden da kam unsdieser gerade recht, bürgt doch der Name der Owner [;)] für Qualität im Taunus.so war es auch hier, wieder was gelernt, wieder was gesehen.hat mir sehr gut gefallen !nur am Final, ja da geht irgendwie ein flüsslein durch den boden zumindest bin ich bis weit über die knöchel im Morat versunkenund habe danach ausgesehen wie ne Wutz.Aber gut, sind ja Cacherklamotten und wir sind ja nicht aus zucker [:D]Danke fürs zeigen und Gruss an die Ownerkadett11"},{"date":" 03.04.2010 ","person":"buddeldaddy ","message":" Mit kadett11, der armen Wutz, habe ich mir diesen schönen Platz angeschaut und wieder was gelernt. Das erklärt auch den Namen einer benachbarten Stadt. Und ich bin mindestens genauso tief eingesackt in dem Treibschlamm, nur das ich stehen geblieben bin [:D]Ein Qualitätscache, von Qualitätsownern für QualitätscacherDanke für den Cache sagt Buddeldaddy"},{"date":" 12.04.2009 ","person":"Dr-Jones ","message":" Ein schönes abgelegenes Fleckchen Erde, wussten gar nicht dass im Taunus Glas hergestellt wurde, Danke für´s zeigen. No Trade TFTC"},{"date":" 13.07.2008 ","person":"Team Lumpi ","message":" Schöner Cache inschöner Umgebung. Mit X, Y und Z hatten wir keine Probleme, nur wiedermit der Genauigkeit unseres GPS am Final. Die historische Stätte anStage 2 war sehr interessant. Und zur Final-Location findet man weitereInformationen im Internet, wenn man Google mal mit der kryptischenZeichenfolge aus dem Hint füttert (ohne "},{"date":" 22.06.2008 ","person":"grafkm ","message":" Nachdem Samstag cachen in Frankfurt-City angesagt war, sollte es heute eine Tour im Taunus werden. Auf Grund von eigener Dämlichkeit versehentlich direkt zu Station 2 gewandert. Da wir (okay - ich) keine Lust mehr hatten nochmal zu Station 1 zu gehen, kurzerhand den fehlenden Wert \"intuitiv\" bestimmt. Die Intuition war richtig: Finale ohne Probleme . Danke für die kulturhistorische Lehrstunde!Grüße aus Freiburg, GrafKM (TeamMAKK)"}],"descriptionSnippet":"","status":"kann gesucht werden"}