{"hiddenAt":"05.04.2008","waypoint":"OC54CE","coordinates":"E 008° 00.505' N 50° 22.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC54CE","description":"Diez war früher Grafenstadt, dann Garnisonsstadt und hat aus den verschiedenen Zeiten einige bemerkenswerte Gebäude, die wir Euch mit diesen Cache zeigen möchten. Ihr werdet ungepflegte, vernachlässigte aber auch liebevoll renovierte Fachwerkhäuser sehen, könnt zwei Schlösser bewundern, eventuell besichtigen oder dort Kaffe trinken, und zum Schluss noch etwas für Eure Gesundheit tun.Weglänge ca. 6 kmParken und Stage 1\t \t\t50° 22,255´\t 008° 00,505´A = Anzahl der blumigen Metzger mit dem Vornamen HorstB = Gesamtzahl der blumigen MetzgerC = 3. Ziffer der Jahreszahl des HochwassersD = letzte Ziffer des Geburtsjahres des 2. Metzgers HorstStage 250° 22,3AB \t \t 8° 00,3CD\tE = wann wurde die Kirche erbaut, 2. Ziffer der Jahreszahl\tF = wann wurde die Kirche evangelisch, \t Summe 3. + 4. Ziffer – 10G = Anzahl der Grabplatten an der nördlichen AussenwandH = 2*GStage 350° 22,3EF´\t \t 8° 00,4GH´I = Was ist in diesem Gebäude hauptsächlich untergebracht?Summe des Wertes des 1., 4. und 7. Buchstabens.J = Welches Amt findet man noch hierSumme der Buchstabenwerte minus Wert des 12. Buchstabens der HauptnutzungStage 450° 22,7I´\t \t 8° 00,2J´K = Anzahl der dünnen pflanzlichen Säulen im Oval des Vorplatzes * 3L = 3 * IStage 550° 22,9K´\t \t 8° 00,4L´M =Anzahl der Buchstaben des Amtes von Stage 3 * 60N = was muss man hier unaufgefordert vorzeigen? (Summe der Buchstabenwerte +2) / 3Stage 650° 22,M´\t \t 8° 00,9N´P = Summe der Buchstabenwerte des hier beginnenden \".... ......\" Pfades ( nur die ersten beiden Worte * 9) - 10Q = Summe der Buchstabenwerte des Synonyms für Sauberkeit in Diez + 10Final50° 22,P´\t \t 8° 01,0Q´© hanfri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Diezer Cache von hanfri","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.11.2016 ","person":"hanfri ","message":" kann gesucht werdensollte wieder suchbar seinhanfri"},{"date":" 23.05.2016 ","person":"mic@ ","message":" archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 23.04.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC1912Y) überein, da die Dosengröße und die Geländewertung unterscheidlich sind. Weiterhin gibt es Abweichungen bei Station 5 + 6 sowie der Finalformel. Last but not least scheint die Station 6 (Frage für Q) momentan ein Problem zu sein. Der Owner sollte hier also dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (23.05.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 17.08.2014 ","person":"Halloduda ","message":" Den habe ich heute abend noch flugs mit dem Fahrrad absolviert. Die T-Wertung war deshalb eigentlich höher anzusiedeln, da wurde ja alles an Steigungen mitgenommen was irgendwie ging! Die Stationen waren gut zu machen, nur beim 3. Halt kam ich mit der Definition von Summen ins Schlingern. Vielleicht hat aber auch der gerade eingetroffene englischsprachige Besuchertrupp für Verwirrung gesorgt. Wurscht, dafür habe ich den Final unerwartet schnell finden können. Vielen Dank für den Cache!"},{"date":" 06.04.2009 ","person":"DieterSauerland ","message":" Felix, qui potuit rerum cognoscere causas.Glücklich, wer die Ursachen der Dinge erkennen konnte.Wir haben diesen Cache als Auftakt zu unserem Aufenthalt auf der Jugendherberge Diez genutzt, um die Stadt ein wenig kennenzulernen. Diese Stadtcaches sind ja immer eine gute Chance, eine Stadt mal von einem Kenner nähergebracht zu bekommen. Schöne Runde, vielen Dank.Cache-Stationen: alle vorhandenCache-Behälter: okIn: FussballmedailleOut: Baby-Holzkette, TBVielen Dank, Dieter, Aaron & Ramon "},{"date":" 22.05.2008 ","person":"Oreyafan ","message":" Der erste Multi für heute im Raum Diez. Schön gemacht, besonders der Park hat mir sehr gefallen.Ein kleines Problem hatte ich bei Stage 6, die Koords zeigten genau in die Mitte zwischen zwei Tafeln, habe den Cache aber trotzdem problemlos um 13 Uhr . Danke."},{"date":" 20.04.2008 ","person":"LGulliver ","message":" In Diez war heute Stadtfest oder Markt. Die Stadt war proppevoll. Da mussten wir etwas außerhalb parken. Jedoch kamen wir so in den Genuss der Bratwurst vom blumigen Metzger und konnten uns gestärkt auf den Weg machen. Es war eine sehr schöne Runde durch Diez und Umgebung. Der Cache liegt in einem tollen Versteck, ist aber gut zu finden.Vielen DankGulliver & die LilliputanerIn: Blinklichtklee, RadioOut: Lampe, Wasserspritztier"},{"date":" 20.04.2008 ","person":"bimbes112 ","message":" Hallo, nette Tour durch die Heimat  Grußbimbes112 + M + C² in: TB, Wasserpistole out: TB, Tasche "},{"date":" 05.04.2008 ","person":"JoergTh ","message":" Nun kennen wir Diez ja nun schon ganz gut. Aber es gibt doch immer noch interessante Ecken, die man noch nicht gesehen hat. Der Cache hat uns sehr gut gefallen! Leider sind wir aber auch pudelnass geworden. Danke für den Cache sagt Team JoergTh aus Limburg"}],"descriptionSnippet":"","status":"kann gesucht werden"}