{"hiddenAt":"16.03.2008","waypoint":"OC54CA","coordinates":"E 009° 13.152' N 48° 52.029'","link":"https://www.opencaching.de/viewcache.php?wp=OC54CA","description":"Ein Rätselcache über die Bedeutung des Kartendatums, bei Kornwestheim. ---- A mystery cache about the importance of the map datum, near Kornwestheim. (english version see below)Der Cache liegt nicht an den oben angegebenen Koordinaten. Er liegt zwar bei N48° 52.029' E009° 13.152', aber nicht in WGS84, sondern einem anderen Kartendatum, das in Deutschland gebräuchlich ist.(Die Umrechnung wurde mit 2 verschiedenen Programmen durchgeführt und die und die um ein paar tausendstel Bogenminuten abweichenden Ergebnisse gemittelt. Wenn jemand eine genaue und möglichst kostenlose Möglichkeit zum Umrechnen kennt, wäre ich für einen Hinweis dankbar.)Die Lösung kann auf Geochecker überprüft werden: (visit link)Bitte versteckt den Cache mit Hilfsmitteln vor Ort wieder so, daß er von außen nicht zu sehen ist.Achtung: Dornen und wahrscheinlich auch Zecken.Das Kartendatum bildet Punkte auf der unregelmäßig geformten Erdoberfläche auf ein Rotationsellipsoid ab, auf dem die Koordinaten beispielsweise in Längen- und Breitengraden angegeben werden können. Das Ellipsoid und seine Lage werden so gewählt, daß es die Erdoberfläche in einer bestimmten Region oder global möglichst gut annähert. Ein Ort hat in verschiedenen Datumsdefinitionen i. A. verschiedene Koordinaten. Wenn die Koordinaten nicht automatisch richtig umgerechnet werden, muß man beachten, in welchen Datumsdefinitionen Koordinaten vorliegen, die man vergleicht, beispielsweise Landkarte und GPSr. Weiteres zum Thema findet Ihr bei Wikipedia und anderenorts.Viel Spaß beim Suchen!--------The cache is not located at the coordinates given above. It is located at N48° 52.029' E009° 13.152', not in WGS84, but in another map datum that is common in Germany.(The transformation of the coordinates was done with 2 different programs and the results that differ by a few thousands of an arc minute were averaged. If you know a precise and free or cheap method for transformation I would appreciate a hint.)The solution can be checked at Geochecker: (visit link)Please re-hide the cache with items available at the location in a way that it cannot be seen from outside.Warning: Thorns and probably ticks.The map datum maps points on the irregularly shaped surface of the earth onto a rotation ellipsoid. On it the coordinates e. g. can be expressed in degrees latitude and longitude. The ellipsoid and its position are chosen in a way to optimally approximate the surface of the earth in a certain region of interest or globally. In different map datums a point generally has different coordinates. If the coordinates are not automatically transformed correctly you have to consider in which datums the coordinates are given that you compare, e. g. map and GPSr. Further information can be found at Wikipedia and elsewhere.Enjoy searching!  PrefixLookupNameCoordinate                                                                                            GF                                        FINALE                                        Finale von Kartendatum 1 (Kornwestheim) (Final Location)                                        ???                                                                                                          Note:                                        Finale von Kartendatum 1 (Kornwestheim)                    © Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel deutsch] Qnf trfhpugr Qnghz vfg nhs TCFef uähsvt hagre rvarz Anzra mh svaqra, qre qra Shaqnzragnychaxg, va qrz rf tryntreg vfg, avpug raguäyg haq ibz nzrevxnavfpura Zvyvgäe trceätg jheqr.[Riddle English] Gur znc qnghz va dhrfgvba pna or bsgra sbhaq ba TCFef haqre n anzr gung qbrf abg pbagnva gur shaqnzragny cbvag ba juvpu vgf ryyvcfbvq vf ybpngrq naq gung jnf pbvarq ol Nzrevpna zvyvgnel.[Versteck deutsch] Va rvarz Onhz, avpug nz Obqra.[Hiding place English] Va n gerr, abg ba gur tebhaq.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kartendatum 1 (Kornwestheim) von Emmett","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 17.09.2017 17:33 ","person":"Doc-Brown ","message":" Ein fauler Sonntag. Doch haben wir uns aufgerappelt um doch noch ein paar Dosen zu suchen. So sind wir mit dem Fahrrad losgezogen. Schnell . TFTC Doc "},{"date":" 08.05.2012 ","person":"btowncrew ","message":" Nachdem das Rätsel und den wirklichen Ort gestern Nachmittag relativ schnell gelöst war, heute den Outdoorteil angegangen.Das Rätsel hat uns sehr gut gefallen, denn damit beschäftigt man sich nicht jeden Tag!Vor Ort wurden wir dann schnell fündig und konnten kurzerhand loggen.Vielen Dank fürs Ausdenken, Verstecken und TFTC!"},{"date":" 15.10.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Das Rätsel war sofort gelöst, die Suche nach dem Dösle ging dann nicht so fix!Ich hatte das falsche Objekt im Auge (sah so verlockend aus), aber mein tapferer Alfred wagte sich noch ein paar weitere Schritte in die Wildnis - und wurde schließlich fündig!Gruß aukue "},{"date":" 06.03.2011 ","person":"langlurch ","message":" Das Rätsel habe ich schon vor geraumer Zeit gelöst. Heute war der Tag der Outdoor-Ernte. Glücklicherweise ist es noch deutlich vor der Vegetationsperiode – dann dürfte das heben des Caches nämlich deutlich unangenehmer sein. So ging es aber relativ problemlos.Vielen Dank fürs Verstecken."},{"date":" 16.01.2011 ","person":"Bananeweizen ","message":" Die Koordinaten hatte ich schon seit dem Sommer. Und da ich langsam Angst bekam, sie mal irgendwie zu verschusseln, bin ich dann heute bei strahlendem Sonnenschein ausgerückt. Das Versteck ist eines von der Sorte, bei denen man auf dem Rückweg dann auch ganz klar weiß, aus welcher Richtung man es auf dem Hinweg gleich im ersten Versuch geschafft hätte, durch das Gestrüpp zum Cache zu kommen. :)Danke."},{"date":" 23.09.2008 ","person":"bommel-abg ","message":" Rätsel war nicht schwer zu lösen, dagegen der Weg durchs Gestrüpp schon. :-(Danke für den Cache."},{"date":" 15.09.2008 ","person":"baerendreck ","message":" Hier war ich mit Madame schon mal des Nachts...da war selbst mir der Zugang zu heftig...außerdem wurden wir noch von einem Hundemuggel schräg angeschaut, was wir wohl um die Zeit im Dickicht vorhätten.Bei Tageslicht war es pille-palle, wenn man erst drin ist kein Problem...Heiko hat ja eine brauchbare Schneise geschlagen  [:O]Schöner Myst auch für geistig minder-bemittelte gut lösbar.T4TC!"},{"date":" 22.03.2008 ","person":"Schulze&Schultze ","message":" Hätten wir hier rechnen soll? Wir haben die Ermittlung des Finals lieber unserem GPSr überlassen. Wir haben ja schon eine gewisse Erfahrung mit diesen Funktionen.[;)]Am Final hatten wir auch Probleme das Döschen aus seinem Versteck zu befreien. Ist schon ein bisschen eng.Vielen Dank für den Cache."}],"descriptionSnippet":"Ein Rätselcache über die Bedeutung des Kartendatums, bei Kornwestheim. ---- A mystery cache about the importance of the ","status":"kann gesucht werden"}