{"hiddenAt":"14.03.2008","waypoint":"OC541A","coordinates":"E 009° 57.366' N 53° 27.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC541A","description":"Seit 01.11.2012 gibt es ein neues Final und daher eine neue Formel!Es gibt sie noch, die Niedersachsenhäuser - alte, mit Reetgedeckte Fachwerkhäuser. Sie bilden einen angenehmen Kontrapunkt zuden oftmals gesichtslosen Stahl- und Glastempeln, die heute alsgrandiose architektonische Leistung gefeiert werden. Auffallend istbei den Niedersachsenhäusern der Giebelschmuck, der zwei gekreuztePferdeköpfe darstellt und neben der Zierde auch einen praktischenZweck hat, da er die Dachkante gegen den Wind schützt.Es handelt sich nicht um ein Museumsdorf, respektiert also diePrivatsphäre der Bewohner! Dort, wo die Lösung am Haus selbst zufinden ist, muss das Grundstück nicht betreten werden.Los geht's - hier nun die Beschreibung der einzelnen Stationen.Zu jeder Station ist eine Ziffer gesucht, die dann dem Buchstabenzugeordnet wird, der vor der Frage steht.N 53°27.276 E 9°57.366A: Hier hilft uns ein Vattenfall-Schrank mit fünfstelliger F-Nummer weiter. Gesucht ist die dritte Ziffer.Dieses Haus wurde im Frühjahr 2015 abgerissen. Die Cache-Station ist aber nicht betroffen.N 53°27.263 E 9°57.290B:Wieviel Hinweisschilder an einem Pfeiler vor dem Maschendrahtzaun weisen auf Erdgasleitungen hin?Am 21.01.2009 ist diese Haus leider ausgebrannt: Bericht. Die Cache-Station ist aber nicht betroffen.N 53°27.177 E 9°57.294Schräg gegenüber von diesem Haus stand bis vor wenigen Jahren ein weiteres Fachwerkhaus, das inzwischen durch einen Neubauquader ersetzt ist.C: Auch hier trägt in der Nähe der Station ein Siemens-Schrank die wichtige Information, eine vierstellige Nummer, von der die erste Ziffer gebraucht wird.N 53°27.144 E 9°57.470D: Hier wird die Hausnummer dieses Niedersachsenhauses gesucht. Benötigt wird die dritte Ziffer.N 53°27.155 E 9°57.529E: Vor dem Grundstück befindes sich ein Schaltschrank mit einer 5stelligen Nummer. Gesucht wird die erste Ziffer.N 53°27.220 E 9°57.500F: Gesucht ist die Hausnummer des Alten- und Pflegeheims, das gegenüber dem Niedersachsenhaus liegt.Nun kann die Finalkoordinate ermittelt werden.Sie berechnet sich als N 53°(2*C)D.(E-A)A(B+C) E 9°(E-C)(F-B).B(B+D)(F-E) .English version on request. © warrel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Fachwerkhäuser in Harburg I von warrel","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 29.06.2017 13:45 ","person":"Grönis8 ","message":" Nachtrag Opencaching. Gruß Grönis."},{"date":" 08.11.2015 ","person":"Hemicellulose ","message":" Wir haben den Multi bei Station 5 begonnen, was sich im Nachhinein als durchaus günstig erwiesen hat.Die Stationen 4 und 6 waren gut zu finden, aber beim eigentlichen Einstieg, der Station 1, waren wir zunächst irritiert, denn bei den angegebenen Koordinaten war kein Fachwerkhaus zu finden.Nach kurzer Überprüfung war es dann klar, wo das Problem liegt, das Haus existiert nicht mehr!Schade, aber zum Glück konnten wir die erforderliche Ziffer doch noch ermitteln.Die Stationen 2 und 3 stellten dann kein Problem dar, so dass wir nach kurzer Rechnung zum Final aufbrechen konnten.Hier gibt es ja nur wenig Möglichkeiten und so war das Logbuch nach kurzer Zeit signiert und der Cache wieder versteckt.Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 21.10.2015 ","person":"Pixshooter ","message":" Auf kleiner after work Runde wollte ich mir mal einen Ortsteil ansehen, durch den ich gelegentlich nur durch fahre. Also Cachemobil geparkt und auf die Socken gemacht. Gleich beim ersten Haus kam gerade eine sehr alte Dame mit Gehwagen vorbei, betrachtete das neue entstehende Mehrfamilienhaus und schüttelte nur mit dem Kopf. Sie wird sicher zeitlebens nur das ehemalige Haus an diesem Platz gekannt haben. Das neu gebaute Haus an Station 2 zeigt einmal deutlich, dass Fachwerk nichts nur mit alten Häusern zu tun haben muss. Schicke Hütte dort. Der Rest der Runde führte mich dann z.T. über Wege, die ich vorher noch nie gelaufen war. Am Ende passte aber alles und ich konnte entspannt nach Haus fahren. DfdCKarstenHamburger Piraterie "},{"date":" 11.09.2015 ","person":"drachenmaedchen ","message":" über GC . TFTC"},{"date":" 11.09.2015 ","person":"drachenmaedchen ","message":" über GC , TFTC"},{"date":" 27.08.2015 00:08 ","person":"HardCorrado ","message":" Auf der heutigen Cachingtour am 27. August 2015 nach Lektüre der Beschreibung und Bestimmung der Position den Cache gesucht,  und natürlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 46 Caches . Vielen Dank an warrel für das Herführen und Zeigen dieses Ortes sowie selbstverständlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado"},{"date":" 24.05.2015 ","person":"Spinnenfinder ","message":" An Station 1 fanden wir statt des erwarteten Fachwerkhauses nur eine Baugrube, aber der gesuchte Kasten war noch da. An Station 2 war dann ein Fachwerkhaus vorhanden, ist es nach dem Brand wieder aufgebaut? Auch die anderen Stationen ließen sich gut finden. Nur mit dem Final hatten wir dann etwas Schwierigkeiten. Dann haben wir es aber doch noch an einer logischen Stelle .Vielen Dank für diesen schönen Multi."},{"date":" 30.12.2013 16:00 ","person":"diedreikommas ","message":" Schöner Cache - Harburg mal anders betrachtet. Vielen Dank."},{"date":" 15.06.2013 ","person":"LuLiPapa ","message":" Heute Abend mit dem \"LuLiPapa\"-Sohn spontan diesen Multi absolviert. Alle Zahlen liessen sich locker ermitteln und während ich mein Rad noch abstellte, hatte Sohnemann schon erfolgreich den cache in der Hand. DFDC"},{"date":" 25.05.2013 ","person":"Schnüffelbären ","message":" Ein nächtlicher Rundgang ganz in meiner Nähe. Gesucht und .  Danke fürs Zeigen. Gruß Schnüffelbären"},{"date":" 01.04.2013 ","person":"Berni-5 ","message":" Bei OC nachgeloggt.Heute an diesem schönen Ostermontag bei herrlichem Sonnenschein einen kleinen Spaziergang durch Eißendorf gemacht. Dabei eben schnell diesen tollen Cache geloggt. DFDC "},{"date":" 07.07.2012 ","person":"primulaveris ","message":" Mit Mythenmetz im regenerischen Bezirk Harburg unterwegs, dabei hatte ich vorher noch auf den Wetterbericht geschaut und kein Wölkchen gesehen, die Runde hat uns viele Spaß gemacht, auch wenn es am Final dann etwas enttäuschend war.Vielen Dank für die Logerlaubnis.Primulaveris"},{"date":" 07.07.2012 ","person":"Mythenmetz ","message":" Wunderschöne Runde! (Und der Regen hatte inzwischen auch nachgelassen.)Leider fanden wir am Final aber nur etwas, was wie eine leere Tarnung für einen Micro aussieht!Nach Rücksprache mit dem Owner waren wir am richtigen Ort und dürfen den Cache als  loggen."},{"date":" 24.05.2012 ","person":"Pepeanut ","message":" gefundenEine schöne Runde durch teilweise richtig idyllisches Harburg. Danke! Ein Fehler ist allerdings dabei. Ich fürchte die Nummer des ersten Schaltschrankes wurde erneuert. (Oder ich war so blind und habe den richtigen Kasten ?) Geht man von der Zahl aus, wird man beim Final 56 km weit geschickt. Man kann sich dann die richtige Nummer zwar logisch errechnen, aber vllt sollte das trotzdem nochmal überarbeitet werden.  Ansonsten richtig toll gemacht!!"},{"date":" 18.05.2012 ","person":"Twin73 ","message":" Ein netter kleiner Abendspaziergang. Mein erster Cache, den ich alleine  habe."},{"date":" 14.07.2011 ","person":"Abenteurer ","message":" War eine nette Aufgabe. Haben Ihn gut finden können. Eingetragen  vor Ort  um 13:30 UhrDanke Felix u. Sven"},{"date":" 18.06.2011 ","person":"warrel ","message":" HinweisSo, es gibt ein neues Dosenbehältnis.Die Suche kann also weiter gehen. warrel"},{"date":" 03.07.2010 ","person":"powerpeanut ","message":" Ich logge mal ein wenig unsere GC Funde hier nach, damit ich mich mal umsehen kann, ob es hier andere Döschchen gibt :D Bislang sieht es nicht so aus.Damals haben wir hier eine schöne Runde gehabt und auch zwei nette Cacherinnen von LosJalapenos kennengelernt. Leider danach wieder aus den Augen verloren. GrüßepowerpeanutHamburger Piraterie "},{"date":" 09.10.2009 ","person":"HonigDrache ","message":" Super schöne Runde! Auch wenn da ja echt häßliche Klötze bei sind... Da hat mich besonders der komische gelbe Klotz (irgendwo zwischen Station 5und6) besonders \"beeindruckt\".  Danke für den Verdauungsspaziergang zur Mittagszeit. Nach fast nassen Füßen dann doch noch die richtige Richtung . :)  DfdCMuggelfrei um 13:36 geloggt."},{"date":" 26.09.2009 ","person":"MePet ","message":" Während eines schönen Spazierganges diesen netten Multi erledigt.Die Fachwerkhäuser sind immer wieder schön anzusehen.Vielen Dank für diesen Cache sagenMePet "}],"descriptionSnippet":"Dieser Multi führt zu einigen Fachwerkhäusern in Harburg-Eißendorf.  Er hat sechs Stationen plus Final und kann ohne Pro","status":"kann gesucht werden"}