{"hiddenAt":"31.03.2008","waypoint":"OC55D6","coordinates":"E 009° 09.757' N 50° 18.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC55D6","description":"Small box, A few trade items. Kleines Kästchen, ideal für kleinere Tauschgegenstände I thought this was a great area and wanted an excuse to come back so I place this cache here! Mir hat dieser Platz gefallen deshalb habe ich hier einen Cache versteckt, viel spass !! Death Dealer&#39;s is the name of my Platoon located at Armstrong barracks, here in Buedingen. Death Dealer´s ist der Name von Redtankers Platoon, das in den Armstrong Barracks in Büdingen stationiert war © kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Death Dealers #4 - Lost Place Bunker von kadett11.oc","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 08.02.2014 ","person":"hanvog ","message":" Heute auf meiner Steinbruchtour durch den Büdinger Wald auch hier vorbeigekommen.Nach einer Stunde suchen habe ich aufgegeben. Danke fürs herführen."},{"date":" 13.05.2012 ","person":"Redzora ","message":" Nach Wunschpunsch auch diesen .DFDC."},{"date":" 05.09.2010 ","person":"julien85 ","message":" Auf meiner kleinen Radtour heute war der schnell .Danke fürs Zeigen, auch wenn das natürlich kein Bunker ist sondern eine Verladestation für Steine! Ein Überbleibsel des Bergbaus. Steinbrüche gibts ja rundrum ein paar [;)]"},{"date":" 20.05.2010 ","person":"pac-man1 ","message":" gut ."},{"date":" 24.03.2010 ","person":"DieMurdocks ","message":" Fast schon aufgegeben,dann doch noch .Ist ja schon ein bisschen off.No Trade TFTC"},{"date":" 24.12.2009 ","person":"mariane ","message":" Auf unserer diesjährigen Weihnachtstour durch Hessen schauten wir auch hier mal vorbei. Die Dose selbst war gar nicht so leicht zu finden, die koordinaten zeigten ca. 20 von dem Bauwerk weg auf eine frei Fläche. Trotz größer werdender Regentropfen bewartren wir die Ruhe und wurden dann für unserer hartnäckigkeit belohnt. Liebe Grüße aus Leipzig und vielen Dank, mariane und Tapsi"},{"date":" 30.11.2009 ","person":"Die Schlossgeister ","message":" Auch dieser Cache war schnell !Der Behälter ist kaputt das Logbuch ist nass [: O]"},{"date":" 31.10.2009 ","person":"Deichgraf007 ","message":" Heute zusammen mit Rentnerkn1 gut . Bis hier ein sch&#xF6;ner Spaziergang. Danke f&#xFC;r&#xB4;s zeigen."},{"date":" 07.09.2009 ","person":"Protzie ","message":" #32 um 11:30 Uhr Nach langer Suche und kurz vorm aufgeben . Sehr gutes versteck Danke Gruß Protzie"},{"date":" 01.06.2009 ","person":"Anna & Tobias ","message":" Hallo, die Location ist echt beeindruckend und die 600m zum Cache sind kein Problem.... Danke für´s Zeigen.Der Behälter ist tatsächlich etwas klamm... vielleicht bei Gelegenheit mal schauen.Danke und GrüßeAnna und Tobias"},{"date":" 27.10.2008 ","person":"rincewind_d ","message":" naja nachdem wir uns auf dem weg zum steinbruch verfahren haben sind wir hier vorbei gekommen und haben den cach fix geloggt.Aber der deckel ist defekt und alles ein bisserl klammt4tc"},{"date":" 30.07.2008 ","person":"tt-diver76 ","message":" Auf dem Weg zum \"Im fürstlichen Wald\" Cache geloggt.thx Jan"},{"date":" 12.07.2008 ","person":"Klaeus ","message":" Der 3. Death Dealers Cache für heute.  Nach kurzen GPS- Problemen (Bedienfehler [schäm]), um 16:45 doch noch schnell .No trade, TFTC (#5) Klaeus  @owner: die Umverpackungs-Tüten lösen sich langsam in wohlgefallen auf, hatte leider auch keine mehr dabei."},{"date":" 22.06.2008 ","person":"Pipowitsch ","message":" Schnell und gut , und dabei noch einen Gastcacher infiziert.TFTC-no trade"},{"date":" 01.05.2008 ","person":"Mr.Rewe ","message":" Nachtrag zum Log bei Geocaching.comGrüsse Mr.rewe"},{"date":" 29.04.2008 ","person":"Lupo 512 ","message":" Heute beendet was ich mit JoGro vor 4 Wochen angefangen habe. Die Death Dealer&#39;s sind komplett. Das Auto wohl an der falschen Stelle unten an der Landstraße abgestellt. Den Waldweg hoch und auf halben Weg mall auf die TOPO geschaut und siehe da der Bach zur linken muss überquert werden. Stellte sich also die frage alles wieder zurück oder durch die Schlucht und über den Bach. Ich habe mich für die zweite Möglichkeit entschieden. Oben angekommen war ich erstmall erstaunt, das so was hier mitten im Wald teht. Das Döschen war nach längerer suchen . Die Fledermäuse ließen zum Glück von mir ab, und ich konnte in aller ruhe meinem Handwerk nachgehen.Auf diesem weg danke ich Marc der mit der Adoption der Serie Sie am Leben hält.Gruß und Danke sagt Lupo 512 aus dem Main - Kinzig - Kreis Kein Tausch"},{"date":" 22.12.2007 ","person":"kadett11.oc ","message":" toller Ort im Wald. heute früh auf grosser Cachingtour rund um Büdingen. Diesen hier habe ich nach längerer Suche auch . TFTC kadett11#833"},{"date":" 04.09.2007 ","person":"thueml ","message":" Was lange währt wird endlich geloggt, zur Strafe auch ein \"Drive in\" draus gemacht ,es hat nämlich wieder einmal geregnet. TFTCthueml und Simone"},{"date":" 04.08.2007 ","person":"Coolmonkey ","message":" Nachdem ich das letzte Mal die Suche wegen Gewitter und Hagel abgebrochen hatte, konnte ich heute den Cache ohne Probleme schnell loggen. Toller lost place neben unberührter Natur.IN: Herz-ButtonOUT: Death Dealer's CoinT4TC und GrußRainer"},{"date":" 09.07.2007 ","person":"Uhrheber ","message":" Hi, 2 von 6 heute,ja ich war grad eh in der Gegend und diesen grad mit gemacht. Was esalles für spannende Orte im Wald gibt, musste allerdings doch einbisschen suchen, da ich 20m Abweichung hatte.Gruß Maikin, out: nix"}],"descriptionSnippet":"","status":"kann gesucht werden"}