{"hiddenAt":"30.03.2008","waypoint":"OC55B8","coordinates":"E 012° 19.166' N 51° 02.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC55B8","description":" Auf unsrer kleinen Waldwanderung sind uns ein paar Döschen aus der Tasche gerutscht. Dies ist Teil 4 unserer Auholz-ReiheAlle Caches sind über Wege erreichbar (bis auf wenige Meter) es ist also nicht notwendig das unterholz zu zertrampeln.hundegeeignet     Inhalt:Logbuch, StiftÜ-Ei-FigurenKickersack DWK  Viel Spass beim Suchen wünschen Schaschlik und das Pelzgeschwader© Schaschlik, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"klein","difficulty":1,"condition":"ok","name":"Wanderung durchs Auholz - IV von Schaschlik","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.03.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 02.06.2015 15:46 ","person":"Nordlandkai ","message":" Den Cache konnte ich heute sehr schnell finden.Vielen Dank fürs verstecken und herführen."},{"date":" 01.06.2014 14:31 ","person":"Raupe81 ","message":" Mit Cacherhunden  :)Danke sagen K, A, C, G, D, F und  Raupe"},{"date":" 21.04.2014 20:26 ","person":"DrVirus06 ","message":" Team Dr.Virus06Leider kein Stift dabei. Danke"},{"date":" 13.04.2014 ","person":"Zipse ","message":" Diese Dose, da am Weg gelegen schnell . Logbuch istunbrauchbar. Habe eine prov. Zettelbox reingelegt. Wartung dringend  notwendig.DfdC Zipse"},{"date":" 12.01.2014 20:01 ","person":"Hasi1 ","message":" Mit chris - eddy unterwegs."},{"date":" 12.01.2014 19:03 ","person":"chris-eddy ","message":" Gefunden aber einschreiben war nicht möglich da sich das loggbuch aufgelöst hat."},{"date":" 06.01.2014 15:28 ","person":"kutsch ","message":" HinweisMuss dringen gewartet werden kein einschreiben möglich "},{"date":" 06.01.2014 15:28 ","person":"kutsch ","message":" Gut "},{"date":" 14.11.2010 ","person":"Speerspitzen ","message":" dieser cache sollte dringend gewartet werden !!!das logbuch ist völlig durchgeweicht  !!!die idee allerdings ist schön und die wanderung war auch sehr schön aber es ist schade wenn die caches zwar gelegt werden und sichdann offenbar kein owner mehr dafür verantwortlich fühlt ihnirgendwann vielleicht alle paar monate mal zu wartenwenn er nicht mehr in ordentlichem zustand ist !! trotzdem danke sagen die speerspitzen. "},{"date":" 21.03.2010 ","person":"R2D2 & C3PO ","message":" Leider war der Cache feucht, aber wir konnten uns trotzdem eintragen.  Hat bestimmt den harten Winter nicht überlebt. TFTC sagt R2D2 & C3PO"},{"date":" 26.10.2008 ","person":"wildblue&mildgreen ","message":" "},{"date":" 28.09.2008 ","person":"MEISESEINS ","message":" HinweisVerdammt. Man sollte seine Caches für ne Tour nicht von Anderen raussuchen lassen. Diejenige hat nämlich diesen von der Auholz - Reihe vergessen. Aber ich muß ja sowieso nochmal vorbeikommen, da ich die Nummer zwei gemuggelt wurde. Hoffe sie wird dann ersetzt.Grüße aus L.E. sagt MEISESEINS "},{"date":" 07.08.2008 ","person":"Icewolf ","message":" Und wir loggen und wir zocken und wir loggen uns jetzt ein. Da hatte ich mal wieder ein gutes Gespür. Bin begeistern von den vielen Löchern, die ein Baum so haben kann. Von den Auholzcachis find ich den am gemütlichsten, wenn man um 3 Uhr morgens auf Cachesuche geht. Gute Gegend, find ich schön. Man sollte ruhig öfter mal in den Wald gehen. Jippieijey ich muss los zum nächsten. "},{"date":" 07.08.2008 ","person":"hellokitty ","message":" Das war das beste Versteck von den ganzen vier. Brennessel hielten sich in Grenzen. "},{"date":" 28.07.2008 ","person":"Manyman25 ","message":" Mal ne kleine Radtour ins gruene gemacht und dein Cache gesucht. Wetter war Klasse und die Strecke auch.Kleiner Tipp fuer Sucher zieht ne lange Hose an(Brennesseln).Cache is in guten Zustand.In:Murmel        Out:ChipMfG Manyman25"},{"date":" 26.06.2008 ","person":"Silizius ","message":" Prima sache mit dem Geocaching wenn nicht gerade diese minimuggels währen die einem das leben schwer machen, es sei denn man trägt eine Lederjacke *grins* silizius sagt danke an die netten Verstecker !!!!raus: Kickersackrein: einen ..... ups nee sage ich mal nicht also eine überraschung ist vielleicht interesanter."},{"date":" 01.05.2008 ","person":"ChaosTeam ","message":" Heute mal die Runde durchs Auholz gewagt. Schön bei diesem Wetter. Noch ein paar Tage hin, dann wachen dazu noch die Mücken auf ;-). Danke für´s Verstecken sagt das ChaosTeam "}],"descriptionSnippet":"","status":"kann gesucht werden"}