{"hiddenAt":"30.03.2008","waypoint":"OC55AF","coordinates":"E 011° 40.008' N 52° 09.149'","link":"https://www.opencaching.de/viewcache.php?wp=OC55AF","description":"Der CacheMitten auf den Elbwiesen liegt ein großer \"Stein\" und ich habekeine Ahnung, was das war oder mal werden sollte. Auf ihm sitzendie \"vier Weisen\", die nun einen Schatz bewachen. Gesellt euch zuihnen und genießt die schöne Aussicht.InfoBei Hochwasser der Elbe können je nach Pegelstand, Gummistiefel,Badehose oder Schlauchboot nötig werden, da das GebietUmflutgelände ist. ;-)Viel Spaß beim Suchen & Finden.LG MayBe(#20)Gratulation den Erstfindern am 30.03.2008:Famerlor & forok© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Stein der vier Weisen von MayBe","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.08.2017 14:11 ","person":"Aique ","message":" trotz bissiger Brennnesseln und auch ansonsten widerspenstiger Vegetation . Prima Cache. Danke an MayBe. :-)"},{"date":" 14.04.2017 ","person":"busca48 ","message":" Nach der kleinen Tour im Industriehafen bis zur Einfahrt und zurück kamen wir noch hier vorbei. Die kleine Dose wurde schnell  und das Logbuch signiert. Danke an MayBe sagt busca48"},{"date":" 28.01.2017 16:21 ","person":"susiflyd ","message":" Nach akrobatischer Einlage erfolgreich geloggt"},{"date":" 13.06.2016 ","person":"Hennen-rennen ","message":" Gesucht, Gefunden und geloggt.Hennen-rennen sagt danke für das her führen."},{"date":" 28.03.2016 ","person":"melchen ","message":" nach einer kleinen \"klettereinlage\"  und geloggt. TFTC sagt Team melchen"},{"date":" 24.03.2016 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 16.40 UhrEigentlich wollten wir nur das Logbuch tauschen, doch leider konnten wir den Cache nicht finden. Also haben wir eine neue Dose dagelassen. Leider hatte ich nur einen Micro dabei, aber die Box kann bei der nächsten Wartung ja wieder \"wachsen\". Die Änderung habe ich im Listing angepasst. Übrigens, die Vegetation ist momentan ausgesprochen cacherfreundlich... ;-)Viel Spaß!LG MayBe & Sohn"},{"date":" 10.03.2016 ","person":"MayBe ","message":" kann gesucht werdenDann kann es hier ja erstmal weitergehen. Danke an \"Cholfi\" für das Ersatzlogbuch.Suche frei!LG MayBe"},{"date":" 04.02.2016 ","person":"MayBe ","message":" momentan nicht verfügbarBis zur Überprüfung off... Danke an 'Elchy' für den Hinweis!LG MayBe"},{"date":" 24.10.2014 17:32 ","person":"plakki ","message":" Gefunden"},{"date":" 21.04.2014 ","person":"Hackebeil ","message":" gesucht,  und geloggt"},{"date":" 10.04.2014 ","person":"geocharly01 ","message":" "},{"date":" 19.02.2014 16:55 ","person":"md.pattex ","message":" "},{"date":" 18.02.2014 ","person":"weltengreif ","message":" Having forgot my mobile and thus - quite literally - the time, it was 1am when I returned home from a rather elongated post-work caching trip. I then, having brought Mellizard and Jr. to bed, took my time logging as well as doing some stuff for work so by the time I was ready to shut down and go to bed it was past 3. Cursed be the sprite that then whispered into my ear I should have a look at the medal table (BahnCard Gold), which I thought I had anyways done late enough to make sure there had been no gold today. But, alas, I was wrong: the German ski jump team had done it again. Ishould've just gone to bed, slept in and gone to work as usual anyways. Instead I looked up the earliest train to MD. An hour later the alarm clock woke me, and sent me into the shower and then out into the cold. Of course I dozed off on the train and almost missed my stop but luckily I heard the alarm ring in time. And so I got to spend 8hrs of walking about MD, collecting cachess and doing some sightseeing on the sight, er, side.The GPSr went a bit half-hearted here so I had to wander about for a bit before I spotted the cache. Yes, what IS this thing?TFTC!Cache #2309"},{"date":" 29.12.2013 15:05 ","person":"arndte ","message":" Mir tut der arsch weh...war geil"},{"date":" 29.10.2013 20:00 ","person":"mopidick ","message":" mopi hatte heute wieder mal etwas in magdeburg zu tun und fragte mich, ob ich mit wolle. da das wetter ganz vernünftig werden sollte und ich eh mal wieder ne runde durch magdeburg drehen wollte, stimmte ich zu. natürlich dachte ich gleich an omas rad mit dem ich dann durch magdeburg und zurück nach salze fahren könnte. es war also abgemacht und am magdeburger hbf sollten sich dann schon unsere wege trennen. ich kurvte also zunächst erstmal ein wenig nördlich des magdeburger zentrums herum und sammelte ein paar mystery dosen ein. natürlich waren auch ein paar tradis dazwischen, wie es halt gerade so kam. so führte mich mein weg weiter richtung industriehafen, wo ich mir eine sehr interessante ausstellung der anderen art anschauen konnte. nach einer schleife ging es dann zum herrenkrug auf die östliche elbseite. von hier aus ging es mit leichten kursänderungen fast immer auf dem elbe radweg gen süden richtung schönebeck. unterwegs konnte natürlich die ein oder andere dose am strßenrand besucht werden, sodass sich die fahrt ein wenig in die länge zog und ich im stockfinstern zum abendessen erst wieder zuhause war. naja, ich hatte einen tollen tag und bedanke mich bei allen owner für ihre tollen caches und super ideen!This entry was edited by mopidick on Thursday, 21 November 2013 at 17:27:35 UTC."},{"date":" 20.10.2013 12:46 ","person":"Team Roter Sand ","message":" Geiles Gelände! "},{"date":" 18.08.2013 ","person":"MayBe ","message":" kann gesucht werdenCachewartung - 14.40 UhrSchwerster Vegetationsalarm! Der Weg zum Ziel war schon übel, aber die vier Weisen verbargen sich so hinter dichtem stacheligen Bewuchs, dass ich mich der Dose auf allen Vieren kriechend nähern musste. So geht das nicht! Kurzerhand entschloss ich mich, den Cache auf die gegenüberliegende Ecke umzulegen. Und da das Hochwasser offenbar bis an die alte Box herangereicht hatte, habe ich eine nigelnagelneue Dose ausgelegt.Die Koordinaten sind angepasst und der T-Wert wurde um einen Stern erhöht. Viel Spaß!LG MayBe"},{"date":" 12.08.2013 ","person":"MayBe ","message":" gesperrtBis zur Wartung off... Danke für den Hinweis!LG MayBe                                                                                                                                                                              "},{"date":" 04.08.2013 ","person":"MayBe ","message":" kann gesucht werdenDas Wasser ist weg, weiter geht's!Viel Spaß!LG MayBe"},{"date":" 04.06.2013 ","person":"MayBe ","message":" gesperrtAufgrund der aktuellen Hochwassersituation wird der Cache deaktiviert, da der Cache im Umflutgelände liegt. Sobald das Wasser wieder weg ist, geht es hier weiter!LG MayBe"}],"descriptionSnippet":"","status":"kann gesucht werden"}