{"hiddenAt":"24.03.2008","waypoint":"OC5527","coordinates":"E 010° 39.909' N 50° 57.899'","link":"https://www.opencaching.de/viewcache.php?wp=OC5527","description":"Sozusagen in Mitten des Krahnberges zu Gotha befindet sich der Grazer Steinbruch. Selbst für viele Eingeboren eher noch unbekannt und unentdeckt.Nach fast 80 Jahren wurde er aus seinem Dornröschenschlaf gerissen und wieder zugänglich gemacht.Im Umkreis des Steinbruchs gibt es noch einige sehenswerte Ecken. So das Russische Ziehbrünnchen, Mühlsteinbrunnen, Frank-Tempel und Freunds-Ruh.Der Cache ist unter einer Baumwurzel versteckt. Vielleicht das Spoilerfoto mitnehmen ;)Cacheinhalt:- Plüschherz- Jo, Jo- Hot Wheel- Mainzelmännchen - Springseil- WolverineDann viel Spaß beim Suchen.Team B.Elfe.R  © B.Elfe.R, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Grazer Steinbruch von B.Elfe.R","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.05.2016 13:00 ","person":"Team Lea ","message":" Haben ihn leicht , die Zecken haben sich auch gefreut, das wir da waren"},{"date":" 01.01.2015 13:33 ","person":"luckykaefer ","message":" Nach dem Raketenstöcker-Event heute noch eine Runde auf dem Krahnberg gedreht und dabei einige Dosen gesucht und . Diese gehörte auch dazu.Vielen Dank "},{"date":" 24.04.2014 13:30 ","person":"ulula ","message":" Schnell . TFTC"},{"date":" 12.04.2014 09:45 ","person":"Team Chaos gth ","message":" den hat Team Chaos mini mit Begeisterung geholfen"},{"date":" 11.01.2014 ","person":"Tricholomopsis ","message":" "},{"date":" 17.07.2013 ","person":"Die Buschis ","message":" Gut  , war fast etwas zu einfach."},{"date":" 07.06.2013 ","person":"Don Schorschi ","message":" lob an team B.Elfe.R. hab durch euch ein paar interessante orte auf dem kranberg kennen gelernt. auch bei diesem cache wieder. habe aber glaube ich vergessen das datum einzutragen. also falls jemand lust hat kann er bei Don Schorschi noch 07.06.13 drüber schreiben ;)"},{"date":" 28.12.2012 ","person":"Team-Sorre ","message":" Schöner Cache, gut .TFTC"},{"date":" 04.04.2012 ","person":"lui1004 ","message":" Wir haben ihn auch landschaftlich coole GegendTFTC"},{"date":" 30.08.2011 ","person":"Henner 211 ","message":" Gut ,Danke für´s Zeigen."},{"date":" 24.05.2011 ","person":"stewi1 ","message":" Am 17.05.2011 beim zweiten Anlauf .Der erste war am Vortag.Die Wurzel war des Rätsels Lösung .Diese schöne Stelle auf dem Krahnberg begeistert mich seit meiner Kindheit ."},{"date":" 05.03.2011 ","person":"honkym ","message":" schöne Gegend, wenig Menschen hier, hat Spass gemacht.Helene (3 Jahre) ist mit Zwischenstopp auf dem Bürgerturm schön gelaufen und wurde mit Playmobilfigur \"belohnt\"Out: PlaymobilfigurIn: neuer Stift, alte Münzen"},{"date":" 27.02.2011 ","person":"Team EagleEye ","message":" Coole Gegend!TFTC"},{"date":" 09.10.2010 ","person":"AnBo67 ","message":" Heute bei schönstem Wetter haben wir uns den Krahnberg bei Gotha als Wanderziel ausgesucht.Dabei nimmt man natürlich den Einen oder Anderen Cache \"mit\". Zusammen mit \"flammensturm\" und unseren Mädels haben wir diesen Cache dann auch recht schnell  und geloggt.TFTC AnBo67"},{"date":" 21.06.2010 ","person":"WESTEVE ","message":" Mein aller erster Cache (an dem ich bei den ersten zwei Versuchen mangels GPS vorbeigelaufen bin).Danke, schöner Platz im Kranberg, den ich noch nicht kannte.Leider kein Stift vorhanden - Könnte der Nächste ändern.in:"},{"date":" 01.11.2009 ","person":"Agent Flauschig ","message":" Schönes Herbstwetter genutzt und schnell . Agent Flauschig"},{"date":" 26.09.2009 ","person":"Doggy-Pix ","message":" Nach anfänglichen Problemen mit dem GPS-Signal, Cache heute geborgen.PS.: Tolle Ecke da hinten! LG Jens "},{"date":" 23.08.2009 ","person":"Rizzo ","message":" "},{"date":" 11.04.2009 ","person":"M und Ms ","message":" Gefunden, am 10.04.09, kurz vor Mitternacht. Hat Spaß gemacht, danke für den Cache. lg"},{"date":" 08.03.2009 ","person":"df2ap ","message":" heute auf einer Frauentagsrunde beim ersten Anlauf gut .letztenHerbst mussten wir unverichteter Dinge wieder abziehen, da ist es unsnicht gelungen den Cache zu heben. Manchmal muss man einfach denSuchradius etwas erweitern Out: Bernd das Brot - FigurIn: kleine MatroschkaTFTC"}],"descriptionSnippet":"Grazer Steinbruch","status":"kann gesucht werden"}