{"hiddenAt":"27.03.2008","waypoint":"OC5652","coordinates":"E 007° 41.630' N 53° 46.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC5652","description":"Dies ist ein gemeinsamer Cache von janamira und Team Dreckohr. Wir machen schon seit vielen Jahren gemeinsam Urlaub auf Spiekeroog und zwar in der Familienferienstätte „Haus Seerose“. Anhand der Geschichte dieser Ferienstätte wollen wir einen Einblick in die Geschichte der Erholungsheime auf Spiekeroog geben.Um die benötigten Informationen zu bekommen müsst Ihr nur eine kurze Strecke zurücklegen. Dafür verhilft Euch der Weg zum Final zu einem schönen langen Spaziergang durch die herrliche Natur. Insgesamt könnt Ihr für die komplette Strecke inklusive Rückweg etwa 5 km veranschlagen.In der Nähe des Final gibt es zu folgenden Zeiten eine interessante Möglichkeit zum Einkehren:Mitte März – Mitte November: täglich außer Montags von 11.00 Uhr bis 17.00 UhrMitte November – Mitte März: Dienstag und Samstag von 11.00 Uhr bis 17.00 Uhr.  Ihr müsst an keiner Stelle der Tour die öffentlichen Wege verlassen und Dünen betreten. Also tut es auch bitte nicht!Die Startkoordinaten müsst Ihr nicht ansteuern. Es ist nur so, dass Stage 1 für geocaching.com ein paar Meter zu dicht am Start von „Störtebecker“ (GCZ14V) liegt. (Da geocaching.com der Meinung ist, die Wartungsfrage sei noch nicht zufriedenstellend gelöst, ist der Cache vorerst nur bei opencaching.de gelistet.) Unsere Reise geht erst an Stage 1 los:Stage 1Die Koordinaten N 53°46.214  E 00741.620 führen Euch zum ersten „Haus Seerose“ auf Spiekeroog.Es wurde 1928 als Pension erbaut und von der „Evangelisch-Lutherischen Landeskirche Hannovers“ als Erholungsheim betrieben. Jedoch war die Erholung in der „Seerose“ den MitarbeiterInnen der Landeskirche vorbehalten. Das Haus bot Vollpension und war bis 1973 in Betrieb. Dann wurde es an die Kommune Spiekeroog verkauft und wird noch heute von der Gemeinde genutzt.Welche Funktion hat das mehrgeschossige Haus heute? Notiert Euch die Anzahl der Buchstaben des gesuchten Wortes als A. (Anm.: Zur Zeit wird da umgebaut und die relevante Info ist entfernt. Die Funktion des Gebäudes wird aber ersichtlich, wenn man sich den Schaukasten der einige Meter rechts vom Gebäude steht, ansieht.)Stage 2Geht in Richtung Westen und sucht das Haus, das unten auf den beiden linken Bildern zu sehen ist. Es sieht nicht mehr genau so aus, aber wenn Ihr es erkannt habt, wisst Ihr sofort, dass es das richtige ist.Dieses Gebäude wurde um 1890 von einem Spiekerooger erbaut. Seit Mitte der 1920er Jahre befand es sich in kirchlichem Besitz und diente unter dem Namen „Gertrud von Hindenburg-Heim“ als Kindererholungsheim und als Freizeitheim für z. B. Jugendgruppen. In den 1950er Jahren fanden hier die ersten Freizeiten für körperbehinderte und auf den Rollstuhl angewiesene Menschen auf Spiekeroog statt. Dem Haus war ein Wirtschaftsgebäude mit einem Speisesaal angegliedert, das Anfang der 1970er Jahre abgerissen wurde, als das Heim einer anderen Funktion zugeführt wurde.Schaut an der Westseite des Gebäudes durch die Fenster im Erdgeschoss und beantwortet folgende Frage:Welche Fahrt, die lustig ist, kann man hier unternehmen?Notiert Euch die Anzahl der Vokale im Lösungswort als B.Stage 3Nun geht ein Stück nach Norden. Ihr kommt zum heutigen „Haus Seerose“.Nach dem Verkauf des alten „Hauses Seerose“, dem Abriss des Wirtschaftsgebäudes des „Gertrud von Hindenburg-Heimes“ und dem Bau einer neuen Straße in die Wiesen hinein wurde 1974 das neue „Haus Seerose“ seiner Bestimmung übergeben. Die bestand nach wie vor darin, MitarbeiterInnen der ev.-luth. Landeskirche Hannovers ein Erholungsheim mit Vollpension zu bieten.Seit 1989 ist die „Seerose“ eine gemeinnützige Familienferienstätte und steht allen Erholungssuchenden offen. Besonders willkommen sind Familien mit mehreren Kindern und geringerem Einkommen. Das „Haus Seerose“ ist die einzige Familienferienstätte auf Spiekeroog, die komplette Wohneinheiten mit Küche vermietet, also auf Selbstverpflegung der Gäste hin ausgelegt ist.Das verbliebene Gebäude des ehemaligen „Gertrud von Hindenburg-Heimes“ wurde dem „Haus Seerose“ zugeschlagen und beherbergt seitdem Spielmöglichkeiten und einen Raum für kreatives Gestalten. Das Häuschen ist ein wichtiger Teil der Ferienstätte und spielt eine zentrale Rolle bei den Freizeitangeboten, die hier durchgeführt werden.Am Haupteingang zum „Haus Seerose“ befindet sich eine Infotafel, auf der auch Grundrisse der angebotenen Wohnungen einzusehen sind. Wie viele Stühle sind am Küchentisch der 10er-Wohnung eingezeichnet? Notiert die Zahl als C.Stage 4Es gibt ein weiteres Gebäude, das in einem historischen, wenn auch indirekten, Zusammenhang zur „Seerose“ steht. Die benötigten Koordinaten berechnen sich wie folgt:N 53°46. [C-B] [C/2] [C/2]    E 007°41. [B] [Cx5] (Die Klammern stehen für jeweils eine Zahl.)Ihr gelangt zu einer weiteren Ferienstätte. Das Gebäude ganz rechts diente als „Ludwig Kayser-Heim“ schon seit vielen Jahrzehnten als Erholungsheim. In den 1950er und 1960er Jahren fand eine Zusammenarbeit mit dem „Gertrud von Hindenburg-Heim“ in der Form statt, dass der dortige Speisesaal (siehe das rechte Bild) auch von den Gästen des „Ludwig Kayser-Heimes“ genutzt wurde. Der Verdauungsspaziergang war also nützlicherweise vorprogrammiert.Den jetzigen Namen der Einrichtung erfahrt Ihr von einem großen blauen Schild, das an dem ersten Gebäude angebracht ist. Zählt alle Konsonanten in den beiden Wörtern und addiert 4. Notiert Euch die beiden Ziffern des Ergebnisses als D und E.Zur Kontrolle: Die Summe der Ziffern A bis E ist 27.FinalDas Final steht in keinem inhaltlichen Zusammenhang zur „Seerose“. Wenn man allerdings bedenkt, dass der Sinn eines Inselurlaubes in der Regel im Naturerlebnis besteht, dann passt es schon, dass der Weg zum Ziel Euch durch die herrliche Dünenlandschaft führt.Die Zielkoordinaten ermittelt Ihr so:N 53°46. [D] [B] [E]    E 007°43. [A] [A] [A]Am Final herrscht zuweilen reges Muggelaufkommen, also Ruhe bewahren!Viel Spaß wünschen janamira und Team Dreckohr© dreckohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra, uvagre qre Fpuenhor.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Seerose von dreckohr","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 26.09.2017 ","person":"the last cachers ","message":" Bis zum Final ein schöner Weg, aber leider trotz des Spoilerfotos . Zunächst führten uns die Koordinaten auch etwas am Ziel vorbei. Nachdem wir alles noch einmal kontrolliert hatte und das Foto zu Hilfe nahmen, haben wir es dennoch . Da der letzte Logbucheintrag schon länger her ist, habe ich angenommen, er könnte gar nicht mehr existieren?"},{"date":" 07.04.2015 15:00 ","person":"Ritskemoei ","message":" Die Aufgaben waren schnell erledigt, allerdings der Final hatte es in sich. War er nicht nur um einiges von der letzten Station entfernt, auch richtig suchen war angesagt. Mit dem Hint und dem Spoiler kam ich nicht wirklich weiter, weil es dort viele Stellen gab, die so aussahen...Aber nach ein wenig Sucherei und Vorbeilassen von einigen Muggels, erwischte ich einen passenden Moment und konnte mich im Logbuch verewigen.TFTCRitskemoei"},{"date":" 26.09.2014 ","person":"Die Sandhasen ","message":" Alle Aufgaben gut lösen können und der Weg zum Finale war sehr schön. Beim Finale waren gerade mal keine Muggels und wir konnten nach kurzem suchen loggen.Danke sagen\"Die Sandhasen\""},{"date":" 03.05.2014 16:16 ","person":"limale ","message":" Mit dem kleinen Löwen, oma und Opa diesen chash gemacht. Vorher lecker Kaffee getrunken... Jetzt in der Sonne zurück in den Ort - schön."},{"date":" 20.02.2014 ","person":"TEmLy11 ","message":" Das an den listing-Koordinaten der Multi nicht startet, daran haben wir uns ja hier schon gewöhnen müssen. Die ersten Aufgaben haben wir jeweils auf dem morgendlichen Weg von der Wohnung zum Brötchenholen nzw. zurück bewältigt. Allerdings haben wir auch darauf verzichtet in ein Fenster zu schauen an einem Haus an dem dick und fett ein Schild PRIVAT prangt. Aber auch so war es kein großes Problem. Heute haben wir uns auf den Weg Richtung final gemacht. Sind wir diesen Weg nicht schon einmal gegangen? Naja, egal, welchen Weg sind wir hier eigentlich noch nicht gegangen. Dieses Mal waren wir echt froh, dass sich das final dort befand, wo es sich befand! Pünktlich nach dem Eintrag unserer Signatur in das Logbuch begann der Himmel seine Schleusen zu öffnen. Also war erst einmal Pause angesagt. Da diese nicht ohne Ende augedehnt werden konnte und wollte, haben wir die Kapuzzen noch tiefer ins Gesicht gezogen und uns auf den ungemütlichen Teil des heutigen Tages, die Rückkehr in unser Urlausbdomizil begeben.TFTC - TEmLy11"},{"date":" 12.09.2013 ","person":"bambaren ","message":" Dieser Cache führte uns vom Ortskern in den Ostteil der Insel. Nach einem schönen Spaziergang wurden wir sogar mit 2 Dosen belohnt. Danach haben wir noch dem Umweltzentrum Wittbülten einen Besuch abgestattet.DfdC sagen bambaren(Hüls,NRW)"},{"date":" 27.03.2013 ","person":"Moorteufel ","message":" Das hatte ich mir einfacher vorgestellt. Ja, es sollte der letzte Cache für unseren Kurzurlaub werden. Da alle Stationen dicht beieinander lagen, schien es ideal für eine Suche, bevor die Fähre ging. Aber ich hatte mal wieder die Beschreibung nicht aufmerksam genug gelesen, sonst hätte ich bemerkt welche Entfernung zum Final zu überwinden ist. So wurde es zum Abschluss nochmals hektisch und ich habe einen kleinen Sprint hinlegen müssen. Auch wenn ich an dieser Stelle schon mal war, hat sich der Weg auf jeden Fall gelohnt, denn so schön und ruhig war es tags vorher hier nicht. Und dank Rückenwindes habe ich es sogar noch geschafft eine gemütliche Tasse Tee zu trinken, bevor die Fähre ging. Danke für den Cache.[}:)] [b][red]Moorteufel["},{"date":" 11.04.2012 ","person":"möweninsel ","message":"                                                                Hier wird nachgeloggt, da wir nun auch immer öfters auf diese Plattform schauen. Hoffen das geht in Ordnung.Hier der Log unter gc.xxHeute mit dem Team Silenthunter34 diesen schönen Multi angegangen. An vielen Stationen sind wir schon oft vorbeigelaufen, was natürlich nicht ausbleibt, wenn man nun fast alle Multis auf der Insel abgelaufen ist. Aber die schöne Insel lässt jeden Meter mehr vergessen.Den ersten Teil sind wir gemütlich gelaufen, das Finale haben wir uns dann erjoggt. Lieben Gruß und DfdC, sagt Team Möweninsel.                                                                            "},{"date":" 29.10.2011 ","person":"ledfreak ","message":" Die rabenhexe und ich haben versucht die Inselmultis mehr oder weniger parallel zu machen.Für die Seerose hatten wir nach einem ersten Rundgang durchs Dorf schon alle nötigen Informationen gesammelt.So konnten wir am ersten Abend vor dem 3-Gänge-Menü bei einem kleinen Spaziergang diese Dose ungestört signieren.Danke für den Bildungsteil und TFTCsagt derLEDfreak"},{"date":" 29.04.2011 ","person":"olfplatsch ","message":" Schon 2008 hatte ich mit Alma3 den Betatest für die Veröffentlichung auf opencaching gemacht ... und wir haben uns schon damals an dem schönen Weg und dem Final erfreut. In diesem Jahr hat dann auch das Publish auf gc.com geklappt: Zuvor wollten wir aber noch einmal alle Stationen checken und so stand noch einmal ein Betatest an. Lustig wieviele Cacher diesen Cache zwischenzeitlich schon zufällig  haben!Vielen Dank dreckohr für das Ausarbeiten ... und allen Cachern ein paar schöne Tage auf der Insel!"},{"date":" 22.05.2010 ","person":"rainfighter ","message":" "},{"date":" 29.10.2009 ","person":"Bubu ","message":" Schöne Tour durch fast die ganze Insel. Nur bei der lustigen Fahrt mussten wir raten, da wir nicht gerne auf fremden Grundstücken in Fenster sehen, war ja aber auch nicht schwer. Zum Final muss man dann aber schon etwas spazieren. Danke und viele Grüße vonNanni + Bubu "},{"date":" 25.10.2009 ","person":"dreckohr ","message":" HinweisWir kommen gerade aus dem Urlaub auf Spiekeroog zurück und haben natürlich nach der Seerose geschaut. Es stellte sich heraus, dass die Dose nicht mehr an ihrem Ort lag, der durch Umgestaltungen nun auch zu leicht zugänglich ist. Die Dose lag in der Nähe und wurde von uns ein kleines Stückchen weiter wieder versteckt. So nah, dass die alten Koordinaten noch funktionieren. Ein neues Spoilerbild wurde eingestellt.Leider wurde Team 101 genau in diesen Tagen aktiv und arbeitete dementsprechend noch mit dem alten Spilerbild. Das tut uns leid und natürlich gilt der log als found.Viel Spaß beim Suchen wünscht Team Dreckohr "},{"date":" 19.10.2009 ","person":"Team101 ","message":"  Da hatten wir uns diesen schönen Multi vorgenommen, alles abgearbeitet, jede Sation ... Wir kommen ans Final... Und siehe da, keine Dose vorhanden. Vermutlich wurde sie entfernt, als das neue Brett angeschraubt wurde. Ansonsten passte alles, siehe Bild. Werden Foto-Logs akzeptiert? Wir waren um 16:20 Uhr da.TFTC sagtTeam 101C Sqn"},{"date":" 05.10.2009 ","person":"Alexfire ","message":" "},{"date":" 06.08.2009 ","person":"HappyHippo ","message":" Im zweiten Anlauf (nach Anpassung der Ost-koordinaten) gut  und zwischen zwei Muggels schnell geloggt. Schade, dass dieser Cache immer noch nicht bei GC geloggt ist. Er hätte es wirklich verdient. TFTC "},{"date":" 16.04.2009 ","person":"vaxorcist ","message":" Gut dass wir dreckohr am Cache-Event trafen und vielen Dank an Euch für den Hinweis auf die Veränderungen. Ein sehr schöner Cache!TFTCnorweger04vaxorcist "},{"date":" 11.04.2009 ","person":"cheshire*cat ","message":" na endlich hatte ich die gelegenheit diesen cache zu machen, der seit seiner veröffentlichung bei mir auf der to-such-and-find liste auf platz 1 steht das rätsel im dorf konnte ich dank meiner guten seerose-kenntnisse sehr schnell lösen. so habe ich mich also bei tollem wetter richtung schatz aufgemacht und diesen - nach ausgiebigem umrunden der final-location - auch flugs .danke dreckohr für diesen  schönen spiekeroog-cache und die ausführlichen infos rund um seerose!no tradeTFTCcheshire*cat "},{"date":" 05.04.2008 ","person":"dreckohr ","message":" HinweisUnd wir bedanken uns herzlich für den Beta-Test.GrußTeam Dreckohr "},{"date":" 28.03.2008 ","person":"Alma3 ","message":" Zusammen mit OlfPlatsch auf Beta-Tester-Tour (nachdem sich bei den erwähnten Freizeitangeboten im Haus Seerose herausgestellt hatte, dass es bei den Seerose Bewohnern ein gemeinsames Hobby gibt).Die Stages waren schnell erledigt, für den Weg zum Final sollte man sich Zeit lassen. Der schnellste Weg ist nicht immer der schönste und wie in der Cache-Beschreibung schon erwähnt: Spiekeroog ist eine Wanderinsel.Das Final war gut zu finden. Zeitweise ist mit hohem Muggelaufkommen zu rechnen. So ist das halt auf Ferieninseln. Im Anschluss haben wir unseren erfolgreichen Beta-Test (FTF-Urkunde liegt jetzt im Schatz!) mit einer gemütlichen Tasse Kaffee belohnt.Danke für die Tour. Und bis zum nächsten Mal... "}],"descriptionSnippet":"Kurze Runde bei den Stages, dann langer Spaziergang zum Final.","status":"kann gesucht werden"}