{"hiddenAt":"16.03.2008","waypoint":"OC5696","coordinates":"E 007° 36.667' N 51° 34.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC5696","description":"Im Kamener Ortsteil Methler befindet sich das SportCentrumKaiserau, Sitz des Fußball- und Leichtathletik-Verbandes Westfalene.V. (FLVW).Zur Fußball-WM 2006 wurde die ehemalige Sportschule komplettumgebaut und umfaßt nun die Sportschule, das Sporthotel und dasSportCongressCenter. Logisch, dass hier der Fußballsport überallpräsent ist. Der Startpunkt kennzeichnet einen Parkplatz in der Nähe desSportCentrums. Sollte sich hier aufgrund eines Fußballspieles malkein freier Parkplatz mehr finden lassen, bietet das nahegelegeneBürgerhaus genügend Stellflächen.Wegpunkt 1: N 51°34.532'    E 7°36.670'Dieser Kunstrasenplatz geh%ouml;rt dem heimischen Fußballverein SuSKaiserau. In der näheren Umgebung gibt es noch viele weitereSportplätze. Bei Dunkelheit ermöglichen zahlreiche Flutlichter denSpielbetrieb. Wieviele Flutlichtmasten beleuchten denPlatz, vor dem du gerade stehst? A =Die auf dem Parkplatz (Startpunkt) stehenden Autos werden durch einen Zaun vorhochfliegenden Bällen geschützt. Wieviele Pfosten halten den ca. 3-4 mhohen Teil des Zaunes?B =Wegpunkt 2: N 51°34.(A+10)*B'    E 7°36.(670+A*(B-5))'Du befindest dich vor einem Gebäude, in dem Glasbausteine verbautwurden.Wieviele \"Fenster\" befinden sich in der Wand vor der du stehst?C =Aus wievielen Glasbausteinen besteht jeweils ein Fenster?Beachte: Das Ergebnis ist zweistellig. DE =Bevor du den nächsten Wegpunkt anpeilen kannst, ist etwasDenksport erforderlich. Es gilt das folgende Symbolrätsel zu lösen.                               +                        =                                                                                      -                                      +                        =                                                                                      =                                                                                      Jeder dieser 10 Bälle steht für eine bestimmte Zahl von 0-9. Eine Zahl ist also nur genau einem Ball zugeordnet. Die ersten drei Bälle besitzen folgende Werte:                   = E/2-C =                      = C =                      = C+D =       Das Ergebnis der ersten Zeile ergibt diedrei letzten Stellen des Längengrades (E), die zweite Zeile diedrei Stellen des Breitengrades (N).                                                                                                                                                      Wegpunkt 3: N 51°34.???'    E 7°36.???'Auch hier stehen Masten. Die spenden aber kein Licht!Wieviele sind es?F =Dahinter siehst du ein großes Transparent mit vier Worten, die alle dasselbe bedeuten.Ein Buchstabe wird in diesen Worten am Häufigsten verwendet. Wie oft kommt der gesuchte Buchstabe vor?G =Nun hast du alle Angaben zur Bestimmung der Cachepositionbeisammen.Final: Ausgehend von deiner aktuellen Position (Wegpunkt 3) berechne N 51°34.(??? + (B-A)*(G-F))'     E 7°36.(??? - F*G/(E-A))'© TreasureTux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nofcvrychaxg nz Raqr qre Gbenhfyvavr","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Ball ist rund von TreasureTux","cacheType":"Multicache","terrain":1,"logs":[{"date":" 25.08.2013 12:18 ","person":"deimos23 ","message":" Zusammen mit Michi52, Steph76 und  Magnus diese schöne Runde gemacht "},{"date":" 16.05.2013 17:20 ","person":"firewind79 ","message":" Diese Runde (wie passend bei dem Cachenamen...) stand schon lange auf dem Plan und war auch schon halb erledigt, wie mir der ca. ein Jahr alte Ausdruck beweist, doch bei der anderen Hälfte dauerte es um so länger.Zuerst war es nur eine missinterpretierte Frage, dass ich die falschen Stangen gezählt habe. Unglücklicherweise war an dem Ort wo ich dann ankam auch ein Gebäude mit Glasbausteinen zu finden. Doch als dann das Weiterrechnen nur noch ins Chaos führte habe ich den Cache noch mal neu gestartet. Siehe da, es kam was anderes raus, wo es auch Glasbausteine gab. Diese dann benutzt und schon hing ich vor dem Bilderrätsel fest. Da habe ich mich im Feld und damals bei Regen verrechnet. Zu Hause dann im Trocknen noch mal in ruhe alles neu gelöst und auch auf eine plausible Lösung gekommen. Heute dann mit ee-k111 den letzten Abschnitt zu dieser Dose in Angriff genommen und auch nach kurzer Suche an dieser doch recht gut frequentierten Straße die Dose  und geloggt.Danke fürs Verstecken."},{"date":" 13.01.2013 ","person":"Sensa-5 ","message":" Regelmäßig ist Teampapa hier beim Traing und oft werden die Teamsöhne zum Training kutschiert.Auch die Sportschule wurde schon mal genutzt.Heute ging es dann mit den Cachebikes zur Dosensuche. Irgendwie schön, wenn der Parkplatz leer ist und total muggelfrei die Aufgaben lösen und rechnen kann.Wegpunkt 2 war schnell  und nun standen wir hier und knobelten. Die Sonne schien schön warm und so konnten wir die Aufgabe in Ruhe lösen.Wegpunkt 3 machte keine Problem und so standen wir bald an der Zielkoordinate. Der Hint verwirrte ein wenig. Doch die Dose konnten wir trotzdem finden.Jetzt waren die Füße eisekalt, die Hände auch, der Himmel bezog sich und so radelten wir nach Hause zum Aufwärmen.DFDC, Sensa-5"},{"date":" 18.04.2011 ","person":"fbbiker ","message":" Alle Stationen und auch das kleine Rätsel ließen sich gut lösen. Dann aber das Final. Nachdem wir uns für die Finalkoords etwa 3 Mal verrechnet haben, konnten wir schlußendlich doch noch loggen.TFTC Gruß aus Bergkamen     Eva + FrankNo Trade"},{"date":" 27.04.2010 ","person":"HWR-Info ","message":" Der Ball ist rund... na, G.s.D. Obwohl, mit einem eckigenwäre es doch viel Lustiger [:D] Klasse Runde und das Finalepasste 100 Pro...[b]TFTC["},{"date":" 21.06.2009 ","person":"UUS ","message":" Auch als Fussballhasser<img src=\"http:"},{"date":" 14.06.2009 ","person":"wambeler ","message":" da ich heute mal in dieser gegend war, musste ich auch diese schöne runde drehen.danke fur den cache"},{"date":" 24.05.2009 ","person":"aexl ","message":" Nette Runde. , aber nicht geloggt, da bei tollem Wetter am Sonntag natürlich Autowaschtag war....und mir 2 \"Wäscher\" im Nacken saßen :-)"},{"date":" 22.11.2008 ","person":"Leuchtkaefer ","message":" Bei gemeinsamer Suche mit dem Owner nur vollgek****** Klopapier, aber keinen Cache. :-( So eine Sauerei das Leite einfachsoetwas da hinwerfen...Cache ist aber noch vor Ort.Logerlaubnis wurde mir durch den Owner erteilt."},{"date":" 13.09.2008 ","person":"dositron ","message":" Gute Mischung aus Rätsel und Runde. Im 2.Anlauf gut TFTC Dositron"},{"date":" 27.07.2008 ","person":"Globus1 ","message":" gut ( Nachtrag von geocaching.com)TFTC sagt Globus1 "},{"date":" 30.05.2008 ","person":"TreasureTux ","message":" HinweisWichtige Info!===============Aufgrund des Aufenthaltes der deutschen Fußballnationalmannschaft im Sportcentrum Kaiserau, kann der Wegpunkt 3 vom 30.05.-01.06.2008 nicht erreicht werden.Wer Glück hat, kann anstelle eines Finds vielleicht ein paar Autogramme loggen ;-)GrußTreasureTux"},{"date":" 25.05.2008 ","person":"bunnyseek ","message":" Bei diesem Cache ist mir die Idee gekommen, das in die GC-Guideline ein Absatz gehört, der für Stationen mit Rätsel-Anteil zwingend eine Bank zum Sitzen vorsieht. Im Notfall muss diese vom Owner bereitgestellt werden Das Lösen der Aufgabe hat uns auch sehr gut gefallen.Vielen Dank für diesen Cache.no Trade"},{"date":" 12.05.2008 ","person":"RotweinamAbend ","message":" Mein vierter Cache für heute . Versteck lässt sich gut finden.Dank an TreasureTux!!in: Nutella-EM-Puzzle 2 von 4 (Arne Friedrich)out: Mini-CD-ROM (Europas Megastars - Bravo sport)"},{"date":" 01.05.2008 ","person":"Obelix0011 ","message":" Ein netter Multi. Calcobre und ich sind zwar keine Fussballfans, aber es war alles klar und gut zu finden. Die Runde hat Spaß gemacht, vielen Dank.#322 "},{"date":" 01.05.2008 ","person":"Haferkönige ","message":" Jiiipppiehhh !!!Allererster Finder dieses tollen Multis trotz mangelnder Geocache-Erfahrung und ohne den Einsatz eines GPS-EmpfängersIn: Tischtennisball, Out: Offizielles Emblem der Fußball-WM "},{"date":" 06.04.2008 ","person":"TreasureTux ","message":" HinweisDer Cache ist bereits seit dem 16.03.2008 bei geocaching.com gelistet. Nun habe ich ihn (endlich) auch bei OpenCaching eingestellt. Die Logs aus GC habe ich allerdings nicht übernehmen können.Wenn so etwas geht, wäre ich für einen Tipp dankbar.Happy Caching,TreasureTux"}],"descriptionSnippet":"Dies ist ein kleiner Multi zum Thema Fußball. Der Cache kann in weniger als einer Stunde geborgen werden.","status":"kann gesucht werden"}