{"hiddenAt":"06.04.2008","waypoint":"OC5688","coordinates":"E 009° 18.721' N 48° 35.607'","link":"https://www.opencaching.de/viewcache.php?wp=OC5688","description":"  Dieser Cache wurde anlässlich der Konfirmation von Sina und Franzi gelegt. Sie fanden ihn am 26.03.08 mit etwas Hilfestellung. Es war ein kleiner Praxistest, ob sie den richtigen Weg finden,den sie nun immer öfter alleine gehen sollen. Parken bei o. g. Koordinaten.  N 48° 3A.6BCE 9 ° 1D.0E8 A =       In welchem Buch findet ihr den Spruch „Hört und ihr werdet leben\" (ihr findet ihn bei der Eingangstür der Heilig-Geist-Kirche)B =       Aus wie vielen Teilen besteht das GlaubensbekenntnisC=        Ein Weg, der nach einem bekannten Dichter benannt ist, führt über den Geigersbühl.             Anzahl der Buchstaben dieser 3 Worte geteilt durch 3.D=       Wie hoch liegt der Geigersbühl ü.N.N. (Quersumme minus 2)E =      An wievielter Stelle steht das Markus-Evangelium im Neuen Testament?© UlKiSi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"VZ ONHZFGHZCS","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Konfi-Cache von UlKiSi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.09.2013 ","person":"Silka03 ","message":" Dieses kleine Rätsel gut . TFTC"},{"date":" 24.02.2013 ","person":"steingesicht ","message":" Beinahe wäre ich hier komplett falsch gelandet - an den Listing-Koordinaten. Aber ich hatte das Rätsel dann doch noch entdeckt und gelöst. Da konnte ich dann auch noch die neue Funktion Wegpunkte und Notizen per gpx runterzulagen bei opencaching.de testen.Nach einem Spaziergang im Schnee, konnten wir dann das Dösle heben und noch ein wenig am Mörike-Weg spazieren gehen. DankeSteingesicht & Co-Cacher."},{"date":" 26.02.2012 ","person":"Triariel ","message":" Zuerst nicht genau geschaut und gezählt und prompt am falschen Ort gesucht.Konnte den Fehler aber beseitigen und mit den richtigen Koordinaten war die Dose dann schnell .Danke fürs Herlocken."},{"date":" 15.08.2011 ","person":"Rambo66 ","message":" Am Wochenende, die Koords berechnet, und heute nach der Arbeit den Cache geloggt. TFTC Rambo66"},{"date":" 18.09.2009 ","person":"WOTAN2004 ","message":" schöne Gegend, danke für&#39;s herführen.in: 2 Pin, out: Coin.Gruß und Danke!DFDC!WOTAN2004 (Wotan,Beate,Dieter)"},{"date":" 07.08.2009 ","person":"arbor95 ","message":" Dank Vorarbeit von tripleclaus war es für mich nicht mehr so schwer. TFTC sagt araber95"},{"date":" 10.07.2009 ","person":"UlKiSi ","message":" HinweisDie Dose ist noch am selben Platz und kann gesucht werden. Der Cache ist auch bei GC gelistet. Allerdings mit anderen Fragen, die aber zum selben Ziel führen. Viel Spaß beim Suchen."},{"date":" 09.07.2009 ","person":"wittels ","message":" HinweisDer Cache wurde gemeldet, da es ihn scheinbar nicht mehr gibt --- > Archiv.wittelsOC-Guide "},{"date":" 04.06.2008 ","person":"TB-Cito ","message":" Ja, super..hier kann ich den Cache noch loggen.Bei GC-Com gibt es ihn nicht mehr.Sehr schön gemacht und klasse kleine Wanderung..hatt mir gut gefallen.  Danke und Gruß Maggi #02 "}],"descriptionSnippet":"Bei schöner Aussicht auf dem richtigen Weg","status":"kann gesucht werden"}