{"hiddenAt":"06.04.2008","waypoint":"OC5692","coordinates":"E 010° 09.125' N 49° 23.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC5692","description":"Kurzer Multi mit tiefem Einblick.Bei den Koordinaten findet ihr einen Hinweis, der euch zum Finalführt. Erstausstattung:- Haribo-Buch- LBS Figur- Auto- PlaymoclipHappy Hunting wünschenan_chripa & Maus99© chripa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grand Canyon von chripa","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 23.05.2017 13:37 ","person":"FlashCool ","message":" Ein schöner kleiner Spaziergang entlang des alten Steinbruches und gelb blühender Rapsfelder. Wunderbar. Den Cache konnten wir heute Vormittag gut finden und auch die Aussicht auf das entfernte Rothenburg genießen.Vielen Dank fürs Herlocken, Verstecken und weitere Warten.Christine, Daniel & Emil aus der Wetterau."},{"date":" 12.10.2014 ","person":"funbogner ","message":" Schneller Multi mit zielführendem Hinweis vor Ort.Auch das Finale hat uns eine Probleme bereitet.Werde den Cache noch auf einer anderen Webseite loggen. Danke funbogner"},{"date":" 21.09.2013 ","person":"punica ","message":" Nach dem Earthcache haben wir zusammen mit den Geoschlerths und Clarence66 noch diesen Multi gesucht. Hier konnte der Cachehund nochmal ausgelüftet werden und mit netter Plauderei war der Weg im Nu bewältigt.TFTC Team punica"},{"date":" 25.11.2012 ","person":"neami ","message":" Eine superschöne Location! Irre, was es bei uns so alles gibt! Wir haben den Blick sehr genossen und waren mächtig beeindruckt!Wie toll wäre hier eine gläserne Aussichtsplattform...Danke fürs Herführen!"},{"date":" 30.12.2011 ","person":"toubiV ","message":" Jahresabschlusscachingrunde in Rothenburg: Der kurze Multi am Rothenburger Steinbruch stellt nun also meinen Jahresabschluss 2011 dar. Schöne kurze Wanderung bei nicht optimalem Wetter heute! Der Final konnte sich nicht lange verbergen. TFTC"},{"date":" 28.12.2011 ","person":"goof390 ","message":" auch hier noch die nötigen daten abgenommen für eine erfolgreiche dosensuche.möchte nur wissen wo die steine alle verbaut wurden.dfdc mit grüßen goof390"},{"date":" 18.12.2011 ","person":"theone-andonly ","message":" Bin grad mal dabei, ein paar Dosen auf OC nachzutragen."},{"date":" 22.08.2010 ","person":"holbi ","message":" Dank des Festivals war ich schon oft hier oben, diese Einblicke waren mir aber bisher unbekannt. Eine tolle Aussicht, vielen Dank fürs Herlocken!Holbi"},{"date":" 22.07.2010 ","person":"pfanihel ","message":" Der wurde von uns als Nr. #2509 bei Geocaching.com geloggt.Heute am 3. Tag sind wir wieder bei herrlichem Wetter, ohne unsere Rothenburg-Begleitung zum Cachen in die Stadt  gestartet. In Rothenburg kenne ich mich aus wie in meiner  Hosentasche , da ich hier als Kind viele schöne Urlaubserlebnisse hatte. Diese gigantische Stelle war mir bisher noch nicht bekannt. Das Original in den USA haben wir schon einmal gesehen, die kleine Kopie, nicht schlecht, hätte ich nicht so erwartet. Den Hinweis konnten wir nur mit Mühe entziffern, speziell die  mittlere Stelle  von der Ostkoordinate. Damit wir den richtigen Einstieg hatten bedurfte es auch 2 Anläufe. Kein  Sperrschild gesichtet , also zum Abschluss doch noch ein fast Drive-In. Am Final angekommen wußten wir, daß wir die Zahlen doch richtig abgelesen hatten. Vielen Dank und Grüßle von Pfanihel"},{"date":" 25.12.2009 ","person":"Kaktushorst ","message":" Schöner ruhiger Ort.Dankekaktushorst "},{"date":" 02.08.2009 ","person":"Justus&Kay ","message":" Schneller Fund auch wenn Muggel in der Nähe waren. Danke und Grüße nach Ansbach.Justus&Kay"},{"date":" 27.04.2008 ","person":"RudiRüssel ","message":" 15:10 Uhr. Hinweis schnell , aber weil der navi woanders hin wollte, hätte ich mich fast verfranst und ne Umweg genommen. Hab ihn aber doch noch überredet.TFTC"}],"descriptionSnippet":"Der Grand Canyon von Rothenburg","status":"kann gesucht werden"}