{"hiddenAt":"22.04.2008","waypoint":"OC5849","coordinates":"E 009° 47.135' N 49° 09.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC5849","description":"So für all denen der Löwenbuckel 1 nicht geeignet erscheinteinen Nano Cache ausgelegt. Befestigt ist er an 0,03 Millimeter auf Erdebene Viel Spass beim suchenGrüsse von Beeped Piano© Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Löwenbuckel Nano  von Beeped Piano","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.01.2012 ","person":"Mauergeckos ","message":" Eigentlich war heute dass falsche Wetter um Kocherbrückleblick und den Löwenbuckelnano zu holen. Ich gebe uns daher gedanklich nochmal ein paar D"},{"date":" 01.11.2010 ","person":"Salzkristall ","message":" Auf dem Weg zum Nano kamen wir am Löwenbuckel 1 vorbei - der war dem kleinen Salzkristall nicht ganz geheuer. Dafür hat es dann diesen Nano einwandfrei .Danke fürs Verstecken."},{"date":" 06.09.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Netten Spaziergang zum Dösle gemacht, gleich entdeckt, gelogged und das Reinfriemeln des Logstreifens meinem Alfred überlassen!Gruß aukue "},{"date":" 02.04.2010 ","person":"Windego ","message":" Nachdem der kleine wieder da ist hab ich mich auch hier als Erster ins Logbuch eintragen dürfen. ... zum Glück musste ich das nicht ganz aufrollen ! Schneller und problemloser Fund nachdem ich neulich unverrichteter Dinge abziehen musste. Heute war alles klar. Danke für die Dose sagt Windego"},{"date":" 28.08.2009 ","person":"gingganz ","message":" Zuerst hat mich meinGPS etwas in die Irre geführt. Beim erneuten Anlauf war die Stelleklar. Hab trotzdem ne Weile suchen müssen.TFTC gingganz"},{"date":" 04.07.2008 ","person":"Kaktushorst ","message":" Drei Generationen waren am Suchen und der Jüngste hat ihn .Dankekaktushorst "},{"date":" 21.06.2008 ","person":"DeeJay0815 ","message":" Nira-Checks Eintrag ist nichts hinzuzufügen. Als Nacht-Cache nicht ohne! Obs Tags wohl leichter ist??TFTCDeeJay0815"},{"date":" 21.06.2008 ","person":"Nira-Check ","message":" 23:00 UhrNach dem \"Löwenbuckel der 1.\" zusammen mit DeeJay0815 diesen Nano-Cache - für uns war es ein Nacht-Cache - gehoben. Dank DeeJay0815´s guter Spührnase und starkem Willen konnte er die 0,03mm erfolgreich finden und wir konnten zufrieden nach Hause fahren und müde ins Bettle fallen! DANKETFTCNira-Check "},{"date":" 26.02.2008 ","person":"Fliegenpilz ","message":" Log von GC.comJa, dieses Mal vor knorri da gewesen und somit ein FTF. Eigentlich wollte ich meinen verloren gegangenen Cache \"Kocherbrueckleblick\" ersetzen, aber Holzarbeitermuggels haben mich daran gehindert.Die 30 Mikrometer waren gleich zu erkennen, und der Cache schnell geborgen.Danke an Beeped Piano und viele Grüße vom Fliegenpilz "}],"descriptionSnippet":"Leichtes Terrain \"Vergesst eure Grillwürste nicht\" ","status":"kann gesucht werden"}