{"hiddenAt":"20.04.2008","waypoint":"OC5837","coordinates":"E 012° 52.682' N 51° 18.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC5837","description":"Die Koordinaten bezeichnen denVersteckpunkt einer kleinen Plastdose. Ganz in der Nähe befindetsich ein steinerner Entfernungsanzeiger am Straßenrand, wo man aucheventuell mit dem Pkw oder dem Fahrrad anhalten und rasten kann.Geht man auf der Straße einige Meter weiter Richtung Osten, soführt auf der anderen Straßenseite ein Weg in den Wald. Dies istdie sogenannte Pferdeschlippe. Die wahre Geschichte, der dieserCache gewidmet ist, kann manhiernachlesen.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARKEN\t\t\tSteinerner Entfernungsanzeiger (Parking Area)\t\t\tN 51° 18.287 E 012° 52.862\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHalte- und Rastmöglichkeit. Bitte Vorsicht bei Waldbrandgefahr!Auch für Rollstuhlfahrer sollte der Cache von hier aus mit Hilfe einer zweiten Person - natürlich unter Waldweg-Bedingungen - erreichbar sein!\t\t\t\t\t\t\t\t© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvavtr Zrgre arora qrz Jnyqjrt va rvarz Onhzfghzcs rgjn npumvt Mragvzrgre ubpu.","caseType":"klein","difficulty":1,"condition":"ok","name":"Pferdeschlippe von Eberolf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.08.2017 ","person":"Max Muldental ","message":" Allmählich wird es Zeit wieder Richtung Heimat zu radeln. Aber die Tradi´s am Wegesrand dürfen freilich auch noch mit. Dieser ist Bix Nummer 8 für heute.Die alte Poststraße bin ich ja früher auch so manches mal entlang geradelt,  aber die Halbmeilensäule ist mir dabei nie aufgefallen. Heute wies sie mir schon von weitem den Weg. Die letzten paar Meter zur Bix hab ich dann zu Fuß zurückgelegt. Der Cache war schnell  und das Logbuch signiert.Danke fürs legen, hegen und pflegen. Und fürs erzählen der Geschichte dahinter"},{"date":" 02.02.2017 14:41 ","person":"RICCCO363 ","message":" gestempelt und eingeloggt TFTC 😇"},{"date":" 31.01.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Pferdeschlippe'.Den heutigen Besuch eines nahe gelegenen Werkverkaufs nutzte ich auch für einen Besuch bei ein paar Caches in dieser Gegend. Davon konnten mich auch ein paar Regentropfen nicht abhalten.Hier im Zielgebiet angekommen lass ich erstmal die interessante Infotafel. Dann ging es auf zum kurzen Spaziergang im Wald. Schnell hielt ich den Cache in den Händen und ich konnte mich im Logbuch verewigen. Der Cache kam wieder zurück an seinen Platz und weiter ging es.Vielen Dank für diesen Cache."},{"date":" 30.08.2016 ","person":"H.E.R.A. ","message":" "},{"date":" 23.02.2016 10:46 ","person":"Pumuckel* ","message":" Stockdunkel wars und der Mond schien hell aber nicht, als wir hier an der Strasse unser Fahrmobil abgestellt hatten. Kuno erzählte mir nebenher etwas von Dr. Teich. Dort war ich als Kind sehr oft. Sehr interessant und sehr interessante Gegend.  Schnell und gut . Danke fürs Herführen."},{"date":" 27.09.2015 ","person":"Trüffelswine ","message":" Der Cache wurde heute auf einer Sonntagmorgentour besucht. Trotz der vielen Pilzsammler gab es auch noch ausreichend Pilze zu finden. Es reichte an den Wegrändern nach Pilzen zu schauen.   \tDanke für den Cache und die Geschichte."},{"date":" 26.10.2014 14:57 ","person":"matzef86 ","message":" Eine kleine Pause eingelegt und fündig geworden "},{"date":" 04.05.2014 17:45 ","person":"4 Elemente ","message":" Nach einem Waldspaziergang haben wir dieses Versteck noch angesteuert.TFTC"},{"date":" 30.03.2014 ","person":"Numanoid ","message":" Heute auf einer Sonntagsrunde, zusammen mit Bergfex2000 und WattwurmJana schnell .Danke für den Cache."},{"date":" 03.03.2013 ","person":"OZ-Hasen ","message":" Im vorbeigehen ;-)"},{"date":" 20.10.2012 ","person":"mkx ","message":" ++++++++Nachlog+++++als GC ++++Nachlog+++++spannende Geschichte. Am Anfang des Pfads waren ein paar Pilzmuggle, aber an der Finallocation konnte ich ganz ungestört loggen.Gruß mkx "},{"date":" 06.10.2012 ","person":"ILE#1 ","message":" Gemeinsam mit maxsvter und Starchild # 1 unterwegs gewesen und dabei diese feine Dose . Die Geschichte von der Pferdeschlippe war richtig gut.Vielen Dank für die Gruselstunde! Gruß ILE#1"},{"date":" 29.07.2012 ","person":"dtadv ","message":" Schöner Platz - mit unserem 87jährigen Opi gut  und im Anschluss noch zu den nahen Hügelgräbern (Richtung Sachsendorf)"},{"date":" 02.06.2012 ","person":"Columbus123 ","message":" Nach dem vergänglichen Kater oder so  am nahem Ortkonnte erfolgreich die Schlippe  werden. Die wahre Geschichte dazu hat mir besonders gefallen.Vielen Dank"},{"date":" 20.05.2012 ","person":"Mckinsley ","message":" Cache bein einer Tour nach Wermsdorf .Danke für die Idee, diese Ecke ein wenig aufzucachen :) Grüße !"},{"date":" 15.10.2011 ","person":"satellit ","message":" am 15.10.2011 14.50 uhr von satellit+mond .war sehr einfach,alles nach dem pilzesuchen"},{"date":" 17.08.2011 ","person":"KaToS ","message":" Dank der tollen Beschreibung hatte unser Zwerg sein erstes Erfolgserlebnis!KaToS"},{"date":" 25.07.2011 ","person":"carmen_thomas ","message":" meine Frau allein im Wald und findet gleich nen Cache."},{"date":" 01.05.2011 ","person":"Famihle ","message":" Out: Karl der Käfer (HC4WMX) hatte keine Zeit sich an seine neue Umgebung zu gewöhnen. Haben den Cache heute 16.45 geloggt.  In: Krokodielanhänger "},{"date":" 21.11.2010 ","person":"teamer2011 ","message":" Heute noch mal die letzten Sonnestrahlen genutzt um den Cach zu finden. Das Versteck sollte bald erneuert werden. Ich glaube den Winter übersteht es nicht. Unweit vom alten ist ein ähnliches Versteck möglich. Gruß Teamer2011 und Reggi"}],"descriptionSnippet":"Ein kleiner Cache am Wegesrand  für die kurze Rast, mit etwas Geschichte(n)!","status":"kann gesucht werden"}