{"hiddenAt":"01.05.2008","waypoint":"OC594B","coordinates":"E 010° 28.595' N 51° 03.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC594B","description":"Westlich von Craula befindet sich eines der größten Wacholdergebiete Thüringens. Mitten zwischen dem Wacholder ragen noch einige Betonstümpfe aus dem Boden, die von der legendären Craulaer Sprungschanze (auch Hainich-Schanze) stammen. Das Wacholderhög, ist ein Kulturrelikt jahrhundertelanger traditioneller Schafbeweidung. An den steilen, mit Wacholder bewachsenen Hängen blinken im Frühjahr gelb die Himmelsschlüssel, im Sommer blau der Fransenenziane und noch im Herbst bestechen die Silberdisteln in stacheliger Schönheit.Klasse statt Masse - der Standort für diesen Cache wurde sorgfältig ausgewählt. Der Cachebehälter ist ein Geschenk von Kruemel68 und JonnyHütchen im Rahmen eines Events. Vielen Dank. Für einen der ersten Finder wartet ein nicht aktivierter Travelbug als Belohnung.© bara68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wacholderhög von bara68","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 22.02.2014 16:05 ","person":"LoLa.flennt ","message":" "},{"date":" 29.04.2011 ","person":"WSXDE ","message":" Ein ganz besonders schönes Stückchen Natur - Danke für's Zeigen!Und natürlich auch für's Verstecken!Grüße vom WSXDE-Team"},{"date":" 30.04.2010 ","person":"Hoffi1986 ","message":" Auch heute mal das schöne Wetter genutzt um hier eine halbe Stunde zu verweilen und Sonne zu tanken. Danke für&#39;s herführen und relaxen.TFTC"},{"date":" 27.09.2009 ","person":"Meisterjaegerin ","message":" Bei sehr schönem Wetter mit ganz viel Spaß heute , echt toll"},{"date":" 26.07.2009 ","person":"hallebiker ","message":" Dieser Cache hat echt Klasse! Nach einem steilen Aufstieg wurden wir mit einem tollen Ausblick und einem schönen Versteck belohnt, danke fürs Herlocken sagen die hallebiker."},{"date":" 12.04.2009 ","person":"frada1 ","message":" Heute als letzten des schönen Osterwochenendes gelogt."},{"date":" 04.04.2009 ","person":"df2ap ","message":" Nummer 1 auf unsererheutigen Hainich-Frühjahrsrunde. Das Stückchen Erde ist wirklichbeeindruckend. Diesen Teil der Hainich-Region kannten wir nicht. Dankefürs Zeigen.Out: Jolly Santa TBIN: Nico`s Hobby TBTFTC"},{"date":" 28.12.2008 ","person":"oldboy2 ","message":" Bei eiskalten Ostwind auf einer trotzdem sehr schönen Runde durch den Hainich gut .Da hat sich Bara einen schönen Platz für das Döschen ausgesucht TFTCOldboy2 und \"Die Frau aus Holland\""},{"date":" 03.08.2008 ","person":"Mückenfett ","message":" Kleine Sonntagnachmittagtour.Tolle Gegend und die Box wurde dank super Daten auch fix entdeckt.Tom & Silke"},{"date":" 22.06.2008 ","person":"norby.de ","message":" Bei traumhaft schönen Wetter . Erst Vierter? Dabei ist es eine so schöne Gegend. Diesen Cache kann ich nur Empfehlen.Raus: MetallfigurRein: KarabinerhakenDanke und Gruß an ALLE... norby.de"},{"date":" 04.05.2008 ","person":"LUPO.79 ","message":" "},{"date":" 03.05.2008 ","person":"L+P ","message":" Erster! Wir waren am 2. Mai schon mal auf der Suche und auch schon in Craula, da öffnete sich der Himmel und es goss in Strömen, also Rückzug. Eine gute Idee wie sich am anderen Tag herausstellte, bei diesem Regen wären wir sicher nicht bis an das Versteck gekommen, auf jeden Fall nicht ohne Rutschpartie ;-)Aber keine Angst, bei normaler Witterung ist der Cache gut zu erreichen, ein schönes Plätzchen hat bara68 der Dose ausgesucht. Danke dafür!Viele Grüße L+PPS: Vielen Dank für den TB!"}],"descriptionSnippet":"","status":"kann gesucht werden"}