{"hiddenAt":"18.01.2008","waypoint":"OC599B","coordinates":"E 011° 44.437' N 52° 01.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC599B","description":"Die Elbebrücke Schönebeck (Thälmann-Brücke) ist eine 585 m lange Straßenbrücke, die in Schönebeck die Elbe bei Stromkilometer 311,8 überspannt. Das Bauwerk liegt im Zuge der Bundesstraße 246a und verbindet mit zwei Fahrstreifen und beidseitigen Gehwegen die Kernstadt mit dem Ortsteil Grünewalde. Diese Brücke ist die einzige Brücke für Straßenfahrzeuge zwischen Magdeburg und Dessau.Zum Cache:Man muss schon etwas resistent gegen verwunderte Muggelblicke sein und sollte sich vielleicht auch eine passende Antwort auf die \"machn sien da oben?\"-Frage bereit legen, denn gleich nebenan ist Schöbebecks beliebteste Hunde- und Lenkdrachen-Wiese.Hinweise:- bei sehr starken Hochwasser ist der Cache nicht erreichbar- bitte übernehmt euch nicht, dies ist ein T:4-Cache, wer es sich nicht zutraut, der sollte es lassen!- weitere Infos zur Brücke bei Wikipedia- bitte Stift mitbringen © Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"enogupvf argah abi","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Teddy's Brücke von Tricky","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 19.08.2017 20:55 ","person":"Towarisch22 ","message":" Gesucht,  und geloggt bei Geocaching.Com. "},{"date":" 01.11.2015 ","person":"Hennen-rennen ","message":"                                                                Gesucht, Gefunden und geloggt.Hennen - rennen sagen danke für das herführen.                                             "},{"date":" 13.02.2015 00:00 ","person":"MintBerryCrunch ","message":" Ohh jaa, sehr guter Cach. War ein schöner Anfang der Cachingtour"},{"date":" 13.02.2015 00:00 ","person":"derSchumann ","message":" Haben zu erst an der richtigen stellen gesucht aber nicht den kopf geneigt ;PNach neuorientierung dann doch . Ein sehr schöner cache! "},{"date":" 01.07.2014 ","person":"eukalyptus ","message":" Auf unserer Elberadtour kamen wir auch hier vorbei. Nach kurzer Suche konnte ich die Dose erblicken. Das Bergen bedurfte dann aber doch etwas Kletterei und schon standen wir im Logbuch und die Tour ging weiter nach Schönebeck. Vielen Dank für den letzten Actioneinsatz des Tages.Dies ist mein 4444. e Cache."},{"date":" 29.04.2013 ","person":"SantaMaria2000 ","message":" Schön gemachter Cache, nach kurzer Suche entdeckt, der Rest war kein Problem. DfdC "},{"date":" 21.04.2013 11:30 ","person":"Aufklärer&Fernmeldetrupp ","message":" Nach ein wenig suchen und nochmaligem Studium der anderen Logbucheinträge haben wir den Cache dann doch schnell . Super Versteck..vielen Dank an den Initiator"},{"date":" 13.04.2012 21:00 ","person":"mopidick ","message":" dies sollte für den heutigen tag unser letzter werden. nach einer kurzen suche kam uns doch etwas komisch vor, dem wir natürlich auch gleich mal nachgegangen sind. wie vermutet hielten wir nach kleiner sportlichen einlage den kleinen auch in der hand und weil er uns so gefallen hat, haben wir auch etwas dort gelassen...tftc"},{"date":" 07.11.2010 ","person":"camical ","message":" mein erster cache! und !schöner zeitvertreib und ein bisschen kletterei war auch dabei. frau sieht das zwar anders, aber das macht eben den unterschied. "},{"date":" 09.09.2010 ","person":"docstade ","message":" endlich kann ich mal die caches des sommers nachloggen - danke für den kleinen kletterspaß!"},{"date":" 14.03.2010 13:33 ","person":"Dorfjacke ","message":" 13:33 #409Der stach uns schon länger ins Auge. Aber ein T4,5 macht man nicht so zwischendurch. Nun lasen wir den Log von Anne Liese der uns Mut machte. Und in der Tat war er nicht so schlimm wie befürchtet. Keine Hundmuggel, die waren gerade \"oberhalb\" abgezogen, störten die Klettereinlage vom kleenen Rotexer. Danke für die Dose sagt die Dorfjacke"},{"date":" 14.11.2009 ","person":"A-Hörner ","message":" Genialer Cache! Dank unserem Kletteraffen auch schnell gelogt.Gott sei Dank kamen die Muggels erst als wir fertig waren, denn auf die o. g. Frage hätte man nichts passendes antworten können ;-)Logbuch ist leider voll... "},{"date":" 30.09.2009 ","person":"ihadub ","message":" Nachträglich möchte ich den cache loggen. bisher nur bei GCVielen dankihadub "},{"date":" 30.09.2009 ","person":"Ettat ","message":" Die Gelegenheit wargünstig, weit und breit kein Muggle und so suchte ich vom Boden nach\"GC\" und entdeckte schließlich das begehrte Objekt in luftiger Höhe.Nach einer kleinen Kletterei konnte ich dann da oben gleich loggen. Nurgut, daß es niemand sah. Wäre schon schwierig zu erklären, was ein 63-jähriger Opa da oben wohl zu suchen hat. Vielleicht wäre ich noch inder Psychiatrie gelandet.Danke für den Spaß sagt Ettat."},{"date":" 30.08.2009 ","person":"Los golfos de Berlin ","message":" auf der durchreise angehalten, lokalisiert und geloggt. danke"},{"date":" 03.08.2009 ","person":"scheidti ","message":" Heute mit Spitzer um 16 Uhr . Wir hatten Spaß beim klettern."},{"date":" 02.08.2009 ","person":"Danny Heffernan ","message":" Das iss ja mal ne klasse"},{"date":" 01.08.2009 ","person":"sax76 ","message":" Ein bischen habe mich auf meiner heutigen Tour schon geärgert das ich nur Micros auf dem Program hatte. Hier hat sich das geändert. Ohne die T Wertung gesehen zu haben schaute ich erst mal an den üblichen Plätzen nach. Dann begann ich doch zu klettern und konnte den Cache auch gut finden. Ich hätte ihn aber eher als small Deklariert. Dieser Cache war der Höhepunkt meiner heutigen Abendrunde, herausfordernd aber ohne Spezialwissen zu machen. Danke sagt Sax. "},{"date":" 12.06.2009 ","person":"reindeer ","message":" Cache 29 von 32 auf unserer 350-km-Radtour entlang der Elbe von Pirna nach Magdeburg.Sehr schöner Cache, den Betti, das \"jüngste\" der Rentiere, voller Stolz und Freude geborgen hat.Anschließend haben wir unter der Brücke Schutz vor dem nächsten Regenschauer gesucht.Vielen Dank sagen die Bayrischen Rentiere:www.reindeer-geocaching.de "},{"date":" 19.10.2008 ","person":"ClickKlack ","message":" Ich hatte den Cacheja schon vor 4 Wochen , hatte aber damals nicht genug Mutaufgebracht ihn auch zu bergen. Heute habe ich dann KletterexperteAmiCage dabei gehabt. Während ich für die Beleuchtung zuständig war unddie loggerei übernehmen musste hat AmiCage den sportlichen Teilübernommen.Danke für den Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}