{"hiddenAt":"04.05.2008","waypoint":"OC59B3","coordinates":"E 010° 59.358' N 49° 28.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC59B3","description":"EinleitungHerzlich willkommen zu einem weiteren Fürth-Cache, diesmal einem Mystery - aber keine Angst:Hier müssen keine Rätsel geknackt werden - der Cache ist nur per Definition ein Mystery,weil am angegebenen Startpunkt weder ein Micro liegt, noch irgendein anderer Hinweis daraufzu finden ist, wie es weitergeht. Die angegebenen Startkoordinaten sind also fiktiv undzeigen auf einen zentralen Punkt in Fürth. Von der Sache her (nennen wir es mal: diegefühlte Cacheart) ist dieser Cache ein Multicache.Der Titel - Hundert Jahre Fürth? Ist da nicht was falsch? War da nicht neulichwas mit einer Tausend-Jahr-Feier? Der Grund ist einfach - vor 1000 Jahren gab es leidernoch keine Fotografie.Wer schon einmal aufmerksam durch die Fürther Innenstadt gegangen ist, dem wird aufgefallensein, dass es hier sehr viele alte, gut erhaltene Häuser gibt. Oftmals sind sogar noch dieAufschriften der früher vorhandenen Läden und Gewerbebetriebe sichtbar. Dies liegt daran,dass Fürth im Gegensatz zu anderen deutschen Städten im zweiten Weltkrieg nur zu etwas mehrals 10 Prozent zerstört wurde - viel historische Bausubstanz ist daher noch erhalten undschreit nun förmlich danach, in einem Cache verwertet zu werden.Dies ist kein mal-eben-schnell-in-einer-Stunde-nach-Feierabend-Cache! Du wirsthier Einiges an Zeit investieren müssen, wahrscheinlich sogar an mehreren Tagen. Auch könnenwir Dir nicht vorab verraten, wie lang die zu laufende Strecke sein wird, denn die Wahl derStrecke hängt ganz von Dir ab. Hieraus resultiert auch die relativ hohe Terrain-Bewertung,aber keine Angst: Alles ist Kinderwagentauglich!VorarbeitenBevor Du losziehst, solltest Du folgende Vorarbeiten durchführen:Drucke Dir die am Cache hängenden Fotos aus oder, falls Du papierlos cachen gehst,  lade sie Dir auf den handheldDrucke Dir die Koordinatentabelle aus oder lade sie auf dasselbe Stück Hardware, auf  dem sich die Bilder befindenLade Dir alle angegebenen Koordinaten auf Dein GPS-Gerät. Um das etwas zu vereinfachen  findest Du unter der überschrift Download weiter unten eine entsprechende GPX-Datei mit allen Wegpunkten, sowie einPDF mit den Bildern, da es nicht immer ganz einfach ist, die Bilder einer Webseitekorrekt auszudrucken. Das PDF enthält am Ende auch eine Tabelle, in der Duübersichtlich Deine Aufgabenlösungen eintragen kannst.Nimm diese Beschreibung mit, zumindest die unter Final angegebenen Werte für Nord-Offset und Ost-Offset. Ein Taschenrechner könnte ebenfalls hilfreich sein, aber keine Angst: Es werden keine besonderenmathematischen Fähigkeiten benötigt. Zahlen addieren solltest Du allerdings schon können.Lege Dir vorab eine ungefähre Route fest, auf der Du die Wegpunkte abarbeiten möchtest.Die Reihenfolge ist für die Ermittlung der Zielkoordinaten nicht entscheidend, allerdingskannst Du durch eine optimierte Reihenfolge einiges an Laufarbeit sparen.Hinweis: BaSy, unsere Betatester, haben angemerkt, dass es vor allemin der Innenstadt bei eng nebeneinander liegenden Waypoints aufgrund springenderGPS-Angaben manchmal schwierig ist, die Wegpunkte korrekt zuzuordnen. Auf GPSR mitKartenanzeige sollte das kein Problem sein. Für alle anderen, und für die die essich trotz Karten-GPS nicht zutrauen, habe ich auf dieser Seite eine GoogleMap mit allen Wegpunkten hinterlegt. Gegebenenfallskönnt ihr hier die gewünschten Bereiche herauszoomen und per Screenshot ausdrucken,bevor ihr loszieht.Es ist wahrscheinlich hilfreich, wenn ihr entweder die Wegpunkteim Nordosten (K21, K34) oder im Südosten (K12, K16) ans Ende eurer Runde legt.Ebenfalls hilfreich ist für diesen Cache vermutlich ein nichtmotorisierter,fahrbarer Untersatz - zum Beispiel ein Fahrrad.AufgabeDie Aufgabe bei diesem Cache ist wirklich einfach: Laufe in beliebiger Reihenfolge jedender aufgelisteten Wegpunkte ab. Dort angekommen sieh Dich um, betrachte die ausgedrucktenBilder und finde das Bild, dass zu dem Ort passt, an dem Du Dich befindest. Beachte dabeiaber bitte folgende Punkte:Alle Bilder entstanden in der Zeit um 1890 bis 1910, sind also ca. 100 Jahre und älter.Es ist daher verständlich, dass die abgebildeten Gebäude heute teilweise etwas anders aussehenals auf den Bildern. Fast alle Aufnahmen sind eindeutig zuzuordnen, nur bei wenigen musst Du manchmalvielleicht auch ein bisschen auf die Umgebung (Hintergrund, Nachbargebäude) achten. Einigefiese Bilder sind natürlich auch dabei - bei diesen hilft Dir vor Ort dann nur die Umgebungum das eigentliche Bild. Und einige Bilder können von ortskundigen Cachern wahrscheinlichsogar schon zu Hause zugeordnet werden.Die angegebenen Wegpunkte sind jeweils entweder der Standort des Fotografen vor 100 Jahren,oder eben nicht ;-). In diesem Fall ist das gesuchte Gebäude aber in Deiner unmittelbaren Nähe,eventuell befindest Du Dich aber auf einer anderen Seite als auf dem Foto abgebildet. Falls Du also zu einerKoordinate kein passendes Bild findest, empfiehlt es sich, ein bisschen um die Gebäude herumzulaufen.Zu jedem Wegpunkt gibt es genau ein Foto - Gemeinheiten wie Wegpunkte ohne Fotos oder Fotos ohnezugehörigen Wegpunkt gibt es nicht!Jeder Wegpunkt hat einen Zahlenwert, und jedes Foto hat entweder das Attribut NORDoder OST. Du musst für diesen Cache nur mit zwei Variablen arbeiten, nämlich ebenfallsNORD und OST. Los geht es mit NORD = 0 und OST = 0. Addiere bei jedemgefundenen Bild den Zahlenwert des Wegpunktes zur Variable NORD oder OST,je nachdem, was auf dem jeweiligen Bild angegeben ist. Im PDF ist das jeweils unter denBildern neben der Bildnummer angegeben.Richtig gerechnet? Das könnt ihr hier prüfen: Die Quersumme (=Summe allerZiffern) von NORD ist 11, die Quersumme von OST ist 5.FinalHast Du alle Wegpunkte und Bilder zugeordnet? Prima! Dann berechne jetzt die Finalkoordinatenfolgendermaßen:Der Nord-Offset ist: 15966Der Ost-Offset ist: -10870 (bitte das Vorzeichen beachten!)Addiere den Nord-Offset zur Variable NORDAddiere den Ost-Offset zur Variable OSTTeile NORD und OST jeweils durch 1000 (damit das Komma an der richtigen Stelle steht)Suche den Cache bei: N49°  NORD´  E011° OST´Im Logbuch des Caches findest Du auf der ersten Seite einen Benutzernamen und ein Kennwort.Notiere Dir diese oder entnimm einen der kleinen Notizzettel, denn damit kannst Du auf dieser Seite noch einige Hintergrundinformationen nachlesen.DownloadFolgende Dateien könnten hilfreich sein:PDF mit allen Bildern und Bild-Rechen-TabelleListe aller verwendeten Wegpunkte im GPX-FormatLage aller Wegpunkte in einer GoogleMapHintsUnsere Betatester haben bemängelt, dass einige Bilder wirklich schwerzuzuordnen sind. Für die drei schwierigsten gibt es deshalb in den AdditionalHints noch jeweils eine Hilfestellung. Kaltduscher-Cacher lösen die Rätselnatürlich ohne diese Hinweise.Außerdem gibt es für den Final ebenfallseinen Hint, denn die Gegend ist vor allem Sonntags Nachmittags doch rechtstark mit Muggles durchsetzt.Waypointliste zum AusdruckenWP-NameKoordinatenZahlenwertK01N49° 28.612´ E010° 59.118´1059K02N49° 28.790´ E010° 59.204´641K03N49° 28.436´ E010° 59.169´584K04N49° 28.337´ E010° 59.470´156K05N49° 28.028´ E010° 59.517´502K06N49° 28.496´ E010° 59.509´899 K07N49° 28.466´ E010° 59.530´494 K08N49° 28.455´ E010° 59.422´966 K09N49° 28.068´ E010° 59.022´237 K10N49° 28.587´ E010° 59.461´919 K11N49° 28.432´ E010° 59.322´1210K12N49° 28.345´ E011° 00.051´302 K13N49° 28.685´ E010° 59.152´555 K14N49° 28.852´ E010° 59.081´1481K15N49° 28.799´ E010° 59.287´453 K16N49° 28,282´ E011° 00.217´440 K17N49° 28.740´ E010° 58.661´1556K18N49° 28.243´ E011° 00.740´1344K19N49° 28.277´ E010° 59.863´1111K20N49° 28.483´ E010° 59.283´479 K21N49° 28.949´ E011° 00.083´138 K22N49° 28.134´ E010° 59.993´1134K23N49° 28.607´ E010° 59.329´663 K24N49° 28.427´ E010° 59.441´459 K25N49° 28.154´ E010° 59.072´516 K26N49° 28.379´ E010° 59.449´672 K27N49° 28.556´ E010° 59.157´566 K28N49° 28.789´ E010° 59.254´155 K29N49° 28.468´ E010° 59.445´311 K30N49° 28.794´ E010° 59.076´342 K31N49° 27.864´ E010° 59.820´156 K32N49° 28.250´ E010° 59.834´992 K33N49° 28.698´ E010° 59.286´683 K34N49° 28.839´ E011° 00.000´1466© goldensurfer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[K06] Qnf Tronrhqr rkvfgvreg va qre Sbez avpug zrue - npugr nhs rva Tronrhqr, qnff yvaxf qniba, qnznyf jvr urhgr, jrvg vz Uvagretehaq mh frura vfg. [K19] Npugr nhs qvr erpugrpxvtr Jnaqiremvrehat boreunyo qrf Rvatnatf. [K26:] Qn qnf Cnexubgry yrvqre notrevffra vfg, vfg X26 xnhz abpu mh rexraara - qrfjrtra wrgmg qre rvaqrhgvtr Uvag: Rf unaqryg fvpu orv X26 hz Ovyq 15.[Final] Unhfahzzre npughaqivremvt, Jrfgfrvgr.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"KDF-2 - Hundert Jahre Fürth von goldensurfer","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 03.07.2016 ","person":"goldensurfer ","message":" HinweisIch habe den Hint angepasst, da das Gebäude bei K26 abgerissen wurde und nun nicht mehr eindeutig zuzuordnen ist. Einheimische können es wissen, aber der Cache soll ja für alle Cacher machbar sein. Im Hint steht jetzt jedenfalls die Zuordnung zum Bild.Danke an dogesu für den Hinweis! VGgoldensurfer"},{"date":" 27.03.2016 15:22 ","person":"ALSABE ","message":" Wow das war eine Sucherei... erst die ganzen Fragen beantworten, dann alles offen gebliebene zuordnen, dann feststellen, dass an den errechneten Koordinaten ein Fussballfeld ist... Dank eines Hints des Owners, und dem Erstaunten Feststellen, das vorher als fehlerhaft berechnete Koordinaten doch richtig zu sein scheinen, haben wir dann endlich heute die finale Dose .Vielen Dank für die vielen neuen Einblicke in unsere Stadt. Und vielen Dank für diese Runde!Diesen Erkenntnisgewinn halten wir mit einem blauen Schleifchen fest!TFTC"},{"date":" 08.01.2016 ","person":"ghost-cassandra ","message":" An die zwei Jahre habe ich für diesen Cache gebraucht. Ich glaube länger hab ich noch bei keinem anderen gebraucht. Gestern suchte ich mal wieder ein paar fehlende WPs auf und konnte wieder etwas zuordnen. Genug um damit heute zuhause in Ruhe zu rechnen und Koords zu ermitteln. Zwei Bilder fehlen mir zwar noch, aber da dies beides Ost-Bilder sind störte das nicht weiter. Jedenfalls gings heute bei strahlendem Sonnenschein mit Kinderwagen los zum Final. Die schöne große Dose war dann schnell entdeckt. Endlich lacht mich ein Smiley auf der Karte an. TFTC Ghost-Cassandra"},{"date":" 09.12.2015 10:35 ","person":"wuffy ","message":" Heute mit PapaMaus eine Runde gedreht. Er steuerte die Koordinaten bei, ich den Wagen. Dann fand er auch noch die Dose. Dennoch ist die schöne westliche Nachbarstadt immer einen Besuch wert und ich hinterlasse für die nette Idee gerne ein blaues Schleifchen!in: Empfehlung - out: --- - TFTC"},{"date":" 26.08.2015 18:46 ","person":"Honey.Filofax ","message":" Lange gerätselt, dann einen einheimischen Joker aktiviert, der tatsächlich alles nur anhand der Bilder lösen könnte und den Rest einfach wußte.Dann gerechnet und fix . Danke für die tolle Aufgabe, Idee und hervorragende Umsetzung.Tftc "},{"date":" 02.11.2014 18:25 ","person":"kinghanno42 ","message":"                                                                18:25 uhr am finale, schon dunkel aber sehr ruhig. die bildersuche schon gestern bis ins dunkle hinhein gemacht. alle bis auf 6  und zugeordnet. dann die logik, die hints benutzt und das unmoegliche ausgeschlossen. ein computerprogamm hat die restlichen permutation durchgenudelt... bis nur eine loesung moeglich erschien. ja, und dann doch nochmal hin, im dunkeln. . punktgenau. dfdc und das voll ausgefuellte feiertagswochenende. und ja, da war doch noch was sehr schoenes... an einer station mit einer alten reinigung waren wir beide (queenmama42) am ende, nichts war zu finden. von hinten naeherte sich ein alter mann (91), schaute auf meine bilder, und meinte: schoene alte bilder haben sie da, und wir stehen sogar genau vor unserer reinigung... und meine mutter schaut sogar oben aus dem fenster. (:-) wir haben uns noch lange mit den beiden senioren unterhalten. cachen ist geil, ich werde diesen sicher nie vergessen...                                            "},{"date":" 21.03.2013 ","person":"Gandalf007 ","message":" Ja was soll ich sagen, angefangen, keine Zeit mehr gehabt, die Aufzeichnungen verlegt, nicht mehr , wieder angefangen, Fehler begangen, noch mal angefangen, dann haben mich einige Bilder geärgert, konnte ich einfach nicht zuordnen, waren aber am Ende eigentlich die einfachsten, und dann endlich eine Lösung auf dem Zettel gehabt, auf Google geschaut, was da soll die Dose sein, Heute nachgeschaut, WOW da war sie wirklich.Hat mir trotz allem sehr viel Spaß gemacht und ist einen Favpunkt wert. Da sieht man, wie schnell sich das Aussehen einer Stadt im Laufe von 2-3 Generationen verändern kann. Danke fürs Zeigen. "},{"date":" 11.11.2012 ","person":"SouthCityCachers ","message":" Hundert Jahre Fürth... gefühlte hundert Jahre waren auch wir mit diesem Cache beschäftigt. Immer mal wieder einige Bilder abgeglichen. In der Zwischenzeit auf weitere Mitstreiter gestoßen und zusammen heute endlich den Final heben können. Vielen Dank für die Ausarbeitung dieses Caches und an alle Beteiligten für den gemeinsamen Erfolg!TFTC!"},{"date":" 09.04.2012 ","person":"westi65 ","message":" Was lange währt, wird endlich gut...Begonnen habe ich diesen Cache als regelmäßiger Besucher der Region bereits vor 2 Jahren. Damals bei eisigen Temperaturen habe ich an einem Nachmittag zu Fuß die erste Hälfte der Stationen absolviert. Leider hat sich die Fortsetzung dann nicht so schnell ergeben, so dass eine lange Zeit verging, bevor ich am vergangenen Wochenende die restlichen Stationen besuchen wollte.Mit Erschrecken musste ich jedoch feststellen, dass meine Aufzeichnungen von damals unauffindbar waren. Was blieb mir also anderes übrig, als komplett neu zu beginnen? Die 34 Stationen teilte ich mir wieder in zwei Hälften auf, eine am vergangenen Wochenende, eine am Karfreitag. Fast alle Fotos ließen sich gut zuordnen, manche durch Kenntnis der Örtlichkeit bzw. Internet schon von zuhause aus, manche wollten unbedingt besucht werden. Trotzdem habe ich alle Stationen in meine Rundgänge eingebunden und vor Ort besucht. Dabei habe ich neben den gesuchten Motiven noch viele andere interessante Gebäude entdecken können. Irgendwie schult diese Art Cache doch den besonderen Blick für die feinen Details und interessanten Ecken, die es zweifelsohne in Fürth an vielen Stellen gibt.Nachdem alle Zahlen zusammengetragen waren und die beiden Summen glücklicherweise auch die korrekten Quersummen ergaben, hab ich mich heute dann noch zum finalen Akt der Dosenbergung aufgemacht. Dies gestaltete sich dank nur mäßigen Muggelaufkommens und genauer Koordinaten zur einfachen Übung und so konnte dieses Highlight meiner Cacherkarriere endlich erfolgreich abgeschlossen werden.IN"},{"date":" 09.04.2012 ","person":"mcmn1234 ","message":" Nach vielen Spaziergängen durch Fürth haben wir nun endlich diesen wunderbaren Cache abschließen können und auch gleich loggen können. Wir sagen: Herzlichen Dank für diese wunderbare Führung durch Fürth "},{"date":" 16.08.2011 ","person":"the_diogenes ","message":" Das ist doch mal ein Cache... In mehreren Etappen auf dem Arbeitsweg morgens"},{"date":" 21.03.2011 ","person":"buddler ","message":" Endlich kann ich diese Dauerbaustelle abschließen. Habe bei immer wieder mal, wenn ich dort unterwegs war, eine Aufgabe erledigt, manche konnte ich auch von zuhause aus lösen. Kürzlich nochmal hingesetzt und gerechnet und es kamen glaubwürdige Koordinaten heraus. Heute bei einer kleinen Fürth-Rundfahrt mal vorbeigeschaut und Bingo - da war ein Cache!Vielen Dank an goldensurfer für die Mühe mit dem aufwändigen Cache. War sehr interessant, mal einen bzw. viele Blicke in die Vergangenheit Fürths zu werfen.no tradeCiao"},{"date":" 30.08.2010 ","person":"Schnatterfleck ","message":" Ok, es ist Sonntag, das Wetter ist passabel, also raus. Nen Cache suchen.Hmm,Fürth, angenehme Radl-Entfernung von Nürnberg. Und - da schau her! -ein Bildersuch-Cache. Sowas hatten wir doch schon mal gemacht, in Lauf.Und waren begeistert. Gut, sowas ist etwas aufwendiger, mal 2 Stunden einplanen. Vielleicht 3, mit Mittagspause.Also Wegpunkte auf's Handy (klasse gemacht mit der GPX-Datei!!!), Pdf ausgedruckt und los, bevor der nächste Schauer kommt.Was soll ich sagen: Das letzte halbe Dutzend Bilder konnten wir dann nicht mehr machen, weila.) der vorher frisch geladene Handyakku fertig hatte undb.) wir langsam Hunger bekamen (nicht auf's Mittag- sondern auf's Abendessen...)Waaahnsinns-Tour!Die Zeit ist verflogen während wir suchend, diskutierend, verzweifelnd,aufgeregt und natürlich äusserst zielstrebig durch Fürth getigert sind.Naja,einigermassen zielstrebig zumindest. Das Nokia-Handy-Karten-Dings hateinen Abscheu dagegen, sich ausserhalb von Strassen zu bewegen. Darfnicht. Geht nicht. Bleibt der Sie-sind-hier-Punkt halt hinter einem amGrünstreifen der vorletzten Strasse stehen. Hmmmpf.Dafür hatten wir viele Hilfsangebote von sehr netten Eingeborenen, und sogar einen richtigen Geschichtsvortrag:-)Abertrotzdem zügig vorgearbeitet. Mittagessen im Kneipen-Teil vomBabylon-Kino, kurze Entspannung, dann weiter. StundenlangeKonzentration. Krass.Und es hat nachgewirkt. Noch am nächstenTag an keinem Gebäude vorbeigekommen ohne unwillkürlich Fenster undStockwerke zu zählen und auf kleinste Fassadendetails zu achten. DerCache ist nicht zuletzt ein Augenöffner, die alltägliche Umgebung dochmal genauer anzuschauen.Ach ja, das fehlende halbe Dutzend:Haben den Rest abends noch durch Web-Recherche, Ausschlussverfahren undRaten rausbekommen. Und haben es irgendwie bedauert, die Stationennicht auch in Wirklichkeit gesehen zu haben. (Die Info-Webseite hathier allerdings später sehr geholfen. Toll.)Den eigentlichen Cache haben wir dann am nächsten Tag in der Abenddämmerung gehoben. Auch eine sehr tolle Stelle, fanden wir.Vielen Dank für das tolle Erlebnis sagenSchnatterfleck & Meli"},{"date":" 12.07.2009 ","person":"Doc Cool ","message":" 2009-07-12 15:20 #325Mein zusammengetackerter, dicker Ausdruck mit all den Bildern sieht ganz schön mitgenommen aus. Auch kein Wunder, hatte ich ihn doch bei meinen Fürth-Caches und auch sonst, wenn ich in Fürth unterwegs war, immer dabei und habe ihn nach und nach vervollständigt - immer wenn ein Wegpunkt in der Nähe lag.Und nun war es endlich soweit, dass ich alle zusammenhatte, das Rätsel lösen konnte und den Final heben.Das Lösen hat schon viel Mühe gemacht - wie muss das erst beim Rätselerstellen ausgesehen haben.Darum vielen vielen Dank für all die Mühen für diesen tollen Cache.in: Geocoin Cache-Moversout:nixTFTC sagt Dr.Cool, der Fürth jetzt ein gutes Stück besser kennt"},{"date":" 05.07.2009 ","person":"Justus&Kay ","message":" Der Cache ist ein echtes Highlight . Konnten heute alle Stationen (na gut eine blieb übrig )gut mit dem Fahrrad finden. Soviel haben wir noch nie von Fürthgesehen. Das ist der richtige Cache bei einer Zeckenplage im Wald . Danke an die Owner für die große Stadtführung bei der wir auch andere Teams kennenlernen durften.In: TBJustus&Kay"},{"date":" 30.05.2009 ","person":"ansgar pirsch ","message":" Eine klasse Tour für Geniesser, die mich (als Anfänger) so etwa 1 Woche und insgesamt ca 40 km Fußweg beschäftigt hat. Allein der Final ist wunderbar \"hintergründig\".Das Sahnehäubchen sind die Zusatzinfos, eine wahre Fundgrube für Interessierte. Kompliment an den Owner! Bei WP 18 hat mich mein GPS seltsamerweise einige 100 m abseits geführt, mit Google Maps war der Punkt aber eindeutig zu finden. "},{"date":" 11.04.2009 ","person":"cmb78 ","message":" Wirklich nichts für gerade mal zwischendurch aber toll gemacht. Hatte wirklich Spass. TFTC "},{"date":" 28.03.2009 ","person":"die-enten ","message":" Ein sehr schön gemachter Cache, alle Lokationen sind wir angelaufen, trotzdem haben wir einmal Ost und Nord vertauscht, die stone-cachers haben uns auf den Fehler hingewiesen. Vielen Dank.Wir kennen jetzt auf jeden Fall Fürth ein bisschen besser TFTC"},{"date":" 16.11.2008 ","person":"listenreich ","message":" Juchuuuuuuuuuuu! Mit viel viel Muggelhilfe erfolgreich geortet."},{"date":" 10.06.2008 ","person":"popcorn & Dobbie ","message":" popcorns # 388 Wow, was für ein toller Cache! Am Freitag bereits alle Stationen abgelaufen und übers Wochenende dank eines Rechenfehlers die Füße schonen können . Heute dann nach der Uni schnell den Final abgeholt. Vielen Dank für diese eindrucksvolle Stadtführung! no tradeLG von der popcorn"}],"descriptionSnippet":"Längerer Stadtmulti auf historischen Spuren.","status":"kann gesucht werden"}