{"hiddenAt":"06.05.2008","waypoint":"OC59F8","coordinates":"E 007° 39.325' N 52° 28.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC59F8","description":"HüttenclubDa der Hüttenclub seit 1967 noch immer keine Hütte gebaut hat unddieser Gedenkstein am 11.11.1995 gesetzt wurde, ist es vielleichtein Karnevalsverein?Wer weiß genaueres?© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax, yvaxf uvagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hüttenclub von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.01.2015 00:07 ","person":"Tine300887 ","message":" Danke "},{"date":" 13.05.2012 ","person":"Seppel112 ","message":" Den schönen Sonntagvormittag genutzt um mit dem ältesten Sohn,eine Expedition ins Cachereich zu  unternehmen!TFTC"},{"date":" 26.02.2011 ","person":"BrianEquator ","message":" Während wir hierher fuhren, überlegten wir schon... Hüttenclub... Hütte... hoffentlich sitzen da keine Boßler (schreibt man das so?) drin.Wie sich heraus stellte, waren hier weder eine Hütte noch irgendwelche Muggels. Die Suche dauerte trotzdem länger als nötig. :-) TFTCno trade---Momentan logge ich Caches nach, die ich bei geocaching.com geloggt, aber bei opencaching.de übersehen habe. Diese Funde liegen teilweise eine ganze Zeit zurück. Ich bitte um Verständnis."},{"date":" 13.05.2010 ","person":"Farin Wald ","message":"                     Junior I. griff zielsicher zu und der \"Teamchef\" durfte loggen.TFTC!"},{"date":" 10.05.2010 ","person":"EL-Frogs ","message":" Heute auf unserer Runde rund um Fürstenau (nicht ganz schnell), .TFTCEL-Frogs"},{"date":" 13.04.2009 ","person":"Resterfeld ","message":" Beim Osterspaziergang  von einem der Gründer des Hüttenclubs.Super versteckt! "},{"date":" 18.01.2009 ","person":"Stoppelhopser ","message":" Diesen Cache ebenfalls auf einer kleinen Tour durchFürstenauer Gebiet . Ein ruhiges Plätzchen zum Rasten.Die Maulwürfe haben ganze Arbeit geleistet.  TFTC"},{"date":" 01.09.2008 ","person":"Obelix1974 ","message":" Hier bin ich dann mal im Auto sitzen geblieben unnd hab meine Frau suchen lassen. Hat die Dose ja auch schnell .TFTCObelix1974"},{"date":" 08.05.2008 ","person":"andy111 ","message":" FTFDiesen Ort hatte ich für RUF: PLO2 im Hinterkopf. Ich find es einfach niedlich dort. Ab und an steht auch eine Flasche Korn hinter dem Stein.Früher gab es hier auch eine Hütte, dort trafen sich einige junge Leute aus der Gegend am Wochenende. Aber mit der Zeit wurden die Familien größer, die Zeit knapper und die Hütte verfiel zusehends. Heute ist noch ein Gedenkstein und eine Bank vorhanden."},{"date":" 06.05.2008 ","person":"grisu07 ","message":" Den Huettenclub ohne Huette konnte ich gut finden. Das ist wirklich ein netter, recht abgeschiedener Ort hier. TFTC. "}],"descriptionSnippet":"","status":"kann gesucht werden"}