{"hiddenAt":"08.05.2008","waypoint":"OC5A3D","coordinates":"E 007° 28.385' N 51° 18.210'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A3D","description":"Dies ist ein Cache von der \"Kleinen\" aus der Walton-Familie.Es sollen nur Edelsteine oder bunte Steine aus Glas getauscht werden.Viel Spaß beim Suchen! Cache - Erstausstattung : Logbuch / StiftErstfinderurkunde Schöne Steine PARK - KOORDINATEN : N 51° 18.083   E 007° 28.125    © Die Waltons, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Elisabeth Walton Cache von Die Waltons","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.02.2018 ","person":"shoehorn ","message":" Bei schönstem Sonnenschein trotz leichter Schneedecke schnell .Nix in, Nix outTFTC sagt shoehorn Sorry - Leider mussten Cachehund Funny und ich Spuren im Schnee hinterlassen "},{"date":" 21.06.2017 12:13 ","person":"Laubwanderer ","message":" Auf einer kleinen Wanderung bei herrlichem Wetter konnte ich die Dose nach kurzer Suche finden.DfdC21. Juni 2017 12:05"},{"date":" 26.05.2017 17:55 ","person":"STRDMPR ","message":" Im Rahmen einer anderen Runde hier einen Abstecher hin gemacht, den Cache schnell  und das Logbuch signiert. TFTC!"},{"date":" 26.11.2016 ","person":"Lichtinsdunkel ","message":" Nach dem Ritzelzaehler-Multi haben wir auch diesen Cache noch besucht und schnell . Besten Dank dafür,Lichtinsdunkel"},{"date":" 06.11.2015 17:52 ","person":"SimonaAndi ","message":" Heute bin ich zufällig in dieser Gegend gewesen und da sollte natürlich auch ein Cache besucht werden. Durch den schönen Herbstwald ging es Richtung Dose. Diese war schnell  und das Logbuch signiert. Schöner Ort! Vielen Dank fürs Legen und Pflegen!"},{"date":" 14.04.2014 19:32 ","person":"Schlork ","message":" Schnell . Aber Nahrung hat in nem Cache nix verloren. Und nix gegen Hanf, aber n Grasblattsticker in nem Kindercache???"},{"date":" 15.02.2014 15:00 ","person":"kadshastan ","message":" Super schöner Cache und vorallem das Thema ist toll!!Dieser Cache was der beste den ich bisher  habe!!!TFTCLiebe Grüße Kadshastan"},{"date":" 05.01.2014 12:31 ","person":"mrkrid ","message":" Kleine Cachetour bei schönstem Sonntagswetter. Nach kurzem Weg blinzelte mich das Dösken schon von weitem an. Mit der Dose nebst Logbuch ist aber alles OK. Muggelfrei im Wald geloggt und alles wieder gut versteckt"},{"date":" 31.08.2013 ","person":"Team-MTB-OC ","message":" Auf einer kleinen Cachingtour in und um Breckerfeld habe ich diese Dose fix . DfdC.  "},{"date":" 04.08.2012 ","person":"SpürFuchs 09 ","message":" Vom Freilichtmuseum aus bis zu diesem Cache gewandert. Hat Spaß gemacht, auch wenn es doch recht warm war. Danke fürs verstecken und DFDC!SpürFuchs 0914:00 Uhr"},{"date":" 10.06.2012 ","person":"GeoBasic08 ","message":" Mit dem Fahrrad in Breckerfeld unterwegs, habe ich einen kleinen Schlenker gemacht um diesen Cache zu suchen. Am Versteck angekommen dauerte es auch nicht lange und ich hatte die Dose in der Hand. Danke fürs verstecken! Ich habe einen Garmin-Lanyard hineingelegt.DFDC!GeoBasic0815:30 Uhr"},{"date":" 25.04.2012 ","person":"khanno ","message":" #2030 (GC&OC)Gut für eine schöne kleine Pause in traumhafter Umgebung. =:= :::: := =: =: === ::=== ===== :==== ::===(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: === ::=== ===== :==== ::==="},{"date":" 14.11.2011 ","person":"Max 03 ","message":" Endlich mal wieder ein toller Cache bei OC;-)Hat mir super gefallen mal wieder in der Natur herum zu stromern...2x TB in2x Coin out"},{"date":" 13.11.2011 ","person":"Pfote02 ","message":" Nach dem fehlenden Erfolg am heutigen Multi hat es hier sehr schnell geklappt. Vielen Dank sagt Pfote02"},{"date":" 13.11.2011 ","person":"gnubbl ","message":" Die Dose haben wir bei einem Waldspaziergang in einer größeren Runde schnell . Vielen Dank sagt Team gnubblOUT: Taucher, Steine, Coin und TBIN: Lesezeichen, Engel, 2 TB "},{"date":" 28.09.2011 ","person":"stratigang ","message":" Haben den Cache heute bei einem sonnigen Spaziergang ohne Probleme .IN: lila HalbedelsteinOUT: hellblaue Murmelstratigang"},{"date":" 26.07.2011 ","person":"forbidden72 ","message":" 11:54 Uhr, #...Wie viele andere Cacher, habe ich diesen Tradi auf der Multirunde \"Ein Männlein steht im Walde\" mitgenommen - aber garantiert anders als alle anderen...  (Näheres demnächst zu lesen im Log des Multis, bin gerade - heute ist der 09.09.2011 - dabei, \"elfundneunzig\" Caches nachzuloggen...  )Auf jeden Fall TFTCforbidden + Hund"},{"date":" 09.10.2010 ","person":"DDG28 ","message":" Eine Dose mitten im Wald...Ich war gestern Abend schon mal hier, da wurde es aber schon zu dunkel und ich hatte keine Lust auf Waldbewohner zu treffen. Deswegen heute nochmal im Hellen.<br"},{"date":" 12.09.2010 ","person":"hennilein ","message":" bei einem Spaziergang mit dem Hund geloggt.Hennilein "},{"date":" 13.06.2010 ","person":"Paule50 ","message":" 11:00 UhrNane und Paule haben sich durch das Unterholz an diesen Schatz angepirscht. Gut  und geloggt. Danke an die Waltons."}],"descriptionSnippet":"Ein kleiner Cache für.....","status":"kann gesucht werden"}