{"hiddenAt":"04.05.2008","waypoint":"OC5A36","coordinates":"E 012° 47.153' N 51° 15.579'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A36","description":"Die Koordinatenbezeichnen einen Punkt, wo in einer Wandöffnung eine Plastdoseversteckt ist. Hier kann man in Ruhe seinen Log-Eintrag machenund auch ein paar Minuten verweilen. Dabei kann man über die Muldezum westlichen Ufer schauen und vielleicht zurückdenken an dieEreignisse, die in der Geschichte zum Cache beschriebensind.Voh hier aus etwa200m Wegstrecke entfernt in Richtung Süden befindet sich dasItalienergrab. Auf dem Weg dorthin - bitte Vorsicht beim Überquerender Straße! Ich denke, dieseStelle neben der Strasse ist einen Besuch wert. Auch dieser Cacheist mit einer wahren Geschichte verknüpft, die manhiernachlesen kann.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tIN\t\t\tINFO\t\t\tItalienergrab (Reference Point)\t\t\tN 51° 15.505 E 012° 47.168\t\t\t\t\t\t\t\t\t\tNote:\t\t\tGrabstelle mit Information.\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPKW\t\t\tPKW-Abstellplatz (Parking Area)\t\t\tN 51° 15.498 E 012° 47.216\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier kann man den PKW abstellen.\t\t\t\t\t\t\t\t© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qrz Enqjrt qhepu qra Ghaary, qnaa na qre Znhre fhpura.","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Italienergrab von Eberolf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.08.2016 12:21 ","person":"Valar.Morghulis ","message":" Mit dem Rad'l ging's heute von Grimma in Richtung Nerchau immer schön den Mulderadwanderweg entlang.Natürlich hatte ich vor, einige Dosen am Wegesrand einzusammeln, was mir auch bei allen gelang. Das Wetter war herrlich und so war die Tour entlang der Mulde eine schöne Trainingseinheit fürs geschundene Knie ;-)Nach dem Besuch des Pegelmuseums ging's weiter zum Italienergrab. Für die Kletterei hab ich zwar noch keine Freigabe vom Doc, aber wenn ich schonmal hier bin,nehme ich den auch mit. Das Knie hat gehalten und der Stempel ist im Logbuch. Vielen Dank an Eberolf fürs HerloggenValar.Morghulis 22. August 2016 # 205"},{"date":" 12.08.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch beim \"Italienergrab\".Das Zielgebiet war schnell  und nach einer kleinen Kletterei auch der Cache. Ich habe mich erfolgreich im Logbuch verewigt.Vielen Dank für diesen Cache."},{"date":" 08.07.2016 ","person":"Trüffelswine ","message":" 08.07.2016 - 12:05Diesen haben wir auf der heutigen Radtour gesucht und . Zuerst wurde an den direkten Koordinaten geguckt, aber mit Hilfe der Hinweise ging es dann schnell.Danke für den Cache und die bewegende Hintergrundgeschichte.                                                                                                                                                    "},{"date":" 13.06.2016 ","person":"Pumuckel* ","message":" HinweisAchtung !!Die bei opencaching.de und geocaching.com angezeigten Koordinaten liegen in der Mitte zwischen dem alten und dem neuen (seit September 2013) Versteck.Hier auf Opencaching ist der Umzug nicht vermerkt und das Spoilerbild zeigt noch das alte Versteck.Lieber Eberolf, bitte korrigiere das mal und dann lösche bitte diesen meinen Log, Dankeschön !"},{"date":" 13.06.2016 ","person":"Pumuckel* ","message":"                                                                Nachdem wir letztens einen Zwischenstopp am Italienergrab gemacht hatten, war heute nun der dazugehörige Cache dran. Auf jedem Fall eine sehr schöne Gegend hier !!Am Final gab es etwas hin&her, denn Kuno hatte den Cache vor 8 Jahren noch ganz woanders  (damals war der Cache erst 2 Wochen alt) ... und ich hatte dummerweise die veraltete Beschreibung auf Opencaching aufgerufen, mit alter Koordinate und altem Spoilerbild  ... wir hätten fast ne Ersatzdose geelgt   Danke für den schönen Cache und Gruß nach Wurzen !                                             "},{"date":" 20.03.2016 ","person":"Eisschraube ","message":" Nachdem wir heute nördlich von Grimma eine kleine Runde gedreht hatten, interessierte uns noch dieser Cache. Die Dose war recht schnell  - was für ein schöner Radweg - nur das Grab konnten wir nicht finden. Wer liest ist ja bekanntlich im Vorteil, aber das ging jetzt nicht mehr.So fuhren wir etwas enttäuscht los. Doch unweit, links neben der Straße sahen wir den Namensgeber für diesen Cache dann doch noch. Unter der Autobahnbrücke kurzerhand angehalten und noch einmal zurück gelaufen.Sehr tragisch, was da 1945 passiert ist. Da freut man sich, dass es Leute wie Frau Kunath gibt, die über einen so langen Zeitraum diese Grabstätte pflegen.Danke an Frau Kunath und an Eberolf vonEisschraube"},{"date":" 08.08.2015 ","person":"CosmotiC ","message":" Auf unserer Muldenpaddeltour haben wir hier im Wasser die Boote \"geparkt\" und den Hügel zur Dose erklommen. Das Grab haben wir allerdings nicht besucht, dafür waren wir zu unpassend gekleidet so in Badehosen und -latschen [:P]Vielen Dank für diesen [:)] auf der Landkarte,CosmotiC"},{"date":" 12.08.2014 18:30 ","person":"ULSEnbande ","message":" nachdem bei OC die T-Wertung 1,5 war,  haben wir uns nicht unbedingt auf 2,5-3 eingestellt. wie dem auch sei,  und geloggt. Bitte die Beschreibungen bei OC und GC synchron halten. ♡♥♡ lichen Dank an Eberolf sagt die ULSEnbande.☆ 12. August 2014 18:30: Unser 25. Fund. ☆"},{"date":" 21.02.2014 17:28 ","person":"mcgeil66 ","message":" MAX+LINUSWir sind mit dem Fahrrad gekommen-------Schöner großer CACHE IM GUTEN ZUSTAND!!!!!!DANKE"},{"date":" 21.02.2014 17:00 ","person":"mcgeil66 ","message":" "},{"date":" 19.02.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Auf der heutigen Radtour diesen hier gut .Danke fürs verstecken sagt der Max\""},{"date":" 10.05.2013 ","person":"mkx ","message":" +++++Nachlog+++++als GC ++++Nachlog++++An dieser Stelle bin ich schon oft vorbeigefahren, habe dieses Grab aber nie bemerkt. Sehr interessante und tragische Geschichte zu diesem Grab. Die Location für die Box ist sehr gut gewählt und ist auch ohne Probleme zu finden.Gruß mkx "},{"date":" 09.05.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 09.05.2013 14:30 ","person":"Die krasse Herde ","message":" Auf der \"Unsinkbar II\" BootsTour 2013 konnten wir kurz am Ufer ablegen. max.h. hatte den richtigen Blick, griff zu, und wir konnten auch diesen Cache in einen Smiley verwndeln.Danke fürs Verstecken.Viele Grüße von der krassen Herde aus Kiba. #726Hier vergeben wir 4 Sterne bei GCVote. "},{"date":" 09.05.2012 ","person":"hailstone9 ","message":" Bei Radtour mitgenommen. Schöner Platz.DankeGünther"},{"date":" 12.01.2012 ","person":"feenland ","message":" Schönes VErsteckt, nach der Schule gleich gellogt "},{"date":" 27.12.2011 ","person":"lumpi-team ","message":" Das war unser erster Cache. So langsam fängt die Sache an Spaß zu machen.Vielen Danklumpi-team"},{"date":" 18.12.2011 ","person":"trassolix ","message":" Das ist schon eine interessante und rührende Geschichte zu diesem Cache. Deshalb hatte ich ihn mir auch schon lange vorgenommen. Heute nach einem Besuch des Weihnachtsmarktes im Schloss Trebsen, da es noch nicht dunkel war bot sich der kleine Umweg über das Grab an.  Erst haben wir uns zum Cache begeben, dieser war schnell und auch ohne Spoiler gut zu finden. Anschließend haben wir noch die Grabstelle besichtigt.out: TBdfdctrassolix#739"},{"date":" 14.08.2011 ","person":"satellit ","message":" Nach BHG-Cache haben wir noch schnell den \"Italiener\"gesucht.Kleiner Spaziergang auf dem alten Weg und siehe da war er schon. Satellit"},{"date":" 05.05.2011 ","person":"klimboJimbo ","message":" Nach langen Suchen und ich glaub auch schon der 3 Anlauf endlich  immer an der falschen stelle gesucht!! "}],"descriptionSnippet":"Ein Cache am Wegesrand, für die kurze Rast, mit etwas Geschichte(n)!","status":"kann gesucht werden"}