{"hiddenAt":"11.05.2008","waypoint":"OC5AA4","coordinates":"E 010° 33.748' N 49° 33.757'","link":"https://www.opencaching.de/viewcache.php?wp=OC5AA4","description":"Ein kurzer Cache der euch zu dem Klausberg in der Nähe vonBirkenfeld führt.Parkmöglichkeit: 49°33&#39;48.58\"N 10°33&#39;57.21\"OVon dort den Weg hoch Richtung 49°33&#39;46.43\"N 10°33&#39;51.75\"OErstinhalt:-Reflektor-Pins-Filzblume-Radiergummi-Einkaufschip-TB \"Klausberg\"Viel Spaß Bitte Stift mitbringen. © gcju, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Klausberg   von gcju","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.05.2018 ","person":"The New Hunters ","message":"  Spaziergang zur Aussicht und zum Cache. Am Rückweg trafen wir auf einen Muggel bei der \"Hunderunde\"Out"},{"date":" 23.03.2015 11:00 ","person":"Geosammler ","message":" Heute schnell ... Der erste heuer, und mein Kollege ist jetzt auch angefixt.  ;)Danke dafür....Gruß vomGeosammler"},{"date":" 26.10.2014 09:00 ","person":"entdeckerhuttis ","message":" Bereits gestern , nach dem Regen eine sehr rutschige Angelegenheit,. Tolle Aussicht. Dfdc"},{"date":" 01.12.2013 14:30 ","person":"besenbinder ","message":" Zusammen mit meinem Sohn schnell gehoben.TFTCNo TradeGrußBesenbinder und Basti"},{"date":" 07.04.2012 ","person":"Flieger101 ","message":" Auf dem Klausberg. Wir hatten viel Spaß und machen das bald wieder. Wir haben einen Aufkleber, 1 Murmel, 1 Schlüssel und ein Männchen mitgenommen. Nach 2 erfolglosen Suchen endlich wieder Beute mit nach Hause genommen.Los dangerados de Unteresselbach"},{"date":" 07.04.2012 ","person":"Ben+Kiki ","message":" 4 Kinder, 2 Mütter sind am 7.4. um 15.37 auf den Fundort gestssen. Wir haben das zum ersten Mal gemacht und es hat viel Spaß gemacht.Wir haben einen Schlüssel, 1 Männchen, 1 Aufkleber und eine Murmel mitgenommen und 4 Jim Karabinerhaken dort gelassen. Das machen wir bald wieder. Und morgen verstecken wir unseren ersten eigenen Schatz.Leon, Luca, Lilly, Ben, Sandra und Kiki"},{"date":" 01.04.2012 ","person":"neami ","message":" Hier haben wir eine Zeitreise unternommen. Unser Vorlogger kam nämlich laut Logbuch 45 Minuten nach uns. Hätten wir warten sollen? Ein sehr schöner Platz, an dem man ungestört loggen kann. Danke fürs Zeigen!"},{"date":" 18.11.2011 ","person":"marco2206 ","message":" Nachdem sich das GPS für eine Stelle entschieden hate konnte sich der Cache auch nicht mehr lange vor mir Verstecken.Danke für den Cache!"},{"date":" 04.09.2011 ","person":"toubiV ","message":" Ein 0815-Cache halt, aber danke fürs Zeigen der schönen Aussicht von dort oben, und trotzdem TFTC"},{"date":" 24.04.2011 ","person":"Doc Cool ","message":" #1344Nach einem kleinen Spaziergang schnell .Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 16.04.2011 ","person":"Grauloewe ","message":" Auch wir haben heute den Blick vom Klausberg genossen, Autos, Eisenbahnen und Traktoren beobachtet  Das kleine Döschen stach uns sofort ins Auge.IN: Glasstein "},{"date":" 02.05.2010 ","person":"Lumogenrot ","message":" Nach schweißtreibender Suche dann doch noch .TFTC"},{"date":" 21.04.2010 ","person":"luckymitch ","message":" Auch dieser Cache hat Die Locke wieder einmal erflgreich gemeistert :-) und ihn nach kürzester Zeit .....Danke für diesen Cache ....gab es in der  Gegend nicht mal ein altes Hexenhaus?"},{"date":" 28.08.2009 ","person":"faboden ","message":" So zwischen ALDI und Abendessen passt ein Cache oder mehrere.Das war Nummer 2.TFTC sagt faboden"},{"date":" 30.06.2009 ","person":"GeoFranke ","message":" Zum Glück wegen der Schnackenschwärme schnell InOutNix"},{"date":" 24.05.2009 ","person":"bruecke2 ","message":" Sicht auf zwei Brücken!Bei herrlichstem Sonnenschein verhalf uns Suchhund \"Harro\" zum Auffinden des sehr schön gelegenen Caches am Rand des Aischgrundes. Wir wählten zum Glück die schattige Variante, nördlich des Kugelberges.Entnommen haben wir die Streichhölzer, eingelegt wurde ein Plastikpolizist. "},{"date":" 01.02.2009 ","person":"tics02 ","message":" Schöner kleiner Sonntag-Nachmittag-Ausflug bei leider sehr kaltem Wind. Die Aussicht ist sehr schön. Haben uns erst durch das Gebüsch auf dem Gipfel gekämpft, das wäre einfacher gegangen.Vielen Dank. No trade. "},{"date":" 04.11.2008 ","person":"die-enten ","message":" Am späten Abend bei Dunkelheit mit Handylampe  , aber auf dem Weg zum Cache, erst mal den rutschigen Lehmboden gekostet. Vielen Dank"},{"date":" 19.09.2008 ","person":"gcju ","message":" HinweisHallo.Sorry, hatte vergessen auch hier die Beschreibung zu aktualisieren, hoffe ein loggen war trotzdem möglich.  "},{"date":" 19.09.2008 ","person":"GraFin6797 ","message":" Ja nach einem erfolgreichen Start gestern nun 2. Cache . Cache ist trocken und muggelfrei. Leider fehlt ein Stift zum eintragen ins Logbuch. Vielen Dank für die tolle Aussicht. 1000 mal vorbeigefahren und nicht gesehen. IN: StreichholzschachtelOut: Magnetstecker GraFin 6797 "}],"descriptionSnippet":"Traditional in der Nähe von Birkenfeld/Neustadt a.d. Aisch","status":"kann gesucht werden"}