{"hiddenAt":"11.05.2008","waypoint":"OC5A88","coordinates":"E 010° 04.700' N 54° 17.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A88","description":"Für die einzelnen Caches dieser Serie stand jeweils ein Fabelwesen Pate - manchmal nur als Namensgeber oder Illustration, zuweilen gibt dies aber auch einen Hinweis auf Art oder Lokation des Verstecks. Einige der Caches sind möglicherweise recht einfach (aber nie trivial), andere hingegen ziemlich vertrackt. Falsche Fährten oder schwierige Verstecke sind also einzukalkulieren.Wir empfehlen die Caches mit Mehreren und insbesondere auch mit Kindern zu besuchen: so ist dann schneller mal ein hohes Versteck mit einer Räuberleiter erreicht oder ein kleines verborgenes Versteck erkrabbelt. Mit nassen Füssen und dreckigen Klamotten ist je nach Wetterlage durchaus zu rechnen.Ihr findet diesen Bonuscache mit Hilfe der Informationen aus den Caches der Fabelwesen-Serie P. Hier waren einige Begriffe zu notieren, mit Hilfe derer ihr die fehlenden Angaben des Verstecks des Bonuscache P bei der Koordinate N 54° 17.xxx, E 10° 04.yyy finden könnt:Die Begriffe verrätseln erneut ein Fabelwesen, da sie alle jeweils in Zusammenhang mit diesem Fabelwesen stehen und dieses insgesamt auch so gut beschreiben sollten, dass es sich z.B. mit Google oder entsprechenden Lexika eindeutig identifizieren lässt.Seien B1, B2, B3, … die Ordnungszahlen des 1.-ten, 2.-ten, 3.-ten, ... Buchstaben dieses Fabelwesens, so ergeben sich die Nachkommastellen der Nord- und Ostkoordinate durch folgende Rechnungen:xxx = B2*B3*B4-B5*B7+B1+B6yyy = B5*B6+B1Nun \"nur noch\" ab ins Gelände: Voila – ihr habt die Fabelwesen-Serie geschafft!Hoffentlich hattet ihr viel Spaß beim Kennenlernen der phantastischen Wesen, Rätseln, Spazierengehen und Aufspüren der Verstecke! Falls ihr über die teilweise wenig konkreten Beschreibungen, was eigentlich zu suchen ist, die kleinen Fallen, möglichen Irrwege, beschwerliche Anmarschwege und Ätschibätsch-Nebencaches irritiert wart bitten wir dies zu verzeihen - nach unserem Geschmack liegt auch hierin die Würze dieser Cacheserie.Schwertfisch und Fra Diavolo© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Fabelwesen Bonus P: in Gryffindor von Fra Diavolo","cacheType":"Multicache","terrain":2,"logs":[{"date":" 21.04.2016 ","person":"Fra Diavolo ","message":" kann gesucht werdenReorga der Fabelwesen-Serien: Dieser ist nun wieder aktiv."},{"date":" 03.03.2012 ","person":"SaFran94 ","message":" # 1996 "},{"date":" 20.12.2011 ","person":"Grisu_Kiel ","message":" Nachdem wir kürzlich mit Janko-Ki und Familie den Lintwurm erlegt hatten, waren endlich alle Infos für diesen vorläufig letzten Bonuscache zusammen. Die Finalkoordinaten ließen mich ob des Terrains aber bis in die kalte Jahreszeit abwarten. Dies sollte sich als durchaus nützlich erweisen, der Boden war heute leicht angefroren und auch die mannshohen Brennnesseln sind ohne Blätter nur noch halb so gefährlich. Sehr hohe Gummistiefel waren hier die Fußbekleidung der Wahl.Die letzten Meter zur Station 1 waren schnell zurückgelegt und auch der Hinweis auf den Final war fix . Mit den Angaben im Gepäck ging es weiter und schon von Ferne leuchtete mir die Dose nur leicht getarnt entgegen. Also schnell ins Logbuch eingetragen, ein paar Fotos von Hinweisen gemacht und zufrieden ging es weiter zur nächsten Dose.Vielen Dank für das tolle Abenteuer und den krönenden Abschluss dieser Teilserie.TFTC und Grüße an den stets hilfsbereiten Owner sagt Grisu"},{"date":" 21.05.2011 ","person":"Dr. Geofisch ","message":" So, am heutigen Tage wollte ich auch mal wieder den ein oder anderen Cache der Fabelwesen-Serie heben. Den Anfang habe ich bei diesem Bonuscache gemacht, dessen Koordinaten der Zwischenstation ich schon seit längerer Zeit in meinem GPS-Gerät gespeichert hatte. Diese Koordinaten zu erreichen war heute allerdings alles andere als einfach. Bauchhohe Brennesseln versperrten mir den Weg, doch Cacher kennt keinen Schmerz und so habe ich mich mutig in dieses grüne Meer geworfen und den Weg zur Zwischenstation auf mich genommen. Die Information dort hatte ich auch alsbald . Doch welches war nun die richtige Richtung? So ganz ohne Kompaß und nur mit einem GPS-Gerät, das keinen Empfang mehr hatte, war dies nicht mehr trivial. Dennoch habe ich nach einiger Zeit und der Untersuchung so ziemlich aller in Frage kommenden Objekte irgendwann ein Ding entdeckt, das sehr verdächtig nach Cacheversteck aussah. Und tatsächlich, da lag die große Dose. Kaum zu glauben, daß ich der erste Finder in diesem Jahr bin. Aber alles ist noch da und kann auch von weiteren mutigen Cachern  werden. Das war doch ein nettes Erfolgserlebnis am späten Samstagnachmittag. Danke und viele Grüße!No trade."},{"date":" 31.12.2009 ","person":"Chilihead68 ","message":" Dieses war dann nach dem Lindwurm unser letzter Streich, damit sind yvonnew und ich dann leider mit den (zurzeit?) vier Cachereihen durch.Den Hinweis bzw. Station 1 haben wir hier leider nicht entdecken können, aber auch so kamen wir dann nach etwas längerem Suchen kurz vor der Dämmerung ans Ziel.Danke für die Fabelwesen-Cachereihen, da nehme ich gerne noch mehr von mit!   ;)  "},{"date":" 07.11.2009 ","person":"Erdenkind ","message":" Für meinen Fünfhundertsten (bei GC) sollte es etwas ganz besonderes sein. Dieser Bonus kommt da gerade recht. Den ersten Versuch vor einigen Monaten habe ich aufgrund einer Vielzahl von Brennnesseln & Mücken abgebrochen. Heute ließ sich trotz gutem GPS-Empfang der allerletzte Hinweis nicht finden. Daraufhin habe ich schrittweise den Suchradius erweitert und hielt plötzlich den Final in Händen! Insgesamt eine sehr unterhaltsame Fabelwesen-Serie, die ich nur weiterempfehlen kann.Danke für den schönen Cache."},{"date":" 23.09.2008 ","person":"schmitty ","message":" Boah, die Mücken waren hungrig und die Brennnesseln Kopfhoch.Weil ich nicht testen wollte ob die Hose stichfest ist und Mückenstiche länger schmerzen als Brennesselquaddeln, habe ich auf die Machete verzichtet und hab den schnellen direkten Weg gewählt.TFTCschmitty"},{"date":" 31.07.2008 ","person":"KBreker ","message":" #1033Von Brennnesseln verätzt, von Mücken zerstochen und Zecken gebissen. Das ist das Resumee dieses Caches.Hier hatte ich nicht im Kopf, dass es sich hierbei um einen Mystery-Multi handelt. Nachdem ich mich wie Guybrush Threepwood durch das Sumpfgebiet geschlagen habe, ist mir zwar der Hinweis an Station 1 aufgefallen, aber ich habe ihn nicht untersucht. Im Kopf hatte ich ja \"Regular\". Erst eine telefonische Bestätigung beim Vorfinder, dass meine Koords richtig waren, brachten mich dann auf die richtige Spur.Mein Gott, die Vegetation hat hier wirklich zugeschlagen. Am Final konnte ich selbst den mir selbst mit Machete geschlagenen Weg nicht mehr erkennen. Ich dachte schon, ich musste dort einsam und allein sterben. [8D]Vielen Dank für diesen Abschluss-Cache der Fabelwesen-Reihe,Kai (KBreker)"},{"date":" 17.07.2008 ","person":"Waldschrompf ","message":" Ich war mir erstnicht sicher, ob die Koordinaten richtig waren. Da lag nämlich eineganze Menge Grün zwischen mir und dem Cache. Nachdem ich einen Eingang hatte ging es aber doch ganz gut voran. Den letzen Hinweis undden Cache konnte ich problemlos finden.Vielen Dank für diese fabelhafte Serie!"},{"date":" 06.06.2008 ","person":"dellwo ","message":" Für uns war der vorletzte Cache der gesamten Serie ein absolutes Highlight. Zunächst waren mehrere Zugänge möglich. An der 1. Station war die Suche länglich, aber umso schöner war dann das Erfolgserlebnis. Am Final war die Suche zum Glück umso schneller, denn es war absoluter Mückenalarm. Deshalb fiel auch der Log im Logbuch kürzer aus.An dieser Stelle ein herzliches Dankeschön an Euch beide für diese herausragende Serie.Danke für den Cache.Grüße dellwo"},{"date":" 22.05.2008 ","person":"epetter ","message":" Für mich war es wirklich der Abschluss dieser Serie.Klasse Caches nett ausgearbeitet und hervorragend für die Familie geeignet. Wasrcheinlich werde ich einige noch mal mit meiner machen müssen oder besser dürfen.Die Abschlußaufgabe war eigentlich die beste. So habe ich doch mal wieder was gelernt.Vor Ort habe ich am Final dann erst einmaletwas daneben gelegen. Irgendwie passte ein anderes Objekt besser zum gesuchten Fabelwesen. Danke für #1120EPetter- no trade -"},{"date":" 18.05.2008 ","person":"Mangie ","message":" Im tiefsten Dickicht fanden wir hier wieder Team Schneefritte. Man... half mit seinem differenzial Blick und schon kämpften wir uns vor bis zur Dose. Mit einem lachenden und einem weinenden Auge hieß es hier Abschied nehmen von Drache, Nöck und Co. Vielen lieben Dank für diese ansprechend gestaltete Serie!Uns hat es großen Spaß gemacht! "},{"date":" 18.05.2008 ","person":"schneefritte ","message":" Hier haben wir den schlecht möglichsten Weg durch sämtliche Brennnesseln gewählt. An der ersten Station hatten wir schon nach einem Regular gesucht, weil wir die Beschreibung nicht vollständig ausgedruckt hatten...Zum Glück stießen Mangie bald dazu. Zusammen haben wir den Cache .Vielen Dank für den Cache,Schneefritte"}],"descriptionSnippet":"Bonuscache zur Serie P in den Wäldchen und Wiesen zwischen Russee und Hammer.","status":"kann gesucht werden"}