{"hiddenAt":"12.05.2008","waypoint":"OC5B98","coordinates":"E 007° 58.393' N 52° 08.822'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B98","description":"Achtung:Z.Zt. gibt es nur die kleine Runde.Um die Dose zu finden müsst ihr auf dem kurzen Stückeuren Radar ein wenig erweitern (gepflasterte Strasse).Ein kleiner Micro in Verbindung mit einer Suche.Der Barfusspark Lienen(www.in-lienen.de/barfusspark)Entstanden im Frühjahr 2002 findet er jedes Jahr neueFreunde.Ein Grund hier meinen ersten Cache zu stationieren.Wer es versuchen möchte - Schuhe ausziehen und losgehen.Man kann für 1,00 Euro seine Sachen auch in einem Schliessfachverstauen - aber nicht unbedingt nötig.Ansonsten auf Schuster's Rappen den Cache angehen.Parkplatz bei N 52° 08.883 E 07° 58.547Start bei N 52° 08.822 E 007° 58.393Die Barfusspark-Saison in Lienen beginnt jeweils am 1. Mai undendet am 31. Oktober.Der Cache kann das ganze Jahr über gesucht werden.Bitte folgende Formel beachten:In der Saison wächst das Muggelaufkommen proportional zum schönenWetter und zum Wochenende hin.Überlegt selber, welche Zeit die Beste wäre ;-).Die Aufgabe:Auf dem Rundweg befindet sich ein Stein (siehe Foto).Begebt Euch zu diesem Stein und prüft folgende Behauptungen:Von diesen stimmt nur eine!1.Der Stein hat vier eingemeißelte Augen (2 auf jeder Seite) // N 52°08.970 E 07° 58.2562.Der Stein ist ohne Sockel in die Erde gelassen worden // N 52°08.957 E 07° 58.3703.Sieht man durch die Löcher Richtung Stadt erkennt man jeweils einenKirchturm// N 52° 08.914 E 07° 58.3664.Schaut man dagegen Richtung Teuto sieht man das LienenerSchwimmbad// N 52° 08.898 E 07° 58.362Viel Spass beim Suchen.Inhalt: Logbuch - bitte Schreibzeug mitbringen.Bitte achtet darauf, dass die Tarnung wiederMuggelsicher ist! Danke© Toric, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Gbgra Ubym","caseType":"mikro","difficulty":1,"condition":"ok","name":"T01 – Barfusspark Lienen von Toric","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 11.01.2017 18:48 ","person":"Nachttraeumerin ","message":" Da ich wusste wo der Stein steht, war der Rest nur noch ein Kinderspiel. Haben das ganze dann mit einem abendlichen Spaziergang verbunden. 😊 Tftc sagt Nachttraeumerin"},{"date":" 15.09.2014 17:01 ","person":"TheRoDamAs ","message":" Heute wollte ich dann ein paar Caches rund um Lienen in Augenschein nehmen, zu denen auch dieser gehörte ... Diese Runde, muß ich gestehen, absolvierte ich allerdings mit Schuhwerk ...Gesucht,  und geloggt ...tftc...TheRoDamAs..."},{"date":" 08.07.2012 ","person":"schattenmann ","message":" Auf unserer Fahrradtour einen abstecher gemacht und ."},{"date":" 23.05.2011 ","person":"Toric ","message":" HinweisGanz vergessen, das ich den doppelt angelegt habe.Beschreibung und Hint sind angepasst.Tschuldigung Letzter GC-Fund ist vom 19.05.2011!"},{"date":" 22.05.2011 ","person":"SiLe ","message":" Keine Cache- Pflege.Weg führt nicht mehr am Baum aus Stein vorbei.Nach längerer Suche haben wir diesen aber denooch .Hier waren leider die Gucklöcher mit Kaugummies und Steinen verstopft, die wir erst mit einigem Aufwand befreien konnten.Als wir dann schließlich bei der entspr. Koordinate ankamen, war kein Cache mehr vorhanden.Schade."},{"date":" 01.08.2010 ","person":"onkeldonner ","message":" Ein sehr schöner Barfusspark, und am Stein leuchtete mir schon ein gelbes etrex entgegen - der Cache wurde aber von meinem Dreijährigen wieder ordnungsgemäß versteckt - Ordnung muß halt sein !Dem anderen Team noch einmal schöne Grüße...vom onkeldonner."},{"date":" 31.07.2010 ","person":"soluma ","message":" Heute haben wir dem Barfußpark, den wir ohne Geocaching nicht besucht hätten, einen Besuch abgestattet. Die Runde war größer als erwartet, aber die Kinder hatten ihren Spaß. Vielen Dank für die Dose ..."},{"date":" 24.05.2010 ","person":"CacherInTheRye ","message":" Mit Randy_fan eine Lienen-Runde mit viel Spaß gemacht und dabei auch diesen mitgenommen, aber Randy_fan war schneller.TFTC"},{"date":" 24.10.2009 ","person":"Die vier Flocken ","message":"  Heute auf Cachetour mit Gastcacher Timo , Lukasund Werner gesucht und  . Gruß Papaflocke ."},{"date":" 22.07.2009 ","person":"Tamathoka ","message":" Bei gutem Wetter haben wir den Barfusspark unter die Sohlen genommen und diesen Cache erfolgreich loggen können.Vielen Dank!"},{"date":" 08.04.2009 ","person":"Käptn Flints Bande ","message":" Schöne Idee , der Park. Hat uns und unserer Gastcacherin großen Spaß gemacht. Am Ziel leider eine leere , offene Filmdose ohne Logbuch .Gelogt auf nem Zettel und gut wieder verstaut,- Bitte die Dose austausschen, hatten leider kein entsprechendes material dabei.TFTC Käptn Flints Bande"},{"date":" 25.12.2008 ","person":"Pan Tau ","message":" Gestern vom Christkind das Garmin bekommen, und eben mal schnell getestet.Unser erster Cache - hoffe es werden noch viele folgen. Team Pan Tau - mal groß - mal klein "},{"date":" 02.08.2008 ","person":"QMJ+CD ","message":" Das Rätsel hatte ich letztens mit meiner Frauen Muggel Gruppe gelöst, da konnte ich den Cache aber nicht befreien, wegen der ganzen Frauen Muggels.... Die Runde sind wir alle barfuß gelaufen, das kann ich jedem nur empfehlen  Heute war ich mit meinem Cacheteam dort und zusammen mit Team Rocket 00 den Cache Muggelfrei um 17.45 geloggt DfdD Team QMJ"}],"descriptionSnippet":"Ein kleiner Micro in Verbindung mit einer Suche","status":"kann gesucht werden"}