{"hiddenAt":"17.04.2006","waypoint":"OC5BBD","coordinates":"E 011° 49.942' N 52° 32.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BBD","description":"‚Stendal, die Perle der Altmark’ ist das historische, kulturelleund politische Zentrum dieser Region. Dieser Multicache führt Euch ringsum um die größte Stadt derAltmark zu insgesamt sieben interessanten Locations. Der Cache istein bisschen zeitaufwendig; ca. 2-3 Stunden müsst Ihr zumBearbeiten der sieben Stationen einplanen und auch etwasBenzingeld. An Station 1-4 findet Ihr jeweils Informationstafeln aninteressanten Örtlichkeiten aus denen Ihr die Koordinaten dernächsten Station berechnen könnt. An Station 5 und 6 hilft Euch dieBezeichnung der Örtlichkeit weiter.Der Final ist ein echter Normal-Cache mit Tauschmöglichkeiten.Er befindet sich an einem relativ unbekannten Platz, an dem man beischönem Wetter einen herrlichen Blick über Stendal mit seinenvielen Kirchtürmen und den Stadttoren bis hin zum Tangermünder Domhat.Station 1:Die oben angegebenen Koordinaten führen Euch hierher.Beantwortet folgende Frage: Wie viele Löcher (X) hat der Kaiser indie Kirchenmauer gestoßen? Führe folgende Rechnungen durch: 15+X=Yund Y*2=Z. Die Koordinaten von Station 2 sind dann: N52° Z.982’E11° 47.036’Station 2:An dieser Station erfahrt Ihr, wie in vergangenen Zeiten dafürgesorgt wurde, dass auch alle Leute im Dorf satt wurden.Beantwortet an der Infotafel die Frage: Wann wurde das Gebäude zumersten Mal urkundlich erwähnt? Die letzten beiden Ziffern derJahreszahl ergeben X. Führe folgende Rechnung durch: X+4=Y. DieKoordinaten von Station 3 sind dann: N52° 37.605’ E11° Y.502’Station 3:An dieser Station erfahrt Ihr viel über die Riten der altenAltmärker. Beantwortet an der Infotafel die Frage: Wie viele Gräber(X) gab es 1843 im Kreis Stendal? Führe folgende Rechnung durch:X+4=Y. Die Koordinaten von Station 4 sind dann: N52° Y.686’ E11°42.334’Station 4:Diese Station befindet sich in einem der kleinsten Dörfer derAltmark. Beantwortet an der Infotafel die Frage: Wann wurde dieKirche erbaut? Die letzten beiden Ziffern der Jahreszahl ergeben X.Führe folgende Rechnung durch: X+17=Y. Die Koordinaten von Station5 sind dann: N52° 37.968’ E11° Y.926’Station 5:Wie nennt sich diese Art von Gelände (Wort mit 9 Buchstaben) aufdem Ihr Euch gerade befindet? Ordnet dem ersten Buchstaben desWortes eine Zahl X zu nach folgendem Schema: A=1, B=2, C=3… usw.Führe folgende Rechnung durch: X+32=Y. Die Koordinaten von Station6 sind dann: N52° Y.282’ E11° 53.664’Station 6:Schaut auf die andere Seite der Straße. Wie nennt sich diese Artvon Gebäude die Ihr dort seht (Wort mit 4 Buchstaben). Ordnet demletzten Buchstaben des Wortes eine Zahl X zu nach folgendem Schema:A=1, B=2, C=3… usw. Führe folgende Rechnung durch: 25+X=Y. Jetzthabt Ihr die nördliche Breite des Finals: N52° Y.919’Wie heißt der Ort in dem das Gebäude steht? Ordnet dem erstenBuchstaben des Ortsnamens eine Zahl Q zu nach folgendem Schema:A=1, B=2, C=3… usw. Führe folgende Rechnung durch: Q+46=R. Jetzthabt Ihr die östliche Länge des Finals: E11° R.138’Station 7 - Final:Genießt die Aussicht über Stendal (nur bei schönem Wetter)!© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Ringsum Stendal    von Buckel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.06.2013 ","person":"Hucker65 ","message":" Nachdem wir in Stendal alles erledigt hatten, was auf unserm Zettel stand, machten wir uns auf den Weg, um noch einige Dosen zu suchen. Dieser Multi stand schon lange auf unserer Liste. Die Koordinaten wurden auf die „ökologische“ Art ermittelt. (Ökostrom?) Natürlich hatten wir einen „Heimvorteil“ und kannten die wirklich schönen Orte bereits von anderen Cachetouren. An den Zielkoordinaten suchten wir erst etwas. Das GPS war leicht „verwirrt“. Ich rief mir den letzten Satz des Listings noch einmal ins Gedächtnis und dann war fast klar wo zu suchen ist. Entgegen allen Vorhersagen spielte das Wetter prächtig mit und wir hatten einen schönen Blick auf die weit entfernten Kirchtürme zweier Städte. Auch mit der Suche klappte es und so konnten wir uns in das Logbuch eintragen. „Digedag“, der eigentlich viel zu lange in „Fahrrad (MTB)-Tour Rund um Osterburg 1“ lag, da keiner zu überreden war sich für ca.15 km aufs Rad zu setzen, hat jetzt hier eine neue Bleibe . Wir sagen Danke für diesen schönen Cache und empfehlen jedem der Stendal und Umgebung noch nicht kennt, die komplette Tour zu machen. Team hucker65"},{"date":" 19.07.2008 ","person":"MayBe ","message":" #567 - 19.15 Uhr - 10"},{"date":" 08.06.2008 ","person":"upigors ","message":" Schöne Runde, ein Luxus bei den Spritpreisen aber lohnt sich wirklich und mit Gas im Tank tuts nicht ganz so weh ;-) Die Stationen sind alle super zu finden, die Rechnerei hält sich in Grenzen und nur eine kleine Unachtsamkeit beim eingeben der KO's zu Station 6 verzögerte die Finalsuche um 20 min und ettliche Kilometer. Der Final ist schön versteckt und im super Zustand, ich hab beider \"Wanderer\" mitgenommen da ich denke dessen Owner wollen die auch unterwegs sehen und dieser Cache wird ja nun, unverständlicher weise, sehr selten gesucht.Danke für die schöne Runde sagen Wendy und Uwe"},{"date":" 04.11.2007 ","person":"sirl ","message":" Auf einer größeren Altmark-MTB-Runde gut .Grüße und Dank für den schönen (Rad-)Cache an den ursprünglichen  Cacheleger terraformer1 vonsirl"},{"date":" 12.07.2007 ","person":"Bundescacheminister ","message":" Auf Altmark-Tour mit Irrfahrt gut und schnell .Danke für den Cache sagt:Bundescacheminister[This entry was edited by Bundescacheminister on Sunday, July 15, 2007 at 5:05:27 AM.]"},{"date":" 12.07.2007 ","person":"Irrfahrt ","message":" Auf Tour durch die Altmark alles gut . Ich schließe mich Hugo Bs Meinung an und denke, daß eine Serie bei der vielen Fahrerei besser gewesen wäre.TFTC Irrfahrt"},{"date":" 04.09.2006 ","person":"Tricky ","message":" #1 auf unserer Altmarktour mit conrado und eleminator0815.Nachdem conrado und ich vor einigen Wochen schon mal Vorarbeit geleistet haben, haben wir heut den Multi zu Ende gebracht. Bis zum Schluss wollte uns der eleminator aber auch gar keine Hilfe geben!Sehr schöne Tour rings um Stendal. TFTC!"},{"date":" 22.05.2006 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 22.04.2006 ","person":"risou ","message":" ErsteUm 13.58 heute den ersten Eintrag in das Logbuch gesetzt.Eine wunderschöne Rundtour in unserer alten Heimat. Das Final hat uns etwas erstaunt, unsere Annahmen gingen mehr zu einem motorisierten Berg im Norden von Stendal. Leider konnten wir beim heutigen Wetter den Ausblick nicht geniesssen. Kann aber nachgeholt werden. Es kamen an den verschiedenen Stationen verschüttete Erinnerungen zu Tage. Prima ist auch, dass googeln hier &#39;mal nicht wirklich hilft zum \"Abkürzen\".Ein rundum gelungener Cache, für den wir uns bedanken!Team RisouRaus: Ventilator Rein: Holz Puzzle "}],"descriptionSnippet":"Ringsum Stendal Multicache mit viel Rechnerei","status":"kann gesucht werden"}