{"hiddenAt":"18.05.2008","waypoint":"OC5B3D","coordinates":"E 009° 32.448' N 48° 14.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B3D","description":"Home          die Braunsel      Die Braunsel ist der kürzeste Nebenfluss der Donau.    Er  steigt in mehreren Quelltöpfen am Rande des Emeringer Wald aus dem Grund des Donautals auf. Der klare Quellbach mündet nach einem Laufe von 920 Metern am Fuß der malerischen Hochwarthfelsen gerade da in die Donau ein, wo diese von den gewaltigen Felsmassen gezwungen wird, ostwärts um die Ecke zu biegen.     Die mittlere Schüttung liegt bei etwa 1,5m2 in der Sekunde.    Du befindest dich in schützenswerter Natur deshalb sind großzügige Spoiler eingestellt.    Es ist nicht nötig die schon bestehenden Trampelpfade zu verlassen, es sind auch keine Erdbewegungen nötig.    Am Parkplatz die Koordinaten für Stage 2 finden                                                                                                                                                                                                                                                                                                                                                                                                                                                                               Wanderparkplatz....                                                                                                                                                                                                                                                                                                                                                                                                                                                    ?. Stelle im ABC                              A                      B                      C                      D                      E                      F                      G                      H                      I                      J                      K                      L                      M                      N                      O                      P                      Q                      R                      S                      T                      U                      V                      W                      X                      Y                      Z                                  1                      2                      3                      4                      5                      6                      7                      8                      9                      10                      11                      12                      13                      14                      15                      16                      17                      18                      19                      20                      21                      22                      23                      24                      25                      26                           Koordinaten Stage 2    N48 14.4 (3. Buchstabe+ 8. Buchstabe)-( 2. Buchstabe – 4. Buchstabe)=    E9 32.3   1. Buchstabe – 18,          4. Buchstabe    Der Startpunkt ist  N48 14.447  E9 32.448     hier fängt der Pfad an (nicht in der Topo verzeichnet) folge ihm er ist deutlich sichtbar, du solltest hier nirgends quer Feld ein laufen und nicht blind dem Pfeil folgen.    an Stage 2 Vorsicht !!!            © team-fropo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"braunsel von team-fropo","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.09.2010 ","person":"pathfinderjmf ","message":" Waren heute morgen mit kindern auf unserem ersten cache. haben alles sehr gut  - war spannend.vielleicht ist der baum bei stage 3 mittlerweile umgefallen? haben uns anhand des fehlenden baumes mit der suche etwas schwer getan. hat aber dem erlebnis keinen abbruch getan.wir benötigten für den cache 1 std. und 15 minuten - war ja aber auch unser erster. **** für team fropogruß pathfinderjmf "},{"date":" 29.08.2010 ","person":"Dr. B ","message":" Mein erster Cache und sofort . Bin da auch schon 1000 mal beim Wandern gewesen deswegen wars auch nicht schwer zu finden für mich.  TFTC "},{"date":" 29.03.2010 ","person":"Genges ","message":" Waren heute an der Braunsel hatten Premiere, in Bärle - out Hupfball.Team Genges "},{"date":" 12.08.2009 ","person":"Flachjack ","message":" Hallo!War unser erster Cache und es war sehr interessant. Bin von dieser Gegend und ich habe diesen Ausblick sehr genossen. War vorher noch nie an diesem Ort.GrußFlachjack "},{"date":" 04.04.2009 ","person":"Albpiraten ","message":" Heute haben wir unseren ersten cache . (noch ganz laienhaft mit Hilfe von Tom Tom) Wir haben eine Murmel gegen eine Kerze getauscht. "}],"descriptionSnippet":"","status":"kann gesucht werden"}