{"hiddenAt":"25.06.2008","waypoint":"OC5CED","coordinates":"E 008° 40.930' N 50° 06.625'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CED","description":"Die Aufgabe:Auf diesen Platz ist eine Webcam gerichtet, die im Minutentakt Fotos knipst und hier bereitstellt. Um diesen Cache zu loggen, benötigt ihr ein Webcam-Foto von euch.  ################## funktioniert leider nicht mehr (25.4.2016) ######################################### Mein Vorschlag zum Vorgehen:   ## Schaut euch den Bildausschnitt an, damit ihr wisst, wo ihr euch aufstellen müsst!Stellt euch an einen Punkt eurer Wahl und bleibt dort 5 Minuten!Wieder zuhause, geht auf die Seite vom Webcam-Frosch vom Team Gummiseele. Dort könnt ihr die Fotos der letzten 24 Stunden finden (allerdings nur im 5-Minuten-Takt mitgeschnitten, daher: siehe 2).Kopiert euch das Bild, auf dem ihr zu sehen seid. Markiert eure Person mit einem Kreis. Benennt das Foto gemäß eurem Cacher-Namen.Fügt das Foto eurem Log hinzu.################################################################### Die Location:Der folgende Text wurde Wikipedia entnommen und gekürzt und leicht überarbeitet. Der Römerberg wird auf der Westseite durch den Römer und im Osten durch Häuser im historischen Stil begrenzt. Die historische Bebauung des Römerbergs wurde bei der Bombardierung der Altstadt 1944 durch die britische Luftwaffe weitgehend zerstört. Das heutige Platzbild ist das Ergebnis mehr oder weniger originalgetreuer Rekonstruktionen. Auf der Westseite des Platzes steht das historische Rathaus Frankfurts, der Römer. Die Südseite dominiert die frühgotische Alte Nikolaikirche und das moderne Eingangsgebäude des Historischen Museums. Die Häuserzeile auf der Ostseite des Platzes ist eine 1981 bis 1984 errichtete Nachbildung der historischen Vorbilder, zu der man sich nach langer Diskussion entschließen konnte. Eine aus den 1950er Jahren stammende Bebauung im schlichten Stil der Wiederaufbau-Zeit war bereits 1969 für den U-Bahn-Bau wieder abgerissen worden.Die Gasse, die den Römerberg in Richtung Nordosten verlässt (Alter Markt), war bei Kaiserkrönungen Teil des Prozessionswegs vom Kaiserdom zum Römer, der sogenannten via regia. Auf dem Platz steht der Gerechtigkeitsbrunnen. Seit dem Mittelalter ist der Platz die Bühne wichtiger Veranstaltungen. Bei Kaiserkrönungen fand auf dem Platz ein großes Volksfest statt, während der neue Kaiser im Kaisersaal des Römers beim Bankett saß. Goethe beschreibt in Dichtung und Wahrheit die Krönungsfeier Kaiser Josephs II. (1764), die drittletzte vor Ende des Reichs. Von 1932 bis 1939 wurden am Römerberg in jedem Sommer die international renommierten Römerberg-Festspiele abgehalten, bei denen in acht Jahren rund 350 Theateraufführungen unter freiem Himmel stattfanden.Am 10. Mai 1933 fand am Römerberg eine landesweit organisierte Bücherverbrennung statt. Daran erinnert heute eine bronzene Gedenktafel von Willi Schmidt zwischen alter Nikolaikirche und Gerechtigkeitsbrunnen (Enthüllung: 10. Mai 2001) mit dem Text   \"An dieser Stelle verbrannten am 10. Mai 1933 nationalsozialistische Studenten die Bücher von Schriftstellern Wissenschaftlern Publizisten und Philosophen. 2001\" und dem Zitat Heinrich Heines „Das war ein Vorspiel nur, dort wo man Bücher verbrennt, verbrennt man am Ende auch Menschen. Heinrich Heine 1820\".  In stilisierten Büchern stehen die Namen von 52 verfolgten Autoren. Am 25. Juni 1963 sprach der amerikanische Präsident Kennedy vor 150.000 Menschen. Er erinnerte an seinen Besuch als junger Kongressabgeordneter 1948 im zerstörten Frankfurt und würdigte die Leistung der Bürger für den Wiederaufbau ihrer Stadt. Seit den siebziger Jahren wurden auf dem Römerberg auch Großdemonstrationen und Siegesfeiern erfolgreicher Sportmannschaften abgehalten. So feierten beispielsweise die Fußball-Nationalmannschaft der Herren ihre Erfolge bei der WM 1990, der EM 1996 und der WM 2002 sowie die Fußball-Nationalmannschaft der Frauen ihre Erfolge bei der WM 2003 und der WM 2007. Während des Advent ist der Römerberg alljährlich Zentrum des Weihnachtsmarktes, der zu den größten und schönsten in Deutschland zählt.© boerni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Römerberg von boerni","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 01.02.2018 ","person":"Fritzezippel ","message":" Heute mit einer Freundin hier in Frankfurt auf Sightseeing - Tour gewesen. Dabei haben wir auch hier halt gemacht und ein Webcamfoto geschossen.Mit diesem Online-Log lacht nun ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für das legen und pflegen des schönen Cache, den wir im Besten Zustand vorfanden."},{"date":" 15.06.2017 ","person":"ufade ","message":" Heute beim Besuch in Frankfurt liess ich mich auch fotografieren."},{"date":" 10.06.2017 12:20 ","person":"MH2801. ","message":" Nach dem Flash Mob haben wir noch einen Boxenstop gemacht. Wir stehen vorne direkt am Brunnen bzw am Bauzaun"},{"date":" 26.05.2017 18:25 ","person":"djti ","message":" Nach unserer Ankunft in Frankfurt erkundeten wir die Stadt etwas. Dabei konnten wir diesen Cache problemlos loggen. Wir stehen im Sonnenlicht. Leider ist die Qualität des Bildes mal meeega schlecht. "},{"date":" 22.04.2017 ","person":"hmpfgnrrr ","message":" Nachdem wir dem \"March for science\" zuvor schon zweimal über den Weg gelaufen waren, trafen wir ihn hier noch einmal zur Abschlusskundgebung. Wir haben uns so postiert, dass man uns einigermaßen erkennen sollte: der rosa Fleck rechts am Gebäude.Tftwc"},{"date":" 04.03.2017 07:32 ","person":"ekorren ","message":" Nach einer Veranstaltung noch ein paar Stunden in Frankfurt zum Verbummeln gehabt und auch hier vorbeigekommen.Ich stehe rechts direkt am Brunnenzaun."},{"date":" 19.02.2017 ","person":"weissaberkeinen ","message":" Beim Sonntagsausflug nach Frankfurt haben wir nach 2 Museumsbesuchen auch einen Rundgang durch die Stadt gemacht. Hier und da konnte ich die Familie auch zum Cachen bewegen.Vielen Dank für den Cache."},{"date":" 13.06.2016 23:28 ","person":"*Eichhörnle* ","message":" Auf dem Römerberg war ich ja schon öfter. Heute hat es endlich mir dem Photo geklappt.Dankeschön für den tollen Cache. *Eichhörnle*"},{"date":" 25.04.2016 ","person":"boerni ","message":" HinweisDer Webcam-Service vom Team Gummiseele scheint nicht mehr zu existieren, daher update in der Beschreibung."},{"date":" 23.04.2016 14:38 ","person":"esel2001 ","message":" #8 14:38 - Vielen Dank für den Cache.  Dieses Wochenende ist ganz dem Geocaching gewidmet. Ein Geschwisterwochenende (Esel2001+Zahnradine) in Frankfurt und Umgebung führt uns hierher.  Wir sind die mit dem Schirm am unteren Rand vor der weißen Fläche.Viele Grüße aus Schleswig-Holstein"},{"date":" 09.04.2016 18:17 ","person":"seiduselbst ","message":" Gut, dass ich mich nicht auf Punkt 3 der Beschreibung verlassen musste. Die angegebene Webseite ist nicht (mehr) verfügbar. Da das Smartphone die Webcambilder auch speichern kann und man ja maximal 2 Minuten warten muss habe ich genügend Bilder um meinen Sohn un mich zu loggen.Gerade spielte ein russisches Blechbläserquartett auf. Insgesamt war in der Stadt musikalisch viel los.DfdC"},{"date":" 03.11.2015 ","person":"YaMaThe ","message":" Bei einer Kreuzfahrt von Passau nach Düsseldorf,  während eines Stopps in Frankfurt,  mit meiner Tochter .DfdC YaMaThe"},{"date":" 27.10.2015 16:29 ","person":"ra_sch ","message":" Bei unserer heutigen Tour durch Frankfurt hatten wir auch ein paar Minuten Zeit, uns mit der Webcam rumzuschlagen...TFTC!ra_sch"},{"date":" 29.09.2015 18:31 ","person":"rkschlotte ","message":" Auf Dienstreise in Frankfurt.1. Fahrenheit 4512. Bücherschrank Westend3. RömerbergBeim Flaggezeigen und -halten an diesem Webcam-Cache begleitete mich ein Freund aus Studienzeiten. Auf dem Platz wurde gerade eine Ampelmännchen-Installation abgebaut: Auf dem doch arg durch Kompressionsartefakte entstellten Webcam-Bild kann man die Lattenkonstruktion erahnen.4. Senckenbergmuseum5. YASC V2 - Yet Another Statistics Cache Pro Editionrkschlotte"},{"date":" 24.08.2015 17:51 ","person":"PeterPan07 ","message":" HinweisGefunden am 24. August 2015 um 17:51. Gruß vom PeterPan07 und Danke für den Cache.# 19"},{"date":" 24.08.2015 17:42 ","person":"PeterPan07 ","message":" Gefunden am 24. August 2015 um 14:00. Gruß vom PeterPan07 und Danke für den Cache.# 18"},{"date":" 23.05.2015 14:00 ","person":"Papaberg ","message":" DfdC sagt Papaberg"},{"date":" 03.05.2015 15:26 ","person":"toubiV ","message":" Am 25. April startete ich mit meinem Radl zu einer großen Tour. Bis zum darauffolgenden Samstag, dem 02. Mai sollte es von Erlangen in Mittelfranken aus nach Bremen zum Heimspiel des SV Werder Bremen gegen die Frankfurter Eintracht gehen (zum Spiel). Die Idee entstand in unserem Werder Bremen - Fanclub und die Tour stand unter dem Motto #werderradltour!Am Ende standen 882km auf dem Tacho, die ich bei einer Durchschnittsgeschwindigkeit von 19,4km"},{"date":" 01.05.2015 ","person":"seiffi77 ","message":" Auf dem Römerberg webcam Foto  abgewartet  und geloggt;)"},{"date":" 14.02.2015 14:21 ","person":"Riedxela ","message":" Eigentlich wollte ich heute nur zum Römer, um mal den Webcam Cache zu loggen. Von weiten hörte man dass hier \"rambazamba\" los ist. Und schon stand ich mitten in der feierwütigen Narrenmenge, die auf den Kinderzug wartete. In schwarzer Jacke im Halbschatten nahe der Rathaustreppe habe ich dann ausgeharrt.Danke für die nette Cache-Idee!"}],"descriptionSnippet":"http://www.frankfurt.de/sis/frankfurtbilder/cams/pia/images/webcam_pia.jpg","status":"kann gesucht werden"}