{"hiddenAt":"03.06.2008","waypoint":"OC5D3E","coordinates":"E 007° 39.776' N 51° 24.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D3E","description":"   Iserlohnerheide 5     Diese Cacheserie lädt euch zu einem Spaziergang durch die Iserlohnerheide ein.    Sie besteht aus fünf Traditionals plus einem Bonus.    In jedem Logbuch der Iserlohnerheideserie findet ihr eins der fehlenden Koordinatenteile für den Bonuscache.      Wenn ihr alle Caches auf einem Spaziergang suchen wollt, dann beträgt die gesamte Runde etwa 5 km.     Parken könnt ihr auf dem Parkplatz des Jagdhauses \"Im Kühl\"  bei N51° 24.248 E7° 40.146.          Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemryxenxr","caseType":"klein","difficulty":1,"condition":"ok","name":"Iserlohnerheide 5 von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.04.2017 ","person":"geyerwally ","message":" Gut und schnell zusammenmit tajo23 gesucht und ."},{"date":" 10.07.2016 14:50 ","person":"STRDMPR ","message":" Da wir alle notwendigen Hinweise notiert hatten war auch der Bonus schnell  und das Logbuch signiert. TFTC!"},{"date":" 24.09.2015 ","person":"InuRiM ","message":" Auf dem Weg nach Iserlohn, habe ich ganz in der Nähe von Station 4 geparkt um diese Runde zu laufen.Da an Nummer 4 aber Pilzsucher ihr Unwesen trieben, bin ich gleich weiter zu Station 5 hier konnte ich das Versteck schnell finden.Danke und schöne Grüße.InuRiM"},{"date":" 10.09.2015 ","person":"Lichtinsdunkel ","message":" Vielen Dank für die nachträgliche Logerlaubnis.Lichtinsdunkel"},{"date":" 01.05.2015 08:37 ","person":"pou1609 ","message":" Dieser war für uns der letzte auf der heutigen Tagesrunde...Denn ohne die fehlende Koordinate von Station 3 konnten wir beim Bonus, trotz ausgibiger, Suche nicht fündig werden...TFTC Pou1609 "},{"date":" 26.02.2015 18:58 ","person":"Nutmountain ","message":" Auf einer schönen Runde alles . TftC"},{"date":" 15.02.2015 17:00 ","person":"Dr.Acula ","message":" Hallo,im Rahmen eines kleinen Wartungsbesuchs des \"Satan beim Ski\" haben den Hasen und ich heute endlich auch mal diese Runde besucht.An dieser Stelle wollte uns das GPS mal so richtig vereimern. Es schickte uns mal hierhin, mal dorthin, immer schön mit der Behauptung, daß wir nur wenige Meter entfernt sein würden. Ok, also haben wir irgendwann mal das Gerät machen lassen und nur noch die Augen benutzt. Trotzdem dauerte es noch ein Weilchen, bis ich die Dose doch tatsächlich an einer Stelle entdeckte, die ich vorher schon mal untersucht hatte. Wenn ich den erwische, der den Cache kurzzeitig entfernt hat... Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 15.02.2015 um 17:00 Uhrin"},{"date":" 08.09.2014 22:46 ","person":"Elko001 ","message":" Supi, TFTC ;-)"},{"date":" 02.02.2014 16:30 ","person":"RoadrunnerB54 ","message":" Nachlog. Schöne Cacheserie über die Iserlohner Heide. DFDC"},{"date":" 28.01.2014 12:00 ","person":"vdada ","message":" Nette Runde - leider heute total matschig...Danke - hat Spaß gemacht...Vdada"},{"date":" 08.12.2013 23:56 ","person":"steffav ","message":" Oc nachlogTFTCSteffav"},{"date":" 25.08.2013 18:00 ","person":"Mohrle.2013 ","message":" Eine nette Waldrunde, unser Einstieg in dieses schöne Hobby. Alles gut . TFTC Mohrle.2013"},{"date":" 17.07.2013 14:20 ","person":"Campertrollis ","message":" Geschafft, jetzt sind alle Koordinaten da.Die Campertrollis"},{"date":" 02.06.2013 ","person":"fritz&franz ","message":" Auch diesen Cache . Vielen Dank für die Mühe beim Verstecken."},{"date":" 28.04.2013 ","person":"Schwarze4 ","message":" Schöne Runde hat Spass gemacht"},{"date":" 22.12.2012 ","person":"Babsi ","message":" Heute waren wir zu Gast bei Freunden in Iserlohn. Da wir auch oft draußen sind haben wir direkt unser neues Hobby prasentiert. So sind wir alle Caches angegangen und haben auch alle . Nach 3 Stunden waren wir durch und sind zum Caffee eingekehrt."},{"date":" 01.12.2012 ","person":"CSTeam ","message":" Eine schöne, streßfreie Runde in landschaftlich herrlicher Gegend. Alle Dosen (mal keine Petlinge!) sind sehr fair versteckt, in einem sehr guten Zustand und die Koordinaten stimmen. Also auch etwas für die Nachwuchscacher.Heute war die Runde fast komplett muggelfrei, nur ein einsamer Wanderer kam uns entgegen. Für Cacher mit Hunden eigentlich ideal. Am Gasthof kann man noch meckernde Ziegen, Rehe und Hirsche bestaunen.Wir hatten viel Spaß und sagen herzlichen Dank für's Herführen und die gemachte Mühe.Grüße vom CSTeam."},{"date":" 16.11.2012 ","person":"forbidden72 ","message":" 11:17 UhrSchon ziemlich lange hatte ich diese altehrwürdige Tradirunde auf dem Kieker.Heute, in Begleitung von Vamp YVI, war es dann endlich so weit.Von einer Ausnahme abgesehen hatten wir keinerlei (Wegfindungs-)Schwierigkeiten.Wie wir letztendlich zum Bonus gelangt sind, kann ich allerdings nicht mehr sagen...Vielen Dank für diese schöne Waldrundeforbidden + Hundunterwegs mit Vamp YVI(Nachgeloggt am 26.12.2012)"},{"date":" 27.07.2012 ","person":"Schnaps ","message":" Nach den Problemen mit 4 und der vergessenen 5 den verpassten Bonuszahlen aus 1Hatte ich eine längere Wanderung als geplant.Da nun endlich der Sommer Ausgebrochen ist hat es viel Spaß gemacht.Nach der Inflation der Tradi Runden mit  Zig Pettlingen war das mal Klasse sooo schöne und nett getarnte Dosen zu findenSchleifchen  in und Danke fürs auslegenDanke Für's Zeigen sagt Schnaps AKA    Bodengraveur ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º"},{"date":" 27.07.2012 ","person":"Schnaps ","message":" Danke Für's Zeigen sagt Schnaps AKA Bodengraveur   ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º"}],"descriptionSnippet":"","status":"kann gesucht werden"}