{"hiddenAt":"28.03.2008","waypoint":"OC5D64","coordinates":"E 007° 02.108' N 52° 24.214'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D64","description":"Der Bogen ist ein Kunstwerk   beiderseits der Landesgrenze von Deuschland und den Niederlanden   zwischen den Städten Nordhorn und Denekamp in den Niederlanden.   Die Skulptur steht sowohl auf niederländischem als auch auf   deutschem Hoheitsgebiet.Die 1993 erbaute Skulptur besteht auseinem fast halbrunden Stahlrohrbogen und zwölf Bäumen. An jedem Fußdes Bogens sind sechs der Bäume im Halbkreis gepflanzt. DerDurchmesser beträgt ca. 15 Meter. Unter der Skulptur hindurchfließt der Bach Rammelbeek Der Entwurf und die Umsetzung stammenvom Künstler Johann Vrielmann (†) aus Itterbeck. Das Material fürFundament und Bogen wurde sowohl von deutschen als auchniederländischen Firmen gesponsert. Der BogenDe BoogSichtbares Zeichen Des Willens Zur Verständigung    - In der Sprache    - In der Kultur    - In der Politik    - In der Wirtschaft    - Und von Mensch zu MenschEen Zichtbaar Teken Tot Wederzuds Begrip    - In Taal    - In Cultuur    - In Politiek    - In economisch Opzicht    - En van Mens tot MensKünstlerKunstenaarJohann VrielmannItterbeckParken könnt ihr an den untenangegebenen Koordinaten, zum loggen bitte einen Stift mitbringen.An nationalen Feiertagen (deutschen wie niederländischen) ist miterhöhtem Muggelaufkommen zu rechnen.© cache.me, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Fgüpx Fpuahee haq rva Zntrag uvysg uvre jrvgre","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Der Bogen - De Boog von cache.me","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.03.2016 ","person":"dogesu ","message":" Hinweisim Listing bei geocaching.com wird für diesen Cache eine Schwierigkeit von 3,5 angegeben. Hint:Rva Fgüpx Fpuahee haq rva Zntrag uvysg uvre jrvgreA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 01.01.2016 14:00 ","person":"Flisa ","message":" HinweisSchnell entdeckt, aber leider ohne Ausrüstung nicht erreichbar....Vermutlich nicht mehr am ursprünglichen Platz......"},{"date":" 12.12.2015 ","person":"*Fuchs* ","message":" Nach dem Besuch der nahe gelegenen Weihnachtshalle hier noch kurz vorbeigeschaut und geloggt Danke fürs legen 2758"},{"date":" 05.08.2015 ","person":"JaToNi ","message":" Diesen Cache habe ich auf dem Rückweg von meinem kleinen Tagesausflug noch schnell gesucht und auch genauso schnell . Am Abend war es hier auch muggelfrei so dass ich ungestört war.DFDC"},{"date":" 02.08.2015 16:38 ","person":"GeoNdhWAF ","message":" Beim heutigen Grenzbesuch endlich mal Zeit  und  kurz nach Deutschland zurück, um hier zu loggen. TFTC und viele Grüsse aus Warendorf"},{"date":" 03.03.2015 12:30 ","person":"Connor 007 ","message":" schnell bei regen  ... "},{"date":" 31.01.2015 13:45 ","person":"Tesi ","message":" Drei-Mann-Suchtrupp zusammengestellt aus Enkel, Papa und Opa hat den Ort aufgesucht und den Cache gut . Im trockenen Logbuch ohne Muggelbeobachtung eingetragen. Danke für das Versteck an diesem interessanten Ort. Es ist ein tolles Kunstwerk für ein Europa.  Jetzt wissen wir auch, worum es hier geht. Viele Grüße!"},{"date":" 17.07.2014 19:55 ","person":"DeisterWichtel ","message":" Bei schönstem Wetter heute Abend gut  und geloggt. TftC"},{"date":" 01.06.2013 ","person":"mrmandco ","message":" Auf dem Rückweg aus Holland schnell . DfdC"},{"date":" 17.05.2013 ","person":"Team JamBee ","message":" Diesen schon 2013  und jetzt auch hier nachgetragen. GrußTeam JamBee"},{"date":" 09.02.2013 ","person":"Maedchen100 ","message":" Ein Tag in Nordhorn und Umgebung und diese schöne Dose an dieem besonderen Ort !DFDC!"},{"date":" 01.12.2012 ","person":"Dekthep ","message":" Hier war ich mit Geocaching.com, jetzt auf OC nachgeloggt. "},{"date":" 28.07.2012 ","person":"Charly_G ","message":" Diesmal schnell . TFTC"},{"date":" 26.04.2012 ","person":"dickerbaer2 ","message":" diesen hier vor ein paar tagen ohne navi gelogt!  dfdc"},{"date":" 09.12.2011 ","person":"Offshore ","message":" Im Büchlein war ein Eintrag leider nicht möglich, da es völlig durchnäßt ist. Bitte bei Gelegenheit austauschen. So muß der Eintrag hier vorläufig reichen. Nach dem Erneuern trage ich mich gerne nach. Trotzdem Danke und Gruß."},{"date":" 22.04.2011 ","person":"porta-pirates ","message":" Auch dieser Kleine konnte sich nicht lange vor den Piraten verstecken! Vielen Dank. T4T$!Grüße,die porta-pirates(bewertet mit 3,5 Sternen mit GCVote)"},{"date":" 11.02.2011 ","person":"Radioaktivman ","message":" besser Spät als Nie TFTC"},{"date":" 16.01.2011 ","person":"Kuhwaidi ","message":" Hier wurden SMS1997 und ich von einem Teamteil von Andy&Julia \"vorgeführt\".Aber wir haben ein gutes Gedächtnis...Danke für das Zeigen des Kunstwerks und Grüße aus OchtrupKuhwaidi"},{"date":" 25.04.2010 ","person":"wika-gc ","message":" Endlich nachgeloggt. Zusammen mit kaeppi gesucht und  (kaeppi war aber schneller). Danke für einen Cache an dieser Stelle, da man sonst an diesem symbolträchtigen Kunstwerk viel zu schnell vorbei fährt. "},{"date":" 25.04.2010 ","person":"kaeppi ","message":" Zusammen mit wika-gc gesucht und . Der Bogen ist ein schönes, verbindendes Symbol. DfdC"}],"descriptionSnippet":"","status":"kann gesucht werden"}