{"hiddenAt":"20.06.2008","waypoint":"OC5E8A","coordinates":"E 009° 15.911' N 47° 41.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E8A","description":"Diesen Cache habe ich reingemacht zum 80.jährigen Jubiläum der Fährverbindung Konstanz Meersburg.1928 ist die erste Autofähre in den Bodensee gestochen.Diese wird derzeit renoviert und am Jubiläum an die Stadtwerke Konstanz wieder übergeben.Für das Foto gibt es eine große Fläche.Das benötigt ihr zum loggen.Die Webcam:http://www.webcam-bodensee.de/02_webcam_detail.php?id=1&cam=4&start=0Viel Spass© Bodenseematrose, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Der beobachtene Fährmann von Bodenseematrose","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 23.03.2018 20:26 ","person":"Ninaninski ","message":" Kleines Urlaubsfoto zum Abschluss noch gemacht. Dfdc"},{"date":" 23.03.2018 17:57 ","person":".GoldAuge. ","message":" Heute bei ganz gutem Wetter los und die Caches in Meersburg eingesammelt. Zuerst den Tradi, dann noch das Gegenstück zur Fähre in Konstanz eingesammelt. Also mal unauffällig hier hingestellt und Foto gemacht (siehe Ninaninski). DFDC"},{"date":" 18.11.2017 ","person":"Nelly 01 ","message":" Hier mit ekorren noch kurz bevor die Fähre weggefahren ist die Webcam Bilder machen lassen. Da wir die einzigsten auf dem Bild sind, ist es sicher klar dass wir das sind."},{"date":" 18.11.2017 ","person":"ekorren ","message":" Zum Glück hatte ich mir schon im Vorfeld die Logs angeschaut und die URL für die Webcam dort herausgezogen. Und zum Glück aktualisiert die Webcam auch recht häufig. So konnten Nelly 01 und ich auf dem Weg zur Fähre schnell noch ein Bild aufs Handy ziehen, auf dem wir als die zwei Fußgänger auf der leeren Autoaufstellfläche zu sehen sind."},{"date":" 15.06.2017 ","person":"aendgraend ","message":" Heute am Feiertag sind wir schon recht früh Richtung der Insel Mainau aufgebrochen, und just als wir am Fährhafen standen, ist mir diese Webcam aufgefallen. Leider ist auf der Webseite kein Kamerabild zu bekommen, auch mit anderen Browsern war kein Bild aufrufbar. Ich habe also ein Selfie gemacht, mit der Webcam im Hintergrund, und hoffe einfach mal dass das trotzdem zählt. Da sich ja die URL der Webcam geändert hat, sollte der Owner das Listing mal überarbeiten. Ich habe den Hinweis auf die neue URI jedenfalls zu spät gelesen. Wäre ja schade, wenn das noch weiteren so ginge.Ich sage trotzdem vielen Dank für den Webcam-Cache, und Grüße aus der Oberpfalz"},{"date":" 02.06.2017 ","person":"SDfromD13 ","message":" HinweisSofern die Webcam funktionieren sollte, so ist sie nun unter:https:"},{"date":" 02.06.2017 09:23 ","person":"SDfromD13 ","message":" #57Nachdem ich in Konstanz-Staad schon ein Bild der Webcam gemacht hatte, musste diese am anderen Ufer natürlich auch sein.Aber irgendwie wollte hier in Meeresburg kein Bild erscheinen (auch nicht über die Stadtwerke Internetseite).So hab ich kurzerhand einfach den Spieß rumgedreht, und ein Bild von mir und der Webcam gemacht. :P TFTC sagt SDfromD13"},{"date":" 09.11.2015 ","person":"kruemelhuepfer ","message":" HinweisDie Web-Adresse der Webcam hat sich geändert, sie lautet nun:https:"},{"date":" 21.06.2015 10:30 ","person":"Hawei01 ","message":" Dies ist mein erster Webcam-cache und ich finde es eine witzige Idee. Danke fürs zeigen."},{"date":" 15.03.2015 13:56 ","person":"benhurra ","message":" Wir sind nicht Fähre gefahren, aber haben zufällig hier geparkt. Danke fürs zeigen."},{"date":" 30.03.2014 16:33 ","person":"pescum ","message":" Im Rahmen der Ermittlungen zum \"Mord am Bodensee\" kamen wir hier vorbei.Vielen Dank."},{"date":" 08.03.2012 ","person":"TheGreeny ","message":" Auch wir haben uns beobachten lassenCooler \"Cache\" toll um zu sehen ob an der Fähre viel los ist oder nichtDanke(Cacherunde mit xamor Nr. 1)"},{"date":" 07.10.2010 ","person":"Karlinne ","message":" War nicht so einfach die Pics zu kriegen, aber hat geklappt! Tschau Karlinne "},{"date":" 01.09.2010 ","person":"Lindwurmser ","message":" Zum Urlaubsende lags einfach am Weg. Danke "},{"date":" 11.08.2010 ","person":"the snifflers ","message":" Am Anfang unserer Urlaubfahrt, noch schnell diesen Cache auf dem Weg mitgenommen. TFTC The snifflers "},{"date":" 29.06.2008 ","person":"ATT ","message":" 19:30Ein relativ einfacher  --- FTF ---Diese Cam kannte ich noch gar nicht.Wir stehen an der Palme und winken.DankeATT"}],"descriptionSnippet":"Ein Webcamcache in Meersburg","status":"kann gesucht werden"}