{"hiddenAt":"15.06.2008","waypoint":"OC5E29","coordinates":"E 008° 41.420' N 50° 48.111'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E29","description":"ACHTUNG: Diese kleine Cacheserie beschreibt Außenlandefelder, die ich mit jeweils einem Cache versehen habe. Die Landebereiche sollten allerdings nicht unbesehen angesteuert werden. Die Wiesen und Felder sind nicht zu jeder Jahreszeit dafür geeignet!!!!!In Juni 2002 hatte ich gerade die  Erlaubnis alleine mit dem Segelflugzeug auf Strecke zu gehen.Da man immer eine Außenlandung in Betracht ziehen sollte, hab ich mir ein paar Außenlandefelder näher angesehen. Dieses liegt nahe ‚murmeltiers Heimat 6’ und ist somit optimal gelegen. Benötigt habe ich dieses Feld allerdings nie. Ich hab’ trotzdem für den Fall der Außenlandung dort ein paar Utensilien versteckt.Folgende Daten hab ich mir ins GPS gespeichert.- Überflug über markantem Weg im Tal bei N50 48.111 E8 41.420- Überflughöhe 180 Meter über Grund (der Einfachheit halber über dem Landeplatz) - Gleitzahl 4 (gemittelt) mit den Landeklappen eingestellt.- Kurs 336 Grad GPS Kurs (Wahr). Die Landewiese liegt hinter der Ruine einer alten Mühle die mit  einer niedrigen Baumgruppe abgegrenzt ist.Wenn ihr richtig gelandet seid, ersetzt die letzten 2 Stellen der Nordminute (Hundertstel und Tausendstel) durch 71 und die der Ostminuten durch 50. Dann seid ihr am Ziel.Achtung: Bitte die Dose unbedingt wieder genauso verstecken und drauf achten dass sie nicht abstützt.© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Außenlandung einfach von murmeltier","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 20.12.2013 ","person":"Lindencacher ","message":" Für heute war die Abholung des MoM Marburg geplant, und so haben der Kidsgocaching und ich im Vorfeld mal geschaut, was es denn noch so an schönen Caches in der Gegend gibt. Da bot es sich ja gradezu an, vorher mal zu schauen, was es noch so vom MoM-Owner gibt.Diese Aussenlandung war wirklich einfach zu lösen und der Owner bestätigte dann auch auf Nachfrage prompt die Lösung. Nach dem MoM Marburg haben wir dann diese schöne Ecke auch noch besucht, uns ein wenig die Beine vertreten und dabei diesen Cache signieren können.Vielen Dank!"},{"date":" 14.08.2013 ","person":"marsipulami0815 ","message":" Hier war Herr marsipulami für die Lösung zuständig und Frau Hübbelbummler und ich mussten die Dose auf unserer heutigen Tour nur noch einsammeln.TFTCmarsipulami0815Claudia"},{"date":" 10.06.2013 ","person":"crisb ","message":" Heute sollte es von Marburg nach Siegen gehen und so bot sich die Gelegenheit eine etwas andere Route als üblich zu fahren um endlich mal die teilweise schon länger gelösten Mysteries in der Gegend einzusammeln. Zum Glück blieb es heute bis auf ein paar Regentropfen trocken.Nach der \"Außenlandung schwer\" war auch dieses Rätsel fix gelöst. Die Koordinaten sahen auf der Karte ganz gut aus. Vor Ort vertraute ich dann aber zu sehr auf das GPS und kämpfte mich durch meterhohes Gestrüpp, Brennesseln, Sumpf und Äste. Ja, ich hätte mal auf die T-Wertung schauten sollen. Etwas eingesaut wurde ich dann doch noch fündig. [;)]Danke für den Cache!Gruß crisb"},{"date":" 17.02.2013 ","person":"Nexus69 ","message":" Vor länger zeit"},{"date":" 26.02.2011 ","person":"skywalker ","message":" Mal wieder vergessen auf OC zu loggen hiermit hole ich das nach.Auch wir sind hier gelandet. Gut . No trade Danke Skywalker"},{"date":" 05.10.2010 ","person":"patanom ","message":" oh man ich bin ein Schussel, hab doch tatsächlich vergessen hier bei OC auch noch zu loggen,aber hier kommt mein Log doch nochIch bedanke mich nochmals für die schöne Runde und hoffe das wir mal bald wieder eine drehen!!!VLG und DFDCPatanom  "},{"date":" 05.10.2010 ","person":"UglyBadJo ","message":" Heute zu später Stunde DFDC sagt Jo "},{"date":" 11.09.2010 ","person":"murmeltier ","message":" HinweisHier ist DEFINITIV kein Naturschutzgebiet. Der Hinweis von OC geht mir langsam ein wenig auf den Geist. Muß überlegen, ob ich die Caches da nicht alle rausnehmeReiner "},{"date":" 14.04.2010 ","person":"Storkas ","message":" Auf neuem Opencaching-Account nachgeloggt!"},{"date":" 25.01.2009 ","person":"murmeltier ","message":" HinweisEs kann wieder gelandet werden"},{"date":" 02.01.2009 ","person":"murmeltier ","message":" HinweisBei Frost große Gefahr durch Muggles.Deswegen kurze Deaktivierung"},{"date":" 07.09.2008 ","person":"rembrandt95 ","message":" "},{"date":" 06.08.2008 ","person":"DL3BZZ ","message":" [b]#1317["},{"date":" 06.08.2008 ","person":"DL3BZZ ","message":" <b>#1317<"},{"date":" 22.07.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper"},{"date":" 16.06.2008 ","person":"tstopp ","message":" Diesen hier haben wir schon gestern (als OC5E29) , nun ist er endlich auch bei Geocaching veröffentlicht. Und wird gleich geloggt. Vielen Dank für das schöne kleine Rätsel und den Cache. Kompliment für die schöne Cache Dose!Vielen Dank!"}],"descriptionSnippet":"","status":"kann gesucht werden"}