{"hiddenAt":"26.06.2008","waypoint":"OC5EFD","coordinates":"E 006° 42.701' N 51° 07.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC5EFD","description":"Die angegeben Koordinaten sind nicht exakt.....aber ganz in der Nähe: Es gibt in Neuss (Rosellen-Neuenbaum) ein Denkmal, was leider etwas in Vergessenheit geraten ist. So erfährt man auch kaum etwas über \"Google\" - und das ist ja schon sensationell!  Eingeweiht wurde es 1992. Konzipiert und gestaltet hat es Anatol Herzfeld. Auf der Gedenktafel am Eingang zum Mahnmal kann man interessante Einzelheiten erfahren. Das Denkmal erinnert an einen jüdischen Friedhofshain und ist dem Gedenken an jüdische Mitbürger gewidmet. Die Lage ist wirklich ruhig und lädt zur Besinnung ein. Es kann Dein Lieblingsplatz werden! Der Cache selbst befindet sich ca.300 m außerhalb der Gedenkstätte. Er liegt an der Bruchkante des \"Gohrer Bruchs\". Man sollte zur Hebung des Caches möglichst lange Hosen und feste Schuhe tragen. Bitte versteckt ihn wieder \"naturgemäß\".Um die exakten letzten drei Stellen der Koordinaten zu ermitteln, muß herausgefunden werden, was die hebräischen Schriftzeichen in der Übersetzung auf Deutsch bedeuten. Das Bronzeschild(schau das hier abgebildete Spoiler-Bild an), das am Eingang zum Hain in einen Stein eingelassen ist, gibt Aufschluß. Mit der folgenden Kodierung lassen sich die Koordinaten ermitteln:ABCDEFGHIJK LMNOPQRSTUVWXYZ 0 9876 543 21 09 8 7654321  0 9 876 5 N-Koordinate:2.Wort/6.Buchstabe             6.Wort/2.Buchstabe         1.Wort/4.BuchstabeE-Koordinate:9.Wort/4.Buchstabe             4.Wort/3.Buchstabe             6.Wort/3.BuchstabeAls zusätzliche Logbedingung zum obligatorischen Logbucheintrag soll ein Bild des Ortes – möglichst mit dem Cacher vor dem Stern – hochgeladen werden. © rapebe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Angüeyvpu\" irefgrpxg!","caseType":"klein","difficulty":2,"condition":"ok","name":"Davidstern von rapebe","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 26.07.2015 15:45 ","person":"dieBärnis ","message":" Unser erster Cache  Vielen Dank, ein schönes Rätsel und nicht zu schwer.Wir wussten vorher nicht, daß es hier eine solche Gedenkstätte gibt, aber das ist wohl das Schöne an diesem Hobby  Grüße die Bärnis"},{"date":" 28.07.2013 13:30 ","person":"maximilian95 ","message":" Danke für den schönen Cache, wirklich ein schöner Ort und keine Muggelgefahr. Wir haben auch ein Foto vom Davidstern mit Cache gemacht, wissen aber leider nicht, wie man das Foto einstellt.maximilian95ps Wir haben es jetzt heraus,wie man ein Bild hinzufügt."},{"date":" 27.03.2013 ","person":"gpabst ","message":" Gut  und geloggt."},{"date":" 02.08.2012 ","person":"jojochen74 ","message":" HalloVielen Dank fuer den schoenen Caches....meine zwei Töchter hatten auch sehr viel Spass.Danke....."},{"date":" 10.07.2011 ","person":"Linus.de ","message":" "},{"date":" 24.07.2010 ","person":"mibane ","message":" Den Cache haben wir in absoluter Ruhe vor - nicht ein menschliches Wesen weit und breit. Traumhaft!  Ein Foto haben wir leider nicht gemacht.Vielen Dank für das Rätsel und den Cache in toller Lage,bimimima "},{"date":" 16.07.2010 ","person":"GeoRocka ","message":" Die Koordinaten lagen schon länger auf den Tisch. Heute mit Sherlock Holmes Junior bei einer kleinen Vormittagsrude konnten wir die Dose schnell und gut finden.War überhaubt nichts los hier.in: nixout: nixTFTC   Schöne Grüße aus dem Skigebiet Neuss Ingo  "},{"date":" 12.12.2009 ","person":"Tschakka-Team ","message":" Netter Cache, lösbares Rätsel. Geloggt auf einer Runde mit unserem Hund.TFTC,Johannes & Sabine"},{"date":" 30.10.2009 ","person":"Waldweg1 ","message":" "},{"date":" 14.10.2009 ","person":"Snailpush ","message":" Schnell auf dem Weg zur Arbeit . Lauschige Ecke. TFTC"},{"date":" 17.06.2009 ","person":"Vater und Sohn ","message":" Hier war ich doch schon mal vor laaanger Zeit (08.05.2006) und bin einen Multi gelaufen.Dieses Versteck konnten wir problemlos finden.Gruß und Danke für den CacheOut: Coin[This entry was edited by Vater und Sohn on Wednesday, June 17, 2009 at 9:02:02 AM.]"},{"date":" 18.05.2009 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 08.05.2009 ","person":"Zuckerschnecken ","message":" Heute bei einer kleinen Rundfahrt  In "},{"date":" 26.01.2009 ","person":"BumbleBHE ","message":" Diesen small Cache konnte ich ohne Probleme finden.Leider lief mir die Zeit davon, deshalb komme ich nochmal wieder.Den Gedenkstein würde ich mir gerne genauer angucken ;)TFTC BumbleBHE[This entry was edited by BumbleBHE on Tuesday, January 27, 2009 at 9:32:24 AM.]"},{"date":" 27.10.2008 ","person":"rapebe ","message":" HinweisHi....Listing etwas erschwert. Die letzten 3 Stellen der N - und E - Koordinaten sind erst noch zu ermitteln. Aber die angegeben Koordinaten sind ganz in der Nähe des wirklichen Verstecks. Ein Spoilerbild macht es möglich, schon zu Hause die Lösung zu finden. MfGrapebe "},{"date":" 18.10.2008 ","person":"cirshi ","message":" danke für den cache mfg cirshi "},{"date":" 20.07.2008 ","person":"JCUT ","message":" Was man nicht so alles lernt und neues findet, auch wenn man hier in der Gegend wohnt...Konnte gut mit einer Zwischenstation vom \"Am Rosellener Biotop (GCVXRN)\" verbunden werden, daher on the fly mitgenommen. IN: Gummiente von HiltonOut: SchlüsselanhängerTFTC JCUT"},{"date":" 15.07.2008 ","person":"Blinky Bill ","message":" Heute morgen mit dem MTB angereist undmir diesen Ort nach langer Zeit mal wieder angeschaut. Erstaunlichviele Muggels unterwegs.Wie ich jetzt gerade im Kleingedrucktenlese, soll man hier ein Foto posten - mmh, werde ich dann nachreichen;komme in den nächsten Tagen nochmal dort vorbei.Rein: TBRaus: nixMarco "},{"date":" 14.07.2008 ","person":"hakuna ","message":" HAKUNA 14.07.08  18.33  Ein bemerkenswerter Ort nach einem besinnlichen Spaziergang durch die ruhige Natur nach der Hinfahrt während der rush hour durch Neuss. TFTC: "},{"date":" 11.07.2008 ","person":"Twente123 ","message":" ...auch bei GC ..."}],"descriptionSnippet":"Ein etwas vergessenes Denkmal","status":"kann gesucht werden"}