{"hiddenAt":"03.07.2008","waypoint":"OC5FC7","coordinates":"E 009° 29.860' N 49° 09.696'","link":"https://www.opencaching.de/viewcache.php?wp=OC5FC7","description":"  Die Schwierigkeit dieses Rätsels wäre wahrscheinlich\t\t\t für viele von Euch 5, wenn sie die heutigen Hilfsmittel nicht zur\t\t\t Verfügung hätten, - so aber ist es ein Klax, also difficulty 0,5 dank\t\t\t Wikiwikiwiki!!! Ich habe formal mal 2 angesetzt, das ist aber sehr\t\t\t willkürlich.Parken könnt Ihr auf dem für\t\t\t Cache-Aktivitäten zentral gelegenen Parkplatz beim Bürgerhaus\t\t\t Heuberg/Buchhorn: N 49° 9,638' ; E 9° 29,874'Die obigen\t\t\t Dummy-Koordinaten liegen grob beim Ortsschild am Ortseingang Heuberg, sie sind\t\t\t 'nutzlos'.ElementensuppeDer Alchimist gruftie hat in seinem\t\t\t geheimen Waldlabor in einem Absatzweisen Rührkesselreaktor eine\t\t\t Elementensuppe angesetzt. Die Edukte (Einsatzstoffe) waren: in \"Stickstoff\" ( und dann grad noch da\t\t\t\t\t drin !! Na ja, wenigstens ist der inert. Die(\") haben eine Bedeutung !)\t\t\t\t\t gäbe man: einen Span Indium, und in Minutenschnelle\t\t\t\t\t gleich noch in einer Druck-Kapsel etwas vom Fluor (na sowas, jetzt mach\t\t\t\t\t aber mal einen Punkt!!!) und ein Gran Bor und eine paar Körnchen\t\t\t\t\t Schwefel --- und dann zusätzlich im \"Sauerstoff\" (da ist\t\t\t\t\t schon eher was los, der Kerl macht ja grad so weiter !!)etwas vom\t\t\t\t\t Fluor einleiten,dann über mehrere Minuten Späne aus\t\t\t\t\t Kupfer zugeben, (aber jetzt komm doch endlich mal auf den Punkt, du\t\t\t\t\t Spezialist!!)na ja, dann eben noch etzlich Ytterbium (Seltene Erde\t\t\t\t\t !) und eine Unze Lithium hinein.grufticus, koenigl. wuertt.\t\t\t\t\t alchimistLustig ist, dass nach grufties Logik Bor und Schwefel das\t\t\t\t\t gleiche ergeben, wie Antimon und Kohenstoff, das ist ja\t\t\t\t\t Naturvergewaltigung!! \t\t\t\t Das gibt's doch nicht, - was soll der Quatsch? Es\t\t\t brodelt und schäumt und gruftie schaut an, was herausgekommen ist\t\t\t (--> 'Produkte'): all scatol (alles Skatol), - oder etwa doch was\t\t\t Brauchbares ?Vielleicht findet Ihr den Rührkessel !! Er sollte\t\t\t inzwischen kein Skatol mehr ausdämpfeln, - außer .....?! Untersteht\t\t\t Euch !!!! Zumindest aber haben wir jetzt erfahren, daß die\t\t\t Einsatzstoffe 'Edukte' genannt werden und das, was herauskommt 'Produkte'.\t\t\t Vielleicht haben wir auch noch in Wikipedia nach Skatol gesucht. \t\t\t Chemikern, die diesen Text lesen, werden sich die Nackenhaare sträuben.\t\t\t Gruftie erhält Berufsverbot ! Das scheint ja zur Zeit sowieso besser zu\t\t\t sein, denn man hat inzwischen mit der Bedeutung und Wertigkeit des Begriffs\t\t\t 'Chemie' der Bevölkerung gewaltig ins Hirn 'gemacht'\t\t\t (Scatol)! Gutes Schuhwerk ist empfehlenswert! (echte Steilhangakrobatik istaber nicht erforderlich) Achtung: im November 2012 musste gruftie in Begleitung von Fressi feststellen, dass in das geheime Waldlabor eingebrochen worden ist und der Rührkesselreaktor weg war. Es wurde ein METling als 'Autoklav' eingesetzt, - dieser wurde im August 2013 abermals gemuggelt. Jetzt wurde ein getarnter Mikro eingesetzt. Bitte den Cache wieder gut tarnen. Da es so aussieht, dass wahrscheinlich jemand den Cache 'auf dem Kieker' hat, folgende Regelung für Geocacher, die dort sind, die Dose aber nicht finden können: In den Baum hat vor Urzeiten jemand etwas hineingeschnitzt, - schickt eine mail an den Owner mit den 3 gut lesbaren Buchstaben und eventuell auch der Jahreszahl. Der log gilt dann sofort (änlich wie bei earthcaches)The alchemist gruftie prepared an element-soup(better\t\t\t\t\t broth) in a batch stirred tank reactor.The educts were:in 2 pints\t\t\t\t\t \"Nitrogen\" (solvent ?): to some degree Indium and within\t\t\t\t\t some minutes: 1 pressure capsule with Fluorine and after this\t\t\t\t\t point of operation 1 lb. Boron and some grains\t\t\t\t\t Sulfurfinally in 1 gal. \"Oxygen\" *: again to some\t\t\t\t\t grade Fluorine and again within some minutes:\t\t\t\t\t copper grains and separately 1lb. Ytterbium  and some\t\t\t\t\t Lithiumproduct: scatol* here you'll find the crux of the\t\t\t\t\t puzzle when you translate the text into English. There is missing an element\t\t\t\t\t with a 'proper' name (Einsteinium would be very close), therefore forget it,\t\t\t\t\t it's not so important.the products: all scatol, ---- or ? \t\t© gruftie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" - Mhtnat yvaxf ibz Fgenffraoehrpxpura:  nhs qre 'Cyngrnh-Syäpur' na rvarz Onhz. Abgvrera qrf va qra Onhz Trfpuavgmgra avpug iretrffra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Elementensuppe von gruftie","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 06.03.2016 ","person":"gruftie ","message":" HinweisAchtung! Bitte geänderten Cache-Typ und Hinweise im Text beachten!!!"},{"date":" 03.08.2014 ","person":"Le-go-mez ","message":" Die Elementensuppe war eine leichte Mahlzeit nach dem Frühstück. Den Kleinen haben wir am Nachmittag problemlos .TFTCLe-go-mez"},{"date":" 08.03.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Das nette Rätsel war schnell gelöst (Wir kommen aus der Naturwissenschaftler-Ecke), aber die Suppe hat einfach scheußlich geschmeckt! Den Cache haben wir gnadenlos aus dem Winterschlaf gerissen, (Er ist unversehrt und munter.), und die Stelle fanden wir so schön, dass wir spontan beschlossen haben, von hier aus gleich zur \"Lohklinge extrem\" zu wandern.Gruß aukue "},{"date":" 24.03.2009 ","person":"DeeJay0815 ","message":" Diese Suppe gammeltbereits seit nem 3"},{"date":" 01.02.2009 ","person":"rueckweb ","message":" Die Suppe habe ichschon vor einiger Zeit angerührt und gut ziehen lassen. Heute dann dassSüppchen wieder ausgepackt und mich auf dem Weg zum Ursprung desRezeptes gemacht:Klasse Location und schöner Cache, hat echt Spaß gemacht.IN: Kugelschreiber, ButtonOUT:Habbi Hibbo"},{"date":" 22.01.2009 ","person":"Fliegenpilz ","message":" Das ist der richtige Ort für einen Alchimisten, um ein geheimes Waldlabor anzulegen. Wahrscheinlich verstecken sich dort auch noch Hexen oder die Druiden holen sich da ihre Zutaten.Danke an gruftie für das interessante Rätsel und den passenden OrtViele Grüße vom FliegenpilzSuper Rätsel, welches auch lösbar ist. Dafür und für das klasse Waldlabor gibt es auch einen Stern"},{"date":" 31.10.2008 ","person":"Nira-Check ","message":" Heute auf \"Gruftie-Tour\". Tolle Zutaten für das Rätsel...!Danke an den Owner für die Caches in der Gegend.Nira-Check"},{"date":" 07.09.2008 ","person":"Elwetritsches ","message":" Direkt vom Heuberg (wieder am Feuerwehrfest vorbei, was die wohl gedacht haben) schnurstracks zum Cache vorgedrungen. Irgendwas von der Elementensuppe muss wohl verschüttet worden sein, was die Pilze, die da wachsen eindeutig belegen. Danke für den Cache Team Elwetritsche No Trade"},{"date":" 11.07.2008 ","person":"die.bergs ","message":" ein schön ge- und beschriebener mystery und eine schöne location... alles hat gepasst! die.bergs bedanken sich fürs rühren in der elementensuppe!"},{"date":" 07.07.2008 ","person":"Geo-Hanslik ","message":" Nach einer Email vom Owner, einem strategischen vorgehen, systematische Suche und einen kräftigen Schlag auf den Hinterkopf, 50 mal Augenreiben (jetzt übertreibt er wohl ;-)) + viele \"Skatol\" Flüche, war es dann doch gelöst. TFTC NoTradeGruß Geo-Hanslik"},{"date":" 06.07.2008 ","person":"nikolausi_1 ","message":" des rätsels lösung war schnell auf cachingtour mit georodi haben wier dann noch unser ergebnis überprüft.nikolausi_1 sagt dankeschön"},{"date":" 06.07.2008 ","person":"nikolausi_1 ","message":" auf tour mit gerodi schnel nikolausi_1 sagt dankeschön"},{"date":" 06.07.2008 ","person":"Georodi ","message":" Den Cache Donnerstag abend auf OC gesehen und gleich gel&#xF6;st, wusste ja nicht das zu dem Zeitpunkt Faex schon dort war. <img src=\""},{"date":" 04.07.2008 ","person":"Georodi ","message":" HinweisDas Rätsel war ja schnell gelöst, nur leider bin ich momentan GPSlos..  "},{"date":" 03.07.2008 ","person":"GeoFaex ","message":" FTF! [:D]20min nach Veröffentlichung war das Rezept entschlüsselt und kaum ein halbes Stündchen später durfte ich auch schon die noch kochend heisse Suppe kosten.Danke für das Süppchen zwischendurch [:)]Gruß,GeoFaex "}],"descriptionSnippet":"Rätselcache mit ca.600ml Inhalt:Logbuch,Stift,Trockenmittel, Rührer, Trades","status":"kann gesucht werden"}