{"hiddenAt":"05.07.2008","waypoint":"OC5FEF","coordinates":"E 013° 17.999' N 52° 35.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC5FEF","description":"Die oben genannten Koordinaten sind natürlich nicht der Start.Dieser Schatz soll euch ein wenig auf die Urlaubszeit vorbereiten.Mit geringen Sprachkenntnissen kommt man entscheidend weiter. A:Wie heißt \"Frühstück\" auf Spanisch?4-Almuerzo7-Desayuno9-CenaB:Wie heißt \"Guten Tag\"auf Spanisch?8-Buenas Tardes3-Buenas noches1-Buenos diasC:Wie heißt \"Bier\" auf Spanisch? 8-Cerveza5-Agua7-LecheD:Wie heißt \"Hauptstadt\" auf Spanisch?1-Pueblo2-Ciudad4-CapitalE:Wie heißt \"Flughafen\" auf Spanisch?8-Hospital9-Aeropuerto6-EscuelaF:Wie heißt \"Strand\" auf Spanisch?9-Bano3-Picina1-Playa Bei den erknobelten Koordinaten findet ihr den Hinweis zum Final.Es ist eine Box mittlerer Größe,also auch für TBs geeignet. Viel Spaß. N 52°35.ABCE013°17.DEF© pitufini, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Lengua espanola von pitufini","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 18.04.2017 ","person":"martl ","message":" Dies konnte ich fast aus dem Stegreif lösen, da mein Spanisch auf den bisherigen Jakobswegen (französischer und portugiesischer) sich immer weiter verbessert ;-) Euni hatten den Mystery als Beifang vorbereitet, so kamen wir noch schnell hier vorbei :)TFTCMartina (mit Euni)"},{"date":" 18.04.2017 ","person":"Euni ","message":" Heute mit martl . Da ich kein Spanisch kann, musste ich Frühstück und Bier nachschlagen, dann standen die Koordinaten der Zwischenstation auf dem Papier. Am Final wurden wir schnell fündig und schrieben unsere Namen auf den Notlogzettel. Keine Box mittlerer Größe. Euni"},{"date":" 19.02.2017 ","person":"mirabellos ","message":" Hier hatten wir schonmal gesucht, haben aber wegen zu vieler \"Anwohnermuggels\" aufgehört zu suchen. Dann stellten wir fest, dass das ja nur die Zwischenstation war. Heute also unter diesem Aspekt gesucht und wegen des Wetters und des Wochentages völlig muggelfrei. Schnell ergab sich der Weg ins Zielgebiet, wo wir auch schnell fündig wurden.Das Logbuch ist total voll. Wir haben uns dazwischengequetscht.Danke an Pitufini fürs Herführen und fürs Rätsel und die Dose."},{"date":" 16.07.2016 20:07 ","person":"religk ","message":" Na das war ja mal ne Überraschung. Erst mit dem dritten Blick und einem dreisten Versuch (hätt nicht gedacht das das was wird), konnte die Dose  werden. Schön \"Versteckt\" die Final Koordinaten, aber zum Ziel gings wirklich ganz schön querfeld ein. Zum Glück kannte ich die Gegend, so wusste ich wie man da recht einfach hinkommt. Found it."},{"date":" 08.05.2016 ","person":"Chlorblase ","message":" Es war Zeit mein Spanisch aufzufrischen - schließlich steht der nächste Urlaub bevor!Gracias! TFTC sagt Chlorblase"},{"date":" 05.05.2016 01:25 ","person":"bergsteigermaus ","message":" In der Schule Verstand ich immer ganz viel Spanisch, sehr zum Leidwesen meiner Lehrer ...  Nun hier hatte ich es wohl bei einer Frage auch oder nur ein Tippfehler? Jedenfalls stand ich ich in der Nähe der errechneten Koordinate und merkte, das kann nicht sein. Nochmal nachgeprüft, Fehler  und im Abgleich mit einem Log die Stelle als richtig befunden. Dort dann auch sofort den richtigen Blick gehabt - als Ausgleich für den Fauxpas. Auf zum Finale. Da aber meine Karte so gar nicht mit dem übereinstimmten was ich vorfand und die Koordinaten sehr sprunghaft waren. Nach einigem hin und her doch .Gracias por el rompecabezas y el Cache asi como el cuidado Saludos de Bergsteigermaus"},{"date":" 12.03.2016 ","person":"dogesu ","message":" Hinweislaut den Angaben auf der anderen Plattform sucht ihr hier nach einem Mikro"},{"date":" 30.01.2016 ","person":"kopfsalat2000 ","message":" Nachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Hier konnte ich das Rätsel auch ohne Nachschlagen lösen - hier wird ja auch nur das allernotwendigste Urlaubsspanisch abgefragt ;-) Die Zwischenstation war auch gut zu finden, trotz vieler Muggel fällt man da gar nicht auf. Danke für Rätsel und Cache!                                            "},{"date":" 14.09.2015 ","person":"FdesH ","message":" ...bei lauschigem Regenwetter gerockt...;-)"},{"date":" 31.08.2015 17:28 ","person":"jensemann86 ","message":" Relativ schnell und problemlos diesen kleinen Multi-Mystery gelöst "},{"date":" 27.06.2015 ","person":"DonBerty ","message":" mein Spanisch liegt bei \"0\" Kenntnissen, insofern wurde die Lösung mittels digitaler Maschine ermittelt, im Outdoorteil habe ich mich vielleicht angestellt, wie blind kann man sein?heut hat mir der Regen endlich die Tomaten weggewaschen und kurze Zeit später konnte ich loggenDanke für die Horizonterweiterung"},{"date":" 16.03.2014 18:49 ","person":"zkadarpatrik ","message":" "},{"date":" 07.12.2013 ","person":"kerbholz ","message":" Ein freundliches Hallo an pitufini,Im Oktober, als ich das erste mal die Dose gesucht hatte, kam ich nur bis zur Station1. Ich hab mich damals fast dumm und dusslig gesucht – hatte ich doch mal wieder das Listing nicht gelesen und gedacht, hier die Dose zu finden. Heute sollte ein neuer Versuch gestartet werden. Na klar,  die Folgekoorts waren sofort entdeckt und weiter ging es dann zu Dose. Kurzer Rundumblick – und schwubs, hatte ich das kleine Ding in der Hand.Vielen lieben Dank pitufini, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein Stück meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und "},{"date":" 14.09.2013 ","person":"der-michel ","message":" Nachdem ich mit Rob ein paar spanische Vokabeln geübt habe war das Lösen nur noch halb so schwer... Jetzt fühle ich mich für einen Auslandsurlaub bestens gewappnet.Station 1 hat mir sehr gut gefallen, plane ich doch etwas Ähnliches für einen zukünftigen Cache.Das Final ist eher schlecht gewählt, denn bei einem CITO wäre die Dose sicher weg... ;)°°° 2630 - TFTC - der-michel :) °°°"},{"date":" 06.08.2013 16:05 ","person":"Schrottie ","message":" Bei einem kleinen Spaziergang durch Tegel haben wir es endlich mal geschafft auch diesen Cache hier anzugehen. dabei kamen wir dann von der denkbar ungünstigsten Seite und mussten deshalb erst einmal weitläufig um die Dose herumwandern, bis wir dann endlich ins finale erlebnisgebiet vordringen konnten. Dort angekommen suchten wir zuerst ein ganzes Weilchen nach der falschen Größe, wir vermuteten hier wie angegeben einen Regular, fanden dann aber irgendwann den Mikro und konnten uns erfolgreich im Logbuch eintragen."},{"date":" 21.02.2013 ","person":"Yma ","message":" War das erste mal, dass ich beim Finden aufgeschrien hab. Supi! "},{"date":" 21.02.2013 ","person":"Gisulf ","message":" Jetzt bin ich ziemlich durchgefroren, aber glücklich."},{"date":" 06.05.2012 ","person":"Turboschnecke ","message":" Die Koos nach dem Spanischkurs gut , der weitere Weg hat sich als abenteuerlich erwiesen. Dann aber gut . TFTC"},{"date":" 02.12.2011 ","person":"werla ","message":" ¡Hola!Die notwendige Übersetzungsarbeit hatte ich bereits vor einem halben Jahr erledigt, heute kam dann der Rest dran. Hab erst beim nochmaligen Lesen des Listings gemerkt, dass erstmal eine Zwischenstation anzusteuern war. Den Hinweis für das Final konnte ich trotz jeder Menge auf den Bus wartender Schülermuggel zur Kenntnis nehmen. Sehr witzige Idee! An den vollkommen muggelfreien Finalkoords habe ich mich über die nette Tarn-Konstruktion sehr gefreut! Vielen Dank für diesen schönen Mystery! ¡Gracias y hasta luego!"},{"date":" 30.10.2011 ","person":"Muskratmarie ","message":" Dieses Rätsel liegt schon eine Weile bei mir gelöst auf dem Tisch, aber erst heute mit GreenMagenta und Ralfbert haben wir danach gesucht. Weil ich nicht mehr im Kopf hatte, daß wir nicht gleich eine Dose suchten, haben wir viel Zeit vertan. Aber nach dem Klick wurde der Hinweis schnell  und nun konnten wir endlich weiter. Die Dose hat ein schickes Versteck, aber sie ist kleiner, als wir erwartet haben. TFTC und das nette Rätsel-Multi.Grüße von Muskratmarie[15:35h]"}],"descriptionSnippet":"Mein erster Mystery","status":"kann gesucht werden"}