{"hiddenAt":"11.07.2008","waypoint":"OC607F","coordinates":"E 008° 46.477' N 50° 51.820'","link":"https://www.opencaching.de/viewcache.php?wp=OC607F","description":"ACHTUNG: Diese drei Caches beschreiben Außenlandefelder, die ich mit jeweils einem Cache versehen habe. Es wird eine einfache, eine schwerere und eine mysteriöse Version dieser Kleinserie geben. Die beschriebenen Landebereiche sollten allerdings nicht unbesehen angesteuert werden. Die Wiesen und Felder sind nicht zu jeder Jahreszeit dafür geeignet!!!!!Beim Segelfliegen kommt es immer wieder vor, dass man aus diversen Gründen den gewünschten Zielflugplatz nicht mehr erreichen kann. Gründe hierfür können Wetterumschwünge, fehlende Thermik auf der Strecke oder Ähnliches sein. Außenlandungen werden in der Ausbildung geübt, und sind durchaus nicht ungewöhnlich. Man sollte sich während des Fluges immer nach potentiellen Außenlandefelder umsehen. Dieser Platz liegt nahe an meiner Arbeitsstelle, und so weiß ich über den Zustand der Wiesen und Äcker dort gut Bescheid. Das Gelände ist eben, aber wenn das Getreide zu hoch steht, ist es nicht zu empfehlen dort zu landen. Landeinfos:.Der Goldberg in Cölbe ist bei Winden aus  West bis Nord  gut geeignet, um ein wenig Höhe zu gewinnen. Wenn’s aber zu knapp wird, gibt’s nur die ‚Flucht’ in Richtung Sarnau/Goßfelden oder in den Lahnbogen bei Wehrda. Sind die Äcker im Lahnbogen frei, so hab ich die Landung dorthin geplant. Vom markanten Funkturm auf dem Goldberg bei N50 51.820 E8 46.477 hab ich mir den Kurs 207 Grad RwK (Recht weisender Kurs)  berechnet. Nach ca. 2 km komme ich dann auch bei niedriger Höhe über dem Turm noch gut ins Tal, das fast 100 Meter tiefer liegt.Soweit die Theorie.Der Flug. An einem Abend passiert’s dann. Ich bin mit der K8 unterwegs. Am Goldberg reicht die Höhe nicht mehr um nach Schönstadt zurückzukommen (ca. 3km in 70 Grad). Also Plan B, ab nach Wehrda. Die Daten sind im GPS, und so halte ich RwK 207 Grad mit einer optimalen Geschwindigkeit von 90km/h. Zu spät bemerke ich den Seitenwind von 10 km/h aus ca. NW (297 Grad), lande aber trotzdem sicher nach 1975 Metern etwas abseits des berechneten Platzes. Beim Abbau des Flugzeuges (K8 der Firma Schleicher aus Poppenhausen) hab ich dann anscheinend die Dose mit den Sicherungssplinten nahe des Landepunktes vergessen.Die Dose muß etwa 2 Spannweiten der K8 vom Landepunkt weg an einem markanten Platz liegengeblieben sein.Daten der K8 (nicht relevant für die Cachesuche)Spannweite    15 m Flügelfläche    14,15 m² Flügelstreckung    15,9 Rumpflänge    7 m Flügelprofil    Gö 533     Leermasse mit Mindestausrüstung    ca. 190 kg max. Abflugmasse    310 kg Flächenbelastung     21,91 kg/m²Zuladung Cockpit vorn    max 120 kg Höchstgeschwindigkeit    190 km/h Überziehgeschwindigkeit bei 280 kg    55 km/h geringstes Sinken (bei ca. 62 km/h)    0,64 m/s bestes Gleiten (bei 280 kg und 73km/h)    27© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Außenlandung schwer von murmeltier","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.09.2012 ","person":"crisb ","message":" Auf dem Weg nach Marburg einen kleinen Abstecher zum Landeplatz gemacht. Das Rätsel war gut lösbar. Nachdem die graphische Variante schon ziemlich gut passte, habe ich noch mal genau nachgerechnet und kam wieder am gleichen Ort raus. Der markante Ort war gut zu sehen und somit war auch die Dose schnell entdeckt.Danke für nette kleine mathematische Rätsel!Gruß crisb"},{"date":" 05.10.2010 ","person":"patanom ","message":" Danke für den netten Cache und die schöne Runde!VLG und DFDCPatanom "},{"date":" 05.10.2010 ","person":"UglyBadJo ","message":" Heute am späten Nachmittag .Die Berechnung war nicht ganz einfach, aber doch erfolgreich  DFDC sagt jo "},{"date":" 23.10.2009 ","person":"skywalker ","message":" Heute im zweiten Anlauf gut . War im Frühjahr schon mal unterwegs gewesen hatte da aber nicht den Wind aus NW berücksichtigt.Interessantes Versteck. No trade  Danke für den cache Skywalker "},{"date":" 11.10.2009 ","person":"nilses ","message":" Hallo Murmeltiere,das hat michschon ein wenig google gekostet. Konnte dann aber ein gelungenes Toolim I-Net erhaschen, das mir die Lösung dann ganz nah gebracht hat. Sinddann auch heute gleich an den Ort der Landung. Allerdings wussten wirnicht, dass hier Wälle stehen, auf denen man auf keinen Fall Parkendarf. Das hat zumindestens der aufgebrachte Muggel mit Duggelbehauptet. Also haben wir einen anderen Anfangspunkt gesucht. Dann zuden errechneten Koords und gesucht und gesucht. Hmmm, aber da warnichts zu finden. Also Kontakt zu den Murmeltieren aufgenommen und derWind kam wohl aus der anderen Richtung. Dann war alles ganz deutlichund die besondere Location winkte uns schon von der Ferne. Dort wurdenwir dann noch mit einer liebevoll gemachten Dose belohnt. Hätte gerneeinen Splint mitgenommen, aber da hatte ich so meine Probleme .Vielen Dank für diesen Schatz!Nilses&Rurik"},{"date":" 13.09.2009 ","person":"volki ","message":" feines raetsel hat super viel spass gemacht,nach dem der owner vorher noch meinen kurs korrigierte.bei flugrichtung kann ich wohl rechts und linksnicht unterscheiden.auf der messe dann doch noch 5min zeit um das feine doeschen zu heben.klasse getarnt.hat viel spass gemacht.danke und grussvolkerzeit : 09:35"},{"date":" 30.01.2009 ","person":"DL3BZZ ","message":" [b]#1693["},{"date":" 30.01.2009 ","person":"DL3BZZ ","message":" <b>#1693<"},{"date":" 26.10.2008 ","person":"Coolbahia ","message":" Heute während eines kleines Spaziergangs durch Marburg flott .no trade.TFTC coolbahia"},{"date":" 17.09.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper "},{"date":" 13.08.2008 ","person":"cezanne ","message":" While Alice fetched objects that she had ordered a long time ago, I used the time to visit this cache. The hideout is indeed a characteristic one and thus not difficult to find.The homework part was not difficult for me though I have no knowledge at all about planes and flying - my affinity to calculations sufficed to make everything easy.No trade"},{"date":" 07.08.2008 ","person":"rembrandt95 ","message":" "},{"date":" 11.07.2008 ","person":"tstopp ","message":" Da der Cache zunächst bei Opencaching.de gelistet war, schon am 11.07. erfolgreich . Nun auch hier geloggt. Etwas schwerer als die Außenlandung einfach, aber keine wirklich harte Nuss. Dieser Abstecher in die Avionik hat uns Spaß gemacht und die Berechnung alte Kenntnisse wiederbelebt. Kurz vor dem Gang zum Stadtfest noch schnell mitgenommen. Vielen Dank für den schönen Cache! Team TStopp gemeinsam unterwegs mit den Oldies"}],"descriptionSnippet":"","status":"kann gesucht werden"}