{"hiddenAt":"14.07.2008","waypoint":"OC60C8","coordinates":"E 007° 33.251' N 51° 29.562'","link":"https://www.opencaching.de/viewcache.php?wp=OC60C8","description":"\"Heimatkunde: Wasserschloss Haus Rodenberg(renew)\"Dieser kleine Traditional entführt euch indie Geschichte desWasserschlosses Haus Rodenberg inAplerbeckDas Haus Rodenberg ist einWasserschloss im Dortmunder Stadtteil Aplerbeck. Es wurde 1290 zurersten Mal urkundlich erwähnt. Bewohnt wurde es zu dieser Zeit vonRitter Diederich von dem Rodenberge.Nach der Zerstörung der Burg 1422 erfolgte der Wiederaufbau durchHermann von Voss zum Rodenberg.Zwischen 1688 und 1698 wurde die Burg in ein barockes Wasserschlossumgebaut.Leider verfiel das Schloss im 19. und 20. Jahrhundert. Übrig bliebvom einstigen Wasserschloss nur die Vorburg mit demWirtschaftsteil. 1985 wurde das Anwesen an die Stadt Dortmundverkauft, die Park und Haus Rodenberg bis 1996 grundlegendrestaurieren ließ.Heute beheimatet das Haus Rodenberg Seminarräume derVolkshochschule Dortmund, die Märchenbühne (ein Puppentheater fürKinder und Erwachsene) sowie gehobene Gastronomie. DieRäumlichkeiten von Haus Rodenberg können für sogenannteAmbiente-Trauungen über die Volkshochschule Dortmund angemietetwerden.(Quelle: Wikipedia)Im Sommer kann man im Biergarten im Innenhof des Wasserschlossesdas schöne Wetter geniessen. Zum \"Eiszauber\" sind es auch nur einpaar Meter.Nachdem mein allererster gefundener Cache (GCP60J- Heimatkunde: Wasserschloss Haus Rodenberg), mit dem meineCacherkarriere im Januar 2006 begann, mittlerweile nicht mehrverfügbar ist, fand ich es an der Zeit, diesen schönen Ort endlichwieder zu \"bedosen\".Weitere Informationen zu HausRodenberg findet ihr unter anderem auf:1100Jahre Aplerbeck: Das Haus RodenbergWasserschloss Haus Rodenberg Dortmund - CinemascopeStadtpanoramaDieser Cache ist auch beiwww.opencaching.degelistet.Zu manchen Zeiten istdas Muggelaufkommen ziemlich hoch. Also Obacht beimLoggen.HappyCaching!UUS© UUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Heimatkunde: Wasserschloss Haus Rodenberg  (renew) von UUS","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.03.2018 ","person":"GeoBasic08 ","message":" Eine Institution, die regelmäßig gepflegt wird, ist unser Mittwochstrefffeierabendrausgehtscachingkollektiv. Diesen Mittwoch waren wir zu viert. Mit dabei SickRabbit, MSFrog, Flash2001 und ich GeoBasic08. Ein Team das sich bewährt hat.  Die Herausforderung unterwegs war die Feuchtigkeit von oben und teilweise auch die Feuchtigkeit unten auf den Wegen. Die Niederschlagsmenge variierte so drastisch, dass wir uns einmal, trotz regentauglicher Kleidung, unterstellen mussten. Der Regenguss war einfach zu heftig. Es zog uns wieder einmal nach Dortmund Schüren, Stadtbezirk Aplerbeck und zur Emscher.Das Wasserschloss Haus Rodenberg ist einen Besuch wert. Warum also nicht ein zweites mal hierher kommen. Letztes Jahr, kurz nach Weihnachten, am 27.12.2017 suchten MSFrog und ich vergeblich. Heute waren wir im unschlagbaren Team vor Ort und konnten so die neue Dose aus ihrem Versteck locken. Flash2001 war hier der schnellste und konnte den gut versteckten Behälter befreien.DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an UUS!"},{"date":" 30.05.2017 16:05 ","person":"carodortmund ","message":" Schnell . Vielen Dank für den Cache "},{"date":" 06.05.2017 ","person":"Ernie444 ","message":" Hier brauchte ich etwas länger, um den Hinweis korrekt zu interpretieren, konnte dann aber schnell fündig werden. DfdC"},{"date":" 08.02.2017 17:33 ","person":"Laeufer ","message":" Gleich um die Ecke des Hotels dieser schöne Ort mit der Dose. Schnell . Althi"},{"date":" 23.07.2016 19:13 ","person":"kite2000 ","message":" Heute eine Runde mit Singschnecke durch Aplerbeck gedreht.Das Ambiente hier lädt zum Verweilen ein! Dank des Hints war dies ein schneller Fund und ein gut 'verpackter' Cache!Danke für's Herführen, Legen und Pflegen sagt kite2000"},{"date":" 28.03.2016 22:24 ","person":"JB2006 ","message":" Papa und ich haben das eventuelle Versteck gefunden, allerdings ohne Döschen. Vor Ort  war nur eine kaputte kabelstrapse zu sehen. :(Bitte überprüfen"},{"date":" 25.10.2015 10:52 ","person":"Petrucelli ","message":" Ich kann jetzt wieder auf OC loggen nach der App Umstellung, das hole ich heute nach. Danke für das Versteck."},{"date":" 24.07.2015 ","person":"Meilow ","message":" Ich bin schon mehrfach in der Nähe gewesen aber haben den Kleinen hier nie . Aber vier Augen sehen mehr als zwei sodass wir dieses Mal Erfolg hatten. Das Logbuch ist leider voll. TFTC und Gruß, Meilow"},{"date":" 02.04.2015 ","person":"VoWe ","message":" Gestärkt vom Dönerevent konten Arenque und ich hier noch fündig werden.An dem Wasserschloß sind wir schon oft vorbei gefahren, jetzt hatten wir endlich mal die Gelegenheit, es etwas genauer anzuschauen.Danke fürs Zeigen.TFTC,VoWe"},{"date":" 13.04.2014 ","person":"WestiX ","message":" Frauen müssen ja ständig auf die Toilette und die Männer müssen warten... Also haben sich die Männer der Teams PunkaBilly, SuSe58 und WestiX auf den Weg gemacht, um die Wartezeit etwas zu verkürzen... Zumindest das Finden der Dose war erfolgreich TFTC und Viele Grüße aus HagenTeam WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC  haben."},{"date":" 13.04.2014 10:00 ","person":"Sealteam1977 ","message":" Diesen Cache ."},{"date":" 13.01.2014 16:19 ","person":"27CD21 ","message":" Danke schnell  "},{"date":" 03.01.2014 ","person":"Reineslicht ","message":" Schnell . Danke für den schönen Cache."},{"date":" 16.11.2013 ","person":"xpilgerx ","message":" Länger her,a aber "},{"date":" 18.09.2013 ","person":"zeckencarlo ","message":" Schnell "},{"date":" 02.09.2013 22:12 ","person":"Joe23rg ","message":" Vielen dank fürs zeigen. Hab etwas länger suchen müssen hat jedoch viel spass gehabt. Hatte etwas geahnt nur leider war die letzte erst die richtige"},{"date":" 05.06.2013 10:00 ","person":"Baxxter ","message":" schöner ort,er lädt auf jedenfall zum verweilen ein.alles trocken,so soll es sein.besten dank,Baxxter."},{"date":" 26.05.2013 ","person":"Andyhandicap ","message":" Ein sehr schönes Schloß mit einem nicht weniger schönen Biergarten. Zu meinem Glück war das Wetter heute so schlecht, dass hier nichts los war. So konnte ich ungestört suchen, finden und loggen. TFTC und Grüße aus ErgstevonAndyhandicap :-)"},{"date":" 10.05.2013 ","person":"UUS ","message":" Hinweis                                            Ich habe dem Döschen mal ein neues Logbuch spendiert. Viel Spaß weiterhin."},{"date":" 21.01.2013 ","person":"yogi42 ","message":" Den Cache konnte ich trotz Schnee finden.Danke für diese Möglichkeit. Die Brücke über den Wassergraben ist auch wieder da.                                                                                                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}