{"hiddenAt":"18.05.2008","waypoint":"OC6145","coordinates":"E 012° 41.266' N 47° 49.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC6145","description":"ein einfacher Hin und Mitan easy drive-by and grabParken bei (parking at) N 47° 49.241  E 012° 41.358Nahe am Cacheversteck befindet sich ein momentan nicht mehr richtig benutzbarer Sitzplatz, von dem man vor allem bei Sonnenuntergang eine herrliche Aussicht auf die Chiemgauer Berge hat. Um den Cache zu heben empfehlen sich lange Beinkleider und festes Schuhwerk, des Dornengestrüpps wegen.Zugang am besten von SW (Sitzplatz) aus - bitte nicht über die Wiesen laufen!Die GPS Ungenauigkeit betrug zum Zeitpunkt des Versteckens 4m.Near the cache an old sitting place is located. The view from here over the Chiemgau mountains, especially during sunset, is spectacular. For the last meters to the cach long pants and sturdy boots are recommended, because of thorny grub. Access is best from SW (this sitting place) - please do not walk over the meadows.The GPS uncertainty at the day of hiding was 4m.© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Jhemryorervpu rvarf qvpxrera Onhzrf.Ng gur ebbgf bs n ovttre gerr.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"VORAUF - Zur Schönen Aussicht - von jcbck","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 15.03.2015 ","person":"Cachecau ","message":" Nach dem Vorauf-Oldie ging's noch spontan zur schönen Aussicht. Zuerst fand ich die falsche Bank und wunderte mich ein wenig über den Namen. Doch als ich das Doserl gerade gehoben hatte, entdeckte meine Begleitung das richtige Platzerl. Danke fürs Herführen und TFTC!"},{"date":" 28.12.2013 13:00 ","person":"Zyanor ","message":" Mein erster Cache. direkt  :-) Sehr schöner Platz, für Anfänger sehr zu empfehlen !P.S. Logbuch voll und kein Stift in der Box, konnte mich deshalb leider nicht eintragen."},{"date":" 02.09.2013 13:30 ","person":"Virtualienmarkt ","message":" Sehr guter Platz und ein guter Cache - sehr beliebt, das Logbuch (Logbuch 2) ist voll."},{"date":" 17.07.2013 ","person":"Esel 007 ","message":" Schön gelegener Ort, frei von Muggels und ruhig.Out: TB-Bieke, zwei REAL-DominosteineIn: Hello Kitty Button, Pfeife, Holzarmband TFTC Esel 007"},{"date":" 19.05.2013 17:00 ","person":"Osterbunnies ","message":" Da wir z.Zt. eine Ferienwohnung in Vorauf haben, mussten wir natürlich diesen Cache machen. Schöner Spaziergang."},{"date":" 01.09.2012 ","person":"liefko_46 ","message":" Nette Feriensiedlung, Cache schnell Gruß liefko_46"},{"date":" 11.06.2012 ","person":"trudip ","message":" da ich neuling bin und noch nicht so richtig mit meinen gps gerät garmin etrex 10 umgehen kann ( muß es noch lernen) habe ich 2 anläufe dafür benötigt und war sehr stolz auf mich,als ich nach langen suchen den schatz entdeckt habe.macht echt spaß...schade,habe fotos gemacht und kann sie nicht einfügen... "},{"date":" 20.09.2011 ","person":"Trödeltrudchen(vorm. Cats1965) ","message":" Gefunden :-) in der Nähe der Touri Siedlung, Cache ist schön versteckt, DankeCats1965 "},{"date":" 20.09.2011 ","person":"traumteddy ","message":" nette Feriensiedlungschnell danke und grußtraumteddy+co"},{"date":" 06.10.2009 ","person":"Däumling ","message":" Eine kleine Morgenrunde führte mich zu diesem Cache. Vielen Dank!#310 - 09.00 Uhr "},{"date":" 13.08.2008 ","person":"Garnul1 ","message":" Schnell noch mal tief luft geholt (direkt neben dem Misthaufen), und Cache gehoben.So ein \"Würziges\" Aroma hat man selten.  XO  TFTCAngela und Stefan"},{"date":" 12.07.2008 ","person":"G-Duda ","message":" schöne Aussicht war heute nur in meiner Vorstellung. Regen, Nebel, bewölkt. Umso positiver der Fund.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}