{"hiddenAt":"21.07.2007","waypoint":"OC61ED","coordinates":"E 012° 40.767' N 50° 25.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC61ED","description":"Der kleineKranichsee / Malé jerábí jezero Der kleine Kranichseeist neben dem Grossen Kranichsee eines der bedeutendsten Hochmooreim Erzgebirge. Dieser kleine Multi führt euch in dieses Moor und möchte eucheines der schönsten unberührten Fleckchen des Erzgebirgeszeigen.Bitte bleibt auf denWegen und Stegen. Die Stationen führen euch zwar ins Moor, derCache liegt aber etwas außerhalb. Bitte lauft nicht quer durchsMoor zum Cache. Es gibt zwar eine Zufahrt zum Startpunkt und einen Parkplatz, diedürfen aber nur Gäste der Schänke benutzen. Wenn ihr nicht einkehren wollt müsst ihr von den Sperrscheiben auslaufen. (ca. 2km) Station 1: N 50° 25.025'  E 12° 40.767'  - Wiegroß ist die Fläche des gesamten Moors ? =A                                                                    (How large is the surface of the moorland?)Station 2: N 50° 25.013'  E 12° 40.686' - Wie vieleverschiedene Tiere siehst du ? = B                                                                     (how much different animals can you see?)Station 3: N 50° 25.022'  E 12° 40.525' - Wie vieleStufen bis es nicht mehr weiter geht ? =C                                                                     (how much stairs ?)Cache: N 50° A - 5,14 . 16 x 50 + 2,8 x B   E 12° 10,86 + A . C x 40 + 56© Team Spectra, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Kleiner Kranichsee von Team Spectra","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 09.07.2017 ","person":"SilHani ","message":" Heute ging es daran unser Kind nach Johanngeorgenstadt ins Ferienlager zu bringen. Natürlich starteten wir beizeiten und ließen uns Zeit wieder nach Hause zu kommen, um das bisher unbekannte Gebiet nach Dosen abzusuchen und neue Ecken kennenzulernen.Hier hatte ich schon im Vorfeld gelesen, das es wohl gelegentlich Probleme gibt mit der Final-Koords-Ermittlung. Aber wenn man alle Hinweise in den Logs berücksichtigt und die Fotos dazu nimmt klappt es ganz gut. So konnten wir nach nicht alzu langem Suchen, die etwas eingewachsene Dose aus ihrem Versteck zaubern und das Logbuch signieren.Vielen Dank für den Cache und Danke fürs Herführen.#2359"},{"date":" 02.11.2016 ","person":"dogesu ","message":" HinweisInformation aus den Logs auf der anderen Plattform:Antwort A - findet sich im Netz (der Wert ist aber irgendwie logisch...)Antwort B - findet sich vor OrtAntwort C - man sollte alle sichtbaren (!) Stufen zählen (findet sich bei genauem Hinschauen sogar auch im Netz...)"},{"date":" 15.03.2014 22:46 ","person":"Lynnia273 ","message":" Da wir im Winter schon mal hier waren und bis auf den final schon alles weg hatte n war es eine Schnee sach tftc"},{"date":" 15.03.2014 22:36 ","person":"Aquarius7277 ","message":" Heute wagten wir den zweiten Versuch nachdem wir im Winter nicht fündig wurden und konnten das Final auch gleich im ersten Anlauf lokalisieren. Sehr schöne Runde auch bei nicht so schönem Wetter. :) TFTC"},{"date":" 24.08.2013 21:00 ","person":"eulen mit hund ","message":" Es ist immer wieder und zu jeder Jahreszeit ein Erlebniss an den kleinen Kranichsee zu kommen. Heute sollte der kleine Multi  werden. Was uns auch gelungen ist. Zur Belohnung gab´s ein Eis. Danke für´s Legen.In: Coin"},{"date":" 30.05.2012 ","person":"MC JoKu ","message":" Ein wunderbarer Cache in einer tollen Moorlandschaft.Danke für dieses tolle Erlebnis!!!"},{"date":" 24.04.2011 ","person":"Frau Ach ","message":" Dieser Cache hat Anlass gegeben zu einem ausgedehnten Osterspaziergang bei herrlichen Wetter. Bewacht von seinen kleinen Waldbewohnern =) trotzdem geloggt! Wir hatten viel Spaß! Vielen Dank!!!"},{"date":" 14.09.2010 ","person":"Admiral Rollmops ","message":" nachdem wir fälschlicherweise doch quer durchs moor gelaufen sindund (wahrscheinlich durch nen kleinen zahlendreher) erst an ner anderenstelle gesucht haben, war der cache dann doch schnell im vorübergehenentdeckt. schöne umgebung, danke!"},{"date":" 05.09.2010 ","person":"die mondputzer ","message":" Nach einem leckerem Eis nebst Kaffeepott in der nahen Lokalität gings mit frischem Elan an den Kranichsee.Alle Stationen waren schnell zu finden und an Station 3 hat man bei einem herrlichen Ausblick die Ruhe das Final zu berechnen.Danke für´s Zeigen sagen Die Mondputzer"},{"date":" 24.04.2010 ","person":"spinne ","message":" Wir haben uns erst in Henneberg gestärkt.Nach guten Essen suchten wir die 3 Stationen auf.Als wir die Coordinaten für den Cache ausgerechnet hatten,konnten wir ihn auch suchen. Das Finden war recht einfach.Achtung Muggels!Danke für den schönen Cache sagt Spinne"},{"date":" 27.08.2009 ","person":"TeamEichi ","message":" Und da wir nunmal gerade in die Gegend mussten, wegen Foto und so, sind wir endlich mal zu der schon lang geplanten Kranichsee-Runde gekommen. Das war eine richtig schöne Wanderung in herrlicher Natur bei bestem Wetter, so macht&#39;s Spass. Und der &#39;Oberjugel&#39; liegt gleich mit auf der Strecke.Danke und viele Grüße - S&CIn: TB"},{"date":" 24.07.2009 ","person":"Tifoza ","message":" Das war heute die erste Dose auf unserer Wanderung von Johanngeorgenstadt zum Auersberg und zurück. Die Daten waren schnell ermittelt und die Dose konnten wir fast muggelfrei suchen und finden. TFTCMartina, Rolf und Fabrice"},{"date":" 30.05.2009 ","person":"Achim48 ","message":" Bei einer Wanderung die Aufgaben gelöst. An Station 3 eine Horde Muggels getroffen, das störte uns dann aber am Cache nicht. TFTC"},{"date":" 01.11.2008 ","person":"ChaosTeam ","message":" Hä ? Erstfinder nach 1 1"},{"date":" 12.10.2008 ","person":"Eckhardt ","message":" Nach kleiner Wanderrunde und lösen der Rechenaufgabe gut geloggt."},{"date":" 05.08.2007 ","person":"Smo ","message":" Eine wirklich schoene Umgebung, die immer wieder einen Besuch wert ist. Lucie hat sich riesig gefreut dass da jetzt auch ein Geocache liegt, so dass sie mich ueberreden konnte doch mal wieder den kleinen Kranichsee zu besuchen :)Viele GruesseSteve"}],"descriptionSnippet":"","status":"kann gesucht werden"}