{"hiddenAt":"26.07.2008","waypoint":"OC623A","coordinates":"E 007° 56.251' N 48° 18.529'","link":"https://www.opencaching.de/viewcache.php?wp=OC623A","description":"Anhand vonInformationstafeln entlang der Schutter in Seelbach, beantwortetihr die Fragen, um somit schließlich ans Final zugelangen.                                        Bei diesem Cache lernt ihr viel über verschiedene Energieartenkennen. Wie es um eure eigene Energie steht, dass spürt ihr dannauf dem Weg zum Final. ;-)Unterwegs gibt es die ein oder andere Abkühlungsmöglichkeit in Formdes Seelbacher Schwimmbades(visit link) und einerWassertretstelle.STAGE 1: N 48° 18.529 E 7° 56.251Wie viele verschiedene Typen von Sonnenkollektoren werden aufdieser Tafel vorgestellt?Notiere die Anzahl = ASTAGE 2: N 48° 18.456 E 7° 56.326Wie groß ist der solare Deckungsgrad im Februar? (Angabe in Prozentund auf Zehnerwert gerundet!)B =STAGE 3: N 48° 18.419 E 7° 56.343Wann wurde die Mühle erstmals urkundlich erwähnt?CDEF =STAGE 4: N 48° 18.390 E 7° 56.359Wie hoch liegt die maximale Leistung in kW derKleinwasserkraftanlage?G =STAGE 5: N 48° 18.370 E 7° 56.389Wann wurde der Photoeffekt entdeckt?HIJK =STAGE 6: N 48° 18.275 E 7° 56.395Für wie viele Sekunden schaltet in diesem Beispiel einBewegungsmelder bei Bedarf in der Nacht das Licht an?L =STAGE 7: N 48° 18.219 E 7° 56.396Jede Tonne Kohlenstoff, die wir verbrennen, verbindet sich mit demLuftsauerstoff zur etwa M-fachen Menge Kohlendioxid (CO2)M =Die Finalkoordinaten könnt ihr bequem an einer Wassertretstelleausrechnen (N 48° 18.356 E 7° 56.047). Ihr gelangt am besten zurTretstelle, indem ihr die Straße in Richtung Westen nehmt. Ihrkommt nach etwa 200m auf die Tiefburg \"Dautenstein\". Biegt vor derTiefburg nach links ab und folgt weiter dem GPS-Gerät.Final:N 48° (G-A).(I-J)(C+D)(K-E)E 07° (G+L+M*2).(F)(B:2)Klammern werden nicht miteinander multipliziert!Nachdem ihr eure Füße erfrischt habt und das Final berechnet,geht ihr wieder bis zur Weggabelung vor der Wassertretstelle zurückund schlagt den Weg Richtung \"Konradskapelle\" ein, um ans Final zugelangen.Um wieder zu Stage 1 zu kommen, lauft ihr den Weg beim Finalweiter in Richtung Norden und nehmt nach ein paar Metern denkleinen Pfad auf der rechten Seite bis ins Tal.            © erdbeerchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ragjhemrygre Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Energie unseres Lebens von erdbeerchen","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 24.09.2017 ","person":"Geo#ju ","message":" Habe ich schon mit GC gemacht und geloggt."},{"date":" 16.09.2017 17:00 ","person":"Obelix0011 ","message":" Na, dieser Lehrpfad ist wirklich schön. Hier hat die Gemeinde sich echt Mühe gegeben. Selbst das Wetter konnte Queebee und mir den Spaß nicht verderben. Die Aufgaben waren alle eindeutig und konnten prima beantwortet werden. Dann hat uns der Spaziergang zum Final noch in einen wunderschönen Wald geführt. Vielen Dank für den Cache."},{"date":" 08.07.2012 ","person":"doromei ","message":" Bei schönen Wetter gut !Danke fürs versteckenDoromei"},{"date":" 23.06.2011 ","person":"traumteddy ","message":" JuHuwer lange sucht............Stage 5 ist wohl Baumassnahmen zum opfer gefallen !Wiki hats gerichtet.Schöne Runde, tolles Versteck, DankeGruß traumteddy"},{"date":" 23.06.2011 ","person":"Trödeltrudchen(vorm. Cats1965) ","message":" Nachdem Traumteddy und ich dem Hinweis gefolgt sind, auch endlich . Zum Glück bei Tag :-)"},{"date":" 14.10.2010 ","person":"Fium Orbo ","message":" Mit viel Energie diesen sch&#xF6;nen Multi angegangen. Gut l&#xF6;sbare Aufgaben, klare Berechnungsformeln so liebe ich das. W&#xE4;hrend unserem Kurzurlaub war diese sch&#xF6;ne gro&#xDF;e Dose genau der richtige Zeitvertreib. Der Weg zum Final brachte uns nochmals m&#xE4;chtig ins schwitzen. Sch&#xF6;ne Gegend hier.<br"},{"date":" 08.05.2010 ","person":"setec.de ","message":" Schöner Multi zusammen mit Liolun auf unserer Caching Tour geloggt. Das Finale hat es in sich. "},{"date":" 08.05.2010 ","person":"liolun ","message":" Schöner Multi zusammen mit Setec1 auf unserer Caching Tour geloggt.   :)  "},{"date":" 15.02.2010 ","person":"EART ","message":" Schöne Strecke für die ganze Familie, nach intensiver Suche und dank dem Hinweis den Cache im verschneiten Gebiet ...toll!EART "},{"date":" 27.12.2009 ","person":"Flying-Tigers ","message":" Heute bei nicht mehr ganz so schönem Wetter . War ne schöne Wanderung von doch insgesamt 9,1km (wir haben allerdings nicht direkt am Anfang geparkt, sondern auf der andern Seite des Ortes). TFTC "},{"date":" 30.09.2009 ","person":"Openkäscherteam ","message":" Toller Nachtcache, Stages sehr informativ, der Weg zum Final braucht dann auch etwas Energie, auch ohne Kinderwagen. :-)In der Nacht ist es im Wald sehr romantisch und auch ohne Muggels.Cache sehr schnell , leider war der TB Highway Patrolman definitiv nicht mehr  vorhanden.Der Cachebestand sollte korrigiert werden.Ansonsten toller Cache, wirklich zu empfehlen, Puste sollte man aber für den Schlußspurt mitbringen.Danke sagt das Käscherteam"},{"date":" 06.09.2009 ","person":"Puftlumpe ","message":" netter cache und gut versteckt! Ohne den Hinweis hätten es die Familie Fantastischen Fier wohl bis zur Dunkelheit nicht mehr geschafft!"},{"date":" 31.08.2009 ","person":"Dacsprengel ","message":" Leider beim Final keinen Fund. Wir waren 1h am Suchen. Es wurde dann zu dunkel. . . dacsprengel"},{"date":" 29.07.2009 ","person":"V-Tri ","message":" Nach der schönen Wasserrunde, den Cache schnell im tiefen dunklen Wald ! TFCT ins schöne Seelbach."},{"date":" 15.07.2009 ","person":"eni+tax ","message":" Gefunden! War sehr schön."},{"date":" 11.04.2009 ","person":"DG5GSA ","message":" So zurück aus Seelbach.Eben \"schnell\" die schöne Runde entlang der Schutter gemacht. Das Final ist Nachts wirklich anstrengend :)TFTC   no trade.Stefan und Steffi"},{"date":" 08.02.2009 ","person":"Asterix1970 ","message":" Die einzelnen Stationen sind sehr gut (auch ohne GPS) zu finden und sehr informativ. Nach dem Cache haben wir dann schon ein Weilchen gesucht und gerade noch vor dem Einbruch der Dunkelheit . Insgesamt eine sehr schöne Strecke, die auch sehr gut von Kindern bewältigt werden kann."},{"date":" 31.12.2008 ","person":"mooto85 ","message":" Hab den Cache am 25. Juli 2008 beta-getestet.TFTC,mooto85"},{"date":" 02.10.2008 ","person":"nordlicht08 ","message":" Schöner, lehrreicher Spaziergang an der Schutter. Die Dose nach kurzer Suche .Danke für den tollen Cache.in: TB und Perlenketteout: CoinsGruß nordlicht08"},{"date":" 02.09.2008 ","person":"nightdish22 ","message":" das war nun also der letzte cache von diesem früchtchen...lächel...ich habe interessantes über die energie kennengelernt und wieder einmal gezeigt bekommen, daß meine energie gar nicht so ausreichend ist...seufz...trotz mancher verwirrung richtung final den cache wohlbehalten vor...mein gott hab ich geschwitzt...schnell zur abkühlung ins becken...ich wäre nicht nightdish22, wenn ich den vorgeschriebenen weg gehen würden...das passt einfach nicht zu mir...grins... danke für diesen cache und ich hoffe auf weitere...!? liebe grüße und no trade nightdish22"}],"descriptionSnippet":"Kinderfreundlicher Multi von knapp 3km. Weg muss bis aufs Final nicht verlassen werden. ","status":"kann gesucht werden"}