{"hiddenAt":"25.07.2008","waypoint":"OC622E","coordinates":"E 006° 12.030' N 50° 33.521'","link":"https://www.opencaching.de/viewcache.php?wp=OC622E","description":"„Marienkapelle im Plattevenn“ Wilhelm Hursel erbaute 1953/54, im Auftrag seines VatersHubert, die Marienkapelle als Gelübde-Kapelle.Hubert Hursels Kinder, drei Söhne und eine Tochter, wurden im ZweitenWeltkrieg auseinander gerissen.  Hubert schwor damals, dass wenn sich eines der Geschwisterwiederfindet, baue ich eine Kapelle. Wilhelm und seine Schwester fanden sich wieder, die beiden Brüder blieben vermisst. Da Hubert Hursel selber schon zu schwach war, beauftrage er seinen Sohndie Kapelle für ihn zu erbauen.Dieser erbaute sie mit Steinen aus dem Steinbruch vonSimonskall.Agnes Läufer (eine Tochter von Wilhelm Hursel) betreut dieKapelle heute noch. Zum Loggen bitte Stift mitbringen!Vergeßt bitte nicht den Hinweis vorne im Logbuch für den Bonus zu notieren.Zum Heben der Caches müssen die Kapellen nicht betreten werden, es lohnt sich jedoch immer einen Blick hinein zu werfen und den Moment der Stille zu genießen.  Die Kapelle befindet sich in Privatbesitz, aber der Besitzer ist mit der Cachesuche einverstanden. Wir bedanken uns bei Agnes Läufer und Gisela für die Informationen  zur Kapelle! © EvHoBra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frgm qvpu!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Moment der Stille 3 von EvHoBra","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 18.11.2012 ","person":"Birnemaja ","message":" Leider haben wir den cache . Wir schreiben auch nur, weil schon so lange kein Eintrag mehr war, die Kapelle abgeschlossen war (obwohl man die ja nicht betreten muss) und wir uns fragen, ob der cache noch aktiv ist. Der kleine Umweg an der Kapelle vorbei war trotzdem schön."},{"date":" 28.07.2010 ","person":"Rhönbussard ","message":" Gut . Danke"},{"date":" 17.07.2010 ","person":"OneEyedJack ","message":" Cache-Diversitätsrunde in und um MonschauStation #8 @ 13:30Auch Nummer 3 der Serie war schnell .TFTCOneEyedJack (Sylvie & Dirk)"},{"date":" 23.05.2010 ","person":"Piefendeckel ","message":" Auf unserer heutigen Tour durch das Hohe Venn den dritten Moment der Stille eingefangen.Netter Ort & nettes Versteck. TFTCGruß Piefendeckel & CoP.S. Nachlog der GC-Funde"},{"date":" 11.04.2010 ","person":"walkinSimon ","message":" #0552 @ 17:05hHeute auf \"kleiner Meilenstein\"-Tour unterwegs.Hier war es wirklich ruhig, nachdem die Spazier-Muggel abgebogen waren.Das Logbuch ist nass!TFTC walkin´Simon & Family\t\t                "},{"date":" 10.01.2010 ","person":"Blue Savina ","message":" Auch hier gab es glücklicherweise wieder ein klassisches Versteck, welches auch im Schnee problemlos zu finden ist. [:)]Danke für den Cache!"},{"date":" 14.11.2009 ","person":"Die Bergischen ","message":" Hier mußte ich ein zweites mal hin, weil ich den Hinweis vergessen hatte.TFTCDieBergischen"},{"date":" 28.12.2008 ","person":"Sleidanus ","message":" Diesen in aller Stille .Sleidanus"},{"date":" 12.11.2008 ","person":"ds453 ","message":" Heute machten wir eine Tour durch Monschau ... und dieses war unser erster (1"},{"date":" 11.10.2008 ","person":"Kartengucker ","message":" Nach einem herrlichen Herbsttag in Monschau haben wir diese Runde in Angriff genommen. Vielen Dank an die Owner für diese schöne Serie. Wieder einmal haben wir Stellen gesehen, die wir sonst wohl nie aufgesucht hätten. Um 16:35 Uhr haben wir geloggt. TFTCDie Kartengucker"},{"date":" 03.10.2008 ","person":"ufabra ","message":" Ein Griff, ein Fund. TFTC.Viele Grüße,Ulrich und Barbara"},{"date":" 02.09.2008 ","person":"1_2_3_4_5 ","message":" "},{"date":" 19.08.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 10.08.2008 ","person":"Venngeist ","message":" Hat spass gemacht. Gutes Versteck. Gruss Venngeist"},{"date":" 06.08.2008 ","person":"Captain Cook ","message":" Gut , danke für die Cachereihe!"},{"date":" 02.08.2008 ","person":"oeko61 ","message":" Schnell ,und ein Schwätzchen mit der Eigentümerin gemacht.Viele Grüße von, oeko61"},{"date":" 02.08.2008 ","person":"JoPeDie ","message":" Dieser war der einzige Cache den wir von der Serie finden konnten nach dem wir 4 und 1 nicht finden konnten haben wir abgebrochen.Happy HuntingJoPeDie"},{"date":" 01.08.2008 ","person":"radioscout ","message":" An interesting story and a nice little chapel in a beautiful surrounding. A very nice place for this cache.Many thanks for this very nice cache and for sharing this place with us.TNLN"},{"date":" 26.07.2008 ","person":"Team Eifelyeti ","message":" Aufgrund des aufkommenden Gewitters haben wir alle Dosen dieser netten Serie als Drive in absolviert (inkl. No 2)An allen hat&#39;s zur Silbermedaille gereicht. GiRoNiki wohnen halt näher drannTFTCTeam EifelyetiOut: TBIn: ."},{"date":" 25.07.2008 ","person":"GiRoNiki ","message":"  x FTF x Auch diesen Ort der Stille genossen und gut .Dank und lbe. Grüsse an die Owner sagenGiRoNiki "}],"descriptionSnippet":"Dies ist eine Serie der Kapellen in Mützenich mit einem Bonus.","status":"kann gesucht werden"}