{"hiddenAt":"26.07.2008","waypoint":"OC6242","coordinates":"E 008° 42.000' N 50° 36.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6242","description":"Die Stolpersteine sind ein Kunstprojekt, das die Erinnerung andie Vertreibung und Vernichtung der Juden, der Zigeuner, derpolitisch Verfolgten, der Homosexuellen, der Zeugen Jehovas und derEuthanasieopfer im Nationalsozialismus lebendig erhält. DerKünstler Gunter Demnig erinnert an die Opfer der NS-Zeit, indem ervor ihrem letzten selbstgewählten Wohnort Gedenktafeln aus Messingins Trottoir einlässt. Inzwischen liegen Stolpersteine in über 300Orten Deutschlands, ebenso in Österreich, Ungarn und in denNiederlanden. \"Ein Mensch ist erst vergessen, wenn sein Namevergessen ist\", sagt Gunter Demnig. Mit den Steinen vor den Häusernwird die Erinnerung an die Menschen lebendig, die einst hierwohnten. Auf den Steinen steht geschrieben: HIER WOHNTE... EinStein. Ein Name. Ein Mensch. (Textvon www.stolpersteine.com).+++++++++++Da die beiden Finals der Stolpersteine in Gießen und Wieseck nur Micros sind, haben wir diesen Bonus angelegt. Er enthält zwei Zeitungsartikel zur Verlegung der Stolpersteine in Gießen. Außerdem bietet er die Möglichkeit zum Tauschen.Final:Ihr findet eine Parkmöglichkeit und die Nordkoordinate auf derRückseite des Logbuchs im Cache\"Stolpersteine Gießen\", die Ostkoordinate   befindet sich entsprechend im Cache   \"Stolpersteine Wieseck\".(auch gelistet auf geocaching.com)Cache von dieHessin & Thalydo© Thalydo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Stolpersteine Gießen, Wieseck - Bonus   von Thalydo","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.11.2013 15:04 ","person":"fuffy ","message":" Wong"},{"date":" 29.11.2013 15:02 ","person":"fuffy ","message":" Wong"},{"date":" 30.10.2012 ","person":"CocoKiwi ","message":" Die beiden Stolpersteinecaches hatte ich schon vor einiger Zeit geloggt. Heute war dann der Bonus an der Reihe. Aufgrund des vielen Laubs, das hier nun liegt, war er gar nicht mal so einfach zu finden, so dass ich nach langer Suche einen Telefonjoker zog, der mir meinen Verdacht bezüglich der Versteckart auch bestätigen konnte. Den konkreten Ort konnte er mir aber nicht mehr verraten, aber rein psychologisch half er dennoch ungemein weiter, denn kaum hatte ich aufgelegt, stand ich plötzlich direkt vor dem Versteck und wurde fündig.Vielen Dank für diesen schönen großen Bonus und die tolle kleine Cacheserie. CocoKiwi"},{"date":" 12.03.2011 ","person":"Thalydo ","message":" HinweisIch bin heute in der Erwartung dort eine Müllhalde vorzufinden mit einem großen Plastiksack und Handschuhen hingegangen. Entgegen der letzten Logs auf geocaching.com habe ich vor Ort keinen Müll , stattdessen schlummerte der Cache gut versteckt und völlig intakt in seinem Versteck, so dass er ab sofort wieder gesucht werden kann! Das Spoilerbild habe ich bei dieser Gelegenheit einmal aktualisiert.Viel Spaß beim SuchenThalydo"},{"date":" 03.03.2011 ","person":"Thalydo ","message":" HinweisHier scheint eine Wartung notwendig zu sein, die in den nächsten Tagen stattfinden wird.Thalydo"},{"date":" 15.10.2009 ","person":"AR-Team ","message":" Am 15.10.2009  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 05.01.2009 ","person":"Nexus69 ","message":" "},{"date":" 01.09.2008 ","person":"tstopp ","message":" Schönes Versteck. Wir hatten gleich den richtige Riecher und haebn die Dose gleich . Wunderschöne Mini Serie Vielen Dank dafür!"},{"date":" 19.08.2008 ","person":"karloff ","message":" #434 - Da ich erneut länger als geplant an der Arbeit verweilte und zuhause das Essen ohnehin schon wieder kalt war, kam es auf diesen kleinen Umweg auch nicht mehr an. Ganz im Gegenteil, so konnte ich mich mit dem Owner während dessen Cache-Kontrolle über Gott und die Welt unterhalten und ein riesiges Trackable Item bewundern.TNLNSLkarloff"},{"date":" 02.08.2008 ","person":"noname2602 ","message":" Danke an basc80 für das tolle teamwork. Danke an duddelhuhn für den Telefonjoker einsatz. und natürlich vielen Dank an die Cache Owner für den Cache.Gruß noname2602 "},{"date":" 01.08.2008 ","person":"murmeltier ","message":" Nachdem ich die zwei Stolpersteine  hatte, konnte ich den Bonus endlich heben. Das Spoilerbild war wenig hilfreich, aber die große Box lies sich auch so gut finden. Schön gemachtes Versteck mit reichlich Platz.Der Zusammenhang zu den Stolpersteinen konnte sich mir aber nicht erschließen. Auch fand ich den Platz ein wenig zu Laut für das Thema.Als ich gerade gehen wollte, kam ein junger Geocacher und meinte, er würde gleich noch mal kommen, wen ich fertig sei. Da ich aber fertig war, konnte er mit der Suche loslegen.Hochachtung vor dem Jungen, der gerade seinen 4ten Cache hob, mit dem gelben Garmin, dass er gestern ersteigert hatte. Er war echt fix bei dem Bonus.Anschließend entschlossen wir uns noch zwei weitere Caches zu suchen (und finden)Gruß an GEOGEO33.In: murmeln by murmeltier # 692Out: Schlüsselband.Reiner aka murmeltier"},{"date":" 01.08.2008 ","person":"FLIXICACHI ","message":" Heute . GEOGEO33"},{"date":" 01.08.2008 ","person":"FLIXICACHI ","message":" Gefunden mit Murmeltier. "},{"date":" 30.07.2008 ","person":"twin trapper ","message":" Gefunden!DFDCtwin trapper "},{"date":" 29.07.2008 ","person":"rembrandt95 ","message":" Sehr interessantesProjekt, von dem ich vorher noch nie gehört hatte. Für mich wurde dieSerie auch zu Stolpersteinen. Bereits kurz nach Erscheinen in Wieseckgewesen, doch wie sich später herausstellte, an den falschenKoordinaten. Dann die Serie auf einer kleinen Radtour durchgezogen undnochmal Hilfe benötigt. Der Aufbau der Serie und die Strecken derMultis sind sehr gut ausgearbeitet. Die Stationen der Multis sind gutzu finden, die Verstecke der Multis dagegen sind mir zu muggelig.Aufgrund der Verstecke halte ich D2 für gerechtfertigt. Vielen Dank fürdie Stolperstein-Serie.out: Coin (hatte nur kleines Cacherbesteck dabei und nichts zum tauschen)"}],"descriptionSnippet":"Dies ist ein Bonus-Cache der Serie \"Stolpersteine Gießen, Wieseck\".","status":"kann gesucht werden"}