{"hiddenAt":"26.07.2008","waypoint":"OC6240","coordinates":"E 008° 42.072' N 50° 36.313'","link":"https://www.opencaching.de/viewcache.php?wp=OC6240","description":"Die Stolpersteine sind ein Kunstprojekt, das die Erinnerung andie Vertreibung und Vernichtung der Juden, der Zigeuner, derpolitisch Verfolgten, der Homosexuellen, der Zeugen Jehovas und derEuthanasieopfer im Nationalsozialismus lebendig erhält. DerKünstler Gunter Demnig erinnert an die Opfer der NS-Zeit, indem ervor ihrem letzten selbstgewählten Wohnort Gedenktafeln aus Messingins Trottoir einlässt. Inzwischen liegen Stolpersteine in über 300Orten Deutschlands, ebenso in Österreich, Ungarn und in denNiederlanden. \"Ein Mensch ist erst vergessen, wenn sein Namevergessen ist\", sagt Gunter Demnig. Mit den Steinen vor den Häusernwird die Erinnerung an die Menschen lebendig, die einst hierwohnten. Auf den Steinen steht geschrieben: HIER WOHNTE... EinStein. Ein Name. Ein Mensch. (Text vonwww.stolpersteine.com).+++++++++++StageHier wohnte die Familie Katz. Der Arzt Ludwig Katz baute das Hausmit seiner Frau und hatte dort seine Praxis. In wirtschaftlich hartenZeiten behandelte er Bedürftige kostenlos. Das Ehepaar hatte eineTochter Hildegard. Nach dem Berufsverbot für jüdische Ärzte musstensie ihr Haus verlassen. Im September 1942 wurde die Familie nachDarmstadt in das Generalgouvernement deportiert und von dort ausnach Treblinka in Polen. Ihre Spur verliert sich dort. DasAmtsgericht Gießen setzte als Todesdatum Tag und Stunde der„bedingungslosen Kapitulation“ den 8. Mai 1945 fest.Die Klasse 9Rb (Schuljahr 2007/2008) der Friedrich-Ebert-Schulein Wieseck hat die Patenschaft für den Stein der Tochter HildegardKatz übernommen.Final:A = Wie viele Stolpersteine liegen hier?B = Welches Tier siehst du am Gartentor? Zählt die Anzahl derBuchstaben.C = Wie wurde der Namensgeber der Straße genannt? Zählt die Anzahl derBuchstaben.D = Welche Farbe hat das Haus? Zählt die Anzahl derBuchstaben.E = Hausnummer.Berechnet nun den Weg zum Final:N 5xC° 4xB+D.(A+1)(Quersumme aus E)A E 00B° ExA-A.A(B:2)(D-A-1)+++++++++++Hinweis:Es gibt noch einen weiteren Cache zu den Stolpersteinen in Gießen -er heißt\"Stolpersteine Gießen\". In den Finals der   beiden Caches findet ihr jeweils eine Zusatzinformation. Diese   benötigt ihr für den Cache   \"Stolpersteine Gießen, Wieseck - Bonus\".Da es ein Nano ist, bitte an den Stift zum Loggen denken!(auch gelistet auf geocaching.com)Cache von dieHessin & Thalydo+++++++++++++++++++++++++++++++++++++++++++++++ ACHTUNG: Bitte beachtet, dass seit Februar 2009 noch eine Vielzahl an weiteren Stolpersteinen in Gießen hinzu gekommen sind. Mit diesem Cache besucht ihr die Stolpersteine, die in einem ersten Durchgang verlegt wurden. Weitere Infos findet ihr unter: www.stolpersteine-giessen.de© Thalydo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"nano","difficulty":2,"condition":"ok","name":"Stolpersteine Wieseck von Thalydo","cacheType":"Multicache","terrain":1,"logs":[{"date":" 23.11.2017 14:30 ","person":"FailsafeTheater ","message":" Gut und schnell , wenn auch sehr lebendig hier :DLeider keine Bonuskoords gesehenBest regards "},{"date":" 01.07.2016 19:33 ","person":"weissaberkeinen ","message":" Mit dem Fahrrad auf dem Heimweg habe ich noch einen Umweg durch meinen ehemaligen Wohn- und Schulort Wieseck gemacht. Die Fragen waren gut zu beantworten. Nur bei der Dosensuche hats etwas gedauert. Im 2. Anlauf hab ich den kleinen dann entdeckt. Vielen Dank fürs Zeigen der Stolpersteine und natürlich fürs Auslegen des Caches."},{"date":" 23.11.2015 ","person":"kade1964 ","message":" Die Stolpersteine in Gießen bin ich auch schon abgelaufen - nur hat es dort mit dem Fund nicht so ganz hin gehauen. Und fast schien es so, als ob ich hier auch nicht fündig werden würde. Doch dann hatte ich den richtigen Blickwinkel erwischt und den Kleinen auch entdeckt. Bisschen Fummelei um den Kleinen zunächst aus dem Versteck hinaus zu bekommen, die nächste Fummelei um das Logbuch zu erwischen. Und die nächste Schwierigkeit bei dem kleinen Logbuch eine Koord vom Bonus zu bekommen. Doch dies ist hiermit geschehen - und werde ich die nächsten Tage dann auch nochmal bei den Stolpersteinen in Gießen vorbei sehen.Vielen Dank für diese kleine Geschichte der Vergangenheit und den kleinen Gassigang.TFTC auf GC"},{"date":" 21.10.2014 ","person":"welllife ","message":" alle Stationen konnten gut ermittelt werden und alle Fragen wurden beantwortet und der Kleine wurde schlussendlich auch schnell . TFTC welllife"},{"date":" 28.11.2013 11:07 ","person":"fuffy ","message":" HinweisBernd Wong"},{"date":" 28.11.2013 11:06 ","person":"fuffy ","message":" Bernd Wong"},{"date":" 28.11.2013 11:06 ","person":"fuffy ","message":" Bernd Wong"},{"date":" 28.11.2013 11:06 ","person":"fuffy ","message":" HinweisBernd Wong"},{"date":" 28.11.2013 10:41 ","person":"fuffy ","message":" Besuch in der Arztpraxis mit Suche verbunden"},{"date":" 20.10.2013 ","person":"Thalydo ","message":" HinweisNeues Logbuch, neuer Behälter, leicht veränderte Final-Koordinaten.Viel Spaß beim SuchenThalydo & Co"},{"date":" 01.10.2012 ","person":"CocoKiwi ","message":" Nachdem ich die Stolpersteine in Gießen schon vor einiger Zeit  hatte, kam ich heute endlich mal dazu, mir die Stolpersteine in Wieseck anzusehen. Alle Variablen waren gut zu ermitteln und den Cache konnte ich auch sofort finden.Vielen Dank nochmals für`s Zeigen der Stolpersteine und das Erklären der Hintergründe!TFTC,CocoKiwi"},{"date":" 29.11.2009 ","person":"Darkwall+Pai ","message":" Leider den Final ... :-( Hatte aber auch mit einem akuten Grippeschwächeanfall zu kämpfen und deshalb evtl. nicht alle Sinne beieinander. Außerdem haben mich die vielen Sonntag-Friedhof-Muggel etwas irritiert. PaiPS: Da muss ich wohl nochmal zusammen mit Darkwall suchen. "},{"date":" 21.07.2009 ","person":"AR-Team ","message":" Am 21.07.2009  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 17.06.2009 ","person":"Thalydo ","message":" HinweisHeute eine neue Dose vor Ort versteckt.dieHessin & Thalydo "},{"date":" 09.06.2009 ","person":"Thalydo ","message":" Hinweis Der Final ist leider gemuggelt. Wir ersetzen ihn in den nächsten Tagen. Thalydo & dieHessin "},{"date":" 05.01.2009 ","person":"Nexus69 ","message":" "},{"date":" 30.12.2008 ","person":"Liam ","message":" gefundenAuf meiner Tour mit boevent heute gemacht.Stolpersteine Giessen hatten wir schon und haben uns danach zum Bonus aufgemacht, den wir leider  haben...Danke für den CacheLiam"},{"date":" 08.10.2008 ","person":"Cammy007 ","message":" Bei einem kleinen Spaziergang den Cache besucht. liebe grüße "},{"date":" 03.10.2008 ","person":"GeoKruemel ","message":" Schade dass die Station\"Stolpersteine Giessen\" derzeit nicht verfügbar ist. Wir hätten gerne den Bonus mitgenommen.Ansonsten ein sehr schöner Cache. Die Koordinaten sind mit dem Hinweis etwas verwirrend, es wurde eine andere Ecke geloogt als im Hinweis gemeint ist. "},{"date":" 02.08.2008 ","person":"noname2602 ","message":" Danke an basc80 für das tolle Teamwork. und auch vielen dank für den tolen cache.Gruß noname2602 "}],"descriptionSnippet":"Dieser Mini-Multi führt euch vorbei an Stolpersteinen, die seit","status":"kann gesucht werden"}