{"hiddenAt":"09.08.2008","waypoint":"OC63F9","coordinates":"E 012° 22.305' N 50° 18.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC63F9","description":"Die Suche beginnt mit einem kleinen Rundgang (oder Rundfahrt) durch Erlbach. Startpunkt ist bei N50°18.777 E012°22.305Wieviele Glasziegel-Fenster befinden sich an der Westseite der Turnhalle?Die Anzahl sei (A).2. Punkt ist das \"Zweite Schulhaus der Gemeinde Erlbach\" bei N50°18.734 E12°22.309(B) ist die Hausnummer des ersten Schulhauses, welche ihr auf der Tafel findet.Weiter gehts zum \"Alten Handwerkerhaus\" bei N50°18.798 E12°22.142Wann verkaufte Herbert Ziegner das Grundstück an seinen Sohn? Es war im Jahr 19(CD)!Der Rundgang durch Erlbach ist nun beendet, jetzt gehts raus in die Natur! Eine letzte Parkmöglichkeit befindet sich bei N50°18.875 E12°21.806 nähe Friedhof.Ab hier gehts nur noch zu Fuß oder mit dem Mountainbike weiter zum vierten Punkt bei N50°19.039 E12°21.696Wieviele Busse sind auf dem alten Foto zu sehen?Deren Anzahl sei (E).Jetzt gehts zum Cache! Die Formel lautet:N50°19.(A)[(B)*5+(A)*(E)]E12°21.(CD)(E)Viel Erfolg bei der Suche!Bitte wieder gut tarnen und auf muggels achten!Ursprünglicher Inhalt:-Audio Tape-Wecker-Golfball-Schlüsselband-Mini-Flashlight-Bibob Tagg-Man-Feuerzeug-Würfel-Coin \"galdza\"-Logbuch und 2 Stifte© Bone_ing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Zieng-Loo von Bone_ing","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 10.09.2011 ","person":"die7schneiderlein ","message":" gefundenBeinahe , naja wer rechnen kann ist klar im Vorteil. Schöne Bixx, Danke dafür."},{"date":" 16.01.2011 ","person":"Skizwerg ","message":" War unser erster Cash. Aber ein sehr schöner!!! Da wir aus dem Nachbarort sind, war es relativ einfach...Out:   NichtsIn:   Glücks-Cent"},{"date":" 27.12.2009 ","person":"Schreck1 ","message":" Schöne Runde.Diese Ecke kannten wir selbst als \"Einheimische\" noch nicht. Danke fürs Zeigen."},{"date":" 10.08.2009 ","person":"walli99189 ","message":" Heute (10.08.2009 20:15 Uht) trotz Regen gut  - da waren wenigstens keine Bienen da :-).War sehr interessant - da hat der Heimat- und Geschichtsverein ganze Arbeit geleistet! #4 In: Spielzeug-SuppenbüchseOut: rote Trillerpfeife, TravelSlug GeoCoin Griffen.dk TFTC "},{"date":" 10.10.2008 ","person":"rembrandt95 ","message":" "},{"date":" 11.08.2008 ","person":"CacheBieraten ","message":" Haben den Wald ganz schön umgegraben!War interressant in Erlbach zu erfahren was es so früher mal gab.Danke an Boning.Die Cachebieratenout:BI BOB Tag-Man in:GliedermassstabPs.:Schade das der Cache bei Goecaching.com noch nicht zugänglich ist:) Wir wollen loggen!"}],"descriptionSnippet":"Der Cache liegt im Ziegenlohbachtal bei Erlbach und ist nur zu Fuß oder mit dem Mountainbike erreichbar.","status":"kann gesucht werden"}