{"hiddenAt":"02.06.2008","waypoint":"OC6376","coordinates":"E 011° 28.221' N 47° 57.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC6376","description":"                Es handelt sich hier um einen Multicache in der schönen PupplingerAu.Alle Stationen sind leicht zu erreichen. Die Gesamtstrecke beträgtca 2,5 Km.Bei den Startkoordinaten N47 57.297 E11 28.221 könnt ihr auchparken.Ideal ist dieses Gebiet für eine Schöne Radlrunde! Man kann die nahegelegenen CachesIsarwehr undSchindergrabenauch gleich mit besuchen.Bitte nach dem Fund wieder alles schön verschliessen und dezentverstauen. An sehr schönen Tagen erhöhtes Muggelaufkommen!Viel Spass und happy hunting wünscht euch Flashdeluxe Seht euch erst in Ruhe um.Welche Hausnummer hat die Wirtschaft ? W =Der Nachbar hat \"\"\"\" vor seinem Haus ( Hütte). Handycode -(iterierte) Quersumme Q =Wie heisst der Nachbar ? Handycode - (iterierte) Quersumme N=Begebt euch nun zu Stage 1:N47 57, 2 (Q-5) N / E11 28, (N-3) (W-1) (Q-3)Cache-Inhalt:Bitte im Cache belassen:1 Geocache-Beschreibung1 Logbuch1 Bleistift1 Kugelschreiber1 Radiergummi1 SpitzerErstinhalt zum (bitte gleichwertig) tauschen!1 Kartenspiel1 Org. Coca-Cola ! Schlüssel- / Handyband4 Ersatzbatterien in Schicken Lederetui1 kleines Sicherheitsschloss1 Geocache-Tattoos1 Donald Duck1 Chip - Ankänger1 Uhren-Radio                 Additional Hints (                No hints available                )                                                                         (Decrypted Hints)                             Additional Waypoints [Add/Edit]                \t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t \t\t\t01STAGE1Der Wald (Question to Answer)???Edit [Map]Note:Achtung! Hier hat ein Schraubmuggel die Schilder entfernt!Schaut diesen Wald einmal genau an. Wieviel Schilder sind noch da?  S =Nun macht euch auf zur Stage 2N 47 (W-5) (Q+1) , (S-S) (S-1) (S-S)  / E011 S (Q+S) , 0 (Q-Q) (S+1) 02STAGE2Die Suche (Question to Answer)???Edit [Map]Note:Hier ist ein weiterer Hinweis versteckt.Sucht nach JC #1Das nächste Rätsel findet ihr dort:N 47 5 (N+S), (Z1+17)  / E011 S (Q+1), (Z2-N) 03STAGE3Der Code (Question to Answer)???Edit [Map]Note:Änderung am 10.03.2013:Auch hier wurde ein Schild entfernt!Wenn ihr stage 3 erreicht habt peilt einfach Z1 minus 778 meter und Z2 minus 579 ° dann habt ihr ihn! © flashdeluxe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Aumühle von flashdeluxe","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 07.08.2016 ","person":"flashdeluxe ","message":" kann gesucht werdenHallo Gemeinde!Nach einer cachevisite heute musste ich leider feststellen dass Einige, wichtige Hinweise abgebaut wurden so kann der cache so leider nicht mehr funktionieren.Ich habe das listing angepasst und vereinfacht.So sollte man ihn wieder besser finden.Über Wünsche und Anregungen freue ich mich.Viel Spass weiterhincu flashdeluxe"},{"date":" 06.07.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC1CWR0) überein, denn die Parameter Q,C,D werden anders ermittelt, an Station 3 fehlt die Peilaufgabe und die DNFs hier weisen auf Probleme bei Station 1 hin. Der Owner sollte hier dringend den Cache das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 29.12.2015 ","person":"julschn1982 ","message":" Eeendlich Urlaub, also was tun - natürlich paar Doserl einsammeln Dieses versuchten wir schon vor einer Weile, aber da klappte es leider nicht. Nachdem wir einen Vorfinder kontaktiert hatten (danke an dieser Stelle!) konnte es aber weiter gehen So schafften wir es zum Final und wir konnten ratz fatz zuschlagen. DFDC! "},{"date":" 14.12.2015 15:00 ","person":"julschn1982 ","message":" Auf der heutigen Tour wollten wir auch diesen Multi absolvieren.Aber nachdem die Werte für Station 1 ermittelt waren, waren wir eigentlich schon wieder fertig, da es nicht mehr weiterging. Die ermittelten Koordinaten zeigten mitten in den Wald und dort war nichts zu finden. Auch die Variante mit Rückrechnung der Werte brachte uns so richtig weiter, also gaben wir dann irgendwann entnervt auf. Trotzdem DCFC! Wir kommen auch bestimmt mal wieder vorbei."},{"date":" 17.03.2012 ","person":"esrow ","message":" Leider  :-( dafür aber trotzdem einen schönen Tag in der Au verbracht.Probleme hatten wir beim Wald bzw. beim Finden der zweiten Stage, da der Baum bei genauerem Hinsehen anscheinend einen Ast verloren hat.Der alte überlieferte Code ließ sich leider nicht knacken, sodass wir unverrichteter Dinge zu Kaffee und Kuchen einkehren mussten :-). Hatten nach dem verlorenem Ast hier auch die Vermutung, dass sich evtl. in letzter Zeit was verändert hat, sodass das Rätsel nicht mehr ganz passt. Vielleicht haben wir es auch einfach nur verplant...Trotzdem Danke für den schönen Tag in der Au!"},{"date":" 19.11.2011 ","person":"hoppeltiere ","message":" Lustieg kleine Runde bei schönstem Wetter um Aumühle.Dankeschön"},{"date":" 06.10.2011 ","person":"simmerl7 ","message":" Alle Stationen gut , wenn ich auch wegen einer falschen Berechnung neben ein paar Bienenkästen stand. Den Fehler aber gleich bemerkt. Das Final war aber wieder gleich entdeckt. Eine schöne kleine Runde.TFTC Simmerl"},{"date":" 26.09.2010 ","person":"BY-Pega ","message":" Da sich das Wetter doch besser zeigte als der Wetterbericht vorhergesagt hatte entschloss ich mich am Sonntag Nachmittag doch noch etwas rauszugehen. Beim Nachbarn und dem \"Wald\" brauchte ich eine ganze Weile. Auch beim Code führte eher das Ausschlußverfahren zu einer brauchbaren Lösung. Um 16:55 Uhr konnte ich dann zur klassisch versteckten Dose vordringen. Den Rückweg wollte ich über einen anscheinend nur in der Topo vorhandenen Weg antreten, über einen Wildwechsel kam ich wieder Richtung Ausgangspunkt zurück.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( # 869 )[ geocaching rindviecher allgaeu ]"},{"date":" 12.04.2009 ","person":"RH73 ","message":" Das lief immer wieder etwas hakelig, da ich mich teilweise mit der Interpretation der Fragestellungen etwas schwer getan habe. Plausibilitätsprüfungen halfen mir dann jeweils, doch noch zum richtigen Ergebnis zu kommen. Trotzdem tippte ich eigentlich bis zur letzten Aufgabe eher auf DNF als auf Erfolg.Da ich den Weg sowieso entlang wollte, konnte ich das jedoch recht entspannt sehen und am Ende gab es ja auch eine schöne Dose als Belohnung.Danke für den Cache in schöner Gegend!RH73"},{"date":" 28.03.2009 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 05.01.2009 ","person":"ingo_3 ","message":" Bei klirrender Kälte den CAche gesucht. An Station 1 ist es etwas schwer den Namen zu erkennen.Station 2 find ich echt gelungen und es dauerte etwas bis ich sie erkannte. An Station 3 und 4 war es kein Problem die gewünschten Zahlenwerte zu ermitteln. So war das Doserl auch nicht mehr sicher vor mir.Danke für den Spaziergang.Coin out TB iningo_3"},{"date":" 20.10.2008 ","person":"SaRa ","message":" Ui wieder mal aufHome-Terrain unterwegs :-) - und zwar erst mal auf unsererBlade–Stammstrecke Pupplinger Au. Eine nette kleine Tour, die Aufgabenwaren alle fix gelöst, der Cache ein schneller Fund. Für unseingefleischte Paperless-Cacher war die Zahlensammelei - Rechnereiallerdings irgendwie ein klein wenig herausfordernd ;-); das Radeln indieser bekannt herrlichen Ecke - bei Traumwetter und einermvernachlässigbarem Minimaldurchsatz an Muggels machte echt wieder maltotal Laune! Vielen Dank für die nette, schön bestückte Dose! Grüße undallseits noch happy hunting SaRa - Sabine + Rainer in: www.juelich.de out: nix"},{"date":" 21.09.2008 ","person":"geo-detektiv ","message":" Hatten heute richtig Spaß, gute Ideen!Danke für den Cache, grüße von geo-detektiv & co. "},{"date":" 14.09.2008 ","person":"Kerstin76 ","message":" Als der Regen beim Schindergraben langsam einsetzte, hofften wir bei der Aumühle einkehren zu können, aber natürlich hatten die gerade Betriebsferien:-"},{"date":" 16.07.2008 ","person":"Wrtlbrmpft ","message":" Ja, es geht einfacher [:I]Erst nach intensiver Unterstuetzung durch die Vorfinder kam ich auf diese altertuemliche Verschluesselung [:I]Heute wars eine Hin&Mit mit dem CacheMobil [:D]TFTCIn: GC OpossumOut: GC 2bugs"},{"date":" 29.06.2008 ","person":"Wrtlbrmpft ","message":" Da war schon am Anfang der Holzwurm drin - wir waren faelschlicherweise auf dem Postweg. Meiner Meinung nach gehört da mindenstens ein [;)] rein [B)]Nach einem Verrechner waren wir schon ziemlich groggy als sich an errechneter Stelle nix gescheites zeigte.Da das sowieso auf der Radlstrecke zum Auwirt liegt, werden wir schon nochmal vorbeikommen.Stoerend ist eigentlich, dass man in dieser wunderbaren Landschaft rumsteht und ziemlich umfangreiche Zahlenkolonnen addiert. Das waere doch auch einfacher gegangen [V]"}],"descriptionSnippet":"Rätselrunde durch die schöne Pupplinger Au","status":"kann gesucht werden"}