{"hiddenAt":"08.08.2008","waypoint":"OC6420","coordinates":"E 006° 54.222' N 53° 40.095'","link":"https://www.opencaching.de/viewcache.php?wp=OC6420","description":"Location: Germany, Juist, Domäne Bill Terrain: Sand, Gras... Mein erster Cache, den ich gelegt habe. Ein kleines Marmeladenglas, gut vor Muggelaugen verborgen. Strandjer hat die Cachewartung auf der Insel übernommen. Vielen Dank!Bill's DomainStart: N 53° 40.095'   E 006° 54.222'Die Domäne Bill. Hier kannst Du Dich erst einmal hinsetzen und etwas futtern. Es gibt  hier einen unheimlich leckeren Rosinenstuten, den Du unbedingt einmal probieren musst. Nicht nur mit Butter, sondern auch mit Schinken schmeckt er sehr lecker. Rosinenstuten mit Leberwurst gilt als Geheimtipp. Wie's schmeckt, kannst Du ja im Log beschreiben. Die Domäne Bill hat fast täglich von 11:00 (?) bis 17:00 Uhr geöffnet geöffnet, Mittwochs ist Ruhetag (Wie es außerhalb der Saison aussieht weis ich nicht, auf der Juist-Seite stehen keine Info's dazu). In der Hauptsaison ist das Muggelaufkommen sehr hoch, am Ruhetag und nach 18:00 Uhr ist kaum noch was los. Allenfalls ein paar Spaziergänger kommen dann noch vorbei. Am Besten plant man seine Suche so, dass man kurz vor Schluss noch etwas essen kann um dann den Cache zu loggen.Um die Aufgaben zu lösen empfiehlt es sich, einen Spaziergang um's Bill zu machen, also das Westende zu umrunden. Je nachdem, wie schnell man geht oder wie weit man den Spaziergang ausdehnt (möglicherweise kann man bei Flut den Weg auf's Billriff nicht ganz begehen), dauert der Spaziergang ca. 45-60 Minuten.WICHTIG: Die Gegend ist Naturschutzgebiet, daher müssen einige Regeln beachtet werden:Die Wege dürfen nicht verlassen werden und vom Strand aus darf man nicht in die Dünen hinein gehen (also nur bis zum Dünensaum, nicht weiter). Weitere Infos stehen auf der Info-Tafel.Alle Stationen und auch der Cache befinden sich auf öffentlich zugänglichem Gelände.Aber nun zu den einzelnen Stationen und Aufgaben:1)\tN 53° 40.095'   E 006° 54.222'In der Nähe findest Du eine Infotafel, die Dich über Flora und Fauna informiert und allgemeine Informationen zur Bill gibt. Neben einigen Vögeln ist dort auch eine Pflanze aufgeführt, die in der Nähe wächst.Wie viele Silben hat der Name dieser Pflanze? => A2)\tN 53°40.21A'   E 006° 54.18A'Von hier aus kannst Du die Westmarke der Insel erkennen. Dieses Seezeichen diente vor allem in früheren Zeiten den Schiffen als Orientierung. Es setzt sich aus zwei geometrischen Formen zusammen.Wieviele Ecken kannst Du von Deiner Position aus erkennen? => B3)\tNun geh weiter zum Strand und nähere Dich der Westmarke. Wenn Du Dich nördlich des Seezeichens befindest, kannst Du auch die 3D-Form dieser Marke erkennen. Hier benötigst Du aber nur die ungefähre Position um den Wert für C zu ermitteln.N 53° 40.261'   E 006° 53.C22'    => CDanach kannst Du Deinen Weg um die Insel fortsetzen um zur nächsten Station zu gelangen.4)\tN 53° 39.(B+2)95'   E 006° 53.2(2xC)5Von hier aus kannst Du 2 Inseln erkennen und anpeilen.Welche Insel liegt auf ca. 200°?Welche Insel liegt auf ca. 240°?Die Anzahl der Buchstaben beider Inseln ergibt  => D5)\tN 53° 40.061'   E 006° 53.(2xBxC)0'Fast alles hier ist Naturschutzgebiet und in unterschiedliche Ruhezonen eingeteilt. Dies wird anhand von Schildern deutlich. Auf Deinem Weg hier hin bist Du sicherlich an einem Bauwagen vorbei gekommen, in dessen Innerem Du viele Infos zur Tier- und Pflanzenwelt finden kannst. Wenn Du es jedoch eilig hast, brauchst Du dies nicht zur Auffindung des Caches. An einem Schilderpaar müsstest Du nun erkennen können, dass westlich von Dir eine Ruhezone mit Betretungsverbot liegt.Welcher Vogell ist auf dem rhombenförmigen, blauen Schild abgebildet?F = 1 : UhuF = 2 : MöweF = 3 : KiebitzF = 4 : StrandläuferF = 5 : Sperling (Spatz)Jetzt geht’s wieder zurück zur Ausgangsposition. Wenn die Domäne Bill noch geöffnet hat, kannst Du Dich jetzt hier stärken und nebenbei die Position des Caches berechnen.Der Cache liegt bei: N 53° 40.D(B-1)'   E 006° 5C.FB(A+2)'Start-Inhalt:20er-Würfel, Welthölzer, Druckerpatrone Canon iP4200 cyan (C14), Schlüsselanhänger, Schnürsenkel, Urkunde für den ErstfinderBitte im Cache lassen:Stift, das Logbuch, SD-Karte (für Fotos von den Findern)Generated by The Selector© Aceacin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 5]: U-shras[Final]: Oenhpufg Qh rgjnf Tyüpx, xybcsr qervzny nhs Ubym. ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bill's Domain von Aceacin","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.04.2018 11:55 ","person":"Tachjung ","message":" Vielen Dank für den schönen Cache! "},{"date":" 21.08.2017 09:49 ","person":"TRuJ84 ","message":" Woow, was für eine Runde. Zusammen mit den Tellerings haben wir die Insel mit unseren Rädern unsicher gemacht. Die erste Station war erstmal der Tipp des Owners und haben uns in der angrenzenden Lokalität gestärkt. Anschließend sind wir zu Fuß den Multi angehangen. Sehr schöner Ausblick kann man nur sagen. Die Dose an sich war auch gut und schnell zu Bergen.Grüße aus Leipzig und TFTC sagt TRuJ84 "},{"date":" 17.05.2017 10:38 ","person":"DerAllesfinder ","message":" 17. Mai 2017 10:38Out: In:Danke für das Verstecken :-)DerAllesfinder    "},{"date":" 16.05.2017 16:01 ","person":"DerAllesfinder ","message":" 16. Mai 2017 16:01Out: In:Danke für das Verstecken :-)DerAllesfinder    "},{"date":" 23.07.2016 11:45 ","person":"Himpel u. Frosch ","message":" Schöner Rundgang am Strand, alle Stationen und Aufgaben gelöst, nur am Final war kein Logbuch zu finden.Tipp: Wenn man an Station C auf Standort drückt und dabei etwas hin und her läuft, verändert sich die Position von C nicht, bleibt also immer die gleiche Zahl  .Himpel u. Frosch mit Eltern"},{"date":" 03.06.2016 16:00 ","person":"reindeer199 ","message":" Ich bin zwar schon das 3. Jahr auf Juist in Urlaub, habe aber erst vor kurzem mit dem Geocachen angefangen. Dies war mein erster Cache den ich alleine gehoben habe. 😎Danke Aceacin für die schöne Schnitzeljagd die du dir da ausgedacht hast. Für einige der Rätsel hatte ich zwar mehrere Lösungen  konnte diese aber durch Plausibilisierung eingrenzen. Für die Wanderung hab ich über 1,5h gebraucht - man muss da unbedingt zusätzliche Zeit für den Strand und Naturbeobachtung einplanen.Den Cache habe ich dann in einer paar muggelfreien Minuten  und geloggt. Äußerlich und innerlich in gutem Zustand. Keine Muscheln, Steine etc. Aber zwei! Logbücher mit Einträgen ? DFDC"},{"date":" 26.03.2016 ","person":"möweninsel ","message":" Heute mit dem Lampenman mal Bill´s Domain angegangen.Das Wetter spielte heute mit, strahlend blauer Himmel und Sonne am Himmel. Man glaubt es nicht, mir brennt das Gesicht. :)Dies war eine sehr schöne Runde, die uns gut gefallen hat.Lieben Gruß und DfdC von Möweninsel"},{"date":" 12.10.2015 12:00 ","person":"schisstier ","message":" Diese Rund schon zwei Tage vorher (mit Team Muckla) begonnen und auch das Final ausgerechnet. Allerdings hatten wir nicht bei jeder Station eine Lösung (unklar ist bis jetzt noch C) so dass wir ein wenig probieren mussten. Außerdem wusstern wir nicht so richtig was mit dem Übertrag zu machen ist. So das wir die errechneten Koordinaten mit etwas Mißtrauen betrachteten. Allerdings konnte das nur dort sein.Naja nachdem wir am Final dann auch einen leeren verdeckten Dosenhalter  hatten haben wir abgebrochen. Wir mussten ja noch den langen Rückweg mit Gegenwind bewältigen.Wieder zu Hause haben wir nochmals die Logs gelesen (und wir waren beruhigt das auch andere Teams nicht alle Startionen ermitteln konnten) und das Spoilerbild angesehen. Hm. Da waren wir doch....Also heute nochmals den langen Weg zu Bill gemacht und an der selben Stelle gesucht. Tja und auf einmal war da eine auffällige Stelle (die gefühlt 2 Tage vorher nnicht da war) und wir fanden die Dose.Vielleicht hatte die Dose auch jemand zum loggen mitgenommen.... Wie auch immer... Wir hatten ihn trotz aller Unwegsamkeiten ...."},{"date":" 24.05.2015 13:28 ","person":"Team5B ","message":" Eine tolle Runde am Strand entlang um die Westküste der Insel mit Blick auf \"unsere\" Insel Borkum. Die Aufgaben konnten ohne Probleme gelöst werden und auch das Final ging trotz hohem Muggelaufkommen ganz fix. Leider war der Laden brechend voll, so dass wir auf Mahlzeit und Bier verzichtet haben. Dankeschön. "},{"date":" 02.09.2014 22:24 ","person":"Arno Nuem ","message":" Nach einer wunderschönen Runde um das Westende mit 4usagi4 konnte sich das Final auch nicht lang vor uns verstecken.TY4TC"},{"date":" 22.07.2014 ","person":"mrgobby ","message":" Vielen Dank für das tolle Rätsel. Hatten einen schönen Tag hier."},{"date":" 19.07.2014 ","person":"Waldschratz32 ","message":" Cache ! No TradeWaldschratz32"},{"date":" 16.04.2014 ","person":"Aceacin ","message":" kann gesucht werdenCachewartungDie Dose ist OK, aber auch dieses Mal viel Mist drin: Muscheln, Federn, Teebeutel, Sand, etc. Da mussten doch mal wieder neue Trade-Items her. Also bitte: tauscht fair!Ich überlege, beim nächsten Besuch eine etwas größere Dose zu platzieren, aber das lohnt nur, wenn auch fai getauscht werden und Kiddies nach längere Zeit noch was zum Taushcen finden. Naja, das alte Thema eben... An dieser Stelle:Danke an Strandjer für die Vor-Ort-Wartung.Danke an den Pächter der Domäne Bill, dass der Cache hier liegen darf.Vielen Dank an die Cacher für die schönen Logs, die einen oder anderen schönen Fotos.Nach der Wartung war ich noch etwas am Strand, habe einen wunderbaren Sonnenuntergang fotografiert und noch etwas die sog. Blaue Stunde genossen.Ich wünsche Euch noch viel Spaß beim Cachen und einen schönen Urlaub auf Juist.Aceacinin: Trade-Items, neues Logbuch (III)out: Muscheln, Federn, Sand, etc., Logbuch I"},{"date":" 15.04.2014 ","person":"Aceacin ","message":" Hinweis23:00hErste Bestandsaufnahme - bei Vollmond! *g*Die Dose ist soweit Ok, aber es befindet sich viel Mist drin.Ich komme morgen nochmal wieder, um die Dose neu zu füllen."},{"date":" 31.03.2014 ","person":"ThommyTulpe ","message":" Endich in der Bill angekommen, aber viel Nebel, keine Sicht zur Westmarke. Daher musste ich mit Probieren die Position des Finals herausfinden. Aber dann doch geloggt. Danke!(Ebenfalls in Geocaching.com geloggt)"},{"date":" 29.10.2013 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Dieser Cache hat uns zweimal in den Westen der Insel gelockt!Am ersten Tag sind wir bei Sturm hinausgewandert, haben bei Orkan die Stages gesucht (Einmal hat mich diese doch äußerst stark bewegte Luft glatt in die Dornenbüsche geweht!)- und  und wollten im Windschutz vom Haus die Finalkoords bestimmen - da pustete der Wind ein nahe gelegenes Gartenhäuschen um - und wir rannten vor den wild aufwirbelnden Trümmern davon. Jetzt setzte auch noch Starkregen ein - neee, da marschierten wir doch lieber zurück! (Drinnen hinsetzen zum gemütlichen Stuten-Essen ging nicht - unsere Hosen waren komplett durchnässt!)In der Ferienwohnung wurde dann schnell gerechnet - Uuups - wenn wir das gewusst hätten...Heute Nachmittag sind wir dann noch einmal, am schönen Hammersee vorbei, nach Westen gewandert, haben einen Strandspaziergang im Regen gemacht - und uns zum Abschluss des Tages mit dem Dosenfund belohnt!Die Runde hat uns sehr gut gefallen - die Landschaft hier im Westteil der Insel ist einfach klasse!Gruß aukue "},{"date":" 06.06.2013 ","person":"Aceacin ","message":" kann gesucht werdenDie Aufgabe für Station 5 wurde den Gegebenheiten angepasst. Es kann wieder weiter gehen. Viel Spaß beim Cachen und einen schönen Urlaub auf Juist!"},{"date":" 03.06.2013 ","person":"Aceacin ","message":" momentan nicht verfügbarStation 5 hat sich - wie ich jetzt erst erfahren habe - verändert.Ich werde demnächst genauere Infos bekommen, vielen Dank nochmal an Deruk und Tangodiva für die Mail.Der Cache liegt natürlich noch vor Ort, aber eben nicht irgendwo am Wegesrand bei Überresten eines Zaunes (F=5 ist falsch). Sobald ich die Situation vor Ort kenne, wird die Aufgabe abgeändert oder entfällt.Bis dahin disable ich das Listing. Wer gerne möchte kann durch extrapolieren und scharfem Nachdenken dennoch auf die richtige Lösung kommen, während er die Runde dreht, und dann natürlich auch gerne loggen. Wäre schade, den Cache deswegen links liegen lassen zu müssen während des Urlaubs...Ich denke hier geht es bald wieder weiter.CU,Aceacin"},{"date":" 22.05.2013 ","person":"frankimsauerland ","message":" Nachdem ich endlich einmal Dank einer Dienstreise diese wunderschöne Insel besuchen und am Rande auch ein wenig becachen durfte konnte ich auch diesen hier gut finden. Wunderschöne Runde, hatte gar nicht gedacht, dass ich soooo weit laufen mußte  Der Wind war heftig und so war die erste Teilstrecke wirklich mühsam. *Mir mal dafür ein Extrasternchen gönne*  Am Ende habe ich mich wohl doch bei einem Inselnamen vertan...aber mit etwas Denken hat es dann doch geklappt.LOG: 22.5.2013; 18:00 UhrIN: TBOUT: nixTFTC und viele Grüßefrankimsauerland"},{"date":" 22.07.2012 ","person":"Aceacin ","message":" HinweisNachdem ich 2 Tage vorher schonmal kurz in den Cache geschaut habe, habe ich heute die Wartung duirchgeführt. Logbücher waren noch OK, Einiges an Geomüll (Kronkorklen, Muscheln, Papierfetzen - Wer tauscht sowas?? - rausgenommen und ein paar neue Tauschgegenstände in den Cache gelegt.Besonders gefreut hat es mich die vielen schönen Logs zu lesen. Vielen Dank dafür. Den schönsten Log habe ich mir abfotografiert und hier rein gestellt. Einen sehr großen TB musste ich raus nehmen, da sonst kein Platz mehr gewesen wäre.Vielen Dank für Eure tollen Logs,Aceacinout: Geo-Müll, TBin: Tauschgegenstände"}],"descriptionSnippet":"Mein erster Cache. Eine Dose, vor Muggelaugen verborgen. Danke an Strandjer für die Wartung auf der Insel!","status":"kann gesucht werden"}