{"hiddenAt":"28.08.2008","waypoint":"OC65E8","coordinates":"E 012° 23.771' N 49° 43.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC65E8","description":"Der Cache Ruine Schellenberg ist ein Wandermulti mit ca. 1,6km Länge, bei bequemen Tempo benötigt man dafür ca. 20 Min. Gehzeit plus etwas Zeit zum Suchen. Mit Rückweg sollte man so ca. 1 Stunde einplanen. Die Runde kann auch gut mit den Caches „Beim Brotfelsen“ und „Dolme“ kombiniert werden.Los geht es am Wanderparkplatz \"Planer Höhe\" zwischen Waldkirch und Georgenberg. Hier ist auch gleich die erste Station (S1). Versucht den Namen des Brunnens herauszufinden und vom ersten Wort (8 Buchstaben) den Wert zu ermitteln (A=1, B=2, usw.) Die Summe der Werte = A.Weiter geht es bei:N49° 43.(537+A)E012° 24.(111-A)Hier (S2) müsst ihr euch etwas mit den Entfernungen beschäftigen:-Wie weit ist es von hier bis zur nächsten Bushaltestelle = B,C km-Wie weit ist es von hier bis zum nächsten Grenzübergang = D,E kmDie nächste Station findet ihr bei:N49° B3.93CE012° 23.9D8An dieser Station (S3) müsst ihr nach dem Förster Johann Stauber suchen. Der durfte nämlich im Jahr FGHJ \"wegen erlittener Ausraubung\" nach Gehenhammer umziehen.Und jetzt weiter bei:N49° 43.(G+2)(J*2)8E012° 23.(H+5)(J)2Hier (S4) werdet ihr vom OWV über interessante Wanderziele informiert. Außerdem solltet ihr die Höhe vom Schellenberg hier finden (nicht mittels GPS ermitteln sondern vom Schild ablesen, der Wert ist abweichend!) Die Höhe ist KLM.Bei schönem Wetter (und wenn der Turm nicht gerade mal wieder gesperrt ist), solltet ihr euch etwas Zeit nehmen und bei N49° 43.936, E012° 23.931 die tolle Aussicht genießen!(Für den Cache ist dies NICHT erforderlich!Den Final findet ihr bei:N49° 43.9(K)(L*2)E012° 23.(M+3)00Jetzt sucht den Final, dieser ist ein Regular. Ihr müsst dazu nichts bewegen was festgewachsen oder angeschraubt ist und auch nichts umgraben. Die Dose sollte auch im Winter auffindbar sein, vorausgesetzt ihr seit im Schnee überhaupt bis hier oben gekommen.Mehr Infos zur Burg Schellenberg gibt es hier auf dieser Seite: http://www.heimat-now.de/d_bur_schellenberg.htmAbschließend noch ein paar Hinweise:=============================Mit Muggeln müsst ihr hier oben selten rechnen, gelegentlich kommen aber auch Wanderer vorbei.Der Cache sollte nicht im Dunkeln gemacht werden, da es schon einige Stellen gibt wo man leicht stürzen könnte. Im Winter ist unbedingt besondere Vorsicht geboten!Für Kinder ist die Location sehr schön, aber diese sollten schon etwas älter sein und gut geführt werden! Besonders die letzten 400 Meter sind schon ziemlich anspruchsvoll. Kinderwagen sind nicht möglich.Es sind keine waghalsigen Klettereien erforderlich und es ist keine spezielle Ausrüstung notwendig! Folgt den gekennzeichneten Wegen!Und jetzt - Viel Spaß! :)                    © Powermoon, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare „Uöuyr“ hagre Fgrvara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Ruine Schellenberg    von Powermoon","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 11.03.2018 ","person":"Spio007 ","message":" Heute haben wir der Ruine Schellenberg einen Besuch abgestattet. Auf dem Wanderweg war heute richtig viel los, die sind aber meist den Weg weiter gegangen wären wir die Burg besichtigt haben.Die benötigten Infos waren schnell und eindeutig zu ermitteln.Von dem Turm aus hatte man heute eine richtige gute Fernsicht.Vielen Dank fürs herführenSpio007"},{"date":" 07.03.2014 16:12 ","person":"thocomoro ","message":" HinweisSo, heute waren wir noch einmal in der Oberpfalz (diesmal die ganze Familie), um uns noch ins neue Logbuch nachzutragen. (Vgl. dazu auch unser vorhergehendes Log vom 06.01.2014.)Wir haben das angepasste Listing noch einmal komplett abgearbeitet und dann das neue Final gesucht. Es war zwar 10m off und wir mussten ein ganzes Stück suchen, aber wir haben die neue Dose dann doch . Vielen Dank noch mal für den Cache!PS: Ich logge es nur als Hinweis, nicht als Found - der Fairness wegen. Außerdem haben wir  auch noch eine Empfehlung für den Cache dagelassen, weil es wirklich eine supertolle Gegend ist. Das Wetter war heute ja perfekt zum Familienwandern. :):)PPS: Noch ne Anmerkung zum Foto: Jaja, die Oberpfälzer sind schon ein lustiges Volk - die machen ihre Wegweiser an die Decke ihrer Wanderhütten! *LOL* - Es ist die Hütte unten am Parkplatz. Den Kindern hat das voll gefallen! ;)"},{"date":" 09.01.2014 ","person":"Powermoon ","message":" kann gesucht werdenDa die alte Dose hier mehrfach zerstört wurde (das letzte Mal aber scheinbar von Tieren, da jemand Kaugummi u.ä. hier abgelegt hatte) musste der Final komplett verlegt werden.Die Aufgaben wurden auch verändert, da leider die Aussichtsplattform aktuell wieder mal gesperrt ist!Bitte diese NICHT betreten, bis nach der Renovierung die Sperre aufgehoben wird.!!! Und bitte zukünftig KEINE Lebensmittel u.ä. mehr in Cachedosen ablegen !!!Hier kanns jetzt weitergehen!Viel Spaß! :)"},{"date":" 06.01.2014 16:18 ","person":"thocomoro ","message":" So, am heutigen Feiertag mal wieder mit dem Juniorcacher ab in die Oberpfalz und dies war die 3. Station der heutigen Runde.ABER: Leider ist er auf OC nicht temporär deaktiviert, so wie eben auf GC. Also sind wir heute hingekommen und haben erst einmal die Aufgaben an Stage 1 und 2 gelöst und sind dann auf zur Stage 3: Hier aber eine Überraschung: Hier ist eigentlich gesperrt, weil der Weg mit zwei Holzbrettern verbaut ist. Da man aber drunter durchschlüpfen konnte und wir extrem vorsichtig waren, konnten wir die Stage 3 dann doch lösen. (Wahrscheinlich ist dort gesperrt, weil die Bretter ziemlich rutschig sind, aber man kann - eben mit viel Vorsicht - auf jeden Fall den Hinweis auf die Höhe dort finden.)Bei der Suche des Finals dann aber die Ernüchterung: Die Dose ist nicht dort, wo sie sein müsste. Wir haben die Felsspalte exakt  (zwar erst einmal fälschlicherweise etwas zu weit oben gesucht), aber eben keine Dose dort. Wir loggen diesen Cache trotzdem als , weil wir ja die Stationen alle gelöst und die Finalkoordinaten sowie die Final-Felsspalte genau  haben. Mein Sohn wäre sonst ewig traurig, weil seine müden Füße trotzdem fast 2h lang dort hinauf- und auch wieder hinuntergewandert sind, was am Ende über 3km waren. Aber es war trotzdem eine wunderschöne Feiertagswanderung, die wir gerade noch vor Einbruch der Dunkelheit beenden konnten. :)Nachtrag: Nach E-Mail-Kontakt mit dem Owner liegt die neue Dose schon, aber die Listings auf OC+GC sind noch nicht angepasst. Dies wird wohl baldigst erfolgen. Wäre sonst wirklich schade um diesen wunderschönen Ort, den wir ohne das Geocaching wohl nie zu Gesicht bekommen hätten. :):)Nachtrag vom 07.03.2014: Weil die Runde wirklich wunderschön ist, vergeben wir nachträglich noch eine Empfehlung dafür! :)"},{"date":" 30.05.2009 ","person":"Midgard ","message":" Schöner Cache, war schon länger nicht mehr hier. Leider wegen dem Wetter schlechte Fernsicht. "},{"date":" 27.05.2009 ","person":"SBJN ","message":" schnell , nachdem wir den Ausblick genossen haben;Unterwegs mit Gastcacher \"Schaf\" und den Clumsy Cachers. OUT: nixIN: nix TFTC"},{"date":" 27.05.2009 ","person":"Clumsy Cachers ","message":" Unser erster er dank Hilfe von SBJ :) "},{"date":" 25.01.2009 ","person":"Goasmass ","message":" Im Dezember  und Schuhe dabei verloren :) "},{"date":" 12.01.2009 ","person":"Houston128 ","message":" iwann im dezember  auf gc.com stehs trag hier mal nach "},{"date":" 19.10.2008 ","person":"nussgackl ","message":" Nussgackl und Familie waren heute auf der Ruine Schellenberg. Sehr schöne Aussicht und wunderbare Gegend. Leider war die Hebung etwas schwierig, da sehr viele Leute unterwegs waren. "},{"date":" 30.08.2008 ","person":"Wuschel ","message":" Hallo,wir haben ihn heute bei schönstem Wetter  !!!Allerdings auf Umwegen, da laut unserer Berechnung bzw. GPS-Anzeige die Station 2 nicht dort zu finden war, wo sie eigentlich stehen.Die Schellenberg-Ruine gehört zu einer unserer liebsten Ausflugsziele, auch im Winter sehr schön. Witzig ist die Mühlen-\"Gaststätte\" \"Gehenhammer\" für Brotzeit, Radler, etc. Vielleicht im Anschluß an den Cache.Wuschel & CoAG"}],"descriptionSnippet":"Wander-Multi (ca. 1,6km) mit 4 Stationen + Final zu einer Burgruine mit schöner Aussicht.","status":"kann gesucht werden"}