{"hiddenAt":"08.07.2008","waypoint":"OC663D","coordinates":"E 012° 36.184' N 51° 13.019'","link":"https://www.opencaching.de/viewcache.php?wp=OC663D","description":"De Diddlkoordinate weest eefach nur offn geografischen Middelbungt vom Landkreis Leipzsch (der ist zwar 5 x so groß wie Leipzsch, wurde aber trotzdem nach ner Stadt benannt, die außerhalb des Landkreises lieschd).Seit der Bürgerbefragung in Otterwisch (da ham sich nu 92 % forde Eingemeendung nach Grimme entschieden) liegt dieser Middelbungt also demnächst im Grimmaer Stadtgebiet. Daher ham de Bardisanen Grimma nu noch emal zur Hauptstadt erklärt. Ä Schdigge weidor is gut versteckt de geheime Gommandozäntrale dor Muldendal-Bardisanen. Und zwar so gut, dass e ganses Jahr lang kee Mensch die Bardisanen entdecken gonnte. Desdorwäschn hat Subcommandante Marcos demokratisch entschieden, de Einreisebestimmungen ä bissl ze loggern. Sin jetz keene weitn Fußmärsche zu entläschnen Kontrollpbosten mehr neetsch.Offm STADTBLANSCHBOILR geht ä Feil vom südlichsten Bungt Grimmas zum erschdn bardisahnischen Grenzbostn. Gugge links vom Schlaachbohm annen ausgediendn Geländerfosdn. Un lass Dich nich erwischn.Der Cache hat eschndlich 400 000 Liter, da gibs ja nu keene Diedn dorfor. Desdorwächn hammer norma en 10-Liter- Cachebehälter wechn dr Feichte. Zur Bergung dessen nimm als Gehilfen en gut dressierten Affen mit oder verwende mei bereitgeleschdes Hilfsmiddl glei undn ohme hinterm hölzernen Eingangstor. Im Sommer is das das mitten in ä Brennesselwald, also kurze Hosen anziehn. Und wennsde Beinwell von Brennesseln unterscheiden kannst, erleichtert das die Oriendierung. Nimm ä bissl Licht mit, sin ja kaum Fenster drinne! Wer ä bissl ungelenksch is, könnte sich beim Einstieg (Bretter ofm Gartentor) drecksch machen.S2 \"Einlaßkontrolle\" ist leider auch mehrfach weg gekommen, daher gibt es dort nun auch einen Ersatzhinweis. Er ist versteckt neben der untersten Stufe, direkt unterhalb des \"betonierten Loches\".Wegpunkte:dor erschde gondrollbosdn:... .182/ ... .774 .. .632 / ... .794 undorn Breddorn: ... .632/ ... .782 Final: lingsnum, ohme hindor dor diere© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Muldental-Parthisanen-Versteck von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 22.12.2016 23:44 ","person":"Valar.Morghulis ","message":" Im Hochsommor hadsch misch schonmal drangemachd, dä geheeme Gommandozändrale dor Muldendaler Bardisanen zu suchn. Am erschd'n Gondrollbosd'n ham se da wohl grade ne Fufz'n gemachd, und ich gonnde im Grabbelgang de Goordinaden von dor Drebbe ergaddorn.Dorde habsch nadirlisch och de Dose erschbähd,aber im Brennnesselwald sin mor de Bardisanen endwüschd.Scheener Misd...Da habsch ersdemal in Rügzuch angedred'n.Heude ham mor de zweede Angriffswälle zusam'm mid Ulli_McEvil & Phoenix-Feder gefahr'n. Un gugge da, ham mor doch ganz fix n Eengang zur gehheeme Gommandozändrale erspääd. Drinne war'n wor ganz scheen überrraschd,was hier so alles im Walde vorschdeggt is.Eschd guule Logäsch'n.Bloß de Bardisanen ham'er wieder nüsch gesääh'n. Ham sisch wahrscheinlisch rechdzeitsch vordriggd. Na da ham mor uns hald in Subgommandande Margos gehheemes Gommandandenbuch neingedraach'n. Scheen Dang dafür.Och, wenn de Bardisanen weg war'n, hads mäschdsch Spaß gemachd und dor Gleensde wollde gleisch zum näschsd'n Bungor, had wohl Lunde geroch'n.Valar.Morghulis22. Dezembor 2016 # 389"},{"date":" 10.09.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch beim 'Muldental-Parthisanen-Versteck'.Zusammen mit Toska15, dem Nachwuchscacher und kwc_hero ging es heute auf Suche nach diesem Cache. Die Sonne strahlte und wir waren über den Schatten im Wald sehr froh. Die ersten zwei Hinweise waren schnell . Nur mit dem Hinweis auf Stage 3 taten wir uns schwer. Gesucht haben wir fleißig, aber nichts an Stellen passend zur Beschreibung . Also fragte kwc_hero bei einem Telefonjoker nach. Mit dem Hinweis suchten wir nochmal Stage 3. Es hat nichts geholfen, der Hinweis scheint weg zu sein. Also nochmal den Telefonjoker angerufen und einen Tipp für das Final eingeholt. Wieder mussten wir trotz begrenztem Suchgebiet länger suchen, den der Eingang versteckte sich im Pflanzenurwald sehr gut. Endlich sah kwc_hero den Eingang und ab da war es sehr einfach. In Ruhe schauten wir uns um und dann entdeckten wir das Final. Jetzt haben wir uns alle erfolgreich im Logbuch verewigt.Vielen Dank an Kuno für diesen Cache und an meine Begleiter für den unterhaltsamen Nachmittag."},{"date":" 18.07.2014 ","person":"Eulenstein ","message":" Party - Sahne? ... Ach nee, Partisanen soll'n sich hier versteckt haben. (Wenn doch der Owner mal ordentlich deutsch schreiben würde!) Klingt nicht ganz ungefährlich. Also bin ich mit 4Verrückten los - vielleicht ist Abschreckung 'ne gute Verteidigung (Sorry liebe Mitcacher, aber den Namen habt Ihr Euch selbst gegeben ). Die Stationen wurden alle gut  und nach kleiner Kräuterkunde auch das...gigantische...Final. Das hätte ich dort wirklich nicht erwartet. Ob sich die Partisanen im Anblick unserer Truppe noch gründlicher versteckt hatten oder schon lange über alle Berge sind, konnten wir nicht feststellen. Jedenfalls war es am Ende doch ECHT SAHNE! Und die Party? Nun, wenn man sich mit dem Schreiben der Einladungen etwas zurücknimmt, sollte der Platz für eine kleine Fete reichen. Uns Fünfen war es jedenfalls nicht zu eng. Aber wir nehmen auch nicht sonderlich viel Platz in Anspruch.  ... Ähm ... Hilfs...mittel... Danke lieber Kuno. Bei mir geht's ohne!Recht vielen Dank für's Zeigen und Grüße an den OwnerEulenstein"},{"date":" 17.04.2014 ","person":"Max Muldental ","message":" So, nu mussch erschdämah Meldung machnn.De Ehnsadsbereedschafd der Drubbe häld sich arch in gränzn, un de Moral is im Geller.De Gondrollboschdn blaudern munder die ihnn anverdraudn Geheemnisse aus, un de geheeme Gomandozendrale bräsendierde sich mir fluchdardsch vorlassnn un erschendewie vollgomm ungedarnd.Die Stationen, alle gut zu finden, das die Reise endet, wo sie endet, hatte ich mir schon fast gedacht.Hätte nicht für möglich gehalten, das es da tatsächlich noch immer einen Weg hinein gibt, aber Kommandant Kuno wees es mal wieder besser.  Der Eingang war leider völlig ungetarnt, offensichtlich treiben sich hier auch noch andere Truppenteile rum, nicht nur die Parthisanen. Hab´s wieder bissl getarnt bei meiner Abreise.Das bereitgestellte Hilfsmittel hab ich nicht entdeckt, hab aber auch ned wirklich danach gesucht, den schnell war klar, das meine etwas überdurchschnittliche Größe den Einsatz eines Hilfsmittels überflüssig macht.Danke fürs herlocken, der Max"},{"date":" 07.09.2013 ","person":"LiPSiA ","message":" Nach nor gurzn Gnobelei un en noch gerzorn Geladsche durch de scheene hiessche Bodanig hamm mir hier indor Nähe in ä subor Vorschdegg ganz nach unsorm Geschmagg eene der gleen, wassordichdn Biggsn mid so ägohmischn Logbuch wo mar sich als Findor eindraachn gann, gefundn. Dor bis dado unbegannde Schdandord dor geheimn Gommando-Zendrahle dor Muldndahl-Bardhisanen gonnde weeschn dor vom SubgommandandnGuno geloggordn Einreisebeschdimmungn un ma ohne den ganzn ieblichn, läsdchn Gladdoradadsch  um deMiddachszeid ruggzugg ormiddeld un das Vorschdegg mit Siechesgebrill un vor Schdolz fasd bladzndor Brusd in handumdrehn eingenommn wern.  De gansn offmibfschn, rebellschn Bardhisanen hammor vorscheichdun hamms uns hier nach der ferchdorlichn Anschdrengung ersd ma mid ennor (eichns um unsorn glorreichn Siech zu feiorn) midgebrachdn Ganne Eisdee un bar Gegsn so richdch scheen gemiedlich gemachd.  Nur debleedn Miggn sinn im Großrudl iebor uns hergefalln, aber die Viechor hammor irchndwann gegonnd ignorierd. Achdung! Wenn jemand sein Hausdier vormissn dun sollde: das wurde von uns im hindorn Driddl offm 80orRohr danznd orschbähd! Hellbäschor Belz, geschädzde 120 mm lang, riesiche Glubschoochn, gerborlangor,quastichor Schwanz un Gralln. Guggd ma bei euch daheeme im Gäfich nach, nich dass das Viech manchmaausgbiggsd is und im Bardhisanenvorschdegg vorhungord.  Das drolliche Dier war vordammd schdur. Mirhamms in de Handdasche schdobbn wolln, aber der widorschbensdiche  Belz wollde bardoud hier bleim. DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. "},{"date":" 07.09.2013 ","person":"altma ","message":" "},{"date":" 21.06.2010 ","person":"kuno + von der Parthe ","message":" In den letzten 365 Tagen ohne found hatten die Parthisanen Zeit zum Ausmisten der Cachebeschreibung"},{"date":" 21.06.2009 ","person":"mariane ","message":" SolcheCaches werden daheim vorbereitet und die Spoiler hielten uns von derSuche ab. Der Ort auf der G-Map war schnell , beim Kind warauch klar wer es sein muß, aber beim Zitat scheiterten wir, wir habenda auf einen anderen „Läufer“ gesetzt. Der Sozialismus machte es auchnicht einfacher.Station1 war zielsicher , wäre ja auch ein Unding gewesen, wenn Googlebei der Map geschlampt hätte. Ein paar Brote mußten auf den Weg zurDose dran glauben, weil der Bauer keine Wege mag.Diedoppelte Peilung war kein Problem und sogar so genau, das wir glatt vordem Final standen und uns fragten wieso wir die Sache mit dem Bild unddem Zitat vorbereiten sollten – wir müssen da irgendwie eine odermehrere Stationen übergangen haben, aber wie?Egal,als wir da so standen, war klar: ein MvdP-Final, geil wie immer, dieBergung der großen gut gefüllten Dose war nicht einfach, aber vor Ortfanden sich Hilfsmittel.Vielen Danke für den Cache und das Zeigen der fantastischen  Location,mariane + Tapsiout: TB @PhunkyNippleWie wir gerade lesen: „In: silbernes Taschenlämpchen“ *hust*, also als Lämpchen würde ich das nicht bezeichnen ... "},{"date":" 14.06.2009 ","person":"D1k74 ","message":" Heute habenDanny,Doreen und ich diesen Cache besucht die Denksportaufgabe warnicht ohne und auch hier vor Ort waren die Aufgaben nicht leicht leichtzu verstehen und umzusetzen. Wir fanden nicht alles auf Anhieb obwohlwir die richtigen Ideen hatten und folgen falschen Spuren bis wir zumCache und dessen Coolen Versteck  kamen und hier um 15:30Uhr loggen konnten.Danke für den Coolen CacheEikIn TB´s"},{"date":" 14.06.2009 ","person":"PhunkyNipple ","message":" Letzte Woche fanden wir Station 1 auf Anhieb, die Ermittlung der Position war nicht schwierig. Aber die Beantwortung der Frage konnten wir nur nach Bauchgefühl umsetzen.Die Anweisungen für das Peilen zu Station 2 kann man am besten mit den Worten heilloses Durcheinander beschreiben.Zu der aus der BEantwortung der Frage ermittelten Richtung noch 3 ° dazu und oder noch 4 ° und oder am ermittelten Punkt noch 100 m nach rechts oder doch nicht?Hmmm...wir peilten grob und kamen an einer potetiellen Stelle heraus, fanden aber das Objekt der Begierde nicht und da wir uns mit der Antwort von Frage 1 auch nicht sicher waren, wurde der Cache erstmal verschoben.Trotz ausgiebiger Googelei ließ sich die Anwort für Frage 1 einfach nicht eindeutíg ermitteln, also befragten wir das Orakel und unsere Vermutung vom letzten Wochenende wurde bestätigt.Gemeinsam mit Eik begannen wir die Vor Ort Suche und fanden Statrion 2 zügig. Station 3 ließ sich trotz richtig beantworteter Frage nur nach längerer Suche finden, es ist eine Sache der Perspektive ;)Die Final Location war natürlich Mega Spitze und viel ..., ..., ... als wir uns vorgetellt hatten :)In silbernes Taschenlämpchen, Out Muscheln, Gliedermaßstab.Danke sagt Team PhunkyNipple."},{"date":" 02.11.2008 ","person":"Steppentritt ","message":" Also vorab. OBERAFFENGEIL!!!Heute, so gegen 11 Uhr bahnte sich in unserer Familie öde Langeweile an. 12 Uhr- Rettung nahte, Zahnfee im Skype- Was machen wir mal heute schnell???Erst mal etwas recherchieren. Schnell Tee gekocht, Partinanenkluft angelegt, Dr. Schaumbanane mit Mütze(äh Helm) und Schal und Bruno vertröstet. !3 Uhr Treffpunkt an der alten Brücke. Perfekto, Richtung stimmt und auf ging es. Hm, grübel, grübel grübel.Könnte passen! Unser großes Kind in Birkenfeld hatte heute Ausgehverbot zweck telefonischer Überprüfung unserer Gedankengänge.Der 1. Gedanke war der Richtige und weiter ging es. Das lief ja mal wieder, wie am Schnürchen. Frau Zahnfee hatte wieder halb WIKI ausgedruckt und ich alles schööön in Farbe, denn man weiß ja nie. Dr. Schaumbanane ist heute mal wieder zu Höchstform aufgelaufen. Wir waren uns sicher, den knacken wir heute. Doch dann kam es. Ich sagte sofort, nein, niemals. Doch unsere zwei Männer waren nicht mehr zu halten. Sie ließen uns lange warten und machten eigenartige Geräusche.Leider können wir nicht so viel verraten, denn alle nachfolgenden sollen auch ihren Spaß haben. Der Monstercache ist gut gefüllt und wir stehen jetzt im Logbuch.Jipi jpip je!!!!Los Geocacher ihr habt doch sicherlich noch irgendwo so alte Klamotten. Auf zum Partisanenversteck!!! Die 2,5 Stunden Zeit hat doch jeder.Vielen Dank und liebe GrüßeFrank, Birgit, Gesine & ohne Bruno"}],"descriptionSnippet":"Alle fahren wenige hundert meter dran vorbei und wenige wissen es :-)","status":"kann gesucht werden"}