{"hiddenAt":"17.08.2008","waypoint":"OC663C","coordinates":"E 009° 00.413' N 53° 54.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC663C","description":"Während der Brutzeit der Vögel von März bis Mai bitte nur sehr vorsichtig, ohne Hundund nur auf direktem Weg von Süden her zum Cache vordringen !.Auch bei Sturmflut, Extremregenzeiten oder ähnlichen wasserreichen Ereignissen soll BITTE niemand hier sein Leben riskieren, zumal dieses Wasserbauwerk dann unter besonderer Beobachtung stehen wird. Und wenn man mit Wathosen in zu tiefes Wasser gerät, säuft man bekanntlich ab wie die sprichwörtliche Katze im Sack - bitte laß es nicht erst dazu kommen.Das Versteck liegt natürlich nicht auf der Medemsandinsel ! Sondern gut vom neuen Neufelder Deich vor Sturmfluten geschützt auf einer anderen kleinen Insel, die man bei günstigem Wasserstand sogar zu Fuß erreichen kann....Aber von hier aus kann man ein Stück in Richtung Medemsandinsel watten gehen (weiter nordwestlich versperrt da ein großer Priel und viel Schlick den Weg). Bis zum Neufelder Watt mit seinem schön sandigen Süd-Ufer ist die Wattwanderung schon zu empfehlen, wenn man genug Zeit bis zur nächsten Flut absichert. Das Besondere an der Medeminsel ist, daß sie am Rande des Nationalparks und nicht in der Kernzone liegt und deshalb betreten werden darf (wenn man es riskieren will). ALLE anderen größeren Inseln vor Dithmarschen sind aus Naturschutzgründen gesperrt..Warum es die Medemsandinsel inmitten der Elbmündung eigentlich gar nicht mehr gibt, kannst Du bei wikipedia nachlesen. Sie liegt draußen bei N 53° 53,5` E 08°48,49` , siehe auch hier: Laut Dokumentation vom Bundesamt für Wasserbau befindet sich die Insel sogar noch über dem Meeresspiegel, zumindest nach Seekartennull gemessen. Es wird dokumentiert, daß die Medemrinne jährlich ca. 30 m vom der Medemsandbank wegespült. Man sieht die Sandbank von hier aus vor der Cuxhafener Halbinselspitze..Ich bin mal bis an den Rand der Medemsandbank vorgedrungen, konnte aber nur Sandflächen entdecken. Auf dem Rückweg wurde es bischen knapp. Denn das ablaufende Wasser kommt nicht von Norden, wohin es bei Ebbe verschwunden ist, sondern recht heftig von der Elbe her, also aus dem Süden. Und zwar einige Stunden vor der Zeit (außerhalb der Priele zum Glück nur etwa 1 m hoch). Wer hier watten gehen möchte, sollte sich vorher am Neufelder Hafen oder mittels persönlicher Beobachtung mit den etwas komplizierteren Gezeiten durch den Elbstrom vertraut machen! Mein persönlicher Tipp: Wattet nur quer über´s Neufelder Watt (is im Süden sandig) und fahrt an der \"Insel\" bzw. was davon übriggeblieben ist, lieber mal mit dem Dampfer dran vorbei, dabei ertrinkt man eher selten..UND: vielleicht kann jemand vom Opa oder sonstwoher alte Fotos von der Insel besorgen (danach suchen so Einige!). Das Versteck habe ich zum Andenken an diese verlorene Insel gestiftet..Und nun zu unserer kleinem Cache-Insel: in der Nähe gibt es zwei Parkmöglichkeiten. Auf dem Luftbild mag es ja wie ein Drive-In aussehen, aber das gilt nur für Boote ;-) Neuerdings ist das Tor am Weg oft zugeklappt, rechts und links führen aber Trampelpfade vorbei, ist kein Privatgelände. Der Schleusenmeister kann diese Stelle von seiner guten Stube aus beobachten. Er fand meine Idee zur kleinen Insel zu schwimmen recht amüsant und hatte aber nix dagegen (solange man nicht in seinem See ertrinkt, denn das Wasser wird zur sommerlichen Beregnung von Grünkohl verwendet und muß daher schön sauber bleiben).Tief sind nur die ersten 10 Meter, danach kommt eine Sandbank, die oft trocken liegt. Bis dahin kann man sich auch auf einer Luftmatratze gleiten lassen, im Sommer hat man das Wasser meist bis zum Bauch..Das Versteck ist auf der höchsten Stelle des \"Inselchens\", an einem Weidenbüschlein unter einem Stein. In der Dose ist ein Bleistift.Während der Brutzeit der Vögel in März, April oder Mai müssen Hunde unbedingt an der Leine bleiben. Leider wurden hier wiederholt Nester von Hunden zerstört. Denn auch der liebste Hund ist eben ein Raubtier und schnüffelt in die Nester. Leider werden die Gelege von den Vogeleltern gemieden, wenn sie dann nach Hund riechen und die Brut verhungert. Ich hoffe das waren keine Geocacher, aber wir sollten da mit gutem Beispiel vorangehen, uns an die hier geltende Leinenpflicht für Hunde halten und auch sonst die Natur so gut wie möglich schonen.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"MedeM von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 24.03.2018 13:10 ","person":"Ananastra ","message":" Heute bei besten wetter gesucht und . Leider Konten wir uns nicht ins Logbuch eintragen, da es durchnässt ist. Eine Wartung wäre mal fällig. Vielen dank fürs legen"},{"date":" 18.12.2013 ","person":"kagamain ","message":" Beim dritten Angang habe ich endlich einen Fußweg hierher , badengehen wollte ich nicht. Der Weg ist weiter, aber es hat sich ja gelohnt."},{"date":" 15.08.2013 18:14 ","person":"Jaschu.de ","message":" 15 . August 2013     20:30Ist das schön hier. Ich habe hier schon mehr als einmal gestanden ( auch im Winter ) und mich nicht getraut. Für das Versteck ein dickes Dankeschön aus KPK. PS. Lege dich nicht mit einem Geocacher an, denn er kennt Orte, an denen Dich keiner findet. "},{"date":" 05.04.2013 ","person":"Pumuckel&Kuno ","message":" HinweisWenn die Logrolle pitschnass ist, und das in einer eigentlich wasserdichten Filmdose, die welche inmitten einer wasserdichten Klick-Tupperdose liegt, dann muss man ja schon fast böse Absicht unterstellen.Naja, als immerwährender Optimist hab ich heute eine neue (trockene) Dose mit einem etwas aufwändiger gestalteten Logbuch abgelegt. Und hoffe dass Dose und Zipp-Tüte in Zukunft zugemacht werden. :oÜbrigens, Wathosen sind nicht wirklich geeignet, wie man in der Beschreibung lesen kann, und dort steht auch wie man trockenen Fusses zum Cache kommt. Aber wer nicht lesen kann oder will ...An dieser Stelle möchte ich mal dem Grundstückseigner danken für das Betretungsrecht, für die Anlage des kleinen Hafens ;-) , für die Gartenbank, den extra angebrachten Rettungsring und für den immer frisch gemähten Rasen :-)Viel Spaß den nächsten Findern !"},{"date":" 12.09.2009 ","person":"family-friedrich ","message":" Toller Cache. Leichte Verletzungen an den Fußsohlen beim Bergen geholt! Neopren-Schuhe wären bei der Schwimm-Variante zu empfehlen!TFTC sagt family-friedrich"},{"date":" 28.05.2009 ","person":"Frank&Family ","message":" Auch ich habe die Nichtschwimmer-Variante gewählt, um an die Dose zu gelangenDas Wetter , heute mit kaltem Wind, verdarb mir die Lust auf ein Bad Ich war gestern schon mal da aber da hat mir ein plötzlich einsetzender Wolkenbruch die Tour vermasselt.Vogelschwärme hab ich nicht aufgescheucht und die Brutsaison scheint vorbei zu sein, da ich jede Menge Eierschalen  habe, allerdings ohne passenes Federvieh dazu.Auf der Insel angekommen konnte sich die Dose nicht lange vor mir verbergen.NT & TFTC "},{"date":" 25.04.2009 ","person":"Maluk ","message":" Hej, kurz nach Sonnenaufgang geborgen, Cache liegt warm und trocken - Achtung auf die brütenden Vögel um diese Jahreszeit Danke für den CacheBen  "}],"descriptionSnippet":"Das Versteck liegt natürlich nicht auf der Medemsandinsel ! Sondern gut vom Neufelder Deich vor Sturmfluten geschützt","status":"kann gesucht werden"}