{"hiddenAt":"09.09.2008","waypoint":"OC6755","coordinates":"E 010° 36.989' N 51° 47.865'","link":"https://www.opencaching.de/viewcache.php?wp=OC6755","description":"Der EarthCache steht von Novemberbis zur Walpurgisnacht nicht zur Verfügung, da durch die Winterfestmachung dieSchilder entfernt werden.Aber vielleicht findet ihr ja auch eine andere Lösung um eurenBesuch hier vor Ort beweisen zu können. (z.B. Schild mitZahl) DieBemühungen den durch Bergbau, Holzwirtschaft, Köhlerei und Rodungsehr strapazierten Wald des Harzes zu schützen sind bei weitemkeine Erscheinung unserer heutigen Zeit.Bereits Graf Christian Ernst zu Stolberg ordnete 1718 eineWaldschutzverordnung für die Brockenwälder an. 1898 forderte daspreußische Abgeordnetenhaus Nationalparks. Erst 1937 kam es zurAusweisung des Naturschutzgebietes Oberharz rund um den Brocken.Dennoch sollte viel Zeit vergehen um die Natur zu schützen. Nachrasanter Vorbereitungszeit von nur einem halben Jahr beschloss derMinisterrat der DDR die Nationalparkverordnung mit Inkrafttretenzum 01.Oktober 1990. Die Geburtsstunde des Nationalpark Hochharz.Damit war der Bereich um den Brocken und ein Teil des östlichenHarzes gegen weiteren Missbrauch geschützt. Doch es sollten nochweitere Jahre vergehen, ehe auch der westliche Harz von Gesetz ausgeschützt wird. Erst 1994 wird der zweite Nationalpark, derNationalpark Harz, gegründet. Beide Nationalparks hatten eineFläche von 220 Quadratkilometer. Das entspricht etwa zehn Prozentdes ganzen Harzes. Mittlerweile haben beide Nationalparksfusioniert.Die geschützte Region stellt einen vollständigen Ausschnitt dermontanen, hochmontanen und subalpinen Vegetationsstufen diesesMittelgebirges dar mit sämtlichen Höhenstufen und allen Biotopen,die seit altershehr zur Harzer Landschaft gehören. Im Kern bestehtder Brocken aus Granit. Dieses Gestein erkennt man schon von weiteman den runden Felsformen. Die abgerundete baumleere Oberfläche hateinen Durchmesser von 1,2 km. Der Graf zu Stollberg-Wernigerodeließ 1736 das Wolkenhäuschen auf dem Brocken bauen. Es diente alsSchutzhütte für die etwa 200 Besucher im Jahr. Um 1800 wurde dieerste Gaststätte errichtet. Jetzt waren es schon etwa 1000 Besucherpro Jahr. Mit der Eröffnung der Brockenbahn kamen jährlich etwa 100000 auf den Gipfel. Von 1959-1989 war der Brocken Sperrgebiet. Ererhielt wieder seine ursprüngliche urwaldähnliche Natürlichkeit.Diese gilt es unbedingt zu bewahren. An Spitzentagen kommen in derheutigen Zeit bis zu 50 000 auf dem Berg. Besucher sollten deshalbdringend auf den vorgezeichneten Fußwegen bleiben, um diesesprächtige Naturwunder zu erhalten.Fasziniert von unserem Ausflug auf den Brocken, kam uns diespontane Idee zu diesem Cache.Um den Cache loggen zu dürfen beantwortet uns bitte folgendeFragen:1. Wer verbrachte hier die Walpurgisnacht?2. Was beherbergen die Granitblöcke?Über ein Foto von euch vor den Granitblicken werden wir uns sehrfreuen!Nun müsst ihr nur noch eure Lösungen in die nachfolgendeE-mailadresse (ohne Leerzeichen und Umlaute) einfügen.A = Antwort Frage 1 mit TitelB = 1. Pflanze der Antwort 2C = 2. Pflanze der Antwort 2Ersetzt die Buchstaben in der Email mit den Antworten.E-mailadresse: A_B_C@gmx.de (z.B.Prof.Meier_Blumen_Baeume@gmx.de)Bitte schreibt unbedingt euren GC Namen in die Betreffzeile, damitwir euren Log auch zuordnen können.Bei richtiger Lösung erhaltet ihr umgehend eine Logfreigabe.Bitte erst nach Logfreigabe loggen und hängt euer Foto an (kein Spoilerfoto)Einen schönen Ausflug und happy Hunting wünscht euch BeschuThis EarthCache is not availablefrom November to Walpurgisnight, since in the winter the signs areremoved.But maybe you find also another solution around your visit here onsite to be able to prove... Theefforts by mining, wooden economy and clearing very much strainedwood of the resin are to be protected by far no appearance of ourtoday's time.Already count Christian Ernst zu Stolberg arranged in 1718 a Forestprotection for the lump woods. In 1898 the Prussian chamber ofdeputies demanded national parks. Only in 1937 it came to theexpulsion of the nature reserve of Upper resin all around the lump.A lot of time should still pass to protect the nature. After rapidpreparation time of only half a year the council of ministers ofthe GDR decided the national park order with introduction to the01st of October, 1990. The birth of the national park high-levelresin. With it the area was protected around the lump and a part ofthe eastern resin against other abuse. However, even other yearsshould pass, before also the western resin from law is protected.Only in 1994 the second national park, the national park resin, isfounded. Both national parks had a surface of 220 squarekilometres. This corresponds to about ten percent of the wholeresin. Meanwhile both national parks have merged.The protected region puts an entire cutting montanen, highmontanenand sub to alpine ones vegetation steps of this low mountain rangewith all height steps and all biotopes which belong sinceage-sublime to the Harzer scenery. In the core the lump exists ofgranite. One recognises this rock already from wide by the roundrock forms. The rounded tree-empty surface has a diameter of 1.2km. The count to Stollberg-Wernigerode allowed to in 1736 build thecloud small house on the lump. It served as a protective hut forabout 200 visitors in the year. About 1800 the first restaurant wasestablished. Now these were already about 1000 visitors per year.With the opening of the lump road about 100,000 came yearly on thesummit. From 1959-1989 the lump was a restricted area. He receivedhis original naturalness similar to primeval forest again. It is amatter this to preserve absolutely. On top days come in the today'stime up to 50,000 on the mountain. Therefore, visitors shouldurgently remain in the marked footpaths to receive this splendidphysical miracle.Fascinated by our excursion on the lump, the spontaneous idea forthis Cache came to us.To be allowed to log the Cache answers to us please thefollowing questions:1. Who spent here the Walpurgis Night?2. What do accommodate the granite blocks?Over a photo of you in front of the granite look, we will be veryhappy!Now you must insert only your solutions in the following emailaddress (without space and ä=ae, ö=oe, ü=ue).A = Answer question 1 with titleB = 1. plant of the answer 2C = 2. plant of the answer 2Email address: A_B_C@gmx.de (for example:Prof.Meier_Blumen_Baeume@gmx.de)Please, absolutely writes your name GC in the reference line.In right solution you immediately receive an log release.Please login first to log release and depends on yourphoto.A nice excursion and happy Hunting wishes you Beschu© Beschu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Brocken im Nationalpark Hochharz von Beschu","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[{"date":" 01.10.2017 12:45 ","person":"*Eichhörnle* ","message":" Auf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour angehängt, bei der ich ein paar Caches der langen Liste besuchen wollte.Unter anderem ging es danach weiter Richtung Harz und ein Besuch auf dem Brocken war irgendwie Pflicht.Ich bin gleich morgens los und das war gut so, denn das Wetter war traumhaft und als ich alle Caches  hatte und zurück war auf dem Gipfel wurde man von den Massen fast zertrampelt. Ich bin kein Freund des Massentourismus insofern hat mir das dann überhaupt nicht mehr gefallen.Der Earthcache war natürlich auch schnell gelöst und die Logfreigabe habe ich soeben erhalten.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*"},{"date":" 17.12.2016 ","person":"martl ","message":" Heute auf dem Rückweg vom 4. Brockenfrühstück Event zum Torfhaus konnte auch dieser Earthcache super  werden. Die Antworten hat FrauOrientierungslos gesendet. TFTCMartina (mit deepdiverberlin, ReyLudi und FrauOrientierungslos)"},{"date":" 17.10.2016 ","person":"olheem ","message":" Heute war es sehr neblig und windig. Auf unserem Weg um den Brocken konnten wir die Felsen kaum erkennen. Vielen Dank für den Cache."},{"date":" 16.10.2016 ","person":"weissaberkeinen ","message":" Gleich am ersten Tag unseres Urlaubs im Harz ging es mit der Dampflok auf den Brocken. Zu Fuß gings wieder runter. Natürlich sind wir auch den Brockenrundweg gelaufen und bei Teufelskanzel und Hexenaltar vorbei gekommen. Dazu gabs strahlenden Sonnenschein und tolle Aussicht.Vielen Dank für den Cache."},{"date":" 09.10.2016 19:01 ","person":"Bani13 ","message":" Ein schönes Fleckchen Erde, hier oben auf dem Brocken. Und viele interessante Cache gemacht. "},{"date":" 02.10.2016 ","person":"SilHani ","message":" Heute war unser großer Familienausflug auf den Brocken geplant, gemeinsam ging es mit DiaHani, Pauke04, Bani13, Bully17, Heidinka 14, 2 Muggeln und dem dazugehörigen Hund hinauf auf den Berg. Als wir unten in Schierke loslegen wollten, war uns das Wetter nicht besonders gnädig und wir starten im Regen unseren Aufstieg. Kurze Zeit später bogen wir dann von der Straße Richtung Eckerloch ab und versuchten uns an dem deutlich kürzerem, aber im Regen eben schon etwas anspruchvolleren Weg. Im Eckerloch selbst angegommen, hatte der Regen mittlerweile der Sonne Platz gemacht und es war Zeit für eine kurze Pause. Danach ging es weiter und wir besuchten auf dem Weg zum Gipfel und oben angekommen auch den einen oder anderen Cache. Oben angekommen genossen wir noch die Top-Aussicht und nach einer Runde ringsherum und kurzem Ausflug zur Brockencam ging es wieder bergab, wo uns unten auch gleich wieder der Regen empfing.**Vor Ort bei sehr schnell bewegter Luft sammelten wir uns die Hinweise zusammen und zu Hause ging es dann ans Zusammenstellen und Verschicken der Antworten.Wieder was dazugelernt und Vielen Dank für den EarthCache**#1849 "},{"date":" 10.09.2016 ","person":"din0815 ","message":" 10. September 2016Bei herrlichem Sonnenschein den Brocken bestiegen. Natürlich wurden dabei auch dem Hobby nachgegangen und dieser Cache gelöst.Grüße aus Lutherstadt Wittenberg"},{"date":" 09.05.2016 ","person":"Oehni ","message":" Wir sind den kompletten Harzer Hexen Stieg von Osterode nach Thale bzw. Quedlinburg gewandert. Es war ein besonderes Erlebnis, bei schönstem Wanderwetter, diese tolle Landschaft zu erleben. Dabei haben wir uns auch ein wenig nach Caches umgesehen. Lag ein Cache gut erreichbar am Weg und konnte ohne großen Aufwand  werden, haben wir gerne das Logbuch signiert.Diesen interessanten Ort wollten wir uns auf keinen Fall entgehen lassen. Nun hoffen wir, dass unsere Antworten richtig sind und warten auf die Logfreigabe.Danke für den tollen Earth-Cache und das herlocken zu diesem Platz."},{"date":" 22.01.2016 13:27 ","person":"noiram ","message":" Bei herrlichem Kaiserwetter wanderten mein Gatte und ich von der B4 aus an dem Ehrenfriedhof vorbei auf den Brocken, dem wir schon des Öfteren einen Besuch abstatteten. Es war eine sehr schöne Tour…sooo viel Schnee, Sonne, blauer Himmel und Weitsicht!!! Traumhaft!!! So kamen wir auch fast an diesem interessanten EC vorbei. Die Info’s fand ich auf meinem Foto, als ich vor ein paar Jahren vor Ort hier weilte. Da war ich noch kein Cacher.  Ich mag ECs. Danke für die schnelle Logfreigabe. Oben genossen wir das besonderes Erlebnis… !!! Den Liebsten eine schöne Karte geschrieben. Vor der Knochenbrecherkurve trafen wir Brocken Benno, welcher schon am Absteigen war. Auf unseren Rückweg (Goetheweg) hatten wir kurzzeitig nette Begleitung, deren Wanderziel Schierke war. LG aus dem Ostharz "},{"date":" 19.12.2015 ","person":"LmcK1710 ","message":" Gemeinsam mit NickOnTour Team Kampfsoldat88, Gottschandfriends und basti auf Tour. Noch im dunkeln währenddessen die anderen Cacher noch beim Event saßen ging für uns die Tour bergab weiter hier der erste halt. Im Winter leider nicht so informativ aber im Sommer kommen wir nochmals                                                                                                                                                     übertrag vom geocaching"},{"date":" 11.11.2015 ","person":"Pumuckel&Kuno ","message":" Ui, ich hoffe hier hat es das Info-Schild nicht beim letzten Brocken-Orkan hinweggeblasen.Wir, mein Pumuckelchen und ich, hatten ansonsten hier oben super Glück mit dem Wetter, der Nebel hatte sich gerade verzogen und wir konnten in schönster Sonne den unvergleichlichen Panoramablick auf das umliegende Wolkenmeer genießen. Dank gut funktionierender Mobilfunkverbindung fanden wir die nun hier fehlende Info ganz fix in unserem Handy ;-)Danke für den Earthcache !"},{"date":" 14.10.2015 ","person":"Hoferfamilie ","message":" Im dichten Nebel und bei eisigem Wind haben wir uns durch den Schnee gekämpft, um zum Schild zu kommen. Für ein Beweisfoto waren die Finger leider zu eingefroren...TFTC sagt die Hoferfamilie"},{"date":" 22.09.2015 ","person":"cento ","message":" Wenn man im Harz ist, da darf ein Besuch auf dem Brocken nicht fehlen. Danke fürs ZeigenGrüßlecento "},{"date":" 15.08.2015 ","person":"djti ","message":" Unsere Wanderung hatte uns auf den Brocken geführt. Nachdem wir uns gestärkt hatten, war noch ein bisschen Zeit für ein paar Geocaches. Dieser wurde schnell absolviert.Danke für den Cache!"},{"date":" 28.07.2015 21:00 ","person":"LadySaratius ","message":" Während unseres Megaphones und Lost in MV -Urlaubes bleib zwischen drin für meinen Agenten und mich immer noch etwas Zeit, um einige Earthcache zu machen.Das Wetter war ja eher durchwachsen von daher mussten wir auch keine Unmengen an Wasservorräten mit und herumschleppen, als wir uns auf den Weg zum Ort des Geschehens machten.Wir durften heute ganz viel Lernen und sind wieder in unterschieldicheste geologische Besonderheiten eingestiegen.Danke für den Earthcache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie"},{"date":" 19.07.2015 ","person":"*Fuchs* ","message":" Heute ging es mit Eulchen1,Dreisteine1,Kowi1 und Stürmer von Schierke aus hoch zum Brocken. Die Hinweise waren schnell  und wieder etwas gelernt Danke fürs legen"},{"date":" 21.05.2015 ","person":"Nekromiko ","message":" Entlang des Hexenstieges kamen wir hier schon mal vorbei, aber dieses Mal sind wir mit der Bahn oben, haben etwas mehr Zeit und deshalb auch diesen Cache gemacht!Nun sind wir (leider) wieder Zuhause und kämfen uns durch die zu schreibenden Lösungsmails ;-)Danke für das kleine Gipfelrätsel!nekromiko"},{"date":" 13.04.2015 ","person":"MikroKosmos ","message":" Bei Schnee und sehr kaltem Wind bin ich diesmal auf den Brocken gewandert.Schön war es trotzdem - oder sogar deswegen?!Durch 40 Zentimeter verharschten Schnee zu stapfen, war viel abenteuerlicher als ein Aufstieg bei bestem Herbstwanderwetter.Eine wintergeeignete Logbedingung ließ sich finden und die Logfreigabe kam dann auch schnell.Danke für den Earthcache von MikroKosmos"},{"date":" 21.12.2014 08:00 ","person":"Svexor67 ","message":" Gefunden trotz Kälte und allem was den Brocken so ungemütlich macht. Antwortmail bereits erhalten. "},{"date":" 01.11.2014 20:00 ","person":"TK76 ","message":" Ich war schon ewig nicht mehr auf dem schönen Brocken und damals gab es noch gar kein Geocachen. Also wurde der heutige Besuch natürlich genutzt, um diesen schönen EarthCache zu machen. Die Fragen waren schnell beantwortet und so konnten wir noch ein wenig die schöne Aussicht genießen, bevor es zum nächsten Cache weiter ging. TFTC!#205 meiner 366-Tage-Challenge!"}],"descriptionSnippet":"","status":"kann gesucht werden"}