{"hiddenAt":"09.09.2008","waypoint":"OC673B","coordinates":"E 009° 43.473' N 49° 55.897'","link":"https://www.opencaching.de/viewcache.php?wp=OC673B","description":"Hinweis in eigener Sache: Der Cache ist praktisch nicht zu entfernen (außer absolute Böswillighkeit).Der Cache hat definitiv die 5 für die Schwierigkeit beim Suchen verdient.Wenn ich den Cache mit dem 5er Schwierigkeitsdurchschnitt vergleiche hat er aber eher eine 9.Der Cache ist da, trocken, gefüllt und bereit zumsuchen.@ Administrator:Ich sehe ca. nach jedem 3 Mal \"nicht gefunden\" nach diesem speziellen Cache. Er ist wirklich schwer zu finden. Daher ist es völlig normal wenn er häuft \"nicht gefunden\" gibt. Vor allem wenn man auf \"Gut Glück\" sucht und nicht erst die Hinweise recherchiert.@ Alle: Wer wissen will wo der Cache ist muss suchen. Ich habe mir lange überlegt, ob ich einen unfehlbaren Hint einstelle, aber dann habe ich mir gedacht: Wer eine längere Anfahrt hat und Angst den Cache nicht zu finden kann ja vorher per Mail fragen und bekommt ggf. auch eine Hint-Telefonnummer.Die letze Zeile des Hinweis reduziert die Schwierigkeit deutlich.  Edgars Brief             PASST VOR DEN JÄGERN AUF, DA SCHEINT ES WELCHE ZU GEBEN, DENEN MAN KEINE WAFFE IN DIE HAND GEBEN SOLLTE.Bleibt auf den Wegen. Und wenn man nachts sucht, dann mit Flutlicht, um sich von den Wildschweinen abzuheben. Der Cache liegt nicht im Unterholz oder so.Und schreibt mir eure Erfahrungen mit den Jägern. Bei entsprechendem Material (wenn z.B. Drohungen erfolgen) sollte es nicht allzu schierig sein aus einem Jäger einen normalen waffenlosen Spazirgänger zu machen, wenn man es den passenden Stellen meldet.Jetzt aber zum Cache:In Anlehnung an eine Geschichte von Edgar Alan Poe -=Der entwendete Brief=-.  Bei dieser Geschichte geht es um etwas, das die Psychologie Kopfmodell nennt. Dabei geht es darum, daß man nur das sieht was einem die eigenen Erfahrungen \"erlauben\" zu sehen. Man sieht etwas und das Gehirn interpretiert diese Bilder und erst die Interpretation hat man im Bewußtsein.Die erste Bestückung mit allerlei Finderlohn (Diverser Krimskrams auch von den beiden ..Co) hat sich natürlich über die Jahre verändert.Auch Logbuch und Cachenotiz (beides bitte unbedingt im Cache belassen) sind da.Einige Ausdrucke mit der Kurzgeschichte -=Der entwendete Brief=- liegen für die ersten Finder auch dabei.Der Cache liegt nahe an einem Mobilfunksendemast - Also sollte es im Falle eines Notrufs nach Hilfe beim Suchen  keine Verbindungsprobleme geben.Von dem Aufwand/Weg/Zeitbedarf her ist es so, daß man auf diversen Wegen bis auf ca. 5m heranfahren KANN (entsprechend sind die Wege). Strenggläubige der StVO-Religion DÜRFEN bis auf ca. 100m bzw. 180m (auf den Weg kommt es an) heranfahren.!! Bitte achtet auf die springenden Koordinaten wegen den Refektionen an den Bauwerken und deren Abschattungen.Nach einem 20 Min Log - ich habe mich nicht bewegt, dennoch zig Meter zurückgelegt!!Also viel Spaß bei der Sache.!!! BITTE UNBEDINGT BEACHTEN:Um den Cache zu finden muß man NICHT:Tauchen, Fliegen, KLETTERN, EINBRECHEN, SCHALTKÄSTEN AUFSCHRAUBEN, Bäume fällen, Sprengungen vornehmen, Kriege erklären, Türen öffnen, Bagger oder Kräne einsetzen, Züge umleiten, MASTEN BESTEIGEN, die Feuerwehr rufen, ...Besonders wichtig: Nicht auf den Mast klettern oder irgendwelche Kabel oder Schaltkästen öffnen, beschädigen oder reinfassen.Da im Herbst das Versteck noch besser getarnt ist (!hier war ein Hinweis) nochmals die Bitte: Bleibt auf dem Boden (!schon wieder ein Hinweis) und schaut lieber in die Röhre bevor ihr auf komische Ideen kommt (!achje schon wieder ein Hinweis) und z.B. irgendwo klettert oder so.Wer eine lange Anreise hat oder einfach nur sicher gehen will, sollte vieleicht einen Telefonjoker organisieren. Ihr könnt mir eine Mail schicken wegen der Telefonnummer (dann aber bitte mit ein paar Tagen Vorlauf) oder auch nach einem eindeutigen Hinweis fragen. Den müßt ihr ja nicht nutzen und der ist dann auch so verschlüsselt, daß man ihn beim einfachen Ausdrucken nicht aus versehen lesen kann.Aktuell (03/2014)): Es sind viele neue Bäaume gewachen und es gibt relativ dichtes neues Unterholz. Das kann aber den Cache nicht betreffen. Der Cache ist in bester Ordnung (05(20014)            Auch habe ich die Icons angepasst. Dabei ist der Hinweis auf Rätzel lösen so gemeint, dass man den Text hier sehr aufmerksam lesen und interpretieren muss. Das ist nicht zwingens notwendig, hilft aber ungemein. Dieser Cache ist nicht mehr auf geocaching.com verfügbar. Dasläßt mein christlicher Glaube nicht zu. Ich kann nicht akzeptieren, daßsich die geocaching.com-Reviewer für Götter halten. © Eliot+Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ung ragsreag zvg qre Xevzvanytrfpuvpugr mh gha. Rva rpugre Uvajrvf jüeqr qvr Fpujvrevtxrvg nhs 0,k erqhmvrera.Rf vfg jvr vzzre - jre qvr evpugvtr Vqrr ung svaqrg rf rvasnpu; wrqre naqrer fpunhg va qvr Eöuer.Rigy. vfg nhpu qvr Trfpuvpugr \"Qre Fhcrecncntrv\" iba qra Qerv Sentrmrvpura uvyservpu - ibe nyyrz qvr yrgmgra cnne Zvahgra.Haq abpu rva tranhre Uvajrvf: eüpxjäegf mh yrfra, qnzvg rf avpug nhf Irefrura tryrfra jveq:.aryuäm artvavroavR fravr ertavS ryyn fvo aanq nq abi qah ryyrgF argupre erq aN .scbX zrq ebi aerggreO arq gvZ","caseType":"normal","difficulty":5,"condition":"ok","name":"Edgars Brief von Eliot+Co","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.05.2015 ","person":"haribo1999 ","message":" Zum Gedenken an Eliot"},{"date":" 22.05.2015 15:45 ","person":"iriella&Team ","message":" In memoriam Eliot.jemand hat den Cache zerstört. wir fanden nur noch die Überreste ."},{"date":" 13.05.2014 07:00 ","person":"Eliot+Co ","message":" kann gesucht werdenHallo an Alle,der Cache ist tatsächlich noch da und trocken. und das nach der langen Zeit. Der Cache ist da, trocken, gefüllt, eben so wie er soll.Allerdings auch eine 9 in der Schwierigkeit, wenn es die gäbe und im Vergleich mit manchem durchschnittlichen 5er.Das Gelände ist fast eben und befestigt, also wirklich eine 1.Bitte die Infos und Beschreibungen GENAU Wort für Wort analysieren. Das hilft echt weiter.Bis dann - und laßt den Cache nicht so lange un ... Eliot+Co"},{"date":" 11.05.2014 15:00 ","person":"Musikus ","message":" lange im Kreis gelaufen aber "},{"date":" 16.10.2011 ","person":"sommersonne ","message":" Beim Sonntagsradeln den cash \"mitnehmen\" ging gar nicht. Sollte wohl auch so sein! Jetzt ist erstmal das notwendige Literaturstudium dran. Dann gibt's einen neuen Versuch..."},{"date":" 04.09.2011 ","person":"FRANKENCACHER ","message":" Nachdem wir alle verfügbaren Informationen ausgewertet hatten, sind wir vor Ort schnurstracks auf das Versteck zumarschiert!"},{"date":" 29.05.2011 ","person":"ikipf ","message":" Nach langer Zeit hat mal wieder jemand diesen Cache gesucht - und . Gute Idee. Wir haben ihn auch ohne Wissen über die 3 ??? recht schnell . Er ist in einem guten Zustand - allerdings haben wir beim Logbucheintragen schnell die Flucht ergriffen, da die Ameisen nebenan wohnen und von dem Besuch nicht so erfreut waren."},{"date":" 26.09.2010 ","person":"gekko121 ","message":" Klasse Idee. Erst beim zweiten Rundgang \"drübergestolpert\". DFDC"},{"date":" 26.05.2010 ","person":"Eliot+Co ","message":" HinweisHallo Alle,jetzt hats mir doch keine Ruhe gelassen! Also bin ich um 23:15 nochmals schnell vorbeigefahren. Der Cache ist perfekt. Genau da wo er sein soll. Trocken. Logbuch ist da. Trade-Kleinkram bis oben hin. Also alles perfekt.Allerdings hat das Jahr ohne Found seine Spuren hinterlassen. Der Cache ist jetzt recht gut verstekt, Daher ändere ich die Schwierigkeit auf 5. 5 ist es aber nur, wenn man den Hint liest und weder ??? noch Edgar Allen Poe kennt.Wer die beidengenanten Geschichten gelesen hat oder kennt weiß mit ein bischen Fantasie sehr genau wonach er suchen muß. Also am Besten einfach an den entprechenden Stellen nachlesen - oder auch einfach per Mail fragen wer nicht lesen will oder kann oder einfach für einen Familienausflug einen sicheren Found braucht. Bis dann und viel Spaß Eliot + Co "},{"date":" 25.05.2010 ","person":"Eliot+Co ","message":" HinweisHallo allerseits,Also wenn die Gebäude noch stehen muß der Cache auch noch da sein. Allerdings so wie es sich gehört sehr gut versteckt. Da ich aber nicht weiß, ob die Gebäude noch stehen werde ich mal nachsehen.@ALL : Nicht alles was man nicht sehen kann ist nicht da. Das menschliche Auge sieht weniger als 1"},{"date":" 25.05.2010 ","person":"Schrottie ","message":" HinweisDieser Cache wurde lange Zeit  und nun als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen"},{"date":" 01.05.2010 ","person":"nordhein ","message":" Da hab ich wohl was nicht verstanden. Da muss ich wohl noch mal ran..."},{"date":" 31.05.2009 ","person":"HUSTI ","message":" Es ist schon eine tolle Sache, die Idee mit der Ehrentafel. [:d] [^] [8d]Glücklicherweise war hier ein Döschen vor Ort und so konnte ich endlich wieder einmal regulär loggen. [:d]Leider war dies jedoch nicht überall der Fall und daran musste ich mich zunächst einmal gewöhnen. Dafür habe ich jetzt eine Menge Erinnerungsfotos an zwei superschöne Fahrrad-Cachetage. [:)] [8d] [:)]TFTC und viele Grüße von HustiCoin in"},{"date":" 16.04.2009 ","person":"Hamlog ","message":" Im Team mit JoJomau an der Ehrentafel Platz genommen. Den Cache  und gelogged. Allerdings war der gewählte Weg ziemlich anstrengend. Schöne Idee für den Cachebehälter. "},{"date":" 10.04.2009 ","person":"abu ","message":" Cache #261, um 18:40 Uhr geloggt. 19"},{"date":" 28.03.2009 ","person":"Eliot+Co ","message":" HinweisHallo, Cachekontrolle am 26.03.2009 - alles bestens - neues Logbuch - neuer Brief - und wieder voll - bis dann Eliot+Co"},{"date":" 24.03.2009 ","person":"Kibo ","message":" Aller guten Dinge sind drei... Jetzt kann ich endlich wieder gut schlafen. Hatte jetzt nachts schon von springenden Koordinaten und Rohrenden geträumt. Mein Dicker war bei den Panzern... Aber sooo dicke kam es dann doch nicht. Ist eine sehr gute Idee von Eliot & Co.Spessart und Kibo "},{"date":" 24.03.2009 ","person":"Spessart ","message":" Rein oberflächlich betrachtet war der cach ein fundamentales Erlebnis. Als ich vorher hier war, um den cach zu finden, muss ich wohl nach Aliens Ausschau gehalten haben. Die gab es aber nicht. Heute fiel es mir wie Schuppen von den Augen ... aber dann hatte ich wieder Bretter vor dem Schädel ... out: nothingin: ein Erfrischungstuch von Turkish Airlines (Für den nächsten, der sich so schwer tut wie wir, um sich die Schweißperlen von der Stirn zu tupfen)Super Idee von Eliot und Co.Spessart und Kibo"},{"date":" 15.03.2009 ","person":"tt-diver76 ","message":" Lognachtrag, auf unserer Ehrenrundetour "},{"date":" 09.11.2008 ","person":"hoshin99 ","message":" so wies ausschaut hamma wohl nit in die röhre geschaut...nächste woche mache ma des aber ! hat uns da trotzdem gefallen....schön zu laufen ! "}],"descriptionSnippet":"In Anlehnung an eine Geschichte von Edgar Alan Poe -=Der entwendete Brief=-","status":"kann gesucht werden"}