{"hiddenAt":"21.09.2008","waypoint":"OC688E","coordinates":"E 007° 49.500' N 49° 47.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC688E","description":"Sucht nach dem Quackähschelche; und falls ihr nicht wißt, was das ist, wird&#39;s eben ein bißchen schwieriger! Die Koordinaten können abweichen, daher gibt&#39;s als kleine Hilfe ein Spoilerfoto.Wenn ihr es gefunden habt, hier noch eine kleine Anleitung zum Loggen: der untere Teil muß hierzu abgenommen werden, darin befindet sich das Logbuch. Den oberen Teil bitte nicht abmontieren! Viel Spaß beim Suchen und Finden! © Nessy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Quackähschelche von Nessy","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.02.2017 20:00 ","person":"Ratmutzel ","message":" So süß gemacht. Eine tolle Bastelei. So macht Geocachen Spaß. Vielen Dank fürs verstecken. "},{"date":" 19.03.2016 18:41 ","person":"AlmostBrilliant ","message":" Bis heute hatten wir keine Ahnung, was der Name bedeuten sollte, aber heute erhielten wir hier eine Nachhilfe der besonderen Art! Danke für die Nachhilfe, die Bestätigung der Lerneinheit haben wir im (feuchten) Logbuch dokumentiert. Auch auf dem Zusatzzettel wird der Platz zum Eintragen bereits knapp."},{"date":" 14.05.2014 ","person":"Team Bella ","message":" Sehr schöne \"Verkleidung\". Hat Spaß gemacht. TFTC"},{"date":" 03.09.2013 21:00 ","person":"Heinzybaby ","message":" Hier war ich vor einigen Monaten schon mal, konnte aber wegen damals knapper Zeit nicht gründlich genug suchen und das ist hier auf jeden Fall notwenig, da die Koordinaten auf meinem Garmin über 10 Meter im Off lagen, wie ich später feststellen musste. Vor Ort dann auch noch zu spät gemerkt, dass der bestimmt hilfreiche Spoiler nicht dabei ist. Alles in allem also erschwerte Umstände ...Wenn man die Dose mit der toll gemachten Tarnung dann endlich doch  hat, fragt man sich dann allerdings wie so oft, warum man das nicht schneller geschafft hat ...T4TC!#299"},{"date":" 11.04.2012 ","person":"schoa022 ","message":" Nach dem steilem Aufstieg vom Bahnhof Altenbamberg aus habe ich gelernt, was ein \"Quackähschelche\" ist. Klasse!Danke für diesen Cache- Andree aus Mainz -"},{"date":" 26.10.2011 ","person":"cellemochum ","message":" Auf Herbsttour die neuen Dosen in der Region Bad Kreuznach angegangen. Bei bestem Wetter muss ich mal wieder sagen: Klasse! Die Dose und auch die uebrigen Funde am heutigen Tag waren mal wieder absolute Spitze.Vielen Dank fuers zeigen und verstecken!cellemochumPS: Was ein Aufstieg... Oha! ;-)PPS: Gruesse an die Ownerin..."},{"date":" 22.07.2011 ","person":"M.I.D. ","message":" Auf anderer Route den noch mitgenommen, toller Blick über Altenbamberg.TFTCM.I.D."},{"date":" 10.03.2011 ","person":"thesse2 ","message":" gefundendas war echt eine Belohnung dafür dass wir vorher das final der fernsicht  haben"},{"date":" 30.01.2011 ","person":"Einstein11 ","message":" Schönes Versteck. Beim ersten mal bin ich dran vorbei gelaufen. :-)TFTC,Einstein11"},{"date":" 13.05.2010 ","person":"Tofino ","message":" Einfach mal nen lieben Gruß und Danke fürs VersteckenTofino"},{"date":" 13.11.2009 ","person":"ajokoira ","message":" Heute bei meinem zweiten Besuch auf Anhieb . Wahrscheinlich hat es sich bei meinem ersten Versuch gut versteckt oder ich hatte Tomaten auf den Augen<br"},{"date":" 03.11.2009 ","person":"Paus-online ","message":" Gefunden am 3.11.2009 um 19:30 Uhr.Wie wird mir dieser Cache wohl in Erinnerung bleiben - vermutlich naß, kalt und dunkel...Aber interessant zu sehen, daß auch ein Nylon-Fetischist im Wald auch noch auf seine Kosten kommen kann."},{"date":" 07.09.2009 ","person":"hopser ","message":" Heute haben HighlandGiraffe und ich endlich mal den &#39;Schiffsmeldungen&#39; in Angriff genommen.Unterwegs haben wir noch schnell hier gestoppt und uns mal genauerumgesehen. Und siehe da...... Ich liiiebe solche Verstecke!!! Wirklichsehr originelle Cacheverpackung. Gute Teamarbeit von euch beiden - wie man sie ja schön öfter bewundern konnte.\tVielen Dank und liebe Grüße von Hopser"},{"date":" 19.07.2009 ","person":"Eichelhäher ","message":" Auftakt zu unserer heutigen Runde war dieser Cache. Das ist doch ein sehr nettes Versteck, das Spoilerbild war schon dringend nötig um hinter das Geheimnis zu kommen.:smile:Vielen Dank.Viele Grüße, [green][b]Die Eichelhäher["},{"date":" 21.05.2009 ","person":"Deuil&Data ","message":" "},{"date":" 01.05.2009 ","person":"Komarus ","message":" Hätte unser eXorcist uns im Dezember bei der Schiffsmeldungen-Runde nicht genarrt, hätten wir heute nicht nochmal hier hochgemusst... [B)]Aber es hat sich gelohnt... echt goldig so ein Quackähschelche... TFTC und liebe Grüße<i><b><font color=\"blue\">Mayay, Dietbert und Marie<"},{"date":" 01.01.2009 ","person":"Sigi Sauerstoff ","message":" Prost Neujahr!Wieder mal ein Spitzen-Cache, so ganz nach Team-Nessy2-Manier.  Noch nie kamen wir einem Quackähschelche so nahe. TFTCTeam Sigi Sauerstoff"},{"date":" 28.12.2008 ","person":"Fium Orbo ","message":" Eine nette &#xDC;berraschung die da diese Dose &#xFC;berreicht hat <img src=\""},{"date":" 16.11.2008 ","person":"Mountain Bruno ","message":" Und wieder etwas gelernt, jetzt weiß ich auch, was ein \"Quackähschelche\" ist. [:D]Sehr schönes Versteck!Vielen Dank und GrüßeMountain Bruno"},{"date":" 16.11.2008 ","person":"Sturnus Canus ","message":" Ich wusste auch nicht was es ist, jetzt schon. Sehr schöne Tarnung . Der geht wirklich prima mit Schiffsmeldungen .Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"}],"descriptionSnippet":"Netter kleiner Micro im Wald.","status":"kann gesucht werden"}