{"hiddenAt":"21.09.2008","waypoint":"OC688B","coordinates":"E 007° 42.320' N 52° 14.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC688B","description":"Bei einem Ausflug schnell ne Dose fallen lassen Eigentlich ist der schöne Ort, der ab un an mal \"etwas\" vermuggelt ist, reif für einen Earthcache - egal. Die Dose, die auf etwa 120m über NN versteckt ist, liegt etwas abseits von dem gaaanz grossen Andrang.Ach ja, bei Regen, bzw. wenn der Boden nass ist, solltet ihr nicht versuchen den Cache anzugehen - ist gesünder  Der Cache ist auch bei geocaching.com gelistet.© Hucky3000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Hockendes Weib von Hucky3000","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 20.03.2015 ","person":"Samsung1 ","message":" Heute führte mich mein Weg nach Tecklenburg und Umgebung. Bei dichtem Nebel parkte ich in der Nähe und machte mich auf die Wanderung zum Cache. Zwischenzeitlich verfluchte ich hier jedes Gramm Kletterausrüstung, dass ich mit mir herumschleppte - doch oben angekommen, war ich sehr froh, sie mitgebracht zu haben. Als Flachländer sind mir die Felsen noch nicht so vertraut und so beschloss ich etwas zu nutzen, womit ich mich deutlich besser auskenne: Bäume . Leider hatte ich leichte Tomaten auf den Augen, so dass ich erst ein mal reichlich die Aussicht genoss, bzw. das, was der Nebel preis gab, bevor ich die Dose dann in Händen halten konnte. Eine wirklich schöne Location und dann gleich noch etwas Kultur dazu... genial! P.S.: Die D-Wertung hat auf GC.com einen halben Stern mehr - Absicht? ;)"},{"date":" 08.01.2015 ","person":"josbe ","message":" "},{"date":" 19.09.2014 ","person":"josbe ","message":" im Team mit Lupilein gut DFDC josbe"},{"date":" 19.09.2014 ","person":"mer ","message":" Habe ich auf dem Weib nicht schon mehrfach gehockt? Ja, das letzte mal am 19.03.2014 bei GC gelogt. Da es zum Weib aber ein Bonus gibt, muss ich demnächst wohl doch wieder hoch."},{"date":" 05.10.2013 ","person":"ScopesX ","message":" Eintragung ins Log jedoch nicht möglich, da viele Spazier-, Wander und Picknickmuggel. Diese haben uns aus dem Weib geholt bevor wir den Eintrag vollenden konnten."},{"date":" 25.06.2012 ","person":"Ned Flanders ","message":" Zusammen mit Donald diese schöne Gegend besucht und die Runde um den \"Stein\" gemacht.DFDC und Grüße an Hucky.Ned Flanders"},{"date":" 01.04.2012 ","person":"Seppel112 ","message":" Konnte Sichtkontakt aufbauen!Bereich war leider zu vermuggelt um Hand anzulegen!"},{"date":" 28.12.2011 ","person":"Srebla ","message":" viele Muggel und Höhenangst, zudem ist unser GPS-Gerät durchgedreht ... das war wohl nix  ... aber wir kommen wieder!!!"},{"date":" 06.11.2011 ","person":"Jugendwohnhaus ","message":" Wir haben den Chache . Sollte er noch dort sein, ist er shr gut versteckt oder zu gut. Fast eine Stunde gesucht."},{"date":" 14.10.2011 ","person":"johnyyycandy ","message":" Heute das schöne Wetter genutzt und einen schönen Spaziergang gemacht, und danach ein Eis in der \"Almhütte\". Gefällt uns!!!DFDCjohnyyycandy (Rated 4 stars with GCVote)"},{"date":" 19.07.2011 ","person":"KundeX-Team ","message":" Heute beim 2. Versuch und besten Wetter war die Dose nach dem Aufstieg geborgen. Was aufgrund der vielen Muggel, gar nicht so einfach war. vg das KundeX-Team"},{"date":" 03.07.2011 ","person":"Chepj ","message":" Super Aussicht, aber Cache . "},{"date":" 05.06.2011 ","person":"pass ","message":" Leider trotz gründlicher Suche . Cache vielleicht schon weg?! Aussicht trotzdem genial. "},{"date":" 30.04.2011 ","person":"Singradler ","message":" War unser erster Cache-Such-Versuch. Leider nicht erfolgreich gewesen. Die Aussicht vom Felsen hat sich aber trotzdem gelohnt. "},{"date":" 10.04.2011 ","person":"Die vier Flocken ","message":" Da FlockeI vor kurzem in der Schule eine Nacherzählung vom Hockendem Weib geschrieben hat haben wir uns gedacht da machen wir mal einen Ausflug hin .An den Felsen haben wir nicht sofort die richtige Stelle  aber Dank der genauen Koordinaten war das Versteck dann doch schnell ausgemacht .Danke fürs herführen .TFTC ---Die vier Flocken"},{"date":" 10.04.2011 ","person":"Die vier Flocken ","message":" Da meine Tochter vor kurzem in der Schule eine Nacherzählung vom Hockendem Weib geschrieben hat haben wir uns gedacht da machen wir mal einen Ausflug hin .An den Felsen haben wir nicht sofort die richtige Stelle  aber Dank der genauen Koordinaten war das Versteck dann doch schnell ausgemacht .Danke fürs herführen .TFTC Gruß Die vier Flocken "},{"date":" 16.11.2010 ","person":"kikidoe ","message":" okay"},{"date":" 19.06.2010 ","person":"Joke ","message":" Im Mai auf Geocaching geloggtDFDC Go out"},{"date":" 03.06.2010 ","person":"Shinix ","message":" Sind heute den Cache angegangen, aber es war dort extremer Muggelalarm so das wir die Suche abgebrochen haben.Werden es noch einmal versuchen  GrußShinix "},{"date":" 18.07.2009 ","person":"disy ","message":" Ein wirklich schönen Platz mit klasse Aussicht hat sich der Owner da ausgesucht! Nachdem das Team jeden Stein umgedreht hat, mußte der DiSy noch die Felsen hoch ... [:D]Viele Grüße und Dank für das Zeigen der schönen Lokation!DiSy, Sanna & Gino"}],"descriptionSnippet":"","status":"kann gesucht werden"}