{"hiddenAt":"23.09.2008","waypoint":"OC68BA","coordinates":"E 008° 07.734' N 51° 29.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC68BA","description":"Seepark / Körbecke  Sehr schöner Rundgang durch den Freizeitpark in Möhnesee-Körbecke (liegt direkt am Wasser).Die Suche kann sehr gut mit einem Spiel auf deutschlands größter Adventure Golf Anlage verbunden werden!  Viel Spaß...  Zeit: ca. 45 min        Strecke: ca.1 km    Punkt 1:         N 51°29.692       E 008.07.725    (mit etwas Glück kann man hier auch parken) Suche die beiden gelben Flächen und addiere alle vier Zahlen.Ergebnis minus 263 = A     (Sieh dich um, nach der Mauer führt ein kleiner Weg unter der Straße durch.)   Bei Position      N 51°29.645   E 008°07.683führt ein kleiner Bach unter dem Weg her, wieviele Durchlässe gibt es? Anzahl der Öffnungen plus 4 = B    An der nächsten Position          N 51° 29.573      E 008° 07.660seht ihr eine künstliche Grünfläche, zählt die senkrecht stehenden Holzpfähle.Anzahl der Pfähle = C            An Punkt                                N 51° 29.501       E 008° 07.659befindet sich eine Holzhütte, welche Form hat das Gebäude?rund = 8quadratisch = 6                    D =  Wann wurde die Brücke an Position   N 51° 29.511     E 008° 07.750  gebaut?Jahreszahl = E  Was führ ein Baum steht hier?       N 51° 29.477      E 008° 07.878Weide = 0Tanne  = 1                           F =  Wie viele Füße tragen die Bank?       N 51° 29.529        E 008° 07.863Anzahl der Füße = G  Position:                      N 51° 29.587        E 008° 07.808Wie viele Düsen befinden sich in dem runden Bauwerk?Anzahl der Düsen = H  Der Cache befindet sich genau hier:       N    51°  A+C+G+D . E-1390      E  008°  FA . H + B + 808 Die Dose anschließend bitte wieder gut tarnen, Danke! © Backy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Seepark am Möhnesee von Backy","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.03.2016 16:40 ","person":"EDTA ","message":" Heute ging es bei dem schönen Wetter noch einmal in den Park in Körbecke. Dabei sollte nun endlich dieser Cache gesucht werden. Schon vor 3 Jahren habe ich geplant, diesen hier zu besuchen.Heute ging es dann auf einen kleinen Spaziergang mit meinen Muggeleltern auf die Suche nach diesem kleinen Multi.Wie im Vorlog schon steht, ist an der ersten Station kein gelbes Schild zu finden. Doch wegen der Formel konnte A auch so ermittelt werden. Hier sollte der Owner einmal nachsehen.Auf dem Weg zu B sind wir zuerst zu früh abgebogen und bei einer Bahn des Adventuregolfs gelandet, die über den Bach führt. Doch auch die richtige Überführung war schnell  und B ermittelt.Da ich vor ein paar Jahren schon einmal hier unterwegs war, war klar, was hier gesucht ist. Die Zahl konnte so problemlos schon per Ferndiagnose ermittelt werden.D liegt eher an dem anderen Gebäude aber da von Holzhütte geschrieben wurde, war auch diese Antwort klar.E haben wir spontan mal übersprungen, da mir diese Brücke und ihr Baudatum bekannt ist. Ich kenne diese Gegend auch noch ohne die Überführung und kenne auch die Person, die den LKW fuhr, die das Holz für den Bau geliefert hat :D.F war auch schon vorhersehbar, da in dieser Gegend eher solche als die anderen Bäume stehen.Die Bank bei G kannte ich dagegen bisher noch nicht, doch das hinderte uns nicht daran, die Füße zu zählen.Auch das Objekt bei H war mir schon lange bekannt, aber die Düsen habe ich bisher nie gezählt.Nachdem nun alle Zahlen zusammengetragen waren, konnten die Finalkoordinaten ermittelt werden.Am GZ war breit und weit niemand zu sehen. So konnte die Dose nach kurzer unbeobachteter Suche entdeckt werden.Danke für die kleine Wanderung durch den mir bereits bekannten Park undDFDC"},{"date":" 19.09.2014 17:00 ","person":"Mel+Oli ","message":" Das war  unser erster Cache. Hat wirklich spaß gemacht- Obwohl wir mal richtig naß geworden sind! Grade als wir den Cache geöffnet haben, tat der Himmel das selbe. Die gelben Flächen an der esten position haben wir vergeblich gesucht. Wir sind dann aber auch ohne ans Ziel gekommen."},{"date":" 16.02.2014 16:10 ","person":"Early Walker ","message":" Leider war vom Zielcache nicht mehr viel vorhanden. Lediglich eine Plastikfolie, und etwas sehr Aufgeweichtes. Behälter war auch nicht mehr vorhanden."},{"date":" 17.09.2012 ","person":"luedoff ","message":" Sehr schöne Runde, auch mit leichten Gehproblemen gut zu schaffen. Vielen Dank! Wir haben alles geschafft und den den Cache .Leider lag die Dose offen und alles war verstreut. Das Logbuch ist durchnässt und nicht mehr zu nutzen. Wir hatten leider nur einige Zettel, die wir statt dessen in die Dose gesteckt haben. Wir haben wieder alles verpackt und versteckt. "},{"date":" 28.05.2012 ","person":"Goldfinger4 ","message":" Bei schönstem Wetter haben wir heute unseren ersten Cache . Der Behälter war gut sichtbar. "},{"date":" 27.05.2012 ","person":"Familien-Sucher ","message":" Super tolle familienfreundliche Runde. Wir haben alle Aufgaben gelöst und den Cache . Anschließend haben wir das Cache mit 2 zusätzlichen Ansteckern gefüllt und wieder versteckt.Danke "},{"date":" 10.04.2012 ","person":"Suchtrupp1 ","message":" Eine schöne kleine Runde in Körbecke. Gerade das richtige für unseren Osterurlaub. DFDC"},{"date":" 06.04.2012 ","person":"Kosta07 ","message":" Das war eine schöne Runde am Möhnesee!"},{"date":" 11.02.2012 ","person":"speedy111 ","message":" Gestern bei herlichem, aber kaltem Wetter schnell . Schöne Kulisse, besonders weil der See gefroren war.Das Logbuch ist nicht mehr in Ordnung. Es löst sich auf und sollte daher erneuert werden."},{"date":" 28.09.2011 ","person":"Sarahpan ","message":" War eine sehr schöne Runde aber haben den Cache leider  :("},{"date":" 30.08.2010 ","person":"Tenerist ","message":" Habe heute mit meiner Frau zusammen bei strömendem Regen diesen schönen Rundgang gemacht - bei besserem Wetter bestimmt ein absoluter Hit! Alle Punkte wie beschrieben abgegangen, die Zahlen schnell richtig kombiniert - und unseren 1. Cache direkt ! Logeintrag gemacht, ein grünes Auto entnommen, und einen Supermann-Sticker hinterlassen. Cache wieder ordnungsgemäß versteckt! Vielen Dank für diesen \"Schatz\"! Grüsse der Tenerist. "},{"date":" 27.06.2010 ","person":"Meck&Co ","message":" Moin zusammenhaben den Cach heute gemacht bei dem schönen Wetter an der Möhne gut  und wieder verstecktGruß Meck&Co "},{"date":" 03.06.2010 ","person":"Südstadtpirat ","message":" gut ; der Tip der Kombi mit dem Adventure Golf ist wirklich sehr nett "},{"date":" 17.01.2010 ","person":"Bibi12 ","message":" "},{"date":" 25.10.2009 ","person":"somico ","message":"  Tolle Runde, heute im 2. Versuch erfolgreich. "},{"date":" 23.10.2009 ","person":"Palodata ","message":" Superschöne Runde!Mit 4 Kindern richtig Spaß gehabt und Cache gut ! Out: Golfball, Kugelschreiber, ParkchipIn: Handytasche, Trillerpfeife, Kugelschreiber"},{"date":" 02.10.2009 ","person":"koki-so ","message":" Kindergeburtstag beim Adventure-Golf - da kam mir eine Abwechslung gerade recht!Alle Stationen waren sehr gut zu finden, auch das Final konnte sich nicht lange verstecken! Fazit: Kinderfreundlich!Danke sagtkoki-sono tradePS: im Cache liegt ein TB-anhänger (ohne TB) !?"},{"date":" 23.09.2009 ","person":"Wolfrudel ","message":" Zusammen mit Danubio IV .Nette Runde. Danke"},{"date":" 31.08.2009 ","person":"finkenfamily ","message":" Auf unsere Möhneseerunde gelogt - nette adventuregolfanlage"},{"date":" 13.08.2009 ","person":"SO-TG2906 ","message":" Danke an Becky für die Email, dass wir doch nicht zu blöd zum Suchen sind.Haben heute die Runde wiederholt, es war noch schöner als beim letzten Mal, da kaum Touris da waren. Die Runde war wieder wunderschön und wir waren die ersten, die im neuen Buch geschrieben heben. Vielen Dank nochmals für die schöne Runde.Out: Schlüsselband, In: PlüschtierLG Team SO-TG2906"}],"descriptionSnippet":"...interessanter Cache direkt am Ufer des Möhnesees","status":"kann gesucht werden"}