{"hiddenAt":"05.10.2008","waypoint":"OC69EB","coordinates":"E 012° 22.571' N 50° 49.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC69EB","description":"FC_EH_001 -Kunsteisstadion Sahnpark (Crimmitschau/SA/GER) Das Kunsteisstadion \"Sahnpark\" war und ist die legendäreHeimspielstätte des Eishockeyvereins ETC Crimmitschau bzw. derEispiraten Crimmitschau.Plätze im Stadion: 6722 Zuschauer davon6535 Stehplätze121 Sitzplätze56 VIP-Plätze10 Presseplätze weitere Info:-1964 erbaut-1994 überdacht durch Stahl- Blechkonstruktion-2001 Bepflasterung Südtribüne -2002 Errichtung der Sitzplatztribüne, die besten Komfort, optimaleSicht und einen VIP-Bereich bietet-2005 Bepflasterung Nordtribüne-2008 neue Anzeigetafel in Betrieb genommen Seit der Neugründung des ETC Crimmitschau im Jahr 1990 besuchtenüber 1,5 Millionen Fans das Stadion, was einem Durchschnitt vonrund 3700 Zuschauern pro Spiel gleich kommt. Parken kann man:N50° 49.530 / E12° 22.430 oder N50° 49.560 / E12° 22.700.Dies ist eine Serie für Eishockeyfreunde unter denCachern.Der Cachename FC_EH ist die Abkürzung zuFoto-Cache-EisHockey. Esgibt viele unter den Fans,die von Stadion zu Stadion tingeln. Hier soll der Anreiz gegebensein, neue, unbekannteEisstadien kennenzulernen. Mitmachen kann jeder, egal obEishockeyfreund oder nicht.Da es bei z.Bsp Auswärtsfahrten keinen Sinn macht einen Cache in Stadionnähe zu suchen und ohne viel Aufsehen zu heben,lassen wir den Container weg :o) Lasst Euch vor dem Stadion fotografieren, und loggt mit Bild, wieim Beispielfoto auf der Infoseite.Gerne werden auch neue Stadien aufgenommen. Begrenzt wird die Seriefürs erste auf deutsche Eishockeystadien.Jeder, der möchte, kann einen neuen Foto-Cache anmelden. Bitteschreibt dann in die Beschreibungdes Caches die Info, wie sie im Cache OC69EB steht, mit in EureCachebeschreibung.Bitte gebt auch an elec79@gmx.de mit dem Betreff\"FotoCache-Eisstadion\" bescheid, wenn Ihr einen neuenCache aktiviert habt, das er hier auf der Seite eingetragen werdenkann.Bitte nennt die Caches immer FC_EH_xxx - Stadionname (die kleinen x'e stehen fürfortlaufende Nummern)Um die Nummern sinnvoll zu vergeben ist es vielleicht ratsam,vorher Absprache zu halten.Ich suche noch jemanden, der mir während der Woche (bin sehr vielauf Montage) behilflich ist,die Sache zu koordinieren. Kontakt auch wie bei neuen Caches:elec79@gmx.de. ...hier der Link zur Info und zur Sammlung: INFO UNDSAMMLUNG ANZEIGEN© Elec79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"FC_EH_001 - Kunsteisstadion Sahnpark (Crimmitschau/SA/GER) von Elec79","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 14.11.2017 21:45 ","person":"Zauberfrieda ","message":" Gelogt "},{"date":" 15.04.2015 16:00 ","person":"babymaus30 ","message":" "},{"date":" 27.11.2013 ","person":"Superlooser ","message":" Zu richtig eindeutig ist die Cache-Beschreibung ja nicht. Ist es richtig, dass man vor einem beliebigen Eisstadion ein Foto machen soll?Ich hätte da ein Foto vom Eisstadion in Greiz zu bieten. Falls es unbedingt ein Foto vom Eisstadion in Crimmitschau sein soll, dann bitte ich um Benachrichtigung. Aber mein Vorlogger hat ja auch eins von Braunschweig geloggt.#2458"},{"date":" 06.07.2010 ","person":"Quastus ","message":" Okay, dann Log ich den mal. Ob ich das richtig verstanden habe????In Braunschweig gab es bis 2009 noch eine Eissporthalle. Eishockey wurde auch gespielt, vor etwa 15 Jahren war ich dort sogar als Ordner tätig. Die Halle wurde nun abgerissen, und es entsteht ein Spaßbad. Toll. Der Link zum Foto hier. "}],"descriptionSnippet":"","status":"kann gesucht werden"}