{"hiddenAt":"28.09.2008","waypoint":"OC6914","coordinates":"E 007° 34.500' N 51° 30.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6914","description":"\"KleineZahlenkunde\"Einfach ausrechnen, überprüfen, suchen undloggen.Der Cache liegt bei:N 51° 30. [618 / 10 + 55 * 11]E 007° 34. [1011 * 274 - 5 * 111]Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Dieser Cache ist auch beiwww.opencaching.degelistet.HappyCaching!UUS© UUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kleine Zahlenkunde von UUS","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 19.07.2014 ","person":"UUS ","message":" Hinweis                                            Was lange währt, wird endlich gut. Eine neue Dose ist vor Ort. Weiter geht's also."},{"date":" 17.05.2014 ","person":"UUS ","message":" Hinweis                                            Leider musste ich heute feststellen, dass die Dose verschwunden ist. Daher ist erstmal Pause, bis ich eine neue Dose plaziert habe."},{"date":" 05.07.2013 ","person":"falke-zeppi ","message":" Hier hatte ich etwas länger zu rechnen, hat UUS doch einen chaotischen Rechenstil Doch nach einem netten Mailkontakt und ein wenig rum gerechne, waren die Koordinaten ermittelt.Der Außeneinsatz dauerte trotz des Wachstumsschubs der Natur nicht so lange, die passende Dose hatte ich mir schon vorher als wahrscheinliches Versteck vorgestellt-Gruß an den Owner & TFTC:falke-zeppi"},{"date":" 05.06.2013 10:55 ","person":"Baxxter ","message":" rätsel zur hälfte gelöst und dennoch .super versteck,dose 100% intakt.TFTC,Baxxter."},{"date":" 17.03.2012 ","person":"steffav ","message":" Es ist Zeit mal die ganzen Caches nach zu loggen die ich \"bei den Anderen\" schon gelogged habe. Das ist hiermit geschehen. TFTCSteffav"},{"date":" 28.09.2011 ","person":"UUS ","message":" Hinweis                                             So, die Dose ist ausgetauscht. Ist allerdings jetzt ein Micro. Alles wieder in Ordnung.Viel Spaß weiterhin.                                                                                                                           "},{"date":" 16.02.2011 ","person":"UUS ","message":" Hinweis Ich habe heute mal die Dose kontrolliert und ein neues Logbuch deponiert. Alles in bester Ordnung. Viel Spaß weiterhin beim Rätseln."},{"date":" 18.10.2010 ","person":"casymator (OC-retired) ","message":" das rätsel hat was und vor allem mich nerven gekostet [;)]bereits beim publish hatte ich eine idee, aber diese nicht konsequent verfolgt. und so landete das listing in der schublade - lange zeit. bis vor ein paar monate. heute dann endlich mal zur dose hin und fix .tftcsagt der casymator#1103ps: lieber owner: zur info: es sind noch drei oder vier einträge im logbuch möglich, dann ist es voll."},{"date":" 26.05.2010 ","person":"goertzy ","message":" Dank der Rechenkünste von Carnosaurus konnten wir heute, vor der Nachtcacherunde den Outdoorteil erledigen.TFTCgoertzy"},{"date":" 26.05.2010 ","person":"Carnosaurus ","message":" 17:33 Das Rätsel habe ich schon lange gelöst, heute nun endlich den Outdoor-Teil zusammen mit Goertzy absolviert. Das Rätsel selbst fande ich (berufsbedingt) nicht allzu schwierig, wenn auch einige Versuche notwendig waren (und ich keinen logischen Ansatz  habe wie es ohne die verschiedenen Kombinationen auszuprobieren geht) um endlich die richtigen Koordinaten zu habenDanke für den CacheMark"},{"date":" 12.02.2010 ","person":"shapeshifter79 ","message":" 16:17 UhrEeeeeeeendlich! Mann-O-Meter - dieser Mystery war für mich echt ne harte Nuss mit der ganzen Ausprobiererei. Aber schlussendlich habe ich das gute Stück jetzt ja auch endlich gelogged. Puh!Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -"},{"date":" 03.02.2010 ","person":"A.L.T. ","message":" A.L.T. found Kleine Zahlenkunde (Unknown Cache)                    20:45 UhrFoedi und ich waren noch mit Ana´s Dose beschäftigt, da hatte smash! schon geloggt -- aber wir wollten die Dose ja auch sehen..also durch Eis und Schnee und Tauwasser bis zur Dose \"gekämpft\".TFTC sagt A.L.T. zusammen mit smash! und foerdi"},{"date":" 15.11.2009 ","person":"eisplanet ","message":" Auf die Lösung kam ich leider erst nach einem Hinweis vom Owner.Auf einer kleinen Hunderunde - im Regen, was etwas spannender war - dann die Dose entdeckt.TFTCEisplanet"},{"date":" 14.05.2009 ","person":"HWR-Info ","message":" um 14 Uhr habe ich mal in die Box geschaut undmich gleich ins Log eingetragen ;o)TFTC und lg, Werner"},{"date":" 02.04.2009 ","person":"Team Maulwurf ","message":" Mathe ist nicht mein stärkstes Fach gewesen, um es genau zu sagen: \"Es war mein schwächstes\"Dementsprechend hat es auch einiges gebraucht bis es mir durch einen klitzekleinen Hinweiß einleuchtete.Danke für den Cache und GrüßeJoachim und Katrin"},{"date":" 14.03.2009 ","person":"k-schwerte ","message":" #465, 16:15 Uhr#Was war das für eine Rechnerei! Glücklicherweise hatte der Owner den Geochecker für die Prüfung unseres Ergebnisses aktiviert, da fast alle bekannten Rechenregeln ausser Kraft gesetzt worden sind. Heute im bewährten Team mit Marion & Harald den Cache geloggt. Danke sagt Klaus aus Schwerte"},{"date":" 10.03.2009 ","person":"k-schwerte ","message":" #465, 16:15 Uhr#Was war das für eine Rechnerei! Glücklicherweise hatte der Owner den Geochecker für die Prüfung unseres Ergebnisses aktiviert, da fast alle bekannten Rechenregeln ausser Kraft gesetzt worden sind. Heute im bewährten Team mit Marion & Harald den Cache geloggt. Danke sagt Klaus aus Schwerte"},{"date":" 21.02.2009 ","person":"wambeler ","message":" [font=Comic Sans Ms]volle deckung!  diese dose hat mir mindestens eine millionen graue haare beschert![:(!]keine ahnung, wie oft ich auf dem holzweg war [:(]aber ende gut alles gut [^]danke sagt wambeler[:D]#1131[font=Verdana]"},{"date":" 18.10.2008 ","person":"Aragon  ","message":" 15:55DasRätsel habe ich zwar schon vor einiger Zeit gelösst, hatte aber damahlsauch nur eine brut-force attack als Möglichkeit gesehen und alleLösungsmöglichkeiten erst einmal ermittelt. Die möglichen Lösungenlassen sich aber durch ein Kontrolle mit Google Maps starkeinschränken. Heute das Dosensuchen bei dem schönen Wetter mit einer kleiner Fahrradrunde verbunden.No Trade.-..--.-.--.-..- TFTC TFTH.--...--.--.-... Wer suchet, der findet!.--....-.--..-.- A R @ G O N.--.--.. #1335"},{"date":" 11.10.2008 ","person":"mtb-db ","message":" 12:20Die Problematik bin ich schon mal umfassend zu C64 Zeiten angegangen, trotzdem hatte ich so bei den Feinheiten ein paar Schwierigkeiten.[:I]Die Idee der Aufgabe ist ja wirklich klasse und für den Ostwert auch prima umgesetzt.[8D] Für den Nordwert konnte ich aber 23!!! mögliche Lösungen errechnen.[:(!] Bei checken hat der Geochecker, dann irgendwann seine Mitarbeit verweigert. Gut das es nur ein paar Bytes waren, die ich so geärgert habe.[:I]Vor Ort dann fix durch die Hecke und geloggt.Viele Grüße aus dem Sauerland[:D]mtb-dbDietmar, Sigrid und Julian"}],"descriptionSnippet":"","status":"kann gesucht werden"}