{"hiddenAt":"27.09.2008","waypoint":"OC6908","coordinates":"E 012° 53.479' N 48° 59.594'","link":"https://www.opencaching.de/viewcache.php?wp=OC6908","description":"Vom Standort des Caches aus bietet sich eine schöne Aussicht in eines der schönsten Täler des Bayerischen Waldes - das Aitnachtal -.Weiter entfernt erkennt man die Stadt Viechtach und den Kaitersberg.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Obexraxnrsreyvpughat","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Aitnachtalblick von Schneemann58","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 31.07.2016 ","person":"DadVader ","message":" Nachdem heute Vormittag das Wetter für einen kurzen Ausflug mitspielte ging es vom Bergbründl noch zum Aitnachtalblick.Auch wenn der letzte Abschnitt dann doch etwas beschwerlich war, wurde er mit einen schönen Blick ins Tal belohnt.Auch die Dose war nach kurzer Zeit  und so konnte auch hier der Logeintrag erfolgen.Danke für's Herführen sagt DadVader"},{"date":" 24.09.2013 ","person":"BESTPOE ","message":" Was für ein Tag. Am Ende waren wir 20 km auf Achse. Der Aitnachtalblick war Spitze.DFDC"},{"date":" 14.04.2012 ","person":"Nature-74 ","message":" Hallo Schneemann58,nach den Funden vom Wassertropfen- und Schusterstein-Cache gings beim Rückweg zum Kneippbad noch vorbei am Aitnachtalblick. Der Cache wurde rasch . (Dieser Blick übers Aitnachtal ist immer wieder grandios)Vielen Dank für die schönen Versteckeund schöne Grüßen vonNature-74 (Bernhard M.)"},{"date":" 12.08.2011 ","person":"Rhönbussard ","message":" Wieder ein schönes Versteck von Schneemann. Danke"},{"date":" 27.07.2011 ","person":"Team FTNG ","message":" Heute am frühen Abend noch auf die Suche nach diesem Cache gemacht.Auch wenn das Gelände etwas ansprechend ist, so wird man hier mit einer grandiosen Aussicht belohnt.Dose war dann auch gleich .Herzlichen Dank für das Zeigen dieser Stelle."},{"date":" 01.05.2011 ","person":"ProellerPrinz ","message":" Das war der 4. meiner heutigen \"Schneemann-Tour\", nach \"Kugelstatt\", \"Schneemann himself\" und \"Schusterstein\" leicht verdaulich.Der Radlweg vom Schusterstein ist zwar etwas holprig aber machbar.Wunderbarer Blick, ein echtes HIGHLIGHT! Danke fürs Zeigen.Rein: Trillerpfeife, Raus: TBFür den Geißberg hat es leider zeitlich nicht mehr gereicht - nächstes Mal!"},{"date":" 10.03.2011 ","person":"Ferienhaus Bergwald ","message":" Halloheute wieder mit waidlerfuchs und mini_B unterwegs. Gestartet sind wir in Oed um ca, 8:30Uhr folgende Cache haben wir , als erstes Bergbründl, Kälberbuckel, Aha Cache, Treffen zweier bekannter Geocacher, Schneemann, Aitnachtalblick , Schusterstein und Geißberg insgesamt ein Strecke von 14km zurückgelegt. Um 16:15 Uhr waren wir wieder in Oed beim Auto.vom Schneemann Cache mussten wir hier wieder steil den Berg hinauf in Richtung Schusterstein. Hier die Aussicht genossen und Brotzeit gemacht! Den Cache erst nach längerer Suche , die Steine waren noch alle mit Schnee bedeckt, was die Suche natürlich erschwerte.geloggt um 13:45UhrDanke sagen Martin + Marian + Matthias"},{"date":" 03.10.2009 ","person":"wil_ ","message":" Der Ausblick ist wirklich grandios.Wie findet man denn solche Stellen?Ist ja nicht so, dass hier &#39;ne Autobahn vorbei läuft.TFTC wil_"},{"date":" 16.08.2009 ","person":"JohnDeg ","message":" Das Doserl bin ich heute von der \"Kneipe\" aus angegangen. Auf Holzrückwegen gings dann hoch zur Aussicht.Den Cache selbst muße ich gar nicht so lange suchen, also habe ich umso länger die tolle Aussicht genossen.Danke an Heinrich fürs zeigen und viele Grüße,ReinhardPS: Logbuch ist etwas feucht"},{"date":" 23.11.2008 ","person":"ViT4 ","message":"     F T F   Bei leichtem Schneefall und Mauskniehoch Schnee ging es von Viechtach nach Allersdorf"}],"descriptionSnippet":"","status":"kann gesucht werden"}