{"hiddenAt":"28.09.2008","waypoint":"OC693B","coordinates":"E 006° 36.278' N 51° 14.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC693B","description":"Der Löwensee liegt zwischen Kaarst und Willich gleich in der Nähe eines Golfplatzes. Am See befindet sich ein Kieswerk - bitte nicht betreten ! Auch der See selbst darf nicht betreten werden ! Er ist komplett umzäunt. Es handelt sich hier um Privatgelände und der Cache befindet sich nicht auf diesem Privatgelände. Euer Weg zum Cache führt Euch am See entlang über ein schönes Stück Land. Die von mir angegebenen Koordinaten bilden die Stelle des Caches ab. Nicht hinter die Abzäunung gehen ! Das ist nicht notwendig und vor allem,dass wäre auch der falsche Weg. Seit vorsichtig wenn ihr in die Nähe des Caches kommt. Muggelgefahr - von den ortsansässigen Anglern - und vor allem seit äusserst vorsichtig am Cacheversteck selbst ! Haltet Eure Kinder bitte zurück ! Dort gibt es unmittelbar von den Muggeln ausgelegte Stacheldrahtabsperrungen - bitte verletzt Euch nicht !! und achtet auf Eure Kinder !! Ich wünsche Euch viel Spaß bei der Suche, Euer sk_willich © sk_willich, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfgnzz - Npughat Fgnpuryqenug !","caseType":"normal","difficulty":1,"condition":"ok","name":"Löwensee von sk_willich","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 12:06 ","person":"Aschi64 ","message":" Nach langer Zeit mal wieder einen OC . DfdC"},{"date":" 01.05.2015 ","person":"anivo ","message":" Haben den Cache . Sehr gute Beschreibung! "},{"date":" 30.04.2014 12:14 ","person":"sweeper ","message":" Leider , da zu viel Stacheldraht und sehr viele Brennnesseln und anderes Dornengestrüpp...: ( Trotzdem danke, da es ein sehr schöner Weg war."},{"date":" 13.08.2013 ","person":"smeyerli ","message":" Nachdem wir Anfang Juli schon einmal hier waren und vergeblich gesucht hatten, heute im 2. Anlauf erfolgreich gewesen. Hier hilft es, wenn nicht im Hochsommer gesucht wird und die Brombeeren und Brennnesseln sich gelichtet haben. DfdC!"},{"date":" 14.04.2013 ","person":"GPS-Muggles ","message":" Sofort  , gute Beschreibung =;0)     Achtung vor den Anglern!!!!!!"},{"date":" 23.08.2012 ","person":"4rosebays ","message":" Da scheinen ja goldene Fische im Wasser zu sein.Natodraht und Stacheldraht ohne Ende - direkt am Anfang eine Stolperfalle mit Stacheldraht (wie gemein).Das Versteck ist nett ausgesucht - aber trotz des Drahtes waren keine der vier Reisende im Schatz zu finden :-(DFDCOC #100 GC 997"},{"date":" 13.05.2012 ","person":"Outdoor-Biggi ","message":" Unser erster Cache. Gefunden! Wir fanden es super und werden nun weiter auf die Jagd gehen. TFTC und liebe Grüße Biggi"},{"date":" 27.12.2011 ","person":"Sebastiani ","message":" Heute  um 13:40 Uhr war es soweit. Danke, auch für die sehr wichtigen Warnungen vor den überall hängenden Stacheldrähten (was die wohl bewachen ?)Sebastiani"},{"date":" 19.11.2011 ","person":"Team Shark Attack ","message":" Zusammen mit Mbrody und Frau von Mac Gyver vorgefahren und konnten den Cache nach kurzer Suche und fast ohne Stacheldraht finden. Happy hunting sagen die Sharky's aus Essen - TFTC!"},{"date":" 11.08.2011 ","person":"geobitz ","message":" "},{"date":" 15.04.2011 ","person":"C.S.I. Vorst ","message":" Nette Gegend danke fürs zeigen "},{"date":" 07.03.2011 20:04 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 20.10.2010 ","person":"Beauty_fee ","message":" Waren einmal Nachts mit Kind da und haben uns dann entschieden noch einmal tagsüber zu schauen.Spannende Suche! "},{"date":" 19.09.2010 ","person":"TeamBANT ","message":" Den Cache schnell  und fair getauscht. Schönes Versteck.TFTC TeamBANT "},{"date":" 27.07.2010 ","person":"jogi1974 ","message":" Mein erster Cache, erst im zweiten Anlauf war eine ungestörte Annäherung möglich. in: Taschenwärmer  "},{"date":" 26.07.2010 ","person":"hotelsierra1 ","message":" Autsch, die Umgebung ist ganz schön fies - und auch nichts für Bürokleidung"},{"date":" 20.06.2010 ","person":"brotguru ","message":" Habe heute eine kleine Radtour unternommen und diesen schönen Cahche \"besucht\".Es war erst mein 2.!Vielen Dank sagtBrotguruHinein: Ein kleines StoffportemonnaieEntnahme: Blauer Hase"},{"date":" 24.05.2010 ","person":"Area51 ","message":" Unser erster Cache. :-)  Waren noch nicht registriert, deshalb haben wir nur einen \"anonymen\" Eintrag hinzugefügt.In: nichtsOut: nichts"},{"date":" 19.05.2010 ","person":"Shiny-Gang ","message":" Unser erster Cache. Wir unvergessen bleiben. Danke.  "},{"date":" 18.05.2010 ","person":"meisel2000 ","message":" Heute meinen ersten Cache .in: nichtsout: nichts TFTC meisel2000 "}],"descriptionSnippet":"Am Rande des Löwensee zwischen Kaarst und Willich gelegen","status":"kann gesucht werden"}