{"hiddenAt":"22.06.2008","waypoint":"OC6A14","coordinates":"E 008° 28.976' N 53° 02.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A14","description":"Die Windmühle \"De Lütje Anja\" vom TypGalerieholländer mit Steert wurde ca. 1870 in Sulingen erbaut. Abdem Jahr 1987 wurde mit der Umsetzung und der Restauration begonnen(Quelle: http://www.naturparkwildeshausergeest.de).Heute wird die Mühle von der Betreiber-Familie für diverseAktivitäten zur Verfügung gestellt, wie z.B. Besichtigungen,Trauungen und Tagungen. Weitere Informationen hierzu könnennachfolgend gefunden werden:http://www.windmuehle-habbruegge.deDer Cache befindet sich inunmittelbarer Nähe der Mühle. Das Grundstück um die Mühle herum istprivat und muss zu keiner Zeit betreten werden! Die Box hat eine Größe von 18x11x5,5cm³, bietet somit ausreichendPlatz für Coins und kleinere TBs. Erstausstattung: Logbuch,Bleistift, Anspitzer (bitte alles im Cache lassen) und diverseTauschgegenstände.Viel Erfolg!© BlinkiBill, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"De Lütje Anja von BlinkiBill","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.01.2016 ","person":"BolZera ","message":" Zusammen mit flash_cache_floppy DFDC!"},{"date":" 31.01.2016 ","person":"flash_cache_floppy ","message":" der war schnell zu finden, nur die muggels mussten abgewartet werden. Danke!"},{"date":" 24.01.2016 ","person":"capoaira ","message":" Yippy . Heute ging es mit XenSuo, geodida, sokosuche und miendientje auf Biltema-Tour.Das erste mal als ich die \"schwedische Art des Cachens\" kennenlernt habe, stand ich bloß blöd davor. Heute im Team und gut vorbereitet konnten wir alle Dosen loggen.Dies war der 7te Cache, den wir heute gemacht haben. ***und hopp... über den Graben*** DfdC sagt capoaira                                                                                                                                                    "},{"date":" 19.01.2016 10:10 ","person":"Prinzfeldhasen ","message":" Schnell TFTC"},{"date":" 08.03.2015 ","person":"Bing&Bong ","message":" Auf der Runde rund um Falkenburg noch einenn Schlencker zu dieser Mühle unternommen. Dose war schnelle , die Stelle zum hüpfen nicht, zum da auch noch Muggels auf der Wiese standen, die aber schließlich ob unseres Auf- und Abgelaufe beherzt zum Cache zeigten, nach dem Motto: Da liegt er doch.Einen kleinen weißen Stofftiger hinterlassen."},{"date":" 06.12.2014 14:39 ","person":"lotaol ","message":" Schnell .DfdC 14:40"},{"date":" 09.11.2014 15:00 ","person":"SchneeEiche ","message":" Eine schöne Mühle! Hier ist es eigentlich recht muggelarm, aber irgendwie verzögerten heute wahre Massen von Radlern das Bergen erheblich  . Danke für die Cache-Pflege!"},{"date":" 02.09.2014 18:20 ","person":"Windgeist ","message":" :-) TfdC"},{"date":" 24.03.2014 17:00 ","person":"Hanjo01 ","message":" Da wohnt man mit dem Rad nur ne viertel Stunde entfernt und kennt die Windmühle nichtmal...peinlichAber nu, jetzt kenn ich sie . Sehr schöne Ecke.Danke"},{"date":" 12.03.2014 14:59 ","person":"kayms ","message":" Gefunden "},{"date":" 12.03.2014 14:42 ","person":"kayms ","message":" :) "},{"date":" 11.03.2014 14:09 ","person":"kayms ","message":" "},{"date":" 11.02.2014 ","person":"Samsung1 ","message":" Nach \"Rund um Falkenburg\" haben Alemiri und ich der lütjen Anja noch einen Besuch abgestattet. Ich wollte schon aufgeben und den nahen Arbeitern aus dem Weg gehen - aber der Cache war dann doch noch weit genug entfernt. Danke für's Einstellen! :)"},{"date":" 08.10.2013 ","person":"Dori 2000 ","message":" Danke sagt Dori 2000!"},{"date":" 18.08.2013 17:16 ","person":"Nikitana ","message":" Habe mich gerade neu bei OC angemeldet. Diesen netten Cache habe ich bereits über geocaching.com geloggt, da darf er jetzt hier auch nicht fehlen ;-)"},{"date":" 02.02.2013 ","person":"hude04 ","message":" Früher kamen wir hierher um Hochzeiten zu feiern, heute kommen wir zum cachen. Egal, diesen schönen Ort sollte man öfters besuchen. T4TC sagt Hude04"},{"date":" 04.09.2012 ","person":"Igab ","message":" Heute war eine kleine Cacherunde mit FZ7-2KK angesagt, dieses war der dritte Cache unserer Runde, den zweiten hatte ich schon.Nette Mühle, so mitten im Land.Danke fürs zeigen der Mühle."},{"date":" 26.07.2012 ","person":"flittermice ","message":" Mein erster OC-Log! Danke, dass es euch gibt :-)Die Mühle haben wir auf einem ausgedehnten Spazierganz vom Campingplatz am Falkensteinsee aufgesucht. Passt auf, dass ihr nicht so wie wir plötzlich im Garten bei den Besitzern steht, wenn sie gerade abendessen :-)IN: Schutzengel "},{"date":" 29.01.2012 ","person":"lukka1304 ","message":"  bei sehr kaltem Wetter. nettes Versteck"},{"date":" 29.01.2012 ","person":"BOSSHOSS ","message":" Schöner Cache, gut zu finden."}],"descriptionSnippet":"","status":"kann gesucht werden"}