{"hiddenAt":"19.10.2008","waypoint":"OC6B88","coordinates":"E 008° 55.525' N 51° 32.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B88","description":"Es hat mich schon länger gewundert,   daß hier noch kein Cache liegt ;-) Doch jetzt ist es soweit: wir machen   einen Spaziergang zur Stadtwüstung Blankenrode! Zur Geschichte   der Siedlung lest ihr der Einfachheit halber hier auf dem Foto der Informationstafel:Hier noch die Koordinaten der Stationen   und die zu lösenden Aufgaben:  Parkplatz:  N 51° 32.290 E 008° 55.109Station 1:  N 51° 32.278 E 008° 55.525  Welches Naturphänomen wird hier dargestellt? Wert   = E  Geologische Verwerfung = 4  Wasserscheide = 6  Quelle = 8  Station 2:  N 51° 32.308 E 008° 55.723  Welcher Punkt bezeichnet die Kirche? Wert = D  Station 3:  N 51° 32.398 E 008° 55.791  Welche Himmelrichtung findet ihr hier? Wert = C  Nord = 8  Ost = 5   Süd = 9  West =7    Station 4:   N 51° 32.403 E 008° 55.977  Wie mächtig ist die Ton- und Mergelschicht? Wert   = Antwort x 10 = AStation 5:  N 51° 32.345 E 008° 56.007  Was spiegelt sich im Wasser des Jungfernbrunnens? Wert   = F  Der Mond = 1  Das Gesicht der Jungfer = 6  Die Bäume = 5Station 6:  N 51° 32.308 E 008° 56.055  Wie weit ist es zu \"Roters Eiche\"? Wert = B  Final:  N 51° 32.ABC' E 008° 55.DEFViel Spaß im Wald und beim   suchen und finden!Wer noch etwas länger laufen möchte, macht auf Rückweg einfach einen Umweg über den Wanderweg Nr. 4 (s. auch Tafel am Parkplatz) - der Weg ist viel schöner, als es Tafel und Wanderkarte vermuten lassen :-)   © Hermine_OWL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Wüstung Blankenrode von Hermine_OWL","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 02.08.2015 ","person":"wittijack ","message":" Recht spontan hat es mich heute nach Blankenrode verschlagen und so ganz ohne Döschen wollte ich natürlich nicht wieder nach Hause fahren.   Dieser Multi gefiel mir vom Aufbau und auch das geschichtliches Thema klang interessant. So ging es auf die wunderbar verschlungenen Waldwegen von Station zu Station dem Ziel entgegen.Wirklich eine schöne Ecke zum Wandern und Staunen.Danke für´s herlocken und zeigenWittiJackin: FP"},{"date":" 28.10.2012 ","person":"Hundemama81 ","message":" Sehr schöne Runde . Schatz würde auch  .Beim Westtor haben wir ein mOMENT gebraucht der Weg geht hinter der Bank weiter das war uns nicht sofort klar . So aber ein sehr schöner Spaziergang ..."},{"date":" 01.05.2012 ","person":"Team Praesident ","message":" Auf der Suche nach Alternativen zu GS sind wir nun auch hier angemeldet und logen unsere en Caches nach......die freundliche Genehmigung des Owners vorausgesetzt.TFTCTeam Praesident"},{"date":" 24.09.2011 ","person":"hsstde ","message":" Sehr schön, mit den sechs Stationen hat es richtig Spaß gemacht. Eine gute Idee!  DfdC hsstde"},{"date":" 06.11.2010 ","person":"TeamUrtyp ","message":" Dieser Cache ist wirklich schön,aber um diese Jahreszeit und dann noch der 13te Cache.Wir sind Nachmittags los und wollten uns mal einloggen. ;)Station 1 wie auch alle anderen Stationen schnell . Was waren das für Tiergeräusche?Weit weg, aber laut, also weiter. Zwischendurch sind wir Querfeldeingelaufen weil wegen dem Laub der Weg nicht zu erkennen war.Bei der letzten Station war es schon verdammt dunkel und kurz vorm Ziel aufgeben, niemals.Den Final im Licht einer kleiner Taschenlampe . Jetzt war es richtig dunkel und wo ist der Weg?Auf dem Rückweg keine Tiergeräusche, die Hunde knurrten ein paarmal und die weiße Jungfrauwar eine Parkbank.Danke für diesen schönen MultiTeamUrtyp"},{"date":" 31.10.2010 ","person":"PSK ","message":" Einfach Toll, schöne Waldwege, gutes Wetter, alle Aufgaben gelöst! TFTC  PSK"},{"date":" 14.05.2010 ","person":"Zwiebus ","message":" ein wunderschöner Rundweg, alle Stationen und auch den Final gut .TFTCZwiebus "},{"date":" 28.03.2010 ","person":"matlenlo ","message":" Der Weg zum Ziel war wunderschön- es hat sehr viel Spass gemacht, die Rätsel auf dem tollen Weg zu lösen.Vielen Dank für diesen tollen multi cache. "},{"date":" 31.10.2009 ","person":"glutfalke ","message":" In altbewährtem Team mit folgenden Cachergruppen losgezogen:Team Sulimera, Nachtigallers Erben, Fledermauswichtel, Dicke Berta und ich.Nachdem wir den Rundkurs in Meerhof gemacht haben, sind wir auch noch hier an diesen geschichtsträchtigen Ort gelangt. Man sieht zwar nicht mehr allzuviel, aber die Wege sind sehr schön. Den Sage vom Jungfernbrunnen hat allen gefallen. Auch der Versteckort war sehr schön.Vielen Dank fürs Herführen.Glutfalke"},{"date":" 16.08.2009 ","person":"hoba70 ","message":" Kannte die Stadtwüstung schon, tolle Cache-Runde! Musste am Final etwas suchen (heute wohl etwas große Abweichung), bin dann aber schließlich fündig geworden.DFDC, HolgerIN: SchlüsselbandOUT: Reflektorband"},{"date":" 10.05.2009 ","person":"Miss Marple02 ","message":" Ein sehr schöner,ruhiger Wald, in dem sich das Spazierengehen an einem sonnigen Muttertag wirklich lohnt  Obwohl uns die Anordung der Stationen schon etwas verwirrt hat, war der Cache trotzdem gut zu finden! TFTC ---Miss Marple02---"},{"date":" 01.01.2009 ","person":"GFreeman ","message":" Schön gemachter Multi, Hut ab dafür. Heute an Neujahr als Alkoholverdunstungsstunde habe ich diesen Cache gewählt. Bei saukaltem und feuchten Winterwetter war es auch garnicht so einfach die richtigen Wege zu finden. Manchmal querfeldein zur nächsten Cachestation, was aber bei gefrorenem Boden nicht sonderlich hinderlich war. Die Stationsaufgaben waren leicht zu lösen und auch der Final war schnell .Jo, durch Cachen kommt man mal wieder an Orte, an denen ich vor ca. 30 Jahren das letzte mal war.DFDCUwe"},{"date":" 25.12.2008 ","person":"rainer*a ","message":" Toll!Dieser Multi war das Highlight der heutigen Tour; eine schöne Wanderung, ein interessanter Ort und einfache, eindeutige Aufgaben. Das Finale war gut versteckt, da passte alles. Und ich habe es auch noch geschafft, die Wege so falsch zu finden, dass ich die doppelte Strecke gelaufen bin. Machte aber nichts, denn es hat richtig Spaß gemacht.Danke und Gruß!Rainer"},{"date":" 20.10.2008 ","person":"OpaTheo ","message":" Heute Vormittag die Wüstung Blankenrode besucht und den Cache gut  und Silber geloggt!!Eine sehr schöne Wanderrunde die auch nicht nur von Geocachern gemacht wird.Die Stationen waren gut zu finden, auch bei schlechten Empfangsbedingungen heute (+"},{"date":" 19.10.2008 ","person":"NoXx333 ","message":"     F T F      Als ich heute mein Email Postfach abruf, kam die Meldung \"Neuer Cache: Wüstung Blankenrode\" , da er noch nicht auf Geocaching.com gelistet war, war mir sofort klar, das dies eine Chance für einen FTF an einem Sonntag war. Um 15:15 Uhr gestartet, am Parkplatz angekommen kam eine Riesengroße Horde von Nordic-Walkern vorbei, als diese vorbeibei war wollte ich anfangen, doch da täuschte ich mich, es waren Nachzügler der Gruppe im Anmarsch.Als auch endlich diese Vorbei waren, habe ich nach etwas zögerei beschlossen, aus der Wanderrunde eine MTB-Runde zu machen. Station 1 und Station 2 waren schnell bewältigt. Doch wegen des Herbstlichen Laubfalles waren von da an die Wege nur schwer auszumachen, also musste ich mich erstmal hineintasten um Wegbeschriftungen zu finden. Obwohl es zur Station 3 immer weiter wurde, beschloss ich dem Weg zu folgen. Ich wandelte so Station 6 zu Station 5 um und ritt auf dem Ross weiter zum Jungfernbrunnen. Von da an war es mit dem MTB ein Heidenspaß, nichts konnte mich mehr aufhalten. Als dann die eigentliche Station 3 überwunden war, ging es wieder über Station 6 zum Final. Die Final Location war eine sehr schöne. Der Cache war auch schnell ausgemacht und ich konnte mich um 16:21 Uhr in dem Logbuch verewigen. Auf dem Rückweg vom Final wurde ich auch noch mit einem Schlammigen Weg belohnt   ;)Trotz des Umweges war ich wieder um 16:50 Uhr zu Hause  IN: CoinOut: Duft-DingerIch sage vielen vielen Dank für diese Wunderschöne MTB-Runde und macht weiter so, ich bin total begeistert, und noch viele andere Cacher werden dort ihren Spaß haben.Gruß aus dem HochsauerlandNoXx PS: Auf dem Weg kam mir auch noch ein anderer MTBler mit einem GPS entgegen, aber  war er kein Cacher "}],"descriptionSnippet":"Ein Waldspaziergang durch die Stadtwüstung Blankenrode","status":"kann gesucht werden"}