{"hiddenAt":"26.10.2008","waypoint":"OC6C9C","coordinates":"E 008° 06.473' N 50° 08.224'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C9C","description":"Cacheserie mit überwiegend leicht zu findenden Caches entlang des Aar-Höhenweges (AHW). Der Aar-Höhenweg stellt durch seine Steigungs- und Gefällstrecken unterschiedliche Ansprüche an Wanderer und Geocacher./pBereits zur Römerzeit waren Teile des insgesamt 63,5 km langenAar-Höhenweges (AHW) eine Verbindung zwischen den Kastellen entlangdes römischen Grenzwalles ?Limes? in unserer Region. Der AHW führtvon der Quelle der Aar im Stadtwald von Taunusstein-Orlen durchherrliche Wälder und Felder bis zur Mündung in die Lahn beiDiez.Angeregt durch die ersten 17 Caches von Burgschwalbach bis Diez,haben wir uns entschlossen mitzumachen und einen Teil des AHWs, vonder Aarquelle an, mit Caches zu bestücken.Um den Aar-Höhenweg vom Beginn an zu erwandern, parkt man am bestenbei: N50 11.429 E8 12.168Weitere Informationen zum AHW findet Ihr im Internet unter derAdresse:(visit link)Dieser NANO-Cache führt Euch in ein Tal das leider durchHochspannungsleitungen verschandelt ist. Wenn man sich die wegdenktist es hier sehr hübsch und völlig muggelfrei.Auf dem Weg von hier zum Cache sieht man rechts die \"Hohe Wurzel\",die höchste Erhebung des Untertaunus - 618mSolltest Ihr Probleme mit der Logrolle haben, sendet eine Mailan (farbe_des_Nano)@cache.ccolli.de und erwartet Logfreigabe.Hinweise zu einem empfohlenen Rundweg siehe GC1HJZT© CColli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bfgra, zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"AHW - Spannung von CColli","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.08.2016 ","person":"dogs4walk ","message":" Heute sollte es bei hochsommerlicher Temperatur über Seitzenhahn fast hinauf bis Watzhahn zusammen mit m-averick auf Berg-und Talfahrt gehen. Mit den Fahrrädern fuhren wir frohen mutes los. Auf der zurückgelegten Strecke heimsten wir Caches aus folgenden Serien bzw. Runden ein: TR, BR, AHW, Planeten und etwas Beifang.Am Ende durften wir über 40 Funde verzeichnen. Wir bedanken uns bei allen Ownern der en Caches fürs Legen und Pflegen!"},{"date":" 25.04.2014 ","person":"landelin ","message":" Wärend unserer TR-Teilrunde haben wir den gerne mitgenommen. Danke fürs zeigen."},{"date":" 08.09.2013 ","person":"DKWjunior49 ","message":" Nachtrag.Heute ein Stück AHW bewandert. Hatte mich aber für den falschen Weg entschieden und somit ging es durch hohes Gras und ich war nass bis zum A.... äääh, über die Knie.DfdCDKWjunior49"},{"date":" 13.06.2010 ","person":"Taunusrunners ","message":" Döschen war gut zu finden.TFTC, Taunusrunners "},{"date":" 24.04.2010 ","person":"Bleidenstädter ","message":" Heute bei schönem Spaziergang gut . (Wie immer war meine Frau schneller.)"},{"date":" 27.09.2009 ","person":"Duddits ","message":" Gefunden"},{"date":" 19.07.2009 ","person":"safri ","message":" Auf dem Weg zum Dürreberg machten Biene und ich mit Hummel und Nala erstmal halt am Spannungsbogen. Schnell hielt Biene den Kleinen in der Hand und mit etwas Gepfriemel gelang uns dann der Eintrag ins Logbuch.Danke für den Cache! "},{"date":" 21.04.2009 ","person":"4 Pfoten ","message":" Huih, da war es heute ja noch ziemlich feucht. Schnell war der Kleine entdeckt, das Logbuch wieder zu verstauen hat deutlich länger gedauert [:D].Vielen Dank fürs Verstecken und viele Grüsse"},{"date":" 12.04.2009 ","person":"Bubo2826 ","message":" Gut, daß es nicht geregnet hat, denn die letzten Meter zum Cache waren schon sehr feucht. Aber sowas hält uns natürlich nicht auf, wenn ein Nano als Belohnung wartet! <img src='http:"},{"date":" 10.04.2009 ","person":"Cachologen ","message":" Dieser ward sofort erblickt [:D].Danach führten wir unseren Weg weiter zum \"Was mag das denn sein\" über einen wildromantischen Waldweg. Dass wir dabei erstmal den \"Hähnchen\" übersehen haben ist ne andere Geschichte - sonst wären wir aufm AHW geblieben ... naja, war einer unserer ersten paperless-gehversuche, da kann das schon mal passieren [;)].GrußSarah und Christoph#1566 um 16:50 uhr"},{"date":" 08.11.2008 ","person":"Rheingaul ","message":" Nach der Durchquerung des Zeckengrases war es wieder Frau Gräfin, die innerhalb von Sekundenbruchteilen fündig wurde! [:D] TFTC!#1559 @ 11:51"},{"date":" 29.10.2008 ","person":"Dr. Hofmann ","message":" Wenigstens ein[:D][:D][:D] FTF [:D][:D][:D].Schnüff.TFTC."}],"descriptionSnippet":"Cacheserie mit überwiegend leicht zu findenden Caches entlang","status":"kann gesucht werden"}