{"hiddenAt":"21.10.2008","waypoint":"OC6C29","coordinates":"E 012° 44.483' N 51° 12.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C29","description":"Projektion, Suchbild und Nachtcache führen besonders mutige Primaner zum tief unter der Erde verborgenen Final. Calculire mit 1 Stund bei Tag zuzüglich 2 Stund bei Nacht. Durch den Grimmaer Bibelcache wurde ich darauf aufmerksam, daß Bruder Kuno in alten Klosterschriften auf die absonderliche Begehmheit vom Mönchskelche zu Grimma gestoßen ist:Um 1280 kauften Zisterzienser-Nonnen das niedergegangene Landgut in Nimbschen und errichteten dort ihr Kloster.1287 gründeten Augustiner-Bettelmönche im damaligem \"Grym\" ihr Einsiedlerkloster. In dieser Zeit war Grimma ein zentraler Handelsknoten der gesamten Region am Schnittpunkt von Muldenflößerei und den Fernhandelsstraßen. Es entstanden die 3 großen Kirchen, Stadtmauer, das Schloß, viele Dörfer mit großen Rodungen, der hunderte Meter lange Tiefkellerstollen im Fels des Tempelberges und ( warum nicht ?! ) ein Verbindungsgang zwischen den beiden Klöstern.Als 1523 Martin Luther eine seiner öfter wiederkehrenden Gastvorlesungen am Augustinerkloster hielt, überzeugte er mit seinen reformatorischen Ideen die Hälfte aller Mönche, die welche daraufhin das Kloster verließen.In den folgenden 30 Jahren standen die alten Klostergemäuer zunehmend leer.Gleich nachdem der reformfreudige Landesherr Moritz von Sachsen den Thron erbte, beschlagnahmte er ab 1539 die Klöster und schenkte sie den Städten. Den Grimmaern war die Enteignung der letzten Mönche nicht so recht geheuer und die Stadt gab dieses Geschenk nach 10 Jahren zurück.1550 beauftragte der Landesfürst den Kirchengelehrten Adam Siber mit dem Aufbau einer landessächsischen Eliteschule im ehemaligen Kloster. Aus dieser Zeit fand Kuno folgende Überlieferung:  Einige Jahre nach der Umgestaltung des alten Klosters zu einer gelehrten Schule ist dem damaligen Rector derelben, dem berühmten Philologen und neulateinischen Dichter Adam Siber hinterbracht worden, daß man auf jenem damals noch allgemein bekannten Gange, dessen Eingang verschlossen war, zuweilen des Nachts Stimmengewirr und Gesang vernehme. Er versammelte also die stärksten und ansehnlichsten seiner Primaner um sich – diese waren damals Männer mit Bärten und 25 – 30 Jahre alt, von etwas männlicherem Aussehen wie unsere heutigen Studenten – man versah sich mit scharf geschliffenen Schwertern und Fackeln, und so stieg man guten Muths in den geöffneten Gang hinab. Derselbe ging natürlich nicht geradeaus, sondern war wie alle derartigen Stollen in Krümmungen angelegt. Als man nun aber um die Ecke einer solchen Galerie gekommen war und das Licht der Fackeln von der eingeschlossenen Luft in seiner Helligkeit vielfach behindert ward, trat ihnen auf einmal auf einer Mauerblende ein eisgrauer, schwarz gekleideter Mönch entgegen, der sie fragte, was sie wollten, und der, als er sie auf ihre Antwort, sie wollten den Gang untersuchen, vergeblich zu Umkehr aufgefordert hatte, ebenso schnell verschwand, wie er gekommen war. Diese Erscheinung wiederholte sich, als sie wiederum um einer andere Ecke gekommen, nochmals. Die neugierigen Forscher ließen sich jedoch dadurch nicht abhalten, sie gingen immer weiter, trotz dem, daß ihre Fackeln fast zu erlöschen drohten. Da erblickten sie plötzlich vor sich eine Tafel, auf der große, angezündete Wachskerzen standen und um welche schwarzverhüllte Gestalten mit Todtengesichtern saßen. Von diesen erhob sich eine, wie es schien, ein alter Prior, und sprach: \"Kehret augenblicklich um und lasset die Todten ruhen, sonst seid Ihr alle des Todes. Zum Andenken aber an das, was Ihr gesehen habt, nehmt hier diesen silbernen Becher und versprecht, uns in Ruhe zu lassen.\" Bei diesen worten verschwand er und die Tafel und ihre Beisitzer, die Fackeln verloschen, und die Wände des Ganges, den jene noch zu durchwandern hatten, stürzten zusammen. Bebend vor Schrecken eilten alle dem Eingange zu, und als man nach vielen Jahren den Gang abermals betreten wollte, war er verschüttet. Jener silberne, vergoldete Kelch, der mit schön gearbeiteten Figuren geziert ist und die Jahreszahl 1519 trägt, wird aber noch heute, wenn den Fürstenschülern das Abendmahl ausgespendet wird, gebraucht und führet den Namen \"Mönchskelch\".Wer meint, ich hätte mir das nur ausgedacht, überzeuge sich hier:ZENO.ORGHeutzutage geht nun in Historikerkreisen das Gerücht um, Bruder Kuno gehe intensiv geheimen Hinweisen nach, doch noch erhaltene Relikte des unterirdischen Ganges zu finden. Auf meinen Brief antwortete er nur so: Wenn Sie mir eine profunde Schulbildung nachweisen können, wären Sie eines Besuches bei meinen Aucsgrabungen wohl würdig. Ziehen Sie also eine Luftlinie zwiscen Ein- und Ausgang des Ganges. Tragen Sie von Nimbschen aus den Goldenen Schnitt darauf ab. Erscheinen Sie vor Ort und suchen Sie den Roten Turm vom Suchbild. Am besten gelingt das weiter westlich, am Tor zum Verein der Seeleute am östlichen Ende der Mulden-Hängebrücke. Genau unter dem Turm zu sehen, am Ende eines teils verschutteten Uferpfades finden Sie meinen Suchstollen, den ich in den Fels zu treiben gedenke, Ihre Hilfe sei willkommen ! Wenn ich nicht mehr da bin, hinterlasse ich eine Nachricht unter einem Stein (dasselbe findet man auch in einem anderen Mundloch, 80 m weiter südlich, 3 Meter hoch in einer Felswand). Salut - Bruder Kuno     Falls Du den Roten Turm nicht finden kannst, gibt es nur hier bei opencaching einen alternativen Einstieg:Daß auch der Tempelritterorden in Grimma Töpferstraße eine Niederlassung unterhielt, kann man am betreffenden Gebäude nachlesen. 570 Meter in 190° davon ist Kunos Mundloch, nur von Süden her zu erreichen.Die Brücke mitsamt der Stage, diewelche auf das Mundloch folgt, wurde abgerissen. Die Koordinaten einer der folgenden Stationen stehen vorübergehend auf der Rückseite des  Verkehrsschilds, welches dort eiserne Kutschen verbietet.Der Klostergang ist frei zugänglich und momentan ungetarnt.  Viel Spaß !    Ich danke opencaching.de für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen (wie natürlich die Deutsche Wanderjugend). Touristikunternehmen dürfen diesenCache nicht nutzen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln ;-)   © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Der unterirdische Klostergang zu Grymme von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 28.11.2016 11:51 ","person":"Valar.Morghulis ","message":" Nach einwöchiger ärztlich verordneter Cacheabstinenz wollte ich heute meiner Sucht mal wieder stattgegeben und endlich den unterirdischen Klostergang zu Grymme zu Ende bringen. Den Tagteil hatte ich schon im Sommer absolviert, aber irgendetwas kam immer dazwischen, sodass das Fragezeichen in der Homezone weiter offen blieb.Vor ein paar Tagen wagte ich mich dann trotz Cacheverbot zu einem kleinen Spaziergang. Frische Luft ist ja bekanntlich gesund. Das es dabei dunkel war und ich eine Laterne mit mir trug, wird hierbei natürlich nicht verraten.So konnte ich ganz nebenbei die zwei ersten Nachtcachestationen entdecken. Der Weg zum Final war mir im Finsteren dann doch noch nix und so wartete ich bis heute und konnte nun beim zweiten Tagteil auch diesem einen Besuch abstatten.Das war auch gut so, da man im Hellen hier viel besser rumschnarchen und alles begucken kann.Das finale Döslein war natürlich fix entdeckt und beim Eintrag ins Logbuch war ich mucksmäuschenstill, damit ich ja keine Fledermaus aufwecke :-)... war natürlich nur Spaß. Hier gibt's nämlich gar keine :-PSchlussendlich muss ich noch sagen, dass dies mein allererster Nachtcache war und wirklich großen Spaß gemacht hat.Hier wurde wieder mal durch Bruder Kuno eine tolle Story mit einer schönen Location verknüpft und deshalb gibt's bei GC-Vote die volle Punktzahl. und ein Empfehlungssternchen.Dankeschön für diese schöne Runde.Valar.Morghulis28. November 2016 # 345"},{"date":" 22.09.2016 19:40 ","person":"Trüffelswine ","message":" 22.09.2016 - 19:40Jawohl!!!  Wieder ein \"aller erste Sahne Cache\". Aber der Reihe nach. Nach dem Lesen der viel versprechenden und spannenden Cache-Beschreibung war unsere Neugier geweckt. So eine spannende Geschichte lässt einen dann auch nicht wieder los.... Also wurden Texte und Bilder studiert (Irgendwann hab ich dann auch die unterschiedlichen Formen vom \"S\" begriffen...... ), es wurde gepeilt und vor etwa zwei Wochen ging es dann an den Tag-Teil. Nach einer kurzen Irrwanderung und als uns plötzlich eines der vier Elemente den Weg versperrte, fanden wir den richtigen Pfad und das südlicher gelegene Mundloch. Die nächste Station und der Start für den Nacht-Teil wurde rasch , aber der NC für später geplant. Heute war es dann soweit. Nach spontaner Entscheidung standen wir in der Dämmerung an der ersten NC-Station. Die neue LED-Taschenlampe hat ihren ersten Einsatz gut bestanden. Alle Stationen und das Final wurden gut . In Dunkelheit und Taschenlampenlicht ging es dann etwas dreckig, aber höchst zufrieden auf den Rückweg. Die bessere Hälfte hat sich wegen der Geräusche in der Dunkelheit etwas gegruselt und hat gemeint \"NCs wären nichts für sie\", aber zufrieden war sie denke ich auch und etwas dreckig. Lieber Kuno, man muss sich nicht wundern wo die FP hin sind, wenn man Deine Caches macht . So viel tolle Geschichten und Orte, Respekt.Herzlichen Dank dafür. "},{"date":" 25.06.2016 ","person":"Die krasse Herde ","message":" Hier sitzt gerade ein zufriedener Herdenvater, der mit breitem Lächeln im Gesicht diesen Found-Log in den Rechner hämmert. Schon lange hatten wir diesen Cache auf dem Schirm, aber immer haben wir ihn als zu komplex vor uns her geschoben (schließlich kennen wir den Owner... ).Heute nun haben wir uns ein Herz gefasst und wollten versuchen, ihn anzufangen. Und wenn wir wenigsten den Einstieg zu Kunos Mundloch finden könnten, denn schon das schien uns etwas schwierig.Also parkten wir am späten Nachmitttag den Herdenbus an günstiger Stelle und zogen los. Nach etwa 300 Metern kam schon die erste Überraschung: Die Steinfrau kam uns am Cafe Raffinesse entgegen! Also erst mal kleine Pause gemacht und etwas über den Cache gefachsimpelt. Viele Grüße an dieser Stelle! Dann ging es weiter, immer das ausgedruckte Listing und das GPS-Dingens im Blick.In großem Bogen näherten wir uns dem Zielgebiet des Mundloches. Es war nicht einfach, die Vegetation gedeiht hier prächtig. Und kurz vorm Mundloch wird das Gelände auch etwas kompliziert, so dass sich der Herdenvater die letzten 50 Meter allein vortastete, um Bruder Kunos Nachricht zu lesen.Der Rückweg in die Zivilisation wurde dann gewaltig abgekürzt, auch wenn ein paar Passanten recht verdattert guckten... Station 2 wurde gut  (man muss nur richtig lesen ) und so ging es zügig weiter in Richtung des angekündigten Nacht-Teils.Alles lief wie am Schnürchen, ohne hier auf weitere Einzelheiten einzugehen. Schließlich wollen wir nicht, dass uns wegen Spoilerns der Fluch der Mönche trifft.Jedenfalls ist uns der Nacht-Teil auch bei Licht gelungen, zum Glück hatten wir aber eine Taschenlampe dabei, denn die braucht man trotzdem, sonst sucht man sich, zumindest an einer Station, dumm und dusslig!So landeten wir glücklich am Final und konnten uns ins nigelnagelneue Logbuch eintragen.Nach zweieinviertel Stunden saßen wir wieder, völlig verschwitzt aber glücklich, im Herdenbus.Es war eine tolle Runde, die wieder viel Spaß gemacht und uns erstaunlich schnell doch zum Erfolg geführt hat.Prädikat: Extrem empfehlenswert! Viele Grüße von der krassen Herde aus Kiba.Hier vergeben wir 5 Sterne bei GCVote. "},{"date":" 12.11.2014 ","person":"Pumuckel&Kuno ","message":" HinweisWeil die Hängebrücke nach wie vor gesperrt ist und die Fähre im Winter nicht so oft übersetzt, gibt es an dieser Stelle hier einen alternativen Einstieg:Daß auch der Tempelritterorden in Grimma eine Niederlassung unterhielt, kann man an der Nord-Ecke des betreffenden Gebäudes nachlesen. 570 Meter in 190° davon ist Kunos Mundloch, nur von Süden her zu erreichen.Die letzten Stationen wurden etwas umgestaltet, die Baumfällarbeiten am Vor-Vorfinal sind immernoch im Gange. Man kann dieses Areal aber umgehen, indem man bei 51° 12.91 12° 43.465 parkt und über den Wegpunkt 51° 12.730 12° 43.650 zum Vor-vorfinal vordringt."},{"date":" 20.08.2014 ","person":"Pumuckel&Kuno ","message":" HinweisIm Finalbereich hat sich einiges geändert.Es bietet sich an den letzten Teil des Caches etwas umzubauen und das werde ich tun.Das Herankommen wird dadurch etwas leichter ... aber:Ihr müßt zum Loggen der Finaldose nun wieder hinunter zu den Mönchen Bis alle Stages des Caches wieder intakt sind, habt ihr sozusagen etwas Glück, denn ...solange findet Ihr am Reflektorsuchpunkt Nr.3, also am zweiten Teich,  vorerst keinen Reflektor, sondern 25 m in NW eine Bank mit Lehne, eventuell steht das reflektierende Verkehrschildnoch drauf. Unter dem südlichen Pfosten der Rückenlehne steckt eine Tupperdose.Darin eine Ubersicht mit allen Koordinaten und Hinweisen bis hin zum Final.Viel Spaß !"},{"date":" 03.08.2014 ","person":"Pinsel21 ","message":" Moment: Hier ein Nachlog. Diesen Cache habe ich im Team mit Gargi im Seil und Nilpferd1607 gemacht und bisher nur in einem anderen Portal geloggt. Den Text habe ich jetzt aber nur kopiert.Also dieser Cache hatte es in sich. Meine müden Knochen schmerzen immer noch ganz schön. Heute sind wir mal in großer Runde dieses \"?\" angegangen. Der Beginn war ja schon nicht ganz Ohne, aber wir brauchten ständig wieder einen Telefon-Joker (der uns auch nur vage Hinweise gegeben hat). Manchmal waren wir schon kurz vor der Aufgabe, aber der Cachefreund Gargi, nebst Suchhund Ajax, waren sehr hartnäckig und wollten nicht abbrechen.  Das war aber dann unser Erfolgsrezept.Die Zwischenstationen wollten sich teilweise nicht zeigen. Das Final wurde eher zufällig  und die ursprüngliche Behausung konnte dann auch von uns in Augenschein genommen werden. (Nach dem Motto, \"Wer anderen eine Grube gräbt...... ist Erdarbeiter) Alles in Allem, eine sehr schön gemachte Runde. - Aber der Pinsel ist noch völlig im Eimer. *TFTC* sagt Pinsel 21"},{"date":" 03.08.2014 21:14 ","person":"Nilpferd1607 ","message":" Jetzt erstmal ein Bier genießen. ￼ Der Pinsel21 und ich haben seit früh zu Fuß schon Grimma unsicher gemacht bei drei Multis. Dann trafen wir uns noch mit Gargi, klein Gargi, Ajax und nem Kumpel und wollten diesen zusammen angehen. Über Stock und über Stein, manchmal gings auch querfeldein. Alleine hätte ich hier wohl das Handtuch geworfen, aber so stachelten wir uns gegenseitig an. Und zum Glück hatten wir einen sehr geduldigen TJ. ￼ Die Strapaze wurde doch noch mit dem Fund der Bixx belohnt. TFTC sagt Nilpferd1607."},{"date":" 08.04.2014 ","person":"jochään ","message":" "},{"date":" 28.02.2014 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Schön war´s.Anstrengend war´s.Schmutzig war´sStachelig war´s.Abwechslungsreich war´s.Abenteuerlich war`s.Kurz gesagt:  Geil war´s  , ein echter Kuno Der rote Turm war schnell ,  ne Runde auf dem Drahtesel und dabei schön die Augen aufgehalten, und irgendwann tauchte der Turm vor mir auf.  Der Bergung der ersten Dose stand somit nichts mehr im Wege.Da aber der Einbruch der Dunkelheit noch in weiter Ferne lag, beschloss ich, mich in Kuno´s alte Handschriften zu vertiefen.  Das ich da hauptsächlich Informationen zum Standort des Turmes finde war mir schon klar, aber wer weiß schon was da noch so alles zwischen den Zeilen steht, dachte ich....Mit dem Nachtteil habe ich mich dann deutlich schwerer getan, da fehlt es mir wohl auch noch ein wenig an Erfahrung. An einer Stelle tat ich mich sehr schwer, die Koordinaten zu entziffern, und andernorts gab sich ein Yrrlicht allergrößte Mühe, sich vor mir zu verstecken. Nachdem ich am letzten Yrrlicht noch ein Wilschwein aufgescheucht habe, welches zum Glück umgehend beschloss die Flucht zu ergreifen, war der Weg zum Finale frei  \tVielen Dank für diesen wunderschönen Cache Bruder Kuno, der hat wirklich alles, was man sich von einem guten Cache wünschen kann, den sollte jeder mal gemacht haben \""},{"date":" 14.09.2013 ","person":"LiPSiA ","message":" Menschenskinder, war das vielleicht eine aufregende Führung durch die Grymmschen Forstschluchten!Vor einigen Tagen begann unsere abenteuerliche Suche nach genanntem \"unterirdischen Klostergang\".Bruder Kunos [dank unserer allumfassenden Bildung ins Hochdeutsche übersetzte] Botschaft im Ranzen, begaben wir uns unter anderem in die Nähe des ehemaligen Klostergemäuers der Zisterziensernonnen.Die Augustinermönche waren gerade zur Gebetsstunde & sowieso viel wortkarger als die Frauenzimmer.Auch wir studierten die alten Klosterschriften  und hatten vor, die Ausgrabungsstätten zu besichtigten.Spätestens an S_ mussten wir damals jedoch erkennen, dass hier die verschiedenen Tageszeiten eine nicht zu unterschätzende Rolle für den nach altertümlichen Relikten suchenden Archäologen spielen. Ganze sieben Tage und fünf Stunden später waren wir nach Bruder Kunos Konsultation sowie dessengoldwertem Hinweis, die Schriften nochmals & gründlich durchzuarbeiten, einen großen Schritt weiter. Unsere Nachforschungen führten uns in finstere Baumschluchten, an steile Hänge, über hohe Berge,vorbei an morastigen Tümpeln, hinein in tiefe Wälder, deren Geheimnisse man besser ruhen lässt. Die Kopflampe in der Kutsche (Da lag es gut, das leuchtfaule Stück!) rangen wir auf den letzten Meternmit dem gierig sich um Hals und Beine schlingendem, noch sattgrünen Blattwerk um Luft und Boden.Der letzte und entscheidende Hinweis wollte sich vor uns offensichtlich bis zum St. Nimmerleinstagverstecken, als abermals Bruder Kuno, vom Orden der Augustinermönche, zu Hilfe eilte und uns aufden rechten Weg geleitete, woraufhin sich uns der sagenumwobene Schatz; der Mönchskelch; zeigte Den Klostergang selbst habe ich nur erahnen können, da der für die dringend notwendig gewesenenunterirdischen Putzarbeiten angeheuerter Affe plötzlich und ohne jegliche Vorwarnung desertiert ist. Selbst mit Rotwein war da nichts mehr zu machen und so traten wir den beschwerlichen Rückweg an. Ich habe mir vorgenommen, in den nächsten Wochen mit Putzwägelchen noch mal vorbeizuschauenund die vernachlässigten Reinigungsarbeiten im Klostergang gründlich & gewissenhaft nachzuholen. Unser Fazit: Ein überaus anspruchsvoller Cache, welcher die Aufmerksamkeit des Suchenden schult.Wir können die Wanderung allen Archäologen, Nonnen und ... Cachern   wärmstens empfehlen! DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. "},{"date":" 14.09.2013 ","person":"altma ","message":" Ich habe heute diese Dose gesucht und . Danke für´s herführen."},{"date":" 01.01.2013 ","person":"Glutamatmafia ","message":" Nach anfänglicher Rätselei haben wir vor Ort doch alles gut finden können, trotz der Dunkelheit. Auch waren wir uns nicht sicher ob wir die Irrlichter richtig gezählt hatten. Dennoch waren alle Stationen gut findbar und wir mussten uns nicht lange mit dem Suchen aufhalten. Unsere Erwartungen einem unterirdischen Gang zu folgen und ein Abenteuer zu erleben waren Dank der Beschreibung sehr hoch und wurden am Ende zufriedenstellend erfüllt. Pünktlich im neuen Jahr fanden wir als Erste das Final.Der Cache ist wirklich sehr schön. Hoffentlich gibt es bald einen der die ganze Zeit unter der Erde verläuft. Das wäre ein echter Knaller."},{"date":" 05.08.2012 ","person":"TeamMartsch ","message":" Ich dachte einmal, wir hätten die interessantesten Caches im näheren Umkreis von Grimma schon , aber so kann man sich täuschen...Die Aufgabe(n) die uns der gelehrte Bruder Kuno auferlegte, waren dank des Studiums der Septem artes liberales schnell gelöst.Unsere Schwächen lagen beim weiteren Vorgehen trotzdem eindeutig im Quadrium: Sind wir doch nicht die fähigsten Astronomen. So scheiterte unser erster Versuch vor vielen Wochen bei Nacht an St. 2. Die Orientierung an der Bewegung der Himmelskörper führte uns an eine völlig falsche Stelle.Am Sonntag gingen wir diesen Cache nun wieder an, wollten wir doch endlich das Geheimnis des Klostegangs lüften. Nur durch die mehrmalige (telefonische) Unterstützung des äußerst mobilen Bruder Kunos (Wie alt muss er denn jetzt schon sein?) fanden wir das Cacheversteck und den Eingang in den Klostergang. (Hier sei eine kurze Anmerkung gestattet: Unser Kompass ist tatsächlich defekt, so konnten wir gar nicht genau nach Süden laufen...)Auch wenn der Cache nicht selbst im Gang liegt, sollte sich niemand dieses Abenteuer entgehen lassen.Bruder Kuno, wir bedanken uns für diesen wiedermal außerordentlich tollen Cache und deine Hilfe bei der Suche!Das TeamMartsch.ps.:Etwas Kritik möchte ich aber trotzdem anmelden: Über die letzte Station vor dem Final bin ich immer noch etwas erbost, hatte ich doch kurze (!) Hosen an..."},{"date":" 10.11.2011 ","person":"Eulenstein ","message":" Heute nach mehreren Anlaüfen endlich geschafft. Den ersten Teil hatte ich schon vor Monaten bei Regenwetter absolviert. Bei erneutem Aufenthalt in der Gegend versuchte ich, die Irrlichter bei Tag zu finden, kam allerdings nicht weit. Heute bin ich bei anbrechender Dunkelheit losgezogen und hatte Erfolg. Nur ein Licht konnte sich hartnäckig vor mir verbergen. Die Koords hab ich nach intensiver Suche im Areal . Alle anderen Lichter waren super zu finden. Natürlich bin ich nach dem Log noch in die Tiefen des Klosterganganges vorgedrungen.TFTC Eulenstein                                                                                                                                                    "},{"date":" 13.07.2010 ","person":"kuno + von der Parthe ","message":" HinweisDer Cache ist wieder OK, eine neue Dose liegt am Final. Die am letzten Reflektor (am langen Pfahl in der wild-gruseligen Schlucht) angegebenen Koordinaten weisen direkt dahin, siehe \"Spoilerbild Juli 2010\". 30 m weiter sind die 2 Leuchtbänder an den Bäumen zu sehen, die den Klostergang selbst markieren. Er ist momentan ungetarnt und nicht zugeschlossen."},{"date":" 08.11.2009 ","person":"D1k74 ","message":" Heute wollten wir das Geheimnis von Grymme ansehen und lösen nachdem wir am Anfang noch etwas wirr waren lichtete sich dann doch der Nebel und wir konnten den Geheimnis auf die schliche kommen wir folgten dem Geheimen Gängen und konnten sogar noch Spuckende Mönche wahrnehmen und am Ende um 18Uhr die Dose loggen. Was für ein tolles Erlebnis.Danke für den Cache<b><i><font color=\"green\">Eik<"},{"date":" 05.11.2009 ","person":"Eberolf ","message":" Heute wurde die Sache zum Ende gebracht, und dabei traf man sich im Wald [:D], wie lustig! Was da so alles herumkreucht [:O] !Danke an den Verstecker für diesen sehr gut gemachten und überraschungsreichen Cache!VG vom Eberolf [;)]"},{"date":" 27.10.2009 ","person":"Eberolf ","message":" Ein echt prima Cache! Wir hatten den Tag-Teil schon im Sommer absolviert und heute ging es zur Nacht hinaus. Alles war gut zu finden, nur - tief im Klostergang drin konnten wir die Dose nicht entdecken!Es grüßen vier blinde Maulwürfe: HB CB AF RB"},{"date":" 01.06.2009 ","person":"mariane ","message":" Der Einstieg war nicht so leicht, denn das Türmchen ist durch das dichteGruen nur schwer zu sehen, danach ging es sehr flott voran, bis eben zurStation 6. Nach dem TJ war schnell klar das die Station defekt ist, diesbestaetige auch ein anderes Cacherpaerchen vom Vortag – an dieser Stelleschoene Gruesse nach Braunschweig.Tja und dann, nee da rein ... Wahnsinn, ich fasse es ja noch immernicht, dass wir da durch sind, schoen, nett, fantastisch.Vielen Dank und liebe Gruesse,mariane + Tapsi"},{"date":" 31.12.2008 ","person":"Kleene ","message":" [:O)][:P]<font color=\"green\"> <b>1 0 0 0 <"}],"descriptionSnippet":"Projektion, Suchbild und Nachtcache führen besonders mutige Primaner zum tief unter der Erde verborgenen Final.","status":"kann gesucht werden"}