{"hiddenAt":"26.10.2008","waypoint":"OC6C2C","coordinates":"E 006° 02.955' N 51° 00.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C2C","description":"Diese Cache-Serie führt Euch in die verschiedenen Ortsteile vonGangelt, eine der westlichsten Gemeinden Deutschlands. Die Seriesoll in den 8 OrtenKreuzrath,Birgden,Schierwaldenrath,Langbroich,Breberen,Hastenrath,Gangelt undStahe.platziert werden. Sie werden dort im Umfeld der höchsten Gebäudeder Ortskerne platziert sein.Der folgende verschlüsselte Text beschreibt, wie Ihr die Dosefinden könnt. Das Schlüsselwort ist der Namensgeber des Gebäudes, vor dem Ihr gerade steht.QVONQOSHUFNBVAAVOKBIJXZOAGYFMKFHFNTYWJNQYKNUVDVWZZLFNSOFXMJEETAADFTRLOYJULVWZXVTCNWZYJ                                                              FI                                        CACHE                                        Cache (Final Location)                                        ???                                                                                                      Note:                                                                                                                          ST                                        START                                        Start (Reference Point)                                        N 51° 00.381 E 006° 02.955                                                                                                      Note:                                                            © Sven1072, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die höchsten Gebäude von Gangelt: Birgden von Sven1072","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 11.12.2014 ","person":"Ru83 ","message":" Hallo Sven1072 auch diesen Cache haben wir schon vor längerer Zeit  und erst jetzt entdeckt, dass man ihn auch hier loggen kann.Schöne Grüße aus dem Selfkant und TFTC sagt Ru83 & Hund."},{"date":" 20.11.2011 ","person":"me_mjt ","message":" Bei einer Fahrradtour in Richtung Gangelt konnte ich diesen Cache gut finden.Danke für den CacheMarkus (me_mjt)"},{"date":" 08.11.2011 ","person":"Sven1072 ","message":" HinweisIch habe im Rätsel den Bezug zum Kreuzrather Cache entfernt. Rätselidee, Lösung und Cache-Versteck sind aber gleich geblieben."},{"date":" 24.05.2010 ","person":"Lanius ","message":" Nachdem die Lösung des Rätsels seit dem letzten Besuch an einem der höchsten Gebäude gelöst war, konnten wir heute gemeinsam loggen. Die Serie geht also weiter, TFTCTabari_GK und Lanius"},{"date":" 21.02.2010 ","person":"The Cavies ","message":" Auf dem Weg zum Bruder hier schnell angehalten und seinen Cache problemlos  und geloggt.TFTC und ein fröhliches Quiek"},{"date":" 28.06.2009 ","person":"tsaar ","message":" erst mal auf com gefunde und jetz bei opencaching"},{"date":" 04.04.2009 ","person":"Jaeger&Sammler ","message":" Bei den ersten Eingaben hatte ich mich promt verpeilt, aber das gab dem Döslein nur einen minimalen Vorsprung. Danke für Cache und RätselJ&amp;S#1769 (2"},{"date":" 14.11.2008 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 09.11.2008 ","person":"mr. chapel ","message":" Endlich haben wir mal wieder etwas Zeit, uns mit den Caches in unserer näheren Umgebung zu befassen. Auf unserer heutigen Tour haben wir auch diesen Cache finden können."},{"date":" 05.11.2008 ","person":"Christian und die Wutze ","message":" Tja, mit korrektem Startpunkt war es auch kein Problem, den Cache zu finden. Beim ersten Versuch habe ich hier nicht nachgesehen, weil es doch zu weit weg war. Man sollte doch mehr auf den Cacherinstinkt vertrauen. So ist es quasi ein FTF mit Beschreibung. [;)]Viele Grüße und Danke für die Serie,Christian"}],"descriptionSnippet":"Zweiter Cache der Serie \"Die höchsten Gebäude von Gangelt\" ","status":"kann gesucht werden"}