{"hiddenAt":"05.11.2008","waypoint":"OC6D68","coordinates":"E 006° 53.463' N 50° 59.818'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D68","description":"Hallo Liebe Cacher,Das ist ein Rätselcache, die oben angegebenen Koordinaten sind ohne jeden Belang. Bis die Ersten meckern „das war aber gar nicht so schwer“ setzen wir den mal auf D5. Seht Euch das Bild (Genehmigung liegt vor) genau an.Den Cache findet Ihr dann beiN 50° 5(A+5).(B-1)(8-C)(D)‘E 6° 5(A+1).(B-6)(C+5)(D-2)'9.11., 19:40 Uhr: Asche auf unser Haupt, die Formel muss natürlichmit 50° beginnen, sorry. Aber bis jetzt war noch keine korrekteLösung dabei, und das wir in Köln sind, sollte allen klar sein :-(Am Ort des Final werdet Ihr „3692“ benötigen. Die Dose liegt auf privatem Grund (der Eigentümer ist eingeweiht), aber es ist weder erforderlich noch erwünscht, das Grundstück zu betreten. Der Cache ist von öffentlichem Gelände aus zu erreichen. Bitte nichts umgraben oder umdrehen, das ist nicht nötig, die Dose liegt da „offen“ herum. Es ist möglich, dass Ihr beim Loggen von Muggels gestört werdet. Benehmt Euch einfach „seriös“, vielleicht nehmt Ihr noch ein offiziell wirkendes Klemmbrett mit. Eine gute Ausrede wird Euch einfallen, wenn Ihr das Versteck seht. Es ist eigentlich „muggelsicher“. Der eigentliche Cache-Behälter lässt sich aus der großen Dose schnell herausnehmen. Bitte sucht den Cache nicht bei Nacht.Wenn Ihr Euch wundert, an welchen Ort die Rheinflut Euch führt, im Cache findet Ihr Informationen über die Geschichte des Ortes. Bei Interesse geben wir die Quelle gerne als PN bekannt.Und nun viel Spaß beim Rätseln und Suchen.Für den, der das Rätsel als erste/r löst gibt es eine nicht-registrierte Kölner-Dom-Coin (Thoto und longtomsilver müssen sie für den Zweiten da lassen) und 200 Mark (OK, da hat noch der alte Wilhelm II drauf unterschrieben).Schöne GrüßeRheinflut1995@Thoto: Sorry, das es eine visuelle Ähnlichkeit zu einem Deiner Caches gib, er hat aber gar nichts mit Deinem gemeinsam.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Geochecker.com.© rheinflut1995, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxtehaqfghrpx, Urpxr, Cbfgxnfgra","caseType":"normal","difficulty":5,"condition":"ok","name":"Ein Astronomischer Cache / An atronomical cache von rheinflut1995","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.02.2015 ","person":"weltengreif ","message":" With Mellizard & Jr. saunaing in Monheim I was off on a little trip to Langenfeld and a wee bit further off down south. After an initial three DNFs out of nine I decided to go slow and focus on quality rather than quantity. Most of the caches I did find were in very good condition and I ended up enjoying a fun tour in brilliant sunshine.Hmm, it DID take me a second look at this listing but once I did, asked around a little, put a few numbers through the checker, it wasn't more than 10mins. all told that I got greenlighted. STill, a very neat puzzle.Outdoors the neatness continued and, oddly, I didn't feel umcomfortable about the frontyardiness of this cache.Thanks to all you COs who put so much love and effort into your caches!Cache #3560"},{"date":" 19.11.2012 ","person":"Knuddelratte ","message":" Nun möchte ich auch bei OC noch meine  Caches nachloggen!! TftC"},{"date":" 25.10.2012 ","person":"Seebaer777 ","message":" Vor etwas über einem Jahr fing ich an, an diesem Mystery rumzuraten. Erste Hinweise, in welche Richtung es gehen könnte, kamen schnell, doch dann geriet es in Vergessenheit, vielleicht auch, weil die Gegend des Listings nicht wirklich zu meinen eigentlichen Cacher-Gebieten gehört.Dann fing ich an, die Caches zu bearbeiten, deren Beginn am längsten zurück liegt und so gings focussiert mit dem hier weiter.Dank eines kleinen Tipps und anderer Erkenntnisse hatte ich die Lösung und nun konnte ich der interessante \"Dose\" endlich einen Besuch abstatten."},{"date":" 31.01.2012 21:00 ","person":"RoRo ","message":" Puh, das Rätsel war für mich ohne astronomischen Hintergrund ganz schön haaring.Aber irgendwann habe ich dann doch raus, was ich hier gemeint ist.Nach einigen Schwierigkeiten und einem kleinen Schubser aus dem Hause Meckwatson habe ich dann endlich verstanden, was genau gesucht ist und so konnte es heute gemeinsam mit Herrn Meckwatson zur schön versteckten Final-Dose gehen.Danke, dass ich wieder einiges neues lernen konnteRoland"},{"date":" 24.01.2012 ","person":"Kreuz-Koeln-Nord-ler ","message":" Wie die Schnueffel_Bande schon richtig festgestellt hatte, war ich heute Morgen im Zielgebiet des Caches unterwegs (mit Klemmbrett ausgestattet) und hatte den durchgefuehrten Kontrollgang ordnungsgemaess mit Stempel und Eintrag (lezteres mit klammen Fingern) im Logbuch quittiert. Viele Gruesse und Glueckwunsch zur Loesung des Raetsels in den Nachbarstadtteil.Aber der Reihe nach:Wie man aus den vorstehenden Logs aber auch bei anderen Caches aehnlicher Art entnehmen kann, ist so ein Raetsel fuer die Einen ein D5 fuer die Anderen nur ein D1. Ganz nach Idee und"},{"date":" 09.10.2009 ","person":"snigge ","message":" nachtragdfdcsnigge"},{"date":" 24.09.2009 ","person":"carbolineum ","message":" Jetzt bin ich vermutlich Diplom-Astronom [;)] Ist schon ein sehr interessantes Fachgebiet [:)]Der Final kann sich sehen lassen, wirklich klasse gemacht, trotz Muggels überall hat es scheinbar keinen interessiert, was ich da so gemacht habe [:D] !!!Rein: CoinRaus: NixVielen Dank und GrussMichael, 1"},{"date":" 23.08.2009 ","person":"ixiter ","message":" Hurra. Mein erster Cachefund überhaupt. Das Rätsel war super. Überraschend war, dass der Fundort ganz bei mir in der Nähe ist. :)OUT: MiYales CoinIN: Hatte nix dabei. Hole ich heute oder morgen noch nach und werde ich dann hier posten."},{"date":" 14.08.2009 ","person":"Lara75 ","message":" (Nachlog auf OC)An diesem Rätsel grübelten Memau und ich schon seit längerer Zeit vergeblich. Alle Google-Versuche blieben erfolglos, bis Memau dann gestern sagte, er hätte in 5 Minuten die Lösung . Sachen gibts...  Aber es leuchtete sofort ein und schien plausibel. Heute dann gemeinsam per Bike auf zum Final.Das ist ja mal ein richtig kreatives, geniales Versteck! Super gemacht. Schnell , unbeobachtet geloggt und auf zu neuen Abenteuern.TFTC!"},{"date":" 12.08.2009 ","person":"Diefinder ","message":" Auf unserer Runde durch Köln haben wir auch diesen Mysterie nicht ausgelassen. Starke Dose - da gibt es nichts zu meckern.Es danken und grüßen Diefinder, Jochen mit Roland auf Kölntour"},{"date":" 12.08.2009 ","person":"roli_29 ","message":" Auf unserer kleinen Cachetour war der Cache von Jochen und mir gut zu finden.Danke für den Cache!Gruß Roland "},{"date":" 15.06.2009 ","person":"Blinky Bill ","message":" Immer wieder mal habe ich mich mit demThema beschäftigt und diverse Möglichkeiten in Betracht gezogen.Irgendwann hat es dann auch das OK vom Geochecker gegeben und der Cachekonnte endlich geloggt werden.Schönes Versteck.TFTC TNLNMarco"},{"date":" 11.01.2009 ","person":"eifler72 ","message":" #1532Auf unserer heutigen Tür sind wir auch zu dieser interessanten Dose gekommen. Schöne Idee!Das Rätsel hatte Jäger&amp;Sammler gelöst. Dafür durfte ich das Döslein öffnen.TFTC,eifler72"},{"date":" 11.01.2009 ","person":"Jaeger&Sammler ","message":" Dieses Rätsel hatte ich ein paarmal geöffnet und direkt wieder geschlossen. Das ist nicht meine Materie und dann noch D5. Irgendwann diese Woche habe ich mir dann das Listing doch einmal genau durchgelesen, ich sah ein paar Ansatzpunkte ... und dann war es geschehen, ich saß am Rätsel. Erstaunlicherweise hatte ich sehr kurze Zeit später die gesuchten Koords., wußte die Lösung des Rätsels und hatte wiedermal gelernt, \"viele Wege führen nach Rom\"Da ich nicht so oft in der Gegend bin, wurde Zitronenkern ersteinmal auf Erkundung geschickt. Heute stand dann der eigene Besuch zusammen mit eifler72 in bewehrten Team an. Danke für das Rätsel und den CacheBis bald im WaldJ&amp;S#1578[This entry was edited by Jaeger&amp;Sammler on Monday, January 12, 2009 at 2:21:33 AM.]"},{"date":" 10.01.2009 ","person":"zitronenkern ","message":" Nachdem wir nicht wirklich erfolgreich rätselten, half uns der Jaeger&Sammler auf die Sprünge.Vor Ort kämpften wir dann mit Eis und Schnee, aber dann könnte sich der Cache in seinem Versteck nicht mehr verstecken.TFTCzitronenkern "},{"date":" 16.11.2008 ","person":"Aliss5 ","message":" JUUUUHHHHUUUU  S I L (B Ä R )Den Tag zur Nacht gemacht..... wer hätt´s gedacht, nach einigem hin und her \"war es doch garnicht so schwer\" ;-) aber jetzt mal Scherz bei Seite, getrieben von dem Gedanken, diesen wunderbaren Dom-Coin in den Händen halten zu können, ging so mancher Abend ins Land. Doch schade der Gedankenblitz kam genau 1 Tag zu spät. Heute endlich Zeit  und die etwas längere Reise angetreten. Vor Ort, fanden wir dann recht schnell das etwas andere Versteck. Gute Idee.In: Parfüm,CD  Out: Coin Dank und Gruß für den Diff.5 Aliss5 aus Kürten"},{"date":" 11.11.2008 ","person":"rheinflut1995 ","message":" HinweisHallo! Der FTF ist weg!!!!Was ist los mit der Creme der Kölner Cacher-Zunft? Eine Dom-Coin nach Nettetal ????......Rheinflut1995"}],"descriptionSnippet":"","status":"kann gesucht werden"}