{"hiddenAt":"14.08.2008","waypoint":"OC6D91","coordinates":"E 011° 49.610' N 50° 51.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D91","description":"Das TB Motel ist kein wirklicher DRIVE IN, an der Schranke solltetIhr schon Halt machen. Von dort aus sind es dann noch erholende250m zu Fuß. Es liegt am Hermsdorfer Kreuz (A4/A9) und ist von derAbfahrt Stadtroda (A4 - 4km) und der Abfahrt Hermsdorf-Süd (A9 -2km) zu erreichen. Also egal, ob Ihr von Ost nach West, oder vonNord nach Süd unterwegs seid (oder anders herum), dieses Motelbietet Euren TBs oder Coins immer ein gemütliches und komfortablesPlätzchen zum Übernachten.Wie in allen öffentlichen Gebäuden gibt es auch hier leidereineHausordnung: 1. Jeder ist willkommen! 2. Damit das Motel nicht leer steht, versucht bitte immermindestens vier Gäste im Motel übernachten zu lassen. 3. Bitte verlasst das Motel und dessen Umgebung so, wie ihr esvorgefunden habt. 4. Ab 22.00 Uhr bitte keine laute Musik mehr. ;-)Vielen Dank, ihr TB-Motel A4/A9 Service Team.TB-MotelA4/A9© handi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrug mjne fb nhf, vfg nore xrva \"Teno\".","caseType":"normal","difficulty":2,"condition":"ok","name":"TB Motel A4/A9 von handi","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 09.09.2017 20:17 ","person":"Honsak ","message":" Auf der Heimfahrt haben wir kurz gestoppt und dieses TB Hotel besucht. War wenig los hier, kaum Besucher eingecheckt.Viele Grüsse, HONSAK & Familie"},{"date":" 08.03.2017 19:07 ","person":"ktmkiessling ","message":" Wir wollten Reisende nicht aufhalten, daher besuchten wir das Motel. Dank der Hinweise in beiden Listings, die verschieden sind, gelang der Fund. Nette Idee. Handschuhe sind zu empfehlen, das ist kein schneller Drive-In in Business Klamotten. In: 2 TBOut: -"},{"date":" 08.06.2015 18:42 ","person":"svarvare ","message":" Schon gestaltete Zimmer hat das Motel. Danke fürs legen. "},{"date":" 23.02.2015 13:21 ","person":"RasendeZwerge I+II ","message":" gefundenVon den Rasenden Zwergen I+II .  Dachten wir. Aber dann haben wir einen zweiten Anlauf gemacht und siehe da ist das gemütliche Hotelzimmer.  Danke fürs pflegen."},{"date":" 13.02.2015 ","person":"AS702 ","message":" am 13.02.2015 als GC  und nun auch bei OC gelogt. Das Motel hat ja richtig massive Bausubstanz ;)Wir haben den drei Gästen die Hand gedrückt, die Betten aufgeschüttelt und uns ins Gästebuch eingetragen.Die Sonne war malerisch!TFTCAS702"},{"date":" 19.01.2015 ","person":"msimartin002 ","message":" "},{"date":" 14.09.2014 14:44 ","person":"iRe ","message":" Das Motel hat ja solide Waende!NRNR - DfdC!"},{"date":" 21.05.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Heute diesem TB Motel meine Aufwartung gemacht. Ein kleiner Spaziergang brachte mich zu einem ordentlich geführten Haus. Leider war kein Gast vor Ort, aber zwei neue wollten bleiben.T4TC"},{"date":" 17.12.2013 00:28 ","person":"Uli001 ","message":" Bettenwechsel. Bei meiner kurzen Reise nach Thüringen muss ich doch mal in das Hotel schauen und für eine Bettenwechsel sorgen. Erst war ich erschrocken und habe überlegt wie ich da ran kommen soll. Dann durfte ich aber feststellen , dass ich ganz falsch gesucht habe. Coin in, TB in und Coin out"},{"date":" 04.10.2013 ","person":"PN-Arlie ","message":" Nachdem das Motel nun wieder geöffnet hat, habe ich heute einen kurzen Stopp eingelegt und mich im Gästebuch an der Rezeption eingetragen.Gäste habe ich aber leider keine angetroffen.Danke für den Cache!"},{"date":" 28.08.2013 ","person":"renemav ","message":" "},{"date":" 16.08.2013 ","person":"BESTPOE ","message":" Im Frühjahr hatte ich das Motel schon einmal besucht. Im Schnee konnte ich den Eingang damals leider nicht finden. Heute gab es keine Probleme.DFDC"},{"date":" 12.04.2013 19:20 ","person":"Nmss09 ","message":" Mein erster Cache Hat viel Spaß gemacht und war recht gut zu finden.Leider bin ich ohne Stift losgelaufen, so dass ich den Weg zwei mal gehen musste.Damit es anderen nicht genauso ergeht hat der Cache jetzt einen neuen funktionierenden Kuli. In: KugelschreiberOut: nichts"},{"date":" 01.07.2012 ","person":"He177 ","message":" "},{"date":" 27.05.2012 ","person":"hanniundnanni ","message":" Nummer 3 an diesem Tag. Bestimmt 2xdrübergelaufen, aber doch noch . Super Versteck. Leider sind fast alle Zimmer frei.In: SchlüsselanhängerOut: nichtshanniundnanni"},{"date":" 18.09.2011 ","person":"Superlooser ","message":" #277Ich glaube, das war mein erstes TB-Motel, wo auch jemand zu Hause war. Also habe ich gleich mal Gästetausch gemacht.Danke für den Cache."},{"date":" 06.03.2011 ","person":"Justus&Kay ","message":" Hier haben wir auf den Weg nach Hause einen kleinen Stop eingelegt. Erstmal ein wenig im Kreis gelaufen aber dann schnell zugeschlagen. TFTCOut: TBJustus&Kay"},{"date":" 26.10.2010 ","person":"ff700 ","message":" Gut . Schöner Lufthol-Spaziergang beim Vorbeifahren. DANKE. ff700"},{"date":" 01.09.2010 ","person":"S.A.T. ","message":" schöne Gegend "},{"date":" 30.07.2010 ","person":"restau ","message":" Auf der Reise nach Schleiz diesen hier nach einem kleinen Umweg gut  und fix geloggt. Auf dem Rückweg aus der heissen Zone ein paar Spaziergänger geortet - nein es waren keine Muggel! Nach einem kleinen Plausch dann weiter zum Ziel.Danke für&#39;s HerlockenRESTAU"}],"descriptionSnippet":"von einem Abenteuer zum Nächsten...","status":"kann gesucht werden"}