{"hiddenAt":"29.08.2008","waypoint":"OC6EEA","coordinates":"E 007° 35.006' N 50° 25.122'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EEA","description":"Diese Eisen-Erz-Röstöfen sind die einzigen inDeutschland erhalten gebliebenen Zeugen einer vergangenenBergbau-Epoche. Seit dem Jahre 1983 stehen sie unterDenkmalschutz. Weitere Informationen zur Geschichte des Bergbaus inder Region uns speziellzu dieser Anlage gibt es bei der\"Gesellschaft für Geschichte und Heimatkunde vonBendorf und Umgebung e.V.\" Der Cache entstand spontan nachdem ich mir mal dieCache-Verteilung in Koblenz/Bendorf angeschaut hab und diese dochmit sehr vielen Multis und aufwändigen Caches rechtDienstreisefeindlich ist... Ich hab direkt im Hotel über der Anlage übernachtet, von derTerasse aus hat man einen sehr schönen Blick über Bendorf, Koblenzund Umgebung. Meine Kollegen und ich sind hier regelmäßig unterwegs, dahersollte die Wartung des Caches eigentlich kein Problemdarstellen...© mschelter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxr Yber hagra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Erzröstöfen Bendorf von mschelter","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 02.04.2015 13:45 ","person":"Fips2002 ","message":" Während eines Kurzurlaubes im schönen Westerwald mit Kind gesucht und . Sehr schöne und interessante Stelle, Vielen Dank!"},{"date":" 12.06.2014 09:23 ","person":"iRe ","message":" Interessanter Ort mit Bilderbuchcache - Empfehlung!(und eigentlich mehr als ein Mikro) Danke fuers Zeigen!NRNR - DfdC!"},{"date":" 20.03.2014 21:23 ","person":"freewillis ","message":" Heute bei strahlendem Sonnenschein nach der Arbeit gut . Sehr interessantes Plätzchen, das Gott sei Dank vor dem Abriss gerettet und schön restauriert wurde.TFTC sagtfreewillis"},{"date":" 11.01.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 20.05.2013 ","person":"Dr.Jeckyl ","message":" Heute gab es trotz widrigem Wetter eine Cachetour rund um Neuwied.Eine sehr schöne Location. Und weit sehen ging trotz der ganzen Wolken haute auch noch.TFTCGruß Dr.Jeckyl"},{"date":" 05.08.2012 ","person":"Sven+Gabi ","message":" Ein bisschen gesucht und glücklicherweise einen nicht zimperlichen Mitsucher gehabt :-)DFDC"},{"date":" 05.01.2012 ","person":"luebke2804 ","message":" Kleine runde mit KokiDanke fürs zeigen!TFTC "},{"date":" 03.01.2012 ","person":"nike6370 ","message":" Nach ein wenig umhersuchen und mit Hilfe andere Cacher und deren Hund doch noch fündig geworden..der Einstieg ins Geocaching ist geglückt...jetzt kann es losgehen"},{"date":" 31.07.2011 ","person":"ansgras ","message":" Auf abendlichem Kurzbesuch in Bendorf  und geloggt. TFTC!ansgras"},{"date":" 24.03.2011 ","person":"Eifelbär ","message":" Am 24.03.11 um 17:38 Uhr geloggt.Tolle Location. DFDC "},{"date":" 18.03.2011 ","person":"Zwerg Nase ","message":" Heute zusammen mit ice13-333 und dePussel auf Abendrunde gut .Vor langer Zeit waren dePussel und ich schon einmal hier, aber damals grenzte ein Bauzaun das Areal ein, und wir konnten gar nicht die unteren Loren sehen. Deshalb suchten wir mit \"schlechten Koors\" an den oberen Loren - natürlich ohne Erfolg. Heute war es ein schneller Fund.DfdD#1777 (Gesamt #1793)"},{"date":" 18.03.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase und DePussel heute auf kleiner Tour auf der anderen Rheinseite unterwegs. Nachdem wir uns die Hand mal angeschaut haben um zu wissen, was uns hier erwartet, wenn wir im Hellen mal hier hinkommen, haben wir noch ein paar Dosen eingesammelt. Sehr interessant die Öfen, schön das hier so viele Infos stehen. Danke fürs Zeigen. Log: 20:55(GC#1957 Gesamt#1982 OC#487)"},{"date":" 13.02.2011 ","person":"xmaja ","message":" Da ich erst seit kurzem auf OC angemeldet bin, logge ich diesen Cache jetzt nach. T4TC xmaja"},{"date":" 03.01.2011 ","person":"M&M-Westerwald ","message":" Auf dem Weg zum 1000. Cache erfolgreich den ersten !Auf zu neuen Taten!!! "},{"date":" 14.10.2010 ","person":"Firefighter25Ko ","message":" War heute da , hab zwar etwas länger gesucht aber viel Spass gehabt !!Vielen Dank "},{"date":" 06.07.2010 ","person":"Rumplstielzchen ","message":" Gut , zusammen mit dem GummibärchenmannRumplstielzchen"},{"date":" 06.06.2010 ","person":"Hunsrücker2 ","message":" Nachdem ich im ersten Anlauf bei der Eingabe der Koordinaten vertippt hatte - im zweiten Anlauf dann gut .TFTCEs grüßen der \"Hunsrücker2\" (151) und Spürhund Lila"},{"date":" 24.05.2010 ","person":"NeuerSucher ","message":" Hallo,das war spannend.Meine Frau und ich waren unterwegs um unseren ersten Cache zu heben. Der Weg war steil aber nicht so wild.Oben angekommen war das Teil schnell .Geht man weiter nach oben ereicht man Bendorfs bestes Hotel.Hier kann man verschnaufen ein leckeres Eis oder Weizenbier nehmen.Außerdem hat man einen tollen Ausblick auf das Rheintahl.GrußNeuerSucher17:12:43 "},{"date":" 01.05.2010 ","person":"gurkentrupp ","message":" Schöner Mikro - schnell  - tolle Aussicht ! TFTC, der Gurkentrupp "},{"date":" 29.04.2010 ","person":"CADS11 ","message":" Cache war gut zu finden.Die Anlage dort, war fast noch interessanter, zumal ich über den Bergbau schon was im Museum Sayn gelernt habe.Danke fürs Herlocken.CADS11"}],"descriptionSnippet":"Ein schneller Micro an den ehemaligen Erzröstöfen","status":"kann gesucht werden"}