{"hiddenAt":"14.11.2008","waypoint":"OC6EC3","coordinates":"E 009° 57.132' N 54° 04.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EC3","description":"Die angegebenen Koordinaten sind, wie bei einem Mysterie üblich,NICHT die Finalkoordinaten! Ein Radfahrer fuhr mit Rückenwind einenKilometer in 3 Minuten und brauchte zurück 4 Minuten gegen denWind. Angenommen, er trat die ganze Zeit über mit gleicher Kraft indie Pedale und das der Wind die Geschwindigkeit in der einenRichtung genauso stark beschleunigt, wie er sie in der anderenRichtung behindert. Wie lange würde er dann für einen Kilometerbrauchen, wenn kein Wind wäre? X = die Fahrzeit ohne Wind – 3Minuten Den cache findest du bei: Nord 54 Grad 04.862 - X Ost 009Grad 57.132 - X Happy hunting!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© henni-boy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Windig von henni-boy","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.02.2016 ","person":"EDTA ","message":" Nach dem ersten Lesen des Listings und des Rätsels hat es mir sofort gefallen. Ein Radfahrer, eine Strecke, Wind, Kraft, Energie, ein Physikrätsel. Also wurde kurz E=mc² zurechtgekürzt, und umgestellt, c durch v ersetzt und die Energiebilanzen der beiden Fahrten berechnet. Alle Daten wurden in einer Excel-Tabelle eingepflegt, ein paar Formeln geschrieben und schon hatte ich Koordinaten zur Hand. Diese ergaben dann aber einen roten Checker.Alles wurde mehrfach kontrolliert, bis ich eine ganz neue Tabelle erstellt hatte und das selbe Ergebnis fand.1"},{"date":" 19.06.2015 ","person":"Feenstrumpf ","message":" Moin,heute ging es auf zur Magical Mystery Tour nach NMS.  Jedenfalls so einige längst gelöste Ratehaken wollte ich endlich einmal in Gelbgesichter verwandeln. Das Rätsel hier machte mich erst ein wenig stutzig ließ sich aber dann gut berechnen. Heute war die Dose dran und der geht es ausgezeichnet! TFTC, der Feenstrumpf "},{"date":" 23.11.2014 14:48 ","person":"huberties ","message":" gefundenDiesen Cache hatten wir uns am aller ersten Cachtag rausgesucht und nur Bahnhof verstanden.  Im Sommer haben wir uns erneut versucht und konnten das Rätsel lösen,  das der checker grün zeigte.Im Hochsommer waren wir leider nicht allein. Gefühlte 1000 Mücken haben sich auf uns gestürzt, dazu Meter hohe Brennnesseln,  kurze Büx und 26ºC. Das war echt kein Spaß.  Ohne Fund sind wir dann abgezogen und wollten im Herbst wieder kommen. Da der Cache lange  wurde, hatten wir schon befürchtet,  das er gemuggelt wurde. Als nun 2x found it (bei GC) vermeldet wurde,  sind wir heute los und konnten das Büchlein signieren. TFTC23. November 2014 13:24Nr. 23"},{"date":" 16.01.2014 14:02 ","person":"T4TTOo ","message":" Schon etwas länger zu hause ausgerechnet! Heute mal besucht bei dem schönen Wetter!Gruss die Carlos - Bande ;-)"},{"date":" 14.08.2013 21:00 ","person":"Platho ","message":" Heute mal wieder hier auf der Ecke gewesen. Da könnt ich nicht vorbeifahren. Also schnell Cachemobil geparkt und den Rest zu Fuß zurückgelegt. Schönes Rätsel und schönes Versteck. Vielen Dank.In: 2 TB's"},{"date":" 17.03.2012 ","person":"rhoen3 ","message":" Den hatte ich schon vor einiger Zeit  heute nur bei Opencaching  nachgeloggt.DFDC"},{"date":" 26.02.2012 ","person":"Sebi Neumi ","message":" Endlich in der gegend um den Final mal zu heben...aber hier bin ich glatt dran vorbei gelaufen...dann nochmal ein Blick aufs GPS und das versteck sicher ausfindig gemacht..!!Viel Erfolg beim loggen wünschtSebi Neumi"},{"date":" 21.08.2010 ","person":"Hahnimoon ","message":" Nach der kleinen Rechnerei kam noch ein kleiner Fahrradausflug und stimmt da war er.Vielen Dank hat Spaß gemacht."},{"date":" 08.04.2010 ","person":"Waldschrompf ","message":" Dank Lillhagas Faible für Mysterys sind wir heute auch noch diesen Cache angegangen. Ich hatte das Rätsel auch schon lange gelöst, bin aber seitdem nicht mehr hier hergekommen.Gemeinsam konnten wir den Cache schnell finden."},{"date":" 07.04.2010 ","person":"tipcity ","message":" Um 22:00 geloggt. Die Koordinaten hatte ich schon vor einiger Zeit errechnet, deshalb war es für mich heute \"nur\" ein Tradi. Die Koordinaten passten perfekt: Ich wollte gerade anfangen zu suchen, da hatte ich das ungetarnte Versteck schon im Blick. Auf der Rückseite des Logstreifens eingetragen, zurückgelegt und Tarnung verbessert. TFTC  "},{"date":" 21.03.2010 05:16 ","person":"Parti1975 ","message":" Meine Nase hat mir gesagt geh einfach mal da hin unddann stand mein großer schon auf dem Cache.War klar das ich den beim Schnee nicht finden konnte.MfGParti"},{"date":" 13.03.2010 ","person":"Chilihead68 ","message":" Nach dem ich das Rätsel bereits vor einigen Wochen während der winterlichen Zwangspause gelöst hatte, war ich dann heute mit yvonnew los. Wir, bzw. yvonnew, hatten ihn dann auch schnell  und konnten muggelfrei loggen.TFTC"},{"date":" 09.05.2009 ","person":"ulf78 ","message":" Gleich beim ersten mal ! Die Rechnung ging perfekt auf.Der Cache ist toll versteckt! Und nach außen total unauffällig, außer man sucht danach :-)DankeUlf &amp; Bina"},{"date":" 13.04.2009 ","person":"Dr. Geofisch ","message":" Nach längerer Zeit bin ich diese Woche mal wieder viel in Neumünster. Zum Glück gibt es neben meinen Aufgaben im Rahmen der Landesjugendeinzelmeisterschaft des Schachverbandes Schleswig-Holstein auch noch Zeit, das tolle Wetter zu genießen. Hier bin ich überhaupt nicht weggeweht, sondern habe zügig die richtige Lösung ermittelt gehabt. Vor Ort war es heute windstill, so daß der Hin- und Rückweg von meinem Cachemobil gleich lange gedauert hat. Na klar, ohne Wind ist die Lösung einfach. Danke und viele Grüße!In: TB \"HP1: de Steen der Wijzen\""},{"date":" 31.01.2009 ","person":"dellwo ","message":" Ein schönes Rätsel und ein angemessenes Versteck, dass mich zum Glück nicht lange beschäftigte.Danke für den Cache.Grüße dellwo"},{"date":" 25.01.2009 ","person":"Fra Diavolo ","message":" gefundenDas Hauptziel unserer heutigen Tour. Ist schon merkwürdig, warum ich den 2x zuvor  habe, heute sah ich das Versteck schon gleich vom Weg aus (was aber sicher daran lag, dass hier in letzter Zeit schon einige Cacher Trüffelschwein gespielt haben)Auf jeden Fall hat es mir sehr gut gefallen, dass sich die hohe Difficulty nicht nur aus dem Rätsel sondern aus dem Rätsel plus Versteck ergibt. Mysterys sind häufig eben doch die besten Caches!Danke für den Cache!"},{"date":" 11.01.2009 ","person":"Mad Eye Moody ","message":" Na eigentlich einfach zu finden, aber trotdem mehrfach Anlauf nehmen müssen. Die Frage ist ja immer \"Hast Du Dich etwa verrechnet\" Die Rechnung stimmte aber mit den Augen klappt das wohl nicht mehr so gut. Gruss Mad Eye Moody "},{"date":" 11.01.2009 ","person":"Yanarei ","message":" -- Heureka – Wir, Mad Eye Moody und ich, haben einmal gerechnet, und falsch, beim 2. Versuch waren wir richtig, aber blind. Heute dann der Fund. Super Versteck, wir sind da sicherlich 100-mal dran vorbeigegangen. Der Treffer war beinahe Zufall, was den Erfolg dann doch noch besser machte. DFDC Yanarei"},{"date":" 10.01.2009 ","person":"Scout Ed ","message":" Hallo :-) Ja mei....war das eine Rechnerei. So ganz begriffen habe ich es bis heute noch nicht. Im dritten Anlauf hatten wir aber nun das richtige Ergebnis und sind heute zum Final gefahren. Dort angekommen war schon ein Pärchen vor Ort und hatte schon im näheren Umkreis alles auf links gedreht und nichts . Es war das Team \" Such&Finde-Fuchs\".Da wir die gleichen Koordi´s errechnet hatten, waren wir uns aber sicher, am richtigen Ort zu sein. Nun suchten wir mit 8 Augen, das muß doch zu finden sein. Nach einiger Zeit rief Frau Finde-Fuchs \" ah..ich hab ihn \". Da haut man sich doch erst mal an Kopp, hier haben wir doch geschätzte 200 mal schon geschaut. Wir trugen uns alle im LOG-buch ein und tauschten noch ein paar TB´s und Coins. Dann gab es noch eine nette längere Unterhaltung über vergangene Cache-Abenteuer und wir zogen dann jeder in eine andere Richtung weiter zum Cachen.Lieben Gruß an das Team \" Such&Finde-Fuchs \", es war nett Euch kennengelernt zu haben. in: TB und GCout : TB und GCDanke und GrußEdel und Dirk"},{"date":" 22.12.2008 ","person":"Knappe ","message":" Schnell gerechnet, da mir klar war, dass ich schon in der Gegend sein werde. Es war schönes Wetter, sehr windig (ein Zeichen?), mein großer Sohn gut gelaunt und mein kleiner leider nicht im Auto eingeschlafen. Also ab auf den Arm und los ins Abenteuer.Den Cache hatte ich auf den ersten Blick gesehen. Und wo lege ich nun mein Kind ab und binde es fest, damit er nicht wegkrabbelt? Irgendwie festhalten und loggen ...Ein tolles Rätsel, dessen Ergebnis doch etwas überrascht hat.Vielen Dank für den tollen Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}