{"hiddenAt":"27.04.2008","waypoint":"OC6EEB","coordinates":"E 007° 50.028' N 51° 43.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EEB","description":"Los gehts bei den oben angegebenen Koordinaten. Euren Panzer äh... euer Auto könnt ihr bei N 51° 43.794 E 007° 49.871 abstellen sofern ihr denn damit angereist seit.1. Station:N 51° 43.585 E 007° 50.028Hier steht ein altes Fahrzeug auf der Wiese das wohl mal wieder einen Werkstattbesuch nötig hätte :-)Wie viele Flügel hat Ventilator der vorn auf dem Motor ist? Notiert euch die Anzahl als \"A\"A = _____2. Station:N 51° 43.(A)99 E 007° 50.3(A+1)3Du steht direkt zwischen alten Bahnschwellen. Wieviele sind es ? \"B\"B = _____3. Station:N 51° 43.(B)78 E 007° 50.6(A+B)2Von hier aus seht ihr ein Schild. Die Anzahl der Buchstaben ist \"C\"C = _____4. Station:N 51° 43.(B)93 E 007° 50.((C*30)-9)Hier könnt ihr einige alte Bauwerke im Wald erkunden. Es zählen nur die vor dem Zaun! (An dieser Stelle denkt nochmal an die Sicherheitshinweise (siehe unten))! Wieviele Bauwerke sind es? \"D\"D = _____5. Station:N 51° 43.3(B*3)4 E 007° 50.3(D-8)8Nicht weit von der letzten Station steht ein Haus. Wieviele offensichtliche Fenster mit Fensterläden hat es auf der Seite wo die Haustür ist? \"E\"E = _____Ziel:N 51° 43.(C*4+5)0 E 007° 50.(E*7+2)6(Sicherheits) Hinweise:- Beachtet die Hinweisschilder!!- Falls dort eine Übung stattfindet kann es sein das eure Anreise umsonst war, in dem Fall stehen Hinweisschilder an allen Zugängen. Am Wochenende seid ihr normalerweise auf der sicheren Seite...- Klettert auf keinen Fall über irgendwelche Zäune oder auf den Bahndamm!!!- An manchen Stellen liegt hier insbesondere bei Station 3 und 4 gemeiner Nato-Draht in einigen Ecken herum.- Ab und zu patroulliert hier der Platzhirsch mit olivgrünen Jeeps, also benehmt eich nicht so auffällig und macht keinen Mist...- Es geht weitgehend über feste Wege, nur bei Station 3 geht es ins Gelände.- Hunde sind erlaubt sofern sie an der Leine laufen.Viel Spaß!© mschelter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhtnat mhz Svany iba FüqBfgra","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kriegsspiele von mschelter","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 14.08.2017 14:36 ","person":"Andyana Jonez ","message":" #72 - 14. August 2017 14:30Auch diese Mission zusammen mit einem alten Freund erfolgreich abgeschlossen.    "},{"date":" 06.10.2015 ","person":"giacco2610 ","message":" Tolle Runde, geiles GeländeDfdCTeam: Giacco2610 & Josef"},{"date":" 03.08.2015 11:47 ","person":"Waldschrat72 ","message":" Nach einer tollen Runde und bei strahlenden Sonnenschein, dass  Final  schnell  und geloggt.  Dachte ich kenne den Platz. Danke für die neuen Einblicke. 3. August 2015 11:53"},{"date":" 19.04.2015 14:22 ","person":"kite2000 ","message":" Als Jugendliche waren wir hier oft mit dem Pferden unterwegs. Wir haben aus der Ferne gelauscht ob gerade  Manöver ist, wenn nichts zu hören war sind wir rein. Einmal war es eine trügerische Ruhe, bis unweit von uns ein Panzer den Motor anschmiss... Heute sind zum Glück nur noch die Hüllen da. Diese echt schöne Runde bei schönstem Wetter mit 2 Muggeln gemacht; 1 Hund und 80 jährige Heessenerin, die immer wieder nur: „Tolles Hobby, hier war ich noch nie“ rief und mich fleißig beim Kopfrechnen unterstützte.Alle Stationen waren gut zu finden. Die errechneten Final Koos waren sehr genau. (Mein Gerät 2 m off) So konnte auch die Dose gut  werden. Obwohl die Baumarbeiten und der DNF-Vorlog mich zunächst verunsicherten.Out: 1 TBIn: etwas für jüngere zum tauschenDrumherum: ein blaues Schleifchen (auf GC), so macht Cachen SpaßDanke sagt kite2000"},{"date":" 06.04.2015 ","person":"mschelter ","message":" HinweisACHTUNG, Finalberechnung geändert!"},{"date":" 26.10.2014 ","person":"mschelter ","message":" kann gesucht werdenIch habe heute Station 3 kontrolliert. Die Frage lässt sich dort in der Tat nicht mehr beantworten.Daher ist Station 3 jetzt ein bischen weiter und die Frage hat sich geändert.Die Formeln für Station 3 und alle weiteren haben sich ebenfalls geändert, also bitte das Listing neu ausdrucken!Viel Spaß!"},{"date":" 24.08.2013 19:00 ","person":"thomasderbahner ","message":" HalloNach intensiver Suche, den Cache ....Wir waren uns aber recht sicher, dass wir an der richtigen Stelle gesucht haben....Vielleicht einmal überprüfen, ob der Cache noch existiert... Ansonsten eine schöne Tour, die auch so zum spazieren gehen einlädt.... Gruß Thomas"},{"date":" 15.06.2013 ","person":"Steve21.5 ","message":" Hallo,erstmal ein Lob für die tolle Strecke, manchmal ist eben der Weg das Ziel!!! Leider haben wir den Cache nach langer Suche . Ich bin mir aber hundertprozentig sicher das wir die Richtigen Zielkoordinaten ermittelt haben. Den Kindern hat es trotzdem Spass gemacht vorallem die alten Gebäude zu entdecken und zu erkunden. Bitte schaut doch mal wieder nach dem Cache, ob er noch vorhanden ist. Vielen Dank MfG Steve21.5"},{"date":" 18.03.2012 ","person":"Fungel ","message":" Hi,schade - leider ....?!Wir haben zu dritt 1 Stunde gesucht..."},{"date":" 05.12.2011 ","person":"Mystic72 ","message":" Diese Kriegsspiele mit Erlaubniss des Standortältesten angehen dürfen.Auf diesem Gelände ist noch genug Pltz für mehr, dieser Cache hat aber echt Spaß gemacht. Mit im Team war Casul und Rävjägare.Auf dem Gelände war kein anderer zu sehen.TFTCMystic72"},{"date":" 21.07.2011 ","person":"Van&Nero ","message":" Heute zusammen mit Team Terra aus Berlin .Tolle Strecke auf der es viel zu entdecken gibt!TFTCNero & Vanora"},{"date":" 19.07.2011 ","person":"geoleika ","message":"  Heute das riesige Gelände der Bundeswehr besucht und den Multi gelöst. Bei Station 4 war schon etwas Raten angesagt. Es ist sehr zugewachsen. Aber das ist kein Problem, da die Station 5 sehr eindeutig ist.DFDCGeoleika "},{"date":" 22.04.2011 ","person":"Zecken-Sammler ","message":" Diesen coolen Cache hat Frau eine Woche vorher mit einem Smartphone begonnen und an Stage 3 1"},{"date":" 06.04.2011 ","person":"ReO ","message":" Ein toller Chache in tollem Gelände - bei herrlichem Wetter mit meiner Frau .DANKE"},{"date":" 19.03.2011 ","person":"Bundfund ","message":" Super Cache,bin mit den Kids los und hatten einen Mords Spass. Nachteil war das noch jemand auf der Suche war, sind dadurch etwas unter Druck geraten und das ist gerade mit Kindern beim Loggen nicht so schön. Brauchen ja immer so lange beim Begutachten. Alles in Allem aber echt super. Lohnt sich wirklich wenn man mit Kindern die Aktion startet. Aufregung pur."},{"date":" 13.03.2011 ","person":"Fjodor87 ","message":" Heute  Supper Cache, war sehr interesant"},{"date":" 05.09.2010 ","person":"koki-so ","message":" Am 5.9.2010  und bei gc.com gelogt!dankekoki-so"},{"date":" 05.09.2010 ","person":"maxhardcore ","message":"  auf GC eingetragen hier jetzt nachgelogt wann kann ich nicht sagen "},{"date":" 08.08.2010 ","person":"Joker-Hamm ","message":" Heute im Team mit Heuni (sen. + jun.) wurde dieser Multi in Angriff genommen.Doch da wir Herausforderungen suchten, wollten wir die T-Wertung erhöhen und baten den Regengott um Dauerregen...und er erhörte uns.......So konnte ich auch einmal meine wasserdichten Schuhe und die wasserdichte Jacke testen.....ich glaube jetzt keiner Werbung mehr...Die Runde ist auch bei diesem Wetter (Kleidung vorher testen !) gut zu gehen...alles ist fair und so haben wir auch das Finale schnell .DFDCout:  --in:    GeoKret \"Travel the world eastwards!\""},{"date":" 22.09.2009 ","person":"Erlbach_sixpack ","message":" Das wunderschöne Wetter hat zu einer großen Runde mit Kind und Hunden eingeladen.DieNervosität bei der Kleinen war schon recht groß.... unser erster Cache!!!!! Sie durfte navigieren (was uns leider auch 2 Km mehr bescherthat) Aber wie sagte schon mal ein berühmter Trainer ... Die 1 mussstehen -oder so ähnlich :-) da interessieren keine schnöden Km Angaben.GroßesLob an den owner, klasse Koordinaten, sehr gute Runde - auf der selbstich viel Neues gesehen habe obwohl es meine \"alte\" Heimat ist (nichtdie BW sondern Heessen).Einzig Sina mussten wir zum Ende hin bei dem relativ warmen Wetter motivieren.Als es dann aber so weit war.... Riesenjubel und glänzende Augen... \"Kannst Ihm sagen das es cool war\".In diesem Sinne - Happy cashingOut:Pixie HeftIn:2 X Adapter (einmal grün einmal Lila)1 X HP IR Empfänger(Kleine Anspielung an den Owner :-) )P.S.:Zur Info ----Das Auto das uns vom letzten Koordinatenpunkt zum cashbringen sollte gibt es leider gar nicht mehr (noch nicht mal kläglicheÜberreste). Erlbach_Sixpack + Scotty & Jay Jay"}],"descriptionSnippet":"Ein klassischer Multi-Cache auf dem Bundeswehr Standortübungsplatz zwischen Hamm und Ahlen. Die Wegstrecke beträgt ca. ","status":"kann gesucht werden"}