{"hiddenAt":"29.11.2008","waypoint":"OC7054","coordinates":"E 007° 57.853' N 49° 56.248'","link":"https://www.opencaching.de/viewcache.php?wp=OC7054","description":"Adventsmission des Rheingauer FriedenskorpsIm Herbst 2008 wurde die friedfertige Region der Südhänge undvollkommenen Weine in hinterhältiger Weise heimgesucht. In einermartialischen Schlacht um die Germania setzten die Eeebschen ohneVorwarnung massive Kräfte zu Wasser, Luft und Land ein. DieMenschen des Rheingaus hatten keine Chance und wurden trotzhektischer Gegenmaßnahmen überrannt. Es herrschte Entsetzen,Verzweiflung, Wut. Jedoch: Kaum war das Feuer der Geschützeverklungen, wurde der Ältestenrat des Rheingaus einberufen. Ertagte bei Kerzenlicht und beschied voller Nachsicht, den Eeebschenzu vergeben.Advent bedeutet Ankunft von Königen und Kaisern. Die Adventsmissiondes Rheingauer Friedenskorps dient der Völkerverständigung undWiederherstellung des Friedens. Dazu wurden unbewaffneteBotschafter zu den Eeebschen entsendet. Findet und versteht dieNachricht, die sie ihnen bringen!Das Fort Auxerrois Der Friedenscache liegt in etwa 5Meter Höhe. Wie ihr da hin kommt, ist euer Problem und unsegal.Vergesst nicht, euch den Wert von delta zu notieren(Stift mitbringen!).Achtung, Logbedingung: Wir erwarten Fotos von der Aktion!Jeder, der online loggen möchte, muss auf einem Bild oben am Cachesein.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tFN\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\tN 49° 56.248 E 007° 57.853\t\t\t\t\t\t\t\t\t\tNote:\t\t\tLogbedingung beachten: Fotos machen!\t\t\t\t\t\t\t\t© Owyn, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"B","caseType":"mikro","difficulty":1,"condition":"ok","name":"RFK: ue von Owyn","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 20.02.2015 21:00 ","person":"Heinzybaby ","message":" Das \"Ü\" im Cachenamen hat mich ehrlich gesagt erstmal ein wenig irritiert, aber mit Blick auf den Hint brachte dann der zweite Anlauf in schwindelerregender Höhe den erhofften Erfolg. Vor Ort ansonsten alles in Ordnung ...T4TC!#1.417"},{"date":" 28.03.2013 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht und .DFDC Cache-Gatherer"},{"date":" 08.01.2013 ","person":"cellemochum ","message":" Auf der heutigen Dienstagstour einige Punkte in Ockenheim eingesackt. Diese Dose war auch dabei bevor es zum OC-Königstreffen Event ging. Vielen Dank an den Owner fürs auslegen."},{"date":" 08.01.2013 ","person":"MurphyWyler ","message":" #2117 ... 19:32 ... Auf der heutigen Ockenheimer-Mystery-Königstour haben cellemochum, C.M.K., freakzzzzz, kjell20 und meine Wenigkeit mal rund um den Jakobsberg ein bisschen aufgeräumt ... Wir dachten schon, wir müssten unverrichteter Dinge wieder abziehen, als das erlösende \"Hier liegt er! Ist wohl runtergefallen\" ertönte ... Noch einmal Glück gehabt   8)   ... TFTC"},{"date":" 19.02.2012 ","person":"hmpfgnrrr ","message":" In Absprache mit dem Owner haben Chessapy und ich hier heute die Wartung übernommen und eine neue Dose platziert. Dank der entliehenen Leiter war das recht problemlos machbar. Ein schöner Spaß zum Beginn des Tages!TFTC"},{"date":" 12.03.2011 ","person":"SaarFuchs ","message":" Der Auftakt in den Frühling [:D][:D][:D]Heute zusammen mit 2cachefinder und cineris wieder auf eine T5-Tour gegangen...Gemeinsam gesucht,   und geloggt [:D]Mal was anders [:o)] zum Glück hatten wir eine Leiter dabei, so war die Sache in 10 Minuten erledigt - eine echte Blitzaktion!TFTC,Joerg([url=http:"},{"date":" 22.07.2010 ","person":"TigerteamLHS ","message":" O, O, ganz schön sportlich - macht spaß zufälligerweise war der letzte Logeintrag genau vor einem Jahr Danke für den Cache "},{"date":" 20.07.2010 ","person":"erdbot ","message":" Auf kleiner T5-Afterworkrunde mit eltownsven war das Döslein schnell gepflückt Logproof folgt!Gruß an den Owner  & TFTC!PS: Is die Biggi wieder flott "},{"date":" 18.12.2009 ","person":"Ortungsdienst ","message":" Accountchange !Heute mal wieder ein paar Dosen gesucht und den Ausblick genossen.Wozu habe ich mir schliesslich eine Stabru gebaut DFDC "},{"date":" 22.07.2009 ","person":"daisser ","message":" Dan haben Geomops und ich nur mit geeigneten Hilfsmitteln erreichen können, schließlich sind wir ja keine Riesen...[:D]. Die Fotos kommen nach. Vielen Dank."},{"date":" 22.07.2009 ","person":"GeoMops ","message":" Der hat schon lange meine Homezone irritiert ... heute war es dann endlich so weit! Im ersten Versuch mit der Schlingentechnik bei Nieselregen versagten die Kr&#xE4;fte, nun im zweiten Versuch mit schwerem Gesch&#xFC;tz war es selbst f&#xFC;r den invaliden frisch beinoperierten GeoMops kein Problem mehr diesen T5 zu finden, ergreifen und zu loggen <img src=\"http:"},{"date":" 30.06.2009 ","person":"Määnzer ","message":" Zusammen mit \"Jake.de\", \"ViThO\", \"A-und-A\" auf kleiner Rheinhessen-Tour. Zum Abschluß des Tages wurde hier ein neues Döschen gelegt, nachdem die Diskussion vorbei war mit welchen Hilfsmitteln jetzt der Aufstieg gemacht wird.  TFTCHB#2238 - 23:00"},{"date":" 25.04.2009 ","person":"Lakritz ","message":" Schön einfach zu findender Cache, den wir (Käpt'n Carhu und 1. Offizier Lakritz von dern Hessischen Marine) an den heutigen Frühlingsspaziergang dranhängen konnten. In der Manier der Love Marines war das Heben auch kein Problem, aber das Notieren von delta wurde traditionsgemäß großzügig vergessen.Vielen Dank für den Cache."},{"date":" 26.02.2009 ","person":"ErSelbst ","message":" jo .. der \"persönliche Bonus\" .... Irgendwie hatte Garmi einfach keine Lust, mitzukommen und hat irgendwo auf dem Weg auf uns gewartet ... Blödes Ding [;)]Der Cache war schnell gehoben (bzw. "},{"date":" 10.12.2008 ","person":"Eichelhäher ","message":" Gut das so spät Abends hier keiner uns zuschaute. So ganz ästhetisch war die Kletterei nicht anzuschauen. Vor allem, wenn man als letzter die bereits mit Schlamm verschmierte Stange hoch und runter soll, sieht man danach \"lustig\" aus.Die entsprechenden Fotos sind bei Fium Orbo im Log.Vielen Dank für den Spaß.Viele Grüße, [green][b]Eichelhäher["},{"date":" 09.12.2008 ","person":"Fium Orbo ","message":" Das die Verhandlungen mit den Rheingauern immer so hoch hinaus f&#xFC;hren m&#xFC;ssen. Ich war der erste der hochklettern durfte um den Cache zu bergen. Ohne Seil gings nur bis zur H&#xE4;lfte, mit Seil bis oben. Coole Nummer zum Anschlu&#xDF; unserer Dienstags Tour. Ins Buch durften wir uns noch an zweiter Stelle eintragen.<br"},{"date":" 09.12.2008 ","person":"Mountain Bruno ","message":" Das war doch kein Problem, mit der Ausrüstung vom Admiral und mit gemeinsamen Kräften hat es jeder von uns auch bei diesen glitschigen Bedingungen geschafft. [:D]Die Fotos hängen am Log von Fium Orbo.Vielen Dank und GrüßeMountain Bruno"},{"date":" 09.12.2008 ","person":"Sturnus Canus ","message":" Was ein Glück, das ich meinen Wurfsack nebst Seil, in weiser Voraussicht, mitgenommen hatte. Der erste Versuch von Mountain Bruno scheiterte mehr oder weniger daran, das die Stange vereist war. Mit vereinten Kräften haben wir uns dann gegenseitig \"hochgezogen\" . Sehr lustig. Auf dem Weg haben wir uns noch ein paar tolle Plateau Schuhe \"wachsen\" lassen. [:D]Vielen Dank für den Cache & die Friedensmission Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"}],"descriptionSnippet":" ","status":"kann gesucht werden"}