{"hiddenAt":"28.09.2008","waypoint":"OC703C","coordinates":"E 013° 19.701' N 51° 03.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC703C","description":"An der Abfahrt Nossen kann man die A 14 verlassenund bei 51°04.093, 013°19.351 am Feldrand parken.Dort steht man neben einem Verkehrsschild,die große Zahl verrät, wie schnell man da fahren darf.Multipliziert man diese Zahl durch 6,7erhält man die Entfernung in Metern,mulipliziert man sie mit 1,73hat man die Richtung (in Grad normaler Nordreferenz)zu einem kleinen Lost-Place-Rastplatz.Je nach Saison führt manchmal eine Fahrspur hin,ansonsten würde ich den Feldrand empfehlen.Einen befestigten Weg gibt es dort nicht.Den Cache findest Du in der Wurzelhöhle eines 40cm-Bergahorns.Schau Dir das Spoilerbild vom 22.22.10 an, dann mußt Du nicht lange suchen..Wer hier länger Pause machen möchte, könnte sich vielleicht einen eigenen Klappstuhl mitnehmen, und ein Fernglas für´s Nossen-Panorama mit der Burg.Mit Betreten-Verboten-Schildern, Zäunen oder Mauern dürfte es keine Probleme geben, denn sowas konnte ich hier nicht finden. Falls sich da was ändern sollte, schreibt es bitte ins Log.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"der niemals zugeparkte Parkplatz von Pumuckel&Kuno","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.05.2017 15:10 ","person":"wienja ","message":" Auf dem Nachhauseweg habe ich gleich noch diesen LP Parkplatz besucht. Zum rasten ist es mir hier zu laut und so habe ich mich nach dem Loggbucheintrag gleich wieder auf den Rückweg gemacht. Danke fürs legen und pflegen sagt wienja. "},{"date":" 09.12.2015 ","person":"shamanin ","message":" Hier war das Ziel schon zu Hause so gut wie ausgemacht. So viele Möglichkeiten gab es ja nicht. Parkend vor Ort hat sich das dann bestätigt. Das Wetter war allerdings nicht so passend, um diesen Cache zu loggen. Auf dem Weg dahin wurden die Schuhe schwerer und schwerer und schwerer. Am Behälter saßen bestimmt zehn von diesen braun-schwarz gefleckten fiesen schleimigen Dingern und wollten auch keinen Platz machen. Bei Sonnenschein bestimmt ein interessantes Fleckchen, bei Nieselregen eher nicht zum lang Verweilen."},{"date":" 23.10.2015 11:35 ","person":"Die 3sten 3 ","message":" Wir haben den schönen Herbsttag genutzt, um mit unseren Kindern mal auf Schatzsuche zu gehen. Nach eher beschwerlichen 500m über den nassen Acker (Die Räder des Kinderwagen hatten doppelte Größe bekommen!) vorbei an einem Apfelbaum mit sehr leckeren \"Autobahnäpfeln\" haben wir das Stück Erde . Das einzige, was noch an einen Rastplatz erinnert ist die ohrenbetäubende Nähe zur Autobahn. Die Dose lag außerhalb des Versteckes. Haben sie wieder gut verstaut! Vielen Dank! In Loomband Out Schmetterling "},{"date":" 05.05.2015 12:20 ","person":"RICCCO363 ","message":" na mit 40 Zentimeter Größe hat das hier nichts mehr zu tunhab ihn  :)"},{"date":" 01.03.2014 15:00 ","person":"Agosto ","message":" Schöne Aussicht auf Schloß (Fernglas mitnehmen).Danke für den Cache ."},{"date":" 01.03.2014 13:40 ","person":"Lilian01 ","message":" Bei schönen Wetter  .Danke für den Cache . "},{"date":" 31.10.2013 ","person":"Katzdackel ","message":" Die Entfernung war noch aus dem Auto heraus schnell ermittelt, dann folgte ich per pedes einer Fahrspur bis zum ehemaligen Rastplatz. In der Dunkelheit den Cache zu finden war trotz Taschenlampe nicht so einfach, mit Hilfe des Spoilers ging es dann aber doch noch fix. Da es schon ziemlich Kalt geworden war, machte ich mich schnellstens auf den Rückweg. Vielen Dank für den kleinen Abstecher und den Cache!"},{"date":" 08.10.2013 17:40 ","person":"buddelflink99 ","message":" Nachlog:Der stand schon lange auf meiner Liste - heute auf der Rückfahrt von MEI nach FG war die Gelegenheit günstig ... und es hat sich gelohnt! Interessante Location!!! Vielen Dank und Grüße von buddelflink99"},{"date":" 08.08.2013 08:00 ","person":"halsbacher ","message":" Hier hatte ich mehrfach Anlauf genommen, um die letzten 400 m bis zur Dose zu bewältigen. Doch übers Feld trampeln sollte man wohl doch nicht zu jeder Zeit und andere Gründe, die immer wieder zum Abbruch zwangen, gab es auch. Jedenfalls war klar, dass in diesem Jahr die Zeit kurz nach der Rapsernte günstig für den Besuch wäre. Und da unterdessen auch Erkenntnisse zu anderen Logmöglichkeiten vorliegen , war die lange Wartezeit gar nicht so nachteilig. Heute war der passenden Tag für einen recht einfachen und raschen Zugriff TFTC!"},{"date":" 19.06.2013 ","person":"Numanoid ","message":" Heute nachmittag ging es auf eine etwas ausgedehntere Runde in das erweiterte Nossener Umland, in deren Rahmen ich ingesamt 40 Caches gesucht und  habe. Diese hier gehörte dazu.Dies war der letzte Caches des Tages und er forderte einen noch einmal richtig heraus. Die Werte waren schnell ermittelt, dann ging es zu den Koordinaten, wobei man die Wahl zwischen Raps und Brennnesseln hatte, beides jeweils ungefähr Brusthoch. Es kam unterwegs sogar mal kurz der Gedanke auf, den Standstreifen zu nutzen, wurde aber gleich wieder verworfen. Nach reichlich Plackerei war ich dann an den Koordinaten und konnte loggen.Danach dann wieder dasselbe Spiel wie hinzu Dennoch danke für den Cache."},{"date":" 08.04.2012 ","person":"H.E.R.A. ","message":" "},{"date":" 10.05.2011 ","person":"Kuder ","message":" Nach längerm Feldlauf \"Parkplatz\" erreicht und Cache .Großer Vorteil: keine Muggel!Danke"},{"date":" 25.11.2010 ","person":"kuno + von der Parthe ","message":" HinweisIch habe die Dose am 23.11.2010 ersetzt, hatte aber ungünstigerweise vergessen, das rechtzeitig hier zu vermerken.. Leider sind die Tische und auch der Parkplatz verschwunden, viel erinnert nun nicht mehr an den ehemaligen Rastplatz. Hier wird wohl auch nichts neues mehr hingebaut. Vielleicht bringt mal jemand seine Hollywoodschaukel mit, daß man hier wieder bequem loggen kann."},{"date":" 24.11.2010 ","person":"Bundy609 ","message":" HinweisAnkündigungsgemäß erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bundy609  (OC-Admin) "},{"date":" 16.11.2010 ","person":"Bundy609 ","message":" HinweisDieser Cache wurde lange Zeit  und nun als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen"},{"date":" 14.11.2010 ","person":"Der-Steiger ","message":" HinweisHallo Schatzsucher. Heute, am 14.11.2010, bin ich das erste Mal auf Suche gewesen. Drei Caches gesucht. Der letzte war dieser LP. Leider ist der Parkplatz inzwischen planiert und aufgeräumt. Und er Cache ist leer :(Hatte auch keine Dose dabei um ihn neu anzulegen. Die Stelle selbst scheint gut geeignet. Aber vielleicht sollte man vor einer Neuanlage erst einmal warten, ob dort nochgebaut wird.Viele Grüße"},{"date":" 12.09.2010 ","person":"Konrad00 ","message":" Danke für den Cache "},{"date":" 27.07.2010 ","person":"trassolix ","message":" Die Berechnungen vor Ort hätten mich sicher nicht ans Ziel geführt , Da die Richtung aber klar war, einfach losgelaufen und auf Grund der Beschreibung gut .  dfdctrassolix(Nachlog 16.10.13 - da erst heute gemerkt, das der Log auf OC fehlt - )"},{"date":" 20.04.2010 ","person":"Proton26 ","message":" Hier habe ich früher gerne Rast gemacht. Hatte gar nicht mitbekommen, daß man ihn stillgelegt hatte. Danke sagt Proton26!"},{"date":" 11.12.2009 ","person":"HPTUWKP ","message":" Heute habe ich es endlich geschafft im richtigen Moment an den Cache zu denken, die Einfahrt zu treffen und das Versteck zu finden. ... Danke für die Arbeit am Cache! Trade: kleines Tool hinein ... "}],"descriptionSnippet":"Dies war mal ein Rastplatz-Lost-Place, viel ist leider nicht mehr übrig","status":"kann gesucht werden"}