{"hiddenAt":"03.12.2008","waypoint":"OC7076","coordinates":"E 011° 05.872' N 50° 54.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC7076","description":"Dieser Cache ist ein Ableger vom Biodiversität-Zentralcache (OC5522) von Buliwyf.Die Bezeichnung Lebensbäume stellt aus botanischer Sicht eine Gattung mit dem lateinischen Namen Thuja dar. So gehört zu den bei uns verbreiteten Arten der Abendländische Lebensbaum oder auch Abendländische Thuja (Thuja occidentalis). Der Morgenländische Lebensbaum, der früher Thuja orientalis genannt wurde, wird mittlerweile einer anderen Gattung zugeordnet und wird (botanisch korrekt...) als Platycladus orientalis bezeichnet.Beide sind immergrüne Sträucher oder Bäume aus der Familie der Zypressengewächse (Cupressaceae) und besitzen eine bräunliche, orange oder rotbraune, längsrissige Borke. Ein typisches Merkmal sind die schuppenförmigen Blätter bzw. Nadeln, an denen man einen Lebensbaum recht gut erkennt. Bei der Artbestimmung wird es da schon schwieriger, da sie sich recht ähnlich sehen und häufig verwechselt werden. Das beste Unterscheidungsmerkmal zwischen diesen beiden Vertretern stellen die Zapfen dar. Bei beiden Arten wachsen männliche und weibliche Zapfen am Baum. Sie sind bei Thuja occidentalis rötlich (männliche) bis hellbraun (weibliche), bei Platycladus orientalis gelblich-grün (männliche) und bläulich-grün bis rotbraun (weibliche). Es gibt allerdings auch noch einige Vertreter des Wacholders, die schuppenförmige Blätter besitzen und so mit den Lebensbäumen verwechselt werden können... Die Blätter von Thuja occidentalis riechen nach Zerreiben nach Apfel und Nelken. Allerdings sollte man dies mit Vorsicht betreiben, da es durch das enthaltene (giftige!) ätherische Öl, dem Thujon, zu Hautreizungen kommen kann. Im Morgenländischen Lebensbaum ist es nicht enthalten. Thujon ist übrigens auch ein Bestandteil des Absinths, allerdings stammt es da vom Wermutkraut.  Der Abendländische Lebensbaum stammt ursprünglich aus Nordamerika,während der Morgenländische Lebensbaum von Korea über China bis nachRussland verbreitet ist. Hier in Europa kennt man Lebensbäume eher alsZier- bzw. Heckenpflanzen in kleinerer Wuchsform.  Quellen: Wikipedia , Hochschule Wädenswil         Im Biodiversitätswald gibt es diese Bäume wohl eher selten. Wenn man unaufmerksam ist, spaziert man vielleicht sogar einfach daran vorbei (zumindest wäre es mir fast so ergangen). Aber mit Koordinaten ist diese kleine Gruppe Lebensbäume und der dazugehörige Cache trotz der dichten, immergrünen Baumkronen bestimmt einfach zu finden. Leider reichten meine botanischen Kenntnisse für die Artbestimmung nicht aus, und Zapfen waren nach ausgiebiger Suche auch nicht zu finden.  Vielleicht weiß es ja einer der Cacher und schreibt es ins Logbuch. Ansonsten werde ich bei Gelegenheit nochmal nachsehen und es gegebenenfalls nachtragen.    Viel Spaß bei der Suche! © chilifarmer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Biodiversität - Lebensbaum von chilifarmer","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.07.2017 ","person":"Peligra ","message":" Heute mal ein Rundgang zum Thema Biodiversität. Und das mit Kinderwagen... eine wirklich schlechte Idee, aber wir haben das bis zum Ende durchgezogen.Den Cache haben wir schnell gesehen. Geholt war er auch schnell, nur wie zurück kriegen?Für die nachfolgenden Cacher haben wir eine kleine Hilfe vor Ort gelassen."},{"date":" 30.12.2016 22:30 ","person":"cachematik ","message":" An unserem letzten Urlaubstag wollten wir unbedingt noch eine kleine Runde drehen. Die letzte in diesem Jahr. Also erkundeten wir die Biodiversitäten im Willroder Forst bei herrlichem Sonnenwetter.Unsere Nummer 2 war schnell  und der Cachepapa hat wieder etwas über den Thuja-Baum gelernt.Danke sagt das Team CachematikTFTC"},{"date":" 24.10.2015 17:37 ","person":"C.SAR45 ","message":" Es stimmt, diese Bäume sind mir noch nie ausfallen. Und das Versteck ist echt Klasse."},{"date":" 29.08.2015 ","person":"Ti1na ","message":" Ausgesucht extravagantes Versteck. Hatte ich so noch nicht. Hat mir sehr gut gefallen. Danke für's Legen und Pflegen!Ti1na"},{"date":" 03.10.2014 11:49 ","person":"EVAC ","message":" :-)"},{"date":" 23.02.2014 13:42 ","person":"luckykaefer ","message":" Bei unserer heutigen Tour gut ."},{"date":" 03.10.2012 ","person":"Prinzchen3385 ","message":" Ein gutes versteck ausgesucht haben es gut ."},{"date":" 05.09.2012 ","person":"dr_knox ","message":" OC-Log. Bereits auf gc.com geloggt.TFTC!"},{"date":" 27.09.2011 ","person":"BundB1809 ","message":" Heute fast die komplette Runde geschafft.Log ist voll.TFTC"},{"date":" 12.06.2011 ","person":"bugatti step ","message":" Ohne Cache wären wir sicher an der kleinen Gruppe Lebensbäume vorbeigegangen, ohne sie zu bemerken. Danke für den Cache und die interessanten Informationen."},{"date":" 08.05.2011 ","person":"Team Lockentoni ","message":" Juhu wir haben ihn...vor der Rückfahrt in die Heimat noch schnell gesucht und .Danke für´s Verstecken sagt Team Lockentoni aus Wetzlar"},{"date":" 06.03.2011 ","person":"Fatoe ","message":" Das war eine schöne Biodiversitäten-Runde bei sonnigem Wetter und meist noch gefrorenem Boden, also alles gut begehbar gewesen. Auch diesen Cache schnell .TFTC Team Fatoe"},{"date":" 13.06.2009 ","person":"hochvolt ","message":" Auf heutigen Tour gut "},{"date":" 01.06.2009 ","person":"trialhoschi ","message":" Schnell .Schöner Spaziergang.Danke und Gruß trialhoschi"},{"date":" 11.04.2009 ","person":"Team Fährtensucher ","message":" Cache 34 von 96 aufunserer OSTERCACHEINFERNOTOUR 2009 - auf der Suche nach den dicksten\"Eiern\" rund um das wunderschöne Erfurt zusammen mit Walldenser!Danke für den Cache!Team FährtensucherSabine & Stefan"},{"date":" 15.12.2008 ","person":"Laufrunde_Klettbach ","message":" Unser allererster Cache. In diesem Wald gibt&#39;s noch viel zu entdecken. Grüße von der Laufrunde!"},{"date":" 14.12.2008 ","person":"stromerer ","message":" Team Stromerer kommt jetzt so richtig in Schwungauch diesen  und geloggt "},{"date":" 12.12.2008 ","person":"Yalla ","message":" Auch der war gut versteckt.Vielen Dank und Viele Grüße von Yalla"}],"descriptionSnippet":"","status":"kann gesucht werden"}