{"hiddenAt":"05.12.2008","waypoint":"OC70B5","coordinates":"E 006° 28.004' N 51° 09.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC70B5","description":"Parken könnt ihr am besten bei N 51°10.054 und E006°28.088.Der Weg bis zum Cache ist, bis auf den letzten Metern,mit Kinderwagen oder Fahrrad möglich, wobei der letzte Teil des Weges auch mal etwas matschig sein kann. Viel Spass und habt Verständniss,da es \"Unser Erster\" ist. © Alitho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Ubuyenhz nz Shßr rvarf Onhzrf!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Unser Erster von Alitho","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.02.2016 13:43 ","person":"DajaHapan ","message":" Hier sind die Bäume gefällt worden. Viele der noch vorhandenen Stümpfe sind hohl und innen verkohlt mit Resten von Sylvesterböllern. In keinem konnte ich einen Cache finden."},{"date":" 28.10.2014 ","person":"PaWo ","message":" Erster Cachetag für meine Patnerin und direkt gut . Ausgetauscht und schnell wieder versteckt. Mücken waren auch begeistert."},{"date":" 15.06.2013 13:35 ","person":"Team Geokort ","message":" Der Name war Programm. Es war nun auch unser erster Gefundener Wir haben uns tierisch gefreut. Vielen Dank.Getauscht haben wir nicht. Trotz Regenwetter war alles gut verpackt.Alles ist trocken. Im Logbuch ist auch noch Platz."},{"date":" 10.11.2012 ","person":"Team Janobi ","message":" Schöner Cache mit einer schönen Umgebung aber leider sehr schlechtem Wetter was die Suche erschwerte, aber trotzdem nach wenigen Minuten gehoben. Es war sogar ein Travelbug enthalten :)"},{"date":" 08.10.2012 ","person":"gpabst ","message":" Um 16.15 Uhr ."},{"date":" 10.09.2012 21:01 ","person":"Linus.de ","message":" Hier war unsere Suche heute erfolgreich.TFTCLinus.de"},{"date":" 23.07.2012 ","person":"KaishoSan ","message":" Heute ganz entspannt geloggt, mussten etwas suchen aber ganz gut versteckt. Logbuch ist etwas feucht. Aber nicht nass."},{"date":" 12.05.2012 ","person":"Tamino ","message":" Das war heute unser erster Cache. Hat Spaß gemacht. Und wer ihn als nächster finden möchte, sollte auf das viele Moos achten."},{"date":" 06.04.2012 ","person":"Koberikos ","message":" Trotz schönem Wetter und Feiertag konnten wir diesen schönen Cache finden. Vielen Dank sagt die Meute von Koberikos."},{"date":" 27.01.2012 ","person":"3Katja ","message":" Gut versteckt und der Erste den ich selbst  habe."},{"date":" 27.01.2012 ","person":"3Tom ","message":" Sehr gut versteckt aber nicht zu schwer für uns."},{"date":" 30.10.2011 ","person":"unscheinbar_73 ","message":" auf der heutigen tour mit dem rad gut  und geloggt.danke fuer den cachegruss unscheinbar_73"},{"date":" 26.09.2011 ","person":"Eowyn ","message":" Heute am Nachmittag mal den Zoppenboicher Park aufgesucht [:)] Nach einiger Suche weil der Empfang nicht der beste war, konnte ich die Dose endlich finden [:)]Auf dem Rückweg zum Auto bin ich auf DasKontinuum gestoßen und nach etwas Plaudern haben wir uns gemeinsam auf die Suche nach dem nächsten Döschen gemacht [:)]Viele Grüße und bis zum nächsten mal! [:)]TFTCÉowynPS: Die Dose ist sehr voll und etwas klamm von innen."},{"date":" 11.09.2011 ","person":"ry2166 ","message":" UPS ... hab vergessen den Cache seinerzeit zu loggen. TFTCry2166"},{"date":" 07.09.2011 ","person":"Alitho ","message":" HinweisOje!Als der cache gemuggelt wurde, musste ich die Lage etwas verändern.Habe ihn dann allerdings nur bei \"geocaching\" wieder freigegeben.Nach einem Hinweis(Danke Team Hellspawn) jetzt auch hier aktualisiert.Viel spass und nochmals sorry,Alitho"},{"date":" 06.09.2011 ","person":"Team Hellspawn ","message":" Danke für das Aktualisieren! :)Als Hundesitter haben wir die Gelegenheit genutzt uns diesen Cache anzusehen, das suchen hat uns Spass gemacht, vor allem weil ich hier unserer Älteren mal die Überlegenheit von Alter und Erfahrung gegenüber sportlichem Einsatz demonstrieren konnte! ;)Der Dose geht es gut! LG"},{"date":" 19.09.2010 ","person":"Elifanti98 ","message":" Heute per zufall gefgunden :)Waren auf dem Weg zueinem anderen Cache da haben wir die Dose offen da liegen gesehen.Haben uns da mal eingetragen :)DFDCElifanti98"},{"date":" 29.07.2010 ","person":"high67 ","message":" Nachdem ich gestern mit meinem neuen GPSmap 60CSx rund um den Petersberg gewandert bin, hatte ich heute morgen Muskelkater.Doch dieser GPS Virus scheint mich irgendwie gepackt zu haben.Also bin ich zum ersten Mal auf Cachesuche gegangen.Das Ganze verlief ziemlich reibungslos,bis mir mein GPS-Empfänger das Ziel angab,mit einer Genauigkeit von etwa 4 bis 5 Metern.Trotzdem habe ich das (leider leere)Röhrchen .Als absoluter Neuling auf diesem Gebiet war ich auch ein kleines bißchen stolz auf diesen Fund.Ich habe im Röhren einen Zettel von mir mit dem heutigen Datum hinterlassen.Das Versteck finde ich übrigens genial !"},{"date":" 21.06.2010 ","person":"charta ","message":"  heute mit meiner klieinen Tochter .Es hat richtig Spaß gemacht.LGCharta "},{"date":" 02.04.2010 ","person":"Rudireno ","message":"  Heute morgen auf einer kleinen Faradrunde geloggt.       Rudireno "}],"descriptionSnippet":"Ein kleiner cache,da wir es auch einmal versuchen wollten.","status":"kann gesucht werden"}