{"hiddenAt":"10.05.2008","waypoint":"OC711A","coordinates":"E 007° 45.042' N 47° 57.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC711A","description":"Happy Hunting! Die SchokokekseAuch bei  verfügbar.© Schokokekse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Großkariert? Kleinkariert? von Schokokekse","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.07.2017 ","person":"dosix ","message":" Ich sah das Rätsel und dachte: klar, so geht das! Aber so schnell ging es dann doch nicht. Die Buchstaben stimmten nicht. Der Teufel steckte im Detail. Zwischendurch die Lust verloren und weggelegt. Irgendwann einen neuen Anlauf gestartet und schließlich den Durchbruch erzielt. Dann lag das Rätsel auf dem Stapel, bis sich jetzt endlich die Gelegenheit bot für einen Ortstermin. Die Koordinaten zeigten auf eine Stelle ca. 9 m weg vom Objekt meiner Erwartung. Verrechnet? Glaube ich nicht! Also konzentrisch vom Nullpunkt den Suchradius vergrößert. War eine schlechte Strategie. Gleich das verdächtige Objekt detailliert inspizieren wäre schneller gewesen. Einen Hinweis, vielleicht etwas mit m, hätte ich dankbar angenommen. Danke für das Rätsel und den Cache."},{"date":" 06.04.2013 ","person":"rotteckring ","message":" Ein echt schweres Rätsel, daran hatten wir lange zuknabbern. Heute den nahen neuen Multi besucht undhier die Dose .Danke fürs Rätsel und den Einblick in ein unbekanntes Thema"},{"date":" 09.05.2012 ","person":"3links ","message":" Das war wirklich eine harte Nuss. Den richtigen Lösungsansatz hatte ich sofort aber was machen damit? Nach einigen Stunden rumprobieren  habe ich das Rätsel erst mal wieder zu Seite gelegt. Irgendwann habe ich Kollege DoppelMoppel mal von meinem Lösungsansatz erzählt. Der hat mir bestätigt, dass ich ja eigentlich auf dem richten Weg bin und halt nur etwas intensiver suchen muss. Mit dieser neuen Motivation bin ich nochmal ans Werk gegangen und irgendwann sah ich etwas, was doch sehr passend aussah und schon hatte ich die Lösung. Das kannte ich noch nicht und  habe also wieder was Neues gelernt. Beim ersten Versuch Vorort waren da sehr viele Muggels einer speziellen Spezies, die Ihrem Hobby nachgingen. Ich wollte es trotzdem versuchen aber die Muggels waren dann doch zu neugierig, so dass ich lieber wieder unauffällig weiterzog. Beim zweiten Versuch musste ich nur noch einige Hundemuggels abwarten und nach kurzer Suche hatte ich die Dose in der Hand.Danke für dieses anspruchsvolle Rätsel3links"},{"date":" 26.10.2010 ","person":"molchebaer ","message":" Auch dieser war schon vor einer Weile gelöst, obgleich er einiges an Zeit und intensivem Denken gekostet hat.Insgesamt ein sehr sehr schweres Rätsel!Schönes Versteck - gut ! Ich war schon oft hier und hätte ich das mal vorher gewusst!TFTC! (#382)"},{"date":" 18.08.2010 ","person":"Burstelhexe ","message":" 21:30Nach tagelanger Rätzelei zusammen mit Crackedone gut .Was JN bedeutet war mir schon von Anfang an klar, nur hat die suche nach geignetem Material ewigkeiten gedauert.Schöne IdeeDanke für diesen Cache sagt Team Mengen"},{"date":" 03.04.2009 ","person":"Flopp ","message":" Bei dem Rätsel stand ich eine ganze Weile auf dem Schlauch, wobei der richtige Lösungsansatz eigentlich schon in meinem Kopf rumspukte. Irgendwann machte es allerdings *KLICK* und die Zielkoordinaten lagen vor mir. Für das Finden der Dose benötigte ich zwei Anläufe - da gibt's ja so viele Versteckmöglichkeiten...Danke für den CacheFlopp"},{"date":" 22.03.2009 ","person":"wiwocasi ","message":" OK OK OK...nachdem wir das Rätsel dann eigentlich recht flott lösen konnten, mussten wir 4x  am Final suchen, Mitcacher befragen, die Owner aufscheuchen und eine Cachekontrolle durchführen lassen, bevor sich herausstellte, dass wir den finalen Cache-Griff immer noch nicht korrekt beherrschten.Also - auch nach 89 finds - heißt es immer weiter üben, üben, üben! Vielen Dank für das starke Rätsel  und die unendliche Geduld mit unseren blinden Fingern .wiwocasi#89"},{"date":" 14.05.2008 ","person":"fogg&co ","message":" FTF-Alarm im Zug! Aber auf dem Handy konnte man die Cachebeschreibung gar nicht würdigen. Zu Hause war die Consortin schon am Rätseln, schließlich mussten wir diese Herausforderung ja annehmen [8D].Mit geballter Gehirnkraft war dann irgendwann das Rätsel geknackt (Fogg ruhte gerade) und dann musste \"nur\" noch gerechnet werden. Das ging aber erstmal daneben [:I]. Nach kurzem Check mit den Ownern nochmal gerechnet (diesmal mit maschineller Unterstützung ...) und bingo. F  [:D] [:D] [:D] T  [:D] [:D] [:D] F!Danke für die Denksportaufgabe nach Feierabend an die Schokokekse - Fogg &amp; Consortin"}],"descriptionSnippet":"","status":"kann gesucht werden"}