{"hiddenAt":"22.06.2008","waypoint":"OC715F","coordinates":"E 008° 02.665' N 51° 39.832'","link":"https://www.opencaching.de/viewcache.php?wp=OC715F","description":"Dieser Cache ist BrummPa gewidmet, der nicht nur immer daspassende Werkzeug für jedes unserer Bastelprojekt in seinem Kellerhatte, sondern auch die Glocke der Kapelle zum Klingen gebrachthat.Die genannten Koordinaten sindnicht der Startpunkt,sondern liegen nur grob in derNähe!Start dieses Mystery-(mini)Multis ist die\"Böckenberg-Kapelle\" in Lippborg.Sobald Ihr sie gefunden habt, sucht das dazugehörigeInformationsschild und ermittelt die Zahlen für A, B, C und D.A = Wann wurde dieKapelle gebaut? (Quersumme)B = Wann wurde dieLiegenschaft von der Familie Moksel erworben? (Quersumme)C = Wann kauften die Brüdervon Galen das Gut Assen? (Quersumme)D = Wann überließ ChristophHeinrich das Gut seinem Bruder Karl Anton? (Quersumme)Ganz in der Nähe findet Ihr eine Bushaltestelle der Linie 335Richtung Beckum. Auf dem Schild sind 2 Telefonnummern aufgedruckt.Daraus ermittelt Ihr E.E = Quersumme der beidenTelefonnummern auf dem Busschild\"BrummPas-Werkzeugkiste\" findet Ihr hier:N 51° (A + B) . C × (A + B - 3)'O 008° 3 . D × E + (A + B - 3)'Tauscht bitte nur\"gebrauchsfähiges\" Werkzeug - kein Ü-Ei-Kram.Hier noch ein kleiner Zeitungsausschnitt:27.04.01Fahrradkette steuert neue Messing-GlockeVon Rainer Kuhn Lippborg.Es klappt. Um 12 Uhr und um 18 Uhr ertönt die neue Glocke in derBöckenbergkapelle. Das Autohaus Hubert V. hat die Messingglocke fürdie von den Schützen völlig renovierte Kapelle gestiftet. Nicht mitGeld zu kaufen war allerdings der Glockenantrieb.\"Zwei Scheibenwischermotoren und einige Stahlseile haben dranglauben müssen\", erzählt BrummPa. Zahlreiche Probleme mußte erlösen, bis der Glockenantrieb mit Starkstrommotor undFahrradketten-Antrieb endlich funktionierte und der Rhythmusstimmte.Der Elektroniker aus Beckum hat der Restaurierung der 1736 gebautenKapelle mit dem Einbau der Glocke die Krone aufgesetzt. Damit dieGlocke für eine 1/2 Minute täglich ertönt, hat der Rentner ein JahrGlockenbau, Elektronik, Mechanik und Tischler regelrecht studiertund zuletzt im Internet Kirchenglocken gesucht. \"Solch eingeweihtes Musikinstrument ist ein Problem, denn die Glocke und derdarin bewegliche Klöppel bewegen sich mit jeder Schwingung. Die inEinklang zu bringen, das erforderte ein Halbesjahr Tüftelarbeit\",erzählt der geniale Daniel Düsentrieb und gesteht bei derFertigstellung: \"Inzwischen träume ich von Glocken\".\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tBP\t\t\tSTAGE1\t\t\tBöckenberg Kapelle (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier findet Ihr die Infotafel.\t\t\t\t\t\t\t\t\t\t\t \t\t\tBW\t\t\tSTAGE2\t\t\tBushaltestelle (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier findet Ihr das Haltestellenschild\t\t\t\t\t\t\t\t\t\t\t \t\t\tBX\t\t\tFINAL\t\t\tBrummPas-Werkzeugkiste (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© Lilly_666, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sent \"Gnagr Tbbtyr\" anpu qre Xncryyr","caseType":"normal","difficulty":2,"condition":"ok","name":"BrummPas-Werkzeugkiste von Lilly_666","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 04.05.2013 07:20 ","person":"heiniXT ","message":" Schöner Cache - hat Spaß gemacht!"},{"date":" 19.04.2011 ","person":"Joker-Hamm ","message":" nachdem alle Daten ermittelt waren und ich diesmal auch keine Rechenfehler fabrizierte, konnte die Werkzeugkiste geöffnet werden.Interessante Dinge dabei, aber da ich nichts zum Tauschen hatte, blieb es bei meinem Logeintrag.DFDC"},{"date":" 20.03.2011 ","person":"Brockies on Tour ","message":" Heute bei Super-Cache Wetter unseren ersten Multi  (juhu) Toll gemacht. Danke dafür!! Brockies on Tour"},{"date":" 24.02.2011 ","person":"Fussel84 ","message":" Beim Lösen der Relikt77 Strecken und des Bonus, lag dieser kleine Mystery direkt bei uns aufm Weg und wollte auch gelöst werden. Wie Wee88 schon sagt, der Name ist Programm. Super Cachebehälter und toller Inhalt. Endlich mal vernünftige Tauschgegenstände, hoffe auch das die anderen Cacher fair tauschen.TFTC"},{"date":" 14.10.2010 ","person":"Land Of Lincoln ","message":" heute endlich im dritten Anlauf die Kiste  und auch Werkzeug getauscht. das Rätsel war nicht auf Anhieb zu lösen...T4TC Team LandOfLincolnGC  # 889In : Schleifkörper und Schleifmoppteller und Zollstockout: Flachzange und NagelfeileThis entry was edited by Landoflincoln on Sunday, 17 October 2010 at 11:25:05."},{"date":" 31.07.2010 ","person":"Eibel ","message":" "},{"date":" 15.03.2010 ","person":"aisha ","message":" Ganz Klasse Idee. Zig mal dran vorbeigefahren ;-) Hatten leider nichts mit zum Reinlegen werden wir aber noch machen. Danke."},{"date":" 22.02.2010 ","person":"shapeshifter79 ","message":" 18:24 UhrDieser Cache war mir aufgrund seines seltsamen Namens immer wieder mal aufgefallen. Da ich heute hie in der Gegend auf die Hatz gegangen bin, habe ich mich dann mal wieder mit dem Rätsel befasst. Leider stellten sich die von mir im Internet ermittelten Koordinaten vor Ort als falsch heraus. Die Kapelle konnte ich dann aber letztendlich ? ca. 600 Meter entfernt ? doch finden. Eine sehr schöne Location!Nach der Erledigung der Aufgaben konnte ich dann auch die schöne Werkzeugkiste fix finden. Wie viel lieber ich sowas doch als olle Filmdosen finde! Allein, wer oder was (ein? mehrere?) ?BrummPas? ist"},{"date":" 25.06.2009 ","person":"sally04 ","message":" Bereits auf GC.com geloggt"},{"date":" 22.05.2009 ","person":"Drea&Vroni ","message":" Nun können wir auch diesen hier endlich von unserer Liste streichen. Immer wieder tauchte er auf, doch nie lag er wirklich auf unserer Route. Heute haben wir dann die netten Leute im Dorf gefragt, wo wir denn diese Kapelle finden können und es war nicht wirklich schwer. Dann kurz geschrieben, gerechnet und schon hielten wir die Kiste in unseren Händen. Vielen Dank Drea&Vroni"},{"date":" 29.01.2009 ","person":"Flower Cacher ","message":" Ein toller Cache und ein nettes Versteck! Weiter so!"},{"date":" 05.10.2008 ","person":"sherry-m ","message":" Eine schöne Kapelle, auf Cachetour mit Ingo 42 haben wir dann auch den Cache gut . Danke für den Cache und viele Grüße."},{"date":" 05.10.2008 ","person":"InuRiM ","message":" Gemeinsam mit sherry-m, erst die Kapelle und dann BrummPas-Werkzeugkiste .Danke und schöne Grüße aus Soest."},{"date":" 28.06.2008 ","person":"interberni ","message":" Beim 2. Anlauf mit richtiger Berechnung gut  und muggelfrei geloggt.TFTC    bmwberni45Nachlog aus geocaching.com"},{"date":" 27.06.2008 ","person":"mtb-db ","message":" 18:45Heute mit Team ManGu auf Tour rund um Beckum.Die Kapelle haben wir gut .Klare, saubere Aufgaben. Und eine wirklich gut gefüllte Toolbox.Viele Grüße aus dem Sauerlandmtb-db"}],"descriptionSnippet":"","status":"kann gesucht werden"}