{"hiddenAt":"28.05.2007","waypoint":"OC720B","coordinates":"E 007° 58.072' N 49° 56.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC720B","description":"Update24.08.2009ACHTUNG!Leider wurdehier an der Kastanie auch ein Terra-Cache in Form eines Mikrosausgelegt.Für meinen Cache muss der Friedhof nicht betreten werden. Suchtbitte eine kleineTupperdose.Für meinen Cache muss der Friedhof nicht betreten werden. Suchtbitte eine kleineTupperdose.Für meinen Cache muss der Friedhof nicht betreten werden. Suchtbitte eine kleine Tupperdose.Ockenheimer RosskastanieDasmächtigste und schönste Naturdenkmal im Landkreis Mainz-Bingen istdie fast 350 Jahre alte Rosskastanie auf dem Friedhof inOckenheim.Um den Cachezu finden, müsst ihr nicht den Friedhof betreten. Sebstverständlichdürft ihr unter ihrer mächtigen Krone verweilen.Es wäre schön, wenn ihr Bilder des Baums zu verschiedenenJahreszeiten  machen würdet.  © Eichelhäher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu orsrfgvtg","caseType":"klein","difficulty":1,"condition":"ok","name":"Alte Kastanie von Eichelhäher","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 29.07.2017 16:00 ","person":"Leiosch ","message":" Sehr schöne Idee!Hinweis: Für Kinder leider nicht geeignet."},{"date":" 17.07.2016 17:32 ","person":"nachlebe ","message":" Schön gemacht und schnell . Zum Glück mag ich Spinnen 😂"},{"date":" 27.10.2015 11:50 ","person":"die--2 ","message":" Endlich, unser erster Found in Ockenheim. Gut versteckt, aber logisch. Zum loggen haben wir uns unter die Kastanie gesetzt. Ein imposantes Gewächs! Danke an den Owner für's Herführen, Legen und Pflegen.DFDC"},{"date":" 02.02.2015 21:00 ","person":"Heinzybaby ","message":" Der kleiner Drive-In für Zwischendurch ließ noch ausreichend Zeit übrig, um die schöne alte Kastanie auf dem Friedhof ein paar Minuten zu bewundern ...T4TC!#1.330"},{"date":" 29.05.2014 ","person":"Puke6370 ","message":" Die Alte Kastanie war ein würdiger Auftakt zu unserer Cacherunde rund um Ockenheim gemeinsam mit Canadianfriend75. Danke fürs Zeigen."},{"date":" 09.03.2014 ","person":"samuelgustav ","message":" Ein beeindruckender Baum und ein schöner alter Cache (ok, ok, der Baum ist älter). Passt prima zusammen. Die Dose konnte heute morgen gut  werden. TFTC"},{"date":" 13.04.2013 ","person":"Schlawatz ","message":" Beim nach Hause fahren geloggt.DFDC"},{"date":" 26.01.2013 ","person":"vandusen70 ","message":" Bei Winterspaziergang schön . DFDC"},{"date":" 16.11.2012 ","person":"Eichelhäher ","message":" HinweisNeues Logbuch, weiterhin viel Spaß.Viele Grüße, Eichelhäher."},{"date":" 21.10.2012 ","person":"Marschkompasszahl ","message":" Sonntag, 21. OKTOBER 2012 - ca. 16:15hHeute mit TüREX auf kleiner Tour. Wir wollten schon den Friedhof betreten, als wir lasen, dass dies unnötig sei (ja, ja, ... Listings lesen wird ja allgemein überbewertet). Dann peilten wir uns mit dem Kompass grob in die Richtung und ich sah nur Efeu. Mist! Jeder Spinne und jedem anderen Getier jetzt Guten Tag sagen und die Hand schütteln? Dazu noch junge Muggelinen, die auf den Landbus warteten. Doch da hatte ich die Dose bereits im Augenwinkel entdeckt. Also kurz mal Stopp, wichtig, wichtig SMS und Emails lesen, Bus abwarten und... Zugriff! Beim Logbuch fanden wir noch eine Doppelseite, die nur zu 25% beschrieben war, daneben noch zusätzliche Logstreifen. Chronologisch ist das Logbuch damit nicht gefüllt, aber wir sind drin. Schönes Bäumchen! Danke fürs Verstecken!"},{"date":" 02.10.2012 ","person":"Mike2501 ","message":" Sehr schöner Ort. DFDC"},{"date":" 05.05.2012 ","person":"Die Betzels ","message":" Dies war der Letzte auf unserer heutigen Runde. Ein sehr imposanter Baum. "},{"date":" 29.04.2012 ","person":"wasservogel ","message":" Heute mal im nördlichen Rheinhessen unterwegs gewesen. Die Dose war schnell .TFTCwasservogel"},{"date":" 29.04.2012 ","person":"wasservogel ","message":" Heute mal im nördlichen Rheinhessen unterwegs gewesen. Die Dose war schnell .TFTC                                                                                                                                                    "},{"date":" 17.04.2012 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt. DFDCCache-Gatherer"},{"date":" 18.02.2012 ","person":"DieFalken ","message":" Gut , dabke für den Cache.Das ist ein sehr eindrucksvoller Baum!!"},{"date":" 19.01.2012 ","person":"Elchis ","message":" Auf dem Heimweg prima TFTC"},{"date":" 13.09.2011 ","person":"Schatten-Wichtel ","message":" Nachdem ich beim ersten Versuch als Cache-Neuling kein Glück hatte, konnte ich heute mit meinen (jetzt schon) 10 Cachefunden Erfahrung auch hier erfolgreich loggen Und die Kastanie ist wirklich atemberaubend!Danke fürs anloggen!"},{"date":" 23.04.2011 ","person":"3ZehenFaultier ","message":" Auf meiner Auszeit von Feiertagen und Familienfesten eine kurze Cachetour eingelegt, um in und um Ockenheim ein paar Dosen einzusammeln. Bei diesem Stop wollte ich erst wegen zu vielen Muggel abbrechen, und dann kam doch noch ein guter Moment. DFDC"},{"date":" 16.02.2011 ","person":"Deuterium ","message":" beim dritten Anlauf . Ein Bild konnte ich nicht machen, da es schon dunkel war. Sorry. Danke für den Cache. Deuterium."}],"descriptionSnippet":"","status":"kann gesucht werden"}