{"hiddenAt":"07.11.2008","waypoint":"OC7210","coordinates":"E 007° 53.507' N 49° 58.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC7210","description":"Hier an dieser Stelle haben die ehrenwerten Binger Stuntcacher einen Horchposten eingerichtet, um die Aktionen rund um den D-Day zu überwachen, unterstützt durch den Außenposten OC720F.HistorischerHintergrund:Im August kamen sie aufleisen Pfoten über den Rhein ins gelobte Land des CastellumBingium. Sie versteckten dort ein Kuckucksei mit der Hoffnung, dassdieser Cache es einmal besser hat als ihre eigenen zu Hause. Undmit was taten die Rheingauer dies. Mit Recht, denn sie müssenleider in einer Gegend leben, die noch nicht einmal Römer undFranzosen zivilisieren wollten. Seit dem Tag, als wir dieses kleinesüße hilflose Ei bei uns fanden, haben wir es in unserHerz geschlossen. Wir päppeln es auf und allein durch dieAufnahme in unserer warmherzigen Gemeinschaft des Castellum Bingiumwächst es und gedeiht prächtig. Es lernt von seinenvielen Adoptiveltern aus der Reihen der RheinhessischenCachergemeinde. Wissbegierig saugt es alles auf, was es zum ThemaOenologie gibt. Zuerst war es sehr erstaunt, als es hörte,dass es auch noch andere wohlschmeckende Rebsorten außerRiesling und Spätburgunder gibt. Aber als es so großwar, dass es selbst davon laben durfte, war sein Gaumenentzückt. Es war nicht nur köstlich, nein, es war auchbezahlbar. Und als es dann auch noch erfuhr, dass der Eiswein ausDromersheim kommt und nicht von de anner eebsch Seit, da war esganz verwirrt. Kultur, Geschichte, Wein und sanfter Tourismus,keine verstopften Straßen in die Landeshauptstadt. DasKuckucksei hegte den Wunsch etwas von diesem lieblichen Landstrich,das Brauchtum, das Wissen über den Rhein in das darbende Landseiner Ahnen zu bringen. Deshalb entschlossen sich die ehrenwertenMitglieder des Castellums Bingiums, auf vollkommen altruistischeArt caritativ tätig zu werden und dem unterversorgten Rheingauetwas Entwicklungshilfe zukommen zu lassen. Da wir allerdings nichtdamit rechnen konnten, mit offenen Armen empfangen zu werden,mussten wir eine Invasion aus dem Licht in die Dunkelheit starten.Seit dem D-Day verbreitet sich der Funke der Hoffnung imschönen Rheingau. Das Zeitalter der Freundschaft konntebeginnen. Im Gedenken an diesen glorreichen Tag hinterließendie ehrenwerten Binger Stuntcacher eine kleine Cache-Serie, die andieses Ereignis erinnern soll. © Eichelhäher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Jhemry ;-)","caseType":"klein","difficulty":2,"condition":"ok","name":"Horchposten \"Kurmainz\" von Eichelhäher","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 16.12.2017 ","person":"freewillis ","message":" Nach dem Hinweis sind wir direkt von oben zum Cache gelaufen. Auch von oben war das Versteck schon aus einiger Entfernung gut zu entdecken.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 13.07.2017 13:00 ","person":"GS4EVER ","message":" Danke fürs verstecken,GS4EVER"},{"date":" 25.05.2017 11:25 ","person":"Team5B ","message":" Da haben wir aber erst viel zu weit nach oben geguckt. Nach langer Suche dann endlich . Dankeschön. "},{"date":" 11.04.2017 15:32 ","person":"Uniform26 ","message":" Wurde durch meinen Sohn schnell .  TFTC "},{"date":" 05.05.2016 15:10 ","person":"Jokus ","message":" Während unserem Wanderwochenende kamen wir auch an dieser Dose vorbei. Bei einer kurzen Pause haben wir auch diese Dose entdeckt [;)]Danke fürs Verstecken!15:10# 52"},{"date":" 12.04.2015 16:57 ","person":"Hunsrücker2 ","message":" Den Horchposten gesucht und .DFDCEs grüssen der \"Hunsrücker2\" (242) und Nadina "},{"date":" 31.07.2014 ","person":"Schildescher ","message":" Auch hier zunächst auf GC geloggt. Ein Tagesausflug mit dem Team Serfaus aus Köln nach Rüdesheim. Weiter mit der KD nach Assmannshausen, mit der Seilbahn auf den Berg und dann den Rundwanderweg zurück. Dabei haben wir einige Dosen geborgen. Und das alles bei bestem Wetter. Vielen Dank sagt ein Schildescher aus Köln."},{"date":" 21.05.2014 ","person":"mixxfixx ","message":" Nachdem wir den \"Horchposten\" bestiegen hatten und hoch oben unsere Arbeit erledigt hatten sind wir hier natürlich noch mal losgezogen um das passende Döschen dazu zu finden. Also auf die Koordinaten guckte ich in diesem Gelände dann irgendwann nicht mehr. Der Hint half hier doch am besten. Immer wieder schön, wenn an den Senderstandorten ein Döschen liegt . Dieser Horchposen horcht zwar tatsächlich in die Landschaft, aber hauptsächlich sendet er auch! TFTC und Greetings von =mixxfixx=  \t"},{"date":" 03.05.2014 14:04 ","person":"Marschkompasszahl ","message":" 159 DANKE! Eintrag aus dem Felde, später mehr!Marschkompasszahl - 3. Mai 2014 - 14:04"},{"date":" 01.05.2014 ","person":"Regenwetter1991 ","message":" Schöne Gegend, das Suchen und Finden hat sehr viel Spass gemacht TFTC"},{"date":" 08.03.2014 12:24 ","person":"okunavi ","message":" Durch den Wald mit toller Aussicht  mit nicefive"},{"date":" 09.02.2014 ","person":"kawirsky9153 ","message":" Guter Cache und gute runde "},{"date":" 22.09.2013 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch (Schatten-Wichtel, Cachespion & Ich) gesucht,  und geloggt.DFDCCache-Gatherer"},{"date":" 20.04.2013 ","person":"DieFalken ","message":" Heute ging es gemeinsam mit den Junioren von Bingen über Assmannshausen nach Rüdesheim.Natürlich haben wir auch die Caches auf der Route nicht liegengelassen. Hier ging es dann mal auf den Bauch, und nach ein wenig Tastarbeit konnte das Objekt der Begierde dann in Händen gehalten werden.Danke für's versteckenGrüße von den FalkenTB in"},{"date":" 10.03.2013 ","person":"Litthard ","message":" Endlich mal dazu überwunden am Sonntag ins schöne Rüdesheim überzusetzen, so nah und doch so Fern! Um 10:00 gestartet und um 15:00 die Tour beendet, leider spielte das Wetter ab Niederwalddenkmal nicht mehr mit und verschlechterte sich ab der Ruine Ehrenfels so das ich das Cachen abbrechen mußte und mich schnellstens in richtung Fähre bewegte. Trotz all dessen konnte ich 10 Dosen erfolgreich finden und loggen. Die Verstecke waren abwechslungsreich und einige sehr schön gemacht! LBSFDC"},{"date":" 01.01.2013 ","person":"Bambam & Pebbles ","message":" Frohes neues Jahr!Was macht man am Neujahrstag?- Spazieren gehn und nebenbei Cachen natürlich.Uijuijui- nicht ganz ohne. Da mußte Bambam ran.Erfolgreich gehoben und geloggt."},{"date":" 28.10.2012 ","person":"MT Grinder ","message":" "},{"date":" 22.07.2012 ","person":"Chri-Joe ","message":" Bei unserer heutigen Radtour auch hier vorbeigestrampelt und schnell geloggt "},{"date":" 12.07.2012 ","person":"Big-Dad-99 ","message":" Bei Regen hier durch Gestrüpp, Dornen und Wurzelwerk gekraxelt, bis wir ihn endlich entdecken konnten. Danke fürs herführen und Gruß aus Schleswig-Holstein."},{"date":" 13.05.2012 ","person":"Die zwei Hobbits ","message":" Cooler Cache schnell geloggt "}],"descriptionSnippet":"Horchposten der Binger Stuntcacher","status":"kann gesucht werden"}