{"hiddenAt":"23.06.2012","waypoint":"OC734F","coordinates":"E 008° 15.804' N 48° 48.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC734F","description":"Einstieg zum Cache nur vom Referenzpunkt möglich, danach dem Weg bzw. der Klamm folgen.Der Cache ist in einem großen Stein versteckt, auf den man direkt zu läuft.Eine Kollege der dort bereits viele Mio Jahre wohnt, möchte auch weiterhin dort wohnen. ( Die Verschlußplatte und das Beispiel bitte dort lassen.)© wendelga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggcf://encvqfuner.pbz/svyrf/3415250820/Hexhaqr Tehß nhf qre Iretnatraurvg.ene","caseType":"klein","difficulty":2,"condition":"ok","name":"Gruß aus der Vergangenheit von wendelga","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 17.09.2017 21:29 ","person":"ledatho ","message":" Heute haben wir mal wieder einen Spaziergang im Fichtental gemacht, um die beiden neuen GC-Tradies hier zu suchen. Wir waren überrascht, dass hier auch noch ein OC-Cache liegen sollte. Den Einstieg konnte ich dann auch gleich nicht finden (angegebene Koordinate ist falsch), befand mich aber offensichtlich auf dem richtigen - jedoch beschwerlichen - Weg. Da der GPS-Empfang am Zielpunkt eher miserabel war, musste meine Intuition herhalten, was auch gleich beim ersten Versuch funktionierte. Interessante Location...Dank & Gruß ledatho "},{"date":" 15.05.2017 ","person":"wernerwersonst ","message":" HinweisNachdem ich wegen des neuen G$-Earthcaches im Nachbarsteinbruch sowieso in der Gegend war, hab ich mal nach der Dose geschaut. Alles sauber, trocken und fettfrei.Werner, wer sonst?"},{"date":" 04.03.2015 ","person":"ingu1508 ","message":" heute runde im kuppenheimer stadtwald..sehr anspruchsvoller cache..tolle location..mal wieder ein richtig guter cache.. nachdem ich den zugang  habe, wird durch geäst das die holzmuggel hinterlassen haben erschwert, kam ich in einen kleinen steinbruch. gps-daten sprangen hin und her und die sucherei konnte losgehen. der hint nutzte erst nicht soo viel aber immerhin ein kleiner anhaltspunkt..nach einer halben stunde suchen endlich . das ist mal keine dose die man so im vorbeigehen mitnimmt,da muss man wirklich suchen. kein wunder das sie seit fast einem jahr nicht mehr geloggt wurde..naja, ich hab mich ja nun im logbuch verewigt.. ;o) dose, logbuch alles trocken.. das \"beispiel\" auch noch vorhanden. hab auch alles wieder schön versteckt damit es für den nächsten auch nicht zu leicht wird.. ;o) danke für den cache in so einer tollen location, die man vom waldweg aus gar nicht vermutet.. ein cache ganz nach meinem geschmack.."},{"date":" 03.05.2014 12:00 ","person":"-momo- ","message":" Zunächst habe ich den Einstieg nicht wirklich verstanden, bzw. , dennoch machte ich mich voll des Mutes auf den Weg in Richtung Ziel. Die Koordinatenangeben waren nicht so eindeutig, also stolperte ich mal munter weiter, sah mich um und erblickte in einer anderen Richtung eine Zielmöglichkeit. Und..... Bingo :-)))Vielen Dank für das Führen in diese Stille und fürs Verstecken!!!"},{"date":" 01.01.2014 16:00 ","person":"Korlina ","message":" Wir sind geklettert und geklettert, haben aber leider nichts gefunden."},{"date":" 10.08.2013 ","person":"alirai ","message":" Nach sehr langer suche endlich Wir wissen das der Logeintrag etwas spät kommt aber wir sind erst frisch registriert. LGAlirai"},{"date":" 01.04.2013 ","person":"wernerwersonst ","message":" Also das ist jetzt echt kein Aprilscherz, aber vor exakt (!) vier Jahren hab ich mir die Beschreibung des damals noch unfertigen Multis runtergeladen und seither auf der Beobachtungsliste darauf gewartet, ob noch mal was draus wird. Leider hat die Bearbeitung der Beschreibung, die jetzt ja auch schon wieder fast ein dreiviertel Jahr her ist, keine Benachrichtigung ausgelöst. Ich bin daher erst gestern Abend zufällig drauf gestoßen, dass die Dose jetzt aktiv ist, und musste sie mir dann zum 'vierjährigen' natürlich gleich holen.In der Dose war übrigens kein Logbuch, aber da sie nicht mehr als Multi gelistet ist, auf dem Deckel 'Ziel' stand und auch sonst alles genau zur Beschreibung gepasst hat, bin ich einfach mal davon ausgegangen, dass ich das Richtige  habe, und hab mich auf meinem 'man-sollte-auf-alles-vorbereitet-sein'-Logstreifen eingetragen und ihn dazugepackt. Falls ich da was missverstanden habe, bitte ich um Nachricht.Und wie heißt's so schön:Was lange währt, wird endlich gut!Merci!Werner, wer sonst?"}],"descriptionSnippet":"Gruß aus der Vergangenheit","status":"kann gesucht werden"}