{"hiddenAt":"09.01.2009","waypoint":"OC744B","coordinates":"E 009° 41.170' N 49° 07.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC744B","description":"Hohlsee-1Die Serie besteht aus 3 zusammenhängenden Teilen und führt ca. 5,5 km durch abwechslungsreiche Waldgebiete. Es gibt unterwegs die Möglichkeit zur Einkehr und ziemlich am Ende der Strecke, in der Nähe vom Parkplatz ist auch eine Möglichkeit zum Grillen .Stage 1 beginnt bei N 49° 07.538,  E  9° 41.170 wo ihr auch parken könnt. Hier müsst ihr herausfinden wie der Firmeninhaber „Bremicker“ mit Vornamen heißt.Manche sagen er ist ein Schildbürger und kommt aus Schilda, andere sagen er kommt wo anders her.   Heißt er nun:Alfred              N 49° 07.389        E  9° 40.090HaraldN 49° 07.400E  9° 40.266 ErnstN 49° 07.482E  9° 40.909         weiter geht’s  und haltet euch an die rote Route und die 13. Bei den ermittelten Koordinaten angekommen müsst ihr nun in die Röhre schauen bzw. knapp daneben. Sucht nach einem kleinen grünen Ding. Na, gefunden ? gut. Falls dieses Ding quaak macht, dürft ihr es küssen aber nicht  daran herumschrauben ! dann heißt es weglegen und das kleine grüne Ding daneben nehmen. Da müsst ihr dann herumschrauben, denn der Inhalt führt euch zur 1. Dose.Happy FindingInhalt:  LogbuchBleistiftSkatkartenSchlüsselanhängerErfrischungstuchSpielzeugautoNotitzblock                                                                                                                                                                                          © sobse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hohlsee-1 von sobse","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.05.2017 ","person":"Kocherreiter ","message":" Heute wollte ich die Gassi-Tour in der Homezone mit Geocaching verbinden... mind. 4km max. 7km...Da sah ich beim Hohlsee-1, dass die Runde etwa 6km sein soll und am schönen Lemberg perfekt für heute wäre S1 und das Final waren gut zu findenDanCACHEööön sobse für den GeocacheGrüssle vom Kocherreiter"},{"date":" 12.07.2015 ","person":"Kurbeldr.eher ","message":" Aus langeweile nee Wanderrunde eingelegt"},{"date":" 17.10.2011 ","person":"Mauergeckos ","message":" Irgendwie stand ich mit der Dose auf Kriegsfuss. Beim ersten mal war Station eins weg. Beim zweiten Anlauf wars zu dunkel zum suchen. Beim dritten mal hat es jetzt endlich geklappt, wobei ich mir nicht sicher bin ob ein Besserverstecker am Werk war, da Versteck und Spoiler nicht so wirklich passen. Sehr schöner lohnenwerter Weg. Hoffentlich klappen Teil 2 und 3 besser.Danke auch an Sobse für den schnellen Ersatz von Stage 1.Danke für den Cache und Grüsse von denMauergeckosIn: Hämatit   Out: -"},{"date":" 24.07.2011 ","person":"Mauergeckos ","message":" An den angegebenen Koordinaten war leider nichts zu finden. Gruss von den Mauergeckos"},{"date":" 15.05.2010 ","person":"wuselpuschel ","message":" Heute am frühen Nachmittag und bei miesestem Maiwetter den Cache gehoben!IN: GeocoinOut: Felix-Knipse Gruß Wusel(puschel) "},{"date":" 19.03.2010 ","person":"Windego ","message":" Heute Abend gemeinsam mit Rasmus losgezogen die Hohlsee-Runde zu machen. Es war wunderschön, Käuzchen gehört, Kröten bei unanständigen Vergnügungen aufgestöbert, Wildschweine gestört und schließlich gegen 22:30 die erste Dose in Händen gehalten. Out: RadladerIn: Frisbee Grüße von Windego und Danke für die Dose PS: Auch Danke an Rasmus für die Begleitung auf diesem schönen Spaziergang durch die Nacht und die gute Unterhaltung."},{"date":" 22.11.2009 ","person":"Salzkristall ","message":" Zu dritt grüne Dinger gesucht und die jüngeren Salzkristalle haben´s auch . Das Final hat der älteste dann wieder finden müssen."},{"date":" 30.08.2009 ","person":"gingganz ","message":" Hier draußen war ich oft mit den Kindern unterwegs. Dem Ding das quakt bin ich erst auf der zweiten Runde begegnet. Das Ding zum Schrauben lag etwas unterhalb. Hab&#39;s wieder an die vermutete Stelle gelegt.Falls jemand auf der Hohlseerunde eine schwarze Ledertasche mit Klettverschluss für eine kleine Digicam findet, hab ich irgendwo liegen lassen.TFTC gingganznt"},{"date":" 29.03.2009 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Vom Scheerersbrünnele sind wir schwitzend den Hang rauf, aber diesmal hat es sich gelohnt. Alles prima .Danke an sobse fürs schnelle Reagieren!no tradeGruß aukue "},{"date":" 17.01.2009 ","person":"SIXPACKer ","message":" Auf den Spuren von Mausemaus und Lapu-Lapu den Cache gesucht und dann auch schnell .IN: HaftnotizenOUT: NotizblockTFTCSIXPACK_!"},{"date":" 17.01.2009 ","person":"Mausemaus ","message":" Den Fröschen war's hier heute zu kalt - leider. Aber die Dose haben wir trotzdem gut .TFTCMausemausno trade"},{"date":" 17.01.2009 ","person":"Lapu-Lapu ","message":" Nachdem ich aus Schweden wieder zurück bin, sind wir heute hier gestartet und Bronze (und am 3. der Runde vielleicht noch Silber) zu holen.Ein schöner Start und den ersten der Runde schnell .TFTCLapu-Lapuno trade"},{"date":" 14.01.2009 ","person":"Velodrom ","message":" Heute beim MTB-Training den Cache gemacht.2. nach dem Fliegenpilz ist ja fast ein FTF .Wirklich schön gemachter Cache in einer schönen Gegend.Vielen Dank sagt Velodrom  "},{"date":" 13.01.2009 ","person":"Fliegenpilz ","message":" Der Parkplatz war schon belegt und eine Spur von mindestens 100 Cachern führte in den Wald. Trotzdem kurz nach Alfred, oder war es Harald oder sogar Ernst (ist ja egal) geschaut. Dann gleich an dem kleinen grünen Ding geschraubt, da ich Frösche einer Cacherin aus M. überlasse.  ;)    Die Spur zum Final habe ich dann leider verstärkt.Danke an sobse und viele Grüße vom FliegenpilzFTF um 10:00 Uhr"}],"descriptionSnippet":"","status":"kann gesucht werden"}