{"hiddenAt":"18.06.2006","waypoint":"OC740E","coordinates":"E 008° 42.942' N 49° 22.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC740E","description":"Pack a small picnic and relax a bit while finding this cache. Ifound this place many years ago and find it perfect to get awayfrom the stresses in life. I don?t know why, but the trees hereintrigue me and contemplating the origin of the name revives theimagination. I hope you enjoy it too. There are many great routes to here,but a favored one goes via 49º 22.274 8º 43.241.The cache is filled with some really good things to trade-------Packen Sie ein kleines Picknick ein und entspannen Sie einbißchen während dieses Cachesuche. Ich habe diesen Ort vor vielenJahren gefunden und habe ihm einen perfekten Ort gefunden, weg vonden Spannungen in Leben zu werden. Ich weiß nicht warum, aber dieBäume intrigieren hier mich, während Überlegen des Ursprungs vomNamen die Einbildungskraft wiederbelebt.Ich hoffe, dass Sie es auch genießen. Es gibt viele schöne Wegezu hier, aber eine ich Empfelen kann geht über 49 º 22,274 8º43,241.Der Cachespeicher ist mit einigen wirklich guten Dingengefüllt© struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kühbrunnen von struwwelchen","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 11.06.2017 ","person":"Jiver78 ","message":" Auf gemeinsamer Tour mit der Katz um noch vor der angekündigten Hitze ein was getan zu haben.Und auch hier wurden wir schnell fündig.Die Lebensmittel in der Dose haben wir rausgenommen und entsorgt.Ein herzliches Danke für den Cache an struwwelchen!"},{"date":" 09.02.2016 21:00 ","person":"Knocky737 ","message":" Da mir für eine Challenge noch einige Earth caches fehlen, wurde das heutige Geogassi mit dem Cachedog \"Mondi\" in die Ecke Leimen "},{"date":" 25.06.2015 ","person":"Lady April ","message":"                                                                Anfang des Monats ist mein Vater verstorben, um ein wenig auf andere Gedanken zu kommen, gingen wir dann hierher. Hier war ich schon mal vor Jahren mit meinen Eltern.Danke fürs Auslegen.                                            "},{"date":" 25.05.2015 14:30 ","person":"Lasse Finn ","message":" Zusammen mit einem Feun von Gaiberg hergeradelt und sofort den Cache . Eine schöne Radtour."},{"date":" 17.03.2015 14:18 ","person":"Svensoen ","message":" "},{"date":" 15.05.2014 ","person":"Hasenleiser ","message":" Wann dort wohl zum letzten Mal Kühe getränkt wurden? Überhaupt - ein Brunnen an so hoher, abgelegener Stelle, merkwürdig. Heute immerhin beliebtes Ausflugsziel der Heidelberger Waldcacher , mit einer echten Megadose. Danke fürs Herführen!"},{"date":" 19.04.2014 13:16 ","person":"RoadrunnerB54 ","message":" 19.4.2014  10:50Vom Boxberg aus hier in den Wald gewandert und die Dose .DFDC "},{"date":" 25.01.2014 ","person":"kaptain.hack ","message":" Endlich mal wieder ein Wochenende ohne viele Termine und der Hund ist auch wieder fit! Also nichts wie raus in den Wald und mal wieder dem, in letzter Zeit vernachlässigten, Hobby fröhnen.Auf dem Weg hierhin konnten wir dem allgegenwärtigen Nebel kurz entweichen. Leider war die Quelle recht trocken und bot keine Erfrischung für meinen vierbeinigen Begleiter. Dafür war die Box sehr groß und dies definitiv der beste e Cache des gestrigen Tages.Vielen Dank für den Cache!"},{"date":" 06.01.2014 ","person":"derAnonyme ","message":" Und noch eine schöne Stelle in diesem Wald. IN: LED-SchneeflockeOUT: 6 Murmeln"},{"date":" 11.07.2013 ","person":"Momaho ","message":" Heute habe ich eine schöne Radtour von Kirrlach nach Heidelberg und zurück gemacht. So habe ich mal noch ein paar Sachen und vor allem Natur aus der näheren Umgebung kennen gelernt und am Ende kamen immerhin knapp 60km Strecke heraus.Das hier war schon mein zweiter Kuhbrunnen-Cache für heute, der Ort hat mir gut gefallen, hier hab ich direkt mal Mittagspause gemacht."},{"date":" 16.09.2012 ","person":"UglyTim ","message":" Auf einer kleinen Wanderrunde zugegriffen.TFTC,UglyTimIN: 2x Ü-Ei SpielzeugOUT: -"},{"date":" 25.10.2011 ","person":"winnietatsch ","message":" Es war sehr einsam heute, dort im Wald. Winnietatsch"},{"date":" 10.07.2011 ","person":"Bergbauer ","message":" Neblig und nass war es hier, der Wald erschien unheimlich und das GPS-Gerät führte mich kräftig an der Nase herum. Mit Cacher-Instinkt war die Dose dann schneller  als mit den Koordinaten.Danke für den Cache an einem mir bislang unbekannten Brunnen und Gruß, Bergbauer"},{"date":" 29.05.2011 ","person":"Seppel012 ","message":" Ein toller Cach mit sovielen Schätzen!! Unsere Tochter hat etwas im Tausch herausgenommen. Wir haben allerdings auch länger gesucht."},{"date":" 01.05.2011 ","person":"A+J Flutschi ","message":" Nach einiger Zeit und intensiver Suche schlußendlich doch noch .TFTC A+J"},{"date":" 10.11.2010 ","person":"Ryo ","message":" Despite the little off coordinates, a quick found. With a little geocacher-sense it&#39;s no problem.<br "},{"date":" 31.10.2010 ","person":"Wonzmann ","message":" Wirklich schoener Ort zum Rasten; schade bloss, dass der Brunnen nicht fliesst. Danke fuer den Cache!"},{"date":" 18.07.2010 ","person":"Gross A Tuin ","message":" sehr schöner cache. danke!in: trillerpfeifeout: cent "},{"date":" 29.05.2010 ","person":"reinindenwald ","message":" Sehr nette Stelle, in der Sommerhitze sicher ein kühler Ort. Danke fürs zeigen. Hatte keinen Stift dabei, daher ist mein Eintrag etwas unleserlich. Box wieder gut verstaut. "},{"date":" 16.05.2010 ","person":"Electronaut.EBM ","message":" Der erste für die heutige Tour. Der Cache ist der größte bisher, hätteich das gewußt hätt ich ne Dose Ravioli reingelegt. Es hat ja auch neBank dort zum pausieren."}],"descriptionSnippet":"","status":"kann gesucht werden"}