{"hiddenAt":"07.01.2009","waypoint":"OC743E","coordinates":"E 008° 31.606' N 53° 05.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC743E","description":"Kleiner Multi an der Sonnenuhr in Bookholzberg. Bestehend aus einem Wegpunkt und dem Final.Die Sonnenuhr Bookholzberg steht am Rande des Ellerbäckentals. Ein Landschaftsschutzgebiet, welches seit 1998 renaturiert wurde. Rad- und Fußwege erschließen das Tal. Geplant ist ein \"Erlebniswald\". Anläßlich von Geburten, Hochzeiten und Jubiläen sollen Bookholzberger hier einen Baum pflanzen können. (Quelle: Schild Radtour1 Rund um Bookholzberg, Besichtigungspunkt 1)Gesucht wird die Anzahl der Steine (AA), die die Uhrzeit der Sonnenuhr unterteilt.Update 2010_06_06: Vom Cache aus liegt die Sonnenuhr dann in Richtung (3*AA)+4 Grad und ist (4*AA)+2 Meter entfernt.Erstausstattung: Logbuch, Bleistift, Anspitzer (bitte alles im Cache lassen) und diverse Tauschgegenstände. Bitte wieder genauso verstecken.Viel Erfolg!\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tPA\t\t\tPA\t\t\tParkplatz (Parking Area)\t\t\tN 53° 05.354 E 008° 31.604 \t\t\t\t\tNote:\t\t\t\t\t\t\t\t \t\t\tS1\t\t\tSTAGE1\t\t\tSonnenuhr (Question to Answer)\t\t\tN 53° 05.377 E 008° 31.606\t\t\t\t\tNote:\t\t\tGesucht wird die Anzahl der Steine (AA), die die Uhrzeit der Sonnenuhr unterteilt.\t\t\t\t\t \t\t\tS2\t\t\tFINAL\t\t\tFinal Sonnenuhr (Final Location)\t\t\t???\t\t\t\t\tNote:\t\t\t\t\t\t\t\t© BlinkiBill, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sonnenuhr Bookholzberg von BlinkiBill","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 26.05.2016 ","person":"BlinkiBill ","message":" kann gesucht werdenWeiter gehts."},{"date":" 23.05.2016 ","person":"mic@ ","message":" archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Falls Hilfestellung gewünscht ist, dann einfach mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 23.04.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC1KGPN) überein, denn die Final-Peilung berechnet sich hier nach einer anderen Formel. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (23.05.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 11.10.2015 ","person":"Ringeck ","message":" Un-glaub-lich...Als wir am 12"},{"date":" 06.05.2015 ","person":"Samsung1 ","message":" Hier hat es ein paarAnläufe gebraucht, bis ich heute endlich fündig wurde. Bei meinemersten Besuch hatte ich das Peilen noch nicht so unter Kontrolle. Beimeinen folgenden Besuchen war hier dann immer etwas los – auch amWochenende. So war ich froh, dass heute ein leichter Regen einsetzteund die letzten neugierigen Augen vertrieb. Danke für'sHerloggen!"},{"date":" 15.09.2013 18:47 ","person":"Nikitana ","message":" Vor einiger Zeit  und damals nur bei geocaching.com geloggt. Nun auch nochmal hier. "},{"date":" 04.10.2012 ","person":"hude04 ","message":" Beim zweiten Mal sieht man besser...DfdC  Hude04"},{"date":" 14.08.2012 ","person":"Igab ","message":" Heute Abend war nach langer Zeit mal wieder eine kleine Cache-Tour mit FZ7-2KK angesagt, dieser war der erste auf der kleinen Runde.Trotz hohem Muggelaufkommen konnten wie diesen Cache unbeochachtet haben.Danke fürs verstecken."},{"date":" 04.06.2012 ","person":"BlinkiBill ","message":" HinweisNeue Dose im Versteck. Kann weiter gehen!"},{"date":" 28.05.2010 ","person":"Schrottie ","message":" HinweisBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.Schrottie (OC-Admin) "},{"date":" 24.10.2009 ","person":"BiRaM ","message":" Im erweiterten Team ( mit einer NewBie ) nach schöner Aufgabe am Final schnell zugegriffen und muggelfrei geloggt. no trade.  TNX4$"},{"date":" 11.05.2009 ","person":"Joke ","message":" Mein erster Cache den ich nach dem Peilen auf Anhieb  habe.Morgens immens viele MuggelsDanke Joke"},{"date":" 08.01.2009 ","person":"Mic Hobbit ","message":" FTFHeute Mittag zusammen mit schlicky . Diesmal war ich nicht zu spät.Und was haben wir gelernt? Mal wieder: Wer lesen kann ist klar im Vorteil.Out: FTF-CoinIn: CoinTFTC Mic Hobbit"},{"date":" 08.01.2009 ","person":"Füchse ","message":" Als wir die Fußspuren im Schnee vor der Sonnenuhr sahen, ahnten wir nichts gutes. Eben schien der Cache im Internet noch unberührt zu sein, aber hier vor Ort sagten die Füßabdrücke etwas anderes aus.Nach der Berechnung schnell zum Cache....und.....na toll, unsere Ahnung war begründet. 13:00 Uhr ist einfach zu spät! Glückwunsch an die beiden Erstfinder - Mic Hobbit und schlicky !!! Gut gemachter Multi, der uns sehr gut gefallen hat.Danke dafür!!! IN: TBOUT: Coin Danke und grüße von den Füchsen"}],"descriptionSnippet":"","status":"kann gesucht werden"}