{"hiddenAt":"10.01.2009","waypoint":"OC7479","coordinates":"E 008° 41.285' N 50° 48.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC7479","description":"Als meine Eltern vor 35 Jahren nach Elnhausen zogen, befand sich am Ortsrand noch eine alte Mühle mit Nebengebäuden, in der man prima rumklettern konnte. Nachdem die Mühle immer mehr einstürzte, wurde sie vom THW abgerissen. Heute stehen nur noch Mauerreste. Das Gelände ist im Sommer sehr schwierig zu erkunden, deswegen die hohe Terrain Wertung. Feste Schuhe und Kleidung sind absolut notwendig. Auf dem gesamten Gelände liegen alte Bruchsteine, die im Sommer schwer auszumachen sind.Zum Cache:Das Elnhäuser Wasser, das die Mühle antrieb, fließt über zwei kleinere Bäche in einen Fluss.Geht zu den oben angegebenen Koordinaten. Dort findet Ihr ein Schild eines Wanderpfades, auf dem zwei Flüsse erwähnt werden. Fließt das Elnhäuser Wasser in den ersten oder zweiten dort erwähnten Fluss? Für die Final Koordinaten ersetzt die Nachkommastellen der Minuten:Es ist der erste Fluss: N 321/ E248Es ist der zweite Fluss: N 226/ E425Der Cache liegt an einer Ecke des Nebengebäudes bei dem noch alle Grundmauern stehen.Bitte die Box wieder so tarnen wie Ihr sie vorgefunden habt.© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mühlenruine Elnhausen von murmeltier","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 08.04.2016 ","person":"crisb ","message":" Heute sollte es mal wieder nach Marburg gehen. Dieses Mal wählte ich einen etwas anderen Weg als sonst und suchte unterwegs noch ein paar Dosen. Auch in Elnhausen legte ich einen Stopp ein.Zu Fuß ging es auf die Suche nach der Mühlenruine Elnhausen, die ich auch problemlos finden konnte. Die Vegetation ist im Moment wirklich kein Problem und so war der Cache schnell und trockenen Fußes . Danach erkundete ich noch etwas die Ruinen. Spannendes Gelände!Danke an murmeltier fürs Verstecken und Zeigen!Viele Grüßecrisb"},{"date":" 20.02.2011 ","person":"Rübling ","message":" Heute mal wieder einen Spaziergang um Elnhausen gemacht und dann so nebenbei den Cache gesucht und auch relativ schnell .Der Weg war uns bekannt, aber nur die eine Seite. Im Sommer nimmt man die andere kaum wahr. So hat jede Jahreszeit seinen Reiz!Tolle Örtlichkeit, man lernt doch beim caching viel Neues kennen !Vielen Dank dafür!!"},{"date":" 11.09.2010 ","person":"murmeltier ","message":" HinweisHier ist DEFINITIV kein Naturschutzgebiet. Der Hinweis von OC geht mir langsam ein wenig auf den Geist. Muß überlegen, ob ich die Caches da nicht alle rausnehmeReiner "},{"date":" 14.04.2010 ","person":"Storkas ","message":" Auf neuem Opencaching-Account nachgeloggt!"},{"date":" 18.10.2009 ","person":"rembrandt95 ","message":" "},{"date":" 07.05.2009 ","person":"twin trapper ","message":" DFDCtwin trapper "},{"date":" 15.03.2009 ","person":"nilses ","message":" Hi Murmeltiere,schöne Runde, die mir schon ganz bekannt vorkam. Ist die beste Jahreszeit für den Schatz. Im Sommer erkennt man wohl nicht die gesamte Anlage. Zusammen mit den Bob der Baumeister-Anhänger .Nette Sache!Danke für den SchatzNilses"},{"date":" 11.01.2009 ","person":"tstopp ","message":" Heute um 12:00h als drittes Team den Cache gut . Vielen Dank fürs Zeigen dieser interessanten Ecke!Gruß,TStopp"},{"date":" 11.01.2009 ","person":"Quästor ","message":" Auch bei schönstem Sonnenschein am Morgen ein tolles Plätzchen mit besonderem Reiz. Wieviel doch noch zu sehen ist, meine Erwartungen wurden übertroffen. Danke fürs Herführen, der Cache war nach einigen Erkundungen , und dann folgte noch eine ausgiebige Fotosession. Und noch zweiter geworden, wenn wir gestern doch nicht soviel geplappert hätten ...Vielen Dank für den schönen Cache.Gruß QuästorRein: Amethyststufe Raus: - "},{"date":" 11.01.2009 ","person":"Redburne ","message":" Bei strahlendem Vollmond (der hellste des Jahres) und klirrender Kälte (weniger rekordverdächtig) bei einem kleinen Nachtspaziergang um 1 Uhr 50 schnell .Schönes Versteck in einer Ruine, die bei Mondlicht einen ganz besonderen Reiz hat ... Danke für den Cache! Und vielen Dank auch an die selbstlosen Cacher, die mich beim Treffen im Mexicali (GC1K4PB) auf den neuen Cache vor meiner Haustür aufmerksam gemacht haben!Oliverrein: Redburnes \"Feuerwürfel\"; raus: nix "}],"descriptionSnippet":"","status":"kann gesucht werden"}