{"hiddenAt":"27.07.2008","waypoint":"OC7576","coordinates":"E 009° 48.545' N 54° 03.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC7576","description":"Angekommen findet ihr eine Hinweistafel mit zahlreichenInformationen rund um die schöne, euch umgebende Natur. BeiDurchlesen des Textes werdet ihr mehr als ein Dutzend Zahlen(!)entdecken, die ihr zur Ermittlung der Cachekoordinaten benötigt.Ich hab die Sache mal etwas anstrengender gemacht, ist aber nix imVergleich zu dem was ich durchmachen musste um hier her zugelangen, mehr dazu im Logbuch.N54 03.[iQuersumme(Zahl1)] [iQuersumme(Zahl3-Zahl2)][Rest(Zahl6/Zahl4)*2]E09 48.[iQuersumme(Zahl13)] [iQuersumme(Zahl12+Zahl14)][Zahl6-Zahl14+Zahl8]Ach ja, es könnte tagsüber sein das ihr während des Ausrechnenseigenartige Geräusche in der Umgebung hört, vielleicht ein Anwärterfürs nächste Radioquiz. Oder einfach nur eine mögliche Erklärungfür den Cachenamen :-) Viel Spaß beim aufstöbern!© Fischkopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bruchlandung    von Fischkopp","cacheType":"Multicache","terrain":2,"logs":[{"date":" 03.06.2017 ","person":"Triominos ","message":" Mit HorseWomanSH und lnbb . TFTC!"},{"date":" 03.06.2017 ","person":"lnbb ","message":" Mit HorseWomanSH und Triominos geloggt. Sehr idyllisch, obwohl wir keine Rinder gesehen haben :-( Ich komme bestimmt wieder :-)"},{"date":" 17.12.2016 ","person":"Feenstrumpf ","message":" Moin,es wird Zeit, hier endlich einmal diesen Multi zu machen... das Listing schreckte mich zwar erst ab, vor Ort ging es jedoch unerwartet fix, die Koordinaten für die Dose zu errechnen.  Nach einem kleinen Fußmarsch durch die wirklich idyllische Gegend kam ich an und hatte recht flott den Cache entdeckt und konnte loggen. Der Dose geht es gut. Anschließend wanderte ich noch ein wenig hier umher. TFTC, der Feenstrumpf "},{"date":" 05.11.2016 ","person":"carettacaretta ","message":" Nanu, wo sind denn hier die vielen benötigten Zahlen? ... oh verflixt, ich sehe sie, aber wo hört die eine Zahl auf und wo fängt die nächste an? Also erstmal alles, was in Frage kommen könnte, abgeschrieben und sortiert, sieht schon etwas besser aus. Jetzt nur noch aus der Formel schlau werden und die richtigen Zahlen auswählen, hm, das könnte was werden, auf der Karten sehen sie Koordinaten ganz brauchbar aus Nach einem kleinen Spaziergang habe ich dann tatsächlich an der vermuteten Stelle - ohne langes Suchen und ohne Bruchlandung! - die Dose entdecken können. Ein  tolles Fleckchen ist das hier "},{"date":" 17.04.2015 ","person":"Waldschrompf ","message":" Das Rechnen war etwas lästig, der Spaziergang, den ich bis zum Tradi erweitert habe, dafür aber umso schöner."},{"date":" 06.07.2014 13:30 ","person":"steyerland ","message":" Danke für den netten Cache. Nette Landschaft. Koordinaten passten auch, dem Cache gehts gut."},{"date":" 04.05.2014 08:47 ","person":"die_kappus ","message":" Das war ein sehr schöner kleiner Multi. Die Gegend hat uns sehr gefallen. Vielen Dank für&#039;s Herführen und den Cache. Die Kappus! "},{"date":" 02.03.2014 ","person":"Platho ","message":" Hallo,diesen Cache habe ich am 02.03.2014 bereits . Da ich erst seit kurzem hier bei OC bin, hier nun mein Log von damals:Heute zusammen mit Linus31 diesen kleinen Multi absolviert. Vielen Dank fürs herführen sagt PlathoVielen Dank für diesen CacheGruß Platho"},{"date":" 01.07.2012 ","person":"Admiral X ","message":"  Hallo, haben den Cache heute bei schönem Wetter .Besten Dank!"},{"date":" 15.01.2012 ","person":"fastwood ","message":" wir konten das rätsel nicht lösen (qersumme aus zahl 13 sind wir auf 16 gekommen  aber die kann ich nicht eingeben.) hilfe willkommen  :,-(  "},{"date":" 12.06.2011 ","person":"Knappe ","message":" Vor drei Jahren durfte ich hier in der Nähe mal an zwei Flügenteilnehmen und war sehr begeistert. Heute, beim Tag der offenen Tür,habe ich meinen Söhnen die Segelflieger gezeigt und anschließend diesentollen Cache gemacht. Wir haben auf dem Weg sehr viele Schmetterlingeund Libellen gesehen. Ein echter Naturgenuß!Vielen Dank für diesen Cache"},{"date":" 31.10.2010 ","person":"Chilihead68 ","message":" Heute mit yvonnew auf verregneter Cachetour nahe Aukrug gewesen und hier erfolgreich die Dose . TFTC sagt Chilihead68"},{"date":" 21.09.2010 05:32 ","person":"Parti1975 ","message":" 08:45,Nachdem ich nun die Ergebnisse schon länger rumliegen hatte, weil ich keine Lust hatte zu laufen.Heute dann auf einer kleinen Fahrradtour durch dasAukruger Land diese Dose auch  und geloggt.Da meine Koords auf der Wiese lagen, habe ich dasnächstliegende genommen und damit recht gehabt.TFTCParti1975"},{"date":" 12.08.2010 ","person":"rhoen3 ","message":" Ich schau heute mal Opencaching durch und logge alle nach, die ich bisher  habe.TFTC"},{"date":" 07.01.2010 ","person":"ulf78 ","message":"  Das mit den Zahlen hatte mich kurzzeitig verwirrt, aber wenn man genau liest, findet man alles raus und dann ist das finden der Dose recht einfach. Selbst nachts [;)]TFTC"},{"date":" 06.07.2009 ","person":"Scout Ed ","message":" Hallo :-) Dieser Cache hat uns reichlich verwirrt. Wir kamen mit der Rechnung nicht klar. Entweder hatten wir zu viele oder zu wenig Zahlen. Wir probierten dann einfach mal ein Lösungsansatz, schauten in die Topo....das könnte passen.Also hin und *BINGO* da war er auch. Schöner Ort hier, sehr passend für einen Cache.no TradeDanke und GrußEdel und Dirk"},{"date":" 01.02.2009 ","person":"dellwo ","message":" 'Nette' Geschichte. [:)]Beim Zahlenjonglieren musste ich einmal nachfassen, dann klappte aber alles gut. Schöne Ecke hier.Out: CoinDanke für den Cache.Grüße dellwo"},{"date":" 29.01.2009 ","person":"schwarzer Kater ","message":" Mit den Zahlen ein wenig hin und her jongliert und dann passte das Ergebnis.miau"},{"date":" 10.10.2008 ","person":"henni-boy ","message":" Heute habe ich endlich mal Zeit  meine ToDo-Liste abzuarbeiten. Zu Hause alles berechnet und nun vor Ort eine Punktlandung hingelegt.Ein schöner kleiner Multi der viel Spass gemacht hat.TFTC! "}],"descriptionSnippet":"Ein kleiner Multi im schöner Landschaft mit doppelter Bedeutung, den ich mehr oder weniger spontan gelegt habe. Um den N","status":"kann gesucht werden"}