{"hiddenAt":"05.01.2009","waypoint":"OC7678","coordinates":"E 009° 57.096' N 51° 31.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC7678","description":"Die Hauptwache der Berufsfeuerwehr hat seit dem Juli 1972 ihrenSitz im Ortsteil Göttingen-Geismar in der Breslauer Straße. In demGebäude ist auch die gemeinsame Feuerwehr- undRettungsdienstleitstelle für die Stadt und den Landkreis Göttingenuntergebracht. Zuvor hatte die Berufsfeuerwehr ihre Wache amRitterplan, die aber letztendlich zu klein wurde. Auf dem Geländeder Hauptwache befindet sich neben einer Fahrzeughalle mitBürotrakt, ein Schlauchturm mit Schlauchpflegerei und Werkstättenfür Atemschutzgeräte, Funktechnik und Kraftfahrzeuge sowie eineTischlerei und weitere Werkstätten. Bei der Berufsfeuerwehr Göttingen wird im 24 Stunden Schichtdienst,aufgeteilt auf 3 Wachabteilungen gearbeitet. Die Werkstätten werdenvon den Berufsfeuerwehrmännern besetzt. Ab 18:00 Uhr istBereitschaftszeit, bei der auf der Wache eigenen Interessennachgegangen werden kann. Dies kann zum Beispiel im Sportraum, inden Aufenthaltsräumen oder den Ruhezimmern geschehen.Neben der Berufsfeuerwehr gibt es in den Göttinger Ortsteilen 13Freiwillige Ortsfeuerwehren, welche die Arbeit der Berufsfeuerwehrunterstützen. Beim Heben des Caches bitte beachten, dass auf der Straßenseite derWache ein Schreibraum ist, von dem ein guter Blick auf die Straßemöglich ist. Tauschobjekte werden im Cache eher keinen Platzfinden. Wer Zeit und Interesse hat, kann in der Leitstelle fragen, ob ereinen Blick in die Wache werfen kann. Mit etwas Glück hat einer derKollegen ein paar Minuten Zeit und kann euch die Feuerwachezeigen.© magnema, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blinder Alarm - Berufsfeuerwehr Göttingen    von magnema","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.12.2017 00:21 ","person":"sunshinedine ","message":" Nach dem Antrittsbesuch bei der buckligen Verwandtschaft ging es mit -Highlander- abends noch mal Dosen suchen."},{"date":" 01.06.2017 12:42 ","person":"rebali53 ","message":" Moin Moin, heute in der Mittagspause schnell gesucht,  & geloggt. dfdc"},{"date":" 07.10.2016 ","person":"wanja2016 ","message":" TFTC! Cooler Cache! Bereits nach sehe kurzer Suche habe ich diesen kreativen Cache . Eigentlich habe ich ihn schon vor ca. 1 Monat , erst heute jedoch bin ich mit einem Stift wiedergekommen. Nachdem ich diesen Cache auf GC.com geloggt hatte, habe ich es jetzt auch hier auf OC.de gemacht.LG Wanja2016"},{"date":" 29.07.2015 17:30 ","person":"Jokus ","message":" Nach kurzer Suche konnten wir das passende Versteck gut finden :)Schöne Idee! Da unser Stift nicht mehr wollte, mussten wir ein Fotolog machen ;)Danke fürs Verstecken!17:30# 1811"},{"date":" 18.07.2014 ","person":"Team-oreg86 ","message":" Sehr gut gemachter Cache! Danke Grüße Team-oreg86 "},{"date":" 12.02.2014 18:07 ","person":"Pelikani ","message":" Eben schnell mit meinem Sohn zusammen gesucht und . Schön gemacht und vielen Dank fürs Verstecken. "},{"date":" 12.01.2014 16:20 ","person":"knoppx ","message":" Danke für diesen tollen Cache :)Aber Achtung vor den Hunde-Tretminen!"},{"date":" 28.11.2013 00:07 ","person":"Nacht Fuchs ","message":" Sehr schön gemachter Cache, top zum Thema ;-) dfdc!"},{"date":" 31.08.2013 ","person":"CptStarbucks ","message":" \"No Alarms and No Surprises\" :-) Mit Olien74, Nina und Orphy dieses schön gemacht Versteck entdeckt! TFTC. Cpt. Starbucks"},{"date":" 28.08.2013 ","person":"Shiju ","message":" "},{"date":" 25.06.2013 ","person":"ClowLeed ","message":" Auch dieser hier konnte gut  werden =)TFTC"},{"date":" 09.11.2012 ","person":"netzzitrone ","message":" An den Koordinaten angekommen hatte ich direkt eine Vermutung. War mir aber zuerst nicht sicher ob ich es wirklich wagen soll. Naja, was solls. Notfalls kann ich ja schnell rennen ;) Sehr schicke Idee, die hier auch wirklich passend ist. tftc.\""},{"date":" 02.09.2012 ","person":"annekaffeekannebadew ","message":" Warum dieser Cache disabeld ist, ist mir total unklar. Vor Ort ist alles paletti. Schönes Versteck, saubere Handwerksarbeit. Hat Spaß gemacht, vielen Dank fürs Auslegen!"},{"date":" 05.04.2012 ","person":"Dekthep ","message":" Hier war ich mit Geocaching.com, jetzt auf OC nachgeloggt. "},{"date":" 19.12.2011 ","person":"sgj am rohns ","message":" Super Idee und so \"naheliegend\". Vielen Dank."},{"date":" 09.08.2011 ","person":"Krach-Wumm ","message":" Wie kommt man nur auf solche Ideen  Genialer Cache..... So macht GC Spass. Danke für den Cache Krach-Wumm #GC17 "},{"date":" 06.07.2011 ","person":"Harfensänger ","message":" Haben den Schatz .Allerdings hatte ich mir, wegen der zwei Empfehlungen einen schöneren Platzvorgestellt.Trotzdem danke für den SchatzHarfensänger & Co"},{"date":" 10.04.2011 ","person":"Aldokyl ","message":" Auf einer kleinen Wochenendtour nach Göttingen auch hier vorbei gekommen und den Cache gut .Danke für den Cache."},{"date":" 16.02.2011 ","person":"urbannature ","message":" Nachgeloggt von Geochacing.com.TFTC"},{"date":" 05.02.2011 ","person":"GG WG ","message":" Klasse Cache super.   DFDC sagen GG WG"}],"descriptionSnippet":"Berufsfeuerwehr Göttingen","status":"kann gesucht werden"}