{"hiddenAt":"03.10.2008","waypoint":"OC77D2","coordinates":"E 006° 44.043' N 51° 19.442'","link":"https://www.opencaching.de/viewcache.php?wp=OC77D2","description":"Auf dem Treidelpfad Bevor es Dampfschiffe gab wurden Schiffe mit Menschen- oderPferdekraft die Flüsse hinaufgezogen. Auch am Rhein gab es daherLein- oder Treidelpfade. Dieser Cache führt euch ein Stück eines solches Treidelpfadesrheinaufwärts.Ihr fangt ganz gemütlich bei den oben angegebenenKoordinaten an. Von hier aus gibt es einen schönen Blick auf denRhein und (wenn ihr nach links schaut) auch auf die Strecke, dievor euch liegt. Darum ruht euch noch mal gut aus, bevor ihr euerSchiff rheinaufwärts zieht. Auf gehts: Wieviele Stufen führen hinunter zum Treidelpfad(nur die Stufen der Haupt-Treppe, nicht die Stufen vom Weg zumAussichtspunkt)? S = ? Zieht jetzt los nach N51°19,(S+337) E6°44,(S+97)  Welcher Rhein-Kilometer ist hier angegeben? A = ? Wie lang zieht sich der Rhein von Wittlaer bis Urdenbach? B =?Früher gab es hier mal eine Fähre - nicht über den Rhein, sondernüber die Schwarzbachmündung. Jetzt steht hier eine Brücke. Ihr habtes also leichter als eure Vorgänger früherer Zeit, und müsst nichtnoch den grantigen Fährmann bezahlen.Zieht euren Kahn weiter nach N51°19, 0 (B x 2 +9) E6°44, ((A- 3 x B - 8 ) / 3 ) Wie weit ist es von hier nach Basel (Zahl vor dem Komma)? D =? Wie ist die Entfernung nach Rotterdam (Zahl vor dem Komma)? E =? Und wie weit ist es zur Landesgrenze nach Hessen (Zahl vor demKomma)? F = ?Könnt ihr noch? Ein bisschen geht es nämlich noch weiter.Die Pferde werden gewechselt bei N51°18,(D + F +18) E6°44,E .Wenn ihr dort den Cache gefunden habt dürft ihr euch ausruhen.Es ist hier nicht notwendig, über den Zaun zu steigen(Brunnen-Schutzgebiet!)Hinweise:Los geht es in Wittlaer. Parken könnt ihr bei N51°19,369E6°44,388. Der Weg ist ca. 1,5 lang und es ist kein Rundweg!Aber vielleicht bekommt ihr am Final ja neue Pferde, die euerSchiff bis Kaiserswerth weiterziehen, damit ihr dort noch andereCaches finden könnt. Von Kaiserswerth können Fußfaule dann mit derStraßenbahn nach Wittlaer zurückfahren. Der Weg ist auf der kürzesten Strecke nur zu Fuß zu machen. Mitdem Fahrrad kann man die Treppe am Anfang relativ problemlosüberwinden (neben der Treppe kann man schieben). Mit Kinderwagenoder Rollstuhl ist ggf. ein größerer Umweg erforderlich.  Am Final wird es an schönen Tagen sehr muggelig sein. Wie immer gilt Klammer- vor Punkt- vor Strich-Rechnung. Und werdie Beschreibung aufmerksam liest, läuft nicht dreimal. Informationen rund um diese Gegend findet ihrhier\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tP1\t\t\tPARK1\t\t\tParkplatz (Parking Area)\t\t\tN 51° 19.369 E 006° 44.388\t\t\t\t\tNote:\t\t\tKostenloser Parkplatz\t\t\t\t\t \t\t\tS0\t\t\tSTAGE0\t\t\tStartpunkt (Question to Answer)\t\t\tN 51° 19.442 E 006° 44.043\t\t\t\t\tNote:\t\t\tWie viele Stufen führen von hier hinunter zum Treidelpfad (Stufen der Haupt-Treppe)? S = ?\t\t\t\t\t \t\t\tS1\t\t\tSTAGE1\t\t\tZwischenstation / Stage 1 (Question to Answer)\t\t\t???\t\t\t\t\tNote:\t\t\tWelcher Rhein-Kilometer ist hier angegeben? A = ?Wie lang zieht sich der Rhein von Wittlaer bis Urdenbach? B = ?Zieht euren Kahn weiter nach N51°19, (B x 2 +9)  E6°44, ((A - 3 x B - 8 ) / 3 )\t\t\t\t\t \t\t\tS2\t\t\tSTAGE2\t\t\tZwischenstation / Stage 2 (Question to Answer)\t\t\t???\t\t\t\t\tNote:\t\t\tWie weit ist von hier nach Basel (Zahl vor dem Komma)? D = ?Wie ist die Entfernung nach Rotterdam (Zahl vor dem Komma)? E = ?Und wie weit ist es zu Landesgrenze nach Hessen (Zahl vor dem Komma)? F = ?Könnt ihr noch? Ein bisschen geht es nämlich noch weiter. Die Pferde werden gewechselt bei N51°18,(D + F +18 ) E6°44,E . Wenn ihr dort den Cache gefunden habt dürft ihr euch ausruhen.\t\t\t\t\t \t\t\tS3\t\t\tSTAGE3\t\t\tFinal / Stage 3 (Final Location)\t\t\t???\t\t\t\t\tNote:\t\t\tFinal\t\t\t\t\t© Macfuddl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"S vfg qvr tebrffrer Ragsreahat mh rvare qre Ynaqrfteramra.Qvr Qbfr yvrtg hagre Fgrvara.","caseType":"klein","difficulty":3,"condition":"ok","name":"Auf dem Treidelpfad von Macfuddl","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 24.03.2017 08:39 ","person":"Algaham ","message":" Alle Stationen und das Finale gut . Danke! "},{"date":" 14.12.2015 19:34 ","person":"Kaiserswerther ","message":" \"Senk ju for se kesch \"..__.__.__.__.............\\"},{"date":" 22.09.2013 10:30 ","person":"RSAM_Austria ","message":" Vielen Dank! Wunderschön an einem sonnigen Samstag Morgen.Wir haben das \"?\" bei N51°19, 0 (B x 2 +9) E6°44, ((A ? 3 x B - 8 ) "},{"date":" 11.06.2013 ","person":"Team76 ","message":" Heute mit den Mühlenleuten diesen Multi nach der Arbeit angegangen. Irgendwie kam uns die 1,5km recht kurz vor  Okay, lag wohl daran, dass wir die ganze Zeit am quatschen waren  Am Ende war die Dose schnell entdeckt. Noch kurz gewartet bis die Luft rein war und zugegriffen  Dank für den Spaziergang und die Dose. Dank auch an die Mühlenleute für den witzigen Abstecher "},{"date":" 16.03.2012 ","person":"RIT 81 ","message":" zusammen mit Raal1412 bei tollem Wetter geschafft"},{"date":" 16.03.2012 ","person":"raal 1412 ","message":" Zusammen mit RIT 81 die \"Runde\" gut bewältigt; Danke für die Erklärungen"},{"date":" 30.08.2011 ","person":"Bonicard ","message":" Schon lange .Jetzt mit OC-Konto nachgeloggt. (wegen der grünen Häkchen auf der Karte)DfdC"},{"date":" 14.08.2011 ","person":"rvagietm ","message":" Eine Ecke Düsseldorfs, die ich noch gar nicht kannte. Aus Zeitmangel sind wir danach aber zum Parkplatz zurück. Nach zwischenzeitlicher Irritation und längerem Suchen doch noch . Das war ein guter Abschluss dieses Caching-Tages.Out: WMF-MarkenIn: Schlüsselanhänger TFTCrvagietm"},{"date":" 01.07.2011 ","person":"dendrobaten ","message":" Schöner Abendspaziergang, schöner Sonnenuntergang :-)Mussten dann aber leider ohne Erfolg abbrechen. Lagen einfach zu viele Steine im Weg rum. Die Dendrobaten"},{"date":" 27.06.2011 ","person":"anfralupa ","message":" Heute auf der Montagstour mit Mama unterwegs in D´dorf. Leider bei dieser Affenhitze zu wenig Schattenplätze auf dieser Route, aber trotzdem eine sehr schöne Strecke. Auch wir mußten \"leider\" dreimal laufen. Das mit der Landesgrenze ist aber auch ein bisschen gemein ;-)). Beim Final dann erst ein wenig umsonst die Gegend umgegraben ! Warum in die \"Ferne\" schweifen, wenn das Gute liegt so nah !!! Jetzt noch auf nach Kaiserswerth.Danke für´s zeigen sagen: Die Mama und das An von anfralupa aus WuppertalNOT TRADE\t\t                "},{"date":" 24.05.2011 ","person":"BVAdmin ","message":" nachträglich"},{"date":" 25.05.2010 ","person":"tdan ","message":" Hallo, haben gestern den Cache . Ein schöner Weg am Rhein entlang mit Einkehrmöglichkeit in Kaiserswerth. Danke dem \"Erfinder\" der Route! Gruß,tdan "},{"date":" 02.01.2010 ","person":"vy55 ","message":" Netter kleiner Spaziergang mit leichten Schneeflocken... Vielen Dank! Kannten den Platz, aber bisher noch nicht den Cache. out: 2 coins, in: 2 DekoholzanhängerGrüße, vy55"},{"date":" 01.11.2009 ","person":"Loller ","message":" Heute bei schönem Herbstwetter diesen schönen Multi angegangen.Alle Stationen gut  und wieder was dazu gelernt.No Trade, TFTC.Gruß vomFußball-Loller"},{"date":" 01.11.2009 ","person":"kleine-hexeblau ","message":" Heute bei schönem Herbstwetter mit dem Fußball-Loller eine schöne Tour durch Wittlaer gemacht.  Zu diesem Thema gab es vor einigen Wochen einen sehr schönen Bericht im TV, daher bot es sich an, heute mal den Treidelpfad etwas näher zu erkunden.  Das muß schon echte Knochenarbeit  gewesen sein, ich wollte nicht tauschen! Alle Stationen gut , diese Runde hat uns sehr viel Spaß gemacht , nebenbei noch einen tollen Abenteuerspielplatz am Rhein  (siehe Bilder)! IN: TB GipfelstürmerOUT: Nix TFTC Viele Grüße aus Angermund Team kleine-hexeblau"},{"date":" 17.10.2009 ","person":"Veggie-Man ","message":" Die Anzahl der Radfahr- undHundemuggels hielt sich heute morgen stark in Grenzen, sodass ichungestört bei herrlichem Sonnenschein um 10:05 loggen konnte. Vielen Dank für den Cache!"},{"date":" 24.03.2009 ","person":"Macfuddl ","message":" HinweisDanke für den Hinweis - Beschreibung wurde korrigiert. "},{"date":" 24.03.2009 ","person":"Snailpush ","message":" Nach leichten Anfangsschwierigkeiten gut . Bei der Formel für die Rechnung waren auf Opencaching leider nicht alle Zeichen zu erkennen 8) mit etwas logik war das aber trotzdem lösbar. Schöne Ecke am Rhein.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}