{"hiddenAt":"13.02.2009","waypoint":"OC777C","coordinates":"E 010° 43.219' N 50° 45.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC777C","description":"Anlässlich des heutigen Datums (Freitag der13te) gibt es von uns mal einen passenden kleinen Motto-Cache. Ihrsolltet also nicht schreckhaft sein Begebt euch zu den genannten Koordinaten und sucht nach demCachetitel. Seid bitte vorsichtig beim Heben.Bitte im Log und auch sonst nichts verraten, sonst sucht euch derCachebeschützer heim!!!\"Gruseliges\" Vergnügen und viel Spaß bei der Suche nach dem Kleinenwünschen Theio & Friends.© Theio&Friends, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Das Loch des GRAUens    von Theio&Friends","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.10.2017 16:54 ","person":"Keruko ","message":" Heute ist zwar erst Donnerstag, der 12., aber da wir morgen abreisen, haben wir jetzt schon gesucht. Prima Idee . Leider  konnten wir uns nicht ins LogBuch eintragen, es war zu gruselig [O:)]"},{"date":" 09.04.2017 17:55 ","person":"Emri83 ","message":" Cache erfolgreich geloggt "},{"date":" 08.04.2017 15:54 ","person":"dr jones ","message":" Mit einem Hinweis meiner Begleitung dann doch \"entdeckt\"..."},{"date":" 27.12.2016 10:17 ","person":"theodorio ","message":" Danke fürs Herführen, Legen und Pflegen an \"Theio&Friends\" am 27. Dezember 2016 um 10:17"},{"date":" 05.08.2016 21:25 ","person":"EVAC ","message":" :-)"},{"date":" 24.06.2016 ","person":"Peligra ","message":" 2017 endlich auf Opencaching nachgeloggt. Damals habe ich geschrieben:Ein Spaziergang um die Ohratalsperre kommt einem bei > 30°C irgendwie auch extrem anstrengend vor... und dann darf man nichtmal ins Wasser springen und kann nur sehnsüchtig drauf gucken! Aber irgendwie war es trotzdem ganz schön! Weil ich drauf reingefallen bin (wodurch andere viel zu lachten hatten) gibts nen FP!TFTC"},{"date":" 14.01.2016 15:00 ","person":"Team Lea ","message":" Beim ersten Blickkontakt waren wir ganz schön erschrocken, aber mußten leider feststellen, das der Logbehälter nicht mehr da war"},{"date":" 02.07.2015 16:07 ","person":"r_sorrow ","message":" Erst nur Müll entdeckt, dann den Kopf gedreht und auch das Gesuchte entdecken können...TFTC "},{"date":" 13.06.2015 14:25 ","person":"luckykaefer ","message":" Heute stand eine Radtour entlang der Ohratalsperre auf dem Plan und dabei haben wir auch diesen . Dank "},{"date":" 02.05.2015 20:35 ","person":"feltstone ","message":" Ui, gruselig...;-)."},{"date":" 15.07.2014 11:15 ","person":"mrmandco ","message":" Unser erster für heute. Hier wussten wir noch nicht, dass wir am Ende über 20 km in den Beinen haben werden. DfdC"},{"date":" 09.03.2014 17:21 ","person":"ulula ","message":" Es hat seine Wirkung nicht verfehlt :) TFTC"},{"date":" 30.10.2013 ","person":"DrMaFu ","message":" Hier war ich bereits am 30.10.2013 und habe gelogged. Da ich aber erst ab heute 24.02.2014 einen opencaching-Account habe logge ich diesen Fund auch hier nach."},{"date":" 14.08.2012 ","person":"FriCa ","message":" Ein schöner Spaziergang entlang der Ohratalsperre brachte uns auch zu diesem Cache. GRAUselig, GRAUenhaft, GRAUenvoll, GRAUsam, GRAUpelschauer. [:D]Vielen Dank fürs auslegen.Viele Grüße.FriCa + Sammies"},{"date":" 03.06.2012 ","person":"Schildi_2004 ","message":" Nun will ich meinen grauenvollen Fund auch bei OC nachtragen. Vielen Dank!"},{"date":" 23.09.2011 ","person":"dr_knox ","message":" OC-Nachlog. Bereits auf gc.com geloggt.TFTC!"},{"date":" 11.09.2011 ","person":"asche2 ","message":" Überwindung nötigTFTC  MfG asche2"},{"date":" 14.06.2011 ","person":"Waldfee-Franzi ","message":" Hab heute Früh mal das Loch des Grauens gesucht. (bei morgendämmerung ist es noch gruslicher)   "},{"date":" 18.04.2010 ","person":"wattfras ","message":" Das Loch des GRAUens schnell gefunden, doch leider haben wir nur Müll dort gesehen. Ganz hinein wollten wir dann doch nicht, war uns einfach zu grauenvoll."},{"date":" 08.04.2010 ","person":"Eifelbaer ","message":" Der 2. Cache auf unserer Wanderung war schnell . Viele Grüsse aus der Eifel vomTeam Eifelbaer"}],"descriptionSnippet":"","status":"kann gesucht werden"}