{"hiddenAt":"24.02.2009","waypoint":"OC79C1","coordinates":"E 007° 11.968' N 50° 19.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC79C1","description":"Der Cache steckt in einem südländischem Erzeugnis, welches sich an diesem Lost Place zum Sterben auf die Seite gelegt hat und zur Immobilie ward. Ob sich der Gegenstand noch selbst hierhin geschafft hat oder auf andere Weise hierhin verbracht wurde, weiß ich nicht. Ich fands aber des Zeigens wert, denn normalerweise wird man sich wohl kaum hierhin verirren.Damit sind wir schon beim Problem: es gibt keinen direkten Weg hierhin.Ausgangspunkt kann einer der angegebenen Parkplätze sein. Sie unterschieden sich hinsichtlich Zeit- und Geländeaufwand.Von Norden ist es kürzer, aber matschiger.Von Osten und Süden zunächst befestigter, dann jedoch dorniger.Im Osten kann man noch den Cache \"Schieferlore West\" mitnehmen, im Süden den \"Heiligen Hubertus\".Beim Zugang von Süden besser lange auf dem Waldweg bleiben (siehe Grafik), der direkte Weg führt durch Sumpfwiesen und ist nicht zu empfehlen.Die Karte zeigt eine Umgebungsskizze, mit ungefähren Ansteuerrouten. Nicht maßstabs- und koordinatengetreu.Parkmöglichkeiten:P1 Parkmöglichkeit Nord Koordinaten: N 50° 19.619 E 007° 12.210Bemerkung: \"Alte Hohl\", Zugang von Norden. Bitte nicht querfeldein.P2 Parkmöglichkeit OstKoordinaten: \tN 50° 19.449 E 007° 12.577Bemerkung: \"Kelberger Straße\", Zugang von OstenP3 Parkmöglichkeit Süd Koordinaten: \tN 50° 19.266 E 007° 11.835Bemerkung: \"L 98, Hubertusstein\" (Waldparkplatz)Nicht geeignet für Fahrräder, Pferde, Kinderwagen.Achtung: Matsch und Dornen.Empfohlen am Tage. Auch bei Schnee.© slytab, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagrervatnat","caseType":"mikro","difficulty":2,"condition":"ok","name":"Immobilie von slytab","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 04.09.2015 ","person":"Team.Eisbaer ","message":" Heute morgen die Zeit genutzt und einen kleinen Spaziergang nach Mayen gemacht um noch ein paar Caches, die auf meiner Liste standen, abzuarbeiten. Das Plätzchen lag schon lange im Focus, ich hab's dann auf direktem Weg probiert und auch schnell .TFTC sagt das Team Eisbaer# 1319 (04.09.2015 10:19:00)"},{"date":" 07.01.2013 ","person":"Geondalf ","message":" Gekauft!"},{"date":" 16.05.2010 ","person":"Wartezimmer ","message":" Aufgrund der Beschreibung hatte ich schon die richtige Ahnung, was ich dort finden werde. Ich war angenehm überrascht als ich es endlich sehen konnte. Der Zustand gibt ja doch schon interressante Einblicke frei, so hab ich mir erstmal alles genau angeschaut. Zum finden der Dose hab ich aber dann doch den Hint benutzen müssen.Danke fürs Zeigen.Wartezimmer."},{"date":" 22.04.2009 ","person":"Yanarei ","message":" Cooles Versteck, ich wollte schon aufgeben, doch dann hat er mich angelächelt. DFDC Yanarei "}],"descriptionSnippet":"Ein Mikro in unwegsamen Gelände an interessanter Stelle.","status":"kann gesucht werden"}