{"hiddenAt":"27.08.2008","waypoint":"OC7916","coordinates":"E 011° 21.785' N 47° 57.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC7916","description":"                    Interessantes über einen Nbayerischen Schriftsteller                                                      Hier möchte ich auf einen Schriftsteller aufmerksam machen derhier in der Gegend aufgewachsen ist.\" Oskar Maria Graf war ein bayerischer Anarchist, einlebensfroh-barocker und gegen alles Unrecht wütend anschreibenderChronist, eine Art Unikum der Weimarer Republik. \"Der Platz und vor allem die Aussicht die Er hat istbemerkenswert!Weitere Infos gibtshier:Und jetzt zum Doserl:Bitte seid vorsichtig beim suchen, denn es geht manchmal ziemlichzu! ( Schul und Bus Muggels )Ihr müsst nichts aufbrechen, nirgendwo hochklettern oderrumbuddeln! Es ist nicht an der Statue!Ein beherzter Griff reicht aus.!Nach dem Fund bitte wieder sorgfältig verschliessen undzurückbringen!Viel Spass beim suchen wünscht flashdeluxe© flashdeluxe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"OMG! von flashdeluxe","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.12.2017 ","person":"jlod ","message":" Hab heute das milde Wetter für eine Cachewanderung von Wolfratshausen nach Starnberg genutzt. Hier war das Problem die vielen Muggels die aus allen Richtungen kamen. Nach etwas Abwarten konnte ich das Logbuch doch noch bergen.Gruß Hans"},{"date":" 09.04.2017 ","person":"ManniK ","message":" Über den Kreuzweg sind wir nach Aufkirchen gekommen und haben auch den OMG besucht. Die Dose war schnell  und weiter ging's durch die angrenzende Allee.Danke für den Cache sagt ManniK"},{"date":" 18.11.2016 12:22 ","person":"findhaka ","message":" Schneller Fund trotz der vielen Muggles. TFTC "},{"date":" 17.10.2016 ","person":"julschn1982 ","message":" Heute wurden wir seeehr früh (für einen Samstag bzw. Nichtarbeitstag ) von einigen Tauben geweckt, die auf unserem Balkon randalierten  Da wir also eh schon wach waren und die Scherben, etc. zusammenfegen mußten, blieb hinten raus viel Zeit für einen schönen Cachetag Auch heute zog es uns wieder Richtung Süden um einige schon lange gelöste  in  zu verwandeln.In der Nahe gelegenen Wirtschaft war eine Hochzeitsgesellschaft, deren Gäste zum Parkplatz hin und her pilgerten. So mußten wir doch etwas warten bis wir ungestört zuschlagen konnten. DFDC! "},{"date":" 23.12.2015 10:50 ","person":"Team grauzac ","message":" Hier waren wir doch schmal mit GC...danke fürs Legen und Pflegen...TFTC sagt Team grauzac19"},{"date":" 10.09.2014 ","person":"Doc Cool ","message":" #8406Auf unserer Tour rund um München wegen der \"In 80 Tagen...\"-Finals, die wir noch einzusammeln hatte, kamen wir auch hier vorbei und haben diesen schnellen Cache auch mal eben in unseren Fundsack gesteckt.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 10.08.2014 16:30 ","person":"masada74 ","message":" heute ging's zum Starnberger See. Auf dem Weg kam ich hier bei Oskar Maria Graf vorbei, von dem ich noch nie was gehört hab, zumindest kann ich mich nicht an ihn erinnern.TFTC"},{"date":" 28.05.2014 ","person":"Habicht 25 ","message":" Von unterwegs, später mehr.....Nachdem das Döslein  war, ploppte mir nur ein nasser Klumpen Papiermaschee entgegen. Gegen einen Eintrag im Logbuch war dieses ziemllich resistent. DfdD"},{"date":" 05.05.2014 17:30 ","person":"Hoppihorst ","message":" Logbuch nur noch Matschepampe..."},{"date":" 01.01.2014 16:00 ","person":"writzlpfrimpft ","message":" Erster Cache im neuen Jahr.Gefunden jedoch an den Koordinaten aus geocaching.com. "},{"date":" 21.12.2013 11:30 ","person":"hag1074 ","message":" Trotz vieler Einkaufsmuggels geloggt, TFTC"},{"date":" 01.07.2012 ","person":"Moosschaf ","message":" 19:00 Moosschaf hat den cache ."},{"date":" 05.02.2012 ","person":"hoppeltiere ","message":" Nachdeem der Cache bei unserem ersten Versuch leider weg war, heute nochmal probiert und siehe da, alles Prima!!Danke"},{"date":" 27.11.2011 ","person":"ToSt ","message":" Vermeintliches Versteck gut, aber leer ... Wir vermuten, der Cache ist weg. Tom & Steffi "},{"date":" 28.08.2011 ","person":"Metrax ","message":" Auf Tour mit Otti80  und gelogt!"},{"date":" 31.07.2011 ","person":"hexesurulunda ","message":" JUHUU HABEN DEN CACH GEFUNDEN!!!    gutes versteck kannte ich schon vo anderen cach von flashdeluxe: cache&carry@park&ride  .umbedingt abklappern!!!"},{"date":" 21.05.2011 19:00 ","person":"Thomas217 ","message":" Schön gemacht! Auf dem Rückweg von der 80-Tage-Runde kam ich hier vorbei und konnte diese Dose noch loggen. Von Graf habe ich noch nichts gelesen, da ist wohl wieder ein neuer Punkt auf der To-Do-Liste, die wird auch immer länger. Ich glaube, irgenwann brauche ich mal \"Cachefrei\", um die abzuarbeiten ."},{"date":" 06.03.2011 ","person":"simmerl7 ","message":" Da heut der Empfang nicht so besonders war, suchte ich zuerst an allen möglichen Stellen. Auch wegen etlichen Muggels musste ich immer wieder die Suche unterbrechen. Dann endlich viel der Blick auf das Objekt der Begierde, und schwupp, schnell geloggt und weiter. Gut gemachtes Versteck.TFTCSimmerl"},{"date":" 14.01.2011 ","person":"Gross-mummrich ","message":" Heute sind wir hier stehen geblieben um uns diesen Ort mal genauer anzusehen und fanden ein nett versteckte Dose.TFTC gross-mummrich"},{"date":" 09.01.2011 ","person":"Baeren65 ","message":" Super Versteck , muss man erst mal draufkommen.Danke Bären65"}],"descriptionSnippet":"","status":"kann gesucht werden"}