{"hiddenAt":"02.06.2003","waypoint":"OC79E4","coordinates":"E 014° 14.000' N 51° 52.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC79E4","description":"Die angegebenen Koordinaten sind nicht die des Caches. Dieser liegtim Umkreis von maximal 2 km.Um den Cache zu finden müsst Ihr den Mann auf dem Bild finden. Erwurde einige Kilometer nördlich von hier am AB.CD.EFGH geboren undging südöstlich vom Cache zum Gymnasium. Seine letzte Nachrichtstammt vom IJ.KL.MNOP , seitdem ist er verschollen . Für seineVerdienste wurde unter anderem ein Berg nach ihm benannt. Dieserist QRST m hoch. Zusätzlich gilt:U=Q+SV=T+HW=C+GX=E+ODer Cache liegt bei N 51°5A,TVP O 14°1U,DWX.Viel Glück!The indicated coordinates are not those of the Cache. The cache ishidden in a perimeter of maximally 2 km from thiscoordinates.To find the Cache you must find the man on the picture. He was bornsome kilometers north from here on the AB.CD.EFGH (DD.MM.YYYY) andwas on High School southeast from the Cache. His last message isfrom the IJ.KL.MNOP (DD.MM.YYYY), since then he is missed. For itsachievements a mountain was named after him. This mountain is QRSTm high. Additionally applies:U=Q+SV=T+HW=C+GX=E+OThe Cacheposition is N 51°5A,TVP O 14°1U,DWX.Have fun!© muelleto, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Verschollen im Outback von muelleto","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.10.2016 ","person":"wirschatzfinder ","message":" Ach der ...Kommt hier aus der Gegend und war in den wenigen Jahren seines Lebens so weit weg.Auch wir waren erst weit weg, auf der bekannten Wiese...Tja liebe Mitcacher, überlegt mal, 2003---2016Da war Wikipedia noch in den Kinderschuhen, da wurde noch mit Papier und GPS ohne Karte gecacht.Da gab es keine Geochecker, nur das Listing und du.Und da steht doch alles drin, nicht weiter als zwei Kilometer!!!Und so war es dann nur noch ein weiter Marsch ins Outback...Und wir sind zurück, es war unsere erste Expedition.TFTC"},{"date":" 15.08.2015 12:16 ","person":"wauzischreck ","message":" ? 186 ?   12:16 Heute gingen"},{"date":" 25.05.2014 11:00 ","person":"kruemelbaer ","message":" Den Cache hatten wir seit ca. einem Jahr für den Außeneinsatz vorgemerkt. Heute war es dann soweit. Der Gesuchte war uns dabei zufällig im Sommerurlaub aufgefallen. Bis dahin war uns dieser Mensch vollkommen unbekannt. Jetzt war unsere Neugier auf diesen Cache umso größer. Bei einer ordentlichen Radtour - es sollte die \"Storchentour\" nach Dissen werden - war der kleine  Abstecher auch noch drin. Der Cache ist unversehrt und hat den letzten Winter scheinbar unbeschadet überstanden. Eine für uns lange Cachegeschichte findet sein Ende. Wir werden sicher bald wieder hier vorbei schauen."},{"date":" 15.06.2013 ","person":"palk ","message":" nachlog von gc.com."},{"date":" 05.04.2010 ","person":"restau ","message":" Der Cache liegt ja wahrlich wie im Outback!Danke fürs HerführenRESTAU"},{"date":" 07.11.2009 ","person":"Radio1* ","message":" Etwa 50 Meter vorden errechneten kam ich an einem verdächtigen Objekt vorbei. Na wirstDu doch mal kucken, dachte ich und hielt schon die Dose in der Hand...Ein Glücksfund also, weiss auch nicht was ich wieder falsch gemacht habe   "},{"date":" 07.03.2009 ","person":"alnus.glutinosa ","message":" Wenn das nicht das märkische Outback ist... Bloss gut, das ich da wieder zurück in die Zivilisation  habe.Toller Cache! Und Bambies gibt es da auch. "},{"date":" 06.08.2008 ","person":"scheiby ","message":" #249 06.08.2008 13:37DieserCache lag schon lange ausgerechnet bereit zum Heben. Heute für eineletzte kleine Trainingswanderung vor unserer Wandertour in Nordschwedendiesen ausgesucht und in den benachbarten Ort gefahren. Von da die Doseerwandert, schnell , geloggt und wieder zurück gewandert.no trade"},{"date":" 27.05.2007 ","person":"Karrataka ","message":" Beim letzten Besuch in dieser Gegend hab ich ihn dann doch erst mal sein gelassen wegen der Entfernung. Heute nun mit Willi das \"kleine\" Wegstück bis zum Cache gemeistert. Es gibt vielleicht doch noch bessere Parkpositionen, als wie ich sie mir rausgesucht hatte. [;)]Vielen Dank sagt Karrataka."},{"date":" 19.03.2007 ","person":"ah_hoenow ","message":" Nachdem ich die Aufgabe offensichtlich richtig gelöst habe habe ich mich auf die Suche begeben. Die Anfahrt ist aber durch die von den Forstfahrzeugen ramponierten Waldwege nicht ohne(wenigstens mit einem \"Normalfahrzeug\"). Nach einem kurzen Spaziergang durch den Wald dann aber gut um 17:30 Uhr  und geloggt.No trade. Danke und TschüßAH_Hoenow"},{"date":" 12.11.2006 ","person":"muelleto ","message":" 12.11.2006 09:15 UhrNa die Koordinaten haben wir schon lange gehabt, denn als Cottbusser ist es nicht schwer diese Persönlichkeit zu kennen. Durch den Regen der letzten Tage war die Anfahrt nicht ganz ohne und glich eigentlich eher einer Schlammschlacht. Bei der Annäherung an den Cache hatte ich schon nach den Aussagen der Vor-Cacher die Befürchtung, dass der Cache durch die wütenden Forstarbeiter abtransportiert worden ist. Deshalb bitte nachfolgenden NOTE beachten.Der Cache wr aber in tadellosem Zustand. Es ist jedoch ein Wunder, dass er noch vorhanden war.IN: SchlüsselbandOUT: MännchenDank an Lobelt für den Besuch des Outbacks."},{"date":" 27.06.2004 ","person":"ABert ","message":" Eine schöne Aufgabe. Nach guter Vorbereitung und einem kurzen Spaziergang haben wir den Cache gut . Die Stelle ist wirklich kaum zu übersehen.Vielen Dank an LobeltABert &amp; FamilyIn: Akkulader, StreichhölzerOut: Ü-Ei Maus, Blumenanstecker"}],"descriptionSnippet":"Verschollen im Outback / Missing in the Outback ","status":"kann gesucht werden"}