{"hiddenAt":"20.03.2009","waypoint":"OC7BD3","coordinates":"E 007° 32.125' N 50° 05.217'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BD3","description":"Die Motten waren zugleich Festung und Wohnsitz für die Adelsfamilien. Neben dem militärischen Schutz sorgten sie durch die räumliche Trennung der Lebensbereiche aber auch für eine größere soziale Differenzierung zwischen dem Adel und den bäuerlichen Dorfbewohnern.Dudenrother \"Schanze\"Die Dudenrother \"Schanze\" wurde beim Bau der Hunsrück Bahn 1905 vom Bahndamm zerschnitten und weitgehend zerstört. Es muß deshalb auf Beschreibungen des letzten Jahrhunderts zurückgegriffen werden, um eine Vorstellung vom Aussehen der Anlage zu erhalten. Der Haupthügel soll ca. 6,25 m hoch gewesen sein, gerechnet von der Grabensohle. Der Durchmesser des äußeren Wallrings betrug ca. 120 m. Insgesamt scheint die Anlage, mit Ausnahme der äußeren Form, sehr stark der Lauderter Burg geähnelt zu haben. © tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hunsrücker Motten // 4. Dudenrother Schanze von tourex","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.09.2014 16:43 ","person":"freewillis ","message":" Bei einer Radtour auf dem Schinderhannes-Radweg nach etwas Sucherei . DFDC sagtfreewillis unterwegs mit littlekorni und olesgund"},{"date":" 16.06.2013 ","person":"Kilroyishere ","message":" Hier sind mir zu viele Brennesseln, ich komme wieder.Kilroyishere"},{"date":" 01.05.2013 17:38 ","person":"Arso ","message":" Erst durchs Gebüsch und dann ins Unterholz :) LG Arso"},{"date":" 12.05.2012 ","person":"sebbel1515 ","message":" Nach 15 Minuten . Gut versteckt!"},{"date":" 22.05.2011 ","person":"Heido ","message":" Cache gesucht, , gefreut!DankeHeido"},{"date":" 24.07.2010 ","person":"Tom Scully ","message":" Gut .DFDC, Tom Scully. "},{"date":" 24.01.2010 ","person":"Geofix4 ","message":" Hallo,nachdem wir diesen Cache schoneinmal wegen starkem Regen abgebrochen hatten, konnten wir ihn heute im Frost trotz feuchten Umfeld gut finden.Found: 24.01.2010 "},{"date":" 28.09.2009 ","person":"mtrack ","message":" Das interessanteste war wohl die Infotafel. Die Motte selber war nur noch zu erahnen und ziemlich zugewachsen. Den Cache selber habe ich trotz GPS Aussetzer gut . Außerdem habe ich Papiere mit Cachebeschreibungen einer meiner Vorcacher . So was gehört eigentlich nicht in den Wald. No trade!TFTCmtrack"},{"date":" 19.09.2009 ","person":"Mapau ","message":" Den Cache abends im Dunkel zu suchen, bedeutet doch etwas mehr Aufwand. Nachdem der Cache  sucht man das abhandengekommene Handy. Zum Glück ist es wieder aufgetaucht.Danke für den Cache.Mapau"},{"date":" 22.05.2009 ","person":"Ortungsdienst ","message":" Accountchange !Hier gab es keine Motten.Hier waren nur Zecken und Stechm?cken.Vielleicht sollte der Cache umbenannt werden DFDC "},{"date":" 22.05.2009 ","person":"Eichelhäher ","message":" Einmal quer über den Radweg und ab ins Gebüsch. Die Ladung Minizecken auf der Hand erst mal abgeschüttelt und dank des Spoilers war es auch nicht schwer den Cache ausfindig zu machen.Vielen Dank.Viele Grüße, [green][b]Eichelhäher["},{"date":" 22.05.2009 ","person":"Mountain Bruno ","message":" Ui, hier herrscht momentan Zeckenalarm. Irgendwie haben sie meine Hose sehr anziehend . [B)] Zum Glück hat keine zugebissen und was uns nicht umbringt macht uns ja bekanntlich hart. [:D]Die Dose war dann nach etwas Suchen und auch dank Spoilerfoto bald .BTW: #1400 [^]Vielen Dank und GrüßeMountain Bruno"},{"date":" 10.05.2009 ","person":"l_andy ","message":" Manchmal braucht es eben einen zweiten Anlauf...und ich meine genau hier hätte ich beim ersten Mal auch gesucht !Naja. scheinbar nicht, den diesmal habe ich etwas .TFTCl_andy und seine Cachespürhunde"},{"date":" 14.04.2009 ","person":"Hunsrücker2 ","message":" Hat mir die ganze Nacht keine Ruhe gelassen. Dank des Spoilerbildes hatte ich heute Morgen keine Probleme mit dem Auffinden des Caches gehabt - dabei hab ich gestern mindestens 5mal an dem Ding rumgesucht - dumm gelaufen.TFTCEs grüßt der \"Hunsrücker2\" (2)"},{"date":" 13.04.2009 ","person":"Hunsrücker2 ","message":" War heute erstmalig auf der Suche! Bis auf einen niedlichen Frosch, der mir fast ins Gesicht gesprungen ist habe ich aber das Objekt meiner Begierde  - werd&#39;s aber noch mal versuchen."},{"date":" 29.03.2009 ","person":"l_andy ","message":" Heute haben wir die Hunsruecker Motten-Reihe loggen wollen: 1.Horner Burg: Schoener Platz, sehr interessante Baeume, die allerdingsalle \"Krebs\" haben, wenn da mal nicht die frueheren Bewohner mitirgendeinem Gift geaast haben. 2. Bubacher Turmberg: tolleAnlage, beim Uebersetzen vom Ringwall sind wir allerdings fastertrunken ;-) ...bis wir einen geeigneten Uebergang fanden. 3.Alte Burg Laudert: Man entdeckt auch sehr interessante Plaetze, wennman die Koordinaten ein wenig variiert... nachdem wir so gar nichts vonder Burg fanden, haben wir noch mal nachgeschaut und die richtigenKoordinaten fuehrten  dann auch schnell zum Erfolg, zumal die\"Rosentaler\" fuer uns heute schon Laub \"gespurt\" haben. 4.Dudenrother Schanze: im Umkreis von 30m jeden Stein und jede Wurzel 3 xumgedreht.... trotzdem nix gefunden... naja wir kommen wieder. l_andy & Crew (Frau+Hund+Hund)   "}],"descriptionSnippet":"Hunsrücker Motten (Erdhügelburg) ","status":"kann gesucht werden"}