{"hiddenAt":"18.03.2009","waypoint":"OC7BDA","coordinates":"E 012° 24.939' N 50° 45.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BDA","description":"Nach langer Wurmreise hat der Fischi Wurm Nr. 40 ein neues Zuhause gefunden.Er rief \"echt super hier\" und baute sein Haus.Die Aussicht ist wunderbar und die Natur ist einzigartig.Er hat nur eine Bitte wenn ihr ihn sucht.Kommt bitte nicht mit einen Auto vorbei. Ich habe keine Parkplatz.Ach so, warum die 40.Ich gehe heute zu leix feiern, denn er ist ab heute 40.Inhalt: Logbuch, Bleistift, Spiel,Schlange und Siggi der KosmonautGruß leix © leix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"npugr nhs qra Onhz qre yvrtg","caseType":"normal","difficulty":1,"condition":"ok","name":"Dänkritzer Wurm 40 / Fischi Wurm von leix","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.04.2016 20:19 ","person":"chemnitzer-stefan ","message":" Dieser wurde auf unserer Wurmrunde mit besucht. Vielen Dank für den Cache"},{"date":" 25.05.2015 16:30 ","person":"MuSi ","message":" Irgendwie haben wir nach dem Baum aus dem Hinweis gesucht. Nun ja, den konnten wir nicht finden, den Cache schon und haben uns gleich in beide Logbücher eingetragen. Danke für´s Legen."},{"date":" 16.05.2014 23:33 ","person":"Angel256 ","message":" Auch diesen wurm wollte ich heute besuchen. Nach kurzer suche konnte ich mich eintragen. TFTC"},{"date":" 08.10.2013 ","person":"Superlooser ","message":" Nachdem ich bereits 2 Würmertouren hinter mir hatte, fehlten mir noch ein paar abseits liegende Würmer. Der Fischi war einer davon. Deshalb war er heute dran. Abseits liegend ist hier wirklich nicht übertrieben. Dafür hat die Suche an diesem idyllischen Ort nicht lange gedauert.Danke für den Cache!#2331 12:00 Uhr"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."},{"date":" 05.07.2012 ","person":"Chaos12 ","message":" Schönes Versteck für den kleinen wurm"},{"date":" 21.06.2011 12:45 ","person":"HptmF ","message":" Hut ab vor dem Vorfinder und danke für den Hasengrill.Heute verlief die Suche erfolgreich und ich konnte 12:45 Uhr loggen.no trade und TFTCHptmF"},{"date":" 11.05.2010 ","person":"Team NTV ","message":" Nach zwei Anläufen . Der \"verschlüsselte\" Hinweis hat sehr geholfen.Super VersteckViel Spaß beim Suchen wünscht das Team NTV "},{"date":" 20.06.2009 ","person":"SaLyDa ","message":" 11:50Da hat sich das Würmchen ja ein schönes ruhiges Plätzchen ausgesucht, auch scheint er es sehr genau zu nehmen, er führt gleich zwei Logbücher [:D]TFTC!"},{"date":" 03.05.2009 ","person":"danyx ","message":" Heute zum Ausklang eines perfekten Caching-Tages, den kleinen &#39;Fischi Wurm&#39; als 3. Wurm des Tages auch noch mit genommen. Ein schöner Abschluss mit ein wenig Nervenkitzel, da es sich ein Muggel-Pärchen in unmittelbarer Nähe des Caches gemütlich gemacht hatte.Na ja wir vier dann jedenfalls weiter nach dem &#39;verlorenen Ohring&#39; meiner Frau gesucht und dank der Zusatzhinweises und den Adleraugen unseres Gastcachers Rainer, am Ende noch fündig geworden.Nach einem (froh)loggen über den Fund dann ab in die Dänkritzer Schmiede und das wohlverdiente Abendessen eingenommen.Vielen Dank. Hat uns sehr viel Spaß gemacht und einen perfekten Tag geschenkt.Team DanShiel + Rainer & Birgitt (einheimische Gastcacher und unsere Freunde)"},{"date":" 01.05.2009 ","person":"Karrataka ","message":" Sorry, ich hab ihn doch mit dem Auto besucht, denn von Dresden aus zu laufen war mir dann doch zu weit [:D].Danke sagt Karrataka."},{"date":" 12.04.2009 ","person":"ChaosTeam ","message":" Heute sozusagen im fast Dunkeln noch , war ein toller Abschluss des heutigen Cachetages.Danke sagt dasChaosTeam"},{"date":" 18.03.2009 ","person":"Paulus85q ","message":" Nun noch diesen als zweiten für heute. Am Cache angekommen war schon einer am Gange,  Taggecko. Viele Grüße noch mal von hier, war ein schönes Gespräch.Danke und Grüße vom Team Paulus85q18-03-2009 "}],"descriptionSnippet":"","status":"kann gesucht werden"}