{"hiddenAt":"20.03.2009","waypoint":"OC7BD2","coordinates":"E 007° 36.062' N 50° 05.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BD2","description":"Die Motten waren zugleich Festung und Wohnsitz für die Adelsfamilien. Neben dem militärischen Schutz sorgten sie durch die räumliche Trennung der Lebensbereiche aber auch für eine größere soziale Differenzierung zwischen dem Adel und den bäuerlichen Dorfbewohnern. \"Alte Burg\" Laudert Die \"Alte Burg\" bei Laudert ist ebenfalls von einer rechteckigen Wallanlage mit bewässerbaren Doppelgräben umgeben. Sie ist die größte der Turmhügelburgen. Das \"Kernwerk\" ist ca. 6 m hoch, der äußere Wall hat Abmessungen von ca. 90 m mal 110 m. Die Fundstücke, insbesondere Tonscherben und gelochte Schieferstücke, weisen ins frühe Mittelalter. Ein gesteinter Pfad, der sich leicht verteidigen ließ, verband die Anlage mit dem Dorf Laudert.© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hunsrücker Motten // 3. Alte Burg Laudert von tourex","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.05.2014 ","person":"meisiman ","message":" War gar nicht so leicht, aber haben es geschafft. Ein schönes Fleckchen wo man auch gleich noch was lernt"},{"date":" 19.05.2013 18:52 ","person":"Arso ","message":" Mit Familie unterwegs, Sohn hats als erstes entdeckt   :D  "},{"date":" 12.05.2012 ","person":"sebbel1515 ","message":" Mein Erster Cache! Nach kurzem Suchen direkt ..."},{"date":" 14.04.2012 ","person":"geo007 ","message":" Juhu,mein erster GeoCache, super Sache, bin begeistert.Habe ihn heute mit meinem Hunsrücker Freund nenzer .Ich mache mich bestimmt auf eine weitere Suche!!!"},{"date":" 14.04.2012 ","person":"nenzer ","message":" Toller Cache!Zusammen mit geo007 .In: MaßbandOut: Centstücke "},{"date":" 28.10.2011 ","person":"Nine160 ","message":" Nich mal gewusst das da jemals eine Burg war. Schöner Cache!!! Mein erster!! Hat Spaß gemacht... in: 20Cent (leider sonst nix dabei gehabt)out: Muschel Nine160"},{"date":" 17.04.2010 ","person":"ach_goe ","message":" gesucht & gut  ach_goe "},{"date":" 24.01.2010 ","person":"Geofix4 ","message":" Hallo,trotz Schneefall gut . Bei dem feuchten Umfeld war das Winterwetter gerade recht ...Found: 24.01.2010 "},{"date":" 18.08.2009 ","person":"mtrack ","message":" Interessantes Teil. Das habe ich so auch noch nicht gesesehen. Leider wurde mir der Spaß massiv von Mücken und Zecken verdorben, so dass ich mich dort nicht länger als nötig aufgehalten habe. Was mir zu denken gegeben hat war, dass für die größe der Cachebox sehr wenig Inhalt enthalten war. Genauer gesagt neben dem Logbuch nur ein paar Buntstifte. War das so im Sinne des Erfinders oder waren da Muggels am Werk? Trotz Allem ein herzliches Dankeschön!mtrack"},{"date":" 01.06.2009 ","person":"twiggi13 ","message":" Von wegen Motten, nach Blut dürstende Mini-Vampire bewachen den CacheAutan oder anderes Insektenschutzmittel zu empfehlen. Im Winter wahrscheinlich keine Probleme mit den Blutsaugern. Ansonsten sehr viel Spass gemacht und haben den Cache auch gut .In: Packung BuntstifteOut: Tesa-BandTftcGrußTwiggi13 und Familie "},{"date":" 22.05.2009 ","person":"Ortungsdienst ","message":" Accountchange !Von Sumpf umschlossen mussten wir zuerst einen festen Weg zum Cache finden. Danach konnten wir uns das ganze \"Bauwerk\" aus der n?he betrachten. Interessante Sache.DFDC "},{"date":" 22.05.2009 ","person":"Eichelhäher ","message":" Hunsrücker Motten ?  Hier waren heute Hunsrücker Stechmücken. Kein Wunder, das ganze Gelände ist etwas sumpfig, da muss man schon aufpassen, das man immer schön auf dem Weg bleibt.Den Cache haben wir dann nach intensiver Rundumsuche entdecken können.Viele Grüße, [green][b]Eichelhäher["},{"date":" 22.05.2009 ","person":"Mountain Bruno ","message":" Unser Abschlusscache auf unserer Hunsrücktour. Ein wirklich interessanter Platz bei dem zur Zeit definitiv die Mücken die Cachewächter sind. [:D]Vielen Dank und GrüßeMountain Bruno"},{"date":" 16.05.2009 ","person":"lolarennt ","message":" Mein erster Cache ... und wahrscheinlich nicht der letzte !Danke "},{"date":" 27.04.2009 ","person":"Hunsrücker2 ","message":" Geschafft! Heute den letzten und in der Nachbetrachtung auch schönsten Cache der Hunsrücker Motten Serie gesucht und . Cache um 16:15 Uhr geloggt.TFTCEs grüßt der \"Hunsrücker2\" (16)"},{"date":" 29.03.2009 ","person":"die Rosentaler ","message":" Schöne Tour duch den Wald, den Cache haben wir gut !Die Rosentaler"},{"date":" 29.03.2009 ","person":"l_andy ","message":" Heute haben wir die Hunsruecker Motten-Reihe loggen wollen: 1.Horner Burg: Schoener Platz, sehr interessante Baeume, die allerdingsalle \"Krebs\" haben, wenn da mal nicht die frueheren Bewohner mitirgendeinem Gift geaast haben. 2. Bubacher Turmberg: tolleAnlage, beim Uebersetzen vom Ringwall sind wir allerdings fastertrunken ;-) ...bis wir einen geeigneten Uebergang fanden. 3.Alte Burg Laudert: Man entdeckt auch sehr interessante Plaetze, wennman die Koordinaten ein wenig variiert... nachdem wir so gar nichts vonder Burg fanden, haben wir noch mal nachgeschaut und die richtigenKoordinaten fuehrten  dann auch schnell zum Erfolg, zumal die\"Rosentaler\" fuer uns heute schon Laub \"gespurt\" haben. 4.Dudenrother Schanze: im Umkreis von 30m jeden Stein und jede Wurzel 3 xumgedreht.... trotzdem nix ... naja wir kommen wieder. l_andy & Crew (Frau+Hund+Hund)   "}],"descriptionSnippet":"Hunsrücker Motten (Erdhügelburg)","status":"kann gesucht werden"}