{"hiddenAt":"02.05.2008","waypoint":"OC7BC1","coordinates":"E 008° 07.085' N 51° 05.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BC1","description":" Druckversion: Nur Cachebeschreibung anzeigenVergessene Bahnstrecke 1: Altenhundem-Birkelbach Vergessene Bahnstrecke 2: Finnentrop-Wennemen  Vergessene Bahnstrecke 3: Altenhundem-WenholthausenGC1BTK3Heitmicke-Viadukt5 km2.5/3GC1BV76Bhf. Würdinghausen0,5 km2/1.5GC1BTJNBonus-Cache-4/2.5GC1BTJ3Bhf. Albaum0,5 km2/2GC1BTHRBhf. Heinsberg-2/1.5GC176AQHeinsberger Krenkeltal7 km3/3.5Die Bahnstrecke von Altenhundem nach Birkelbach war als Verbindung zwischen Ruhr-Sieg-Strecke und Main-Weser-Bahn gedacht. Die ersten Überlegungen zu einer Verbindungsstrecke entstanden schon etwa 40 Jahre vor Baubeginn. Nach der Abwägung mehrerer Alternativen wurde schließlich im Jahr 1907 der Bau durch den preußischen Staat beschlossen. Der erste Bauabschnitt von Altenhundem bis Heinsberg wurde im Juni 1914 eröffnet, nach 7 Jahren Bauzeit war die Strecke im Jahr 1917 dann durchgängig befahrbar.Ab dem Jahr 1944 befuhren nur noch kriegswichtige Züge die Strecke, und im Frühjahr 1945 wurden mehrere Brücken durch deutsche Pioniere gesprengt.Die Strecke wurde nie reaktiviert, nur auf den Streckenabschnitten Altenhundem - Würdinghausen sowie Birkelbach - Röspe fuhren noch einige Züge. Heute sind Gleise und Signale entfernt, und nur noch wenige Brücken der Strecke zu finden. Nur die Einschnitte und Bahndämme lassen noch den alten Verlauf erkennen.Nächster Halt: Bhf. WürdinghausenDieser kurze Multi (ca. 500m) führt euch an den alten Bahnhof in Würdinghausen. Der Behälter ist als Micro aufgeführt, ist aber wesentlich größer als eine Filmdose - kleinere Tauschgegenstände passen also durchaus.In der Nähe der angegebenen Koordinaten solltet ihr eigentlich immer einen Parkplatz finden. Hier ist auch gleich dieerste Station:N 51° 05.307E 008° 07.085Am alten Bahnhofsgebäude befindet sich ein Wappen. Zählt die RechteckeA = __Zur zweiten Station geht bitte entlang der Straße und nicht über das Lagergelände.N 51° 05.(A-7)71E 008° 07.(A-7)37Hier findet ihr Reste der Bahnstrecke. Sind esalte Brückenüberreste: B = 3Schienen: B = 2ein Kilometerstein: B = 1Und jetzt kann es schon zum Final gehen beiN 51° 05.(B)(A-2*B)(B-1)E 008° 07.(B)(A-B)(B-1) Achtet bitte hier im Besonderen darauf, dass euch keine Muggels beobachten und verhaltet euch möglichst unauffällig!  PrefixLookupNameCoordinate                                                                                            F2                                        FIN2                                        Uebergangs-Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        FN                                        FINAL                                        Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        S2                                        STAGE2                                        Hintereinfahrt Genossenschaft (Question to Answer)                                        ???                                                                                                      Note:                                                            © The Revealers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na Onhz hagre Fgrvara","caseType":"mikro","difficulty":2,"condition":"ok","name":"Vergessene Bahnstrecke 1: Bhf. Würdinghausen von The Revealers","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.11.2014 19:15 ","person":"rennschnecke60 ","message":" #84Diesen kleinen Multi haben Bergfeuerjack und ich nach einer Wanderrunde schnell mitgenommen. DFDC"},{"date":" 14.08.2011 ","person":"DieNighthawks ","message":" schnell  und geloggt und weiter ging es "},{"date":" 04.06.2011 ","person":"Bumblebig ","message":" Vielen Dank. Beim zweiten Anlauf  ;-). Döschen war mal was anderes. Achtung: Muggel-gefahr!"},{"date":" 05.04.2011 ","person":"Andy1959 ","message":" Diese kurze Runde heute schnell gedreht und das Döschen .Danke für den Cache.Andy1959"},{"date":" 05.07.2010 ","person":"paemman ","message":" Heute auf einem Zwischenstop .Wenn ma hier zur falschen zeit ist, dürfte das Suchen schwierig sein (anscheinend war ich heute zu einer günstigen zeit da).Danke für den CachePaemman"},{"date":" 03.06.2010 ","person":"wittijack ","message":" Hier bin ich mittlerweile auch schon einige dutzende Male vorbei gefahren und hatte den netten Multi immer links liegen gelassen. Bei \"paperless caching\" hapert es das eine oder andere mal an der langen Beschreibung. [;)]Heute passte es ganz gut. Zum einen hatte ich mittlerweile technisch etwas \"aufgerüstet\" und zum anderen war ich zu einer recht \"muggelfreien\" Zeit vor Ort. [:D]Danke für den kleinen Multi und das DöschenWittiJack"},{"date":" 05.01.2010 ","person":"flape ","message":" 17:25Gestern hat sich mein Oregon 300 verabschiedet - hat sich irgendwie selbst neu kalibriert. Jedenfalls sind alle Daten weg, nur noch Englisch, keine Karte mehr usw....Updaten funktioniert auch nicht, so dass ich es einschicken werde. Aber vorher wollte ich testen, ob es noch navigiert.Also einen nahe gelegenen Cache rausgesucht, warm angezogen und losspaziert. Immerhin hatte ich den Kompass, die Richtung und die Entfernung zum Cache sowie Koordinaten. Und das funktionierte. War mal was anderes, völlig im Niemandsland herumzutappen.An der 2. Station gab es zu viel Schnee oder die Dämmerung verhinderte den Blick auf die Überreste. Also beschloss ich alle drei Lösungszahlen auszuprobieren. Und so irrte ich noch etwas durch die Gegend bzw. Straßen (ohne Karte), aber irgendwann passte die Auswahl - man muss natürlich auch Punkt- vor Strichrechnung beherrschen. Bei minus 10 Grad nicht so einfach, wenn das Hirn gerade wegfriert.Jedenfalls einschönes Abenteuer, die Schrift im Logbuch ist auch etwas krickelig. Der Kugelschreiber war zum Glück nicht eingefroren, die Finger schon.Liebe Grüßeflape"},{"date":" 06.08.2009 ","person":"yhw ","message":" Unser erster Cache! Meiner Familie und mir hat es viel Spaß gemacht.Bei Station 2 habe ich erst gedacht diese wäre durch einen Schotterhaufen verschüttet. Erst beim zweiten Anlauf .In: SchlüsselbandTFTC"},{"date":" 30.05.2009 ","person":"Manounho ","message":" Gefunden (mit Freunden) und erst ein Jahr später eingetragen! Maxlou  Manounho "},{"date":" 16.04.2009 ","person":"Heidi ","message":" Das Final war wirklich besser zu finden als Station 2 .TFTC."},{"date":" 29.03.2009 ","person":"Snailpush ","message":" Hier haben wir uns erstaunlich schwer getan. Man ist schonmal ziemlich auf diese Filmdöschen fixiert.TFTC"},{"date":" 25.01.2009 ","person":"countryhopper ","message":" Hallo,den Cache habe ich mit df3dcb gut und schnell während einer kleinen Cachetour .Danke und Gruß,countryhopper"},{"date":" 05.07.2008 ","person":"MonsterS4R ","message":" 18:35Im Zuge einer heute mal etwas ausführlicheren Radtour schnell . Tolle Serie, die wirklich neue Einblicke in die Vergangenheit unserer Region bietet. Hierfür meinen besonderen Dank! Danke und Gruß,Sylvia &amp; Roger"},{"date":" 25.05.2008 ","person":"Goldglöckchen ","message":" Zwar nicht ganz muggelfrei, was auch kaum möglich ist, aber dank Tipp der Owner sofort . Danke für den Cache sagen die \"Damen\" derGoldglöckchen "},{"date":" 25.05.2008 ","person":"Sonnenwinkler ","message":" Wir haben dann mal einen Sonntagsausflug gemacht und den Cache um 15:50 Uhr gehoben. Ist aber wirklich eine recht \"schwierige\" Location, da man sich wirklich auf dem Präsentierteller fühlt... TFTC Die Sonnenwinkler"}],"descriptionSnippet":" ","status":"kann gesucht werden"}