{"hiddenAt":"20.03.2009","waypoint":"OC7C0D","coordinates":"E 009° 02.542' N 48° 41.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C0D","description":"Seine besten Jahre hat er hinter sich. Nun steht er da, verlassenund einsam. Um ihn herum nur Verwüstung.Wenig entfernt stehen noch Bruder und Schwester im gleichemtraurigen Zustand.Besucht ihn und erweist ihm die letzteEhre!© Wolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Einsame von Wolli","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 17.12.2016 16:30 ","person":"darkstar1986 ","message":" Found it!December 17, 2016 - 4:30 PM"},{"date":" 20.03.2016 ","person":"Flopsy2 ","message":" Ist gar nicht mehr so einfach da durch zu kommen. Recht nervig ist das viele Dornengestrüpp.Falls es wie in den Einträgen die Jahre zuvor mal ne Dose gegeben haben sollte, ist die wohl weg.Aber am großen \"Loguch\" hat es noch genügend Platz."},{"date":" 01.01.2016 ","person":"chalkviech ","message":" Es guets Nöis![s[p[a[c[e]]]]]Die \"Baumsportgruppe Wieslauf-Erms e.V.\" alias \"Team Psilo\" alias Die Gandalfs und das Chalkviech machte mal wieder den Kreis BB unsicher, während andere noch ihren Neujahrsrausch ausschliefen...Nach der Stärkung beim Schachtelwirt™ wollten wir eigentlich noch den StOÜbPl ein wenig erkunden - gelang uns wegen Nebels und Horden von Muggels leider nur teilweise. Aber es gibt ja doch noch ein paar nette Caches hier. Wir schlugen uns durchs Unterholz, rechneten jederzeit mit bis an die Zähne bewaffneten GI's (denen ich lediglich ein Soldatenmesser 08 entgegenzusetzen gehabt hätte) und fanden dann die \"Dose\". Sehr interessante Sache! Wir loggten und sinnierten noch eine Weile, was der Owner wohl macht, wenn das Logbuch mal voll ist?!DfdC, fürs Herlocken und fürs Bewegung-Verschaffen sagt das Chalkviech!www.chalkviech.de | Facebook | Instagram <<"},{"date":" 06.11.2015 15:56 ","person":"Skotom ","message":" Gegenüber dem Bild hat die Vegetation inzwischen doch etwas zugenommen. Wenn man von ein paar Dornen absieht, ist der (nicht mehr ganz so) Einsame aber gut erreichbar und das Logbuch kann man auch kaum übersehen. "},{"date":" 11.10.2015 18:11 ","person":"tommy754 ","message":" Hallo Leute,wir haben den Cache . Vieleicht hat ihn ein Fuchs gemopst... Grüßle tommy754"},{"date":" 08.07.2014 ","person":"Wolli ","message":" kann gesucht werden"},{"date":" 01.07.2014 ","person":"Wolli ","message":" archiviert"},{"date":" 05.10.2012 ","person":"dsrt99 ","message":" Auf dem Weg nach Hause einen kurzen Stopp eingelegt und durch die dornigen Büsche geschlagen. Im Logbuch ist noch einiges frei. Es dürfte noch länger dauern, bis es getauscht werden muss .TFTC. "},{"date":" 20.06.2012 ","person":"Fieser Abi ","message":" Nach Kontaktaufnahmen mit dem Owner endlich das \"Logbuch\" entdeckt."},{"date":" 19.05.2012 ","person":"MikeBi ","message":"  Es war gar nicht so einfach einen Weg durch das Dickicht bis zur Lichtung zu finden. Vor Ort habe ich dann eine Weile nach dem Logbuch gesucht. Ich frage mich nur, wie man das austauscht, wenn es voll ist ;-).  "},{"date":" 04.11.2011 ","person":"pmageo ","message":" Kopie des Logs von geocaching.com:Originelles Logbuch!Danke und Gruß"},{"date":" 20.10.2011 ","person":"pfanihel ","message":" Den haben wir auch unter Nr. (#3988) bei Geocaching.com geloggt !Heute bei einen Termin in BB mal kurz mal den \"Einsamen\" aufgesucht. Nachdem der Zugang  wurde, konnte der Einsame schon von weitem entdeckt werden. Dann habe ich mich in gewohnter Weise mit 3G = Gesucht, Gefunden und Geloggt verewigt zwar mit dem falschen Datum, aber das tut ja keinen Abbruch. Vielen Dank und Grüßle von Pfanihel"},{"date":" 25.09.2011 ","person":"Rambo66 ","message":" Zuerst hab ich auch eine dose gesucht, aber schnell gemerkt, das die weg ist, und der Baum das Logbuch. Superidee TFTC Rambo66"},{"date":" 03.09.2011 ","person":"Krimarc ","message":" Unser zweiter er cache.super idee"},{"date":" 10.07.2011 ","person":"BuddyBB ","message":" Am Sonntag noch nahc dem Regen gesucht und !Gab nasse Füße, war es aber Wert!"},{"date":" 06.06.2011 ","person":"Fieser Abi ","message":" Außer Heuschrecken, einer Schnecke und jeder Menge Dornen leider nichts entdeckt."},{"date":" 15.05.2011 ","person":"findetalles ","message":" Unterwegs mit Strombini im Böblinger Wald......knapp am NASSWERDEN vorbeigekommen....Das (fast) ewige Logbuch...T4TCFindetalles"},{"date":" 30.01.2011 ","person":"nigthrider ","message":" Heute den Einsamen besucht und das Logbuch auf anhieb , DFDC!"},{"date":" 19.11.2010 ","person":"fogi ","message":" Die Idee find ich richtig klasse. So ein Logbuch habe ich bisher auch noch nicht gesehen. Danke und TFTC"},{"date":" 05.11.2010 ","person":"John_t_Clark ","message":" Heute mal wieder auf kleiner Tour mit Tanarnox gewesen. Wieder ein Cache von Wolli, den wir mit Freunden gemacht haben.Richtig schöne Idee mit dem Logbuch. TFTC sagt John_T_Clark"}],"descriptionSnippet":"","status":"kann gesucht werden"}