{"hiddenAt":"29.03.2009","waypoint":"OC7CF0","coordinates":"E 011° 23.034' N 51° 33.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC7CF0","description":"Das ist der erste Teil einer Serie die nach und nach entsteht. Dortwo der Bach die Straße überquert ca. 150m in Richtung Westen stehteine große alte Eiche. Dort ist der Cache versteckt, bei denKoordinaten N 51° 33,7500‘ E 11° 23,0340‘© heidi98, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"na qra Jhemrya qre Rvpur","caseType":"mikro","difficulty":1,"condition":"ok","name":"Am Hagenbach 1 von heidi98","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.01.2018 09:24 ","person":"Towarisch22 ","message":" Bei herrlichem Wetter aber schlechten Wegen konnte ich mich hier im Logbuch verewigen.Herzlichen Dank für die Dosen und Grüße aus ASL sendet Towarisch22. "},{"date":" 18.08.2014 ","person":"Die Trompetenfliegen ","message":" Schöne Stelle hier. Nach kurzer Suche .DFDC"},{"date":" 07.08.2013 ","person":"HUSTI ","message":" Nach dem heftigen Gewitterregen der vergangenen Nacht waren Gummistiefel und Regenklamotten die ideale Cacherbekleidung und das Gelände war auch nocht ohne.Von \"Maya\" her kommend führte mich nun der Weg zum \"Hagenbach\" und anschließend über den \"Knochenbach\" zurück zum beim Zollhaus abgestellten Cachemobil.Viele Grüße & TFTC,Husti"},{"date":" 17.04.2010 ","person":"effi02 ","message":" Bei wunderbarem Sonnenschein war die Überquerung des \"reissenden Flusses\" ein grosser Spass für die Kinder. Danach schnell  und gelogt.TFTCeffi02"},{"date":" 10.10.2009 ","person":"hallebiker ","message":" Nachdem wir den \"reißenden\" Hagenbach überquert hatten, konnten wir das Ziel schon von der Ferne entdecken - eine gute Wahl, danke sagen die hallebiker."},{"date":" 05.04.2009 ","person":"Hagen09 ","message":" tolle sache warte auf die fortsetzung der serieschöner cache und liebe grüße an heidi98"}],"descriptionSnippet":"","status":"kann gesucht werden"}