{"hiddenAt":"20.03.2009","waypoint":"OC7C1E","coordinates":"E 011° 17.953' N 51° 28.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C1E","description":"Der Eulenturm gehört zu den ehemals 24 existierenden Stadtmauertürmen der mittelalterlichen Stadtbefestigung von Sangerhausen.Der Eulenturm präsentiert sich heute im \"alten neuen Gesicht\" und zeigt eindrucksvoll das historisch übernommene Erscheinungsbild. © freiluftfan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpu qra Nez ynat.","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Eulenturm von freiluftfan","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.04.2016 ","person":"following ","message":" HinweisGröße: Microneuer Hint: nhs znhre, natrfrvyg (decodieren)"},{"date":" 15.03.2015 ","person":"Dark_Xperience ","message":" Mit ein bisschen Cachererfahrung gar nicht so schwer zu finden. Vorallem wenn man sich nicht zwangsläufig aufs GPS verlässt, sondern auf seine Instinkte ;-) LG Dark"},{"date":" 04.03.2015 15:22 ","person":"helmut# ","message":" Heute nun endlich auch in diese Ecke gekommen und den kleinen erfolgreich loggen können.22mobil mit c:geo DFDC helmut#"},{"date":" 03.04.2014 10:26 ","person":"Tinju ","message":" Hier habe ich erst an der falschen Stelle gesucht, aber dann doch schnell und gut . Ein sehr schönes Plätzchen von Sangerhausen. TFTC"},{"date":" 19.03.2014 ","person":"Die Trompetenfliegen ","message":" Vor nicht ganz einem Jahr mit sudri schon hier gewesen, deshalb wussten wir wo zu suchen ist. Diese Ecke hat einen Cache auch verdient.DFDC"},{"date":" 28.01.2014 ","person":"trassolix ","message":" Bei meinen ersten Versuchen hatte ich sie einfach übersehen und so nahm ich an das der Hint vielleicht zweideutig gemeint war. Aber das brachte auch nichts. Heute bei Tageslicht, im dritten Anlauf kurz vor dem Aufgeben, war dann Sie doch noch . So konnte ich mich heute freudig ins Logbuch des sehenswerten Eulenturms eintragen. dfdc und fürs Zeigentrassolix"},{"date":" 27.02.2012 ","person":"Herrheise ","message":" Klein aber fein, vielen Dank dafür!"},{"date":" 31.01.2012 ","person":"kueste ","message":" Bin gerade auf der beruflichen Durchreise durch die Stadt. Ein willkommener Tradi um das Cache-Konto ein bisschen aufzufrischen bei einen Stadtbummel.DFDC"},{"date":" 27.03.2011 ","person":"Geotober ","message":" Langer Arm TFTC Geotober"},{"date":" 31.10.2010 ","person":"S.A.T. ","message":" erst auf falsche position konzentriertdann gings aber schnell "},{"date":" 24.07.2010 ","person":"dynamicarc ","message":" Ohne Dich wäre ich hier nicht ausgestiegen. Nebenan: Ein Kakteenfan. Out: TB NN6JYV TFTC"},{"date":" 22.06.2010 ","person":"trialhoschi ","message":" Heute wollten wir ins Rosarium, da konnten wir diesen kleinen nicht liegen lassen. Pünktlich zur Mittagsstunde gelang der Zugriff ganz ungestört. [:D][blue]TFTC trialhoschi["},{"date":" 26.12.2009 ","person":"Marion+Frank ","message":" haben heute bei schönstem Weihnachtswetter den cache recht schnell "},{"date":" 06.07.2009 ","person":"Nobody20050 ","message":"  zusammen mit Thorbjon gut -Wunderschöner Fleck ^"},{"date":" 06.07.2009 ","person":"thorbjon ","message":" war heute mal kurz in sangerhausen.eine sehr schöne versteckte stelle. mit nobody gut .vielen dank "},{"date":" 22.06.2009 ","person":"GG WG ","message":" GG hatte den guten Arm. In: Weihnachtsmann Out: CoinDFDC  sagen GG WG"},{"date":" 23.05.2009 ","person":"Team-Samweis ","message":" Der Anfang unserer schönen Sangerhäuser Runde mit Team-ToSa und Freunden.Hat Spaß gemacht :)PS. Ein Geocoin war hier nicht zu finden !"},{"date":" 15.04.2009 ","person":"millimeterfuchser ","message":" Heute schnell . Beim letzen Mal keine Chance zum Suchen gehabt, da direkt nebenan ein Päärchen auf der Terrasse den Nachmittagskaffee schlürfte. Schön, daß Sangerhausen endlich auch zum Anlaufpunkt für Geocacher ausgebaut wird [8D].Schöne Grüße aus QFT!André"},{"date":" 01.04.2009 ","person":"Hattrik 09 ","message":" Hallo liebe Gemeindeich war heute kurz vor Double Out da, hatte aber keinen stift mit.Habe das kleine Döschen mit dem blauen Deckel .Danke für die Stadtrunde."},{"date":" 28.03.2009 ","person":"skesjordan ","message":" Heute auf unserer Samstagscachetour im Trio mit Jea und Henne83 das Döslein fix .Diese Ecke von Sangerhausen kannte ich zudem noch nicht. Danke fürs Aufzeigen. #Gefunden: 11:45 Uhr no trade TFTC skesjordan aus Querfurt"}],"descriptionSnippet":"","status":"kann gesucht werden"}