{"hiddenAt":"31.01.2009","waypoint":"OC7C47","coordinates":"E 007° 45.292' N 47° 56.239'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C47","description":"An den Startkoordinaten N47°56.239' E007°45.292' findet ihr einaltes Kreuz. Das Jahr der Errichtung ist A.Geht von hier aus durch die Gässle und Wege zur zweiten Stagebei N47°56.279' E007°45.525'. Hier möchten wir wissen, wann derBrunnen wieder aufgestellt wurde (B).Die dritte Station befindet sich bei N47°56.149' E007°45.522'.Wie hoch ist der Winterbaum (C)? Die letzte Zahl für die Berechnungder Koordinaten des Finals ergibt sich aus der Summe derangegebenen Entfernungen (D, Achtung: es gelten jeweils nur dieAngaben auf der Vorderseite der Schilder).ACHTUNG: 31.12.2011 Da der Hinweis auf den Winterbaum zur Zeit nicht lesbar ist, hier die gefragte Höhe: C=259m Den Rest könnt Ihr aber noch selber ablesen und zusammenrechnen...x = (B – A)* 5 + 7y = C + 4 * D + 48Den kleinen Mann hinter Gittern findet ihr bei: N47°55.x´E007°45.yDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.Der Cache ist 30m in Blickrichtung des kleinen Mannesversteckt!Erstinhalt:Logbuch, Bleistift, Spitzer, Mini Dynamo Taschenlampe für denErstfinder, Travelbug „Lollibear“, Travelbug„Westbound747“, Ritter-Malbuch, Kaleidoskop, Elfe,Glücksschwein, Leuchtstern, Geschicklichkeitsspiel,FischkreiselUnd wer ist nun der kleine Mann???                                                                                                                         Parkplatz (Parking Area)                                        N 47° 56.300 E 007° 45.140                                            Note:                                      Q1                                      Kreuz (Question to Answer)                                        N 47° 56.239 E 007° 45.292                                                         Note:                                                           Q2                                        Brunnen (Question to Answer)                                        N 47° 56.279 E 007° 45.525                                             Note:                                        Wegweiser (Question to Answer)                            N 47° 56.149 E 007° 45.522                                                    © wiwocasi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 4: Qervmruagre Znv!Svanyr: ubuyre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Kleiner Mann hinter Gittern von wiwocasi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 13.05.2017 16:20 ","person":"Willbuch ","message":" Wir haben die Runde durch Pfaffenweile mit dem Fahrrad gemacht, mussten die Bikes auch ein Paar Stufen tragen. Haben aber alles super  und den Cash schnell berechnet und gelupft. Na ja, war fast ein kleiner Wanderpfad zu seen. Auf jeden Fall. vielen Dank für den schönen Ausflug nach Pfaffenweiler und den Cash, hat sehr viel Spaß gemacht....dankeWillbuch"},{"date":" 29.04.2017 ","person":"blinde_huehner ","message":" Im zweiten Anlauf . Danke schoen."},{"date":" 27.12.2016 22:29 ","person":"wurschtsalat ","message":" Ein Familienspaziergang bei Sonnenschein, und der kleine Mann hat uns den Weg gezeigt. DfdC"},{"date":" 10.02.2014 ","person":"wiwocasi ","message":" HinweisVielen Dank an Joogy für den Hinweis, dass die OC-Version nicht up to date war. Nun ist das Listing wieder mit GC synchronisiert.wiwocasi"},{"date":" 20.10.2012 ","person":"Team etrexhunter ","message":" Auf dem Rückweg von Freiburg diesen Multi von der to-do Liste gestrichen. Stationen und Final konnten gut  werden. Nur den Hint, den suchen wir immer noch. ;-)TFTCTeam etrexhunter"},{"date":" 27.06.2011 ","person":"ichwarsnicht ","message":" Ein Überbleibsel von letztem Jahr als ich schon ein Mal bei Dämmerung vergeblich gesucht hatte. Zuhause noch mal nachgerechnet und den Fehler , heute nochmal hin und dank Cacherautobahn schnell !Vielen Dank!Out: TBichwarsnicht"},{"date":" 13.02.2011 ","person":"black forest cacher ","message":" Richtig toller Multi !!! Die Stationen waren gut zu lösen und das Final wurde schnell , nachdem uns der kleine Mann verraten hat, wo es liegt\t. Danke sagen dieblack forest cacher"},{"date":" 07.01.2011 ","person":"hexehexe ","message":" Wenn wir schon mal hier sind schauten M. von LM1984 und ich auch bei dem Kleinen Mann hinter Gittern vorbei. Statiom 1 hatte es ganz schön in sich, aber M. hatte den richtigen Blick. Dann ging es weiter, und wir fanden alle anderen Stationen gut. Ok bei einer hatten wir mehrere Ergebnisse aber schlussendlich landeten wir doch am richtigen Ort und das Böxlein konnte sich nicht lange vor uns verstecken.Danke für diesen netten Mutli und M. für die Begleitunghexehexe"},{"date":" 29.11.2010 ","person":"Heumel01 ","message":" Auf GC  und geloggt, hier endlich nachgeloggtAn einer fantastischen Finallocation den kleinen Mann besucht. Das Döschen konnte sich nicht lange verstecken.Schöner Multi. "},{"date":" 24.10.2010 ","person":"team mimmi ","message":" Schöner Spaziergang am Sonntag Nachmittag. Richtig gerechnet und gleich .Schöner Cache.In: Auto, Glücksschwein,Radiererout: Ente, Hase, Stifte "},{"date":" 13.08.2010 ","person":"molchebaer ","message":" Sehr schöner Cache - mit Fahrrad gut zu machen.Haben nur einen Muggel angetroffen, der sich aber nach einiger Zeit nicht mehr für uns interessierte, so dass wir den Cache finden konnten!TFTC!"},{"date":" 21.05.2010 ","person":"Burstelhexe ","message":" 16:30Ein wunderschöner Cache!!!mit dem einmal eins der Grundschule gut lösbar...TFTC"},{"date":" 02.04.2010 ","person":"HoCoPa ","message":" Wir kennen gerade mal zwei Leute aus Pfaffenweiler und genau diese beiden begegnen uns bei unserer kleinen Runde hier. Schön gemachter Cache nur könnte die Dose mit etwas mehr Material versteckt werden. Leider haben uns Muggels bei der Zweiglein - Suche gestört, so dass das Döschen leider immer noch recht nackig zurück gelassen werden musste. Vielleicht haben die nächsten Cacher etwas mehr Chancen, Material zu suchen.TFTC Team HoCoPa"},{"date":" 28.12.2009 ","person":"zwillingssucher ","message":" Ein toller Cache! Wirklich sehr zu empfehlen!TFTC Zwillingssucher "},{"date":" 15.02.2009 ","person":"rastapanx ","message":" Auf schöner Runde mit schmid-on-tour geloggt.RastapankIn: TB: Känguruh, KnicklichtOut: TB Seymour&#39;s Sojourn, Leuchtstern"},{"date":" 15.02.2009 ","person":"fogg&co ","message":" Eine nette Runde durch Pfaffenweiler und Umgebung an einem sonnigen Sonntag [^]. Was will man mehr? Naja, es wäre schön gewesen, wenn wir die Vorcacher getroffen hätten [;)].Als Verbesserungsvorschlag hätten wir den Hinweis, bei der Koordinate von WP Q2 das W durch ein E zu ersetzen. Vielen Dank und Glückwunsch zum ErstlingswerkFogg &amp; Consortin"},{"date":" 03.02.2009 ","person":"DieHirten ","message":" Euer erster - und wir als erste... [:D]Endlich konnte sich, die bisher vom Pech verfolgte Kombination aus mousetreasure und Sommerhirte, gemeinsam als erstes in ein Logbuch eintragen...Nachdem bei einem Cache mousetreasure verloren ging, und beim anderen uns ein neugieriger Jogger die Show stahl (http:"}],"descriptionSnippet":"Ein kleiner Mann hinter Gittern bewacht einen Schatz. ","status":"kann gesucht werden"}