{"hiddenAt":"25.03.2009","waypoint":"OC7CAF","coordinates":"E 006° 22.897' N 51° 17.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC7CAF","description":"Parken könnt ihr bei N 51 17.209 E 006 22.897. Der erste Teil der Caches liegt in bei den . Koordinaten N 51 17.564 E 006 22.898. Mit dem Finalcache sind insgesamt vier Teile zu finden.Sie sind mit dem Auto nicht zu erreichen und liegen in einem Landschaftsschutzgebiet. Der Rundweg dauert, ohne das Auffinden der Caches ca. 45 Minuten. Er führt zum Teil über Pfade und ist nicht Kinderwagen oder Rollstuhl tauglich. Insbesondere bei Regenwetter empfiehlt sich festes Schuhwerk! In den Sommer und Herbstmonaten ist der Weg von Brennnesseln überwuchert. Die beste Jahreszeit ist daher der Winter!!Die Niers Die Niers ist ca. 114 km lang. Sie entspringt in Erkelenz Kuckum und mündet bei Gennep (NL) in die Maas. Die eigentlichen Quellen sind durch den Tagebau Garzweiler versiegt. Heute wird im Oberlauf das Sümpfungswasser aus dem Tagebau dem Fluss zugeführt. Die Landschaft um die Niers ist flach. Deshalb war die Niers über die Jahrhunderte von Sümpfen umgeben. Ihre Überquerung war beschwerlich.Die Niers bildete daher eine natürliche Grenze zwischen den Herzogtümern Geldern und Kleve. Leider wurde die Niers in den 1920 ger Jahren stark begradigt.Allerdings gibt es erste Ansätze den Fluss zu renaturieren.  English You can park your car near the coordinates N 51 17 209 E 006 22.897. The first part of the cache is at the coordinates N 61 17.564 E 006 22.898.Include the final cache you have to find four parts.You can´t drive with the car to the caches, because they are in a landscapes protection territory. The flatly takes you 45 minutes (without searching for the caches). He takes you some times over tracks. He is not practicable with perambulator and wheel chair.Please take outdoor shoes if it is raining.  © Blues Brothers Familie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Niers Trail von Blues Brothers Familie","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 01.10.2017 10:23 ","person":"Feldjaeger100 ","message":" sagt Blues Brothers Familie Danke für den Cache.  Ich war hier 1. Mai 2015 10:23.Siehe meinen Logeintrag  als John Wayne bei opencaching"},{"date":" 01.05.2015 08:42 ","person":"John Wayne ","message":" John Wayne sagt Blues Brothers Familie Danke für den  4. Cache bei opencaching. Ich war hier am TFTC Grüße aus Viersen-SüchtelnBesuche auch mal meine Internetseite www.geocaching-süchteln.deGerne auch ein Eintrag ins Gästebuch. "},{"date":" 09.02.2014 16:00 ","person":"dragon_blood ","message":" vielen Dank für den Cache "},{"date":" 03.06.2012 ","person":"Rübennase2012 ","message":" Haben den Cache leider . Vielleicht liegt es daran das wir noch Anfänger sind. Schade :-("},{"date":" 08.04.2012 ","person":"conti72 ","message":" Ja, an Station 1 kann man etwas länger suchen, ohne Spoiler. Danach lief es wie am Schnürchen. Schöne Wegführung ohne Muggel. Schade, dass die Strecke so kurz ist.TFTCConti72"},{"date":" 15.05.2011 ","person":"tgswat3 ","message":" Haben heute die Caches . 1. Cache war ziemlich gut versteckt und man muss auf Muggels aufpassen ! War unser 1. Caching.  (meine Frau und ich) mitgenommen haben wir 1 Teil und 1 Teil reingetan. Steht im Logbuch. hoffen alles richtig gemacht zu haben.. Gruß aus Mönchengladbach tgswat3 u Frau"},{"date":" 14.05.2011 ","person":"Jessie1976 ","message":" Gefunden!War heute mit \"meinem Team\" unterwegs und sind vor dem großen Regen durchgekommen. Die Brennesseln waren allerdings etwas AUA"},{"date":" 13.04.2011 ","person":"hanomag_r19 ","message":"  Vor langer langer zeit  und hier noch nicht geloggt...tftc hanomag_r19"},{"date":" 29.01.2011 ","person":"Hepapea ","message":" Hat Spaß gemacht ,haben den 1. Hinweis aber nur mit Hilfe finden könnenHepapea"},{"date":" 29.01.2011 ","person":"black.bird.65 ","message":" "},{"date":" 10.05.2010 ","person":"Nachtwolf1954 ","message":" Moin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"},{"date":" 05.04.2010 ","person":"mahagi ","message":"                                 Na also es klappt doch. Wenn auch im zweiten Anlauf mit \"Schubser\".Die 2 Station war am Freitag wirklich gut getarnt, da bin ich 3x dran vorbei gegangen. Heute waren die Augen offener und dann klappte es auch.Sehr schön versteckt auch das Final. Mehr will ich hier nicht verraten.Nochmals danke für den schönen Trail der jetzt bei kurzen Brennnesseln und wenig Bewuchs sicher noch am besten zu laufen ist.No TradeTftc        "},{"date":" 30.09.2009 ","person":"Faddy ","message":" Ich hab´s geschafft  Im dritten Anlauf hab ich den Cache endlich entdeckt. Sehr schönes Versteck, schöner Trail.Gruss Faddykein Tausch"},{"date":" 14.08.2009 ","person":"shelly_1 ","message":" Sehr schöne Gegend. Allerdings wusste ich bis dahin nicht dass es Brennnesseln gibt die höher sind als ich  TFTCViele Grüsse,ciao Ric aka shelly_1 "},{"date":" 14.08.2009 ","person":"mux_1 ","message":" Schöne Runde, so nah war ich noch nie an der Niers.TFTCGruß Peter "},{"date":" 21.05.2009 ","person":"Team Mückenstich ","message":" Nixtausch :-)"},{"date":" 21.05.2009 ","person":"Trude ","message":" Heute haben Trude und Co. bei schönem Wetter und mit Rad den Cache gehoben.in : Schlüsselanhängerout: nix"},{"date":" 03.05.2009 ","person":"smutjes ","message":" Landschaftlich sehr schöne Streckenführung mit einen sehr guten Cacheversteck.Danke smutjes"},{"date":" 24.04.2009 ","person":"Team_Potheadz ","message":" toller multi cache hat Spaß gemachttftcTeam potheadz - darksheer, wintux                                                                                  "}],"descriptionSnippet":"Rundweg an der Niers","status":"kann gesucht werden"}