{"hiddenAt":"08.10.2006","waypoint":"OC7D87","coordinates":"E 010° 54.682' N 51° 24.039'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D87","description":"Zeitaufwand: ca.1Stunde Weglänge : ca. 2 km hin und zurück mit mäßiger Steigung Am Start und Finale sind Sitzmöglichkeiten zum Picknicken Der \"Wilde Mann\" war um die Jahrhundertwende ein beliebtes Ausflugslokal der wandernden Bevölkerung. Die Russen haben das einstige Gebäude nach dem 2. Weltkrieg leider gesprängt. Später baute ein Verein dort ein Blockhaus mit Sitzmöglichkeiten genau an dieser Stelle. Zum Cache: An den oben angegebenen Koordinaten könnt ihr Parken. Geht nun zur ersten Station bei N51°24,058 E010°54,215 Notiert euch die Weglänge nach Sondershausen über Pfaffenteich (unterstes Schild): A,B km, Weiter geht es laut Wegweiser zum „Wilden Mann“. Dort angekommen notiert euch vom Wegweiser noch die Höhe: CDE m über NN Das Finale findet ihr bei N51°23,(B+D)AC E010°54,CC(B+E) viel Spaß beim Suchen und Finden wünscht der Tingeltangelbob© tingeltangelbob, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wilder Mann    von tingeltangelbob","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 12.08.2016 ","person":"tingeltangelbob ","message":" HinweisWird demnächst überprüft "},{"date":" 27.06.2014 13:04 ","person":"helmut# ","message":" 10Dieser Multi war schon länger geplant und heute hat es auch endlich geklappt.Es war ein schöner Spaziergang und der Schatz wurde gut .DFDChelmut#"},{"date":" 23.01.2013 ","person":"tingeltangelbob ","message":" HinweisDer Cache kann wieder gesucht werden. Aber besser erst nach dem Schnee. Achtung: die Beschreibung wurde komplett geändert. Das Finale hat sich nicht geändert."},{"date":" 15.10.2012 ","person":"tingeltangelbob ","message":" HinweisCache ist momentan nicht aufsuchbar da ein Hinweisschild von Vandalen zerstört wurde. Cache wird demnächst zeitnah instandgesetzt. Bis dahin gedult.Gruß Oli"},{"date":" 14.12.2009 ","person":"seeiegel ","message":" Heute bei gutem Wetter mit dem Hund den\"Wilden Mann\" besucht und den Cache gehoben. Für Ortsfremde wäre zu sagen, dass am Start und am Ziel super Rastplätze sind. Im Sonner lecker grillen und im Winter schön Glühwein trinken. Es war eine nette Rund die leicht zu laufen ist und je nach Zeit gut verlängert werden kann.IN: Ü-EiOUT: Ü-Ei TFTC der seeiegel "}],"descriptionSnippet":"","status":"kann gesucht werden"}