{"hiddenAt":"02.04.2009","waypoint":"OC7DF0","coordinates":"E 007° 54.397' N 49° 54.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC7DF0","description":"Beim aufräumen des Kellers meiner Oma fiel mir einZeitungsausschnitt aus dem Jahre 1974 in die Hände, aber lest ihndoch selbst.....                                                              Merkwürdig das bis zum heutigen Tage keiner die Maschinegefunden hat oder wißt Ihr was mit der Maschine und dem Pilotenpassiert ist? Festes Schuhwerk und lange Hosen sind zum Heben der Dose zuempfehlen! Das Cacheversteck ist von vorne zu öffnen und brauchtnicht abgebaut zu werden.Hier kannst du deine Koordinaten überprüfenGeochecker.com.DiesenCache bitte auch auf Opencaching loggen© Fium Orbo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nhs Oähzra tvog rf avpugf mh fhpura nore na rvare Neg Znhre.","caseType":"normal","difficulty":3,"condition":"ok","name":"Flugangst von Fium Orbo","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 06.09.2014 ","person":"samuelgustav ","message":" Hier hatte ich am Rätsel zuerst etwas geknabbert, aber im Team mit schoa022 und rüssel4 hat sich der Schleier dann gelichtet. Vor Ort war heute dann der Zugang schwieriger als gedacht. Der Cacherhund hat dann einen - na, ja - halbwegs passenden Zugang  und wir konnten den schön versteckten Cache dann doch noch gut loggen. Danke für Rätsel und Versteck!"},{"date":" 06.09.2014 13:27 ","person":"schoa022 ","message":" Das Rätsel war schon mal nicht so ganz ohne. Aber die Finallocation hat alles getoppt (letzter Fund im März 2014). Alles ist total zugewuchert (Dornen etc.). Nach zwei vergeblichen Zugangsversuchen von oben aus hat der Cacherhund unten einen kleinen Tunnel durch die Dornen , der es zumindest einem aus unserer Gruppe ermöglichte, die Dose zu erreichen. Danke in verschiedene Richtungen für's Rätsel, den Cache und für's \"Dose-bringen\"- Andree aus Mainz gemeinsam mit rüssel4 und samuelgustav -"},{"date":" 06.03.2014 ","person":"CachLaelia ","message":" Suuuuper! Hatte den Cache mehr zufällig auf der Karte angeklickt und wollte nur mal kurz reinschauen - da hatte mich das Rätsel auch schon gepackt. Gefühlte fünf Stunden habe ich mit yoschi auf den Text gestarrt, nach Hinweisen gesucht, sämtliche Entschlüsselungsmethoden angewendet und nichts wollte Sinn ergeben. Dann machte es irgendwie klick und die Lösung war da.Schnell umziehen, Sachen packen und auf zur Absturzstelle.Wir kamen recht gut hin. Keine Zecken, keine Brennnesseln, nur ein paar garstige Brombeeren.Eine sehr schöne Stelle, eine tolle Dose und ein packendes Rätsel. Dafür gibt's ne blaue Schleife!"},{"date":" 24.01.2014 21:00 ","person":"Heinzybaby ","message":" Beim Rätsel hat's hier ein wenig gedauert, bis der Groschen gefallen ist, aber dann standen doch relativ schnell die Koordinaten auf dem Zettel und der Checker zeigte grünes Licht. Auf dem Weg zum Final ging's dann einmal um's Areal bis schließlich der passende Einstieg zum Flugzeugwrack  war. Der Weg dorthin war auf dem aufgeweichten Boden ziemlich rutschig und abenteuerlich, aber irgendwann hielt ich dann im tiefsten Dschungel doch noch die geräumige Dose in der Hand.Mir hat's gut gefallen und deshalb bleibt auch ein blaues Schleifchen und ein TB dort ...in: TB SweetHomeOut: nixT4TC!#639This entry was edited by Heinzybaby on Saturday, 25 January 2014 at 21:18:25 UTC."},{"date":" 26.05.2013 ","person":"Die Dosengrabscher ","message":" Erstmal ein Dank an den Owner, für den kleinen aber doch hilfreichen Tipp. Nach langem Grübeln ist doch der Groschen gefallen, waren bestimmt mehr als einer. :) Aber nachdem die koords ermitteln waren ging es am Wochenende zum Outdoor teil. Nach kurzem suchen die Maschine ,nur vom Piloten keine Spur. Habe ihm eine Nachricht hinterlassen falls er wieder auftaucht. In diesem sinne Danke für den wundervollen Cache.Die Dosengrabscher....."},{"date":" 13.04.2013 ","person":"Freakzzzzz ","message":" Zusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz"},{"date":" 24.03.2013 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht und .DFDC Cache-Gatherer"},{"date":" 13.01.2013 ","person":"DieFalken ","message":" Nachdem ich das letzte Mal den Cache von der falschen Seite angegangen bin, erfolgte heute der zweite Versuch. Das Rätsel war schon eine ganze Weile gelöst in der Schublade. Danke an den Owner fürs anschubsen (tolles Rätsel).Dieses Mal war es kein größeres Problem an den Cache zu gelangen, und so konnte nach einer kurzen Suche auch das Logbuch signiert werden.Für die coole Location und das tolle Rätsel bleicht auf jeden Fall ein blaues Schleifchen hier.Danke für den Cache Grüsse von den Falken"},{"date":" 01.01.2013 ","person":"Litthard ","message":" Das Finale hatte es in sich, das ganze Gebiet wurde von uns abgesucht und nach einer kleinen Ewigkeit zeigte sich doch die Dose, Flugangst besiegt! Einen Favo für das geniale Versteck!LBSFDC"},{"date":" 11.04.2011 ","person":"3ZehenFaultier ","message":" gefundenNachdem ich zwei Tage an dem Rätzel saß und keine meiner Rechnungen, Entschlüsselugstechniken, sowie erkennen von versteckten Botschaften, mich zu den erwünschten Koordinaten brachte, war es an der Zeit Fium Orbo mal um einen Hinweis zu bitten. Nach der Antwort von Fium Orbo konnte ich dann alle meine Gedanken wieder verwerfen und bei Null anfangen. Nach langen Überlegungen, wie ich die Sache nun lösen soll, habe ich das ganze erstmal auf die Seite gelegt um eine Pause zu machen. Später beim Autofahren kam mir die zündende Idee die mir der Geochecker direkt mit einem grünen Licht bestätigte. Heute bin ich dann losgezogen um Falk Flugangst und seine Maschine zu finden. Den Einstieg ins Gelände den ich genommen habe, hätte ich ohne Probleme auch mit kurzen Hosen und T-Shirt begehen können. (keine Dornen oder anderes Gewächs was mich behindert hat). Falk habe ich  aber sein Logbuch in das ich mich sehr gerne eingetragen habe. Das Rätzel ist klasse und das Final ganz nach meinem Geschmack. DFDC"},{"date":" 15.03.2011 ","person":"cellemochum ","message":" Vor der eigentlichen Dienstags Cacherunde in Bingen mussten bei schönstem Wetter noch ein paar Dosen eingesammelt werden. Also raus bei dem schönen Wetter, neue PQ aufs Gerät und los geht es. Der Mystery ist wirklich Top gemacht und das Final eine echte Überraschung! Vielen Dank für den Cache.IN: TBOUT: CoinBewertet mit 5.Sterne"},{"date":" 02.01.2011 ","person":"ACCakut ","message":" Als \"Gastcacher\" mit Chessapy unterwegs und direkt eigenen Account angelegt (vorher nur gemeinsam mit div. Leuten gecasht).Wie schon beschrieben* war es eine schön(e) lange Tour, da hätte sich mal ein GPS mit Karte gelohnt . Rückweg hat 3 Minuten gedauert.Danke und weiter so!NO TRADE *siehe Log auf geocaching.com von Chessapy"},{"date":" 27.02.2010 ","person":"nasenbremser ","message":" Dank ein Paar Tipps  das Rätsel gelöst und heute zusammen mit Bossler diesen schönen Cache gehoben. Der Kleine hatte wie immer wider Riesen Spaß gehabt. Man merkt das der Absturz schon eine weile her ist, von den Flugzeug ist kaum noch was zu erkännen.in: TBout: CoinTFTCnasenbremser"},{"date":" 07.02.2010 ","person":"petra-gabriel ","message":" :grin:Hallo Herr Kollege,bevor es Frühjahr wird und alles zu wächst, musste ich hier doch mal vorbei schauen, und es hat sich gelohnt.Die Werbeartikel unserer Firma habe ich mal im Cache gelassen [;)] [b][blue]Danke für's Verstecken!["},{"date":" 03.10.2009 ","person":"Komarus ","message":" <b><font color=\"navy\">Beim Rätsel standen wir schon etwas auf der Leitung. Vielen Dank an ajokoira für's Runterheben <img src='http:"},{"date":" 22.08.2009 ","person":"Ortungsdienst ","message":" Accountchange !Zum Gl?ck gab es hier nur Sachschaden.Nachdem ich, dank FO, wieder einmal eine neue M?glichkeit gelernt habe Koordinaten zu verstecken,ging es heute an die Bergung der Maschine.Die hatte sich ja ganz sch?n verkeilt, war aberdennoch kein Problem sie zu bergen.DFDC "},{"date":" 15.07.2009 ","person":"ajokoira ","message":" Es ist geschafft <img src=\""},{"date":" 13.07.2009 ","person":"Ralfonzomator ","message":" Dieses Rätsel hat mich doch einige Wochen begleitet. Immer wieder habe ich mich dran gemacht und mir den Kopf verdreht !! Nach einer etwas längeren Pause habe ich die Sache nochmal ganz nüchtern betrachtet und mir fielen neue Dinge auf... Dinge die mich nach einem kleinen Brain-Intermezzo dann zur Lösung gebracht haben !! Ich muss immer noch den Kopf schütteln ! Den Lösungsweg kann ich immer noch nicht fassen. Ich habe fast Informatik und Mathematik studiert während der Lösungssuche !! [;)] Und dann sowas !!! [:D] [:D] Vor Ort angekommen, wusste ich wie die Terrain-Wertung zu verstehen ist ! [:O]Ich lache meinen großen Bruder immer aus, wenn er mit einem 50cm-Buschmesser auf Cachetour geht! Heute wär ich froh gewesen, ich hätte das Teil dabei gehabt !! Ein zwei Meter hoher Brennnesseldschungel flöst mir echt Respekt ein!! Ein echtes Drama, dass der arme Falk Flugangst gerde hier abgestürzt ist... [:(]Vielen Dank für das Rätsel. Hat doch irgendwie Spaß gemacht. [:)]Dieser Cache war heute Nummer eins von drei (1"},{"date":" 19.06.2009 ","person":"Määnzer ","message":" Schönes Rätsel, an dem ich mir erst ein wenig schwer getan hatte. Nach einer kleinen Unterredung mit H. war der Rest der Ermittlung formsache.Das Gelände hat zur Zeit sogar fast 5 Sterne, zumindest wenn man von der falschen Seite kommt. Leider waren nur noch Überreste der Maschine zu entdecken.TFTCHB#2207"},{"date":" 25.05.2009 ","person":"Tofino ","message":" Wow! Aber was soll ich zu dem cache noch sagen? Der kommt mit Sicherheit auf meine \"Dicke-Tomaten-auf-den-Augen-Liste\". Den Schlüssel zur Lösung hatte ich ja schnell bei der Hand, aber dann begann die peinliche Suche nach dem Schlüsselloch. Nix passte.  Da bedurfte es erst eines kleinen Anstoßes.     Der Rest war dann Formsache. Tolle Idee,  tolle Location, Klasse Umsetzung. Der kriegt von mir ein Sternchen.No trade (hatte nichts dabei)DFDC - TofinoP.S. Der TB ist nicht im Cache. Oder habe ich wieder dicke Tomaten auf den Augen?"}],"descriptionSnippet":"Ein Cache in der Nähe des berühmt berüchtigten Rhein-Nahe Airports Frankfurt-Langenlonsheim.","status":"kann gesucht werden"}