{"hiddenAt":"24.01.2009","waypoint":"OC7EF5","coordinates":"E 013° 38.040' N 51° 07.227'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EF5","description":"Die obigen Koordinaten haben nicht direkt etwas mit dem Cache zu tun, befinden sich aber in der Nähe des Startpunktes.Die Runde beginnt in Lindenau, einem Ortsteil von Radebeul. Gesucht wird eine Kreuzung, an der die ***-Straße und der ***-weg auf die Moritzburger Straße münden. A = Anzahl der fehlenden Buchstaben (Es sind nur Buchstaben des Alphabets zu verwenden).An dieser Kreuzung befindet sich auch ein Schaukasten mit einer Übersichtskarte der Region. In unmittelbarer Nähe des darin markierten Standpunktes, befindet sich ein Ort, den ich mal mit „Sammelstelle für Haustiere“ beschreiben würde (nicht zu verwechseln mit der ähnlich lautenden Straße).B = Anzahl der BuchstabenWeiter geht’s dann in Richtung N 51° (A-B).A*B*4+44E 013° 37.B*66Hier findet ihr einen Wegweiser mit verschiedenen Entfernungsangaben. Es ist empfehlenswert an dieser Stelle sein eventuell mitgebrachtes Auto zu parken und den Rest zu Fuß zu absolvieren (Zeitaufwand: etwa 45min)C = Entfernung „Rdl.-Zitzschewig“ + „Brücke Niederwartha“ – „Dippelsdorf“BeiN 51° (A-B+1).0C3E 013° 37.(C+1)13befindet sich der nächste WegweiserD = Entfernung „Lindenau“ + „Kötzschenbroda“ + (2 * „Forsthaus Kreyern“)Und weiter geht die Reise nachN 51° (A-B)+1.(A+B+D)5E 013° 37.(B*C*D)+4Hier steht ein etwas größeres Schild mit diversen Informationen zu Radtouren. E = Summe aller Ziffern auf diesem SchildNa, noch Kraft zum Rechnen? Als Abschluß etwas Einfaches:F = E + 30Den Final findet ihr beiN 51° (A-B+1).(3*F+E+C)E 013° 37.(2*F+C)Diese \"Erhebung\" wurde vor etwa 25Jahren von mir \"Geschichtenstein\" getauft. Bei vielen Spaziergang zum nahegelegenen Teich haben wir hier gestoppt und mein Vater hat mir kleine Geschichten erzählt. Irgendwie waren die Bäume ringsrum noch kleiner und man hatten einen schönen Rundumblick auf den Wald. Tja, lang, lang ist&#39;s her... ;-)Um aus dem dunklen Wald wieder herauszufinden kann man natürlich das ganze wieder rückwärts spazieren oder vom Final aus den Waldwegen Richtung Punkt \"D\" folgen.© Stadthasen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Sryffgüpx,Qvr Fhzzr nyyre Inevnoyra orgeätg mjrvuhaqregfvrora.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Spaziergang durch den Friedewald von Stadthasen","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.12.2017 13:49 ","person":"ULSEnbande ","message":" Schöne Runde. Bei dieser Gelegenheit auch mal den Besattungswald kennen gelernt. ♡♥♡ lichen Dank an Stadthasen sagt die ULSEnbande.☆ 1. Januar 2018 13:49: Unser 29. Fund. ☆"},{"date":" 26.03.2017 ","person":"cooleSocke16 ","message":" "},{"date":" 03.02.2017 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"},{"date":" 03.02.2015 20:46 ","person":"jens827 ","message":" nachgeloggtTFTC jens827 "},{"date":" 25.06.2014 10:00 ","person":"Quickfinder 1-4 ","message":" Den Cache haben wir gut als Spaziergang \"erledigt\". Dank des Spoilers konnte die Dose schnell  werden. Danke für die schöne Strecke - hat Spaß gemacht\" "},{"date":" 29.12.2013 ","person":"TausRbeiD ","message":" Gefunden heute auf kleiner Cacher-Runde mit Quovadis43c, ABER:  Station E... Es sollte wirklich eindeutiger gemacht werden, welches Schild gemeint ist. Auf jedem Schild bekamen wir ein anderes Ergebnis. Die große Rechnerei haben wir aber ausgelassen, denn 1. wars dafür zu kalt und 2. war ich mir zu 99% sicher zu wissen, wo das Final ist, als ich das Spoilerbild gesehen habe. Denn in meinen Kindstagen war diese Gegend mein \"Revier\" zum Erkunden und Entdecken. Ausserdem suchte ich im Herbst selbst nach einem Versteck für ein Döschen, und da bin ich um diesen Steinhaufen herumgeschlichen... (ohne zu wissen, daß da schon was liegt)Deswegen: Gefunden, aber nur durch Orts-Kenntnisse!!Danke trotzdem fürs Herführen, eine wirklich schöne Gegend.(P.S. zu meiner wilden Zeit waren die Bäumchen ringsum auch nur halb so groß... Mann, Mann, Mann, die Zeit vergeht...)"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 03.07.2011 ","person":"Stefan_r10 ","message":" Nachtrag auf Openchaching.deHeute im Regen diese schöne Runde absolviert. Bis auf den Start, der Ortskunde oder einen Blick auf die Karte verlangt, ist das ja eher ein Multi als ein Mystery, in jedem Fall schön gemacht.Station \"D\" ist zwar 15m off, aber nicht zu verfehlen, beim Final waren es dann 20m off, das erforderte einiges Suchen - das war aber nach kurzer Zeit von Erfolg gekrönt. Danke fürs Zeigen!Out: TB"},{"date":" 28.08.2010 ","person":"Gompix ","message":" Schöner Nachmittags-Spaziergang bis auf die Regen\"husche\"  die wir unter einer großen Buche abgewartet haben.Am schwierigsten war den Startpunkt zu finden, weil wir wegen einer Baustelle in die Sonnenleite umgeleitet wurden. Der Radebeuler Stadtplan war da auch keine Hilfe. Wunderschön dann auf dem Rückweg der blühende Seerosenteich in der Sonne.Danke für  die schöne Runde."},{"date":" 25.08.2010 ","person":"Spatz978 ","message":" Ein schönes Fleckchen Erde ...!Vielen Dank fürs zeigen, sagt Spatz978"},{"date":" 11.12.2009 ","person":"Proton26 ","message":" Die Zahlen habe ich lieber im warmen Stübchen ermittelt und dann auf einer anderen Cacherunde die Dose mit eingesammelt. Ein schönes Plätzchen! Danke fürs Zeigen!"},{"date":" 13.06.2009 ","person":"Astrofreak85 ","message":" Montag begonnen und heut fertig gemacht,Nur irgendwie hat bei mir die erste zahl nich gestimmt, hab die dann aber dank Ortskenntnis rekonstruieren können...Dann hat am ende aber die Summe um genau den zuerst gemachten Fehler nich gestimmt, Cache war aber trotzdem bei den erechneten Koordinaten...komisch...15:30UTCTFTC"},{"date":" 26.04.2009 ","person":"elbtaler007 ","message":" Bei Schnee und Eis die erste Station besucht, den Rest zu Hause erledigt und heute bei schönstem Wetter mal den \"Geschichten\" gelauscht. Vielen Dank vom [i][maroon]elbtaler007["},{"date":" 15.02.2009 ","person":"DD-JC ","message":" Ein schöner Spaziergang auf immer noch vereisten Wegen. Schade nur, dass wir hier im Wald bloß eine Filmdose finden durften.Danke und viele GrüßeJörn & ConnyDD-JC"}],"descriptionSnippet":"Kleine lockere Runde","status":"kann gesucht werden"}