{"hiddenAt":"10.04.2009","waypoint":"OC7E75","coordinates":"E 008° 00.138' N 49° 43.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E75","description":"Dieser Cache wendet sich an die Techniker unter den Geocachern. Es geht darum, dass das Internet mal klein angefangen hat, nämlich als loopback, also eine kleine Schleife als Verbindung zu sich selbst. Das trägt jeder Internet-fähige Rechner immer noch in sich.Ich habe mal ins Internet reingelauscht und einen Mitschnitt angefertigt.Der Cache liegt nicht an den angegebenen Koordinaten. Alle Koordinaten und Fragen zu den Parametern A und B sind bereits in dieser Cachebeschreibung enthalten.Deine Lösung für die Koordinaten der Station1 kannst du auf Geochecker.com überprüfen. Viel Erfolg wünscht ra von ramieh! Achtung:Es muß zu keiner Zeit privates Gelände betreten werden. Dies ist KEIN Drive-In!Die Station1 befindet sich an dieser Stelle:N: DMAC E: SMACFrage: B = Anzahl der überlappenden RechteckeDas Final befindet sich an dieser Stelle:Station1 plus N: 0° 0,(3*B+1) E: 0° 0,(6*A+1)Erstausstattung:FTF-, STF- und TTF-UrkundenBitte Stift zum Loggen mitbringen. Weitere Caches dieser Serie:OC7ECD - External Loopback - Raus in die weite Welt© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1: QZNP FZNP QNGN (A: DcfkPbzz, R: Krebk)Svany: Zntragn","caseType":"mikro","difficulty":4,"condition":"ok","name":"Loopback - alles ist vernetzt von ramieh","cacheType":"Mathe-/Physikcache","terrain":1,"logs":[{"date":" 04.03.2018 ","person":"ramieh ","message":" Hinweis                                                               Die Zeit hat an der Antwort für A genagt.Ich werde bald eine neue Formel im Cache-Listing angeben. Bis dahin: Verdoppelt A.ra von ramieh                                             "},{"date":" 16.05.2014 21:00 ","person":"Heinzybaby ","message":" Meine bescheidenen Informatikkenntnisse führten mich heute zur Dose, nachdem der Checker grünes Licht gab. Zwar irritiert mich die Variable B immer noch, die Dose konnte ich aber trotzdem gut finden.T4TC!#912"},{"date":" 02.01.2014 ","person":"Määnzer ","message":" Heute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 14.04.2013 ","person":"ramieh ","message":" HinweisSo,nun habe ich das Bild gegen einen raren Mitschnitt vom Internet ausgetauscht.Weiter habe ich den GeoCachecker eingebaut.Viel Erfolg!ra von ramieh"},{"date":" 23.09.2012 ","person":"M.I.D. ","message":" Dieses Rätsel haben wir uns immer mal wieder rausgekramt, angeschaut und wieder weggepackt.Nach einem Gespräch mit dem Owner war dann der erste Schritt zur Lösung getan, und der Rest war dann wider erwarten kein grösseres Problem mehr.Heute sind wir dann losgezogen um den Outdoorpart zu erledigen, und auch dieser konnte recht gut erledigt werden. Unterwegs trafen wir noch ein paar kleine Schnitzeljäger, denen wir etwas unter die Arme greifen konnten.Danke für die Hilfe und den Cache, viele GrüsseM.I.D."},{"date":" 15.05.2011 ","person":"Mister Tibbs ","message":" Da dieser Cache schon so lange vor meiner Haustür liegt , mußte er jetzt aber endlich mal von der Karte. Die Station 1 war nach mehreren Versuchen gelöst. Nur mit den Koords fürs Final hab ich mich dann schwer getan. Also nochmal ran und konzentriert gearbeitet. Dann aber, konnte ich heute zusammen mit der \"Misses\" endlich den Outdoorteil erledigen.TFTC"},{"date":" 16.06.2010 ","person":"D4LAW ","message":" Auch diesen konnte ich heute endlich abschließen. Nach der \"Heimarbeit\" dann vor Ort noch etwas gerechnet ......und ein frisches Logbuch strahlte uns entgegen.TFTCD4LAW "},{"date":" 06.04.2010 ","person":"Sturnus Canus ","message":" Im Team der EGDBSC gut . Jetzt zahlt es sich aus, das wir in der  kalten Jahreszeit so fleißig Mysteries gelöst haben [:D]Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http:"},{"date":" 06.04.2010 ","person":"Eichelhäher ","message":" Wie der graue Star schon schrieb, haben wir in diesem schneereichen Winter einige Mysterys gelöst. Irgendwann kommt man in die entsprechende Gegend und hat dann den einen oder anderen Cache zusätzlich dabei. So wie dieser hier, der nicht ganz einfach war.Die Dose war recht schnell entdeckt.Vielen Dank.Viele Grüße, <font color=\"green\"><b>Eichelhäher<"},{"date":" 09.03.2010 ","person":"GeoMops ","message":" Auf der kleinen Dienstag-Abend-Runde zusammen mit Hopser und dem Welzbachteufel konnte ich diesen Cache bei gef&#xFC;hlten -20&#xB0; zum Gl&#xFC;ck schnell finden und loggen. <img src=\"http:"},{"date":" 06.02.2010 ","person":"Highland Giraffe ","message":" Da bin ich ja froh, dass die arme Nessy jetzt endlich wieder ruhig schlafen kann !Das Rätsel hat es wirklich in sich gehabt, aber letzten Endes konntenwir es doch noch mit vereinten Kräften knacken und den Geocheckerzufriedenstellen . Heute haben wir dann zusammen mit Hopser vor Ort das Döschen nach kurzer Suche und dank des Hints gut finden können. Danke für den kniffligen Cache & viele Grüße, Highland Giraffe"},{"date":" 06.02.2010 ","person":"Nessy ","message":" Nicht zu glauben, es ist tatsächlich vollbracht . Was hat mich dieses Rätsel in den letzten Monaten Nerven gekostet ;immer mal wieder hab ich einen Blick darauf riskiert und hatteschließlich schon mal eine grobe Vermutung, kam dennoch nicht sorichtig weiter. Also hab ich einfach mal Highland Giraffe daraufangesetzt ,und innerhalb kurzer Zeit hatte sie einen sehr vielversprechendenAnsatz , der immerhin meine Vermutung bestätigt hat. DieseRichtung haben wir dann weiterverfolgt und konnten bald den Geocheckerüberzeugen. Nachdem auch die Aufgabenstellung für &#39;A&#39;  war,haben wir heute zusammen mit Hopser den Outdoor-Teil erledigt. Vielen Dank für das schöne anspruchsvolle Rätsel und viele Grüße,Nessy"},{"date":" 28.12.2009 ","person":"Die Batzen ","message":" Dank netterHilfestellung des Owners wurden kleine Probleme beseitigt und dasknackige Rätsel gelöst. Kaum waren wir vor Ort mit der Inspektion derLokalitäten beschäftigt, hielt ein Auto vor uns an, und der ihmentsteigende und uns mit den Worten \"Na, hat&#39;s geklappt?\" begrüßendeMensch entpuppte sich als ra von ramieh. Irgendwie haben wir unsverraten...Nach einem kleinen Schwätzchen ging&#39;s weiter, die anfängliche Ahnung wurde bestätigt und das Döschen schnell .Danke für&#39;s Verstecken und die Herausforderung!"},{"date":" 21.12.2009 ","person":"ajokoira ","message":" Das R&#xE4;tsel ist dank Musm701 gel&#xF6;st, und das Final . <br"},{"date":" 13.06.2009 ","person":"ramieh ","message":" HinweisHinweis verändert, passend zu den neuen Final-Koordinaten.Viel Erfolg beim Finden"},{"date":" 28.05.2009 ","person":"ramieh ","message":" HinweisDer Cache hat nun wieder ein finales Döschen. Die Koordinaten haben sich nur geringfügig geändert (N weniger 0° 00.003 und E weniger 0° 00.006).Ansonsten bleibt alles beim Alten.Frohes Tüfteln... ra von ramieh "},{"date":" 25.05.2009 ","person":"ramieh ","message":" HinweisLeider musste ich heute feststellen, dass der Strommast (Final-Position) abgebaut wurde.Daher ist der Cache vorerst nicht verfügbar.Ich benühe mich um einen neuen Standort.ra von ramieh"},{"date":" 29.04.2009 ","person":"ramieh ","message":" HinweisBild oben in der Cachebeschreibung angezeigt, damit es gleich gesehen wird."},{"date":" 25.04.2009 ","person":"Lakritz ","message":" Gut, dass Käpt'n Carhu und ich mit der Suche gewartet haben, bis auch der Folgecache veröffentlicht war... so konnten wir hier bei bestem Wetter eine wunderschönen Spaziergang machen.Vielen Dank für das lustige Rätsel und den Cache!OUT: TTF-Urkunde"},{"date":"2manns ","person":"1","message":" 15.04.2009 "}],"descriptionSnippet":"Kurzer Mystery Cache. Internet (fast)  zum Anfassen","status":"kann gesucht werden"}