{"hiddenAt":"07.03.2009","waypoint":"OC7E28","coordinates":"E 007° 07.529' N 51° 11.276'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E28","description":"Diese Runde führt auf einigen Streckenabschnitten über steile und/oder unbefestigte Waldwege, die witterungsbedingt sehr schlammig sein können. Das Fundament liegt weit abseits des Weges.Im Frühjahr und Sommer wächst an ein paar Stellen entlang des Weges leider auch Bärenklau - also aufpassen.Am Startpunkt ist eine magnetische Dose mit \"Hilfszetteln\" versteckt, auf denen die erste Baumkoordinate steht und die im folgenden erklärten Werte notiert werden können.Kürzelerklärung: W = Wurzel, G = Gabelung, S = Stein, H = Holz, K = KopfhöheWichtiger Hinweis: Das neue Kürzel bei der Pappel ist H! Auf den Zetteln ist noch der alte Hinweis.Wichtiger Hinweis: Die Dose an der Pappel ist verschwunden! Bitte nehmt den Wert für C=1.Sucht anschließend die Eiche bei N 51° 11.078 E 007° 07.822.Ihr könnt die Runde aber auch ohne Hilfszettel gehen, da die erste Baumkoordinate auch unten in der WP-Liste steht.Die Koordinaten führen dich zu Bäumen, an denen kleine Röhrchen versteckt sind. In diesen findest du die Koordinaten des nächsten Wegpunktes und eine Zahlen/Buchstabenkombination, welche zu notieren ist.BITTE VERSTECKT DIE RÖHRCHEN BITTE WIEDER GENAU DA, WO IHR SIE GEFUNDEN HABT!!!Am letzten Wegpunkt ist eine Peilung vorzunehmen, also entsprechendes \"Werkzeug\" mitnehmen.Und nun: Viel Spaß© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz 1: Vz Onhzfgnzz üore qre JhemryOnhz 2: Va qre Tnoryhat qre qerv FgäzzrOnhz 3: Va qre Tnoryhat nhs XbcsuöurOnhz 4: Jhemryorervpu, FgrvaOnhz 5: Na qre JhemryOnhz 6: Na qre Jhemry hagre rvarz Fgrva.Onhz 7: Na qre JhemryOnhz 8: Na qre JhemrySvany: Trur va NOP° QRS Zrgre, fhpur qnaa vz Xnzva","caseType":"normal","difficulty":2,"condition":"ok","name":"Relikte im Wald: Das Fundament von Nekromiko","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 26.07.2017 08:57 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #11 (approx.)Found on 26. Juli 2017 at 08:57+++++++++++++++++++++++Liebe"},{"date":" 07.05.2017 15:00 ","person":"Sotaventostar ","message":" Runde heute mit Freunden nochmal gegangen und nun alles ohne Probleme ... Finale hätten wir wohl beim letzten Mal auch ohne Station 8 peilen können, aber da es damals unser erster Cache war, waren wir noch nicht ganz fit ;-) Out: - In: -PS: weiß man wozu dieses Fundament einst gehörte?"},{"date":" 17.04.2017 ","person":"Sotaventostar ","message":" Hallo, dies war unser erster Cache zu dem wir uns am vergangenen Wochenende auf den Weg gemacht haben, da er sehr interessant klingt. Die Magnetdose am Einstieg war leider nicht zu finden. Die Wegpunkte haben wir mit Hilfe des ersten dann aber einwandfrei ausfindig machen können. Die Pappel war im Vergleich zu den anderen Wegpunkten ungewöhnlich positioniert, aber nicht unmöglich. Leider haben wir nur am letzten Wegpunkt den Hinweis nicht finden und somit auch keine Peilung vornehmen können. Schade! Aber es war dennoch eine sehr spannende Runde bei der man wieder was über die heimischen Bäume gelernt"},{"date":" 10.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich mich aufgemacht das Fundament zu suchen.Am Start war erst einmal ein wenig Verwirrung angesagt. Die Dose mit den Hilfszetteln war problemfrei zu finden, aber wo sind die Koordinaten aus der WP-Liste? Egal, einfach mal mit dem Hilfszettel los gehen passt ja oft.An Station 1 angekommen stellte sich heraus, dass der Hint aus dem Listingtext mit Hilfszettel und ganz mit den Listing Hints überein stimmt. Danach lief es recht gut. Nur die Pappel machte mir Sorgen. Auch hier ist der Listinghint wohl nicht aktuell.Anschließend passte wirklich alles. An der Peilstation angekommen wurde kurz alles überprüft und dann das Final gesucht. Hier wurde ich ganz schnell fündig.Vielen Dank für den schönen Multi bei dem ich meine eingerosteten Botanikkenntnisse auffrischen konnte."},{"date":" 20.03.2016 ","person":"eukalyptus ","message":" Nachdem wir heute die nette Schaukel-, Seilbahn-, etc Runde absolviert hatten, blieb noch genug Zeit, um diese nett klingende Runde anzugehen. Wir konnten die Stationen alle gut finden, obwohl das Bäumebestimmen im Winter nicht ganz so einfach ist und die Hinweise auf dem Hilfszettel öfter nicht passten. Vor allem Stein und Holz waren gelegentlich vertauscht oder fehlten ganz. Zum Teil haben wir die Tarnung wieder entsprechend vorgenommen. An der letzten Station waren wir zunächst etwas irritiert, dass auf dem Hilfszettel hier noch Hints standen. Das Final konnten wir dann auch schnell entdecken, obwohl es bereits dämmerte. Vielen Dank für die nette Runde durch den Wald und das Zeigen des Mini-LostPlaces."},{"date":" 20.03.2015 12:00 ","person":"E.F.C. ","message":" TFTCDies muss ich dem Chacheeigner wirklich mal als erstes aussprechen. Wir haben mittlerweile schon ein paar Chaches von Nekromiko gemacht und man kann wirklich immer sagen die machen Spaß. Es ist bislang immer alles eindeutig gewesen. Die Caches werden mit viel liebe zum Details ausgearbeitet und umgesetzt. Hier kann ich wirklich nur sagen Vielen Dank und weiter so! Wir haben uns heute an unserem Urlaubstag auf den Weg gemacht um während der Sonnenfinsternis \"Das Fundament\" zu suchen und zu finden. Eine wirklich schöne Runde mit so einigen Höhenmetern, die zu überwinden waren. Puh wir sind zwsichendurch tatsächlich ins schwitzen gekommen. Dafür haben wir auf der gesamten Runde und über gute 1,5 Stunden nur drei mal Muggel getroffen. Nebenbei lernt man noch etwas über die Beschaffenheit von Baumarten und deren Stämmen. Da die Laubbäume zur Zeit noch keine Blätter tragen. Interessant auch der Einblick in den Abwasserkanal, der scheinbar unter dem Wald"},{"date":" 30.03.2014 15:28 ","person":"Günnii ","message":" Hab eben mit meiner Freundin diese Runde gedreht. Hat uns sehr gefallen! Vor allem die Verstecke waren gut gewählt, man musste suchen aber es war nicht unmöglich.Allerdings ist uns etwas aufgefallen.  Und zwar der WP \"B2\"  Birke 4erG is nur noch ein 3erG oder das Röhrchen lag micht mehr an seinem ursprünglichen Platz. Out: SkipasshalterIn: Taschenlampe  DFDCLG Günnii"},{"date":" 10.01.2014 ","person":"Nekromiko ","message":" kann gesucht werdenSo, es geht weiter.Viel Spaß!"},{"date":" 31.12.2013 ","person":"Nekromiko ","message":" momentan nicht verfügbarLeider ist die erste Dose abhanden gekommen.Bis ich eine neue habe, ist hier erstmal Pause..."},{"date":" 15.09.2013 16:00 ","person":"MA217 ","message":" ''5'' Sehr toller Multi. Schöne runde, Röhrchen waren gut zu finden. TFTC! :)out: Coin"},{"date":" 20.08.2013 ","person":"Accept ","message":" Heute am späten Nachmittag noch diese schöne Runde mit der Cachefrau gedreht. Der Einstieg, sowie die einzelnen Stationen waren alle prima zu finden. Die Koordinaten waren zielsicher und die Hints ermöglichten einen schnellen Zugriff. Die Runde ist stimmig und führte uns über breite Wege und Pferdepfade. So konnte das Finale nach 1 1"},{"date":" 19.08.2011 ","person":"SiFi2010 ","message":" Heute mit einer \"Neu-Cacherin\" zu diesem Cache auf den Weg gemacht.Alle Stationen waren gut & flott zu finden und der Cache hat insgesamt Spaß gemacht.Was uns nicht so gefiel, war die Wegführung über viele Pferdewege mit ordentlich Pferdeausscheidungen. War wie auf'm MinenfeldZum Schluss sei noch gesagt, dass von Station \"Lärche\" zu \"Buche\" der Weg von einigen umgestürzten (allerdings auch angesägten...) Bäumen arg versperrt wird.Man kommt aber noch vorbei ;-) Kann den Weg nur schnell übersehen.(3.5 Sterne bei GCVote)"},{"date":" 07.05.2011 ","person":"TomSam ","message":" Heute mit dem Hund eine sehr schöne Runde durch den Wald gedreht. Alles gut . TomSam"},{"date":" 12.04.2011 ","person":"anfralupa ","message":" "},{"date":" 08.03.2011 ","person":"Joke ","message":" Habe diesen wirklich schönen und gut gemachten Cache am 08.03. erfolgreich machen können. Der Fianl passt super zum Namen. DFDC Go out"},{"date":" 03.03.2011 ","person":"anfralupa ","message":" Huhu,haben heute morgen diesen wiedermal tollen Cache gehoben.Yiepiiii, unser erster TB.Hat uns sehr viel Spaß gemacht und wir haben gleichzeitig Nachhilfe in Baumkunde erhalten. Außerdem konnten wir bei den vielen kleinen Steigungen schonmal für den Sommerurlaub im Allgäu üben. Vielen Dank anfralupaIn: Bleistift und MuschelOut: TB"},{"date":" 18.03.2010 ","person":"Nekromiko ","message":" HinweisUps, hatte leider vergessen, den Cache hier wieder frei zu geben..."},{"date":" 27.08.2009 ","person":"Nekromiko ","message":" HinweisHuhu, da zwei Stationen gemuggelt wurden, bedarf es einer Überarbeitung. GrußMicha "},{"date":" 17.06.2009 ","person":"Team Liner ","message":" Es war eine schöne Runde mit fairen Stationen, die gut zu finden waren, dazu schönes Wetter. So macht Cachen Spaß. TNLNVielen Dank und viele GrüßeErhard"},{"date":" 31.05.2009 ","person":"TooMuddyFeet ","message":" Diese schöne Runde mit Pergasol gelaufen, wie so oft im bergischen zählen die Höhenmeter gefühlt dreifach. Trotzdem klasse. TftC h."}],"descriptionSnippet":"Ein 3,5 km Multi im sudberger Westen mit einigen Höhenmetern.","status":"kann gesucht werden"}