{"hiddenAt":"22.03.2009","waypoint":"OC7F93","coordinates":"E 012° 07.514' N 50° 30.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F93","description":"Liebe/r CacherInn ! Wer kennt das nicht: SIE will in Ruhe im Einkaufszentrum an der Morgenbergstraße einkaufen, doch wohin mit IHM ?Seit der Baumarkt nur noch eine abgespeckte Version ist, kann man IHN dort auch nicht mehr 2 Stunden parken. Und die seit längerem geforderte Männer - Aufbewahrung gibt es immer noch nicht. Was also tun ?Hier gibt es jetzt die Lösung:ER darf seiner Lieblingsbeschäftigung nachgehen und cachen und SIE kann in Ruhe shoppen. Da die Suche auf den Parkplatz beschränkt ist, kann ER auch nicht verloren gehen. Wären SIE schon mal einen Einkaufswagen holt, begibt ER sich zum Startpunkt beiN 50° 30.893&#39; E 012° 07.514&#39;.Von dort kann man den \"Kleinen\" eigentlich schon fast sehen.Wenn man nur wüsste, welche der 12 \"Garagen\" die richtige ist.Jetzt gibt es 2 Möglichkeiten. 1. einfach drauflos suchen oder 2. die nachfolgenden Aufgaben lösen.Begib Dich zu N 50° 30.858&#39; E 12° 07.479&#39; und suche nach einem \"kleinen\" Hinweis. A =Nun gehe zu N 50° 30.885&#39; E 12° 07.546&#39; dort findest Du eine Zahl. B =Die nächste Station ist N 50° 30.930&#39; E 12° 07.519&#39; da entdeckst Du sicher einen Buchstaben. Wandle ihn nach dem bekannten System in eine Zahl um. C =Jetzt geht es zu N 50° 30.878&#39; E 12° 07.640&#39; auch dort gibt es wieder eine Zahl zu finden. D =Das wars erst mal.Wenn Du nun zu N 50° 30.(C+3)A&#39; E 12°07.B(Dx6)&#39; gehst, solltest Du dort die Koordinaten für die Final -Garage finden.Brille und Stift nicht vergessen.Bitte den Cache nur \" Handfest\" wieder verlassen.Achtet mir auf den Verkehr und die Muggels !Natürlich kann man den Cache auch außerhalb der Öffnungszeiten suchen und finden. Das macht dann aber nicht so viel Spass. Außerdem muß MANN dann überlegen, was man mit IHR macht.(Vielleicht hilft SIE ja auch suchen)Viel Spass beim Suchen !Inhalt:(Mini) ErstfinderurkundeLogbuch; naja mehr Rolle Bitte auch bei geocaching.com loggen !© auge 2865, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yrvqre xrvar Uvajrvfr - FVR ungf ireobgra","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"SIE kauft ein... von auge 2865","cacheType":"Multicache","terrain":1,"logs":[{"date":" 07.11.2010 ","person":"Schnuggl ","message":" Wir haben uns entschlossen diesen Cache nach den Öffnungszeiten zu suchen, um die Nerven zu schonen.\tEs wurde so schnell dunkel und wir fanden keine Hinweise, deshalb hat sich Stern auf den Weg gemacht, die Garagen abzuklappern.Vermutlich hatte sie einen guten Ausgangspunkt und wurde schnell fündig.Nur das Verstauen des Logbuchs erwies sich etwas schwierig, da sie vor Kälte zu sehr zitterte.Vielen Dank und viele GrüßeSchnuggl+Stern"},{"date":" 21.06.2009 ","person":"Schreck1 ","message":" Ein schöner Cache, und wenn man IHN während den Ladenöffnungszeiten erledigt, haben sicherlich einige Leute etwas zum lachen ;-) Danke für den tollen Cache !"},{"date":" 19.04.2009 ","person":"Truecacher ","message":" Es wimmelte von Cachern...dank Teamarbeit erfolgreich geloggt...schöne Idee Thx"}],"descriptionSnippet":"NANO - Cache für Adleraugen ","status":"kann gesucht werden"}