{"hiddenAt":"20.04.2009","waypoint":"OC7FC2","coordinates":"E 012° 02.262' N 47° 42.078'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FC2","description":"Der Cache befindet sich auf gut 1670m Hoehe in der Naehe des Weges.Es ist nicht noetig zu kraxeln oder sich in Gefahr zubegeben!Die Verantwortung und Routenplanung sei Euch selbst ueberlassen :)Trittsicherheit ist zu empfehlen© gralshueter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvar Sryfjnaq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wildalpjoch-Cache    von gralshueter","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 08.02.2014 12:35 ","person":"hag1074 ","message":" Bei tiefblauem Himmel und weißem Schnee aufgestiegen, leider waren so viele Leute unterwegs, das man nur teilweise unauffällig loggen konnte, da das Wildalpjoch voller Muggels war. Gottseidank hatte keiner ein Fernglas ;-)"},{"date":" 21.07.2013 ","person":"unertl ","message":" Das war der letze meiner heutigen Gipfel. Trotz Super-Wetter war ich ganz allein an der Dose, auch während ich in Ruhe endlich mein Bier genießen durfte, kam hier keiner vorbei.Danke fürs Döschen, unertlOUT: AMD Schlüsselanhänger (AMD DURON ist mein nächstes Ziel)IN: Mini-KarabinerThis entry was edited by unertl on Sunday, 21 July 2013 at 16:32:04 UTC."},{"date":" 10.11.2012 ","person":"Tharandter ","message":" Auf einer tollen Bergwanderung bei \"schönem Frisurenwetter\" alias Föhn und angenehmen +Graden, waren sogar die schattigen Nordseiten relativ schneefrei. Einzig der Föhnsturm pfiff uns am Gipfel ziemlich um die Ohren. Vom Wildalpjoch ging es dann natürlich noch auf die Kaserwand und wieder runter. Dank des Föhns hatten wir heute nochmal eine wirklich herrliche Sicht bis in den bayerischen Wald!Die Dose fand ich ziemlich schnell aber leider hatte ich kein Schreibwerkzeug bei mir und so nahm ich mir einen Teil des Logbuchs mit auf die Kaserwand um mit dem Stift aus dem Gipfelbuch zu loggen. Beim Abstieg brachte ich das Logbuch wieder zurück zum Cache.Danke für die Dose hier oben! "},{"date":" 01.08.2010 ","person":"Wrtlbrmpft ","message":" Wir sind vom Sudelfeld-Parkplatz zuerst ueber die Wendelsteiner Alm auf den Wendelstein und nach dem Panoramarundweg hier herueber zum Wildalpjoch. Am spaeten Nachmittag begegnet man nur einigen Wanderern. Zurueck gings den kleinen Pfad vom Stoamandl durch die Wiesen hinunter zu den Lacheralmen, dann ein Stueck Teerstrasse bis zum Aufstiegsweg und zurueck zum Parkplatz. Hier haben mir das erste Mal die klar gezeichneten Wege von OSM gute Dienste geleistet [:D]Der Cache war schnell entdeckt [:D] Das war dann heute Nummer 3 nach dem Wendelstein-Cache und dem Wendelsteinhoehlen-Earth-Cache [:D]Danke fuers herueberlocken [:D]"},{"date":" 28.11.2009 ","person":"Igelschnäuzchen ","message":" For the best mountain weather, we have made today on the way to Wildalpjoch. While still on the southwest wall of the climbers were on the way, there was already snow on the north side (after all, already in the 1st advent) and the wind blew cold around the ears.The cache we could find good, thanks to the good coordinates.Thanks for the hide.Igelschnäuzchen"},{"date":" 22.08.2009 ","person":"Isar-12 ","message":" Heute zu einem Hüttenwochenende mit der Familie auf die Siglhütte bei ständigem Nieselregen aufgestiegen. Am Nachmittag als es dann mal trocken war, musste ich schnell noch auf das Wildalpjoch um den Cache zu holen. Gerade als ich die Dose loggen konnte, holten mich die Wolken doch wieder ein und so musste ich bei strömenden Regen wieder zurück zur Hütte. Aber dort war der Ofen schon vom Sohnemann schön angeheizt und ich ging in den gemütlichen Teil über. "}],"descriptionSnippet":"Ein kleiner Cache in Gipfelnaehe","status":"kann gesucht werden"}