{"hiddenAt":"18.04.2009","waypoint":"OC7F81","coordinates":"E 012° 51.894' N 49° 09.058'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F81","description":"Der Schinderriegel ist Bestandteil des Schwerpunkt – Bonus – Caches. Die Info befindet sich im Logbuch. Der Schinderriegel (593m) liegt im Bereich der Stadt Bad Kötzting und damit im Regierungsbezirk  Oberpfalz. Der Schinderriegel ist bewaldet und der Gipfel durch einen Steinriegel markiert. Eine mögliche Route ist über die Staatsstrasse 2138 (Viechtach – Bad Kötzting), in der Ortschaft Wettzell abbiegen, anschließend in Richtung Sackenried weiter an der weithin sichtbaren Fundamentalstation Wettzell vorbei bis nach Sackenried. Weiter zu Fuß ca. 600m zum Doserl.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schinderriegel von Schneemann58","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.02.2015 14:49 ","person":"Bajuwar ","message":" Heute ging ich gemeinsam mit HeiRa den Planetenweg in Bad Kötzting an. Auf dem Weg nach Sackenried kamen wir natürlich auch hier vorbei. Die Dose war leider gebrochen, allerdings ist das Logbuch noch trocken.Vielen Dank für's Verstecken dieses Caches."},{"date":" 14.09.2011 ","person":"Team FTNG ","message":" Auf dem Weg nach Hause hier gestoppt und einen kleinen Spaziergang eingelegt.Bei herrlichem Wetter die ruhige Gegend genossen. Am Ziel war dann schon etwas Suchen angesagt, aber dann war das Versteck entdeckt.In: FeuerzeugOut:nixDanke für´s Herführen"},{"date":" 12.07.2010 ","person":"nordlicht08 ","message":" Nach kleiner Wanderung durch den Wald auf die Höhe des Schinderriegels die Dose nach etwas Suche wegen schlechtem GPS-Signals .Danke für den Cache.in: Saurierout: CoinGruß nordlicht08"},{"date":" 28.05.2010 ","person":"Wolfi24 ","message":" Nach einem kräftigen Gewitterregen diesen Cache angegangen.Obwohl die Koord. sehr sprunghaft waren den Cache rasch .Geloggt 16:45 Uhr. Nichts getauscht.Danke und Gruß aus Karlsruhe,Wolfi"},{"date":" 03.08.2009 ","person":"wil_ ","message":" Heute ist wohlWarten angesagt. Komme gerade von einem 20min warten bisMuggel-weg-Nano. Und dann dass: Ein Schwammerl-Sucher 15m vor demCache. Anscheinend versuchte er die armen Pilze mit irgendwelchenBeschwörungsformeln aufzuscheuchen. Dachte zuerst, es wäre eine ganzeHorde Muggel unterwegs. Aber nein, nur ein Schwammerlflüsterer. Als er weg war, ging es dann um so schneller.TFTC wil_In: CoinOut: TB"},{"date":" 26.04.2009 ","person":"ViT4 ","message":"  F T F Sehr gut mit dem Cache \"Umlaufbahn\" kombinierbar. http:"}],"descriptionSnippet":"Berg ohne Aussicht","status":"kann gesucht werden"}