{"hiddenAt":"20.04.2009","waypoint":"OC7FE6","coordinates":"E 010° 24.566' N 51° 53.938'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FE6","description":"    Borchersgarten1807 wurde dieGEBR. BORCHERS AG in Goslar als Familienunternehmen gegründet.Das Unternehmen beschäftigte sich zunächstprimär mit der Raffination von Rammelsberger Vitriolen in der Glockengießerstraßein Goslars Innenstadt am Standort der heutigen Goetheschule. Schon 1901 wurden dieAktivitäten inein neues Werk am Bahnhof Oker verlagert. Der Umzug nach Oker warnötig geworden, weil die in der Innenstadt von Goslar angesiedelte Firma dortzu große Umweltprobleme verursachte.DieBrüder ließen Anfang des 20. Jahrhunderts amFuße des Steinberges,wo sie auch eine Villa besaßen, einen Spazierweg den heutigenWaldlehrpfad( GC1PJC4 Zauberquelle ) und imBereich der Steinbergstraße einen Garten mit einigen Anlagen \"zur Erbauung der GoslärschenBevölkerung\" anlegen.Hier findet ihrnun auch einen Cache. Viel Spaß beim Suchen und lassteuch etwas Zeit, um in der völlig verwilderten Anlage eine Ahnungdavon zu erhaschen,wie es hier wohl dereinst aussah.© tratra2, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuvrsrecynggr","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Borchers-Garten am Steinberg von tratra2","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.04.2018 13:06 ","person":"HeHe2016 ","message":" "},{"date":" 26.09.2017 18:45 ","person":"sierrakilo ","message":" Bei einem Besuch von Goslar und dem Rammelsberg musste auch dieser Cache gehoben werden. Hat einige Ansätze benötigt, um zu dem Versteck vorzudringen: von \"Garten\" kann kaum noch die Rede sein. Der Inhalt der Dose war feucht und mit einem Wust an etlichen Log-\"Büchern\" gefüllt, wo kaum noch ein freier Platz zu finden ist. Belohnt wurde ich in der einsetzenden Dämmerung nicht nur durch diesen Fund, sondern auch durch einen Lurch, der sonst nur Reklame macht für \"vorne spitz und hinten auseinander\". Hatte ich vorher in freier Wildbahn noch nie gesehen. Also vielen Dank für dieses Versteck!"},{"date":" 25.09.2017 ","person":"SammysHP ","message":" Einen kleinen Umweg gefahren, da dieser Cache auch bei OpenCaching gelistet ist. Hoch, runter, hoch - geschafft. Vielen Dank für den Cache!Geloggt mit c:geo"},{"date":" 06.08.2017 13:37 ","person":"Grönis8 ","message":" Nachtrag Opencaching"},{"date":" 23.05.2017 16:10 ","person":"Batring18 ","message":" Spannende Suche in einem verwunschenen Garten. Das letzte Stück ist etwas abseits der Wege, aber diesen Teil des Gartens würde man sonst leicht \"übersehen\".Danke für den Cache!Batring18"},{"date":" 10.10.2015 16:18 ","person":"Golgafinch ","message":" Was für ein schöner Garten. Bleibt nur die Frage, wann dem Gärtner gekündigt wurde. Hier werd ich wohl noch mal zur Rhododendronblüte vorbeikommen müssen. Und mit einer besseren Kamera.Den Vorteil, den ich bei einem weiteren Besuch habe ist, ich muss nicht mehr rund um die Koordinaten kreiseln und dann nur durch Zufall an die richtige Stelle schauen. Ich kann den Garten  voll auf mich wirken lassen. Vielleicht ist dann auch das Licht besser.DFDC"},{"date":" 23.08.2015 14:00 ","person":"noraicasa ","message":" Nie würde man dem Beachtung schenken, wenn keiner darauf hinweist und es beschreibt! Danke für's herlocken!!"},{"date":" 08.03.2015 14:30 ","person":"büttenwarder ","message":" Am Sonntag Mittag bei strahlendem Sonnenschein auf dem Weg zur Steinbergalm mit Ha und Ce nach \"gefährlichem Abstieg\" . Spende in die Box: Taschentuch"},{"date":" 12.07.2014 ","person":"mawigos ","message":" gut "},{"date":" 27.04.2014 15:20 ","person":"Thomas_BS ","message":" Bin vom Granestausee hier rüber gewandert und hab mich auf die Suche nach dem Cache gemacht. Die Versteck-Gegend ist wirklich sehr interessant. Das Versteck selbst war dann auch schnell ausgemacht.Schöner Cache. Vielen Dank dafür."},{"date":" 11.02.2014 ","person":"Mambone ","message":" Also, für uns war das eher ein T4.Schnell  und das Logbuch signiert.TFTCMambone"},{"date":" 12.01.2014 13:15 ","person":"Auenlandjäger ","message":" Gelände war sehr abenteurlich mann sollte aufjedenfall festes Schuhwerk tragen Cache war aber gut zufinden.  TFTH Auenlandjäger"},{"date":" 25.12.2013 ","person":"-Hackes- ","message":" Es ist zwar schon einige Zeit her, dass ich den  habe. Aber  ist ."},{"date":" 24.05.2013 ","person":"Illajha ","message":" Eine sehr schöne Ecke, schon sehr abenteuerliches Gelände, aber es hat total viel Spass gemacht. Einen Gegenstand getauscht."},{"date":" 31.03.2012 ","person":"tobi_locke ","message":" Groteske Gegend. Fast schon Mystisch.TFTC"},{"date":" 18.03.2012 ","person":"ELMA78 ","message":" Schade, dass hier schon lang nichts mehr eingetragen wurde. Bin neu und finde diese Plattform eigentlich besser als Geocaching, nur mal nebenbei.Ich habe die Dose , war sicher mal ein toller Garten, aber so im Urwald suchen ist auch nicht schlecht. Habe mich als SoedraFinnoe ins Logbuch eingetragen, war bevor ich mich hier habe registrieren lassen.Die Dose hat Feuchtigkeit gezogen, sollte vielleicht mal ausgetauscht werden.LG"},{"date":" 03.03.2012 ","person":"ITRECKS ","message":" Vom Holzweg bergauf-bergab hierher. Der Hint half hier ungemein weiter! Trotzdem die Dose  und in das von Vrill spendierte Logbuch eingetragen.Liebe Grüße und danke für den CacheITRECKSFund um 09:25h"},{"date":" 19.08.2010 ","person":"Piccariddas ","message":" Bei unserem Goslaraufenthalt Ende Juli mit unseren beiden kleinen  hat es uns sehr gefreut das uns dieser Cache in so ein spannendes Gebiet geführt hat. Die Fahrt dorthin mit Fahrrad und vollbesetzten Chariot führte mich und die Reifen allerdings öfter an ihre"},{"date":" 21.07.2010 ","person":"HatschiHalef ","message":" Zusammen mit EngelRosine habe ich diesen Cache nach einiger Krabbelei durch das Unterholz .Danke sagt HatschiHalef"},{"date":" 21.07.2010 ","person":"EngelRosine ","message":" Während eines Kurzurlaubes in Goslar zusammen mit HatschiHalef natürlich unserem Hobby nachgegangen.Gerade für Ortsunkundige war es am schwierigsten einen Zugang zu finden. Da es sich ja nicht um einen T5er handelt, muss es ja auch ohne Kletterausrüstung gehen. Nachdem wir den Bereich fast einmal umrundet hatten,  tat sich \"eine Tür\" auf. Dann ging es relativ schnell. Den Hint finde ich allerdings fast überflüssig. Am Anfang sind wir zu jeder Schieferplatte losgehechtet, weil wir dachten, den Cache  zu haben. Doch ziemlich schnell merkten wir, daß hier Unmengen von Schieferplatten rumliegen.Schöner, anspruchsvoller Cache.DfdCEngelRosine"}],"descriptionSnippet":"","status":"kann gesucht werden"}