{"hiddenAt":"16.04.2009","waypoint":"OC7F48","coordinates":"E 009° 21.006' N 47° 40.074'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F48","description":"Eine kleine Knobelaufgabe ist im Cache deponiert. Diese darf gern gegen eine andere Knobelaufgabe getauscht werden. Sollte in eine kleine Filmdose passen. Einen Fernblick gibt es gratis dazu, wenn denn auch das Wetter mitspielt.   Der Cache ist ab sofort wieder ausgelegt, nachdem er gemuggelt wurde. Bitte beim Heben besonders aufpassen, dass Euch niemend beobachtet. Solangsam gehen mir die Cachebehälter aus.  © Schwabe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh hagre Cvynghf anpu.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Panoramablick von Schwabe","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.08.2017 ","person":"Bergburschi ","message":" Der Hint ist ziemlich eindeutig, daher denke ich dass die Originaldose nicht mehr vorhanden ist.Mittlerweile ist in nur 2m Entfernung bei GCcom wieder eine Dose registriert.Dort habe ich mich eingtragen.Vielen Dank für's ZeigenBergburschi "},{"date":" 13.08.2017 14:05 ","person":"Windwalker73 ","message":" Vielen Dank Schwabe.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 8"},{"date":" 10.09.2014 ","person":"WolNo ","message":" Habe einen Ersatz-Cache deponiert, da der Cache mal wieder verschwunden war. Daher dringende Bitte an alle Cache-Sucher und Finder, den Cache wieder so zu plazieren wie er  wurde - möglichst ohne beobachtende Muggels."},{"date":" 28.08.2014 ","person":"Paranoja1 ","message":" Leider ."},{"date":" 03.08.2014 ","person":"filipinchen ","message":" "},{"date":" 09.07.2014 12:33 ","person":"Gockelmetzger ","message":" TFTC während einer erneuten Baustelle in Hersberg gesucht und "},{"date":" 16.05.2014 ","person":"WolNo ","message":" HinweisIch habe im gut zu findenden Versteck einen Ersatz-Cache deponiert. Viel Spaß beim Suchen und Finden!"},{"date":" 07.05.2014 ","person":"WolNo ","message":" Der Cache ist nicht mehr vorhanden, wie bereits von Gockelmetzger vermerkt."},{"date":" 01.04.2014 12:35 ","person":"Gockelmetzger ","message":" Den cach scheint es nicht mehr zu geben"},{"date":" 08.07.2012 ","person":"Prak Adams ","message":" Schöner Cache, ein Problem sind nur die Muggel! ;-)Vielen Dank"},{"date":" 11.12.2011 ","person":"WESTEVE ","message":" Tolle Aussicht, leider heute ein ziemlich trüber Tag.Und nix da."},{"date":" 26.06.2011 ","person":"TheGreeny ","message":" Bin etwas verwirrt:Haben vorhin einen \"kleinen\" Cache , Spoiler stiftete auch nur Verwirrung.Falls Das Tourismusbüro Immenstaad damit was zu tun hat, bitte die Beschreibung Aktualisieren - DankeGruß The Greeny"},{"date":" 08.06.2011 ","person":"Mambone ","message":" Völlig aus der Puste nach dem Aufstieg mit dem Radhatten wir erstmal keinen Blick für die schöne Aussicht.Nach kurzer Erholung gut  und geloggt. Dannkamen die Fotos in den Kasten. Grüße aus Berlin Mambone"},{"date":" 24.05.2011 ","person":"kinggrimsel ","message":" Während meiner Überseeradtour diesen wunderschönen Ausblick genossen, sogar die Zugspitze war heute zu sehen TFTC"},{"date":" 15.01.2011 ","person":"tobiasmoberg ","message":" Lovely weather, lovely view. Easy to find!"},{"date":" 17.10.2010 ","person":"Lasse123 ","message":" Mein erster Cach. Hat Spass gemacht. Ich suche jetzt den nächsten."},{"date":" 04.10.2010 ","person":"Goldpfeil ","message":" Mein zweiter,war sehr gut zu finden. ich habe zwar erst verzweifelt im Graben gestochert doch als ich mich ausruhen wollte fiel er mir dann doch gleich ins Auge.DankeGoldpfeil "},{"date":" 03.10.2010 ","person":"team viel-fell-tiger ","message":" Haben diesen gleich im Anschluss an den Gewürz-Cache gehoben. Gemeinsam eine tolle Tour! Der Platz ist wirklich herrlich und das Wetter war auch perfekt! Sehr muggelige Gegend am TdDE... Haben dort auch aus Versehen den Immenstaader Touri-Cache , aber ohne \"Touri-Visum\" bringt das leider nichts. "},{"date":" 04.07.2010 ","person":"NurSonnenschein ","message":" Unser erster Cache. Hat schon was, wenn man mit einem Ziel losläuft und dann auch noch fündig wird. Leider war die Knobelaufgabe nicht mehr vorhanden. Hatten aber selbst auch keine dabei, um eine neue zu hinterlegen. Aber dafür wurde man mit einem schönen Ausblick belohnt. "},{"date":" 20.05.2010 ","person":"Kampfkrümel ","message":" Bei einem Kurzurlaub mit Freund am Bodensee  und geloggt! Leider hat uns das Wetter den schönen Ausblick in die Schweiz nicht gegönnt  TFTC, Kampfkrümel "}],"descriptionSnippet":"Kleiner Cache mit schönem Blick in die Schweiz","status":"kann gesucht werden"}