{"hiddenAt":"12.04.2009","waypoint":"OC8006","coordinates":"E 009° 33.953' N 49° 36.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC8006","description":" Der Königheimer Steinbruch Dieser Steinbruch wurde für das Schottern von Wegen in Königheimeingesetzt und steht jetzt seit etwa 30 Jahren still.Sonst konnte ich leider keine Informationen zu ihm finden.Jedenfalls ist er eine sehr schöne Location, die auch zumGrillen einlädt und an der ich schon viel schöne Zeit verbrachthabe.Bilder sind wie immer gerne gesehen.Genießt diesen Platz und viel Spaß beim Suchen!Grüße laza686© laza686, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nhßra, fbaqrea vaara","caseType":"mikro","difficulty":2,"condition":"ok","name":"Königheimer Steinbruch von laza686","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.11.2015 15:00 ","person":"JohnWick ","message":" Schöner Platz. Tolle Aussicht.Meiner Meinung nach aber nur bei schönem Wetter zu empfehlen."},{"date":" 27.12.2012 ","person":"holbi ","message":" Der erste Fund auf meiner kleinen Hardheim-Tour. Das Döslein war schnell , der T5 ist vorgemerkt für einen Tag mit besserem Wetter [;)].TFTC, Holbi"},{"date":" 22.07.2012 ","person":"Bachforelle ","message":" Der zweite Cache unseres Lebens den wir stur nach Himmelsrichtung erwandert haben. Hinweg ca. 90 Minuten, Rückweg gefühlte 20 Minuten dank asphaltiertem Radweg gnmpf...."},{"date":" 16.06.2012 ","person":"shhammer ","message":" Cache . Schöner Platz - muss man glatt mal zum Grillen nutzen. Alles in Ordnung. Gruss"},{"date":" 21.08.2011 ","person":"kailerei ","message":" zusammen mit meinem bruder am sonntag kurz vorm mittagsessen geloggt. schönes fleckchen erde da.  dfdc, kailerei"},{"date":" 14.12.2009 ","person":"posauner1 ","message":" Location schnell , den Cache aber erst nach langwieriger Suche. Wirklich tricky Versteck. Hat Spaß gemacht. TFTCPosauner1"},{"date":" 06.09.2009 ","person":"Dukenukem263 ","message":" heute nach einem tip von laza gleich  :-)danke  "},{"date":" 30.08.2009 ","person":"Tapsy ","message":" waren heute auch dort und leider nichts gefunden !!Mh kommen aber nochmal.......der muß findbar sein..Tapsy & yvo "},{"date":" 17.06.2009 ","person":"Dukenukem263 ","message":" 2. versuch, jedoch wieder nichts gefunden. ein kleiner tip wäre nicht schlecht. mfg dukenukem263 "},{"date":" 02.06.2009 ","person":"huzzel ","message":" Der Auftakt unserer heutigen Runde. Hundt setzte mich vor dem Cache ab und begann schon mal mit den Vorbereitungen für den Bonus. Ich habe den Cache aber erstaunlich schnell  [:O]. Hundt konnte es gar nicht glauben und er fragt mich, wo den der Cache gewesen sei. Ich erklärte es ihm kurz und er meinte, da kann was nicht stimmen. Also sind wir nochmal zum Cache. Ich zeige ihm die Stell, wo ich ihn  habe (und auch wieder versteckt), da hat mir Hundt erstmal gezeigt, wo der Cache ursprünglich war. Und ja, das ursprüngliche Versteck ist auch einiges schwieriger. Das Problem dabei, irgendwer das Cacheversteck doch sehr, um nicht zu sagen, fast ganz zerlegt (Cacher können es ja nicht gewesen sein, die verlassen das Versteck ja so, wie sie es vor haben, oder vllt doch nicht alle???? [:(!]). Wir haben es wieder notdürftig zusammengeschustert, wird aber nicht lange halten [:(]. Der Cache it jetzt aber wieder an seinem ursprünglichen Platz.Grußhuzzel"},{"date":" 09.05.2009 ","person":"ElefantenKuh ","message":" zusammen mit Wolffsteam gesucht und  [;)]wieder mal eine location, an der ich bisher nur vorbei gefahren bin - dank cache wurde das aber heute geändert [:D]danke fürs verstecken!#573Gruss ElefantenKuh"}],"descriptionSnippet":"","status":"kann gesucht werden"}