{"hiddenAt":"16.04.2009","waypoint":"OC80E8","coordinates":"E 009° 42.697' N 49° 55.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC80E8","description":"Die Ehrentafel ist eine tolle Idee.Darum haben wir uns hier nun auch verewigt. Hoffentlichüberlebt die Dose lange in dieser Runde. Gut eingelagert istsie jedenfalls. Die Überbleibsel eines Lostplace haben sich idealfür ein Versteck angeboten. Der Cache ist eine kleineClip&Lock Dose, sodass sogar kleine Trades, TBs oder Coins drinPlatz haben. Dummerweise ist mir beim Verstecken ein Missgeschickpassiert und mir ist einer meiner Schuhe abhandengekommen. Vielleicht entdeckt ihr diesen ja bei derCachesuche.Bitte versteckt den Cache wiedergenauso wie ihr ihn gefunden habt; der nächste möchte auch nochseinen Spass haben.HINWEIS MIT DER BITTEUM ABSOLUTE BEACHTUNG: WEGEN HOHEM CACHERAUFKOMMEN, GERADE NACHTS,HABEN DIE ÖRTLICHEN JÄGER DARUM GEBETEN DIE NACHTRUHE DER TIERE ZUWAHREN! ALSO BITTE BITE BITTE DIE RUNDE NUR TAGSÜBER ZUBEWERKSTELLIGEN. ALSO BITTE BITE BITTE DIE RUNDE NUR TAGSÜBER ZUBEWERKSTELLIGEN.© Hamlog, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gvrsre","caseType":"klein","difficulty":2,"condition":"ok","name":"Hamlog von Hamlog","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 13.02.2013 ","person":"phoenix.ignition ","message":" Schnell  und geloggt.TFTC"},{"date":" 02.12.2012 ","person":"holbi ","message":" Auf dem Rückweg zum Auto haben wir hier auch noch kurz vorbei geschaut, und es hat sich gelohnt!Danke für den kleinen LP!Holbi"},{"date":" 21.12.2011 ","person":"U - BOOT 777 ","message":" Auf der Ehrentafelrunde auch diesen . Vielen Dank."},{"date":" 23.11.2011 ","person":"posauner1 ","message":" GEOCACHING-POWER-WANDERUNG EHRENFELD - SAMMELLOGCACHES:- 32 Caches gesucht- 31 Caches -  1 DNF (der aber schon auf 'Needs Archived' stand)-  1 Cachewartung (Ersatzdose + Logbuch)TRACKABLES:-  2 TB entnommenHIKE:Dauer: 7,5 Stunden (09.30Uhr - 17.00Uhr)Länge: 29kmGebiet: 2km²Wetter: Dauernebel, teilweise unter 50m SichtweiteFAZIT:Tolle Wanderung die viel Spaß gemacht hat.TFTCPosauner1"},{"date":" 14.10.2011 ","person":"Bernd_63 ","message":" Heute die Spessart Ehrentafel und die Strasse im Team mit demla, kogro und felixkogro gemeinsam  und geloggt.TFTC"},{"date":" 11.09.2011 ","person":"Der_Dosensucher ","message":" Danke für das originelle Versteck , das ist mal was anderes. TFTC."},{"date":" 11.09.2010 ","person":"tt-diver76 ","message":" Liebe Grüsse nach Maintal. Auf meiner Rund heute mit eingesammelt.lg Jan"},{"date":" 22.08.2010 ","person":"Lumogenrot ","message":" Schuh , ist aber schon etwas ausgetreten.TFTC "},{"date":" 31.07.2010 21:00 ","person":"aukue ","message":" Der hat Spaß gemacht, das war ein netter Abschluss unserer Ehrentafelrunde!Gruß aukue"},{"date":" 11.06.2010 ","person":"Fr3akz ","message":" Heute nach Feierabend eine Runde über die Ehrentafel gedreht.Auch hier wurde ich fündig.#798TFTC Fr3akz"},{"date":" 25.03.2010 ","person":"ZaphodBeeblebrox2 ","message":" Als Start einer kleinen Feierabendrunde schnell .Danke für den Cache"},{"date":" 29.09.2009 ","person":"FriCa ","message":" Einige Tage Resturlaub in der Nähe von Marktheidenfeld hat uns auf die Ehrentafel aufmerksam gemacht. Und so sind auch wir, zumindest Zeitweise, der Möglichkeit zur Statistikaufbesserung erlegen. [:D]Positiv überrascht hat uns, daß es hier einige schöne Runden zu laufen gibt. Schade ist, daß es hier soviel Zoff gibt, obwohl wir eigentlilch keine einzige, grenzwertige Dose  haben. Die Idee mit den Foto-Logs ist zwar nicht befriedigend aber bei dieser Lage wohl optimal. Da ist Sabotage absolut nutzlos. [:D]Danke an alle \"Betreiber\" der Ehrentafel.Hier haben wir noch ein Döschen  .Viele Grüße,FriCa + Happy"},{"date":" 26.09.2009 ","person":"Sheepburger ","message":" Einen schönen Nachmittag verbracht. Danke!"},{"date":" 02.08.2009 ","person":"chripa ","message":" Waren heute mit Elfenauge, zorest und Maus99 hier, um einen richtig schönen Cachesonntag zu verbringen. Leider wollte sich das Wetter am Vormittag nicht unbedingt von seiner besten Seite zeigen. Von Cache zu Cache kam aber mehr die Sonne raus.Auch wir fanden es schade, dass so viele Dosen einfach verschwunden waren. Umso schöner, wenn man hier eine Dose findet.Vielen Dank für den Cachean_chripa"},{"date":" 15.06.2009 ","person":"Diefinder ","message":" Da ich auf dem Standpunkt stehe: \"Nur wer im Logbuch steht kann auch online einen Find loggen\" bin ich aufgrund der Vorlogs diesen Cache gar nicht erst angegangen. Später mußte ich dann leider feststellen, das trotz Fotologs einiger Cacher - Dosen und Logbuch bei etlichen Cachen vorhanden waren. Da haben sie sich`s aber leicht gemacht und damit nachfolgende Cacher wie mich leider etwas verwirrt - so auch hier.Es grüßen Diefinder, Jochen"},{"date":" 13.06.2009 ","person":"-gelöscht- ","message":" "},{"date":" 31.05.2009 ","person":"HUSTI ","message":" Es ist schon eine tolle Sache, die Idee mit der Ehrentafel. [:d] [^] [8d]Glücklicherweise war hier ein \"Döschen\" vor Ort und so konnte ich endlich wieder einmal regulär loggen. [:d]Leider war dies jedoch nicht überall der Fall und daran musste ich mich zunächst einmal gewöhnen. Dafür habe ich jetzt eine Menge Erinnerungsfotos an zwei superschöne Fahrrad-Cachetage. [:)] [8d] [:)]TFTC und viele Grüße von Husti"},{"date":" 14.05.2009 ","person":"Spessart ","message":" Das war ein interessanter Einblick in die abgrundtiefe Seele eines einsamen Schuhs ...TFTC Gruß - Spessart"},{"date":" 14.05.2009 ","person":"Kibo ","message":" Vom Hochsitz aus nicht zu sehenKibo"},{"date":" 07.05.2009 ","person":"Jufi ","message":" Wenn man das richtige Listing liest ist es doch gleich viel einfacher. TFTCGrußJürgen"}],"descriptionSnippet":"Hamlog Ehrentafel - fast ein Lostplace.","status":"kann gesucht werden"}