{"hiddenAt":"21.04.2009","waypoint":"OC800F","coordinates":"E 012° 00.174' N 49° 00.458'","link":"https://www.opencaching.de/viewcache.php?wp=OC800F","description":"                    weiterer Cache meiner Serie für Jogger                                                    Das ist der nächste Cache meiner Serie für Jogger. Die Cachesführen euch durch meine Jogging-Strecken um Regensburg, und ichhoffe, dann ab und zu mal einen Geocacher bei der Arbeit zu sehen:-)Die Caches enthalten keine Tauschobjekte, nur Log, Stift undSpitzer. Den Spitzer bitte drinnlassen.Die Serie wird immer mal fortgesetzt.© storedproc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz xyrvara Zbbfuütry nz Jrtenaq erpugf (ibz Jrt nhf trfrura)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"R_Jogger_02 von storedproc","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.09.2014 ","person":"hihatzz ","message":" Auf der MTB Trail 8er Runde \"mitgenommen\".Danke für die Dose,hihatzz"},{"date":" 04.05.2013 19:46 ","person":"heleboy ","message":" War mein erster Versuch, habs auch bald .So macht Bewegung in der Natur noch mehr Spass, vielen Dank für die Pflege und Erhaltung des Caches.Lg Wurzlsepp"},{"date":" 31.05.2012 ","person":"bc 7985 ","message":" TFTC"},{"date":" 12.06.2010 ","person":"CaptainKuck ","message":" Der allererste Cache meines Lebens - und gleich ! Ein gutes Gefühl! Danke! Captain Kuck     "},{"date":" 01.05.2010 ","person":"Clownfisch ","message":" Heute auf einer Morgenrunde vorbeigelaufen und ins neue Logbuch geschrieben. Ein Spitzer war übrigens nicht drin."},{"date":" 02.04.2010 ","person":"Clownfisch ","message":" Das war heute Vormittag leider der einzige, den ich nicht finden konnte. Den Hint zwar nicht dabei gehabt, aber trotzdem auch an der Stelle lang gesucht."},{"date":" 29.12.2009 ","person":"Zeck ","message":" Unser letzter auf unserer heutigen Mädel´s Cach-Runde. TFTC"},{"date":" 13.10.2009 ","person":"nigthrider ","message":" Heute beim Joggen gehoben, DFDC!!!"},{"date":" 05.09.2009 ","person":"Foschal ","message":" Ein kleiner Abstecher zu später Stunde von unserer Junker Ulrich 2 Tour brachte uns nach kurzem Marsch hier her zum Doserl.TFTC   Foschal"},{"date":" 27.08.2009 ","person":"SDBH-R ","message":" Nachdem wir heute beim für Familien mit älteren Kids echt empfehlenswerten Kletterwald Regensburgwaren, haben wir noch einen Spaziergang durch den wunderschönen Waldgemacht und dabei die Jogger 1, 2 und 15 gesucht und .Die Tarnung dieses Caches fiel uns schon aus 10m Entfernung ins Auge, so daß er bltzschnell zu finden war.Danke für den Cache!!!"},{"date":" 21.08.2009 ","person":"ESGeo ","message":" ... auch dieser Cache versteckte sich dank Hint nicht lang in der Dämmerung  DankeESGeono Trade"},{"date":" 21.08.2009 ","person":"katroli ","message":" Die Wartezeite für einen kurzen Spaziergang und zum Finden dieses Caches genutzt.Dankekatroli"},{"date":" 20.07.2009 ","person":"lasat ","message":" Bisher niemanden im Wald getroffen, aber genau hier direkt am Cache beschaut ein älterer Spaziergänger den Mooshügel.Tzz :-) Nr. 5TFTC"},{"date":" 14.07.2009 ","person":"Die Feisucher ","message":" Hallo,sofort , der Cache lag offen da, hab ihn wieder besser versteckt TFTC Die FeisucherCache Nr.26"},{"date":" 19.05.2009 ","person":"dawidi ","message":" Recount Procedure GC1QC4V_Find As BeginSelect * From Feuchthaltetüte Where Tarnung Like @AdditionalHints;Insert Into Logbook Values(getdate(), @dawidi + ' & ' + @Tomcat93) With TNLN;Fetch Next From Waldcaches Into @GPSr;End"},{"date":" 19.05.2009 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 13.05.2009 ","person":"d0wnl0rd ","message":" Am 22.April dank eines Listings bei Opencaching  und geloggt (an anderer Stelle), heute nun das ganze bei Geocaching wiederholt. Wenn man sich das Logbuch anschaut, war das heute ganz schön ein Trubel an der Dose... Eine Bitte an nachfolgende Cacher - aus welchen Gründen auch immer (ich denke Wildschweine...) schaut das Moos in der näheren Umgebung schon ziemlich zerrupft aus. Lest den Hint und denkt nach, damit schont ihr die Umwelt! Vielen Dank! [i](#1449)["},{"date":" 23.04.2009 ","person":"storedproc ","message":" HinweisEs sind nicht die Gleisse, sondern es  liegt an anderer Cache zu nah drann (Rätselcache, also nicht gleich zu sehen). An dem gleichen Cache liegt auch R_Jogger_01 zu nah dran, also werd ich für beide erstmal ein neues Plätzchen suchen..."},{"date":" 23.04.2009 ","person":"HH58 ","message":" HinweisWenn der Reviewer den Cache auf GC.com wegen der Gleisabstandsregel nicht freigeschaltet hat, dann weise ihn doch mal vorisichtig auf diesen Thread hin:http:"},{"date":" 22.04.2009 ","person":"Schmusebär & Indidde ","message":" Vom Jogger 1 gleich weiter zu Teil 2 gewandert und den Cache schnell . Danke für die schöne Aussicht!Viele Grüße vom SchmusebärOC#447 "}],"descriptionSnippet":"Der 2. Cache meiner Serie für Jogger","status":"kann gesucht werden"}