{"hiddenAt":"26.04.2009","waypoint":"OC807C","coordinates":"E 012° 14.500' N 51° 23.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC807C","description":"Leben des GalileiDem einen fällt bei diesem Titel ein Werk Bertolt Brechts ein,der andere denkt an den Erfinder des Fernrohres oder der Waage zur Bestimmung des spezifischen Gewichts.Man sollte noch seine Pendelversuche am Schiefen Turm von Pisa oder die Entdeckung vonvier Jupitermonden erwähnen.Wer jedoch diese Zeilen liest, denkt zunächst an einen Cache.Galileo GalileiUnd so findest Du die DoseErmittle die Anzahl der Minuten der Lebenszeit eines erfüllten Lebens des Galileo Galilei.Für den Tag der Geburt und den Tag des Totes soll jeweils die Mittagsstunde 12:00 Uhr angenommen werden.Wenn Du das Ergebnis durch 10 teilst, erhältst Du eine siebenstellige Zahl A.Addiere zu A die Zahl 1028077 und es ergeben sich die sieben Stellen des Nordwinkels in der üblichen Form.Wenn Du von A die Zahl 2882152 subtrahierst, dann ist das der Ostwinkel in gleicher Weise.Ich wünsche viel Spaß beim Knobeln aber keine verräterischen Logs.                      © MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Pnpur orxbzzfg Qh uöpufgraf Ceboyrzr zvg Qbeara, wrqbpu zvg xrvarz Fvpureurvgfqvrafg!","caseType":"klein","difficulty":5,"condition":"ok","name":"Leben des Galilei von MotoBiker","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 09.07.2017 09:35 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Leben des Galilei'.Als ich dieses Rätsel entdeckte, war sofort meine Neugier geweckt. Vor ein paar Monaten hatte ich mich schon einmal mit Galilei wegen einem anderen Cache beschäftigt.  Damals war die Aufgabenstellung ganz anders. Dieses Rätsel hatte ich schon vor ein paar Wochen gelöst. Ich gebe zu, dass erst die zweite Lösung passte. Bei der ersten Lösung war aber dank Hint sofort klar, dass etwas nicht stimmen konnte. Dort wo mich die zweite Lösung hinführte, dass war zu erkennen, das passt vom Ort her zu Galilei. Also kam der Mystery auf die To-do-Liste für den Outdoor-Teil.Am heutigen Abend hatte ich einen Termin im Messegelände Leipzig. Da ich Nachmittags schon Zeit hatte, wurde eine kleine Cache-Runde in diesen Ausflug eingebaut. Das gute Wetter musste doch an der frischen Luft genutzt werden. Meine Cache-Runde führte mich nach Schkeuditz. Dort warteten zwei Mysterys und ein paar Tradis auf meinen Besuch.Dieser Cache war der zweite Cache des Tages. Im Zielgebiet angekommen, schaute ich erstmal, ob Muggel mich beobachten. Niemand war zu sehen und so konnte die Bergung beginnen. Dank Hint ging die Suche sehr schnell. Ein Griff und ich hielt das Logbuch in den Händen. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es.Vielen Dank an den Owner für diesen Mystery. Die Lösung des Rätsels hat mir viel Spaß gemacht.9. Juli 2017 15:12 Uhr1.235 Cachefund"},{"date":" 22.04.2017 21:59 ","person":"L.E._coolman ","message":" Nachdem die Lösung ewig in meinem Speicher ruhte, kam ich heute endlich dazu, mich im  Logbuch zu verewigen. Danke für den Cache!😊   ¯\\_(ツ)_"},{"date":" 06.09.2015 ","person":"clee123 ","message":" Bei dem Mistwetter kann man nur baden gehen. Da wir sämtliche Spaß-Bäder in L.E. schon getetstet haben, hatte wir uns überlegt heute mal nach Halle zu fahren. Auf dem Rückweg haben wir diese Dose endlich . Wie lange die Lösung schon im GPS bzw. jetzt im Smartphone rumschlummert weiß ich gar nicht mehr aber ich würde sagen 4 Jahre mindestens.Vielen Dank für den Cache.TFTCclee123"},{"date":" 02.08.2015 12:28 ","person":"wandrema ","message":" Ooh wielange haben die Koords bei mir im Navi geschlummert, eine Ewigkeit. Heut hab es endlich mal geschafft, das Fahrrad zu schnappen und das Ziel anzusteuern. Die Dose war schnell ...Danke für das schöne Rätsel..."},{"date":" 30.05.2014 ","person":"bloslo ","message":" Vor D5s haben wir großen Respekt, waren hier aber erstaunt, wie einfach sich die Lösung ergab. Vor Ort mussten wir etwas suchen, denn das Final war doch etwas im OFF. Dankeschön für das Rätsel! "},{"date":" 12.05.2014 ","person":"king-ton ","message":" Das war wieder mal ein T5 nach meinem Geschmack. Etwas mit Zahlen jonglieren und dann standen die Koordinaten auf dem Papier.Im Outdoor-Teil hatte ich nur etwas mit dem beginnenden Regen zu kämpfen. Versteck war schnell  und so ging meine Reise weiter!In: - "},{"date":" 22.02.2014 ","person":"reSep ","message":" Schon oft, hatte ich dieses Rätsel in der Hand, kam aber immer auf die gleiche Lösung, wo ich auch schonmal vergebens gesucht habe. Letztens kam dann endlich der zündende Gedanke und nun sahen die Koordinaten ganz anders, aber auch genauso brauchbar aus. Heute kam ich auf meiner Runde hier vorbei und radelte erstmal zu weit, da die Listingkoordinaten noch eingespeichert waren. Also nochmal auf Anfang und schon konnte ich mich auch hier verewigenEndlich ist dieser Rätselhaken in ein Smiley verwandelt.Vielen Dank für den Cache und GrüßereSep"},{"date":" 24.04.2013 ","person":"ChrisGR32 ","message":" Ich wollt nach haue von der Südvorstadt nach Heiterblick, und da ich noch so viel Zeit hatte, konnte ich noch schnell diesen Umweg einlegen und schnell noch diese Mystery-Lösung einsammeln. Meine Cache-Kollegen hatten ihn schon mal besucht, doch da konnte ich nicht mit, und so war ich halt mal schnell alleine da. Aber auch alleine konnte ich die Dose dann recht schnell finden. Und dann ging es ab nach Hause. TFTC"},{"date":" 30.06.2012 ","person":"Nobbe032 ","message":" Im Rahmen unseres Besuches der GeoGames, haben wir uns natürlich ein paar besondere Käsches im Raum um Leipzig ausgesucht.[:D]Dank Skippy, die scheinbar die D5 Rätselhaken nur so aus dem Ärmel schüttelt blieb uns auch diese Dose nicht verwehrt![8D]So hatte dieses kulrturelle super gemachte Rätsel auch einen gewissen lerneffeckt für mich.Auch wenn wir anscheinend die alte Dose mit dem Gurkencoin  haben!TFTCNobbe032no trade"},{"date":" 27.06.2012 ","person":"Exil-Berliner ","message":" Endlich! Wie oft war ich vor Ort, konnte aber nie fündig werden. Jetzt mit der Gewissheit das die Dose da ist konnte ich mich nach kurzem Suchen im niegelnagelneuen Logbuch verewigen. Das Rätsel wat gar nicht so schwer wie man hätte denken können. Es hat jedenfalls eine große Freude gemacht diesen endlich abhaken zu können.Danke für den Cache und die neue Dose"},{"date":" 24.01.2012 ","person":"erisch ","message":" am 24.01.2012 "},{"date":" 10.03.2011 ","person":"deblg ","message":" Gestern diesen Mystery angesehen und durchgelesen und meinte zuerst, na da ist doch nur das eine von dem anderen abzuziehen. Dann sah ich plötzlich die D5-Wertung und da fiel mir sofort auf, da war doch was und es machte auch sofort Klick. Also fing ich an zu Exceln und einmal in die Hände geklatscht und die Koordinaten lagen da. Heute hingefahren und -- wieder in die Hände geklatscht und der Cache fiel mir gleich in solche. Na so gefällt mir das! Sehr sehr geniale Aufgabe und Gallilei und auch andere Zeitgenossen in der Zeit des 16. Jahrhunderts waren selbst uns heute sehr weit voraus! Vielen Dank fürs auslegen."},{"date":" 02.10.2010 ","person":"trassolix ","message":" Des Rätsels Lösung hatte ich schon eine ganze Weile „in der Tasche“. Die Aufgabe hatte es schon in sich.  Schwach erinnerte ich mich an eine Problematik, die es wohl zu beachten gab. Nun genau so war es dann auch. So tiefgründig hatte ich mich bisher noch nicht damit beschäftigt. Von der Richtigkeit meiner Berechnungen konnte ich mich heute überzeugen. Ich war fast in der Nähe und habe halt noch mal 5 km angehangen um das Final dieses schönen Rätsels endlich aufzusuchen. Der Ort ist ja zum Cache passend vortrefflich gewählt.  Mit der Suche im Schein der Lampe hatte ich mich erst etwas schwer getan. Hätte doch gleich dem Instinkt und nicht dem GPS folgen sollen. Den  das gesuchte Objetkt lag dort wo ich sie vermutet hatte.in: TBdfdctrassolix"},{"date":" 01.04.2010 ","person":"Mathelehrer ","message":" Seit dem Erscheinen im April letzten Jahres ließ mir dieser Cache keine Ruhe. Eine erste Berechnung führte in ein Gebiet, welches durch den Hint ausgeschlossen wurde. Nachdem ich von einem Astrolehrer einen Tipp bekam, erhielt ich Koordinaten, die mich zwar in ein mit Brombeerhecken bewachsenes Zielgebiet, aber noch nicht zum Cache führten. Erst eine erneute Berechnung mit einer gegoogelten Software in den Winterferien ergab ein vielversprechendes Ziel. Heute zu Beginn der Osterferien konnte ich mich von der Richtigkeit meiner Berechnungen überzeugen und den Cache schnell ausfindig machen und loggen. Danke für´die Herausforderung.In: Geocoin"},{"date":" 30.11.2009 ","person":"MotoBiker ","message":" HinweisZitat ARD:Heute vor 400 Jahren richtete Galileo Galilei sein Fernrohr als Erster gen Mond. Seine folgenden Beobachtungen des Weltalls revolutionierten das damalige Weltbild. Dem Revoluzzer zu Ehren wurde 2009 zum Internationalen Jahr der Astronomie erklärt.Besser kann ich das auch nicht sagen! "},{"date":" 28.10.2009 ","person":"kupesp ","message":" Heute war es so weit, wir haben diese Dose . Vor Ort war uns dann auch sofort klar wo wir suchen müssen. Nach dem die Systematik klar war, war dieser gar nicht so schwer. Hat Spaß gemachtVielen Dank Petra und Kurt"},{"date":" 11.08.2009 ","person":"Danny Heffernan ","message":" Heute mit Dutzig hier vorbei geschaut, danke für die interessante AufgabeTFTC Danny"},{"date":" 28.07.2009 ","person":"Organisator ","message":" "},{"date":" 26.07.2009 ","person":"beatle60 ","message":" Probleme mit dem Sicherheitsdienst? Hatte ich auch nicht, aber sie waren vor Ort. Ein schönes Rätsel, bei dem man auch noch neues lernen konnte. Nach einigen suchen, dann doch recht schnell . Danke für&#39;s verstecken und die interessante Aufgabe.Roland"},{"date":" 20.07.2009 ","person":"fabila ","message":" schade, schade, schade!Die Berechnung war schnell (hüstelhüstel) durchgeführt und mit einem sogar sinnvollen Ergebnis abgeschlossen. Leider stellte sich dieses dann als doch nicht so ganz richtig heraus. Beim Suchen nach einer sächsischen Imbissbude zum Stillen unseres Hungers, fanden wir dann aber einen Ort der wahrscheinlich passt, also offensichtlich eigentlich. Haben vor Ort aber keine weiteren Korrekturmaßnahmen der Rechnung vorgenommen und uns nur auf unseren Riecher, Logeinträge und Hint verlassen und den Cache leider .Schade, das wäre ein richtig schöner Abschluss unserer Leipziger Cachetour (nachzusehen unter www.falk-papajewski.de) gewesen.Mit einem T5 angefangen, mit einem D5 aufgehört. Es sollte aber nicht sein.Also ab zurück nach Ostwestfalen und einen Gruß an ganz Sachsen und Sachsen-Anhalt für diese wirklich netten 5 Cachetage sagen:Klara Fall, GobLin77 und fabila"}],"descriptionSnippet":"Literatur - Mathematik - Astronomie","status":"kann gesucht werden"}