{"hiddenAt":"27.04.2009","waypoint":"OC80B3","coordinates":"E 007° 22.872' N 50° 46.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC80B3","description":"Ein Cache (auch) für Mountain-Biker.Dies ist der dritte Cache der MBC-Serie. Diesmal liegt der Cache am Rande einer unserer Lieblingsstrecken im Siegtal die von Merten nach Oberauel führt (oder auch umgekehrt). Der Weg ist bis auf einige Meter durchgängig mit dem MB / Trekkingrad zu bewältigen. Die Terrainwertung bezieht sich auf die letzten Meter bis zum Cache.Parken könnt ihr bei N50° 46.127 E7° 23.236 oder am Bahnhof Merten.  Viel Spaß beim Suchen wünschen die Avantis© Avantis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"MBC #3 von Avantis","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 03.12.2016 ","person":"Wuchtel ","message":"                                                                Ein bisschen giftig versteckt zwar, aber letztlich gut zu finden.DFDC Wuchtel                                            "},{"date":" 09.03.2014 17:15 ","person":"Bienchen2011 ","message":" Zusammen mit Jennichen2011 ging es auf den Dreitälerweg, während wir hier etwas länger nach dem Wegpunkt 12 und somit die Antwort für den Dreitälerweg suchten. Fanden wir das Döschen ratz fatz. Das lustigste war hier fanden wir in der Nähe dann einen Spaten, nachdem wir bei MBC #2 schon die Mistgabel entdeckt hatten. TFTC Bienchen2011 - Team die 3 Hexen "},{"date":" 18.01.2014 ","person":"Larry Brent ","message":" Heute waren wir auf der \"Der Hausberg\" GC-Runde unterwegs.Da kam uns dieser nette Tradi sehr recht, um mal wieder ein bisschen Kraxeln zu üben.Gut .Vielen Dank & Grüße,Larry Brent"},{"date":" 21.10.2012 ","person":"BeKaEff ","message":" Schöne Gegend, Tradi schnell . Allerdings sollte man gut zu Fuß sein und die richtigen Schuhe anhaben.Leider ist die tolle Aussicht auf die Sieg durch Bäume verstellt.THX sagt BeKaEff"},{"date":" 01.09.2011 ","person":"peterk ","message":" gutes Versteck"},{"date":" 05.02.2011 ","person":"Homer Jay ","message":" Wow, welch eine tolle Umgebung [8D] Damit hätten wir nicht ohne weiteres gerechnet. In dem Terrain hätten wir uns schnell einen Wolf gesucht, aber Dank Spoilerfoto ging alles recht schnell.Vielen Dank für´s Herführen - Team Homer Jay"},{"date":" 03.10.2010 ","person":"Kappenschlumpf ","message":" Siehe geocaching.TFTC"},{"date":" 03.03.2010 ","person":"BBastian ","message":" Mensch, der Cache kann ja sogar Wünsche erfüllen!Auf dem Weg vom Bahnhof zum Cache träumte ich noch vom Wandeln inmitten einer der ?Höhen?-Nebelbänke.Und siehe da: ein paar Minuten später standen wir mittendrin. Ok, es war eher ein Bänkchen. Aber Nebel :)Vielen Dank für den Ausflug!GrüßeBastian"},{"date":" 03.03.2010 ","person":"kaktuskoeln ","message":" Nettes Plätzchen, aber als Fahrer eines Treckingrades bin ich doch schon sehr froh, hier zu Fuß unterwegs gewesen zu sein. ;-)TFTCkaktuskoeln"},{"date":" 27.12.2009 ","person":"TEMBO(Ausrufezeichen) ","message":" Der Hund musste auch heute bewegt werden und so verband ich diese Aktion, mit Heben des kleinen, feinen Caches. Dieser war schnell .T4TC"},{"date":" 25.07.2009 ","person":"apfelmaus ","message":" Sehr schön hier! Die Kinder waren so begeistert, dass sie auf dem Rückweg nochmal hochgegangen sind. Es lohnt sich auch, noch etwas höher zu steigen, da gibt es eine Stelle, die wie ein verwunschener Garten aussieht.TFTC sagt das komplette Team Apfelmaus#981@17:20"},{"date":" 25.07.2009 ","person":"Tynavis ","message":" Gestern abend schön gemütlich von Bülgenauel aus auf den Weg in Richtung Cache gemacht...Nach einigem Herumtrödeln und Abenddämmerung geniessen dann auf den letzten 100-200 Metern von der \"urplötzlich und unerwartet\" hereinbrechenden Dunkelheit überrascht worden und so mal die 15cm Maglite getestet... (hmm, Batterien hätte man wohl vorher tauschen sollen...).Die letzten 50m bis zum Cache nun also mit \"glimmender\" Taschenlampe und viel Cachernase angegangen...Dann kam noch ein \"hochalpiner\" Teil auf den letzten Metern und einiges herumsuchen und -tasten bis ich den Cache schließlich um kurz nach 23 Uhr in den Händen hielt! Bei Dunkelheit, Nässe und obendrein noch schwacher Cacherausrüstung (Taschenlampe und so...) würde ich sagen: D4"},{"date":" 23.07.2009 ","person":"Die Asbacher Bande ","message":" #3546#Das war ein schöner Spaziergang mit einer gut zu findenden Dose.T4TC sagt Die Asbacher Bande "},{"date":" 07.06.2009 ","person":"Dawidudel ","message":" Wiedermal ein schönes Fleckchen in unserer Heimat den wir nicht kanntenTFTCdawidudel"},{"date":" 05.06.2009 ","person":"roli_29 ","message":" Gemeinsam haben Jochen und ich den Cache gut . Auch wenn wir nicht mit dem Fahrrad da waren, war es ein schöner Spaziergang zu einem idylische gelegenen Cacheversteck.Danke für den Cache!Gruß Roland "},{"date":" 05.06.2009 ","person":"Diefinder ","message":" Schöne kleine Wanderung durch Wiesen zum Wald. Als ich noch nach Luft schnappte hatte Roland den Cache schon in der Hand.Es danken und grüßen Diefinder, Jochen mit Roland auf Siegtour"},{"date":" 29.05.2009 ","person":"tombraidergirl ","message":" Zusammen mit FelisCatus gesucht.  Der Ort hat uns gut gefallen. (Nachgeloggt von Geocaching.com)"},{"date":" 19.05.2009 ","person":"gelöschter account ","message":" "},{"date":" 01.05.2009 ","person":"BonnerGuido ","message":" Ich bin wahrscheinlich aus der falschen Richtung gekommen, weil der Weg erst kurz vorm Cache MTB-würdig wurde. Kein Problem, weil ich eh mit dem Treckingrad unterwegs war und den breiten Weg genossen habe. Bei Gelegenheit werde ich aber auch mal den Weg in Richtung Merten erkunden.Schöne Felsen gibt es hier! Vielen Dank."},{"date":" 29.04.2009 ","person":"3 Ausrufezeichen ","message":" Heute war das Wetter nicht wirklich geeignet, um nach der Arbeit noch lange Fußmärsche zu riskieren. Aber auf eine MTB-Tour hatte ich Lust! Also schnell das bike eingepackt, am Ortseingang von Honscheid geparkt und dann am Marksbach entlang bis zum Siegufer gekurvt. Aber erst kurz vorm Cache habe ich bemerkt, daß ich eine viel schönere Strecke hätte wählen können. Denn der Trail  nach Oberaul ist wirklich sehr genial! So genial, daß ich nicht widerstehen konnte, von dort in einem großen Bogen über Stein nach Blankenberg zu MBC #3 zu fahren…Vielen Dank für den Cache an diesem schönen Ort und für den ziemlich abenteuerlichen Trip zum Feierabend.3!"}],"descriptionSnippet":"","status":"kann gesucht werden"}