{"hiddenAt":"11.04.2009","waypoint":"OC804D","coordinates":"E 008° 39.390' N 49° 10.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC804D","description":"Dieser Brunnen diente im 2. und 3. Jahrhundert n Chr.einem Römischen Gutshof zur Wasserversorgung.Aufgegeben etwa um 260 n Chr. (Alemannensturm)Wiederhergestellt mit mitteln des Flurbereinigungsamtesder Gemeinde Ubstadt-Weiher und des Freundeskreisesdes Römermuseums im Jahre 1989.Bei den Einheimischen Heißt der Brunnen Eselsbrunnen.Weil zu der Zeit als die Römer hier lebten sich in Stettfeldzwei Fernstraßen kreuzten die Menschen die mit Ihren Eseln RichtungSO unterwegs waren kamen an diesem Brunnen vorbei und ließen dortIhre Tiere trinken.Dieser Cache ist für Tabea und Marit.Inhalt:Coca Cola - Blechschild2 KnobelspieleObelixAnsteckerSchlüsselanhänger2 kleine KreiselTasche für SpeicherkarteMonitor MannNicht entfernen:Logbuch und Bleistifte© Glaschick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Fbzzre xnaa zna qnehagre Xvefpura rffra.","caseType":"groß","difficulty":1,"condition":"ok","name":"Schwedenbrunnen von Glaschick","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.09.2017 ","person":"KNV2 ","message":" Ich fand den Brunnen sehr gut, auch das Ergebniss des Rätsels beim Hinweis erscheint mir logisch, fand vor Ort auch mehrere Plätzchen wo man Kirschen essen kann, allerdings ohne den Erfolg des Caches....MfG KNV2"},{"date":" 22.01.2017 16:28 ","person":"CaPa15 ","message":" TFTC"},{"date":" 17.07.2016 ","person":"Phill93 ","message":" Hallo, danke für den schönen Cache. Aber bitte die Kordinaten korregieren. Phill93"},{"date":" 05.11.2015 ","person":"wernerwersonst ","message":" Hier kann ich mich nur meinem Vorlogger anschließen, in der Nordkoordinate ist in den letzten beiden Nachkommastellen ein Zahlendreher, und nach Fundlage sind die GC-Koordinaten (also N 49° 10,523' E 008° 39,390') plausibler. Zum Glück war ich vorgewarnt, in dem unübersichtlichen Gelände hätte ich mich sonst wohl ziemlich schwergetan.Merci!Werner, wer sonst?"},{"date":" 07.10.2015 ","person":"mambofive ","message":" Hier habe ich heute abend leider nichts gefunden. Das liegt aber wohl nicht unbedingt daran, dass die Dose weg ist - im Nachhinein ist mir aufgefallen, dass das GC-Listing und das OC-Listing unterschiedliche Koordinaten haben (und ich an den Koordinaten des OC-Listings gesucht habe). Ein Zahlendreher nur, aber die Koordinaten sind weit genug voneinander entfernt, dass man an der falschen Stelle sucht.Bitte den Zahlendreher korrigieren, bei der Gelegenheit dann am besten auch gleich D"},{"date":" 23.05.2014 08:06 ","person":"ferengi74 ","message":" Vielen Dank sagt ferengi75 mit Kind und Kegel"},{"date":" 25.01.2014 ","person":"Calandra ","message":" Interessante Stelle, allerdings war es heute ziemlich schlammig hier. Mit den richtigen Schuhen ist das aber kein Problem dfdc"},{"date":" 19.01.2014 16:30 ","person":"weru ","message":" Easy,gleich "},{"date":" 21.12.2013 15:52 ","person":"PfadfinderHeidelberg ","message":" 21.12.2013: Beim 3 Versuch endlich . =) "},{"date":" 24.11.2013 ","person":"LeNiLa ","message":" Auf der heutigen Cachrunde auch hier vorbei gekommen und einen 2. Versuch gestartet. Nach einigem suchen abseits der Kords doch noch  und einen Reisenden hinterlegt. Danke fürs Verstecken."},{"date":" 05.11.2013 12:00 ","person":"TheThieves ","message":" Hallo,TFTC, schnell  :)"},{"date":" 17.02.2013 ","person":"jowi24 ","message":" Vielen Dank für den Cache.MaJo."},{"date":" 09.06.2012 ","person":"Bad Flopp ","message":" Schöne Samstagnachmittagrunde: 4 Caches und viele Kirschen genascht!"},{"date":" 27.05.2012 ","person":"Elizur ","message":" Schon mal in der Gegend gewesen, aber aufgrund von Muggels nicht loggen können. Heute habe ich mich dann von unterschiedlichen Seiten rangetastet. Habe dann schließlich die Variante mit den wengisten Brennnesseln gewählt. Der Cache war dann am Ende nicht mehr zu übersehen. TFTC!"},{"date":" 15.04.2012 ","person":"eidak ","message":" ...schöne Gegend. Auf Caching-Tour um Zeutern und Stettfeld bei Regen .No Trade.TFTC"},{"date":" 18.03.2012 ","person":"Prinzessin Hotzenplotz ","message":" Wir haben´s auch ! Schönes Versteck! "},{"date":" 05.02.2012 ","person":"Lottazwerg ","message":" Hat Spaß gemacht! Vielen Dank lottazwerg"},{"date":" 30.01.2012 ","person":"Die NTVs ","message":" "},{"date":" 06.10.2010 ","person":"Bubu ","message":" Schnell  und dabei nasse Füße geholt - na ja. Der Brunnen war uns bisher unbekannt. DfdC und Grüße vonMarion + Bubu "},{"date":" 02.10.2010 ","person":"tkbär 73 ","message":" Mit Umwegen an Ziel gekommen der Wald kann ziemlich glatt sein:-) Die Piraten"}],"descriptionSnippet":"","status":"kann gesucht werden"}