{"hiddenAt":"26.04.2009","waypoint":"OC8074","coordinates":"E 010° 41.650' N 50° 31.437'","link":"https://www.opencaching.de/viewcache.php?wp=OC8074","description":"Hiermit versuchen auch wir unseren ersten Cache zu legen. Es ist ein schöne Picknickplatz. Ich habe ihn beim morgendlichen Joggen von Fischbach aus gefunden.Die Koordinaten geben aber nicht  den Fundort an, Etwas rätseln muß schon sein: Ihr findet dort einen Wegweiser mit einer Höhenangabe xxx.973-xxx= abc, 1010-xxx=defDer Cache liegt bei:50°31.abc10°41.def© Fischbacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zna zhß avpug anpu bora thpxra","caseType":"klein","difficulty":2,"condition":"ok","name":"Rothe Haak von Fischbacher","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.02.2017 14:35 ","person":"meadowhill ","message":" Dieser Berg hat wirklich einen Cache verdient. Vielen Dank fürs Herlocken. "},{"date":" 26.02.2014 ","person":"ILE#1 ","message":" Der Aufstieg hat sich gelohnt. Alles gut . Zum Schluss noch die Aussicht genossen. Dann ging es weiter zum nächsten Earthcache.Gruß ILE#1!"},{"date":" 01.11.2013 ","person":"dg7nct ","message":" Schöner kleiner Multi in herrlicher Gegend!Gemeinsam mit dem Roadrunner-Team samt Cachedog Chap sowie dem Mainecker und natürlich Cachedog Charis gings hier an die Arbeit.Stage 1 war erreicht, die Aufgabe gelöst und schon gings auf zur finalen Dose. Diese konnten wir dank genauer Koordinaten auch problemlos finden und unseren Erfolg im Logbuch vermerken.Das ist eine wirklich klasse Ecke hier, leider war es heute den ganzen Tag nebelig und mit der Aussicht somit nicht allzu gut, aber man kann ja bekanntlich nicht alles haben...no tradeDanke sagt Matthias, dg7nct mit Cachedog Charis aus Ahorn bei Coburg!"},{"date":" 08.05.2011 ","person":"GG-White ","message":" Schöner Abendspaziergang mit dem Cachehund. Cache konnte schnell  werden. Nettes Plätzchen. Der Cache könnte mal wieder eine Trockenlegung vertragen.TFTC sagen GG-White und Sally"},{"date":" 28.06.2010 ","person":"lietzer07 ","message":" Heute mit manuwerner nach anstrengendem Aufstieg von Ahlstedt trotz mangelnder Ausrüstung in schwüler Hitze geloggtOut: SchlüsselbandIN: 1.FC N-MagnetGruß rosennacht"},{"date":" 28.06.2010 ","person":"Manuwerner ","message":" In brütender Hitze haben wir den Aufstieg von Ahlstedt bewältigt und wurden belohnt. TFTC"},{"date":" 07.05.2009 ","person":"Fischbacher ","message":" HinweisBin heute nochmalhingefahren um die Koordinaten zu überprüfen, und auf einmal viel esmir wie Schuppen aus den Haaren: Obwohl ich schon x-mal drauf geguckthabe ist mir erst heute aufgefallen, daß ich einen Zahlendreher drinhatte.  Bei dieser Gelegenheit noch einen TB reingelegt."}],"descriptionSnippet":"schöner Picknickplatz","status":"kann gesucht werden"}