{"hiddenAt":"07.05.2009","waypoint":"OC81BE","coordinates":"E 011° 36.049' N 48° 32.923'","link":"https://www.opencaching.de/viewcache.php?wp=OC81BE","description":"Parken könnt ihr direkt neben der Kapelle.N 48° 32.923E 011° 36.049Am Brunnen vor dem Tore da steht ein Lindenbaum…Der Brunnen fehlt, aber hier steht ein ca. 400 Jahre alter Lindenbaum,ca. 20 m hoch neben der Kapelle zur „schmerzhaften Mutter Gottes“. Eine Besonderheit bei dieser Linde ist der durch ein Feuer ausgebrannte und ausgehöhlte Stamm mit seinen Hauptästen.Die alte Kapelle stand einst direkt neben dem Baum, wurde aber durch den großen Wachstum des Lindenstammes im Laufe der Jahre verdrängt. Ende der zwanziger Jahre wurde eine neue Kapelle an heutiger Stelle erbaut. Die alte Linde steht in der Liste der Naturdenkmäler des Landkreises Pfaffenhofen.Deshalb haben wir den Cache auch außerhalb des Geländes versteckt, damit bei der Suche weder Baum noch Kapelle in Mitleidenschaft gezogen werden. Und nun zur Rechenaufgabe:In welchem Jahr wurde die Linde unter Naturschutz gestellt? =AIn welchem Monat blüht die Linde (Anzahl der Buchstaben)? =B N 48° 32.(A-1048)E 011° 36.0(8+B*20)Viel Spaß an diesem schönen Ort!© festcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnmjvfpura","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein Ort zum Verweilen von festcacher","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.04.2016 ","person":"Knocky. ","message":" Auf Tour mit eva_fs.Heute waren wir in der Umgebung zum cachen unterwegs und somit konnten wir auch die schöne alte Linde und die kleine Kapelle anschauen. Leider war die Linde noch ohne Blätter, aber trotzdem recht imposant! Vielen Dank für's zeigen. Die Werte für das Final waren schnell ermittelt und das Doserl war ja leicht zu entdecken.TFTC"},{"date":" 25.08.2014 ","person":"tlunicorn ","message":" Danke vielmals, vor der Haustür"},{"date":" 21.09.2013 ","person":"goregas ","message":" Eine feine Kapelle, ein Prachtexemplar an Baum und ein entspannter Minimulti drumrum - so macht´s richtig Freude!Danke fürs Herführen sowie das Doserl und viele Grüße an die Owner!"},{"date":" 03.07.2011 ","person":"Danny2711 ","message":" Das Döschen ist eigentlich nicht schwer zu finden, nach korrekter Lösung des Rätsels erweisen sich die Koordinaten zum Final als sehr genau. Trotzdem hat es uns insgesamt 4 Anläufe gekostet bis wir den Schatz endlich heben konnten. Wir hatten uns tatsächlich dreimal verrechnet!Raffiniertes Versteck. Das Logbuch ist proppenvoll.DfdC"},{"date":" 18.06.2011 ","person":"SG-9 ","message":" Eine wirklich beeindruckende Linde - vielen Dank für's Herführen! Gut, daß Ihr den Baum nicht durch eine Dose \"entweiht\" habt... Die Final-Koordinaten waren bei strömendem Regen glücklicherweise schnell ermittelt. DfdC, SG-9"},{"date":" 24.02.2011 ","person":"hoefi ","message":" Irgendwas hab ichfalsch gemacht. Entweder falsch gekuckt, oder falsch gerechnet, oderfalsch gedacht. vielleicht auch alles drei. Die Ergebnisse waren aufjeden fall obskur.Dann hab ich den gesunden Cacher-Verstand eingeschalten und die Dose einfach so gehoben Danke."},{"date":" 27.06.2010 ","person":"BiRaM ","message":" Schöne Umgebung, schnell , muggelfrei.  TNX4$ (4 Sternchen bei GCVote)"},{"date":" 08.05.2010 ","person":"Schmusebär & Indidde ","message":" Eine schöne und eindrucksvolle Linde . Das Bergen des Finals hat dann ein bisschen gedauert, da auf den angrenzenden Hopfenfeldern Hochbetrieb war . Danke fürs Herführen!OC#646 "},{"date":" 10.04.2010 ","person":"ingo_3 ","message":" Ein kleiner Abstecher von einen LP aus ;-)Schöne große Linde, leider noch ohne Laub.Dankeingo_3"},{"date":" 28.10.2009 ","person":"Hopfenfex ","message":" 15:04 - Jetzt bin ich hier schon so oft vorbeigefahren - da musste der Cache mal dran glauben. Also hieß es abwarten, bis der Agrarmuggel wegschaut - und dann zuschlagen. Wirklich schöne Location. TFTC!Hopfenfex "},{"date":" 22.09.2009 ","person":"Bayernfreund ","message":" Ein wirklich wuderschöner Ort. Ich wünsche mir noch mehr solcher Caches.Vielen Dank fürs Zeigen.Klaus"},{"date":" 13.08.2009 ","person":"HH58 ","message":" Nachdem bei meinem letzten Besuch einige Agrarmuggel eine unauffällige Bergung vereitelt hatten, statte ich dem schnuckeligen Pflänzchen heute nochmal einen Besuch ab. Diesmal hatte ich auch mehr Glück. Trotzdem musste ich erst noch den Abzug eines lästigen und hartnäckigen Muggelpaares abwarten. Dann war das Döslein schnell entdeckt.Zusatzaufgabe: Wie hoch wäre der Baum heute, wenn er die auf der Infotafel angegebene Wachstumsrate sein ganzes bisheriges Leben über beibehalten hätte ? :-)TFTC !"},{"date":" 04.08.2009 ","person":"Foschal ","message":" Das ist ja eine mächtige Linde mit einer tollen Krone.Danke für&#39;s Zeigen.TFTC  Foschal"},{"date":" 04.07.2009 ","person":"madmaxhh ","message":" Ein wirklich beeindruckendes Gewächs und noch dazu in vollem Laub. Die wohlduftenden Blüten sind allerdings schon längst pass. Vielen Dank für`s Herlocken an diesen Platz, den wir ohne Cachen noch nie entdeckt hatten.Viele Grüße aus LLChristiane und Max, heute leider ohne Heinz, dafür aber mit Oma Leni "},{"date":" 09.05.2009 ","person":"HH58 ","message":" HinweisSehr beeindruckender Baum. Die Fragen waren ratzfatz beantwortet. Leider trieben sich im Feld unmittelbar in der Nähe des Finals etliche Muggel herum, so dass an eine unbeobachtete Bergung nicht zu denken war. Sonst wäre es sogar der STF geworden ... Aber trotzdem schon mal vielen Dank fürs Zeigen dieses schnuckeligen Pflänzchens. Und vielleicht komme ich ja mal wieder in die Gegend."}],"descriptionSnippet":"Ein schneller Hin und Mit. Ohne körperlichen Einsatz, ohne rätseln, ohne kriechen, nur eine kleine Rechenaufgabe. ","status":"kann gesucht werden"}