{"hiddenAt":"29.06.2008","waypoint":"OC817F","coordinates":"E 011° 40.030' N 52° 08.515'","link":"https://www.opencaching.de/viewcache.php?wp=OC817F","description":"An den oben angegebnen Koordinaten findet ihr das HauptpumpwerkCracauer Anger. Der größte Teil des Abwassers Magdeburgs wird unterder Elbe hierher geleitet und dann weiter zum Klärwerk Gerwischgepumpt.Der Cache versteckt sich ganz in der Nähe. Mit den Informationen,die ihr vor Ort findet, erhaltet ihr diese Koordinaten:52 aa.[xx] 111 bb.yyyFür aa und bb ist ein Blick in den Maschienenraum nötig. Die Zahlenzu xx und yyy gib's bei der ausgedienten Pumpe.aa = Summe der Pumpen (Technische Daten)bb = Länge des Kanalnetzes / 10 - Länge derAbwasserdruckrohrleitungenxx = 3 + 6 + 7Das Ergebnis ist allerdings nicht 16. Es gilt mit Hilfe der Legendeder schematischen Darstellung folgenden Code zuentschlüsseln:1 = 262 = 164 = 11yyy = Umdrehungen pro Minute - Rohrdurchmesser - Anzahl derroten Bolzen auf der AbdeckplatteNachdem ihr alle Zahlen gefunden habt, sollte sich auch dieRegular-Box nicht mehr lange verbergen können.Viel Spaß beim Suchen wünscht firlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"kk vfg rvar Cevzmnuy","caseType":"normal","difficulty":3,"condition":"ok","name":"Cracauer Anger von firlefranz","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.08.2017 14:48 ","person":"Aique ","message":" jepp. Alle Rätsel gelöst und dabei auch noch ein paar Dinge über das Pumpwerk erfahren. Dank an Firlefanz. "},{"date":" 13.02.2016 17:45 ","person":"recke14 ","message":" Heute bei einer kleinen Runde durch den Herrenkrug wurde auch diese Dose gesucht und . Das Zusammentragen der notwendigen Daten ging schnell von der Hand, so dass das Final nicht lange auf sich warten ließ. Alles bestens vor Ort. "},{"date":" 19.10.2014 ","person":"Kernspinner ","message":" Die nötigen Zahlen waren zusammen mit der \"Parkplatz suche\" schon vor Wochen gesammelt worden, nur mit dem Rechnen hatte ich damals so meine Probleme [:I].Nachdem ich zu Hause meinen Fehler korrigiert hatte war es heute ein Leichtes.Klein Kernspinner wollte zum Biberlauf und ging es mit dem Rad zum Elbauenpark. Wider Erwartend viel zu früh waren wir am Park und so bot sich die Gelegenheit in Ruhe die Dose zu suchen, bevor Menschenmassen dies verhindern konnten.DFDC,Kernspinner"},{"date":" 04.10.2014 16:15 ","person":"busca48 ","message":" Heute konnte ich bei sehr schönem Herbstwetter endlich dieseDose bergen. Wollte dort eigentlich etwas anderes prüfen, denn den Code hatteich trotz sehr vieler, komplizierter Lösungsversuche noch nicht geknackt. Durcheinem unlängst geschriebenen Log und dem Tipp des Owners war ich der Lösungzwar schon näher gekommen. Jetzt ist alles sonnenklar und meine lange Leitung rührtevom nicht richtigen lesen bzw. deuten der Hinweise im Listing. Dabei ist es soeindeutig einfach. Danke für dieses schönes Rätsel. "},{"date":" 27.10.2013 10:47 ","person":"Team Roter Sand ","message":" HinweisDas Logbuch ist etwas klamm. Die Nässe kriecht langsam in die Dose."},{"date":" 27.10.2013 10:45 ","person":"Team Roter Sand ","message":" Sehr schönes Rätsel. Lösung hatten wir schon letzten Sonntag und heute haben wir die Dose gesucht und . "},{"date":" 09.08.2010 ","person":"sinistarlb ","message":" Das Lösen des kleinen Rätsels ist jetzt schon eine kleine Weile her, jedoch hab ich damals schon eine kleine Weile gesessen. Dabei ist doch doch sooo einfach :).Die Infos waren dann vor Ort schnell gesammelt und die Dose auch schnell . So muss det sein :).TFTCsinistarlb"},{"date":" 18.04.2010 ","person":"BiRaM ","message":" Schon im letzten Jahr beim RoboCup die Vorarbeit gemacht, und heute dann sofort . Schöne Idee und wieder was gelernt.  no trade  TNX4$"},{"date":" 28.12.2009 ","person":"Rissel ","message":" Im 2. Anlauf , nach richtiger Denkarbeit. Eine Klasse Idee die Verschlüsselung der Zahlen. War sehr abwechslungsreich.Vielen DankTeam Rissel "},{"date":" 08.11.2009 ","person":"timeruler ","message":" ach dem ich gestern Abend den Code geknackt habe war der Rest kein Problem.Nun habe ich zum ersten Mal die Pumpen gesehen und bin so oft vorbeigefahren.TFTC timerulerOUT =Hoot sees the world!!!"},{"date":" 02.08.2009 ","person":"sax76 ","message":" Mit dem Code haben wir uns etwas schwer getan, ich hatte erst eine andere Vermutung, aber nachdem diese nicht zu halten war kam dann schnell das aha Erlebnis. Die Infos waren gut zu finden und auch das schöne Final-Versteckt konnte sich nicht allzu lange verbergen. Danke sagt Sax. "},{"date":" 18.05.2009 ","person":"Ettat ","message":" Nachdem ich vorlängerer Zeit schon einmal vor Ort mit Fipps01 Daten gesammelt hatte,konnte ich heute das Werk vollenden und den schönen großen Cachefinden, loggen und wiederverstecken. Erstaunlicherweise war trotz desschönen Wetters heute kein Muggle zu sehen.Vielen Dank, da habe ich doch viel gelernt beim Finden des Caches.Viele Grüsse von Ettat"},{"date":" 10.02.2009 ","person":"Koofi + Schatzi ","message":" Es gibt Caches diese sind schwer zu errätseln und man bekommt sie gut gelöst, dann gibt es andere Caches diese sind relativ einfach und da gibt es die Cacherätselblockade! So war es bei uns an diesem Cache. Hier waren wir mehrmals vor Ort, die größte Hürde für uns war die Legende, hier haben wir einfach zu schwierig gedacht und sind auf das banalste nicht gekommen, mit einem Tip ging es weiter. Da die restlichen vor längerer Zeit ermittelten Zahlen weg waren, haben wir gleich noch einmal die Runde gedreht, dabei stellten wir noch einen Rechenfehler von uns fest. Aber, jetzt haben wir ihn und freuen uns.Danke an firlefranz für den für uns zeitlich längeren MultiIN: TB"},{"date":" 08.09.2008 ","person":"eliminator0815 ","message":" Der eliminator0815 war da!<br"},{"date":" 03.08.2008 ","person":"MayBe ","message":" #577 - 19.00 Uhr + 2 OC-onlyWie im DNF-Log vom 24.07. \"angekündigt\", ging es heute direkt zum Final. [:P] Allerdings nicht, wie vom Owner geplant, denn auch ich konnte den Code nicht entschlüsseln! Aber durch aufmerksames Listinglesen in Kombination mit einem fabelhaften Programm des weltweiten Netzes konnte ich dieses Defizit ausgleichen. So grenzte ich den Finalort auf weniger als eine Handvoll möglicher Stellen ein. Akzeptabel! Auch wenn ich den Cache auf die Art finden konnte, finde ich es etwas schade, da mir die Entschlüsselung verborgen blieb. So ein schönes Rätsel!Danke.LG MayBe & Lotti"},{"date":" 24.07.2008 ","person":"MayBe ","message":" DNF! - 19.00 UhrIch hatte ja schon keinen Plan als ich den Code im Listing sah, hoffte aber vor Ort auf eine spontanen Einfall. Erfolglos! Zumindest habe ich mir das \"Ding\" mal ganz gründlich angeschaut und die anderen Daten eingesammelt und falls mir doch noch überraschend eine Idee kommt, geht's direkt zum Final. [;)]Danke.LG MayBe"}],"descriptionSnippet":"","status":"kann gesucht werden"}