{"hiddenAt":"10.05.2009","waypoint":"OC81FE","coordinates":"E 009° 01.674' N 53° 01.688'","link":"https://www.opencaching.de/viewcache.php?wp=OC81FE","description":"In unmittelbarer Nähe des Caches liegen begraben: Adolph Gerlach von Düring –geboren 1748, gestorben 1800- und sein Bruder Franz Julius von Düring -geboren 1749, gestorben 1806-. Beide stammen aus der adeligen Familie derer von Düring, denen über 10 Jahre das Gut Embsen, der so genannte Edelhof, gehörte. Landrat Adolph Gerlach von Düring war von 1782 bis zu seinem Tode Besitzer des Gutes.  Franz Julius von Düring diente als Hauptmann in einem Churhannoverschen Regiment.   Die beiden Brüder starben an Tuberkulose.Um die Gräber rankt sich manches Gerücht. So soll in der Gruft neben den Leichen der Brüder, auch das Lieblingspferd des Adolph Gerlach von Düring beerdigt sein.  Das Grab wird gepflegt vom Heimatverein Achim e.V.  Bitte Stift mitbringen!  © heingustav, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Edelhof von heingustav","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 08.01.2017 17:03 ","person":"Peter-Pan ","message":" Gut zu finden"},{"date":" 26.05.2016 ","person":"*Just4fun* ","message":" "},{"date":" 16.05.2015 19:04 ","person":"Lachzauber ","message":" Schönesr CachTFTC "},{"date":" 16.05.2015 15:05 ","person":"Lachzauber ","message":" Leider nicht fündig geworden.  Schade.TFTC "},{"date":" 03.04.2015 17:26 ","person":"Lange10 ","message":" Schön gemacht und schnell . DfdC"},{"date":" 09.02.2015 ","person":"heingustav ","message":" HinweisDose und Logbuch ausgetauscht"},{"date":" 07.02.2015 ","person":"Igab ","message":" Auch diese Dose konnte auf der heutigen Runde  werden, aber das Versteck war wohl nicht ausreichen präpariert.Der Deckel der Dose ist zerstört und die Dose stand halb voll Wasser, der DelmeCacher hat noch ein Foto gemacht.Wir drückten das Logbuch erstmal aus, wobei nochmal ein guter Schluck Wasser freigelegt wurde und suchten uns dann in der Pappmacheé einen freien Platz zum loggen, was dank eines Powertank Kulis auch gelang.Danke für den Cache.This entry was edited by Igab on Monday, 09 February 2015 at 19:49:52 UTC.This entry was edited by Igab on Monday, 09 February 2015 at 19:50:02 UTC."},{"date":" 31.10.2014 23:20 ","person":"DieJudokas ","message":" Nach einem leckeren Essen beim Chinesen, hier gehalten und Recht schnell drüber gestolpert."},{"date":" 03.09.2014 20:54 ","person":"sol-8000 ","message":" Heute konnte ich die Dose schnell finden. Es war jedoch schon mein zweiter Besuch hier. Beim ersten Mal fehlte die richtige Idee, auf die mich ein späterer Blick in die Logs brachte. ;)DFDC"},{"date":" 19.06.2014 15:00 ","person":"steyerland ","message":" netter Cache "},{"date":" 04.05.2014 11:00 ","person":"heingustav ","message":" HinweisAles überprüft, alles ist noch an seinem Platz.Viel Spass beim Suchen"},{"date":" 25.08.2013 18:30 ","person":"ISuper3rna ","message":" Sehr schöner Cache :) wusste garnicht dass es ein solches Denkmal in Achim"},{"date":" 04.01.2013 ","person":"blitz123456 ","message":" ist unser erster gesuchter und er :)"},{"date":" 02.01.2013 ","person":"LOGistikus ","message":" Auf dem Weg durch Achim erfolgreich gerollt..."},{"date":" 03.10.2012 00:16 ","person":"Eistatzen ","message":" HAU Ruck...jetzt haben wir auch den.Danke."},{"date":" 26.09.2012 ","person":"XenSuo ","message":" Heute auf dem Rückweg hier vorbei gekommen um zu Loggen.Das war jetzt der 2. Versuch, blieb aber nicht mehr viel übrighatte beim letzten mal ja schon fast alles untersucht. Schönes neues Logbuch :)DFDC "},{"date":" 22.09.2012 ","person":"Danlex ","message":" Ach schau her, der Cache ist also auch hier veröffentlicht. Wie konnte ich das nur übersehen? OC ist ja an sich meine erste Wahl. Nunja, so komme ich hier auch wieder zu einem Log mehr. Vielen Dank für diesen Cache!"},{"date":" 29.08.2012 ","person":"Krahniche ","message":" Auf dem Weg vom Ferienspaß Abenteuerturnen nach Hause auf eine kleine Schatzsuche angehalten.Den Schatz sofort entdeckt und vom Junior mit großem Kraftaufwand bergen lassen.TFTC"},{"date":" 15.07.2012 ","person":"tweety+jack ","message":" Dies war unser erster Cache und mussten ganz schön suchen. Da fehlt uns die Übung. Hat aber Spaß gemacht. Das Logbuch ist fast voll. Noch max. 2 Seiten. "},{"date":" 26.06.2012 ","person":"daRAMA ","message":" Erstaunlich, dass der (auf gc.com) so viele Logs hat. Ich habe den heute nur , weil er zur Hälfte freilag - original versteckt eigentlich unfindbar.DfdC daRAMA "}],"descriptionSnippet":"Edelhof","status":"kann gesucht werden"}