{"hiddenAt":"17.05.2009","waypoint":"OC8287","coordinates":"E 009° 48.629' N 48° 02.989'","link":"https://www.opencaching.de/viewcache.php?wp=OC8287","description":"Knäcke liegt direkt an der Kreisstraße K 7562, die gerne als Umgehung der B 30 zwischen Appendorf und Ringschnait benutzt wird. Der Zielort ist aus beiden Richtungen gut anfahrbar. In der Nähe befinden sich beidseitig Bushaltebuchten, die auch perfekt als Haltestellen für Trucker geeignet sind. Die Straße selbst ist weithin gut einsehbar. Muggels sind also rechtzeitig zu erkennen.In der Nähe des Caches steht eine Bank, hier lässt sich unauffällig mit der Knäckebrotbox neben sich (aha, daher kommt also der Name) und entspannt loggen...Nebenbei kann man den schönen, historischen Grenzpfosten in rot-schwarzer Lackierung bewundern, der auf den ehemaligen Grenzverlauf zwischen den Oberämtern Waldsee und Biberach hinweist.Wer auf der B 30 reist, kann Knäcke leicht mit einem kurzen Umweg von etwa 3 km erreichen. Dazu entweder die Abfahrten im  Jordan-Ei oder bei Appendorf wählen. Knäcke ist als gut erreichbarer, schneller Drive-In auf der stark frequentierten Umgehung der B 30 auch als Umschlagplatz für TBs und Coins geeignet.Die Strecke wird von vielen Trucks internationaler Speditionen genutzt.Wenn Ihr auf dem Weg zum Allgäu Airport nach Memmingen seid, schaut doch kurz in die Box, vielleicht möchte ein TB oder Coin auf die große Reise?Nach dem Loggen den Deckel der Box unbedingt wieder fest bis zum Anschlag aufsetzen. Die Box ist dann wieder ausreichend dicht.Viel Spaß!© Tuppersucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"... zna reuror qnf Unhcg!","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Knäcke von Tuppersucher","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 06.02.2018 ","person":"C100K ","message":" Dieser Cache war schnell . Leider ist das Logbuch nass, eine Eintragung war hier nicht mehr möglich.Besten Dank an den Owner Tuppersucher für das legen des Cache an dieser Stelle."},{"date":" 03.08.2017 10:08 ","person":"Windwalker73 ","message":" Vielen Dank Tuppersucher.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 2"},{"date":" 18.05.2016 19:12 ","person":"buschbande 01 ","message":" Wir machten Urlaub in Biberach und schauten vorbei.Sehr schöner Grenzpfosten.Den Cach leider .danke fürs zeigen."},{"date":" 16.03.2016 10:28 ","person":"Knobi112 ","message":" Knobi_112 war heute hier! :) DFDC"},{"date":" 15.11.2015 11:00 ","person":"offroad ","message":" "},{"date":" 24.06.2015 14:16 ","person":"Dingo Bingo ","message":" Damals auf GC geloggt und jetzt Nachlog auf OC Danke für dieses Döschen "},{"date":" 24.03.2015 18:10 ","person":"papatiger ","message":" Am 23.12.2013 geloggt."},{"date":" 05.01.2015 22:31 ","person":"3Buddies ","message":" In traumhafter Vollmondnacht geloggt. Vielen Dank! Logbuch ist leider recht feucht und etwas verklebt."},{"date":" 28.12.2014 10:08 ","person":"Witch87 ","message":" "},{"date":" 29.09.2013 18:00 ","person":"Renama ","message":" Tolle Idee und nicht zu schwer zu finden "},{"date":" 17.08.2013 14:30 ","person":"PegasusTeam ","message":" Sehr schöner Cache. So macht es richtig Fun  "},{"date":" 14.07.2013 ","person":"makuli ","message":" Super Cache!"},{"date":" 06.10.2012 15:50 ","person":"florian.feser ","message":" Bei GC  und geloggt "},{"date":" 15.04.2012 ","person":"Kuhne ","message":" Netter Cache, schnell ."},{"date":" 22.05.2011 ","person":"DerPatt ","message":" Hallo,toller Cache, kreativ gemacht. \"Knäcke\" ist ja auch voll bezeichnend. IN: Tom&Jerry  OUT: BuchstabeBei Gewitter und momentaner Baustelle hat´s kaum gemuggelt.TFTC \"Der Patt\""},{"date":" 09.04.2011 ","person":"Geo-Gekkos ","message":" Zusammen mit Cacher-Kollegen spät Nachts  & geloggt!Super Idee In: Wäscheklammer + Tütenverschluß (-klipper)Out: Feuerzeug + Gekko TFTCGeoGekkos"},{"date":" 11.03.2011 ","person":"svdv ","message":" Hihihi! Tolles Versteck ! Klasse Idee Extra nachts hierher gefahren, aber gemuggelt hat es trotzdem ganz schön.TFTC sagt SVDV"},{"date":" 23.09.2010 ","person":"fetitz ","message":" Mein erster Cache, und gleich .in: Goleoout: Schlüsselanhänger "},{"date":" 04.08.2010 ","person":"Belovor ","message":" Hi, unser erster Cache und gleich eine Coin drin. Hat uns sehr gefreut. Werden versuchen, sie möglichst weit zu tragen :-)  "},{"date":" 28.04.2010 ","person":"chrijo ","message":" haben diesen Cache auf einer Radtour mitgenommen. Schönes Versteck!"}],"descriptionSnippet":"Knäcke – ein schneller Drive-In","status":"kann gesucht werden"}