{"hiddenAt":"09.04.2009","waypoint":"OC8253","coordinates":"E 008° 22.730' N 52° 00.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC8253","description":"Ich fahr' ja so gerne auf dem direkten Weg von Halle nachSteinhagen. Dummerweise ist da ein kurzes Stück\"Anlieger frei\".Nun, als Owner dieses kleinen, feinen und gut getarnten Tradis habeich das erforderliche Anliegen. Und ihr jetzt auch! - Toll,oder?Das Logbüchlein ist extra-dick, sodaß Ihr hier auch mehrfach loggenkönnt, falls Euch \"Freund und Helfer\" auf Ihrer Patrouille hierhinbegleiten wollen.Viel Spaß beim Suchen und Finden!Bis bald im Wald, EW-Andy.© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr xbzzg Snßovre vaf Tynf?","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Faule Ausrede von EW-Andy","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.01.2017 14:30 ","person":"FreundeDerNacht ","message":" Hallo auch wir haben ihn !Leider ist die Box mit dem Cache undicht und das Logbuch ist feucht. Wir bitten dich einmal nachzuschauen..."},{"date":" 19.08.2013 ","person":"eukalyptus ","message":" Leider haben wir genau während der letzten Wartung diesen Cache gesucht und nur das interessante leere Versteck .Vielen Dank für die Logfreigabe."},{"date":" 23.04.2013 17:35 ","person":"Blondköpfe ","message":" Ratz fatz  ! Süsses Versteck !S. der Blondköpfe ( nach der Arbeit mit dem Rennrad )"},{"date":" 27.09.2012 ","person":"M.a.d.C ","message":" Diese kleine, schön getarnte Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  "},{"date":" 16.09.2012 ","person":"Haifischkopf ","message":" Sehr schönes Versteck, Danke"},{"date":" 25.08.2012 ","person":"Schnuffis ","message":" Wir habens . ist ein gutes Versteck, sind erst 2-3x daran vorbei gelaufen ;)lg"},{"date":" 20.07.2012 ","person":"bornmat ","message":"  !Eine echt tolle Idee für die Tarnung. Kompliment !Hatte leider keinen Bleistift mit für den Eintrag.Bin auch erst Anfänger und lerne noch.Habe nicht rausgenommen und nichts reingelegt.gruss, bornmat, künsebeck"},{"date":" 29.04.2012 ","person":"stern*** ","message":" Nicht ganz leicht gewesen, aber trotzdem !!!"},{"date":" 11.04.2012 ","person":"Obercolt ","message":" Ja, da flällt mir keine faule Ausrede mehr ein, das war ein schönes Versteck. Nach dem Entziffern des Hints wollte ich zuerst wieder fahren, das schien mir dann doch zu aussichtslos, aber ich hab den Richtigen dann doch noch entdeckt. Schön gemacht, vielen Dank und viele Grüße aus Isselhorst."},{"date":" 29.01.2012 ","person":"sloth ","message":" Was für ein Cache! Ich hab ewig gesucht und schon aufgegeben, auf dem Weg zum Auto packte es mich nochmal und ich bin zurück, kann doch nicht sein, dass ich den nicht finde... Als ich dann endlich den Hinweis gerafft hatte, war er plötzlich ganz schnell entdeckt. Vielen Dank, gut gemachtes Versteck!"},{"date":" 15.01.2012 ","person":"8-Rollen ","message":" Bei kühlem, aber endlich wieder schönem Wetter hier bei meiner heutigen Tour vorbeigekommen.Musste erst etwas warten, weil in der nähe Hundemuggels vorbeikamen. Fix . Nette Tarnung.TFTC8-Rollen"},{"date":" 06.01.2012 ","person":"Matz66 ","message":" Auch bei Regen und Sturm ein Paar Tradis machen = weniger Muggel :)Aber im Regen suchen ist auch nicht soooooo der Hit wenns laaaaange dauert.Sehr geil gemacht gefällt mir gut und ist voll nach meinem GeschmackDas ist ein Schleifchen werd. TFTC BAG84"},{"date":" 06.11.2011 ","person":"osning ","message":" Während ich so vor mich hin telefonierte (durfte grad DK5ON den TJ geben und mich für Seine Hilfe gestern beim Rütli revanchieren ), als ich auch schon im Zielgebiet aufschlug und, ohne es zu merken, genau vor dem Versteck stand. Ein Blick in die Runde, einer vor die Füße und der Cache ward . Seeeeeehr genial gemacht.  Keine Ahnung was meine bessere Hälfte da so lange gesucht hat?  (Aua das gibt bestimmt wieder Ärger )Osning"},{"date":" 03.09.2011 ","person":"Patte82 ","message":" Nach kurzer Suche dank meiner Begleiter (Kati, Kev, Jena)  :) Schien erst ganricht so leicht. Leider war kein Stift vorhanden für  unseren Logbucheintrag. Der wird aber bei Gelegenheit nachgeholt. "},{"date":" 05.03.2011 ","person":"Floda 01 ","message":" Nach eifriger Suche, war Ulla wieder die ErsteDanke, Ulla & Floda 01"},{"date":" 04.10.2010 ","person":"Sequoia ","message":" Hach! Mein Muggel hatte die Idee und vermutlich habe ich ihn nur deswegen . Ich war schon fast in der Phase, wo man ratlos in der Botanik rumsteht. "},{"date":" 31.07.2010 ","person":"D.Duke ","message":" Nach längerer Suche im Dunkeln !Netter Cache.Danke "},{"date":" 12.06.2010 ","person":"Eibel ","message":" "},{"date":" 06.06.2010 ","person":"Pete&Sons ","message":" Bei einer kleinen Fahrradtour nach etwas längerer Suche .Danke für den CachePete&Sons"},{"date":" 20.05.2010 ","person":"Johnny2 ","message":" nach 2 Versuchen endlich .Lag aber an mir, es war mein 1. Cache und mein Garmin wollte auch nicht so, wie ich wollte. Hat aber Spaß gemacht, ich werde weiter machen "}],"descriptionSnippet":"... jetzt hab ich auch Eine!","status":"kann gesucht werden"}