{"hiddenAt":"21.05.2009","waypoint":"OC831F","coordinates":"E 008° 01.900' N 51° 31.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC831F","description":"                        Eine Runde durch unsere alte Heimat                    Die Strecke ist ca. 3 km lang und führt größtenteils über unbefestigte Wege. Bei nassem Wetter kann es hier recht matschig werden, also festes Schuhwerk mitbringen. Es sind hier auch Reiter unterwegs, deren Pferde schon mal gescheut haben, weil jemand unvermittelt aus dem Gebüsch gesprungen ist. Bitte nehmt Rücksicht auf sie, wir wollen ja nicht dass sich jemand die Haxen bricht.Die Koordinaten sind natürlich fiktiv. Hinweise findet Ihr in \"Hewingser Waldrunde 1-6\"Die Koordinaten ergeben sich aus folgender Formel:N 51°31.(A*B+D*E-C)E 008°01.(A*D+B*E+F)Bitte Stift mitbringen!Viel Spaß beim Suchen.                    © InuRiM, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hewingser Waldrunde Bonus von InuRiM","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 02.04.2017 17:00 ","person":"VfB_Cristiano ","message":" Am sonnigen Sonntag sollten doch ein paar Cache  werden.An Station 6 haben wir im wahrsten Sinne ein Rudel getroffen.So konnten wir bei netten Gesprächen den Bonus gemeinsam angehen. Danke für die schöne Runde!Die verdient natürlich eine Empfehlung!"},{"date":" 22.04.2015 ","person":"MiniSte ","message":" "},{"date":" 02.02.2014 15:00 ","person":"Early Walker ","message":" Klasse gemacht. Nur heute hätte der Cache Hewingser Matschrunde heissen müssen."},{"date":" 16.12.2013 ","person":"Ping01 ","message":" Mit OpaTheo auf kleinerTraditour auch diesen Cache in seinem Versteck gut  und geloggt. DFDC Ping01"},{"date":" 16.12.2013 ","person":"OpaTheo ","message":" Heute Vormittag mitPing01 diese schöne Runde gewandert und dabei alle Cache in ihren Versteckengut  und geloggt!! TFTC OpaTheo    "},{"date":" 13.10.2013 ","person":"KölscheBären ","message":" Eine schöne kleine Runde, welche wir ohne Geocaching nie entdeckt hätten... TFTC "},{"date":" 13.09.2013 ","person":"Nepomukhausen ","message":" Nach einem Mißglückten Versuch im Jahr 2011 die Runde noch mal abgelaufen. Diesmal alles  und abgeschlossen. Vielen Dank für die tolle Runde. Gruß Nepo."},{"date":" 16.10.2011 ","person":"radioscout ","message":" The last cache of this nice series.We were glad to find a real large geocache at this very nice place.Many thanks for hiding it here, for the series and for showing us this very nice place."},{"date":" 24.09.2011 ","person":"Hellwegwalker ","message":" Das ist ja zum Schluss noch ein schönes Bonbon, die Runde hat mir sehr gut gefallen.DFDC Hellwegwalker"},{"date":" 11.05.2011 ","person":"makatao ","message":" Die Hewingser Waldrunde heute bei bestem Wetter absolviert und muss zugeben eine wirklich schöne Runde. Und natürlich den Bonus dazu erfolgreich angesteuert.TFTC - Makatao."},{"date":" 13.03.2011 ","person":"Fussel84 ","message":" die einzelnen Station hatte ich schon vor längerer Zeit besucht, nur der Bonus fehlte mir noch. In der Zwischenzeit habe ich natürlich den Zettel mit den Bonuszahlen verlegt. Bianka7878 und Motzki81 gaben mir den entscheidenden Tip zum Lösen des Bonus. Ich bin aber trotzdem nochmal auf meiner Green-Caching-Tour mitm Bike die komplette Runde abgefahren. Jetzt kann ich auch den Bonus in meiner Statistik verbuchen. Schickes Versteck zum Schluss und gut ausgearbeitete Runde. Zur Zeit ist es noch ein wenig schlammig, aber das hält eine richtigen Cacher ja nicht ab ;-)"},{"date":" 13.03.2011 13:27 ","person":"Fussel84 ","message":" die einzelnen Station hatte ich schon vor längerer Zeit besucht, nur der Bonus fehlte mir noch. In der Zwischenzeit habe ich natürlich den Zettel mit den Bonuszahlen verlegt. Bianka7878 und Motzki81 gaben mir den entscheidenden Tip zum Lösen des Bonus. Ich bin aber trotzdem nochmal auf meiner Green-Caching-Tour mitm Bike die komplette Runde abgefahren. Jetzt kann ich auch den Bonus in meiner Statistik verbuchen. Schickes Versteck zum Schluss und gut ausgearbeitete Runde. Zur Zeit ist es noch ein wenig schlammig, aber das hält eine richtigen Cacher ja nicht ab ;-)Nun auch der Log bei OC ;-)"},{"date":" 17.11.2010 ","person":"hoshie79 ","message":" Heute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann ich hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank! "},{"date":" 30.10.2010 ","person":"frankimsauerland ","message":" Auch das Finale war gut zu finden und schön plaziert. Die Tarnung hab ich dann doch etwas verbessert, der Cache gab schon von weitem zuviel von sich Preis. Neben der Dose selbst ist der Ort schon ein Highlight...wirklich schön.LOG: 30.10.2010, 14:05 UhrIN: Pathtag Coin \"WanderWomen 2009\" aus den USA (Bitte unter www.pathtags.com loggen)Tolle Runde! Danke vielmals dafür...TFTC und VGfrankimsauerland"},{"date":" 09.10.2010 ","person":"HagensFamily ","message":" Bei sonnigem Herbstwetter stand heute „Cachen“ auf dem Programm...hat alles gut geklappt!Beim Finale angekommen erwartete uns eine gut gefüllte Dose...unser Jüngster war scharf auf das Deutschlandschweißband...die Mädels wollten dem Büsumer Seehund ein neues Zuhause geben. Da wir morgen wieder cachen wollen, mit großer Dose am Finale...werden wir ihn mitnehmen...hier im Wald fühlt er sich ja nicht soooo wohl...DfdDHagensFamily"},{"date":" 04.09.2010 ","person":"Joker-Hamm ","message":" heute bei bestem Cachewetter diese Runde mit der Bilmer Runde verbunden.Alle Verstecke sind gut zu finden.so war dann auch der Bonus schnell in : TBout: nix DFDC "},{"date":" 18.10.2009 ","person":"Team Maulwurf ","message":" Hier hat Katrin ein gerüttelt Maß an Instinkt bewiesen, jemand hat zwar auf einem Strompfeiler seine Rechung für den Bonus verewigt, das was Katrin daraus aber errechnet hat lag 59 meter neben dem Bonus den wir nur durch Zufall und wegen seiner typischen Versteckart  haben.Die Runde war landschaftlich insgesamt ganz schön und hat uns gefallen , Nummer 3 und 4 scheinen aber gemuggelt zu sein und einige Logbücher sind voll. Eine kleine Wartungsrunde wäre wohl nicht schlechtVielen Dank für den schönen Nachmittag sagen Katrin und Joachim und Cachehund Simona (die ihren Riesenspaß hatte) vom Team Maulwurf"},{"date":" 18.10.2009 ","person":"sherry-m ","message":" HinweisDa die Hewingser Waldrunde 3 und 4 gerade unpässlich sind muss dieser leider auch erst mal dran glauben. "},{"date":" 07.10.2009 ","person":"Wolfrudel ","message":" Alle Stationen , Rechnung war lösbarDanke"},{"date":" 22.09.2009 ","person":"interberni ","message":" Zum Abschluß der Waldrunde ein bisschen gerechnetund auf gehts zum Bonus.Dank Hint gut  und um 14:50 h geloggt.TFTC und Grüsse aus Beckumbmwberni45 ( # 744 )"}],"descriptionSnippet":"Eine Runde durch unsere alte Heimat","status":"kann gesucht werden"}