{"hiddenAt":"23.05.2009","waypoint":"OC83E9","coordinates":"E 013° 19.176' N 48° 25.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC83E9","description":" Die SiebenschläferKirche... über die habe ich damals schon im &#39;Heimat- & Sachkunde Unterricht&#39; gehört...Die Siebenschläferkirche ist ein Kirchenbau in Rotthof, Ruhstorf an der Rott, Landkreis Passau.Das sehr seltene Patrozinium erinnert an die Siebenschläfer von Ephesos. Es geht zurück auf zwei in die Außenmauer eingelassene Grabsteine der Römerzeit, die drei bzw. vier Personen zeigen. Sie wurden im Barock fälschlicherweise als Siebenschläfer gedeutet.Seitenaltar die Heilige Familie zeigendSeitenaltar den Hl. Leonhard zeigendIm Jahre 1758 fertigte Johann Baptist Modler den neuen Hochaltar für die Kirche. Seitenaltäre und Kanzel folgten 1763/1764. Der barocke Altar wurde mit einfachsten Mitteln (Kisten, Tuffstein, Muscheln) zur Illusion einer Grotte, in die farbiges Licht dringt, umgestaltet. In diesem illusionären Raum träumen die sieben Jünglinge des Künstlers Modler, der auch die übrige Einrichtung entworfen hat. Mit dieser Schöpfung gehört die Rotthofer Einrichtung zu den besten der volkstümlichen Rokokokunst in Bayern.Archäologen beschäftigen sich mit dem Gebiet rund um die Siebenschläferkirche. So verweisen verschiedene antike Fragmente, die im Kirchenbau Verwendung gefunden haben, auf die römische Besiedlung dieses Gebietes. Zu Beginn von grundlegenden Sanierungsarbeiten im Jahr 2004 wurden innerhalb kürzester Zeit in und um die Kirchengrundfeste erneut mehrere Skelette und römische Grabsteine gefunden.Mit Hilfe neuester Technik konnte ein vollkommen überraschendes Dokument auf dem Bildschirm sichtbar gemacht werden. Verborgen unter der Erde begrenzen zwei Erdumwehrungen ein keltisches Gehöft, das vermutlich aus Herrenhaus, Stall- und Vorratsgebäuden bestand, auf einer stattlichen Fläche von nahezu einem halben Fußballfeld.Vom 29. Juni bis 2. Juli 2006 fand das 500-jährige Weihejubiläum der Siebenschläferkirche in Rotthof statt....und danach ein schönes dunkles Radler im Siebenschläferstüberl:-)© elmarikon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnffre.","caseType":"mikro","difficulty":1,"condition":"ok","name":"SiebenSchläferKirche von elmarikon","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.09.2012 ","person":"Carlis ","message":" eine schöne kirche, danke fürs hinführen! lg carlis"},{"date":" 19.05.2012 ","person":"VictoriaM ","message":" Ein schöner Tag - gutes Versteck."},{"date":" 13.11.2009 ","person":"rembremadem ","message":" \"und danach ein schönes dunkles Radler im Siebenschläferstüberl\"  - das erklärt das logbuch das wohl mal ein notizblock aus ner gaststätte war :-)) suche hat doch etwas mehr mühe in anspruch genommen als anfangs gedacht. TFTC,rembremadem "},{"date":" 06.06.2009 ","person":"reindeer ","message":"  FTF Die Kirche ist mir wohl bekannt!Lässt sich gut verbinden mit unserem Cache Glis glisVielen Dank sagt:www.reindeer-geocaching.de"}],"descriptionSnippet":"die SiebenSchläferKirche - angeblich einzigartig...","status":"kann gesucht werden"}