{"hiddenAt":"14.02.2009","waypoint":"OC83C3","coordinates":"E 009° 33.036' N 49° 45.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC83C3","description":"Deutschland hat drittlängstes AutobahnnetzDeutschland hat eines der dichtesten Autobahnnetze der Welt und mitca. 12.550 Kilometern nach dem Interstate Highway System(75.376 km) in den USA und dem National Trunk Highway System(45.400 km) der Volksrepublik China das drittlängste (Quelle:Bundesministerium für Verkehr, Bau und Stadtentwicklung).Numerierungssystem der AutobahnenFür Bundesautobahnen existiert seit 1974 ein Nummerierungssystem.Bundesautobahnen, die in nord-südlicher Richtung verlaufen, werdenin Deutschland mit ungeraden Ziffern, Autobahnen in ost-westlicherRichtung werden gerade nummeriert. Die einziffrigen Autobahnen(A 1–A 9) durchziehen Deutschland großräumig odergrenzüberschreitend. Die zweiziffrigen Nummerierungen sindeinzelnen Gebieten zugeordnet; sie beginnen mit der A 10, demBerliner Ring, und enden mit der A 99, dem Münchner Ring:Regionale Autobahnen, die beispielsweise zwei größere Autobahnenverbinden oder Zubringerautobahnen sind, haben eine dreistelligeNummerierung mit analoger erster Ziffer, also etwa einer„3“ im Großraum Hannover. Hierbei ist beispielsweisedie A 395 der (bei Benennung) fünfte Abzweig der A 39,die „kleine“ A 395 ist also ein Ableger derA 39.(Alle Angaben: www.wikipedia.de)Code AutobahnDen Cache findest Du recht einfach, wenn Du Dich mit Autobahnen,genauer gesagt, mit Anschlussstellen (Abfahrten), noch genauergesagt, mit deren Nummern, auskennst.Die Nordkoordinate ist N AA° BB.CCC'Die Ostkoordinate ist E DDD° FF.GGG'Wobei:A die Anschlussstelle Lehrte (A2)B die Anschlussstelle Karlsruhe-Mitte (A5)C die Anschlussstelle Irschenberg (A8)D die Anschlussstelle Titz (A44)F die Anschlussstelle Gilching (A96)G die Anschlussstelle Eppelborn (A1)ist. Zahlen mit weniger Stellen als benötigt, werden mit führendenNullen aufgefüllt. Deine Lösung für die Koordinaten dieses Rätsels kannstdu auf geochecker.com überprüfen. Dazu einfach hier klicken.Und da das Wasser den ersten Cachemitgenommen hat, musst Du hier noch etwas weiter arbeiten.Suche von der ermittelten Koordinate aus die Zahl (A31 Geestemultipliziert mit A395 Wolfenbüttel-Süd). Ein gut vorbereiteter\"Code BAB\"-Cacher hatmindestens ein Kind dabeioderAffenarme odereinen Spazierstock oder Schirmdabeioder ist 2.50m groß.Der Cache ist ein Nano, es ist ein Stift mitzubringen.Behelfsparkplatz ist die Koordinate ganz oben.Happy hunting.© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Code BAB von schnasemann","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 25.05.2017 16:44 ","person":"balu2003 ","message":" Heute bei der kleinen Radtour mit lps86  und geloggt.TFTC und Danke fürs Herlockenbalu2003  #7"},{"date":" 21.08.2011 ","person":"p.g. ","message":" mein zweiter cache von schnaesemann top platz, mit affenarmen bekommen ^^ TFTC"},{"date":" 29.08.2010 ","person":"ead ","message":" Das Rätsel war ja schon ewig gelöst.Gestern dann zu ner Fahrradtourin Wertheim gewesen und auf dem Rückweg am Final vorbei gekommen. DieKoordinaten hab ich nicht dabei gehabt, allerdings konnte ich mich nochdran erinnern, wo das Dösle liegen musste und da war es dann auch. Ran gekommen bin ich durch die Affenarme TFTC"},{"date":" 11.08.2010 ","person":"kätwiesl ","message":" Heute haben wir mal wieder ein paar unserer gelösten schnasemann-Codes abgeholt. Die Location war schnell , aber bei dem schönen Wetter heute mussten wir etwas länger warten, bis mal keine Radfahr-Muggel in Sicht waren. Der Cache selbst war schnell gehoben, obwohl wir beide etwas kurz gewachsen sind.Vielen Dank für das interessante Rätsel und den Cache,kätwiesl "},{"date":" 31.07.2010 ","person":"sunnycool ","message":" Nr. 9 der \"Schnasemann-Mystery-Abholtour\". Nachdem die Hausaufgaben komplett gemacht waren, fiel vor Ort das zu suchend Objekt sofort in den Fokus. Bei kleinem Wuchs, war dann jedoch Trick 17 angesagt, um die Dose zu bergen und auch wieder zurück zu legen. Danke für den Cache!#1071"},{"date":" 03.01.2010 ","person":"U312 ","message":" Das war leider derletzte der \"Code\"-Caches, obwohl die meisten anderen auch gelöst waren.Die Zeit war unser Gegner und so bleibt uns die Hoffnung, dass es dieseSerie noch gibt, wenn wir wieder mal in der Gegend sind.DFDC"},{"date":" 02.06.2009 ","person":"GhostriderSiH ","message":" Auch hier geloggt. TFTC, GhostriderSiH"},{"date":" 28.02.2009 ","person":"posauner1 ","message":" Was man nicht alles als Cacher so erlebt:Cachebeschreibung am 20.02. ausgedruckt und Koordinaten ermittelt. Heute erst zum Suchen gekommen. Stelle auch sofort , aber keinen Cache. Wollten schon frustriert abziehen und &#39;Not found&#39; loggen. Dagegen hatte aber offensichtlich der Owner etwas, denn der kam schnellen Fußes herbeigelaufen und machte uns auf die Zusatzaufgabe aufmerksam - von der wir allerdings nichts wußten, da nicht noch mal bei Geocaching nachgeschaut. Mit seinem Hint mittels Räuberleiter mit Tenorhonist1 dann schnell .Was lernen wir daraus: Vor jeder Cachingtour noch mal alle Caches auf Aktualität prüfen (der Owner hat sicherlich nicht jeden Tag einen sechsten Sinn und schnelle Füße ) TFTCPosauner1"},{"date":" 23.02.2009 ","person":"huzzel ","message":" Hmm, OK, jetzt ist alles klar [xx(] [;)].Da hätte Hundt und ich suchen können, bis wir schwarz geworden wären. Wir waren leider noch mit Stand 20.02. unterwegs [xx(]. Gut, kann man nix machen. Und zum Glück hielt mich Hundt noch davon ab, zu den ermittelten Koordinaten zu schwimmen [;)] [:P] [;)]Grußhuzzel"}],"descriptionSnippet":"Autobahn-Anschlussstellen zusammenrechnen ","status":"kann gesucht werden"}