{"hiddenAt":"27.05.2009","waypoint":"OC83EF","coordinates":"E 009° 04.898' N 52° 15.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC83EF","description":"© cache-cow, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Tippelbruders Nachtquartier von cache-cow","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.03.2017 ","person":"Scheune07 ","message":" Nach der Aussicht auf Bergdorf, wurde auch Tippelbruders Nachtquartier aufgesucht. Es war zwar niemand hier, aber anhand des Logbuches trifft man hier wohl des Öfteren Personen an. DFDC, Scheune07 "},{"date":" 06.04.2015 ","person":"F-Zero ","message":" HinweisDie Dose ist zerstört. Das Logbuch ist nass und verfällt bereits. Hier muss dringend eine neue Dose her."},{"date":" 06.04.2015 18:31 ","person":"F-Zero ","message":" Super Versteck. Ich konnte gut finden und muggelfrei loggen. Die Dose benötigt dringend Wartung. Siehe Wartungs-Log.  Alles wieder gut verschlossen an seinen ursprünglichen Platz zurückgelegt. Danke für den Cache. "},{"date":" 02.03.2014 13:20 ","person":"TeamWolf4.0 ","message":" "},{"date":" 29.09.2012 ","person":"SohnVaterTeam ","message":" Leider ist die Hütte inzwischen komplett verschwunden. Aber der \"grosse Baumgeist\" hält weiter schützend seine Wurzeln über den Cache. DFDCSohnVaterTeam"},{"date":" 30.12.2011 ","person":"thehoo ","message":" Hallo,heute ..!Vielen Dank für das tolle Versteck..beinahe wäre ich stecken geblieben:-)) Liebe GrüßeTheHoo"},{"date":" 07.08.2011 ","person":"Ruesselhund ","message":" Nach einem Treffen in Bückeburg auf dem Rückweg finden können.Dftc"},{"date":" 13.05.2010 ","person":"jokathi ","message":" Dieses war unser erster cache."},{"date":" 09.05.2010 ","person":"Blueser ","message":" Ja, diesmal war er an genau der Stelle, an der wir ihn schon letztes Mal vermutet hatten. Vielen Dank für die neue Dose!"},{"date":" 12.11.2009 ","person":"Spongeboby ","message":" Ein sehr nettes Versteckchen. Haben es auf dem Heimweg von den Wassertreppen noch fix mitgenommen! MFG "},{"date":" 03.10.2009 ","person":"bussfoerare ","message":" Abends um 19:30 mit Taschenlampen noch . War ein bischen unheimlich. Wer sich vor Maisfeldrändern fürchtet, schaut eindeutig zu viele Steven King Filme TFTC die schaumbuerger "},{"date":" 20.09.2009 ","person":"fabila ","message":" *867*Auf dem Weg zum Nachtquartier haben wir den Schatz in großer Runde gesucht und .Hinter dem Maisfeld ist des Tippelbruders Nachtquartier ein gut verstecktes. Wenn der Mais geernet und das Feld wieder gestutzt ist, schläft er hier zwar immernoch trocken, aber eindeutig auf dem Präsentierteller.Danke für das kleine Cacvhertreffen an diesem fast gemütlichen Ort und Gruß, fabila"},{"date":" 17.09.2009 ","person":"gnagflow ","message":" Als Tippelbruder könnte man hier wohl gut übernächtigen. Mit CachegrüssenGnagflow "},{"date":" 10.09.2009 ","person":"Outdoorgeneral ","message":" Ein sehr schönes Plätzchen. Könnte auch in einer anderen Zeit spielen..."},{"date":" 21.07.2009 ","person":"schufra ","message":" Bei einem kleinen Spaziergang konnte ich auch diesen Cache loggen."},{"date":" 24.06.2009 ","person":"Jaquelinchen ","message":" Ich weiß gar nicht wie oft ich hier schon auf dem Weg zur Arbeit vorbei gefahren bin. Aber das es hier so ein idyllisches, verstecktes Plätzchen gibt hab ich nicht geahnt. Schade, dass wir zufällig keinen Picknick-Korb dabei hatten. :-)Und vielen Dank an alle Cacher, die die Überraschung die Freunde hier für uns deponiert haben wirklich für uns liegen lassen haben. So hatten wir an diesem schönen Cache gleich zwei schöne Funde. in: Karabiner-Schlüsselanhängerout: mini Plastikfigur Hündchen TFTC sagt Jaquelinchen "},{"date":" 21.06.2009 ","person":"Heimon ","message":" Erster Cache früh am Morgen, wir haben nicht nachgeschaut, ob da noch jemand schläft. Wir wollten nicht stören! Schönes Versteck mit entsprechend großer Dose. TFTC Gruß Heimon # 16292009 bei geocaching geloggt, 2015 bei opencaching nachgeloggt. Es gibt den Cache übrigens auch immer noch bei geocaching! Danke, Gruß Heimon"},{"date":" 13.06.2009 ","person":"depol ","message":" Am 13.06. mit Ida schnell .Schöner Cache und gutes Versteck"},{"date":" 28.05.2009 ","person":"Suchherby ","message":" Hallo,den Cache kann ich empfehlen. Habe Eika vorsichtshalber mit SUCH vorauseilen lassen. Schöner Cache im schönen Versteck. Danke undGruß Suchherby mit seiner Suchnase Eika."}],"descriptionSnippet":"mein persönlicher Ur-Cache","status":"kann gesucht werden"}