{"hiddenAt":"22.05.2009","waypoint":"OC830F","coordinates":"E 007° 59.676' N 49° 45.507'","link":"https://www.opencaching.de/viewcache.php?wp=OC830F","description":" An der Hasselmühle ruht im Schatten eines Baumes ein Mühlstein.X = Anzahl der Buchstaben der untersten ZeileY = Anzahl der Buchstaben der zweituntersten ZeilePeilung vom Mühlstein:(X + 1) * 11 GradY * 30 - 10 MeterAm Final können Hartgesottene das Kneipp-Tretbecken im Wiesbach nutzen und im Anschluss zum Osterparcours (OC7DDE) starten.Serie: Kneipp-Napoleon-Wanderweg     Das Kneipp-Tretbecken ist  Teil des Kneipp-Napoleon-Wanderweges.Auf der anderen Straßenseite steht ein kleiner Parkplatz zur Verfügung (N 49° 45.586 E 007° 59.585).Bitte Stift zum Loggen mitbringen (Cachegröße: Nano). Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg.Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Kneipp-Anlage Hasselmühle von ramieh","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.08.2016 19:11 ","person":"AlmostBrilliant ","message":" Nachdem beim letzten Mal dieser Multi leider nicht abgeschlossen werden konnte, war es heute dafür umso leichter. Vielen Dank an Ramires für die schnell durchgeführte Wartung. Nun dürfte ich mich als erster auf dem neuen Logstreifens verewigen."},{"date":" 26.07.2015 16:26 ","person":"beammeupscotty ","message":" Bei strahlendem Wetter .Dfdc"},{"date":" 14.07.2015 ","person":"dieEwoks2014 ","message":" Heute bei der Affen Hitze überlegt etwas kaltes uns zu gönnen und diesen damit verbunden wieder ein Stück näher am Finale. ."},{"date":" 04.10.2014 16:51 ","person":"Steuerwalds ","message":" Nachdem alle anderen Caches die Kids fanden, hatte hier die Mama Glück. Vielen Dank für den Cache. Die Steuerwalds "},{"date":" 14.03.2014 20:00 ","person":"Heinzybaby ","message":" Gepeilt war hier recht schnell - die Suche vor Ort hat dann etwas länger gedauert, war aber irgendwann auch erfolgreich ...T4TC!#779"},{"date":" 02.01.2014 ","person":"Määnzer ","message":" Heute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Netter Kurzmulti ....  Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 24.08.2013 13:00 ","person":"Hullefu ","message":" STF am SamstagmittagWar doch tatsächlich schon jemand da nach dem Reload - mhhh :-)TFTC"},{"date":" 15.09.2012 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 15.09.12 Häppchenweise sammeln wir immer mal wieder einen Teil dieser Serieein, heute war die Hasselmühle dran - zu einem Fußbad im Wiesbach konnten wiruns dann aber doch nicht überwinden...Danke fürs Zeigen!"},{"date":" 06.08.2012 ","person":"M.I.D. ","message":" Erstmal nach dem heutigen Marsch die Füsse kühlen dann suchen.Fast wollten wir schon aufgeben und dann hiess es auf einmal:\"Nehmen wir doch den hier\"Und so konnten wir uns doch noch verewigen.TFTCM.I.D."},{"date":" 29.04.2012 ","person":"Hardy_Rodgau ","message":" Auf unserer heutigen Runde stand dieser schöne Kurz-Multi auf dem Programm.Kurz & mit einem erfrischenden Final. So frisch, dass wir (noch) alleine waren.Danke sagtHardy_Rodgau {GC #1883"},{"date":" 07.04.2012 ","person":"Ulysses Buntbart ","message":" :) Dankeschön!"},{"date":" 21.10.2011 ","person":"cellemochum ","message":" Gepeilt habe ich das ganze schnell.Nur das Final habe ich ..."},{"date":" 04.09.2011 ","person":"Tofino ","message":" +++ nachgelogged +++ Bei einem kleinen Betriebsausflug zusammen mit Nessy2 im Hinterland der Hasselmühle konnte auch dieses Döschen eingesäckelt werden. Kneippen war nur mein Hund und der sah danach aus wie ein S..... Ich geh bei den Aussichten dann doch lieber \"kneipen\". DFDCTofino"},{"date":" 04.09.2011 ","person":"Tofino ","message":" Nachgelogged mit OC-account.Ein schöne Runde, die Spaß gemacht hat.DFDCTofino"},{"date":" 23.06.2011 ","person":"checkup ","message":" Eine Familie spielte gerade im Regen an der Kneipanlage. Die wussten gar nicht so recht was ich da gerade mache :)Total das Zeckengebiet. Wenn man nur kurz vom Weg abkommt, dann kann man die Biester an einem hochklettern sehen. In Massen.Gruß"},{"date":" 18.08.2010 ","person":"moerchinger ","message":" Dieser Kurz-Multi hat uns richtig Appetit auf die ganz Napoleon-Kneipp-Serie gemacht. Wir müssen also unbedingt mal wieder in die Gegend kommen und mehr Zeit mitbringen . Heute haben wir eine Weile gesucht und wie so oft hatten wir am Versteck vorher schon mal geguckt. Danke für's Herführen."},{"date":" 01.01.2010 ","person":"ANS0 ","message":" Diesen haben wir auf unserer Neujahrs-Runde gut finden können.THX & Frohes Neues!"},{"date":" 18.10.2009 ","person":"shoerlock ","message":" Man kennt ja jetzt schon das System.Gut Vielen Dank für den Cache Viele GrüßeShoerlock"},{"date":"2manns ","person":"1","message":" 11.08.2009 "},{"date":" 04.07.2009 ","person":"Nessy ","message":" Nach schönem kleinen Spaziergang auch diesen Kleinen schnell . Diese Anlage war uns bereits bekannt [;)]Vielen Dank für's Verstecken und viele Grüße,Nessy2"}],"descriptionSnippet":"Erst peilen dann kneippen - Nano","status":"kann gesucht werden"}