{"hiddenAt":"11.01.2009","waypoint":"OC83C7","coordinates":"E 009° 31.169' N 49° 45.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC83C7","description":"Der Morsecode wurde mit der Einführung von Fernschreibern ausden Telegrafennetzen verdrängt. Im Funkbetrieb behielt er aufgrundseiner Einfachheit lange Zeit Bedeutung, bis er auch hier nach undnach durch andere Verfahren ersetzt wurde. Ein großes Einsatzfeldhatte er noch im Seefunkverkehr, bis er dort mit Einführung desweltweiten Seenot- und Sicherheitsfunksystem GMDSS zum 1. Februar1999 seine Bedeutung verlor.Also bald 10 Jahre her, dass der alte Herr Morse (man müssteProf. Morse sagen) droht, in Vergessenheit zu geraten und wiedermal ein Grund, einen Cache zu legen.Hintergrund, GeschichteSamuel Finley Breese Morse (*27. April 1791 in Charlestown, Massachusetts; † 2. April1872 in New York) war ein US-amerikanischer Erfinder und Professorfür Malerei, Plastik und Zeichenkunst. Morse entwickelte ab 1837den ersten brauchbaren Schreibtelegrafen (Morseapparat) undgemeinsam mit einem Mitarbeiter außerdem den Morsecode in derspäter als Land Line Code oder American Morse Code bezeichnetenForm. Damit schuf Morse die praktischen Voraussetzungen für einezuverlässige elektrische Telegrafie, wie sie wenig später auch zumEinsatz kam.Am 24. Mai 1844 übermittelte Morse die erste elektronischeNachricht mittels seines Morsealphabets. Der Inhalt der Nachrichtlautete: \"What hath God wrought?\" (Was hat Gott bewirkt?).Morsecode modernDas At-Zeichen (@), auch Klammeraffegenannt, wurde dem internationalen Morsealphabet erst im Mai 2004von der Internationalen Fernmeldeunion (ITU) hinzugefügt, damitkann man nun auch ohne inoffizielle Umwege E-Mail-Adressen morsen.Es wird als A ohne Pause gefolgt von C gegeben: ·--·-·. Diesezweite Aktualisierung (die erste war die Einführung einer \"Klammerauf\" und \"Klammer zu\") des Morsecodes in etwa 40 Jahren geschahanlässlich des 160-jährigen Bestehens. In der Praxis wird jedochweiterhin oft die bisherige Alternative, A gefolgt von T, benutzt– der entsprechende Morsecode (·- -) ist kürzer und spartdamit Zeit.Morsen vs. SMSIn der NBC-Fernsehreihe „The Tonight Show with JayLeno“ am 13. Mai 2005 gab es einen kleinen Wettbewerb, umfestzustellen, ob SMS-Eingabe oder Morsen schneller ist. Hierbeitraten zwei Jugendliche gegen zwei Funkamateure an. Die beidenFunkamateure, die sich seit 38 bzw. 43 Jahren damit beschäftigthatten, waren schneller als die Jugendlichen.(alle Hintergrundangaben von wikipedia.org)Decodiert werden muss nun ein Code, der hier zufinden ist. Dort sind auch die weiteren Angaben drin versteckt(weder geocaching.com noch ich selber bin für andere Dateien aufdem externen Link, ausser der mp3-Datei verantwortlich).Parken kann man unter N 49° 45.014 E 009° 31.169 (s.a.Ursprungskoordinate).Danach die im mp3-File angegebene Koordinate aufsuchen und diegestellte Aufgabe lösen. Die gelöste Aufgabe führt dann zumFinal.Da dies ein Morse-Code-Cache sein soll, bitte ich darum, möglichstDits (runde) oder Dahs (längliche) Tradeitems zu tauschen. Genießtbitte an der decodierten Koordinate auch den Panoramablick. Undnun, ...- .. . .-.. ... .--. .- ... ...!© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Code Morse von schnasemann","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 10.09.2017 15:27 ","person":"balu2003 ","message":" War keine einfache Aufgabe.TFTC und Danke fürs Herlockenbalu2003  #13 "},{"date":" 08.04.2016 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform gibt es einen Hint:Fgntr: Qvgf unora Qrvara Xöecrehzsnat, Qnuf fgrura fraxerpug orv 22°Svany: hagre rvare Zratr Qvgf nhf Fgrva orv rvarz Qnu nhf Ubym.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 31.07.2010 ","person":"sunnycool ","message":" Nr. 6 der \"Schnasemann-Mystery-Abholtour\". Da mußte man schon genau hinhorchen bis die Nachricht entziffert war; mein Opa wäre stolz auf mich. Nun bin ich ganz froh, daß es mittlerweile Handys gibt. Vor Ort war ich mir dann beim Ermitteln von \"B\" etwas unsicher. Offensichtlich habe ich jedoch alles richtig gemacht. Danke für den interessanten Cache!#1068 "},{"date":" 06.08.2009 ","person":"posauner1 ","message":" Nach ca. 2 Stunden gepiepse hatte ich das Morsealphabet ja schon fast intus (mangels Möglichkeiten konnte ich das File nur mit 0,5-facher Geschwindigkeit abspielen); hat trotzdem Spaß gemacht. Die Übersetzung war auch komplett richtig, nur die Rechenaufgabe haben weder Posaunerfrau noch ich so richtig verstanden. Dann ab in die Prärie und Dits und Dahs ermittelt (auch hier gab es keine Probleme). Wenn man aber nicht weiß, was man damit anfangen soll, nützt das alles nichts. Auf Verdacht etliche Stellen abgesucht und an tolle, ja fast verwunschene Orte gekommen. Leider war der Finalplatz nicht dabei. Nach kurzem Kontakt mit dem Owner den entscheidenden Tipp bekommen. Der Rest war ein Kinderspiel. Heute dann problemlos . No trade (sind eh nur Dits im Cache). TFTCPosauner1"},{"date":" 04.08.2009 ","person":"Wannenwichtel ","message":" schon vor einiger Zeit den Code \"entschlüsselt\" heute zum x. ten mal hier gewesen.beim ersten mal keinen Ausdruck dabei gehabt; desewegen umgestiegen auf Paperless.beim zweiten mal alle Caches im Handy......aber die User Note war in der Hälfte gekappt.....beim dritten mal ausdruck dabei aber gleiches problem wie beim Handy...heute den Ausdruck zu Hause auf Vollständigkeit überprüft und dann mit der ganzen Familie losmarschiert und vor Ort auch relativ schnell fündig geworden.TFTCWannenwichtel#304"},{"date":" 21.07.2009 ","person":"schnasemann ","message":" HinweisKontrolle durchgeführt. Alles in Ordnung. Die Codeprobleme direkt vor Ort sollten nun auch behoben sein, der Hint ist etwas erweitert. Weiterhin happy hunting! "},{"date":" 23.02.2009 ","person":"huzzel ","message":" Teil 1, den Morsecode: Kein Problem, war in 2 Minuten erledigt (man muss es nicht selber können, man muss nur wissen wer (oder was) es kann [:D] [:P]). Teil 2, naja, hmm, war nicht so toll. Es war 23 Uhr, dadurch recht dunkel, die Sicht nicht ausreichend, Mond war auch keine Hilfe, also weiter mit Mut zur Lücke. Aber es hat sich recht schnell herausgestellt, dass die Lücke zu groß war. Und der gemorste Satz hat auch mehr verwirrt wie er uns Klarheit hätte bringen können. Aber das kommt davon, wenn man einen Cache nachts angeht, den man nachts nicht angehen sollte [B)] [B)].Selber schuld, würde ich da sagen.Grußhuzzel"}],"descriptionSnippet":"Morsecode decodieren und mehr. ","status":"kann gesucht werden"}