{"hiddenAt":"24.05.2009","waypoint":"OC834A","coordinates":"E 008° 00.599' N 49° 39.844'","link":"https://www.opencaching.de/viewcache.php?wp=OC834A","description":" Serie: Kneipp-Napoleon-Wanderweg         Parken könnt ihr auf dem Parkplatz an der Stadtmauer (N 49° 39.843 E 008° 00.584) oder im Parkhaus (N 49° 39.879 E 008° 00.744).Beide Parkplätze sind kostenlos!Das Kneipp-Armbecken ist Teil des Kneipp-Napoleon-Wanderweges.Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg. Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Kneipp-Becken Stadtmauer Kibo von ramieh","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 26.11.2017 16:30 ","person":"klettercacher ","message":" 16:30Schnell auf dem Weg zum \"Café Enkler\" mit TF2811 .TFTC :)"},{"date":" 08.10.2017 14:21 ","person":"JoTra ","message":" Auf unserem Besuch in der Stadt haben wir die Dose schnell .DFDCGruß Jotra "},{"date":" 16.10.2016 13:00 ","person":"Biegelstone ","message":" Gut  am frühen morgen. Netter PLatz zum verweilen. Viele Grüße aus Duisburg"},{"date":" 25.09.2016 ","person":"Herzl ","message":" Dank Hint auf den ersten Blick ."},{"date":" 06.02.2016 19:07 ","person":"kerdir ","message":" Wir haben diesen cache  am 28.09.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 06.01.2016 ","person":"Hawei01 ","message":" Heute waren wir eingendlich auf einer Wherigotour unterwegs. Da wir aber glücklicherweise eine Station hier hatten, konnten wir auch noch mal nach dem Nano schauen. Und diesesmal wurden wir direkt fündig und konnten uns ins Logbuch eintragen. Danke für die tolle Idee."},{"date":" 05.01.2016 ","person":"Heinzybaby ","message":" Nach dem Öffnen des DAKL Türchen führte mich die Spur auch zum Kneipp Becken an der Stadtmauer in Kibo. Dank der ziemlich punktgenauen Coords in Verbindung mit dem recht eindeutigen Hint war die meisterlich getarnte Dose flott entdeckt und ebenso rasch geloggt ...T4TC!#2.014"},{"date":" 15.12.2015 16:25 ","person":"Die 4 Müllers ","message":" Hallo, auf Adventsboxenrunde auch hier vorbei geschaut. Leider nicht erfolgreich. Wohl zu klein. Trotzdem Danke fürs Zeigen. Die 4 Müller'sletterboxing-germany.info "},{"date":" 16.09.2015 14:08 ","person":"Hardy_Rodgau ","message":" Auf der heutigen Tour nach ein wenig Suchen problemlos . Praktisch ist die Bank daneben zum Loggen.Danke dem Owner \"ramieh\" sagtHardy_Rodgau {OC #383"},{"date":" 26.07.2015 08:42 ","person":"Hawei01 ","message":" Leider nichts gefunden, trotzdem danke fürs herführen."},{"date":" 17.12.2014 20:15 ","person":"dieEwoks2014 ","message":" Auf dem nachhause weg von Kibo haben wir den schönen Platz in Kibo besucht und schnell gelogt :) Danke fur´s verstecken lg "},{"date":" 12.10.2014 ","person":"Sturnus Canus ","message":" Auf einer kleinen Genussrunde, gemeinsam mit Nessy gut  Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: FAV Punkt rein "},{"date":" 30.08.2014 ","person":"RIT 81 ","message":" Zusammen mit Raal1412 diese Stelle besucht. Danke für die Dose"},{"date":" 30.08.2014 17:56 ","person":"raal 1412 ","message":" Mit Rit 81 auch hier schnell eingetragen"},{"date":" 10.08.2014 ","person":"Cache-Gatherer ","message":" Nach unserer T5-Tour auch hier vorbei geschautDFDCCache-GathererTeam Kaltnaggisch"},{"date":" 19.06.2014 16:21 ","person":"beammeupscotty ","message":" Und noch einen getilgt DFDC"},{"date":" 23.02.2014 ","person":"Samira74 ","message":" Heute war ich zusammen mit hmpfgnrrr auf Cache-Tour in Kibo unterwegs, wollten wir doch endlich mal die Adventskalender-Letterboxen weiter angehen.Hier haben wir kurz Halt gemacht auf unserem Weg zur Wichtelrunde.Den Cache habe ich recht zügig  und sage herzlich Danke schön!                                                                                                                           "},{"date":" 19.02.2014 ","person":"Turtle205 ","message":" Heute in Kirchheimbolanden gewesen und dabei diesen Cache besucht und auch . Ein schönes Plätzchen. TFTC"},{"date":" 07.12.2013 ","person":"Koerg Jeiger ","message":"  Beim Weihnachsmarktbesuch schnell geloggt. TFTC  "},{"date":" 27.10.2013 ","person":"die4daumen ","message":" Wollten eigentlich nur nach Hause fahren ,da haben wir noch schnell vier Döschen abgeklappert. :-)Merci für den Cache  "}],"descriptionSnippet":"Kneipp in mittelalterlicher Umgebung - Nano","status":"kann gesucht werden"}