{"hiddenAt":"21.05.2009","waypoint":"OC8326","coordinates":"E 009° 56.748' N 54° 22.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC8326","description":"Zwei uralte Eichen bilden über der Straße ein stattliches Baumtor. Eine Eiche ist schon oft von Fahrzeugen angefahren worden und sieht entsprechend mitgenommen am Stamm aus.  Ich hoffe, sie bleibt trotzdem noch lange erhalten.  Einen schönen Ausblick hat man von hier, eine nette Fahrradtour für die Familie fast ohne Autos.Die Wege im angrenzenden Wald sind meist matschig und etwas verworren geführt.© juniorcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre qvpxr iba uvagra","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Eichenbaumtor von juniorcacher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2017 14:17 ","person":"Janine.leue ","message":" Gefunden aber es lag leider kein Schatz drinnen "},{"date":" 22.01.2017 ","person":"Such-er ","message":" Als ich bei diesem beeindruckenden Tor anlangte, musste ich zumächst eine Zeitlang warten, bis sich ein Muggelpärchen endlich zum Wegfahren entschließen konnte. Dann aber ging alles recht zügig und ich konnte mich ins Logbuch eintragen.DfdC."},{"date":" 20.04.2016 ","person":"LarusArgentatus ","message":" Vielen Dank für's Herlocken. Ein wirklich wunderschöner Platz! TftC! :)"},{"date":" 05.12.2015 ","person":"carettacaretta ","message":" Tolle Eichen, auch ohne Laub Das Döschen konnte sich nicht lange verstecken (der Hinweis hier auf der opencaching-Seite ist allerdings eher verwirrend, das ist mir aber zum Glück erst später aufgefallen)"},{"date":" 17.10.2015 ","person":"kafreuru ","message":" Nach einiger Suche kurz vorm Aufgeben doch noch DFDC"},{"date":" 24.11.2013 14:00 ","person":"M.D.H.L ","message":" Nachdem wir heute unseren allersten Cache gesucht und  haben (düwels steen), sollte es noch dieser weitere sein. Wir benötigten aber die Hilfe von weiteren Suchern, die auch zur Stelle waren."},{"date":" 14.10.2012 ","person":"Teekanne71 ","message":" Bei bestem Wetter schnell mit Tasse und Tässchen , dann noch anschließenden im Wäldchen nebenan etwas rumgestrolcht. Auch bei mir stimmten die Koordinaten nicht ganz, aber der Text ist ja deutlich. DfdCTeekanne"},{"date":" 24.06.2012 ","person":"Die JKS-Detektive ","message":" Das Eichenbaumtor haben wir schnell  und auch die Dose konnte sich nicht lange vor uns verbergen.Nachträglicher Log auf opencaching.de. Auf geocaching.com geloggt am 24.06.2012."},{"date":" 16.06.2012 ","person":"-Freddy- ","message":" Dieser Cache konnte sich nicht lange verstecken, DFDC"},{"date":" 19.10.2011 ","person":"juniorcacher ","message":" HinweisHab die Koordinaten korrigert, sollten nun besser passen."},{"date":" 15.10.2011 ","person":"Waldschrompf ","message":" Die Koordinaten zeigen auf den falschen Baum. Nachdem ich den mehrmals erfolglos abgesucht hatte, wurde ich auf der richtigen Straßenseite schnell fündig."},{"date":" 09.09.2011 ","person":"KaReb ","message":" Vielen Dank für den Cache.Nach einigem Suchen und dank des Hinweises, dass die eine Eiche arg ramponiert ist, kamen wir drauf - dann gings innerhalb von 3 Minuten. :)Vielen Dank!"},{"date":" 03.04.2011 ","person":"janko-ki ","message":" Bei herrlichem Wetter auf der Bank ausgeruht und geloggt mit Tochter."},{"date":" 07.11.2010 ","person":"Gettorf666 ","message":" Eine Familie = ein Team. Gefunden! TFTC"},{"date":" 17.10.2010 ","person":"epetter ","message":" Die Ecke kenne ich doch - vom Gettorflauf. Schön mal wieder hier gewesen zu sein.TFTCEPetter"},{"date":" 12.09.2010 ","person":"Feenstrumpf ","message":" Moin,heute war eine Tour mit Murphy&Tucker geplant. Diesen Cache konnten wir gut finden, danke fürs herlocken und zeigen dieser schönen Bäume. Hier waren wir noch gar nicht.TFTC, der Feenstrumpf"},{"date":" 28.08.2010 ","person":"juniorcacher ","message":" HinweisNachdem der Cache wohl wieder durch allzu aktive Waldbewohner aus seinem Versteck geworfen worden, haben wir nun einen PETling an anderer Stelle ausgelegt, Koordinaten und Hinweise sind entsprechend ge&auml;ndert."},{"date":" 02.04.2010 ","person":"juniorcacher ","message":" HinweisMußte auf Micro-Größe umstellen und neues Versteck suchen, alter Cache war abhanden gekommen."},{"date":" 29.08.2009 ","person":"dellwo ","message":" Hier bin ich wohl bislang immer drum herum gefahren! Tolle Stelle, auch wenn es wie aus Kübeln goß. Da war es von Vorteil, dass die Bäume hier viel Schutz bieten. Danke für den Cache.Grüße dellwo"},{"date":" 28.08.2009 ","person":"duc ","message":" Wunderschönes Naturtor - schneller FundHatte leider kein passendes Tauschobjekt zur Hand; insofern: not trade   "}],"descriptionSnippet":"2 gr. Eichen neben Straße","status":"kann gesucht werden"}