{"hiddenAt":"20.05.2009","waypoint":"OC830E","coordinates":"E 011° 44.858' N 48° 48.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC830E","description":"Hinweis: Seit 20.05.2012 neue FinalkoordinatenParken könnt Ihr direkt an den angegebenen Koordinaten (aber bitte so, dass ein Traktor noch vorbeifahren kann). Die gesamte Wegstrecke beträgt etwa eineinhalb Kilometer (Hin- und Rückweg) und ist kinderwagentauglich. Der GPS-Empfang sollte überall sehr gut sein.Bitte verhaltet Euch so, wie es sich in einem Naturschutzgebiet gehört.Bis zur Regulierung im 19. Jahrhundert floss die Donau sehr viel verzweigter und schlangenförmiger durch die Landschaft als heute. Dazu trug vor allem der stromabwärts gelegene Donaudurchbruch bei, der bei den jährlichen Hochwassern einen starken Rückstau verursachte. Dies führte immer wieder zu Änderungen im Verlauf des Flussbettes. Neue Flussschlingen entstanden und andere, darunter auch die Goldau, wurden von der Donau abgetrennt. Auf Karten oder aus der Luft kann man heute noch deutlich die Sichelform dieses Altwassers erkennen (andeutungsweise auch von den beiden grünen Metallsäulen aus). Die heute noch sichtbaren Wasserflächen und Schilfgürtel verlaufen auf der Kurvenaußenseite des ehemaligen Flussbettes, während die Kurveninnenseite von flachen Wiesen bedeckt ist. Seit dem Bau der Deiche wird die Goldau auch nicht mehr durch die alljährlichen Hochwasser überflutet.Geht nun vom Startpunkt aus in westlicher Richtung auf dem breiten Weg weiter und beantwortet dabei folgende Fragen:Frage 1:Wann wurden die Deiche etwa gebaut ? Dritte Stelle der Jahreszahl = BFrage 2:Wie weit (in km) ist es von der weißen Informationstafel bis zum Mauerner Badesee ? Antwort = C,DFrage 3:Findet eine schwarz-gelbe Skala (oder auch mehrere). Die oberste Zahl darauf = EFGFrage 4:Findet ein silberfarbenes Schild mit der schwarzen Beschriftung \"NB ????\" - die vorletzte Ziffer = H, die erste Ziffer - 2 = ADen Cache findet Ihr beiN 48° 48.(G+1)(A-1)(B+2)E 011° 44.D(C+F+1)(E-H)Es handelt sich um einen magnetischen Nano. Bitte Stift und ggf. Pinzette mitbringen.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sentr 4: arora ohagra FpuvyqreaSvany: avpug nz Obqra","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Goldau von HH58","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.03.2018 14:30 ","person":"HH58 ","message":" kann gesucht werdenHeute habe ich das schöne Früh-Frühlingswetter genutzt und hier mal nach dem Rechten gesehen. Es waren noch alle benötigten Informationen zu finden. Allerdings haben an Station 1 wohl die Vandalen gehaust, so dass es nur noch eine Frage der Zeit ist, bis hier die gesuchte Information nicht mehr vorhanden ist. Ich habe daher sicherheitshalber die Frage abgeändert.Da einige das Schild an der letzten Station nicht finden konnten, habe ich einen zusätzlichen Hint spendiert.Außerdem habe ich das angeblich volle Logbuch ausgetauscht, im dem aber schon noch einige Einträge Platz gehabt hätten."},{"date":" 02.11.2014 14:30 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen ausgetauscht und Frage 4 angepasst"},{"date":" 16.11.2012 ","person":"jcbck ","message":" Nach dem Aufheizen in der Therme war trotz Hochnebel noch ein kleiner Spaziergang fällig. Das Schild an der ersten Station ist wohl bei Bauarbeiten beschädigt worden und läßt sich nicht mehr richtig drehen, die benötigte Info kann man aber trotzdem noch finden. Im weiteren Verlauf macht dann das Naturschutzgebiet seinem Namen alle Ehre (siehe Bild). Das graue Schild hat sich auch erfolgreich vor uns versteckt, aber wir haben den Winzling mit seinem fast unberührten Logstreifen dennoch .Danke fürs Verstecken - jcbck"},{"date":" 11.06.2012 ","person":"garfield88 ","message":" Hallo liebe Caching Freunde,leider haben wir den Cache !Der Tipp weist scheinbar auf den alten Fundort hin.lgGarfield88 und Setra1984"},{"date":" 20.05.2012 ","person":"HH58 ","message":" kann gesucht werdenHeute habe ich hier mal nach dem Rechten gesehen.Aufgrund der aktuellen landwirtschaftlichen Situation ist es zur Zeit nur schwer möglich, bis zum bisherigen Final vorzudringen, ohne Getreide niederzutreten.Das Döschen war im Versteck tatsächlich nicht zu ertasten.Und als ich etwas gründlicher tastete, um festzustellen, ob das Döschen vielleicht nur etwas zu tief ins Versteck gerutscht ist, machte mir eine Wespe auf ihre Art unmissverständlich klar, dass ich gefälligst ihr Zuhause in Ruhe lassen solle .Fazit: Genug Argumente für eine Verlegung des Finals. Ein neues Döschen wurde an neuer Stelle platziert und die Formel im Listing angepasst. Es kann also wieder gesucht werden."},{"date":" 01.04.2012 ","person":"roland-112 ","message":" eine sehr schöne Gegend. Die Aufgaben hatten wir alle schnell lösen können. Ich bin mir auch sicher, dass ich den Endpunkt gefunden habe, allerdings konnte ich das Döschen nicht finden.LG Roland-112"},{"date":" 03.10.2011 ","person":"cosphi67 ","message":" Schöne kleine Runde in meiner Heimat.Als Kinder haben wir oft am See gespielt. Danke für diesen kleinen Nostalgietrip."},{"date":" 30.08.2011 ","person":"frapemue ","message":" Mit Freund Homat ist das Cachen einfach ein Abenteuer! DfdsC"},{"date":" 12.06.2011 ","person":"HH58 ","message":" kann gesucht werden- Logstreifen ausgetauscht- persönlich nach dem Schild von Frage 4 gesehen- Cachebeschreibung entsprechend angepasst"},{"date":" 01.05.2011 ","person":"Jäger82 ","message":" Danke ein sehr schöner HH58 Cache"},{"date":" 19.09.2010 ","person":"HH58 ","message":" kann gesucht werdenLogstreifen ausgetauscht"},{"date":" 23.03.2010 ","person":"Schmusebär & Indidde ","message":" Netter kleiner Multi in schöner Gegend , auch wenns heute morgen sehr neblig war und die Aussicht entsprechend gering ausfiel. Auch der Final war trotz Nanogröße kein Problem . Danke fürs Herführen!OC#613 "},{"date":" 19.10.2009 ","person":"Ratzz_und_Rübe ","message":"  NachlogopencachingHeute wärend eines Spaziergang mit meiner Frau geloggt ! Der kleine wurde schnell  ! TFTC"},{"date":" 19.10.2009 ","person":"Ratzz_und_Rübe ","message":" Heute wärend eines Spaziergang mit meiner Frau geloggt ! Der kleine wurde schnell  ! TFTC"},{"date":" 12.07.2009 ","person":"bubi&co ","message":" Bubi&Co haben ihren erstenMikro ."},{"date":" 27.05.2009 ","person":"Foschal ","message":" Wir haben noch einen kleinen Spaziergang bei Mauern gemacht und das kleine Ding .TFTC  Foschal"},{"date":" 21.05.2009 ","person":"Andy_KEH ","message":" FTFDen Cache gleich vor der Haustür konnte ich mir heute nicht entgehen lassen.Die Aufgaben waren bei der großen Hitze schnell gelöst und der Final konnte sich dann auch nicht lange verstecken.Vielen Dank für den Cache und fürs Zeigen der schönen Ecke, die ich dort gar nicht vermutet hatte. Andy "}],"descriptionSnippet":"Kurzer Spaziergang in landschaftlich schöner Umgebung","status":"kann gesucht werden"}