{"hiddenAt":"05.06.2009","waypoint":"OC84F8","coordinates":"E 013° 19.365' N 52° 28.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC84F8","description":"An den oben angegeben Koordinaten ist keine Dose zu finden!   Ein weiterer Teil zur Serie zu den Hörspielen von „Der kleine Vampir“.Diesmal wird die Folge „Der kleine Vampir“ und der unheimliche Patient behandelt.Beantworte folgende 15 Fragen der 9. Folge:a) Wie heißt die Bürgerinitiative, wovon Anton einen Handzettel findet?b) Wie beschreibt „der kleine Vampir“ das Moorshampoo von Antons Mutter?c) Worüber soll Anton sich mit dem Psychologen unterhalten? (nur 1 Wort)d) Wie heißt der Mathelehrer von Anton?e) Wir heißt der „unheimliche Patient“?f) Welches Gedicht muss Anton für die Schule lernen?g) Was muss man statt Geld bei einer Mitgliedschaft der Bürgerinitiative mitbringen?h) Welchen Vampir würde Anton gerne für das Desensibilisierungsprogramm vorschlagen?i) Welchen Vampir soll der „unheimliche Patient“ kennen?j) Wer hat die Frisur des „kleinen Vampirs“ ruiniert?k) Welchen Vorwand benutzt Anton, um bei seinem zweiten Psychologenbesuch in der Praxis zu warten?l) Was lässt Anton beim frühstücken am ersten Schultag auf den Boden fallen?m) Wie nennt Anton den Psychologen Schwartenfeger ?n) Mit welchem Trick enttarnte der Psychologe den Vampirpatienten?o) Wie lange soll Antons erster Psychologentermin dauern?Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen!Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.! q= letzter Buchstabe von i - letzter Buchstabe von c r= o - erster Buchstabe von h s= erster Buchstabe von e - dritter Buchstabe von m + o t= letzter Buchstabe von b - letzter Buchstabe von f u= erster Buchstabe von e : Anzahl der Worte von k - letzter Buchstabe von c v= erster Buchstabe von j - siebenter Buchstabe von l w= Anzahl der Buchstaben von d : viertletzter Buchstabe von g + 1 x= vierter Buchstabe von l + Anzahl der Worte von a - zweiter Buchstabe von m y= erster Buchstabe von g - letzter Buchstabe von n - zweiter Buchstabe von j z= vorletzter Buchstabe von j - letzter Buchstabe von bN 52° qr.stuE 013° vw.xyzWer sich die errechneten Koordinaten bestätigen lassen möchte, kann uns natürlich gerne anschreiben!Beim zurück legen des „Döschens“ bitte darauf achten, dass der Magnet „greift“!Wer unterwegs etwas zu essen einplanen möchte: gegenüber ist eine Döner-/Pizzabude.Aber bitte keine näheren Angaben dazu im Log! Danke!!!! Bitte im Log keine Hints oder Spoiler!!!Viel Spaß wünschen Euch Tobi, Rambo und Lina © tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu , Fpuvyq","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (9)    von tarozwo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 22.01.2018 ","person":"tarozwo ","message":" HinweisDöschen wurde leicht verlegt, daher bitte die neue Berechnung beachten!"},{"date":" 05.05.2016 ","person":"Team_babsi ","message":" Bereits auf einer anderen Plattformhaben wir diesen Cache bereits am 05.05.2016  und hoffen, es ist kein Problem für den Owner, wenn wir diesn jetzt nachloggen. Zum heutigen Männertag starteten wir in den frühen Morgenstunden Richtung Berlin. Für diesen Tag haben wir uns so einige Besonderheiten an Caches ausgesucht und diese sollten fleißig besucht werden.Die Vampirrätsel wurden im Vorfeld fleißig gelöst Leider haben wir es nicht geschafft, sie alle einzusammeln. Aber wir haben in der Gegend noch einiges vor und kommen wieder.Gefunden war der Cache vor Ort recht schnell.Danke und LG Team_babsi"},{"date":" 18.04.2016 17:44 ","person":"martl ","message":" Durch einen glücklichen Zufall (ich war gerade in der Nähe) könnte ich heute hier fündig werden :-)TFTCMartina"},{"date":" 16.01.2016 ","person":"medlutz ","message":" Der Bewegungsdrang zog mich nach draussen und bewaffnet mit den Utensilien nach John Sinclair und van Helsing machte ich mich auf zur Vampirjagd.Die einzelnen Caches waren schon eine Weile gelöst und begonnen hatte ich auch bereits die einzelenen Rüdiger und Co zu loggen. Nach einer längeren Pause sollte heute dann der Finalezugriff sein und die Aufgabe lag darin die Letzten zu loggen.Nach einigen Suchen wurde ich dann hier fündig und zog zum Nächsten weiter.....Danke für die Serie, das Legen und Pflegen sagt Medlutz"},{"date":" 16.12.2015 ","person":"Kassena Tomat ","message":" Den \"kleinen Vampir\" habe ich nie gehört, dennoch konnte ich heute den Cache finden und loggen - ganz ohne rumrätseln zu müssen. Nachbarschaftliche Grüße von Kassena Tomat. "},{"date":" 24.11.2015 13:47 ","person":"GuenTe ","message":" Obwohl ich für einen anderen Cache das Zielgebiet angesteuert habe, konnte ich die Büx heute hier finden. Schade! Hätte mich bestimmt gern mit dem Rätsel beschäftigt, denn den Kleinen Vampir hab ich früher auch gerne geschaut...Vielen Dank an tarozwo für den Cache! # 121"},{"date":" 22.09.2014 ","person":"Rabarba ","message":" Für uns die Nr. 2.    :D  Spannende   :D  Episode, in der Anton viel Klugheit und Tapferkeit beweist. DANKESCHÖN!"},{"date":" 19.09.2013 ","person":"tarozwo ","message":" kann gesucht werdenalles an Ort und Stelle..."},{"date":" 16.12.2012 ","person":"Kaina&Co ","message":" Auf weihnachtsmarkttour zusammen mit den BaldurMorgans, suchten wir auch dieses Döschen. Nach einigem suchen entdeckten wir es doch und so konnte auch hier ein Eintrag erfolgen.Vielen Dank für diesen Vampir,Kaina09."},{"date":" 19.06.2011 ","person":"ansa61 ","message":" Das Rätsel haben wir schon vor langer Zeit gelöst, doch erst heute im Rahmen der ToDo-Listen-Bereinigung suchten wir diesen Ort auf. Die Koordinaten zeigten auf ein Objekt, dass wir auch ausgiebigst begutachteten, doch wir wurden nicht fündig. Nachdem wir den Suchradius erweitert haben, fand AN um 14:00 Uhr die Schachtel am Boden, an einer Stelle, wo weit und breit kein passendes Gegenstück zu sehen war. Nach dem Eintrag im ziemlich feuchten Logbuch versteckten wir unseren Fund dort, wo wir ihn eigentlich vermutet haben, der Owner wird von uns gesondert über die genaue Stelle informiert. Vielen Dank für das Rätsel und den Cache."},{"date":" 14.10.2010 ","person":"ratnig ","message":" *674* 08:20hHätte ich meine noch offenen Vampir-Caches besser geplant, dann hätte ich diesen auch gleich mit einem anderen mitmachen können. Naja, egal, so weit ist es vom Büro bis hierher auch nicht.Vielen Dank für ein weiteres spannendes Abenteuer mit dem kleinen Vampir.Danke für den CacheRatnig"},{"date":" 12.09.2010 ","person":"Puschbär ","message":" Nach dem Nachtdienst gesucht und   :)    Auf Arbeit schnell noch die Hausaufgaben erledigt  ;)    War gut zu finden   8)  Gruß Andreas"},{"date":" 17.07.2010 ","person":"Schrottie ","message":" Mal wieder unterwegs auf der Suchenach kleinen Blutsaugern war dieser hier das erste Tagesziel. Okay, eigentlich war er es nicht, aber die Parkplatzproblematik warf unsere Pläne etwas durcheinander und so änderten wir die Reihenfolge etwas.Vor Ort angekommen waren zwar gefühlte tausend Muggel mitten im Erlebnisgebiet, die Dose ließ sich dann aber mit Hilfe des Hints nicht nur schnell finden, sondern auch erstaunlich unbemerkt bergen. Das hätte ich an diesem Ort wirklich nicht gedacht... [8D]"},{"date":" 23.01.2010 ","person":"latasust ","message":" Und wieder konnte ein Rätsel gelöst und ein Vampirversteck  werden.Danke für den Cache"},{"date":" 27.07.2009 ","person":"mity ","message":" Nachdem ich voreinem Monat hier meinem lustig umherspringenden GPSr hinterher gehetztbin und recht weitläufig viele, viele verdächtige Objekte untersuchthabe, mir dann aber vom Owner sagen lassen musste: \"Alle falsch!\",blieb heute nicht mehr viel übrig vor Ort.Oh Mann... Um12:45 schoss mir vor Scham das Blut in den Kopf. Aber bevor ein Vampirdies bemerken konnte, habe ich schnell eine Signatur ins Log gesetztund bin im strahlendstem Sonnenschein weiter spaziert.no trade  mity!"},{"date":" 14.06.2009 ","person":"Saubersauger ","message":" OC-FTF Letzte Woche das Rätsel gelöst und keine Zeit gehabt.Heute war ich dann sehr erstaunt, dass ich mich hier noch an dritter Stelle bei den GC-Cachern eintragen konnte.Danachging es dann zum großen Vampirfreundetreffen auf den PoDaPla. Habe dortlange nach einem in gelben Klamotten ausschau gehalten, aber keinRüdiger weit und breit. Hatte da etwa heute einer eine Sondersitzungbeim Psychologe????Schönen Dank"}],"descriptionSnippet":"","status":"kann gesucht werden"}