{"hiddenAt":"10.05.2009","waypoint":"OC8478","coordinates":"E 006° 59.284' N 51° 33.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC8478","description":"Ihr Sucht einen Klassiker.Es ist wohl schwieriger einen Parkplatz zu finden als den Cache selber.Doch seid bitte vorsichtig beim suchen, in der Nähe ist eine Kleingartenanlage.© The-resurrection, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mäuyg qvr Fghsra iba hagra, Fvromrua ovf Npugmrua; Zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Grüne Brücke von The-resurrection","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.02.2018 10:54 ","person":"DieNagels ","message":" Konnte gut  werden. Danke für den Cache"},{"date":" 08.09.2017 08:19 ","person":"4schuettes ","message":" Sowohl ein Parkplatz für das Cache-Mobil als auch die Dose waren schnell .Da die Kleingärtner im nahen Freibad noch ihre Bahnen zogen konnte der Cache muggelfrei gehoben und das Logbuch signiert werden.DFDC"},{"date":" 20.11.2016 15:01 ","person":"M.W.2812 ","message":" Eine Tagesdose sollte wenigstens bei dem stürmischen Wetter gesucht werden, da bot sich diese grade an. Einmal hin, Name drin. TFTC # 88"},{"date":" 16.04.2016 ","person":"HeikoStr ","message":" Heute bei weniger schönem Wetter ein paar Caches mit dem Cachemobil angesteuert.Auch hier sind wir schon einmal fundlos abgezogen, heute konnte die Dose muggelfrei geloggt werden. Es lohnt doch, bei schlechterem Wetter loszuziehen.Danke für den Cache."},{"date":" 06.03.2016 ","person":"onkeleule ","message":" Heute vor der Läufermesse kurz angehalten und gesucht. Leider war die Dose nicht mehr an der vermuteten Stelle, sondern lag auf dem Boden. Auch das Logbuch ist naß. Ich hatte leider keine Möglichkeit, die Dose wieder an die passende Stelle zu bringen."},{"date":" 30.05.2015 ","person":"Vitrus ","message":" Heute gab es im angrenzenden Park eine kleine Feier. Nur essen und trinken ist auch nichts, daher einen kleinen Spaziergang zur Brücke gemacht. Kurz gezählt und sofort die Dose entdeckt.GrüßeVitrus"},{"date":" 12.02.2015 ","person":"terry64 ","message":" Nachdem ich die Längen- und Breitengrade im Navi hatte, dachte ich, sie führen mich direkt hin, Nein, sie lagen mitten auf der B224! Da kann man bekanntlich nicht parken. So musste ich suchen und entschied michdann doch für die Seite des Schwimmbads. Stufen rauf und wieder runter. Da war er dann auch schon. TB befreit und muggelfrei geloggt. TFTC sagt Team terry64"},{"date":" 12.02.2015 ","person":"terry64 ","message":" Nachdem ich die Längen- und Breitengrade im Navi hatte, dachte ich, sie führen mich direkt hin, Nein, sie lagen mitten auf der B224! Da kann man bekanntlich nicht parken. So musste ich suchen und entschied michdann doch für die Seite des Schwimmbads. Stufen rauf und wieder runter. Da war er dann auch schon. TB befreit und muggelfrei geloggt. TFTC sagt Team terry64"},{"date":" 01.08.2014 ","person":"_HS_ ","message":" In den Abendstunden sind wir hier vorbeigekommen und haben die Gelegenheit genutzt, mal in Ruhe nach dem Cache zu suchen. Um diese Uhrzeit war nämlich niemand mehr in der Nähe. Und wir sind auch fündig geworden.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"},{"date":" 21.07.2014 ","person":"Lubbi1979 ","message":" Schnell  und geloggt"},{"date":" 16.03.2014 18:30 ","person":"Slaver76 ","message":" Nach kurzen suchen. Gefunden. Cache wieder an die ursprungsstelle gepackt"},{"date":" 04.01.2014 17:15 ","person":"TKKK2710 ","message":" "},{"date":" 30.12.2013 19:52 ","person":"eddi1980 ","message":" zusammen mit sumowalker.  TFTC"},{"date":" 27.12.2013 ","person":"sumowalker ","message":" Da wir nur einen Steinwurf entfernt wohnen, haben wir diesen Cache gerne gesucht und . Logbuch ist voll; auf dem Zusatzzettel ist noch Platz. Der Deckel schließt nicht mehr richtig. TFTC"},{"date":" 16.08.2013 ","person":"USchl ","message":" Ok, er ist für Wartungsarbeiten gesperrt.Haben aber noch ein Plätzchen im Logbuch .Besten DankAnnette & Ulrich"},{"date":" 14.08.2013 ","person":"FamMacz ","message":" Unser erster Cache! Haben ihn auch endlich hier geloggt.TFTC"},{"date":" 02.06.2013 ","person":"CaGa0264 ","message":" schnell "},{"date":" 10.02.2013 ","person":"Kollekters ","message":" Diese Dose haben wir heute n, nach einem langen Spaziergang durch Wittringen, auch noch besucht und dank Hint schnell !DfdDTeam Kollekters"},{"date":" 03.02.2013 ","person":"Bluedeep ","message":" Cache um 15:25 Uhr , war gut versteckt, trotz Stufenangaben. Besten Dank."},{"date":" 15.07.2012 ","person":"Knochenjaeger ","message":" Oh je... ohne den Tip aus dem Listing hätten wir wohl lange gesucht ;-)"}],"descriptionSnippet":"Der Name ist Programm","status":"kann gesucht werden"}