{"hiddenAt":"31.05.2009","waypoint":"OC859F","coordinates":"E 007° 42.120' N 51° 11.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC859F","description":"Um den Bonus-Cache zu finden braucht man die Koordinaten des Finalsvon Glückshoffnung.Dort befinden sich mehrere senkrechte Elemente.Deren Anzahl X ist Teil der Zahlenreihe U V W X. Damit ergeben sich die Bonus-Koordinaten aus den Final-Koordinaten: Nord - U und Ost + V W. Viel SpassP.S. Von hier ist es nicht weit zum MoCache240 Herscheider Mühle(GC1G14P) und zum Biergarten in der Herscheider Mühle zurStärkung vor dem Aufstieg zumGlückshoffnung-Ausgangspunkt.© uwe.koch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Glückshoffnung Bonus von uwe.koch","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 31.03.2013 ","person":"firewind79 ","message":" Heute den Hauptcache dieses interessanten Multis angegangen, wo im Anschluss der Bonus ja auch nicht fehlen sollte. Die beiden Stellen waren von dem dortigen Earthcache bekannt, so dass sich die Suche auf die Dosen konzentrieren konnte. Nach kurzer Suche war diese auch ergriffen und ich konnte mich in ein jungfräuliches Logbuch eintragen.Danke für diese nette Zugabe."},{"date":" 30.04.2012 ","person":"uwe.koch ","message":" HinweisDie Dose ist gemuggelt worden und wird in dennächsten Tagen ersetzt.:-( U w e . K o c h"},{"date":" 23.05.2011 ","person":"uwe.koch ","message":" Leider wurde der Bonus-Cache gemuggelt, so daß er z.Zt. nicht aktiv ist.Ich werde sobald wie möglich einen neuen Bonus auslegen."},{"date":" 26.09.2010 ","person":"GeoMifu ","message":" Haben den Cache heute .Ein Verkehrsschild (50) lag auch dort herum. Haben die Dose, die vorher im Dreck lag, wieder an der wohl dafür vorgesehenen Stelle plaziert.Danke für den Cache!"},{"date":" 03.05.2010 ","person":"uwe.koch ","message":" HinweisHeute abend habe ich eine neue Dose platziert. Der Bonus kann also ab sofort wieder gesucht werden !"},{"date":" 19.04.2010 ","person":"uwe.koch ","message":" HinweisBei meinem Kontroll-Gang gestern mußt ich feststellen, daß der Bonus mal wieder gemuggelt wurde.Daher muß ich ihn leider vorübergehend deaktivieren.Ich werde so schnell wie möglich einen neuen auslegen. U w e . K o c h"},{"date":" 10.01.2010 ","person":"Gstar ","message":" Nachdem ein piep den Cache zerstört bzw mitgenommen hat, erfolgreich geloggt. Super schnelle reaktion des Verlegers. Super so macht das Spass. Gruß Gstar "},{"date":" 09.01.2010 ","person":"Toxic18 ","message":" "},{"date":" 21.07.2009 ","person":"Team-MTB-OC ","message":" Nachdem wir uns im ersten anlauf \"ein ganz klein wenig dämlich\" angestellt haben hat Mrs. Pommelhorst den kleinen quasi mit dem Handgriff gehoben. "},{"date":" 21.07.2009 ","person":"Naseweis01 ","message":" War ein gut Versteckt, mußte man erst drauf kommen."},{"date":" 21.07.2009 ","person":"Duo-Cacher ","message":" Nach dem ich den Cache im ersten Anlauf nícht entdeckt hatte habe ich heute einen neuen Versuch gestartet und war erfolgreich. Der Cache war wirklich gut versteckt."},{"date":" 21.07.2009 ","person":"Mrs.Pommelhorst ","message":" Heute konnten wir nach einem Hiweis des Owners auch diesen Bonus loggen. Uwe.Koch, du brauchst nicht zu gucken er ist noch da!!!! Ich hatte dort am Sonntag auch schon gefühlt, muss aber zielgerichtet daran vorbei gegrabbelt haben. Vielen Dank für die ganze Glückshoffnung Runde. Es hat sehr viel Spaß gemacht. TFTC Mrs.Pommelhorst "},{"date":" 23.06.2009 ","person":"Ritzelzaehler ","message":" Nach Abschluß des Multis haben wir auch gerne diesen Bonus geloggt, zumal er an einer interessanten Stelle lag.Danke und Grüße vom Team Ritzelzaehler "},{"date":" 20.06.2009 ","person":"argus1972 ","message":" Nachdem der Multi endlich erledigt war, konnte ich heute auch guten Gewissens den Bonus loggen! Danke! "},{"date":" 12.06.2009 ","person":"ledfreak ","message":" Nach der Glückshoffnung gab es für rabenhexe, Tigerkatze, MonsterS4R und mich noch den Glückshoffnung Bonus. Hier ham wa dann doch nen Moment länger gebraucht dat Döschen zu finden aber ne wirkliche Chance hatte es nicht. Danach hat das Monster noch eben den MoCache um die Ecke mitgenommen und dann ging es zum Biergarten um die Ecke. Der hat übrigens Freitags ZU TFTCLEDfreak "},{"date":" 12.06.2009 ","person":"rabenhexe ","message":" Ebenfalls ein verstecktes, aber sehenswertes Plätzchen.War Aschenputtel hier? Auf jeden Fall hat hier jemand oder etwas seinen Schuh verloren ... Wie ist das wohl passiert? Danke fürs Zeigen! rabenhexe "},{"date":" 12.06.2009 ","person":"Tigerkatze ","message":" Dieser Cache konnte sich vor dem Team rabenhexe, LEDfreak, Roger von MonsterS4R und mir auch nicht verborgen halten. Nach kurzer Rechnung und etwas ausgedehnterer Suche hielt Roger das Döschen in der Hand.Danke für Cache und Bonus an besonders schönem PlatzTigerkatze "},{"date":" 12.06.2009 ","person":"MonsterS4R ","message":" Eigentlich wollte ich ja nur ein Buch zurückbringen. Aber dann ereilte uns der Anruf: \"Es gibt einen neuen Cache bei Herscheid!\" Und schon war das Rudel verabredet..Um 20:00 Uhr stiegen wir in die Glückshoffnung ein - ein sehr interessanter Multi, der einen Einblick in die Bergbaugeschichte währt. Der Bonus - ebenfall sehr schön gelegen - musste dann natürlich auch noch mit. ;-). Danke und Gruß, Roger "}],"descriptionSnippet":"Die Koordinaten zeigen auf den Startpunkt des Cache Glückshoffnung","status":"kann gesucht werden"}