{"hiddenAt":"11.06.2009","waypoint":"OC85A3","coordinates":"E 008° 20.165' N 50° 55.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC85A3","description":" Tagebuch eines Schiffbrüchigen Matrosen...    Deine Lösung für die Koordinaten dieses Rätsels kannst du hier überprüfen. © Team-Boschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Schiffbruch von Team-Boschy","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 23.05.2016 ","person":"paemman ","message":" Das Rätsel des Schiffbrüchigen erschloß sich mir erst auf den zweiten Blick - zuerst wars nur rätselhaft, aber dann wars ganz einfach.Beim ersten Versuch irgendwann letztes Jahr war dann der Seegang so hoch, daß ich nicht gut zur Insel kam und die Rettung verschieben mußte.Heute hats dann gepaßt - die See war ruhig und der Schiffbrüchige gut zu finden. Allerdings ist er - wie meine Vorlogger schon geschrieben haben - nicht mehr oben am Stamm hochgeklettert.Insgesamt ein sehr schön gemacht Rätsel und eine dazu passende Location - also eine klare SchleifeDanke für den Cache und viele GrüßeTeam paemman"},{"date":" 28.05.2012 ","person":"marsipulami0815 ","message":" Das Rätsel war schon lange gelöst, aber unser erster Versuch die Dose zu bergen scheiterte vor ca. 2 Jahren an akutem Hochwasser. Da wir selten in dieser Ecke unterwegs sind, lag die Sache erstmal auf Eis. Heute hat es dann endlich mal geklappt und die Dose konnte fast trockenen Fußes erreicht werden.TFTCmarsipulami0815Marcus + Claudia"},{"date":" 03.11.2011 ","person":"birnsojjel ","message":" 16:30 - na, das hat ja mal gedauert... kurz nach dem publish hatte ich seinerzeit die Koors raus, aber wann kommt man schon mal in diese schöne Ecke??Heute passte es dann endlich, auf dem Weg nach Marburg konnte ich diesen kleinen Abstecher machen und da ich vorsorglich die Gummistiefel eingepackt hatte, war die Rettung des Schiffbrüchigen kein Problem!Der war Klasse, vielen Dank für das Rätsel, seine Umsetzung und das Finale - hat Spaß gemacht und gibt einen Favoritenpunkt!Gruß,birnsojjel #640"},{"date":" 18.03.2010 ","person":"wittijack ","message":" Auf der Rückreise vom Siegerland Stammtisch viel mir plötzlich der kleine Schiffbrüchige ein, dessen Rettung noch anstand. Das Tagebuch hatte ich ja bereits vor einiger Zeit eingehend studiert.So ging es über die abenteuerliche Strecke Lahnhof und Heiligenborn (nichts für tiefer gelegte Autos) zur kleinen Insel. Bei zunehmendem Wasserspiegel wurde es allerhöchste Zeit den Kleinen zu befreien!Glücklicherweise ist bei der Rettung in der Dunkelheit alles gut gegangen. [;)]Danke für das nette Rätsel und die DoseWittiJack"},{"date":" 29.07.2009 ","person":"Zwei Hauberger ","message":" Schöne Wanderung vom Parkplatz \"In der Indel\" zu der Insel und über den Weidelbacher Weiher zurück.Gefunden um 19:00 Uhr.IN: -OUT: -TFTCZwei Hauberger#172"},{"date":" 25.07.2009 ","person":"Lagombes ","message":" Nachdem Ich mir mal die Zeit genohmen habe das Rätzel zu lösen ,sind wir Heute schnell vorbeigefahren und haben demarmen Matrosen mal kurz Gesellschaft geleistet.Vielen Dank für den Cache sagt das Lagombes Team an seinen Bruder"},{"date":" 08.07.2009 ","person":"Sonnenwinkler ","message":" Heute haben wir auf der kleinen Mystery-Runde den Schiffbrüchigen besucht. Das Rätsel mit der innovativen Idee hat uns sehr gut gefallen und wir hatten auch nach einer guten Eingebung am Veröffentlichungstag die richtigen Koordinaten. Da passte die Runde aber zeitlich nicht. Umso ärgerlicher, dass die Weidelbacher Weiher-Caches an diesem Tage noch verfügbar waren... Nun ja, shit happens, jedenfalls konnten wir dem kleinen Matrosen heute einen Besuch abstatten. Und auch das Finale ist gut gelungen. Wieder mal ein Ausnahmecache vom team-boschy! Vielen Dank und viele Grüße Frauke und Thorsten"},{"date":" 27.06.2009 ","person":"crisb ","message":" Habe die Aufzeichnungen mehrmals lesen müssen, bis ich eine Idee hatte und die Position der Insel ermitteln konnte.Heute Mittag bin ich dann mal los um den Schiffbrüchigen auf seiner niedlichen Insel zu retten.Danke für dieses schöne Rätsel.Gruß crisb"},{"date":" 17.06.2009 ","person":"MonsterS4R ","message":" 20:25Das war mal ein origineller Hinweis zu dr netten Insel.Heute erreichte mein \"Dampfschiff\" endlich den Schiffbrüchigen, wobei der Gang über die schwankende Brücke echtes Hochseegefühl aufkommen ließ.Die Insel ist übrigens bewohnt - bitte die Brütende nicht stören! Der Cache kann auch mit \"Respektabstand\"  und geborgen werden!Danke für das etwas andere Rätsel und die ungewöhnliche Lokalität,Roger"}],"descriptionSnippet":"","status":"kann gesucht werden"}