{"hiddenAt":"12.06.2009","waypoint":"OC85B6","coordinates":"E 008° 19.172' N 54° 55.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC85B6","description":"Auf unserem Sylt-Urlaub 2009 bin ich hier morgens immer auf meiner Tour zum Brötchen holen und für kleinere Besorgungen aus dem nahe liegendem Edeka-Markt durchgefahren. Diese abwechselungsreichen Wege mag ich am liebsten, leider sind die meisten auf dieser Insel für Fahrräder gesperrt. Vom Wetter ein wenig geschützt kann es sehr angenehm sein hier zu verweilen.Zu Anfang wird diese Dose nur auf Opencaching.de zu finden sein. Wenn jemand die Möglichkeit besitzt, öfters bei dieser Dose nach dem rechten zu schauen, kann er sich gerne bei mir melden. Es sollte dann kein Problem sein, die Dose auch bei Geocaching.com zu veröffentlichen. Das Logbuch sollte für die ersten Loggs reichen. Bitte nehmt Vorder- u. Rückseite im Logbuch und versteckt alles so gut, wie Ihr es vorgefunden habt (oder noch besser :-). © ratzefatze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"cybccyyrhz avrx!?","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Playfit im Wenningstädter Westerlandwald von ratzefatze","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.04.2017 15:34 ","person":"peters_petersen ","message":" In meinem Kurzurlaub vor Ostern auf Sylt habe ich bei bestem Sonnenschein eine kleine Tour durch Westerland und Umgebung gemacht. Hier war vor Ort richtig was los, es kam gerade eine ganze Schulklasse an und vergnügte sich an den Geräten. Zum Glück waren sie nicht allzu lange hier, so dass wir doch noch zuschlagen konnten. Originelles Versteck!"},{"date":" 12.03.2017 ","person":"BadnerJo ","message":" Dieses Wochenende besuchte ich die schöne Insel Sylt. Bei meiner heutigen Radtour bei sonnigem Wetter besuchte ich auch diesen Schlingel. Den Schlingel fand ich schnell. So ziert nun auch mein Stempel das Logbuch. Herzlichen Dank für das Legen und das Herführen. "},{"date":" 02.11.2016 ","person":"aukue ","message":" Die Fitness-Geräte stellen für Hernn aukue eher Folterwerkzeuge dar...So musste er sich halt mit dem Öffnen und wieder Verschließen des Dosenverstecks (Hätte ich doch bloß auf meinen Cacherinstinkt gehört und wäre nicht dem GPS gefolgt, dann wären wir sofort fündig geworden!) fit halten! Gruß aukue"},{"date":" 05.09.2016 14:35 ","person":"Die kleine Familie ","message":" Während meiner Vortragspause haben Sphinx71 und ich etwas Fitness betrieben und die Stifte angespitzt.Danke fürs Verstecken."},{"date":" 25.08.2016 11:55 ","person":"Heyke ","message":" # 441Zur Zeit auf Silber- Hochzeitstour per Fahrrad von Cuxhaven über Pellworm,  Föhr und Sylt zurück nach Wilhelmshaven. Heute verbringen wir den Tag auf Sylt mit Standup-Paddling und natürlich dem Cachen. Dabei haben wir diese Dose flott finden können.Danke für's Legen und Pflegen sagt Heyke"},{"date":" 12.08.2016 17:25 ","person":"martl ","message":" Am 12. August 2016 um 17:25 Uhr als Cache # 630 . Schöne Bastelei! Coole Idee...Tftc an ratzefatze :-)Martina"},{"date":" 08.08.2016 ","person":"Prof.Schnubberspack ","message":" Erst waren wir an komplett falschen Stellen, doch dann hat es gefunkt! Sehr schön gemacht! Vielen Dank!"},{"date":" 13.08.2015 ","person":"der krtek ","message":" In unserem Urlaub haben wir versucht den einen oder anderen Tradi zu finden .Wenn uns unser Weg mit dem Rad oder zu Fuß dort vorbeiführte haben wir gesucht und auch  .Diese Dose hat uns gut gefallen und wir danken dem Owner für seine Pflege .Danke sagt Der Krtek "},{"date":" 03.08.2015 ","person":"Wummelteam ","message":" Der Plopp war super"},{"date":" 04.08.2014 ","person":"lagiho ","message":" Kurz gegrübelt, aber dann hat es doch noch plopp gemacht und der Schatz war gehoben. TFTC sagt lagiho...und viele Grüße aus der Lüneburger Heide. "},{"date":" 17.11.2013 14:25 ","person":"tinafisch ","message":" Mit viel körperlicher Aktivität . Danke hat Spass gemacht. "},{"date":" 13.11.2013 ","person":"TeamPaula ","message":" Gefunden! Aber ohne Körpereinsatz!;-)"},{"date":" 24.10.2013 ","person":"termoli68 ","message":" Bei c.geo suche mit  "},{"date":" 24.10.2013 09:30 ","person":"CrawlWarner ","message":" Heute schnell . Nettes Versteck und auch nette Umverpackung. Danke"},{"date":" 23.09.2013 ","person":"trabiriders ","message":" Das ist mal ein interessanter Spielplatz! Der Cache ist noch da und war gut zu finden. DFDC!"},{"date":" 09.08.2013 ","person":"FALK004 ","message":" "},{"date":" 25.06.2013 ","person":"Pöppe ","message":" Klasse Versteck! "},{"date":" 02.06.2013 ","person":"BiRaM ","message":" #1885  unserer letzter Fund in diesem Urlaub, danach ging es gleich zum Zug.  Tolle Einrichtung hier, danke fürs Zeigen. no trade.  TNX4$"},{"date":" 31.03.2013 ","person":"Team4doubleus ","message":" Cooler Ort mit gutem Cache"},{"date":" 20.07.2012 ","person":"Hüschi ","message":" gefundenHaben heute den cache gesucht allerdings . Glauben dass er nicht mehr vorhanden ist. Trotzdem war der weg und der Platz schön. Bitten darum nochmal nachzuschauen ob der cache noch vorhanden ist."}],"descriptionSnippet":"Spaziergang durch ein kleines Waldstück, wobei die Tour beliebig in die angrenzenden Waldstücke erweitert werden kann.","status":"kann gesucht werden"}