{"hiddenAt":"23.06.2009","waypoint":"OC86CD","coordinates":"E 008° 22.047' N 49° 11.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC86CD","description":"Die Schatzinsel Wer kennt sie nicht?!     \"DIE SCHATZINSEL\"Selten hat ein Abenteuerbuch Gemüt u. Einbildungskraft der Leser so erregt wie diese Erzählung von vergrabenen Schätzen, goldgierigen Piraten u. hinterhältigen Meuterern. Das große Abenteuer, von dem der junge Hawkins träumt, wenn rauhe Seeleute im Wirtshaus seines Vaters einkehren, wird für ihn plötzlich aufregende Wirklichkeit, als ein bärbeißiger u. geheimnisumwitterter Kapitän in das Gasthaus zieht. Dieser löst Ereignisse aus, in dennen sich Jim Hawkins bewähren und behaupten muß. Denn Jim ist es, der dem Geheimnis des Piratenkapitäns auf die Spur kommt, als er die Karte der \"Schatzinsel\" entdeckt. Nun ist es an Euch den Schatz zu suchen. Trotzt der rauhen See und setzt nahe der Koordinaten an Land.  Parken könnt Ihr N49° 11.926   E008° 21.835 Mast und Schotbruch!© sandrale, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"4 Fcebffra, Uähffpura xnaa avpug orjbuag jreqra, Onqrfpuhur iba Ibegrvy","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Schatzinsel von sandrale","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.06.2017 15:04 ","person":"DummerDelfin ","message":" Achtung rostige Nägel.TFTC :)"},{"date":" 25.06.2017 14:24 ","person":"König Moderig ","message":" 14:00Nach einem anstrengenden und erfolgreichen Vereinswochenende wollten unsere Kids Abkühlung am Badesee. Und cachen.Na dann doch einfach beides!Wir durchschwammen den See und konnten unterwegs den Cache vom Baum holen.TFTC,König Moderig"},{"date":" 26.07.2014 01:54 ","person":"RailrunnerSiD ","message":" Das war mal ein Lustiger kleiner Ausflug zusammen mit Schlumpfine27 und Cachingdog Cooper the Super Dooper Doggydog und natürlich RailrunnerMvC der den cache schon hatte.   8)  Um die Mittagszeit rum hatte ich die Idee zur Insel zu schwimmen, da Schlumpfine ihn noch nicht hatte so wie ich, und RailrunnerMvC seinen Angelkahn sponsoren konnte ging es dann ganz Gediegen los zur Insel. ;)  RailrunnerMvC rudderete uns an Land und da hatte ihn Schlumpfine auch schon Gesichtet.  :)  Barfuß wie ich war tat es dann ein wenig AUA die Dose zu loggen, Schwubdiwub reichte ich die Ausserordentlich schön gemachte Dose nach unten, wo uns Schlumpfine dann Eintrug.   :D  Auf dem Rückweg musste ich dann einfach mal vom Kahn ins Wasser springen, das sehr angenehm warm war, dann setzte ein Plötzlicher Regen und Wind ein.   :P  Das war ein sehr cooles Feeling, und das ist genau so verlaufen wie ich GEOCACHING mag. Vielen Dank für diesen Coolen Cache. FAVORITENPUNKT   8)  GCVOTE; 5.0 <p>Und einen Fetten Dank für diesen Cache.RailrunnerSiD 25. Juli 2014 18:45"},{"date":" 25.07.2014 22:13 ","person":"Schlumpfine27 ","message":" 25. Juli 2014 18:51Heute zusammen mit RailrunnerSiD und Cacherhundi Cooper von RailrunnerMvC auf die Schatzinsel paddeln lassen. Der Cache Watt gut zu finden. Tolle Dose! War ein Ausflug wert und hat trotz Regen Spaß gemacht. Danke... Schlumpfine27 532"},{"date":" 15.06.2014 ","person":"sandrale ","message":" HinweisHeute endlich eine fehlende Sprosse ersetzt. Viel Spaß weiterhin bei der Eroberung des Schatzes."},{"date":" 10.09.2013 19:30 ","person":"RailrunnerMvC ","message":" RailrunnerMvC 3. September 2013 14.20....+-haha ...hab ich es mir doch gedacht sofort "},{"date":" 09.08.2010 ","person":"WolfKK ","message":" Heute zum Feierabend eine kleine Runde geschwommen und die Dose dann auf der Schatzinsel auch ohne GPS .no trade TFTC Wolf"},{"date":" 08.06.2010 ","person":"sandrale ","message":" HinweisIst noch alles an Ort und Stelle! Ihr könnt euch wieder in die Fluten stürzen!"},{"date":" 26.06.2009 ","person":"Blade79 ","message":" Ich konnte mich als erstereintragen,guteIdee mit der Insel,kurz mal rüber geschwommen und geloggt. Auf der Insel selber sieht es etwas Chaotisch aus Dreck, Federn, etc. Danke für den Cache IN"}],"descriptionSnippet":"","status":"kann gesucht werden"}