{"hiddenAt":"16.06.2009","waypoint":"OC86EE","coordinates":"E 008° 15.897' N 49° 59.929'","link":"https://www.opencaching.de/viewcache.php?wp=OC86EE","description":" Dies ist eine Fortsetzung des Caches Walk of Fame. Sie baut auf der Lösung des ersten Teils auf. Die kleine Abweichung der Startkoordinaten dient nur dazu, beide auf Cachekarten unterscheiden zu können.  Dieser Cache kann nur zu folgenden Zeiten geloggt werden, da dasLogbuch mit Erlaubnis der Inhaberin in einem Laden verstecktist:· Montag bis Freitag von 11:30-19:00 Uhr· sowie Samstag von 10:00 -16:00 Uhr Hier nun der zweite Teil des Rätsels:G  Claire WaldorffH  Herbert BonewitzJ  Valeska GertK  Aristide BruantL  LoriotM  Walk of FameN 49° 59.GHJ E 8° 15.KLMN 49° 59._ _ _' E 8° 15._ _ _'    © schoa022, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargybtohpu nz Ertny","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Walk of Fame - Bonewitz von schoa022","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 15.04.2017 ","person":"kamla ","message":" Den Walk of Fame hatten wir im Spätsommer letzten Jahres mal besucht und uns vor Ort alle Infos notiert, um die Finalkoordinaten zu ermitteln. Da das erst daheim erfolgte und ich in der Regel nicht zu den Öffnungszeiten in Mainz unterwegs bin dauerte es etwas, aber heute bot der Stammtisch im Kamin einen Anlass.Im Laden blieben wir zuerst von der Besitzerin(?) im Hinterzimmer unbemerkt und schauten uns um, doch dann kam die Dame hervor und wir wiesen sie auf unsere Mission hin. Sie konnte sich die Warm"},{"date":" 10.12.2015 ","person":"Knuddelratte ","message":"                                                                Vor dem Gang zum Weihnachtsmarkt hier noch die Sterne begutachtet!!!Und die Dose gut !TftM                                            "},{"date":" 19.05.2015 ","person":"schoa022 ","message":" kann gesucht werdenwieder ok"},{"date":" 28.04.2015 ","person":"schoa022 ","message":" momentan nicht verfügbarDieser Geocache ist seit dem 28.04.2015 für ca. drei Wochen deaktiviert. Das Logbuch ist in dieser Zeit nicht vor Ort."},{"date":" 23.11.2013 ","person":"The_Highwaymen ","message":" Nach dem ich wusste wie es geht und den Walk of Fame erfolgreich loggenkonnte, habe ich mich auch gleich an den Bonus gemacht. Ging dann auch alles ganz fix, bis auf den Herbert, den konnte ich einfach nicht finden. Nochmal alles hoch und runtergelatscht aber nichts. Der beste Tel.Joker ist halt immer der Ownerden hab ich dann angerufen und so konnte ich auch den letzten Stern finden.Das Final hat mir gut gefallen. (weil es in einem Laden ist)(ich hatte schon mal eine Dose in einem Laden (GC2K3K9))Danke für diesen schönen Bonus und viele Grüße an den Owner sagtdajumaro"},{"date":" 17.11.2013 09:10 ","person":"schoa022 ","message":" kann gesucht werdenListing baustellenbedingt angepasst"},{"date":" 03.11.2013 ","person":"schoa022 ","message":" momentan nicht verfügbarWegen einer Baustelle auf den Sternen ist hier vorübergehend geschlossen."},{"date":" 31.10.2013 19:10 ","person":"schoa022 ","message":" kann gesucht werdenAlles wieder greifbar "},{"date":" 10.09.2013 20:00 ","person":"schoa022 ","message":" momentan nicht verfügbarWegen Renovierungsarbeiten in der Finallocation bis etwa Ende des Monats (September 2013) deaktiviert."},{"date":" 10.09.2013 18:00 ","person":"samuelgustav ","message":" Hier habe ich mir noch schnell die Logerlaubnis vom Owner geholt. Vielen Dank dafür und für den Rätselzusatz, der sich dann doch als etwas schwieriger herausstellte. Aber mit ein bisschen Überlegung wird man dann doch fündig. Danke für das innovative mainztypische Rätsel und das besondere Versteck "},{"date":" 13.05.2013 14:00 ","person":"Team Geldi 2011 ","message":" Nachlog für Opencaching.Nachdem der Laden am Vortag geschlossen hatte, heute nach der Schule noch einmal vorbeigeradelt und erfolgreich geloggt. DFDC."},{"date":" 05.11.2011 ","person":"Tofino ","message":" In Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDCTofino"},{"date":" 21.01.2011 ","person":"hmpfgnrrr ","message":" Lange, sehr lange habe ich den Bonus vor mir hergeschoben, was zum einen daran lag, dass ich nie zu den Öffnungszeiten in der Innenstadt war, zum anderen wegen der Lage IN einem Laden. Aber heute habe ich mir dann doch mal ein Herz gefasst. Und die Inhaberin war ja auch nett und hat mir mit \"warm\" und \"kalt\" weitergeholfen...TFTC"},{"date":" 18.01.2011 23:28 ","person":"12Vicky ","message":" Heute auf Tour mit Mainzfranken und Findolin. Dieses Rätsel ist schon seit vielen Wochen gelöst, aber die Gelegenheit zum Loggen ergab sich erst heute.Nicht nur wir hatten viel Spaß beim Suchen!TFTC"},{"date":" 14.01.2010 ","person":"evian57 ","message":" der war bei dem Wetter definitivnur mit goßer Hilfe des Owners möglich. Schöner Cache, besonders derFinal ist ganz nach meinem Geschmack (und mehr wird natürlich nichtverraten) Ich glaube, der Owner hatte Spass, mir beim Suchen zuzusehen.Besonders das Logbuch ist sehr gelungen, das kommt in die Ideenkiste für meine Best-Of-Serie \"Reisen Bildet.\"DFDC und beste Grüße an den Owner!evian57"},{"date":" 11.07.2009 ","person":"schoa022 ","message":" HinweisWalk of Fame - Bonewitz was transferred from following to user schoa022"},{"date":" 02.07.2009 ","person":"schoa022 ","message":" Hehe, das ging heute schnell. Nachdem ich gestern Abend den \"Walk-of-Fame\" (Teil 1) geloggthabe, war heute nach der Arbeit natürlich auch der Bonus(witz) dran.Ist das jetzt eine ganz kleine Cachebox (quasi nur das Logbuch) odereine sehr große Cache\"box\" (= Ladenlokal)? Danke für diesen Cache- Andree von gar nicht so weit weg...-"},{"date":" 27.06.2009 ","person":"Schatziputzi ","message":"  TTF Ich kann damit Leben ........ TFTC sagt Schatziputzi"},{"date":" 26.06.2009 ","person":"Määnzer ","message":" Nach dem Hauptteil kam jetzt die Kür. Die Lösung war natürlich in Rekordzeit ermittelt. Das Prinzip war ja  jetzt klar.TFTCAB + HB#2226"},{"date":" 24.06.2009 ","person":"karlmoitroppe ","message":"  F T F Heute mit Vi und Nachwuchscacher O von ViTho zusammen den FTF geschafft. Hat Spaß gemacht und haben dann auch noch ne ganze Zeit geplauscht. Wir haben zusammen auch noch etwas entdeckt .......... TFTFTF-C sagt KARLMOITROPPE  #674 @ 10:10"}],"descriptionSnippet":"Stars der Satire, Teil 2","status":"kann gesucht werden"}