{"hiddenAt":"23.06.2009","waypoint":"OC86DB","coordinates":"E 009° 39.339' N 50° 04.318'","link":"https://www.opencaching.de/viewcache.php?wp=OC86DB","description":" Die Birkenhainer Landstraße Die Birkenhainer Landstraße verbindet die Stadt Hanau in Südhessen mit Gemünden am Main im nördlichen Unterfranken. Urkundlich bereits im Jahre 810 n.Chr. erwähnt, war sie im Mittelalter ein Teilstück einer bedeutenden Heer- und Handelsstraße die von Brüssel nach Wien führte. Heute ist dieser Weg jedoch eine wunderschöne Wanderstrecke von 71km Länge, die sich auch bei Mountainbikern immer größerer Beliebtheit erfreut. Die Strecke ist durchgehend mit einem schwarzen \"B\" auf weißem Grund gekennzeichnet. Der Weg beginnt in Hanau und führt von dort aus durch den Emmerichshofer Wald und die Bockheide, am Altmarkskopf vorbei zum Hof Trages. Hinter diesem läuft sie entlang dem Freigericht über die Heiligenhöhe nach Geiselbach. Von hier aus zieht die Birkenhainer Landstraße durch den Geiselbacher Forst und über den Franzosenkopf in Richtung Hufeisen an der hessisch/bayerischen Landesgrenze entlang. Nun führt der Weg durch den Huckelheimer Forst über den Glasberg und die Kapuzinerspitze bis zum Dr.Khin-Platz, wo sie den Eselsweg kreuzt. Jetzt läuft die Birkenhainer Landstraße weiter zur Wiesbütt und über das Hossewieschen zur Flörsbacher Höhe. An Lohrhaupten vorbei führt sie in südlicher Richtung über die Bayerische Schanz nach Ruppertshütten. Von Ruppertshütten aus geht es weiter durch den Ruppertshüttener Forst und über den Zollberg nach Langenprozelten. Nach einem weiteren kurzen Teilstück wird schließlich das Ziel der Wanderung in Gemünden erreicht. Die gesamte Wanderstrecke ist von niedrig bis mittlerer Schwierigkeit, gut ausgebaut und beschildert. Die Geschichte der Birkenhainer Landstraße ist eng verknüpft mit dem Schicksal der Spessarträuber, welche im Mittelalter diesen Weg mit Überfällen auf die damaligen Handelstransporte unsicher machten. Verschiedene Funde entlang der Birkenhainer Landstraße lassen vermuten, das dieser Weg lange vor der urkundlichen Erwähnung im Jahre 810 n.Chr, nämlich schon im zweiten Jahrtausend v.Chr. benutzt wurde. Heute ist dieser geschichtsträchtige Wanderweg von erfahrenen Wanderern in zwei Tagen zu bewältigen, wobei man auch in einer der Schutzhütten entlang des Weges die Nacht verbringen kann. © Futzy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Xbzcnff jäer thg. 340° 10 zrgre trura (Qrpelcgrq Uvagf) ","caseType":"normal","difficulty":1,"condition":"ok","name":"Birkenhainer Landstraße  von Futzy","cacheType":"Multicache","terrain":1,"logs":[{"date":" 01.08.2012 ","person":"sts0808 ","message":" Der war gut zu finden auf unserer Tageswanderung an der Birkenhainer. DFDD!"},{"date":" 05.11.2010 ","person":"Jacques42 ","message":" TFTC - als Nightcache gut .   8)  "},{"date":" 31.10.2010 ","person":"Lumogenrot ","message":" Beim Sonntagsausflug in den Spessart, gut . TFTC "},{"date":" 29.08.2010 ","person":"Sonntagsausflügler ","message":" Toller Wanderweg -auch wenn etwas steil. Im Regen mit Gast-Cacherin schnell . Danke"},{"date":" 27.03.2010 ","person":"Herzl ","message":" Schöner kleiner Spaziergang mit anschließender Peilerei. Sehr schön. Gut "},{"date":" 27.12.2009 ","person":"FRANKENCACHER ","message":" Mit Mariobgs erfolgreich zum Cache geschlittert. "},{"date":" 18.10.2009 ","person":"gekko121 ","message":" TFTC"},{"date":" 26.09.2009 ","person":"hotelzulu ","message":" In ein bewährtes Team integriert machten wir uns heute auf mittelgrosse Spessartrunde. Durch Bündeln von Stärken und Abmindern von Schwächen erreichten wir auch hier den Erfolg. Manchmal musste Stabru- und Seiltechnik weiterhelfen oder der Starglider Wegstrecken überbrücken.....Es dankt dem Ownerder Heinz mit Maskottchen Elfriede im Glider \t"},{"date":" 26.09.2009 ","person":"Aldokyl ","message":" Fix ."},{"date":" 01.08.2009 ","person":"U - BOOT 777 ","message":" War schon öfter in dieser Gegend, nur gab&#39;s damals diesen Cache noch nicht. Vielen Dank für&#39;s Verstecken."},{"date":" 30.07.2009 ","person":"Jufi ","message":" Nicht wirklich ein Multi sondern eher ein Tradi, zumindest der Hint macht vor Ort dann doch Sinn. TFTC. No trade.GrußJürgen"},{"date":" 28.06.2009 ","person":"nordhein ","message":" Ein schöner Cache, war leicht zu finden. Konnte ihn bis auf 2m lokalisieren.Nicht gerade Muggelsicher. Der Bericht zur Birkenhainer Landstrasse ist sehenswert. Weiter so und viele Grüsse an alle CacheFreunde. Nordhein"}],"descriptionSnippet":"","status":"kann gesucht werden"}