{"hiddenAt":"10.10.2008","waypoint":"OC863B","coordinates":"E 011° 13.586' N 48° 11.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC863B","description":"Die die Kaisersäule wurde vom letzten Abt von Fürstenfeld, Gerard Führer, initiiert und 1795 vom Kloster beim Münchner Bildhauer Roman Anton Boos in Auftrag gegeben. Erinnert werden sollte mit der Säule an den großen Förderer des Klosters Ludwig den Bayern (1282-1347, Kaiser ab 1328), Sohn des Klostergründers Herzog Ludwig der Strenge. Er war ein Münchner aus dem Hause Wittelsbach, und er liebte die Macht. Ludwig IV. legte sich mit mächtigen Fürstenhäusern und Päpsten an, nahm als erster König die Kaiserkrone nicht vom Papst, sondern von Vertretern des römischen Volkes entgegen und ignorierte den Bann, mit dem der Papst ihn belegte. Kaiser Ludwig der Bayer machte München zu einem kulturellen und geistigen Zentrum Europas. Zahlreiche Spuren zeugen noch heute von seinem Wirken in der Stadt.Kaiser Ludwig der Bayer starb plötzlich am 11. Oktober 1347 an einem Schlaganfall während einer Bärenjagd bei Puch nähe Fürstenfeldbruck.Aufgrund der Zeitumstände (Säkularisation, Napoleonische Kriege) verzögerte sich die Aufstellung der Säule und wurde erst 1808 in veränderter Form von König Max I. Joseph realisiert. Ursprünglich sollte das Erinnerungsmal an der echten Todesstätte auf dem Kaiseranger südlich von Puch zur Aufstellung kommen, auf Ansuchen des Posthalters Weiß von Bruck wurde jedoch der Standort nahe der Straße München-Augsburg gewählt.Ausgangspunkt für die Suche ist die Kaisersäule:N 48° 11.334E 011 13.586In der Kaisersäule findet ihr eine Jahreszahl:_ _ _ _A B C DSomit ist zu berechnen:334 – B0B = E586 – C5A = FDaraus ergeben sich folgende Koordinaten:N 48° 11. 0EE 011 13.FFolgt diesen Koordinaten und ihr kommt zur ursprünglichen Todesstätte des Kaisers. Dort ist eine Gedenktafel angebracht. Auf der Tafel ist eine Jahreszahl, wann der Baum gepflanzt wurde.Zieht die erste Ziffer von der letzten Ziffer ab, daraus ergibt sich: HNeue Berechnung :E – H = GF – CA = JZum Final führen folgende Koordinaten:N 48° 11. 0GE 011° 13. 0JViel Spaß beim RätselnEure Tante Frida Bitte am Ortsrand parken!!!Zum Final sind es ca. 200 Meter auf dem Feldweg . Man kann am Ende ganz schlecht wenden und wenn es nass ist oder bei schlechter Witterung bleibt man stecken!!!Die letzten 2 Meter kann man nicht mit dem Kinderwagen oder Rolli bewältigen. Der Abstand zwischen den zwei Stationen ist mit dem Auto in 5-10 Minuten zu bewältigen. Mit dem Rad und zu Fuß dauert es länger.© Tante_Frida, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Urog rher Oyvpxr haq fgerpxg rhpu !!","caseType":"klein","difficulty":2,"condition":"ok","name":"Kaiser Ludwig der Bayer  von Tante_Frida","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 05.06.2017 ","person":"julschn1982 ","message":" Da wir am Wochenende etwas faul und aus unterschiedlichen Gründen nicht ganz so fit waren , mußten wir heute einfach aus der Bude raus und eine kleine Runde drehen Auch diesen Multi wollten wir uns nicht entgehen lassen. Die nötigen Werte waren schnell eingesammelt und wir hatten mal wieder etwas gelernt  Auch an Station 2 hatten wir keine Probleme und so konnten wir uns zum Final auf machen. Hat uns gut gefallen und uns an interessante Orte geführt. DFDC! "},{"date":" 25.03.2017 17:15 ","person":"2ale ","message":" Eigentlich wollte ich nach Mammendorf um dort zu Cachen, aber von FFB aus liegt dieser Cache einfach im Wege. Und es hat sich gelohnt, Mammendorf auf Sonntag zu verschieben: das war ein richtig schöner Multi, einer der besten: man sieht Sachen, an denen man ständig vorbei fährt ohne sie anzusehen, bekommt eine neue interessante Geschichte, und sieht die (neue) Heimat genauer. Mir hat Station 2 sogar besser gefallen als Station 1. Und das Final ist auch niedlich gemacht! DfdC"},{"date":" 14.08.2014 11:00 ","person":"Coco-Team ","message":" Haben den Multi-Cach erfolgreich geloggt. Dieser Cach hat sehr viel Spaß gemacht. TFTC Coco-Team"},{"date":" 31.08.2013 15:00 ","person":"Flyup ","message":" Ein netter Cache! Unser Enkel hatte Spaß beim suchen. TFTC sagen Manuela, Gerhard und JamalOut: die Ballack-Fussballkarte für JamalIN: mangels Fußballkarte haben wir 3 Murmeln da gelassen"},{"date":" 13.07.2013 ","person":"Foschal ","message":" Nachdem wir die Stationen besucht hatten, waren alle Informationen eingesammelt und es ging zum finalen Ort. Das Doserl konnte sich dann nicht lange vor uns verstecken.Danke für's Verstecken und die kleine Geschichtskunde.Viele Grüße von FOSCHAL"},{"date":" 13.10.2012 ","person":"Gross-mummrich ","message":" An diesem Multi sind wir jetzt lange genug vorbei gefahren, nun war er endlich einmal fällig. Eigentlich war es ja schon Abend und wir auf dem Heimweg, aber die Säule, die wollten wir uns doch einmal anschauen. Vor Ort haben dann erst einmal die falsche Jahreszahl , aber da konnte der Wert ja nie stimmen. Also probierten wir die nächste und siehe da, das sah recht gut aus.Dort angekommen war es ein leichtes die richtigen Koordinaten zu ermitteln - leichter, als einigermaßen sauber den Weg entlang zu kommen Am Ziel angekommen lachte uns die Dose schon entgegen.Wir danken nun für das Herführen an diesen schönen Ort, der mit einen tollen Ausblick und vor allem noch einmal einer Runde Sonnenschein pur gekrönt wurde TFTCGross-mummrich                                                                                                                           "},{"date":" 07.10.2012 ","person":"Knocky. ","message":" On Tour mit eva_fs.Was für ein geschichtsträchtiger Ort, ich fand das wirklich alles hochinteressant und somit wieder was gelernt. Vielen Dank für die vielen Informationen. Der Cache an sich war einfach zu bewältigen (alle Informationen waren leicht zu finden) und schnell standen wir nach einen schönen Spaziergang am Final. Auch dort genügte ein Blick um das Doserl zu entdecken  .TFTC(siehe auch GC)"},{"date":" 14.01.2012 ","person":"Wiesnhendl ","message":" Wusste gar nicht dass die beiden Stationen so weit auseinanderliegen.Nach einem kleinen Spaziergang durch den Wald war das Final auch gleich .Nettes Versteck! :-)"},{"date":" 30.10.2011 ","person":"maulwurfn2 ","message":" Bei Start des Multis sind wir (mawupa, pumawuma und ich) gleich am auf die Ownerin und Forscherix getroffen, die gerade den Konkurrenzcache von Keselug machen wollten.Welche Story nun die wahre ist kann ich nicht sagen Ein sehr schöner Cache mit schönem geschichtlichem Hintergrund.Das Final ist auch nicht so 08"},{"date":" 09.10.2011 ","person":"finn-o-track ","message":" Unser erster Cache - hat Spaß gemacht. Die richtige Jahreszahl an der Kaisersäule hatten wir zwar nicht entdeckt, aber das scheint unser problem gewesen zu sein, da es alle anderen ja hingekriegt haben ;-). Da wir eh schon wußten wo der Kaiser gestorben ist konnten wir also trotzdem weitermachen und haben den Schatz gehoben."},{"date":" 22.09.2011 ","person":"pauliklaus ","message":" In grauer Vorzeit hatte ich hier bereits entscheidende Vorarbeit geleistet; so konnte ich heute mit einem finalen Spaziergang diesen schönen Multi beenden und das ebenso schöne Versteck war mit der richtigen Blickrichtung und dem richtigen Eingang schnell entdeckt.DFDCKlaus"},{"date":" 08.09.2011 ","person":"Miss Rabbit ","message":" Trotz Berg hochklettern hats Spaß gemacht :)Danke für die kleine Geschichtsstunde ;)LG Miss Rabbit"},{"date":" 08.09.2011 ","person":"ET-DUO ","message":" Wir sind troztdem den Berg hochgeklettert. Hat Spaß gemacht.TFTC :)ET-DUO"},{"date":" 05.06.2011 ","person":"kudl ","message":" Nach der 60er Feier im \"Unterwirt\" konnte ich nicht widerstehen einen Frühspaziergang zu machen ...Schöne Runde (auch zu Fuß :)Danke fürs Verstecken.NoTrade#435"},{"date":" 27.04.2011 ","person":"SaFran94 ","message":" # 1279 "},{"date":" 02.05.2010 ","person":"sunnycool ","message":" Ein sehr schönes Monument, bin mal gespannt ob die für mich auch mal so was hinstellen. Streng genommen müßte das so sein, denn nach den Grundgesetz sind ja alle Menschen gleich [8D]. Danke fürs Zeigen der geschichtsträchtigen Orte und für das Legen der Dose!#817 "},{"date":" 31.12.2009 ","person":"jlod ","message":" Das Denkmal hab ich schon öfter gesehen, hab mir aber nie die Mühe gemacht die Inschrift zu lesen. Interessante Geschichte.Am Final musste ich erst einen Muggel passieren lassen, dann aber schnell entdeckt.Gruß Hans"},{"date":" 04.10.2009 ","person":"rejuch ","message":" So spannend und unterhaltsam kann Geschichte sein! Danke für den schönen Sonntagsausflug. Haben schon wieder was dazu gelernt.Die waldige Minibergtour war lustig, aber auf dem Weg kommt man natürlich auch hin."},{"date":" 04.08.2009 ","person":"hihatzz ","message":" In meiner Jugend war ich häufig in Puch, aber meist auf dem Sportplatz zum Fussballspielen oder am Pucher Meer.Zu Stage 2, zu der ich wegen leichten Nieseln mit dem Auto gefahren bin, hat es mich damals nie hin verschlagen.Danke für die interessante Geschichte und das schön gemachte Doserl.hihatzz (#885)"},{"date":" 05.07.2009 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"}],"descriptionSnippet":"Die Kaisersäule und die Geschichte über das Ableben von Kaiser Ludwig der Bayer ","status":"kann gesucht werden"}