{"hiddenAt":"19.06.2009","waypoint":"OC8660","coordinates":"E 007° 52.595' N 49° 56.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC8660","description":"Ein Multi von den Eichelhähernzur Ehrentafel der EGDBSCEhrensache, das es sich hierbei ausschließlich umMultis handelt und diese selbstverständlich größerals ein Micro sind.Das man die Ehrentafel Caches auch bei OC finden kannsteht für einen Stunt Cacher außer Frage.Eingeladen zum fortsetzen ist jeder, der sich an obigen\"Ehrencodex\" halten mag.Bei Problemen nutzt bitte die Spoilerfotes. Vom Parkplatz bis nachoben hat es einen steilen Anstieg, mit fast unsichtbaren Wegen,daher denke ich das T3,5 angebracht ist.Am Start sucht Ihr ein kleines Doeschen und dann ab zumFinal.Viel Spaß & frohes Jagen wünschen dieEichelhäher.© Eichelhäher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"EICHELHÄHER von Eichelhäher","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 23.05.2014 20:45 ","person":"Urteam ","message":" Hey, der Weg und die Plätze waren schön .. und versteckt .. doch wir Urteam habens geschafft. Danke an den Eichelhäher (flog der da nicht über uns?) "},{"date":" 14.04.2013 ","person":"Ysobell ","message":" Was für schöne Ecken es doch so nah der Heimat gibt.. Danke fürs Zeigen!"},{"date":" 04.09.2012 ","person":"cellemochum ","message":" Wie bereits vereinbart ging es heute mit Murphy Wyler in Richtung Weiler um dort einige Multi's im Wald zu finden. Leider waren viele nicht gut gewartet bzw. die entschiedenen Hinweise oder Spoiler fehlten. Schade! So konnten wir nur einige finden. Die Owner sollten mal nach dem rechten schauen ob die Stages wirklich in Ordnung und auffindbar sind.Anonsten ging es dann Richtung Bingen um einige Tradis zu bergen und einen gelösten Mystery einzusäckeln (<-- ein schönes \"Piraten\"-Versteck!)Vielen Dank an den Owner für den CacheDie Stage 1. konnten wir leider nicht finden. Das Final dafür umso besser :-)"},{"date":" 04.09.2012 ","person":"MurphyWyler ","message":" #1952 ... 19:45 ... Die zweite Dienstagsrunde mit cellemochum sollte uns nun endlich zur Mutli-Ehrentafel führen ... Beim letzten Multicache des Abends sind wir auf der Suche nach Stage 1 dann doch tatsächlich direkt über's Final gestolpert  :D   ... OUT: TravelExpress ... TFTC"},{"date":" 01.07.2012 ","person":"DieFalken ","message":" gefundenHeute war eine Runde im Multi-Ehrenfeld zusammen mit luloudo angesagt. Für die Falken war es der zweite Besuch. Nachdem wir das letzte Mal leider das Final  haben, es heute schnell aufgetan. Danach war erstmal ein kleines Päuschen angesagt, Bevor es weiter nach Waldalgesheim zum Villa Rustica Multi ging. Dazu hat sich natürlich der tolle Ort des Finals angeboten.Danke für den CacheGrüße von den FalkenOut: CoinIn: 2 x TB"},{"date":" 22.04.2012 ","person":"KlaGHO ","message":" Nette Sucherei in toller Landschaft. Danke"},{"date":" 30.08.2011 ","person":"Määnzer ","message":" Zusammen mit  \"chris4you\" +  \"Jake.de\"  auf unserer \"After-Work-Tour\" fix .TFTCMÄÄNZERHB"},{"date":" 24.03.2011 ","person":"muskosa ","message":" Das war mein dritter und letzter Erfolg hier im Wald für heute. So ein schöner Platz! Hätte ich geahnt,dass mir dieser Platz am besten gefällt, wäre der Wurzelsepp-TB jetzt hier gelandet!!! Vielen Dank für's Verstecken......muskosa mit Zoe'"},{"date":" 16.01.2011 ","person":"Team Morgenbach ","message":" Konnten bei unserer heutige Cachingrunde diesen Cache mit Hilfe einer Gruppe anderer Cacher gut finden.Diese Cachingrunde hat uns großen Spaß gemacht.Vielen Dank für diesen Cache sagt Team Morgenbach"},{"date":" 03.10.2010 ","person":"LouGarou1981 ","message":" Gut . Nur da erstmal hinzukommen....Danke für den Cache."},{"date":" 19.09.2010 ","person":"dicestacker ","message":" Wow, krass anstrengend! Nach langem Rumkraxeln endlich . :) Grüße, Thomas "},{"date":" 11.07.2010 ","person":"eltrut ","message":" Dank Spoiler gut , obwohl die Final-Koordinaten etwas off waren."},{"date":" 01.07.2010 ","person":"3ZehenFaultier ","message":" Station 1 war schnell  nachdem ein paar H&#xF6;henmeter &#xFC;berwunden waren, aber der ewig lange Weg zum Final( ich w&#xFC;nschte wir h&#xE4;tten ein paar Flaschen Wasser mitgenommen) ;-) TFTC"},{"date":" 01.01.2010 ","person":"Waldi1986 ","message":" Das war `ne Sache von 3 min., bis auf die Aussicht, die haben wir etwas l&#xE4;nger genossen<img src=\""},{"date":" 15.11.2009 ","person":"cars02 ","message":" Heute bei kleiner Waldtour zu erst Final gefunde. Ich hatte das falache Spoilerbild gesuchtDFDC      sagt       Cars02          "},{"date":" 10.09.2009 ","person":"Welzbachteufel ","message":" Bereits am 03.09.09 gesucht und auch schnell . Vielmehr irrte ein WBT planlos durch den Wald, während der andere Teil (zugegebenermassen der weibliche :-(( ) die Dose schon in den Händen hielt.Hat sehr viel Spaß gemacht. Vielen Dank dafür und viele GrüsseHeike und Joachim von den WBT"},{"date":" 06.09.2009 ","person":"blablablub ","message":" gefundenJaja die Bedienung eines GPS ist schon sehr schwer. Eine halbe Stunde haben wir an Stage 1 im Dunkeln gesucht, nach dem Spoilerbild gesucht,aber nix gefunden. Kein Wunder, dass wir das  haben.....haben wir doch dank meiner Dusseligkeit gedacht, wir wären beim Grauen Star seinem Cache. Der hat das Ganze dann auch per Telefon aufgeklärt.Dann ging es fix.Zusammen mit eyesOnly*TFTCblablablubTeam Kreiznacher Kescher#4"},{"date":" 30.08.2009 ","person":"ajokoira ","message":" Vom \"Grauen Star\" aus ging&#xB4;s hierher. Man kann man den Cache ohne Spoilerfoto gut finden (ich habs gemacht), man mu&#xDF; sich nur ein wenig umschauen und sich auch nicht von einen GPS das gerade mal spinnt verr&#xFC;ckt machen lassen dann klappt alles prima.<br"},{"date":" 18.08.2009 ","person":"GeoMops ","message":" Die gr&#xF6;&#xDF;te Herausforderung f&#xFC;r DaIsser und mich bestand darin, im Rekordtempo den direkten Weg (gibt es Alternativen?) vom MB hier her zu bestreiten. daf&#xFC;r h&#xE4;tten wir eigentlich die Goldmedaille hc der Leichtathletik WM verdient. Vor Ort angekommen machten sich die gro&#xDF;en Vorz&#xFC;ge der Oregon 550 mit geogetaggten Spoilerbildern bemerkbar: die Koordinaten sprangen w&#xFC;st umher, aber das zur Position abrufbare Foto wies uns eindeutig den Weg. So konnten wir nach kurzer Zeit die eigentlich ganz erholsame Suche mit einem Hinweis in der Hand beenden und uns mit einem weiteren Griff - wiederum Dank Spoilerfoto - die Final-Kiste schnappen. Und dann ging es auch schon weiter zu GS ...<br"},{"date":" 18.08.2009 ","person":"daisser ","message":" Nie waren Spoilerfotos so wertvoll wie heute...Vielen Dank für diesen Multi, der sich doch als recht hartnäckig erwies.Auf jeden Fall aber lohnenswert."}],"descriptionSnippet":"","status":"kann gesucht werden"}