{"hiddenAt":"04.02.2009","waypoint":"OC8756","coordinates":"E 008° 35.000' N 50° 06.750'","link":"https://www.opencaching.de/viewcache.php?wp=OC8756","description":"Japanische Texte bestehen in der Regel aus einer Mischung von zweiverschiedenen Silbenalphabeten und chinesischen Schriftzeichen, densogenannten Kanji. Dazu kommen noch arabische Zahlen und manchmallateinische Buchstaben. Mit diesem Rätselcache möchten wir Euch dieKanji ein bisschen näher bringen (wer es ganz genau wissen will,dem sei Tante Wiki empfohlen). Ähnlich wie Hieroglyphen waren die ersten Kanji vereinfachteAbbildungen der entsprechenden Gegenstände oder Lebewesen oderhatten Symbolcharakter. Das kann man unschwer z.B. an den folgendenKanji erkennen:  Hier wird schon etwas mehr Fantasie gefordert:  Aus dem Sonnenkreis mit einem Punkt in der Mitte wurde im Laufe derZeit ein kantigeres Zeichen, das lies sich wohl besser in Wändeoder Hölzer ritzen – so vermutet zumindest dieSprachforschung. Aus der ursprünglichen Mondsichel mit der vorüberziehenden Wolke(Japaner finden das viel hübscher als einen Mond am wolkenlosenHimmel) blieben die ein paar Striche übrig, dabei sind die zweiStriche in der Mitte die Wolke ;-)Solche Piktogramme sind bei abstrakten Wörtern nicht möglich. Dahelfen dann Kanji, die sich aus mehreren einfachen Kanjizusammensetzen: Mensch lehnt sich an einen Baum = ausruhen = Nicht jedes Wort wird durch ein einziges Kanji repräsentiert (undnicht jedes japanische Wort entspricht einem deutschen Wort;-)sondern aus der Addition von mehreren Kanjis ergeben sich völligneue Ausdrücke. So ergibt zum Beispiel die Kombination der KanjisAusruhen + Feuer + Berg das japanische Wort KYÛKAZAN, was wiederum „ruhender Vulkan“bedeutet. Oder für Japan (das Land der aufgehenden Sonne) stehendie Kanjis Sonne + Ursprung  Genug der Theorie, jetzt geht es an die Praxis. Für das folgendeRätsel braucht Ihr keine Japanischkenntnisse, sondern nur einbisschen Fantasie, um die richtigen Kanji zu den vorgegebenWortkombinationen zusammenzufügen. Folgende Kanji stehen zur Verfügung:  und sind in dieses Kreuzworträtsel sinnvoll einzusetzen:   Ist das Rätsel fertig gelöst? Gut, dann kommen jetzt Zählen,Addieren und Subtrahieren ins Spiel: Zähle wie oft die einzelnenKanjis im ausgefüllten Kreuzworträtsel vorkommen und setzte dies indie folgende Formeln ein:  Den Cache findest Du dann bei N 50°06.ABC E 008°35.DEF (soungefähr, denn die Bäume störten beim Messen schon etwas). AmAnfang enthält die Box neben dem Logbuch und mehrerenFinderurkunden, das Buch „Darum nerven Japaner“, einenHello-Kitty-Spiegel und ein asiatisches Sparschwein.  Wer sich vorher von der Qualität seiner Japanischkenntnisseüberzeugen möchte, bitte hier:Geochecker.com.English version on request. Dieser Cache wurde auf Opencaching am 29.06.2009 nachgetragen.© A+P Hörnchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Nyyr Xnawvf xbzzra zvaqrfgraf rvazny ibeIrefgrpx:Va qre Aäur iba mjrv yvrtraqra Onhzfgäzzra.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Japanisch für Anfänger von A+P Hörnchen","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 27.09.2012 ","person":"Määnzer ","message":" Sehr kompliziertes Rätsel. Danke für die Dose.TFTCMÄÄNZER"},{"date":" 27.05.2012 ","person":"timhewison ","message":" Wow! What a challenge that puzzle was! I really appreciate the large amount of work that went into creating this crossword - and especially for translating it into English, which was quite hard enough for me without the added challenge of another layer of encryption! Thanks also for the tips which helped resolve the mistakes in my solution. After several hours of hard, but enjoyable work I finally turned the Geochecker lights green. Then I just needed to wait for an excuse when I was passing nearby. Today was that day.At least finding the nicely stocked cache container was not a problem, despite the poor GPS reception - thanks to the hint.In: Kangarü game + Favourite PointOut: NilCheers for the cache!"},{"date":" 04.04.2012 ","person":"Henk ","message":" Gemeinsam mit Fricovo und S. bei unserer gemeinsamen Cachetour durch den Niedwald . Die errechneten Koordinaten sind nicht supergenau, der Hinweis ist daher hilfreich.Die dort beschriebene \"natürliche Markierung\" in der Nähe des Caches ist deutlich zu sehen und nicht schon halb vermodert.Danke für den schönen Cache und das Rätsel!"},{"date":" 04.04.2012 ","person":"Fricovo ","message":" Heute auf einer netten Runde durch den Niedwald mit den Kollegen Henk und Sabrina nach einigem Suchen .#2"},{"date":" 24.06.2009 ","person":"kadett11.oc ","message":" 06"},{"date":" 04.06.2009 ","person":"2wsx4rfv ","message":" Doumo arigatou gozaimasu! (Nicht wundern über das späte Log. ich aktualisiere die OC-Fundlisteanhand des GC-Profils)"},{"date":" 18.05.2009 ","person":"soledad ","message":" Motiviert durch die \"Kinohighlights 3 - Der letzte Samurai\" musste nun endlich auch dieser schöne Cache dran glauben. Klasse Rätsel, das interessante und aufschlussreiche Einblicke in die japanische Sprache gab. Ohne entsprechende elektrische Hilfe hätte ich das wohl nicht hinbekommen. So aber war es dann doch in angemessener Zeit zu schaffen. Vor Ort hatte dann mein GPSr zunächst etwas Schwierigkeiten, die richtige Stelle zu finden, aber auch das gelang schließlich sehr genau. Zum Glück, denn die Schnaken waren kurz davor, mich aufzufressen... Vielen Dank für das tolle Rätsel, den schönen großen Cache und das Zertifikat, das sich sicher gut in meinen Bewerbungsunterlagen machen wird!"},{"date":" 18.02.2009 ","person":"FlashCool ","message":" Das schicke Kreuzworträtsel hat mich schon einige Stunden beschäftigt. Jetzt weiß ich auch, was u.a. auf der alten japanischen Flagge steht. Mal ein etwas anderer Rätselcache, der mir sehr gut gefallen hat. Bei der heutigen abendlichen Tour mit Berliner73 wurde die große Dose auch schnell .Out: Travelslug, UrkundeIn: Travelbug"},{"date":" 08.02.2009 ","person":"olfplatsch ","message":" Nachdem gestern so ein tolles Rätsel-Wetter war und das Wetter heute deutlich besser ist, sprach nichts gegen einen Spaziergang zu den errätselten Koordinaten. Die Dose war schnell .Nun sind wir auch im Besitz eines Japanisch-Zertifikates, toll!Danke für den Cache"},{"date":" 06.02.2009 ","person":"safri ","message":" Gar nicht so einfach der Japanischkurs für Anfänger. Ob ich den Kurs für fortgeschrittene noch bestehen kann, wage ich zu bezweifeln. Schon hier ging es hart an meine Imaginationsgrenzen, was das Ausdenken möglicher Umschreibungen anging. Aber dieses Rätsel hat total viel Spaß gemacht und meine Gehirnzellen ein ordentliches Joggingprogramm absolvieren lassen. Nun kann ich mich fortbilden, warum Japaner (wenn überhaupt) nerven. Die Dose fand ich mit Nala bei einem kleinen spätnachmittäglichen Spaziergang in einem schönen Versteck. Vielen Dank für das Rätsel und den Cache! In: Tischkartenhalter, Coin, MagnetOut: Buch, Coin, Japanisch-Zertifikat (wirklich total schön gemacht"}],"descriptionSnippet":"Ein Einblick in die japanische Sprache","status":"kann gesucht werden"}