{"hiddenAt":"17.07.2009","waypoint":"OC88D6","coordinates":"E 011° 32.723' N 48° 07.754'","link":"https://www.opencaching.de/viewcache.php?wp=OC88D6","description":"     Vorsicht!Seit 15.9.2009 neue Koordinaten! EhelicheDiskussionen - Quelle: Wikipedia NachdemHerr Polarbär,anstatt das Buch über Descartes, daser von seiner Ehefrau als Geschenk erhalten hatte, zu lesen, lieber mitdenRobben kegeln gegangen war (DerPolarbär und derPhilosoph), gab es erwartungsgemäßerheblichen Diskussionsbedarf zwischenden beiden Eheleuten.Es gingeinige Zeit hin und her, bisHerr Polarbär meinte:„Schatz,sei mir nicht böse, aber nimm´ z.B. dieses Problem: RI12UI10OE8HE11SM15-J10UK14AE10BM13NK10AG9ÖH8NJ6BE9NE12LG8SI8IM11-I6EI11HD6UE6SF6TH10UG7-K8NM10UM14AE5AG6EL10UJ8RL14RH6GJ14MM12GL8ON15TE7AI9Hierwird dir Descartes kaumweiterhelfen.“FrauPolarbär blickte kurz auf das Rätsel und dann HerrnPolarbär ziemlich lange in die Augen. Schließlichmeinte sie: „Aha“HerrPolarbär war lange genug mit Frau Polarbär zusammen,umzu wissen, dass dieses „Aha“ ziemlich weit voneiner vorbehaltlosen Zustimmungentfernt war. Zudem war es nie eine gute Idee gewesen, mit Fr.Polarbär Spielchen zu spielen. Für den FTFs gibt´s, wie üblich, was Leckeres aus Bonn.Erstausstattung:  Geocoin  Kopfhörer  Feuerzeug  Spaceman  Was Leckeres aus BonnBei der Bergung desCaches ist Vorsicht angebracht: Für Cacher über 185cm dürfte dieBergung relativ einfach, aber nichtungefährlich sein. Für Cacher unter 175cm ist einezerstörungsfreie Bergung ohne Unterstützung oder Sicherung so gut wieunmöglich (gell sdoe [;)]). Zudem ist die Bergung dann nicht nur \"nichtungefährlich\", sondern richtig gefährlich.  Also meine dringendeBitte, speziell an kleinere Cacher:  Verbrüdert und/oderverschwistert Euch mit großen Cacherkollegen und/oder sichert Euch gutab, damit die Sache kein böses Ende nimmt.Ach ja, fast hätte ich esvergessen: Für dieBergung muss keinerlei Gewalt angewendet werden!Der Cache ist groß genug für Geocoins und kleinereTravelbugs.Bitte in den Logs keineHints/Spoiler zur Lösung des Rätsels!© olisi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rursenhra unora avr (tnam) haerpug","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Der Polarbär und der Philosoph II von olisi","cacheType":"Rätselcache","terrain":4.5,"logs":[{"date":" 01.12.2015 15:04 ","person":"live-D ","message":" GC LogWOW - was für ein Cache.Und um ehrlich zu sein hätte ich den wohl in 100 Jahren nicht loggen können. Ging schon beim Listing los. Als ich den vor ein paar Jahren mal durchgelesen habe, hatte ich ja noch nicht mal annähern eine Ahnung, was mir hier weiterhelfen könnte. Deswegen das Listing erstmal wieder auf die Seite gelegt. Da es in der erweiterten, erweiterten Homezone liegt, hatte ich es aber permanent auf dem Schirm. Lediglich eine Eingebung wollte nicht kommen - dafür, und da muss ich ehrlich sein - habe ich die Koords zugeschoben bekommen. Mir wurde auch ein Lösungsansatz genannt und ich versuchte mit diesem weiterzukommen, aber bin auch hier kläglich gescheitert. Daher war ich heute irgendwie froh, als ich an den genannten Koords auch eine Dose  habe. Auf der anderen Seite habe ich durchaus den Ehrgeit, solche knackigen Rätsel weiterzuverfolgen - zumindest bis ich einen Lösungsansatz habe. Also - tolles Rätsel mit SUPER schöner Dose. Und ich denke ich bin nicht der erste der hier kurz vor der Verzweiflung stand. Danke fürs legen und pflegen olisisagt live-DGefunden am 01.12.2015 um 15:04:00Gesamt: 44                                                                                                                                                    "},{"date":" 05.07.2015 ","person":"grumbier ","message":" #1557 - 20:00An diesem denkwürdigen Tag stimmten die Griechen in einem Referendum gegen weitere Reformen und in Kitzingen in Unterfranken wurde ein neuer deutscher Hitzerekord (40,3 Grad) gemessen. Das Team grumbier versuchte derweil sich möglichst wenig zu bewegen. An Cachen war bei dieser Affenhitze eigentlich nicht zu denken. Aber erstens kommt es anders und zweitens als man denkt. Denn Herr Mullimaus rief mich an, weil ihm etwas in seiner ECGA fehlte: ein langer Arm 😀. Da war ich doch gerne behilflich und zog mit ihm nochmal los um diese Dose zu heben. Das war dann auch kein größeres Problem. Die Finalgegend ist eine interessante Ecke, danke fürs Zeigen. Ohne den Cache wäre ich hier wahrscheinlich niemals hingekommen. Danke für den Cache und viele Grüße an den owner,Grumbier"},{"date":" 21.12.2014 ","person":"unertl ","message":" Für das Rätsel hatte ich einige Ideen, aber leider zu viele, um was Vernünftiges zu erkennen. Nachdem meine Nase in die richtige Spur gedrückt wurde, gings recht schnell.Und dann kam der outdoor Einsatz. Ich sah zwar die Dose, aber ich kam da gefahrlos nicht ran. Zu Hause habe ich mir ein tool gebastelt, aber mein Vorlogger war schneller als ich, und hat die Dose in Reichweite zurückgelassen.Danke an die Bären fürs Spielenunertl"},{"date":" 15.05.2014 16:30 ","person":"julschn1982 ","message":" Das Rätsel konnten wir ohne Hilfe (trotz intensiver Bemühungen) leider nicht lösen, also mussten wir uns da von einem Fachmann helfen lassen. Vor Ort konnten wir nach einiger Suche das Doserl ohne Hilfsmittel bergen und uns ungestört ins Logbuch eintragen.  DFDC!"},{"date":" 12.11.2011 ","person":"Isar-12 ","message":" Log siehe Geocachong.com"},{"date":" 27.05.2011 ","person":"ralphloewe ","message":" Das Rätsel hat mir Kopfschmerzen bereitet. Als ich allerdings alles nochmalgenau nachvollzogen habe, habe ich einen Flüchtigkeitsfehler darin erkanntund die Lösung stand innerhalb weniger Minuten da.Bei dem aktuellen Regenwetter war es nicht sehr schön an das Final zu kommen.Allerdings wohn ich in der Gegend und kenn das meiste hier schon.Beim Erreichen des Cache-Versteck bei Regen !!!!unbedingt!!!! aufpassen. Es kannseeeehr rutschig werden. Am besten bei Regen gar nicht erst versuchen!Das Versteck konnte ich, da ich groß bin und lange Arme hab,relativ gut erreichen. Mulmig war mir aber schon.Danke für das schöne Rätsel und das ungewöhnliche Versteck.Hat seinen Terrain auf jeden Fall verdient. "},{"date":" 07.12.2010 ","person":"BY-Pega ","message":" Das war ein klassischer Abstauber. Ich habe sowohl die Hirnarbeit als auch das Heben der Dose Kunkelt überlassen. Das war auch besser so, ich wäre da nie hingekommen. Es bleibt die Frage der T Wertung, meines Erachtens ist diese Dose ohne Sicherung nicht machbar.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  973 )[ geocaching rindviecher allgaeu ]"},{"date":" 30.05.2010 ","person":"Schollfan ","message":" Mit einem kleinen Tipp habe auch ich irgendwann den Einstieg in das Rätsel geschafft, aber dann war erst einmal weitere Recherche angesagt - wirklich eine sehr schöne Rätselidee . Eigentlich wollte ich mir dann heute das Versteck nur mal anschauen, habe dann aber doch spontan zugegriffen - die Armlänge war ausreichend und trotzdem hatte ich hinterher weiche Knie. Die Warnung des Owners kann ich nur bestätigen und hoffen, dass hier nichts passiert.Danke für das tolle Rätsel!"},{"date":" 24.11.2009 ","person":"shwartle ","message":" Hab&#39; ich es mir dochgedacht ... Ich bin zwar nur einsachtundsiebzig, aber meinebergkristallbesetzten Plateausohlen haben mich auch hier wieder nichtim Stich gelassen, so daß die Dose gut zu greifen war (ich habe sie wievor wieder versteckt, ob die Entfernung so gewollt ist, weißich nicht). Leider war kein Stift vorhanden, dafür aber ein Feuerzeug,so daß ich mich zumindest mit einem angekohlten Ästchen verewigenkonnte.Danke und möge das Polareis nicht schmelzen!shwartle"},{"date":" 20.11.2009 ","person":"ingo_3 ","message":" Oh weh, ganz war ganz schön schwierig hier den richtigen Einsteig ins Rätsel zu finden. Heute war es soweit, mit Neo777 und Kerstin76 zum Dosen heben verabredet. Die ist ganz schön gefährlich versteck, da hat der Owner nicht  zuwenig versprochen :-oDanke Neo´s Einsatz konnte ich mich im Logbuch verewigen.Dankeingo_3"},{"date":" 18.11.2009 ","person":"Wrtlbrmpft ","message":" Nachtraeglich waere das Raetsel gar nicht so schwer wenn die Polarbaeren nicht so kryptisch daherredeten.TFTC"},{"date":" 09.11.2009 ","person":"Supi ","message":" #2646: Sehr schönes Rätsel, für das ich zugegebenermaßen einen kleinenRichtungsschubser benötigt habe. Warum allerdings die Dose sich andieser sowohl für Cacher als auch Cache nicht ganz ungefährlichenStelle befinden muss, ist mir ein noch größeres Rätsel. Durch dieWarnung in der Beschreibung sensibilisiert, habe ich mir petshumitgenommen, der die mir fehlenden Zentimeter locker zu bieten hat.Trotzdem war die Bergung aufgrund der speziellen Konstruktion nichtganz einfach. Fazit: Tolles Rätsel, bescheuertes Versteck. TNLNSL undTFTC"},{"date":" 21.10.2009 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 21.10.2009 ","person":"olisi ","message":" HinweisNach Rücksprache mit baer2006 Terrainwertung auf 5 erhöht. Kleinere Cacher sollten auf keinen Fall ohne anständige Sicherung auflaufen, größere sollten genau überlegen, ob sie es ohne machen. Wenn Ihr eine andere Einschätzung zur Terrainwertung habt, gebt bitte Bescheid."},{"date":" 15.10.2009 ","person":"olisi ","message":" HinweisDachte eigentlich, dass der Cache wegen der Wiesn nicht angegangen wurde und daher seit dreißig Tagen auf den STF wartet. Scheint allerdings nicht der Grund zu sein , daher gibt´s einen Hint."},{"date":" 22.09.2009 ","person":"olisi ","message":" HinweisImmernoch nur der FTF, viele Nachfragen, aber keine Lösung --> Schwierigkeit wird auf 4,5 erhöht."},{"date":" 15.09.2009 ","person":"olisi ","message":" HinweisCache kann wieder gesucht werden.Da die Warnungen in der Beschreibung anscheinend nicht ausreichen , habe ich die Terrainwertung auf vier erhöht.Nochmalmeine dringende Bitte: Die Bergung ist nicht ungefährlich, geht sienicht unvorsichtig an!!! Das geringste Problem wäre ein beschädigterCache, das größere wäre ein böse beschädigter Cacher ."},{"date":" 15.09.2009 ","person":"olisi ","message":" HinweisCache wurde leider beschädigt  --> muss repariert werden"},{"date":" 15.09.2009 ","person":"sdoe ","message":"  FTF Aha, es gibt ein Rätsel Polarbär II? Na dann wolln wir doch mal sehn... stundenlang ohne Idee auf den Zahlen- und Buchstabensalat gestarrt - bis mir dann was aufgefallen ist. Das könnte doch... vielleicht... nein, das kann es ja gar nicht sein. Trotzdem hat mich diese falsche Idee dazu gebracht, Zettel und Stift rauszukramen und es einfach mal zu versuchen. Nach fünf Minuten war klar, daß ich da auf was gestoßen war - ich wußte nur noch nicht was. Irgendwann hat mich dann einer der Buchstaben an was erinnert - logisch, das muß es sein! Nachdem ich die zum endgültigen Entziffern nötige Ausrüstung nicht hatte, mußte ich noch googeln, aber schließlich hatte ich die Koordinaten im Klartext dastehen. Geochecker rot! Hmmm, also noch mal entziffern, selbes Ergebnis. Verflixt und zugenäht, so nah dran... Mail an Owner geschrieben, der mir fast sofort geantwortet hat (Danke!). Im Rätsel war ein winziger Fehler drin, nachdem der korrigiert war, war auch der Geochecker zufrieden. Mittlerweile war Mitternacht vorbei, aber ich hab mich doch noch aufs Radl geschwungen - ich hätte mich blau geärgert, wenn mir bei meinem ersten FTF jemand zuvorgekommen wäre. Das Objekt der Begierde erstmal großräumig umkreist, bis ich dann den richtigen Zugang  hatte. Versteck schnell gesehen, aber das Bergen war nicht so einfach. Für Leute mit 1.72m Körpergröße wie mich gerade noch eben zu machen, für kleinere Cacher wahrscheinlich unmöglich. Nehmt die Hinweise ernst! Im Eifer meines allerersten FTFs habe ich dann aber die Halterung beschädigt, sodaß ein Zurücklegen an der vorgesehenen Stelle nicht mehr möglich war. Der Cache liegt jetzt in unmittelbarer Nähe versteckt, ist aber leichter zu erreichen (allerdings auch für Muggels). Olisi ist verständigt. Out: Was Leckeres aus Bonn Vielen Dank an Olisi für die weltklasse Rätselidee und für den herausfordernden Cache!!! "},{"date":" 15.09.2009 ","person":"olisi ","message":" HinweisLeider hatte sich beim Verlegen des Caches ein Fehler eingeschlichen --> wurde behoben.Entschuldigung an alle Rätselfüchse "}],"descriptionSnippet":"","status":"kann gesucht werden"}