{"hiddenAt":"16.10.2006","waypoint":"OC88BE","coordinates":"E 010° 02.579' N 53° 32.486'","link":"https://www.opencaching.de/viewcache.php?wp=OC88BE","description":"Dieser Cache kann 24 Stunden geborgen werden. Nicht für Rollstuhlfahrer geeignet!Evtl. sind \"Pennermuckel\" oder Angler vorhanden.Vorsicht beim Klettern und Loggen.Nachtrag:Terrain Rating erhöht !Das Suchen dieses Caches erfolgt auf eigene Gefahr.Der Owner übernimmt keinerlei Haftung !Kein Cache ist es Wert seine Gesundheit zu riskieren !© dive_ernie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mäuyr ovf 10, va rgjn 4 Zrgre Uöur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"The blue Bille Cache von dive_ernie","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 09.09.2015 18:29 ","person":"F.L.O.H ","message":" F.L.O.H war hier. Auch hier noch mal. Nun ziert unser Floh auch dieses Logbuch![^]Vielen Dank fürs Legen, Hegen und Pflegen."},{"date":" 12.06.2015 ","person":"Jogi-Kurt15 ","message":" \"Schöner\" Platz für die Dose! Ich würde mir ja mehr solcher Caches wünschen!Vielen Dank für´s Verstecken und Pflegen!!!"},{"date":" 29.12.2014 ","person":"Nordbaer ","message":" Diesen Cache hier wollte ich schon immer machen, aber die T-Wertung hielt mich immer davon ab. Heute bin ich dann zusammen mit D+P hier aufgeschlagen. Dort angekommen sah ich dann gleich wo es hin gehen sollte. Die T-Wertung war dann doch nicht so schlimm wie zuerst angenommen. Schönes Tell! "},{"date":" 17.07.2014 14:00 ","person":"ybgdynia ","message":" Found :)Geocachers aus Polen :) "},{"date":" 22.06.2014 ","person":"Dr. Geofisch ","message":" Dieser Cache schien mir noch als Zwischenstop auf dem Rückweg von meiner Cacherunde sehr geeignet zu sein, gerade weil dies noch ein nicht ganz einfaches Döschen zu sein schien. Nachdem ich einen geeigneten Stellplatz für mein Cachemobil  hatte, habe ich mich an den Abstieg gemacht. Wie gut, daß es sonnig und warm war, denn in der Mittagssonne wirkte dieser Platz viel freundlicher. Abends bzw. nachts wäre ich hier bestimmt nicht aktiv geworden. Den Weg zur Dose konnte ich leichter bewältigen als zunächst erwartet. Dann zum Schluß war noch einmal eine kleine sportliche Einlage gefordert, um an die Dose zu gelangen. Ich habe direkt vor Ort geloggt, auch wenn es ein wenig Verrenkungen erforderte, aber das war doch die einfachste Lösung. Eine schöne kleine sportliche Abwechslung am Mittag. Danke und viele Grüße!No trade."},{"date":" 20.04.2014 ","person":"Riedxela ","message":" Habe nach kurzem Überlegen wo der Cache sein könnte auf die andere Strassenseite geschaut und dann war es mir klar, wie ich an den Cache rankomme. Dank des Hints habe ich meine erste Hamburger Dose dann schnell finden können. Muggel waren am Ostersonntag keine da. Danke fürs verstecken und Grüße aus Hessen."},{"date":" 03.10.2013 ","person":"Bubi68 ","message":" Heute haben wir uns mal für diese Region entschieden undhier ein paar Dosen gesucht. Der Tag begann sehr frisch,erst später wurde es dann etwas angenehmer.Diese Dose konnten wir gut finden.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 06.04.2013 11:00 ","person":"DonJesus ","message":" Einmal nachgeloggt. Wußte nicht, dass der auch hier gelistet ist. DFDC"},{"date":" 27.11.2012 ","person":"frankimsauerland ","message":" Also hier hatte ich Schlimmeres erwartet. Alles erstaunlich sauber und völlig muggelfrei.Dose mit etwas Suchen schnell . Logbuch besteht nur noch aus Zetteln! LOG: 27.11.2012NOTRADETFTC und viele Grüßefrankimsauerland"},{"date":" 02.09.2012 ","person":"bodiwan ","message":" Auf sonntäglicher Tour nach kleiner Kletterpartie geloggt.Keinen Muggle gesichtet. Achtung: denkt an Kletterfeste Schuhe!Sehr schön versteckt. Bodiwan"},{"date":" 23.05.2012 ","person":"Robbbot ","message":" Nach einer kleinen Rutschpartie, die aber gutausging. Konnten wir den Cache lokalisieren.  Offenbar wird diese Gegend nur im Winter bevorzugt, bei unseremBesuch war hier keine Zuschauer da. Danke fürs verstecken."},{"date":" 20.03.2012 ","person":"HK2000 ","message":" Zusammen mit The Aeon dort gewesen "},{"date":" 20.03.2012 ","person":"The Aeon ","message":" Erster Cache und gleich erfolg gehabt. Dank eines Mitcachers :-)"},{"date":" 27.11.2011 ","person":"Hamburg75 ","message":" Zusammen mit Bunkerpirat auf Sonntagnachmittagstour. Wir wollte eigentlich erst nur mal gucken wo die Dose hier ungefähr sein könnte. Vor Ort war es dann aber kein Problem bis zur Dose vorzustoßen. Auch hatten wir nicht mit Wohnsitzfreienmuggeln zu tun.TFTC"},{"date":" 27.11.2011 ","person":"Bunkerpirat ","message":" Zusammen mit Hamburg75 auf einer kleinen Rothenburgsortrunde .Vielen Dank für den Cache sagt der Bunkerpirat! "},{"date":" 01.11.2011 ","person":"Haube ","message":" Kleines Abenteuer vor 6 Jahren. Sehr schöner Cache.Danke und Gruß Haube!!!"},{"date":" 16.06.2011 ","person":"powerpeanut ","message":" Nachtrag von GCcom:Den guten Cache gibt's ja auch schon ewig und genau so lange hab ich das gute Stück auch auf dem Schirm. Heute in der Mittagspause mit abc123sido ne kleine Runde um den Block gedreht und endlich im Logbuch verewigt ;)Danke und Grüßepowerpeanut"},{"date":" 08.06.2011 ","person":"El Grande 72 ","message":" Ein diving.ernie in der Officezone ? Die Cacher-Welt ist doch klein.Heute hatte ich endlich Gelegenheit mir diese Dose anzuschauen. Vielen Dank für dieses nette Plätzchen, die kleine Kletteraktion, das noch jungfräuliche Logbuch und den Minicoin.El"},{"date":" 14.11.2009 ","person":"soelring ","message":" Den hatte ich schon lange im Blick, allerdings hat mir alleine die Traute gefehlt... Im team war es dann doch eine relativ fixe Sache, die Dose zu bergen, Danke!"},{"date":" 01.11.2009 ","person":"BBauLL ","message":" Schöne Brücke, vorallem die Geschichte warum sie blau ist, ist auch lesenswert. Um Ausländischen Arbeitern den Weg zu Arbeit zu erleichtern, wurden die Brücken jeweils anderst lakiert. So das die Arbeiter sich an die Farbe und nicht an den Namen haltenmussten. (Quelle: Wiki Aktikel: Bille)War zwar ganz nah am Cache die Kletterei hatte schon begonnen und der Schlafsack hat mich etwas gegruselt. Leider kam ich nicht weiter die Gefahr des Absturzes hat mich zum aufhören gezwungen. War nicht entsprechend gekleidet. Trotzdem schöne LocationGrüße Dinopopo "}],"descriptionSnippet":"Ein kleiner Kletter-Micro am Bille Ufer.","status":"kann gesucht werden"}