{"hiddenAt":"04.07.2009","waypoint":"OC8802","coordinates":"E 007° 06.313' N 49° 56.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC8802","description":"Eine schöne kleine Wanderung durch die Weinlage Trarbacher Taubenhaus. Hier möchte ich euch eine etwas komische Gegebenheit erklären. Auf dem Weg zum Cache passiert ihr die Lage Taubenhaus, der Cache ansich befindet sich fast genau auf der Grenze zwischen den Lagen Taubenhaus und Schlossberg, der allgemein nur an anderer Stelle gekannt wird. Durch den Schlossberg habe ich auch einen Multicache gelegt.Hier seht euch an wo die \"eigentliche\" Lage Schlossberg ist und Ihr werdet verstehen was ich meine. Die paar Weinberge die vom Cache aus weiter Richtung Tal liegen gehöhren rechtlich zur Lage Schlossberg. Weitere Cache in Moselweinlagen werden folgen.© caspar79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Znhre zvg rvavtra xyrvara Fgrvara notrqrpxg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Taubenhaus oder Schlossberg??!! von caspar79","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.05.2017 ","person":"Tyrael ","message":" In der brennenden Sonne auf einem schönen Weinberg .Grüße und danke,Tyrael"},{"date":" 20.08.2013 14:00 ","person":"Will.Riker1311 ","message":" Nach diesem Arbeitstag kam der Cache zum Ausgleich gerade recht.Bei herrlichem Wetter den Aufstieg und die Aussicht genossen - und noch mehr die vielen Brombeeren am Wegesrand. Das Versteck hatte ich sofort erspäht, musste jedoch erst noch Wandermuggel passieren lassen. Also noch mehr Gelegenheit von den leckeren Beeren zu naschen! "},{"date":" 13.10.2012 ","person":"Erdberd ","message":" Gefunden;-)"},{"date":" 01.11.2011 ","person":"GS4EVER ","message":" "},{"date":" 09.08.2010 ","person":"Nordkind13 ","message":" Papa ist der Beste... während ich noch ratlos rumsuchte, griff er zielsicher zu!!!"},{"date":" 26.09.2009 ","person":"outcast5 ","message":" Heute war Cachen in Traben-Trarbach angesagt. Vom Parkplatz am \"Schümnasium\" waren drei Dosen per Pedes zu erreichen, bei diesem herrlichen Wetter eine schöne Runde. Zuerst ging es zum Taubenhaus. Dort waren zwar keine Tauben zu sehen, aber dafür wurde das Döschen schnell . Herrliche Aussicht - DFDC - outcast5019 mit Ru"}],"descriptionSnippet":"Kleiner Petling in den Weinbergen","status":"kann gesucht werden"}