{"hiddenAt":"12.07.2009","waypoint":"OC897F","coordinates":"E 006° 47.467' N 51° 24.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC897F","description":"Mein erster selbstversteckter. - 1+ 0,5 © miju69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxra mhz U2B, Sebag mhz QVA RA 10020 va aöeqyvpure Evpughat.Jraa qh hagra ovfg, qnaa vfg re üore qve. Xrvare qre vetraqjb fgrug xnaa vua frura.","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"noch einer am Sportpark Wedau von miju69","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.04.2017 12:10 ","person":"Horni1416 ","message":" Nach einer ersten falschen Idee hatten wir doch schnell den richtigen Riecher! Schön versteckt, danke für diese muggelsichere Suchmöglichkeit ;) "},{"date":" 18.04.2017 21:54 ","person":"MarKe ","message":" Dieser Cache war doch schwieriger zu erreichen,  als erwartet. T1 war das auf jedem Fall nicht!  Auch die Größenangabe \"Small\" und das Attribut \"OC-Only\" passen nicht zu diesem Cache!  Trotzdem danke für den muggelsicher versteckten Cache 😊"},{"date":" 18.04.2017 20:37 ","person":"Tinamh ","message":" Arg kniffelig, aber danke fürs Herführen😃,die Idee, Umsetzung und Pflege.Gruß aus Mülhein!"},{"date":" 05.05.2016 21:53 ","person":"citringelb1915 ","message":" Auf OC nachgeloggt...Ich habe jetzt 3 OC Caches  (am 16. Mai 2016 ) und sage Danke für's Hegen und Pflegen von *noch einer am Sportpark Wedau* und *DfdC* an **miju69**"},{"date":" 23.04.2016 01:36 ","person":"haschek ","message":" Lang keiner nach geschaut. "},{"date":" 26.03.2016 ","person":"following ","message":" HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC1VTR8."},{"date":" 06.12.2015 16:16 ","person":"mrfuw771 ","message":" Harte Arbeit."},{"date":" 27.09.2015 15:38 ","person":"Kaiserswerther ","message":" Leider sind Liefdemela und ich hier nicht fündig geworden"},{"date":" 11.09.2015 ","person":"Slini11 ","message":" Während des Regatterschatz haben wir hier eine kleine Pause gemacht und mach diesem Tradi gesucht. Erst auf der falschen Seite und dann nach ausführlichem Lesen des Listings auf der Richtigen. Allerdings ist das hier meiner Meinung nach niemals T1. Ein Rollifahrer packt das nicht allein. Außerdem sollte das OC-Only-Attribut enfernt werden. Soweit vielen danke für den Cache sagtSlini11 "},{"date":" 04.09.2014 15:18 ","person":"thommie77 ","message":" Die Suche hat Spass gemacht. Sehr gutes Versteck! "},{"date":" 31.08.2014 17:50 ","person":"chulupi ","message":" 17.50h | #1546Der erste Griff passte fast [;)] und so konnte ich diesen Cache auch in einen Smiley auf der Karte verwandeln. [^]TFTC!chulupi"},{"date":" 21.08.2014 ","person":"TomSam ","message":" gefundenAuf nächtlicher Runde mt Westpier Scouts und Lenature in Duisburg unterwegs,den NC haben wir allerdings ,und ein paar Döschen am Weg eingesammelt.TFTCTomSam"},{"date":" 24.11.2013 ","person":"as2008 ","message":" Auf der Runde zum Großen Sport mit cor 1904 noch einen kurzen Abstecher zu diesem Tradi gemacht und relativ schnell . --Bisher nur auf GC.com geloggt, werde ich jetzt auch hier mal ein bischen was (nach-)loggen ;-)"},{"date":" 01.09.2013 19:40 ","person":"Schurri1980 ","message":" Gefunden und auf gc geloggt. Nun auch hier"},{"date":" 14.04.2013 ","person":"kirstenko ","message":" Ein sehr schönes Versteck, wenn man erstmal richtig nachschaut. Trotz den vielen Spaziergängern am heutigen ersten schönen Frühlingstag, kann man den Cache ganz in Ruhe suchen und loggen. Vielen Dank für's Verstecken.P.S.: Ist aber nicht mehr exklusiv OC-only, sondern auch bei GC.com gelistet."},{"date":" 17.02.2013 ","person":"clanfamily ","message":" Nachtrag GC Log:Entlang der Regatta, lud und an diesem schönen Tag die Sonne ein.Die Kids konnten das Laufrad schwingen und Papa und Mama die steifen Finger wieder zücken.Auch wenn dieser nicht zur \"ALF-Serie\" gehörte - diese Dose wurde  - vielen Dank!Die Clanfamily.de"},{"date":" 03.02.2013 ","person":"Andrea8Pfoten ","message":" Hallo! Es sollte mein erster cache sein - aber leider hab ich ihn . Die Suche jedenfalls hat schon Spass gemacht und ich bin mir auch ziemlich sicher, dass ich an der richtigen Stelle gesucht habe...;-) Naja - ich üb ja noch!"},{"date":" 23.01.2013 ","person":"cejmp ","message":" Gemeinsam mit den Kleins ging es heute auf Schneeregatta, ein paar Tradis einsammeln, dieser war mit dabei. TFTC cejmP"},{"date":" 01.08.2012 ","person":"cigalle ","message":" Hat sehr viel Spaß gemacht - super Hinweise...."},{"date":" 07.07.2012 ","person":"Dubble Bubbles ","message":" Hööööööööööööööö...Wo ist das??? "}],"descriptionSnippet":"Die Verbindung","status":"kann gesucht werden"}