{"hiddenAt":"03.07.2009","waypoint":"OC8AE1","coordinates":"E 007° 51.823' N 47° 43.824'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AE1","description":"Auf dem Zimmerplatz wurde früher Holz zur weiteren Verarbeitunggelagert. Heute ist dies ein Ausgangspunkt für Wanderungen rund umden Zeller Blauen.Außerdem werden dort verschiedene Feste hin und wiederveranstaltet.Eine Parkmöglichkeit befindet sich direkt am Cache.Viel Spaß wünschen euch BdDuke.Achtung: 19.10.2014 Listing wurde angepasst. Die Dose wurde gemuggelt. Neue Cachebox an leicht veränderter Stelle.© BdDuke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Zeller Bergland - Zimmerplatz von BdDuke","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.08.2017 ","person":"zwirli ","message":" Heute nach einem Besuch noch einen Abstecher gemacht und die schöne Aussicht genossen und nnatürlich auch geloggt.Danke sagt zwirli"},{"date":" 27.05.2017 10:59 ","person":"Burggeist ","message":" Ziemlich zentral versteckt. Schön, dass er noch da ist.Dankeschön.Burggeist"},{"date":" 01.10.2015 ","person":"teha ","message":" Bei der heutigen Tour auf den Blauen entdeckt...Danke fürs auslegen! :)Teha."},{"date":" 11.09.2015 18:00 ","person":"xcover49 ","message":" an einem WE im Schwarzwald die Beine vertreten und diese Dose TFTC "},{"date":" 07.06.2015 ","person":"dPflotschente ","message":" (Da wir nun auch ein OC-Konto haben, loggen wir den Cache nun auch hier.) Durch den natürlichen Sichtschutz vor dem Muggel gegenüber verdeckt, konnten wir die Dose gut suchen und finden. Ein Photo der Aussicht musste natürlich auch noch sein. Merci fürs Verstecken und Unterhalten!"},{"date":" 04.07.2014 ","person":"5er-pack ","message":" Hallo,den Cache habe ich am 10. Juli 2009 unter GC schon geloogt.Hier nun auch:(306) Heute abend auf der Arbeit-Frust-Stress-Abbau-Cache-Tour nach kurzer Suche das Mausloch entdeckt. Danke fürs her locken, es ist eine schöne Location.DFDC Fünfer-Pack "},{"date":" 20.10.2013 11:10 ","person":"Ozelot ","message":" Erst traumhafte Aussicht, dann kräftige Regenschauer. Oz"},{"date":" 09.11.2012 ","person":"aroskat ","message":" Hallo zusammen haben unseren ersten Cache , bei strömendem Regen. Hat aber trotzdem spaß gemacht.        Grüsse "},{"date":" 08.09.2012 ","person":"Blauer Enzian ","message":" Log-NachtragDa ich auf OC in dieser Gegend nun wieder etwas aktiver bin, logge ich diesen Cache noch nach.Danke fürs Auslegenblauerenzian1"},{"date":" 03.08.2012 ","person":"Fornax ","message":" Der Zimmerplatz ist auch für mich oft Ausgangspunkt für kleine Spaziergänge, z.B. Richtung Blauen. Die Aussicht von hier ist besonders im Winter wunderschön.GrussFornax"},{"date":" 13.04.2011 ","person":"steha70 ","message":" Ein schöner Rastplatz mit toller Aussicht. Danke für's zeigen und Gruss."},{"date":" 27.06.2010 ","person":"BdDuke ","message":" HinweisAn einem neuen Platz versteckt."},{"date":" 07.11.2009 ","person":"hexehexe ","message":" Zusammen mit PassimX hier einen kurzen Stop eingelegt. Der Kleine war schnell .TFTChexehexe"},{"date":" 26.07.2009 ","person":"Das Murmelteam ","message":" Ehrlich gesagt, trifft der Hint den Nagel auf den Kopf. Dennoch, da der Cache etwas \"verrutscht\" war, haben wir ihn erst nach kurzer Rücksprache mit den Ownern . Witzigerweise haben wir nach dem Loggen dann die Owner getroffen und ein nettes Gespräch geführt.War toll, Euch kennengelernt zu haben. Vielen Dank für den Cache und viele Grüße von dem Murmelteam."}],"descriptionSnippet":"Ein Platz für Zimmerleute ","status":"kann gesucht werden"}