{"hiddenAt":"29.07.2009","waypoint":"OC8B7E","coordinates":"E 008° 00.428' N 49° 51.139'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B7E","description":"Deutsch:Mainzer Becken ist die Bezeichnung für ein tertiäresMeeresbecken, welches vor ca. 38 bis 12 Millionen Jahren den Raumdes heutigen Rheinhessens einnahm. Das Mainzer Becken stellt eineBucht des Meeresarmes dar, der im Tertiär das damalige Nordmeer mitdem Tethysmeer (Südmeer) verband.Normalerweise müsste man sich in einen Taucheranzugzwängen und anschließend auf den Grund des Meeresbodens tauchen umdas zu finden, was sich hier an den Wegrändern nach kurzer Suchemit Leichtigkeit finden läßt. Es sind fossile Überreste ehemaligerMeeresbewohner, die sich am Wißberg vor Millionen Jahren im klarenMeerwasser tummelten. Als sogenannte Fossilien werden sie hier anden Wegrändern durch den Regen aus dem Boden ausgewaschen undstellenweise zusammen geschwemmt.An diesen Punkten finden sich zwei Informationstafeln, dieDir helfen die Fragen zu beantworten.An der ersten Tafel N49 51.139 E8 00.428 liegen einigeSchaufeln mit denen man nach fossilen Muscheln graben kann unddarf.Frage 1: Welche 4 Muschelarten können hier gefunden werden?Weiter zur zweiten Tafel N49 51.128 E8 00.442, hier wurde einGeologischer Horizont freigelegt.Frage 2: Wie alt sind die Horizonte 2 - 4 etwa ? LetzteAufgabe, mache ein Foto vom Horizont mit Deinem GPS.Sende Deine Lösungen an GC1WF1K@drhh.de und Du bekommst sofortLOG Freigabe.  \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tEN\t\t\tTOR\t\t\tEingang zur via vinea (Reference Point)\t\t\tN 49° 51.350 E 007° 59.805\t\t\t\t\t\t\t\t\t\tNote:\t\t\tEingang zur via vinea.Entrance to via vinea.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tPA\t\t\tPARK\t\t\tParken (Parking Area)\t\t\tN 49° 51.411 E 007° 59.479\t\t\t\t\t\t\t\t\t\tNote:\t\t\tIn diesem Bereich kann man sein Auto stehen lassen.Here you can park.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS1\t\t\tSTAGE1\t\t\tStage1 (Reference Point)\t\t\tN 49° 51.139 E 008° 00.428\t\t\t\t\t\t\t\t\t\tNote:\t\t\terste Tafelfirst Panel\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tS2\t\t\tSTAGE2\t\t\tStage2 (Reference Point)\t\t\tN 49° 51.128 E 008° 00.442\t\t\t\t\t\t\t\t\t\tNote:\t\t\tzweite Tafelsecond Panel\t\t\t KO-Util V0.7[X]    Found coordinates:     In other words:          Deg:       Min:       Sec:         What do you want to do?    Show in Google Maps        Show in GC.com  KO-Util V0.7[X]    Found coordinates:     In other words:          Deg:       Min:       Sec:         What do you want to do?    Show in Google Maps        Show in GC.com  KO-Util V0.7[X]    Found coordinates:     In other words:          Deg:       Min:       Sec:         What do you want to do?    Show in Google Maps        Show in GC.com  KO-Util V0.7[X]    Found coordinates:     In other words:          Deg:       Min:       Sec:         What do you want to do?    Show in Google Maps        Show in GC.com  © DieFalken, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"mvrura xnaa urysra","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Mainzer Becken am Wißberg - Muschelsuche von DieFalken","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 01.10.2017 15:43 ","person":"SDLM ","message":" Toller Weg mit super Aussicht"},{"date":" 07.01.2017 ","person":"AndreIsaPaul ","message":" Vor dem Oldschool Trigema Shopping Erlebnis haben wir hier noch eine tolle Runde für den Cachehund und uns gedreht...Erstmal schön an den Koords vorbei geschlendert bis oben - empfehlenswert... Schön hier oben!Danke sagen AndreIsaPaul und Luke! "},{"date":" 14.08.2016 14:00 ","person":"waldstadt ","message":" #75# bei OCAn diesem Wochenende waren wir in Gau Bickelheim zu Besuch. Bei schönstem Sonnenschein haben wir einen Spaziergang um den Wißberg gemacht. Besonders interessant war hierbei dieser \"EarthCache\". Selbst für unsere Gastgeber, die hier seit mehr als 25 Jahren wohnen, waren die Informationen aus dem Listing und von den Info-Tafeln neu. Wir hätten niemals vermutet, dass unter einem Weinberg Muscheln liegen könnten. Vom heimischen PC aus haben wir dann die Antworten an den Owner versandt und bekamen innerhalb von einer Minute eine persönliche Logfreigabe.Vielen Dank für diesen EarthCache und Grüße von waldstadt."},{"date":" 29.07.2016 11:30 ","person":"Doc-Brown ","message":" Auf dem weg zu Nacht der Vulkane zusammen mit meflobin schnell  TFTC Doc"},{"date":" 19.01.2014 21:00 ","person":"Heinzybaby ","message":" Heute führte mich die kleine Sonntags-Runde zusammen mit meiner Gastcacherin auf den Wißberg mit Start in Gau-Bickelheim. Dabei haben wir auch diesen Earthcache besucht, konnten aber irgendwie nicht alle Antworten den Tafeln entnehmen. Vielleicht haben wir auch den Hint nicht so recht verstanden. Es bleibt zu hoffen, dass die Antworten trotzdem einigermaßen passen ...T4TC!#629NOTE:Oha! Gerade habe ich ein Bild weiter unten gesehen und jetzt verstehe ich auch den Hint!!! Reichlich tricky die ganze Sache dort. Da haben wir uns vor Ort in der Tat reichlich blöd angestellt ;-) Nun ja, egal, meine Antwort zu dieser Frage war wohl trotzdem nicht sooo schlecht. Danke jedenfalls an den Owner für die superschnelle Logfreigabe ..."},{"date":" 07.05.2013 ","person":"Eichelhäher ","message":" Auf unserer wöchentlichen Abendtour haben wir natürlich diesen interessanten EC besucht.Vielen Dank für die schnelle Logfreigabe.  Viele Grüße, [b][green]Eichelhäher["},{"date":" 20.11.2012 ","person":"vineyardshooter ","message":" Heute durfte auch ich diesen EC besuchen.Muscheln sind hier zwar wohl keine mehr zu finden.Aber die Tafeln sind wohl alle noch vor Ort.So konnte ich hier einiges lernen.Das Photo wird nachgereicht.Danke für die Persönliche loggfreigabe sagtvineyardshooter"},{"date":" 26.04.2012 ","person":"mambofive ","message":" (Nachlog des bereits auf gc.com geloggten Caches)Dieser Earth-Cache bietet eine gute Gelegenheit, sich ausgiebig auf einer längeren Autobahnfahrt die Beine zu vertreten - und schöne Aussicht gibt's kostenlos dazu...Das Lösen der Aufgaben hat Spaß gemacht...  TFTC,mambofive."},{"date":" 20.08.2011 ","person":"gabelbart ","message":" Da ich in unmittelbarer Nähe wohne war ich hier schon ein paar mal. Heute Abend nun endlich mal die Aufgaben dieses Caches gelöst. Vielen Dank für die schöne Idee.Gruß aus St. JohannGabelbart"},{"date":" 25.06.2011 ","person":"3ZehenFaultier ","message":" Auf meiner kleinen Tour auch hier vorbeigekommen und die benötigten Informationen zusammengetragen und mein Wissen ein bisschen erweitert.  DFDC"},{"date":" 22.02.2011 ","person":"cellemochum ","message":" Auf der heutigen Dienstagsrunde standen einige Caches im Kreis Bad Kreuznach an. Dank schönen Wetters konnten die Informationen schnell gesammelt werden und es wurde auch noch schnell ein Foto geschossen. Am Abend dann noch auf einer netten Runde den Owner getroffen und mir die Bestätigung- und Logfreigabe direkt persönlich abgeholt :-) Vielen Dank für den Cache. PS: Eines der Schäufelchen ist schon abgerostet :-( Nur mit einem kann noch gegraben werden :-|"},{"date":" 21.08.2010 ","person":"geowas ","message":" Hier gibt es ja einiges zu entdecken und zu erfahren. Lohnend für einen Familienausflug.Danke für den Earthcache - hab auch ein bißchen gebuddelt, bin aber leider nicht fündig geworden."},{"date":" 24.06.2010 ","person":"D4LAW ","message":" Da kommt man ganz schön ins Schwitzen, wenn man von Sprendlingen aus da hoch läuft . Vielen Dank für die prompte LOG-Erlaubnis. Leider will meine SD-Karte das Foto vom Horizont jetzt nicht ausspucken. Muss ich also irgendwie noch mal nachliefern. DFDEC D4LAW"},{"date":" 27.02.2010 ","person":"GeoMops ","message":" Nach dem verkommenen Donnerbalken hatten drei GeoM&#xF6;pse noch das Bed&#xFC;rfnis etwas f&#xFC;r die Bildung zu tun, und so sind wir schnell noch zu diesem Earthcache gefahren. Nach kurzem Studium der ersten Tafel war die erste Frage auch schon beantwortet, und wir begaben uns auf vier F&#xFC;&#xDF;en und vier Pfoten auf den langen Marsch zur zweiten Station ... Sichtlich geschafft von der Wanderung konnten wir hier die zweite Frage anhand der zweiten Tafel zwar nicht beantworten, aber mit ein wenig Kombinatorik gelang es uns dann doch eine Antwort zu finden und das Foto zu schie&#xDF;en. So hat dieser Earthcache fast schon Mysterie-Charakter. <img src=\"http:"},{"date":" 01.11.2009 ","person":"Blindschleichen ","message":" schöne und nette muschelsuche mit den kindern und den nordlichte.danke für die log freigabe, auch wenn erst die 3. freigabe-mail durchkam (ja ja, die liebe technik) danke fürs zeigen!!!p.s. bild ist bei geocaching.com geladen  "},{"date":" 16.10.2009 ","person":"Määnzer ","message":" Auf meiner heutigen \"Rheinhessen-Relax-Tour\" alle Tafeln und Informationen gut . Danke für die schnelle Logfreigabe.Gruß an Sturnus CanusTFTCMÄÄNZERHB#2696"},{"date":" 09.09.2009 ","person":"whitey11111 ","message":" Dies ist wieder einer der Caches die ich so liebe. Eine herrliche Wanderung,infomative Wegtafeln auf der gesamten Strecke, dazu eine Kneipanlage ein kleiner Barfusspfad und und und. Auch der cache selbst ist gut gemacht und an einer Tafel tricky. Hat mir echt Spass gemacht. "},{"date":" 05.09.2009 ","person":"Tofino ","message":" Ein Earthcache, beidem man was Suchen, Finden und Mitnehmen kann? Was will man mehr? Alsodie Hunde ins Auto und mal wieder eine morgendliche Hunderunde amWissberg gedreht.An den Stationen war ich schon öfter, nur gab esda noch keinen Earthcache. Und so habe heute die Gelegenheit genutzt,um meinen Horizont zu erweitern. Die Muschelsuche war nicht soergiebig, weil durch die letzten Regenfälle der Boden doch sehr pampigwar. Allerdings haben die Hunde nicht schlecht gestaunt, als heuteHerrchen mal am Buddeln war.  Aber es hat trotzdem Spaß gemacht. TFTEC - Tofino"},{"date":" 23.08.2009 ","person":"Moby662 ","message":" Kleiner Familienausflug zum Strand.Mit Mutti und den KleinenLeider war grade Ebbe ( und das schon ein paar Milliönchen Jahre lang)aber vom Muschelsuchen hat uns das nicht abgehalten.<font face=\"comic sans ms\"><font color=\"green\"><b> Wieder viel gelernt. Danke sagt Moby662 <"},{"date":" 02.08.2009 ","person":"Komarus ","message":" <b><font color=\"navy\">Danke für die Blitzfreigabe!Muscheln  haben wir auch... [;)]Und natürlich auch TFTC und liebe Grüße<"}],"descriptionSnippet":"Earthcache","status":"kann gesucht werden"}