{"hiddenAt":"22.01.2009","waypoint":"OC8BCE","coordinates":"E 011° 01.632' N 50° 56.885'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BCE","description":"Keine Bange, es wird kein Drive-In und es dauert auch etwas mehr als ein paar Minuten, nämlich ca. 2,5-3 h. Dabei legt Ihr eine Strecke von ca. 4 km zurück.Der Cache beschäftigt sich vielmehr mit der Frage „Wieviele (Bogen-)Minuten sind denn ein Meter?“. Als Hilfsmittel solltet Ihr Stift, Papier und einen Taschenrechner mitbringen.Parken könnt Ihr bei N 50° 57.016&#39; E 011° 01.737&#39;.Alle Stationen sind (bis auf wenige Meter) über Wege/Pfade erreichbar.Notiert alle ermittelten Werte und ggf. die Formeln der einzelnen Stationen!-----------------------------------------------------------------------------------Zur Beantwortung oben gestellter Frage muss man zwischen den geographischen Längen und Breiten unterscheiden.Bei der Länge in geographischer Breite (also in Nord-Süd-Richtung) wird als Erdumfang etwa 40.000 km angenommen. Hier entspricht eine Bogenminute einer Strecke von 40.000.000m/360°/60&#39; = 1851,851 m, was einer Nautischen Meile entspricht.Bei Längen in geographischer Länge (also in West-Ost-Richtung) ist zu beachten, dass der Erdumfang vom Äquator zu den Polen hin abnimmt.Der Erdumfang beträgt am Äquator ca. 40.078 km. Hieraus ergibt sich am Äquator ein Erdradius von 6.378,61181 km.Verwendete Quellen: geocaching.de, F.A.Q.-----------------------------------------------------------------------------------Station 1:Hier findet Ihr Informationen, unter denen Ihr hinweglaufen könnt. Berechnet mit deren Inhalt folgende Werte:A = Höhenangabe * 20 + 9B = A – 5Station 2:In einer Entfernung von A m von Station 1 in Richtung B ° findet Ihr eine jagdliche Einrichtung. Hier werdet Ihr in einem Umkreis von 10 m fündig.Findet heraus, wieviele Minuten einer Länge von einem Meter in geographischer Breite (also in Nord-Süd-Richtung) entsprechen:1 Meter = Y MinutenWeitere 165 m in gleicher Richtung stoßt Ihr auf einen anderen Waldweg. Benutzt diesen, um zu einer baugleichen Einrichtung zu gelangen (Station 3).Station 3:Koordinaten zur Station 3: N 50° 56.Y*1.000.000+201&#39; E 11° 1.9(B-4)&#39;Sucht in einem Umkreis von 15 m.Mit den Hinweisen, die Ihr hier findet, könnt Ihr folgende Werte berechnen:C =R =Station 4:D = C auf 3 Nachkommastellen gerundetN 50° 56.D*1000 + 48&#39; E 11° 2.(D-0,375)*1000&#39;Hier findet Ihr eine 12-stellige Zahlengruppe. Ordnet die ersten 4 Stellen folgenden Buchstaben zu:a =b =c =d =Station 5:r = ganzzahliger Anteil von RN 50° 56.r - 3195&#39; E 11° 2.r - 3274&#39;Hier findet Ihr einen Hinweis, der Euch zur nächsten Station führt.Station 6:Siehe Hinweis aus Station 5.Nun könnt Ihr mit Hilfe der Formeln den Wert in Minuten ermitteln, der in Abhängigkeit vom Breitengrad einem Meter Entfernung in geographischer Länge (also in West-Ost-Richtung) entspricht.U =L =X =Station 7:M = ganzzahliger Anteil von (L in Meter)Die Koords. zur Station 7 könnt Ihr wie folgt berechnen: N 50° 56.M-290&#39; E 11° 1.M-218&#39;Berechnet die Werte:N =W =Final:Das Final befindet sich ausgehend von der Station 5in Richtung Nord um N m undin Richtung West um W m versetzt.Berechnet die entsprechenden Minunten-Werte.Verwendet hierzu X und Y.Addiert bzw. subtrahiert die berechneten Minuten-Werte unter Beachtung der angegebenen Richtungen zu/von den Koordinaten der Station 5.-----------------------------------------------------------------------------------Um zum Parkplatz zurückzukehren, könnt Ihr den Weg weiter in Richtung Norden gehen. Biegt dann vor der Straße nach links ab.Viel Spaß bei der Lösung der Aufgaben und natürlich Erfolg bei der Schatzsuche wünscht das Team ira6.© ira6, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Im 439Fgngvba 2: xynffvfpuFgngvba 3: OnhzfghzcsFgngvba 4: FpuvyqFgngvba 5: zntargvfpuFgngvba 6: FpuyvgmFgngvba 7: zntargvfpu","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Minuten im Steigerwald von ira6","cacheType":"Mathe-/Physikcache","terrain":2.5,"logs":[{"date":" 14.06.2016 18:03 ","person":"luckykaefer ","message":" Endlich geschafft. In Summe drei Anläufe gebraucht... immer kam etwas dazwischen oder zu wenig Zeit oder oder oder... Dieser Multi war lange ein Forn im Auge und nun konnte dieser in ein Smilie verwandelt werden. Vielen  Dank "},{"date":" 06.04.2014 ","person":"stromerer ","message":" Leute, war das ein Projekt!!!!nach 4 Anläufen seit letztem Herbst, haben wir diesen Starken Multi jetzt endlich lösen können.Danke an ira6 für die sofortigen Wartung nach meiner Anfrage letzten Freitag...nach der es für uns bis zum Final weiter gehen konnte.Der Cache verlangt schon richtig Ausdauer und Beharrlichkeit beim Lösen der Aufgaben der einzelnen Stationen. ira6 hat aber alles nötige bereitgestellt. Man muss \"nur noch richtig damit umgehen und rechnen\" können.Von uns bekommt er eine dicke Empfehlung!TFTC  Team Stromerer"},{"date":" 01.07.2012 15:15 ","person":"Sieguar ","message":" Eine gute Vorbereitung ist die halbe Miete. Dazu gehörte:- einen kindfreien Nachmittag abpassen (es hört sich ja nach langwierigen Rechnungen an)- Station 1 und 2 vorbegehen (um zu sehen, wie der Owner \"tickt\")- sich mit einem erfahrenen Team treffen (die diesen Cache auf der ToDo Liste haben)Zum dritten Punkt passend erfuhren wir glücklicherweise, dass das afa-Team diesen Cache auch heben will und so konnten wir heute treffen und gemeinsam diese Runde absolvieren.Die Stationen haben wir dank der messerscharfen Augen aller Beteiligten gut .Die rechentechnischen Operationen wurde von beiden Teams jeweils parallel und unabhängig voneinander mit unterschiedlichem Equipment durchgeführt. Die Köpfe rauchten aber es konnten bereits kleinere Differenzen ausgeglichen werden.Einzig an Station 4 versagten unsere Künste und wir mussen diese Station kurz vordem Ende noch einmal ansteuern. (Dann vielen uns auch die Schilder von den Augen. )Am Finale angekommen schien auch die Sonne wieder.Es war ein toller Ausflug inkl. Picknick in der Schutzhütte - wir sind jetzt wieder schlauer und danken ira6 für den schönen Multi. In: 1xEmpfehlung  OUT: 1xBogenminute"},{"date":" 27.08.2011 ","person":"SREagle ","message":" Eigentlich wähnte ich mich recht firm in Sachen Koordinatentransformation bzgl. Geocaching. Der Cache mit seinen versprochenen Infos war nichtsdestotrotz ein schöner Anreiz, sich mal wieder ein wenig zu bewegen.Die Stationen waren gut auffindbar, an Stage Drei hab ich den Hinweis mal statt offen liegend an gleicher Stelle etwas blickgeschützter hinterlassen. An Stage Sechs ließ mich doch glatt mein Instinkt im Stich und ich durfte ein wenig Zeit mit der Suche verbringen. Letztlich wurde das Logbuch aber nach knapp unter zwei Stunden von meinem Autogramm geziert *g*Etwas irritiert hat mich, daß mich schnelles Nachrechnen einzelner Werte auf andere Ergebnisse brachte, stellte sich dann aber als Ungeschick meinerseits mit verwechselten Radiant"},{"date":" 15.11.2009 ","person":"AnBo67 ","message":"    Heute haben wir kurzentschlossen zusammen mit Skeld und Flammensturmdiesen sehr schön ausgearbeiteten Cache in das Vormittagsprogramm aufgenommen.An Station 2 wurden wir leider nicht fündig,aber durch Vorbereitung vor dem Start war das kein Problem, ab Station 3 liefalles wie am Schnürchen so dass wir nach gut 2,5 Stunden den finalen Cache  bergen konnten.Danke für die sehr schöne und lehrreiche RundeSagen AnBo67, Skeld und Flammensturm"},{"date":" 04.04.2009 ","person":"trialhoschi ","message":" Haben den Cache für eine schöne große Runde mit Cacherdog Otis genutzt. Die Stationen waren gut zu finden. An Station 7 war heute das große Krötenrennen [:)] also Vorsicht.TFTC trialhoschi"}],"descriptionSnippet":"","status":"kann gesucht werden"}