{"hiddenAt":"07.08.2009","waypoint":"OC8C64","coordinates":"E 009° 21.883' N 50° 24.324'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C64","description":"Radmühl - kein gewöhnlicher Ort. Der Ort ist geteilt in Hessisch-und Preussisch Radmühl und die Grenze zwischen beiden Gemeinden ist der Bach Salz. Dieser Multicach ist ein wenig mit Geschichte angehaucht undführt Euch zu einigen markanten Stationen innerhalb der beidenOrte. Bewältigt könnt ihr das zu Fuss, Fahrrad oder Auto.Zeitaufwand für die rund 4 km per Fuss eine gute Stunde.Parken könnt ihr bei N 50 24.347, E 09 21.924. Das ersichtlicheGebäude ist das Dorfgemeinschaftshaus, dass von beiden Ortsteilengemeinsam benutzt wird, auch wenn sie sich sonst oft uneinig sind.Zur Info: Ihr befindet Euch in Hessisch Radmühl.Station 1:N 50 24.324E 09 21.883Beide Ortsteile werden von unterschiedlichen Stromanbietern versorgt. Abends sieht man das sehr gut an den verschiedenen Strassenlampen. Hier ist die OVAG zuständig. Welche Zahl wurde hier von der OVAG vergeben? Ziehe die Zahlen voneinander ab.A= Station 2:N 50 24.(A-172)E 09 21.(A+177)Ihr habt die Grenze überschritten und findet ein Überbleibsel aus alten Mühlenzeiten von Radmühl. Es waren mal 7 Mühlen an der Salz. Um eine Umdrehung zu schaffen benötigt das Überbleibsel eine gewisse Anzahl von Teilen die vom Wasser bewegt werden. Wieviele werden gebraucht?B= Station 3:N 50.24.(285 - Quersumme aus B)E 09 21.(624+B)Dieses Gebäude wurde früher zum lernen und beeten verwendet. Heute befindet sich dort immer noch der Beetsaal der Kirchengemeinde Unterreichenbach im 1. Stock. Preussisch Radmühl gehört nämlich nicht wie Hessisch Radmühl kirchlich zu Freiensteinau. Ihr seht in unmittelbarer Nähe geschichtliche Daten. Du benötigst die Jahre des Jubiläums.C= Station 4:N 50 24.(C-291)E 09 21.(C+125)Ihr habt einen sagenumwogenen Platz erreicht. Welches Alter hatte die Dame überschritten?D= Station 5:N 50 24.(D+219)E 09 21.(D*10+Quersumme B+27)Es ist Unschwer zu erkennen. Das ist die Grenze und ihr werdet sie gleich wieder überschreiten müssen. Welche Companie beschützte die Preussen?E= Station 6:N 50 24.(E*20+443)E 09 21.1000-(5*E)Das Gebäude wurde früher von jedem jungen Bürger in Hessich Radmühl bald täglich aufgesucht. Es ist in Privatbesitz und frisch renoviert. Wir benötigen das Baujahr des Gebäudes.F= Station 7:N 50 24.F-1186E 09 21.F-918 In der heutigen Zeit geht man in den Supermarkt und kauft ein. Dies war nicht immer so. Hier ist die Zeit stehn geblieben. Bis 2007 wurde das Gebäude noch für das benutzt wofür es gebaut wurde. Zum Brotbacken im Holzofen. Das Gebäude befindet sich nun in Privatbesitz und soll nach der Restaurierung wieder seinem Ursprung zugeführt werden.Ihr findet hier eine Zahl die das Baujahr angibt.G= Station 8:N 50.24.(1. Quersumme G * 20 - 6)E 09 22.(1. Quersumme G * 17 + 37) Diesen Ort wird jeder Einwohner von Hessisch Radmühl einmal aufsuchen müssen, ohne dass er hier einen Preussisch-Radmühler als Nachbarn bekommt. 2 mal am Tag wird die Ruhe für kurze Zeit unterbrochen. Der Verursacher der Ruhestörung ist durch Lamellentüren verborgen. Wieviele gibt es davon?H= So, ich denke ihr habt nun einiges von den beiden Radmühls gesehen und es wird Zeit für die Belohnung. DEN CACHE!!!N 50 24.(G-F+C-A-D+Quersumme B)E 09 22.(C-A-D-H-107)  A=B=C=D=E=F= G= H=   © Radmuehl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Radmühl von Radmuehl","cacheType":"Multicache","terrain":1,"logs":[{"date":" 06.04.2015 18:12 ","person":"Old Firegun ","message":" Toller Cache in einem schönen Ort mit interessanten Geschichten. Das Alter der Dame war aber nicht mehr zu entziffern. Die Station war aber mit etwas logischem Denken zu überbrücken.Old Firegun"},{"date":" 30.10.2011 ","person":"WolfEf ","message":" Nach etwa einem Jahr und vier Anläufen wurden unsere Bemühungen heute vom Erfolg gekrönt!Dank und Gruß - WolfEf und Anhang"},{"date":" 20.08.2011 ","person":"Pipowitsch ","message":" Die Tour durch Radmühl hat mir mit dem Motorrad sehr gut gefallen  Alle Aufgaben waren gut und eindeutig zu lösen. Auch die ganzen Radmühler waren sehr freundlich. Sie scheinen sich über jeden Geocacher zu freuen der sich in ihrem Ort blicken lässt.Am Final habe ich mir dann aber auch den Wolf gesucht. Die Location ist super, aber es gibt unzählige Versteckmöglichkieten für eine solche Dose. Als ich nach fast einer Stunde nochmal den letzten Gang durch die Steine vornehme, entdecke ich im Taschenlampenlicht ca. 3-4 Quadratzentimeter der Schutzhülle der Box von 'hinten'. Vor vorne war da überhaupt nichts zu sehen. Ich habe sie wieder genauso schwer versteckt, schliesslich wollen meine Nachfolger auch ihren Spass haben.Vielleicht sollte die Difficulty-Wertung von 1.5 erhöht werden, wenn ettliche erfahrene Cacher hier über eine Stunde suchen oder zweimal vorbeikommen müssen.Vielen Dank für den schönen Multicache,Pipowitsch"},{"date":" 09.04.2011 ","person":"Herzl ","message":" gefundenEndlich gefunden Beim ersten Mal bin ich an Station 7 gescheitert - das Baujahr habe ich einfach .Beim zweiten Mal lag dann zuviel Schnee.Heute gings dann fast von selbst - zu zweit sucht es sich einfach besser  An der Finallocation blüht es zur Zeit wunderschön - sehr zu empfehlen  "},{"date":" 19.09.2009 ","person":"Iarannon ","message":" Gude,bei 40m Genauigkeit auf demHandy nach ca ner halben bis dreiviertel Stunde suchen abgebrochen. Innem Umkreis von 80m gibt es im Zielgebiet einfach zu vieleVersteckmöglichkeiten.  Werden mit Verstärkung nochmal wieder kommen.GrüßeDie HGCA und Geo Dog Quinny-Fee Blue"},{"date":" 09.08.2009 ","person":"hotelzulu ","message":" Ah jetzt auch in Geocaching offen, ich war im Team dabei und wir konnten die Runde durch die beiden \"Stadtteile\" erfolgreich absolvieren. Nach dem Enträtseln stand dem Finalfund nichts mehr im Wege. Danke den Ownern für ihren ersten Multisagt der Heinz nebst Maskottchen Elfriede stets im Starglider nahebei"},{"date":" 09.08.2009 ","person":"Aldokyl ","message":" FTF zusammen mit Hotelzulu. Ein kurzweiliger Cache, der uns die Geschichte dieses Ortes näher gebracht hat. Mir war gar nicht bewusst, dass es in diesem Ort zwei so unterschiedliche Lager gibt.Kurz vor Ende auch noch den Cacheleger und seine Frau kennengelernt. Für ein Erstlingswerk wirklich ein gelungener Cache.Viel Spaß weiterhin bei Euerem Hobby,Aldokyl "}],"descriptionSnippet":"Multicache mit Rätseln","status":"kann gesucht werden"}