{"hiddenAt":"07.08.2009","waypoint":"OC8C67","coordinates":"E 011° 33.139' N 48° 07.743'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C67","description":"Vorsicht! Ab 9.1.2011 neue Koordinaten!Als ich neulich auf der Suche nacheinem brauchbaren Cacheversteck war, kam ich an eine Stelle, an dereinige Leute anscheinend jede Menge verloren hatten.  Fallses Euch ein Trost ist, nicht nur \"einfache\" Leute, sondern auchwirklich große und real existierendPersönlichkeiten leiden darunter, ständig etwas zu verlieren.Wie z.B.dieser südlich angehauchte Typ, der mit seinenLeuten in den Wald, aber dann irgendwie verloren ging. Er hatte zwareinenFührer dabei, aber anscheinend die Vertragskonditionen nicht richtigausgehandelt oder vielleicht haben die zwei auch einfach nur nichtzusammengepasst.  Zahlenwert desersten Buchstabens im Namen des Verlorengegangenen (A)Zahlenwert deszweiten Buchstabens im Namen des Führers in der Muttersprache desVerlorengegangenen (B)Dem Führer wurdeein eindrucksvolles Denkmal errichtet. Zahlenwert des erstenBuchstabens des Namens des Führers in der Sprache des Volkes, aufdessen Staatsgebiet das Denkmal steht (C)Stelle, an der dasDenkmal errichtet wurde? D= Minutenwertder Nordkoordinate E= Minutenwertder Ostkoordinate Er beklagte, miteinem inzwischen berühmten Zitat, bitterlich den Verlust seiner Leute.Zahlenwert des zweiten Buchstabens des Namens, den er vor seinem Todetrug (F) Oder dieser Vater, der, als er sah,was sein Kleiner Knabeangerichtet hatte, erkannte, dass er und seine Zunft ihre Unschuldverlorenhatten. Zahlenwert desersten Buchstabens im Nachnamen des Vaters des Knaben (G) Oft ist es allerdings auch so, dassdas Finden und Verlierenirgendwie verbunden sind. Wie bei diesen beiden: Der Eine zog knapp 900km in Richtung317,5° um einen Zugbegleiterzu finden. Der potentielle Kandidat war davon allerdings gar nichtbegeistert,wurde durch rigoroses und rücksichtsloses Vorgehen aber dennoch„verpflichtet“.Als der Zugbegleiter nach Jahrenendlich zum Einsatz kam,war der Eine anscheinend von dessen Performance nicht sehr angetan, wasmitLuftentzug bestraft wurde. Dies führte beim Zugbegleiter unweigerlichzu Lebensverlust,wie es schon Jahre zuvor den meisten seiner Begleiter undBegleiterinnen ergangenwar.  Zahlenwert desletzten Buchstabens im Namen des Zugbegleiters (H)Zahlenwert desersten Buchstabens im Vornamen dessen, der knapp 900km in Richtung317,5° zog (I). Welchen Ort erreichte er? Zahlenwert des zweitenBuchstabens im Ortsnamen (J) Berechnungder Koordinaten: N 48°0(((A*D*I-F*G-B*F+(E-G)/I)+949)/1000)E 11°3((E*H/C*J+B*A+E+F+G+I+3105)/1000) Stimmt´s? Bittebeachten: Zur Bestimmung der Zahlenwerte dasin Deutschland verwendete Alphabet heranziehen.Der Cache befindet sich nicht bei der angegebenenKoordinate, er ist öffentlich zu erreichen. Beim Bergen bitte ca.15cm nach oben und dann erst seitlich schieben --> unauffälligesBergen ist dann relativ problemlos möglich. Bitte wieder sozurücklegen, dass er von keiner Seite sichtbar ist!Der Cache ist groß genug für Geocoins und kleine TBs.Fürdie ersten drei Finder gibt es Leckeres aus Bonn! Wie heißt es soschön: Jeder nur ein Kreuz, quatsch, Tütchen!Bitte keine Hints/Spoiler zur Lösung des Rätsels in den Logs! Erstausstattung:- Nilpferd-Geheimagent- Luftballons / Wasserbomben- Blinkestern- Leckeres aus Bonn- Streichhölzer© olisi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gvCCsruYre?[Zugbegleiterfrage]:vArHEbCn[Vaterfrage]:AqrerrCbpur,naqRERfceNpur ","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Alles verloren von olisi","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 15.08.2017 ","person":"porthos ","message":" Für dieses Rätsel brauchte ich Hilfe, vielen Dank dafür.Heute nun den Outdoor Teil erledigt.Dank Hint war das finden der Dose kein Problem.Vielen Dank für das interessante Rätsel.TFTC geloggt als porthosxxl Geocaching.com"},{"date":" 01.12.2015 15:58 ","person":"live-D ","message":" GC LogPuh - die Solid state Stick fehlen noch (nachtrag in OC - inzwischen auch geloggt), dann kann ich alle Olisis abhaken. War ganz schön arbeit - selbst an die Koords zu kommen war bei den dreien die ich nicht selber gelöst habe, gar nicht so einfach. Apropos einfach. Das war der hier definitiv auch nicht. Die von mir erarbeiteten Lösungen haben natürlich keine sinnvolle Lösung ergeben. Nach einigen weiterrecherchieren und umstellen, war die Endgültige Lösung zwar immer noch nicht richtig, aber zumindest glaube ich einige Fehler beseitigt haben zu können. Dann wurden mir die Koords zugespielt - zumindest weiss ich so, das meine Lösung noch Fehlerbehaftet ist . Aber ich gebe nicht auf. Den Cache fand ich nämlich extrem spannend - und selbst wenn ich das ein oder andere falsch habe: Allein während der Recherche wurde viel gelernt. Und Olisi möchte ich hier schon mal einen extra Dank aussprechen, für die aus meiner Sicht extrem schweren Caches. Ich habe bei allen - außer \"Noch zu retten\" Hilfe gebraucht. Die Ideen sind aber wenn man weiss wie es geht gut nachvollziehbar, eigentlich auch logisch. Danke fürs legen und pflegen olisisagt live-DGefunden am 01.12.2015 um 15:58:00Gesamt: 46                                                                                                                                                    "},{"date":" 30.05.2014 09:30 ","person":"julschn1982 ","message":" Waaaaas… schon wieder Hochzeitstag… war doch erst gestern… ah, heute kirchlichen  Also auf zum „romantischen“ Doserl suchen Bei diesem Rätsel mussten wir uns doch den einen oder anderen Tipp einholen, aber damit konnten wir dann das Rätsel lösen. Vor Ort konnten wir das Doserl zügig und ungestört loggen. Aber erst nach einigem Hin und Her, da das Doserl etwas widerspenstig war.  DFDC!"},{"date":" 08.05.2014 ","person":"Isar-12 ","message":" Beim Rätsel wurde mir hilfreich unter die Arme gegriffen. Heute beim Besuch der Dose allerdings hatte ich selbst gleich den richtigen Griff. TFTC"},{"date":" 07.02.2012 ","person":"unertl ","message":" Die erste Frage war schnell beantwortet, da war noch etwas Geschichtshalbwissen im Hinterkopf.Die Frage zwei war nach etwas Nachdenken auch fix gelöst, ich hatte tatsächlich ein Buch zum Thema gelesen.Bei Frage drei verlor ich bald die Lust und das Listing landete in der Schublade.Während der Übertragung eines faden Fußballspiels, warf ich wieder mal einen Blick auf die Geschehnisse um den Zugbegleiter, und hatte dann so eine vage Idee wer's sein könnte.Ich habe dann auf Wiki tiefer geforscht, und verlor schließlich alle Zweifel.Nach dem grünen Licht des Geocheckers habe ich dann die Geduld verloren, und hab mich sofort mit dem Radl auf verschneiten Wegen zur Dose gemacht.Vor Ort war's kein Problem mehr, einen TB habe ich auch noch da gelassen.Vielen Dank fürs Rätsel, und dass ich wieder an Wissen dazu gewonnen habe.Unertl"},{"date":" 11.08.2011 ","person":"ralphloewe ","message":" Hier hatte ich ein Brett vorm Kopf, keine Peilung und keine Idee. Nachdem djmikymike dann das Brett weggenommen hat, mir eine Peilung genannt hat und einen Klaps auf den Hinterkopf gegeben hat, standen die Koordinaten schließlich vor mir. Danke für die Unterstützung!Und danke für die große Dose mitten in der Stadt! "},{"date":" 09.01.2011 ","person":"olisi ","message":" HinweisKann wieder gesucht werden"},{"date":" 30.05.2010 ","person":"Schollfan ","message":" Der erste Teil war schnell gelöst, den zweiten habe ich erst mal weggelassen und dann Ewigkeiten nach dem Zugbegleiter in Rätsel 3 gesucht - irgendwann hat sich dann aber Google doch erbarmt und mir die Information geliefert. Dank des Geocheckers war somit das Rätsel gelöst, wobei mich schon die Antwort G interessieren würde. Danke für das interessante Rätsel!"},{"date":" 18.11.2009 ","person":"Wrtlbrmpft ","message":" Endlich [:D]Seit dem Sommer steht dieser Cache auf der ersten Seite. Nur troepfchenweise kamen Erkenntnisse zusammen von den verschiedenen Stammtischen, Zufallsbegegnungen und PM-Kontakten. Dummerweise gabs dann noch ein Zaehlfehler - eigentlich sollte man das Umsetzen der Buchstaben in Zahlen schon in der ersten Cacher-Klasse lernen. Jedenfalls war dann auch G plausibel und so konnte die Dose aus dem Versteck geholt werden [:D]TFTCIn: TB Stdium HopperOut: GC Travel Express"},{"date":" 04.11.2009 ","person":"ingo_3 ","message":" Die Rätselfragen sind vom allerfeinsten, und somit für mich mal wieder ohne Tritt nicht zu lösen.Bei den Vornamen hatte ich so meine liebe Mühe :-"},{"date":" 06.10.2009 ","person":"Supi ","message":" #2527: Zum Rätsel habe ich mich ja schon geäußert. Die Dose war heute schnell . TNLNSL und TFTC"},{"date":" 05.10.2009 ","person":"sdoe ","message":" Die Lösung hatte ich schon vor ein paar Tagen ausgeknobelt - heute kam ich dann dazu, den Cache zu heben (@Olisi: diesmal ohne nennenswerte Zerstörungen anzurichten ). Am Finalort wohnt einer, aber der war heute nicht zuhause.In: TB Monty Spinnerratz, Coin Bird Flu TravellerOut: Was LeckeresDanke für das feine Rätsel! Mehr davon, bitte!"},{"date":" 21.09.2009 ","person":"olisi ","message":" HinweisNach Rücksprache mit baer2006 Beschreibung leicht geändert. "},{"date":" 09.09.2009 ","person":"olisi ","message":" HinweisNachdem der Cache über einen Monat nicht gelöst wurde, Schwierigkeit auf vier erhöht. "},{"date":" 09.09.2009 ","person":"baer2006 ","message":" FTF!!Das Rätsel fand ich ziemlich schwer. Der erste Teil ging ja noch recht schnell, aber danach ging erstmal nix mehr. Auf die Lösung von Teil 3 bin ich heute eher zufällig gestoßen - da sind die Formulierungen zum Teil schon sehr kryptisch . Wer im mittleren Teil gefragt ist, weiß ich immer noch nicht, aber es gibt ja nicht so viele Möglichkeiten für \"G\" . Jedenfalls hat der Checker beim ersten Versuch grün gegeben, und ich konnte die Dose heute Abend besuchen.out: 1x Gummibärchen - Danke! TFTC! "}],"descriptionSnippet":"","status":"kann gesucht werden"}