{"hiddenAt":"16.08.2009","waypoint":"OC8DCD","coordinates":"E 007° 50.217' N 50° 40.406'","link":"https://www.opencaching.de/viewcache.php?wp=OC8DCD","description":" Hallo, mein Name ist Babuschka. Ich bin ein besondererTravel-Cache und reise ausschließlich im Westerwald. Da ich sehr klein undnicht besonders anspruchsvoll bin, findet man mich versteckt in anderen Caches.Ein ehrlicher Finder sollte dabei folgendes beachten:Er     darf sich bei mir loggen und sollte dabei angeben, wo er mich gefunden     hat.Er     muss mich neu verstecken und sollte dabei einen versteckten Hinweis über     meine neue Position geben.Man     findet mich im Internet leider nur auf der Seite www.opencaching.de.Sollte mein Logbuch voll sein, bitte ich den ehrlichen Finder dies durch ein leeres zu ersetzen, DANKE!Vielen Dank und Nastrovje!  Hinweis für Startcache: Ich bin Teil eines Münzschatzes bei Hachenburg.© Mr. Red, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Xbbeqvangr vfg avpug qre Pnpur, fbaqrea rva Cnexcyngm va qre Aäur qrf Fgnegpnpurf!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Babuschka von Mr. Red","cacheType":"beweglicher Cache","terrain":1,"logs":[{"date":" 11.02.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDieser Cache wurde jahrelang  und der Owner scheint inaktiv zu sein. Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sollte der Geocache noch zu finden sein, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 22.08.2013 11:00 ","person":"Piratolli ","message":" Hallo,habe Babuschka heute in Asbach beim \"Kniffligen Bahndamm\" entdeckt und sie wollte mit. Mal sehen wo sie als nächstes unterkommt!Piratolli"},{"date":" 02.03.2013 ","person":"octavia11 ","message":" Heute im Cache \"Tiere am Baum\" in der Nähe von Asbach  und in meinen Besitz genommen. Mal schauen, wo die Reise hingeht...."},{"date":" 18.02.2013 ","person":"xmaja ","message":" HinweisDer Cache ist wieder unterwegs. Er ist im Raum Asbach gelandet und hat ein paar Tiere am Baum zum spielen."},{"date":" 12.02.2013 ","person":"xmaja ","message":" Mein erster OC Cache.Gefunden im Freibad Neuhäusel.Mal sehen, wo er landet. xmaja"},{"date":" 03.10.2011 ","person":"fuchsmulder ","message":" Gefunden im Cache \"Raubritter Felsen\". Witzige Idee. Jetzt liegt er in einem Tal an einem Bach in der Nähe von Eitelborn. Der Multicache ist aber leider nur bei GC com zu finden."},{"date":" 02.06.2011 ","person":"koboldine02 ","message":" Im Cache \"Im Namen Ihrer Majestät\" . Werden ihn in der Umgebung von Hillscheid wieder aussetzen. Die dortigen Caches sind nur bei GC gelistet"},{"date":" 22.05.2011 ","person":"Paradroid09 ","message":" Was für eine Überraschung Ein Cache im Cache. Haben ihn auch \"Im Namen ihrer Majestät N8\"  (GC2QY73), aber im \"safeen\" Versteck belassen. TFTC "},{"date":" 07.05.2011 ","person":"anloloan ","message":"  Gefunden um 17:40 Uhr Im Cache \"Im Namen ihrer Majestät N8\" .Danke und Grüße vom Team anloloan."},{"date":" 07.05.2011 ","person":"tovoni ","message":" Gefunden um 17:40 Uhr.Im N8-Cache \"Im Namen ihrer Majestät N8\"Danke für das DöschenViele GrüßeTeam tovoni"},{"date":" 29.12.2009 ","person":"Sternwanderer ","message":" Babuschka im Münzschatz des Blinden !!werden einen neuen Cache für dich finden! Beschreibung bzw. Rätsel für dein neues versteck folgt!TFTC   Sternwanderer"}],"descriptionSnippet":"Ich bin ein Cache im Cache und man findet mich nur mit einer Portion Glück...","status":"momentan nicht verfügbar"}