{"hiddenAt":"05.02.2003","waypoint":"OC8DDE","coordinates":"E 008° 40.179' N 51° 19.913'","link":"https://www.opencaching.de/viewcache.php?wp=OC8DDE","description":"                    Ein Mini-Multi-Cache mit einem fantastischem Rundumblick auf dasWaldecker Land und das Sauerland.                                                    Nun ist er erstellt: Der neue Dommelturm!Der Turm steht auf dem Dommel, der selbst schon 738m hoch ist.Der neue Turm setzt noch einmal 14m drauf und ist leicht zuerklimmen.Die Koordinaten geben den Dommelturm an. Der Cache liegt aneiner anderen Stelle, die ihr zuvor berechnet müsst:Ermittelt erst die für den neuen Dommelturm \"magische\" Zahl:Addiert die Stufenzahl (ohne untere Betonstufe) mit denHolz-Längssprossen, die oben die Plattform einfassen (kleiner Tipp:alle vier Seiten haben die gleiche Anzahl Längssprossen).Formel:A = Stufenzahl + ALLE Holzlängssprossen auf der PlattformB = 420+AKoordinaten des Versteckes:N 51° 19,8BE 08° 40,144 Dieser kleine Multi ist sicher leicht zu bewältigen.Haeger war übrigens vor uns Owner dieses Caches. Gruß an dichHaeger!Parken könnt ihr auf dem Parkplatz:\t\t\tN 51° 19.908 E 008° 40.641 Viel Spaß und eine schöne Aussicht wünschen euch dieGNULIs...© Ein Fall für die GNULIs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva \"Jrvuanpugfonhz\", qre nyyreqvatf ahe abpu va rvar Xvepur cnffra jüeqr, nhs rvare xyrvara Yvpughat.","caseType":"normal","difficulty":2,"condition":"ok","name":"Dommelturm von Ein Fall für die GNULIs","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 26.12.2016 16:05 ","person":"Snipy63 ","message":" Schon wegen des urigen Umfelds sehr empfehlendswert - wirklich schön gelegen.Es war zwar sehr stürmisch an diesem zweiten Weihnachtstag, aber vom Dommelturm aus gab's dennoch eine beeindruckend \"dynamische\" Aussicht mit schnell dahin ziehenden Wolken und sich wiegenden Tannen ;-)Der Cache selbst ist gut geschützt und in bestem Zustand! Grüße,Ralf & Katja "},{"date":" 21.10.2016 15:54 ","person":"Rainje ","message":" Beim Spaziergang zum Dommel schnell . DFDC"},{"date":" 11.08.2015 ","person":"wittijack ","message":" Heute ging´s mit aviator0815 und HSK60PB zu einer kleinen Tour ins Upland. Der Dommelturm stand schon seit Jahren auf unserer Liste und sollte nun endlich besucht werden. Leider war uns der Wettergott nicht ganz so gut gesonnen. Die Sicht war durch dicke Nebelschwaden recht eingeschränkt, aber zumindest regnete es nicht. Nach dem Aufstieg und der Berechnung ließ sich auch das betagte Döschen gut finden.Danke für´s legen und pflegenWittiJack"},{"date":" 03.05.2014 14:00 ","person":"mhanke ","message":" Ganz tolle Gegend. Schönes Versteck, allzu schwer ist das Rätsel nicht.Hat Spass gemacht!In: Flaschenöffner, out: nichts. Manuela, Marco & Flecki"},{"date":" 13.07.2012 ","person":"nordlicht08 ","message":" Während einer Regenpause zum Turm gewandert und die Dose nach kurzer Suche . Anschließend war ich vom Gras bis zu den Knien nass, aber was macht man nicht alles, um eine Dose zu finden. Die Aussicht vom Turm war ebenfalls toll.Danke für den Cache.in: TBout: NikolausGruß nordlicht08"},{"date":" 14.08.2011 ","person":"ffts ","message":" Danke für das besonders schöne Versteck. Zusammen mit DasEine? schnell ."},{"date":" 22.05.2011 ","person":"die Wächter ","message":" Nach einem anstrengendem Aufstieg mit tollem Ausblick und einem schönen Cache belohnt. Die Dose war reichlich befüllt und unsere Kinder konnten ordentlich darin stöbern! TFTC die Wächter"},{"date":" 22.05.2010 ","person":"Silberfuchs ","message":" War ein wirklich schöner Nachmittag mit der ganzen Familie !Schöner Ausblick und lustiger multicache!Habe mit wolf112 zusammen geloggt!Danke für den schönen Cache!! Lustige Idee mit der Liftkarte aus Willingen! Tipp: Bitte beim nächsten caching eine neue Tüte (groß) mitbringen!         Ansonsten ist der cache i.O."},{"date":" 22.05.2010 ","person":"Wolf112 ","message":" Ein echt guten Cache hast du da.Der Aufstieg hat echt Spaß gemacht.Hab ihn mit Silberfuchs zusammen  und geloggt. IN: Schlüsselband, KartenspielOut: Kerze, Liftkarte "},{"date":" 25.10.2009 ","person":"Muehlenmolch ","message":" Schöner Spaziergang vom Parkplatz bis zum Turm, dann Turm hinauf und nicht weit davon (aber Muggle-sicher) der Cache. Das ist alles perfekt hier und hat Spass gemacht - vielen Dank an die GNULIs !in: Molchout: nix"},{"date":" 18.10.2009 ","person":"Höllekes ","message":" Um 16:00 bei schönem Wetter auf Anhieb . Tolle Aussicht!!!!In:SeifenblasenOut:Wasserball Team Höllekes sagt Danke "},{"date":" 03.10.2009 ","person":"dl8dbr ","message":" Cache gestern bei strömendem Regen .Aussicht vom Dommelturm leider sehr schlecht.hat aber trotzdem Spass gemachtout Schlüsselanhängerin Kleiner ZollstockDL8DBR "},{"date":" 26.05.2009 ","person":"malek1936 ","message":" Am 26.5.09  und nun auch bei OC eingetragen"},{"date":" 20.07.2008 ","person":"FonsB ","message":" Um 18:45 war esvollbracht. Gemeinsam mit albatros34 und unseren beiden Hunden hattenwir mit insgesamt 12 Beinen gute Voraussetzungen die magische Zahl zuermitteln und erfolgreich geloggt.Out: Metermaß 1mIn: Flaschenöffner-Pinguin, Lottoschlüsselanhänger, Flummi und KlippDFDC "},{"date":" 22.07.2006 ","person":"UteHans ","message":" Um 11.45 Uhr gut . Und dann noch 75 Stufen, und es gab wieder eine herrliche Rundumsicht.Der Cache ist in gutem Zustand.Out: nix; In: Schlüsselanhänger Auto.Danke sagen Ute und Hans aus Köln"},{"date":" 07.09.2004 ","person":"DL3BZZ ","message":" So, der 5 Cache für heute. Schnell  (18:30 Uhr) nach beschwerlichem Aufstieg. Aber wie bei TP Osterkopf mit Toller Aussicht (vom Turm) entschädigt. Leider hatte ich meinen Fotoapparat vergessen [:(!].Out: CD WestlifeIn: CD Party ClassicsLutze, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}