{"hiddenAt":"15.03.2009","waypoint":"OC8EB4","coordinates":"E 010° 30.212' N 51° 10.934'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EB4","description":"Der 61/4-Meilen-Stein6 1/4 Meilen bisErfurt sind doch nicht weit, oder? Bis nach Mühlhausen sind es auchnur noch 5/8 Meilen. Suche den6,25-Meilen-Stein an den oben genannten Koordinaten und peile vonihm aus 286° in 210 Metern. Dort wirst du den kleinen PET-lingfinden. Da esvor Ort nicht wirklich möglich war ein Döschen zu platzieren habeich eine andere, weniger gefährdete Location ausgewählt. Viel Spaßbeim Suchen!Mückenfett hat esin Richtung Heiligenstadt vorgemacht und ich mache es hier nach.Der 1,5 MeilenStein3 1/4 MeilenStein© Hoffi1986, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebuecbfg","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der 6 1/4 Meilen Stein von Hoffi1986","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.06.2014 ","person":"Duracell 71 ","message":" Montagmorgen - die Duracell hat frei und es ist bestes Fahrradwetter, also Bike geschnapptund ab auf Dosensuche.Den Stein nimmt man an dieser doch sehr belebten Ecke immer nur im Augenwinkel wahr. Heute mal ganz in Ruhe betrachten können.Danke fürs legen und pflegen sagt die Duracell 71"},{"date":" 13.04.2014 18:45 ","person":"freshies ","message":" Schnell TFTC33"},{"date":" 06.04.2013 16:10 ","person":"Walsharno ","message":" Schon oft vorbei gefahren, heute endlich mal Zeit gehabt diesen kleinen Multi als Smily zu verwandeln. Meilenstein , gepeilt und Logbucheintrag gemacht.Danke für die kleine Aufgabe.                                                                                                                                                    "},{"date":" 10.03.2013 ","person":"Dragonheart 77 ","message":" leider heute , vieleicht lags am schnee. wir probieren es wieder."},{"date":" 04.11.2012 ","person":"papandy80 ","message":" Hier war ich vor einem halben Jahr schonmal als gaaanz blutiger Anfänger. \"Damals\" machte ich einen entscheidenden Fehler und konnte das Döschen dann natürlich nicht finden. Heute habe ich jedoch alles richtig gemacht und konnte somit endlich loggen. Tja man sollte halt nicht Richtung und Enfernung vertauschen, dann steht man auch nicht in einem Feld und wundert sich was mit dem Hint gemeint sein soll.TFTC"},{"date":" 26.08.2012 ","person":"Superlooser ","message":" Nachdem klar war, dass wir nach Höngeda fahren, hab ich mal nach den Caches gesehen. Diesen hier hab ich schon zu Hause gelöst und heite nun die Vor-Ort-Aufgabe erledigt.Danke für den Cache!#1519"},{"date":" 20.03.2010 ","person":"TcG71 ","message":" (13:34:00"},{"date":" 09.09.2009 ","person":"FTT ","message":" Heute hats dann mal geklappt.Wenn man die richtigen Koords mit hat und nicht noch die alten Angaben mit sich rumträgt klappt das auch."},{"date":" 21.03.2009 ","person":"Mückenfett ","message":" Gut gepeilt, fix .Tom"}],"descriptionSnippet":"ein schöner Stein, der täglich viele Autos sieht","status":"kann gesucht werden"}