{"hiddenAt":"23.08.2009","waypoint":"OC8EBC","coordinates":"E 009° 56.884' N 53° 57.241'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EBC","description":"Als Grünzahn davon hörte, daß es ein Dörflein namens Grünplan gibt,wußte er sofort: Dort gehört ein Geocache hin! - Schön wäre es,wenn auch Ihr Photos aufnehmt, auf denen 3 Dinge zu sehen sind: derAngelsee, Ihr selbst, ein grünes Plüschtier (sieheBeispielphoto).© rkschlotte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grünzahn in Grünplan von rkschlotte","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.08.2016 ","person":"rkschlotte ","message":" kann gesucht werdenZu schade, daß man bei opencaching.de nicht per Mail über Statusänderungen informiert wird, sonst hätte ich mich schon früher gekümmert. Sorry for the inconvenience!rkschlotte"},{"date":" 08.08.2013 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 07.08.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 13.05.2012 ","person":"Kendor ","message":" hmmhWar nun schon das zweite mal da und habe ihn ...Gibt es einen Tipp für einen Anfänger???"},{"date":" 01.01.2012 ","person":"Ghoul ","message":" ...sehr schöner Cache - hat Spass gemacht.Leider kein \"Grüntier\" für´s Foto dabei gahabt :-)"},{"date":" 11.09.2011 ","person":"oeltanker ","message":" Ungewöhnliche Stelle, Schöne Gegend, viele Leute, die aber anscheinend anders beschäftigt sind"},{"date":" 29.10.2010 09:40 ","person":"Parti1975 ","message":" 09:40,Heute auf dem Weg die erweiterte Homezone frei zu machen.Bin ich auch an dieser Dose vorbei gekommen.Schnell  und geloggt.TFTCParti1975 "},{"date":" 12.08.2010 ","person":"rhoen3 ","message":" Ich schau heute mal Opencaching durch und logge alle nach, die ich bisher  habe.TFTC"},{"date":" 12.06.2010 ","person":"gecko17 ","message":" Während unserer Pilgerfahrt nach Grünplan schnell .Vielen Dank für den Cache.Gruß Team gecko17 :grin:#2959 @1149"},{"date":" 28.05.2010 ","person":"Feenstrumpf ","message":" Moin, heute war der Feenstrumpf mal in Bad Bramstedt zur Dosensuche unterwegs, dabei dann auch diesen kleinen fix finden können. Heute war nur ein Angler vor Ort....gut so!TFTC, der Feenstrumpf"},{"date":" 13.05.2010 ","person":"Scout Ed ","message":" Hallo :-) weia.....das hier am Vatertag die Hölle los sein wird hatten wir uns schon gedacht. Das Gute ist ja, in der Menge fällt man nicht auf, wenn man nach einem Cache sucht.  Eigentlich wollten wir danach schön Spargel essen, aber es war kein Platz mehr frei, so das uns die Bedienung abwieß. ( blöde Kuh )Unser Garmin hätte sicher noch ein freien Tisch .Naja, dann also gleich weiter zum nächsten Cache.no TradeDanke und GrußEdel und Dirk"},{"date":" 04.01.2010 ","person":"ulf78 ","message":" Oh Gott, was muß ich beim FTF-Versuch blind gewesen sein. Naja, meine übliche 1"},{"date":" 11.10.2009 ","person":"henni-boy ","message":" Erst habe ich die \"waws-Dose\"  und danach die Richtige!TFTC!<font color=\"green\">henni-boy. <"},{"date":" 24.08.2009 ","person":"ulf78 ","message":" Habe den . Da leider keine Angel zu meiner erweiterten Cacherausrüstung gehört, weil ich \"kann Fisch gar nicht leiden\"(c), wurde ich freundlich vom Platz verwiesen.Oder spinnt mein GPS und der liegt da gar nicht?"},{"date":" 24.08.2009 ","person":"Vicky1 ","message":" Schnell , den Kleinen, Danke. Liebe Grüße, Vicky1"}],"descriptionSnippet":"Ein schneller Drive-In.","status":"kann gesucht werden"}