{"hiddenAt":"19.09.2009","waypoint":"OC8E82","coordinates":"E 012° 08.397' N 49° 01.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E82","description":"\"W... W... Wo ist denn der Haken?\" Hat man sowas im Griff, gibt&#39;s keinen.© alex3000, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Wo ist der Haken? von alex3000","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.09.2016 ","person":"Dan-e ","message":" Gerade gesehen, dass dieser nicht nur auf GC gelistet ist, also auch hier mal schnell noch geloggt.TFTC"},{"date":" 20.02.2016 ","person":"Skubidiver ","message":" Echt cool versteckt!Den Kindern hat es sehr gut gefallen.Danke!!"},{"date":" 15.02.2016 ","person":"3Finder ","message":" Da hat es schon ein paar Anöäufe gebraucht.... "},{"date":" 12.02.2016 23:20 ","person":"Kathl86 ","message":" Hier hats dann doch etwas länger gedauert als sonst, bis wir den Fiesling in Händen hielten. Doch NaKi212 hatte den richtigen Riecher! DfdC!"},{"date":" 26.10.2014 ","person":"mietzekatz ","message":" "},{"date":" 26.07.2013 ","person":"pirate77 ","message":" Diesen Cache heute erfolgreich  und gesäubert. Da ich ja schon wusste was uns erwartet hatte ich entsprechendes Eingepackt.Das matsch-Logbuch habe ich entsorgt, ebenso ein vergammeltes Plastikei und andere kleinigkeiten. In der Dose ist ein Logbuch in Mikro Format, das ist intakt und dort haben wir geloggt. Ein Erstz \"Small-Logbuch\" hatte ich zwar dabei, aber da ja ein Logbuch in der Dose ist, habe ich es nicht in die Dose gelegt.Also Cache gewartet, Owner mann entsprechend loggen ;)Nun zum Cachesuchen.Wir hatten heute \"Tag der Bewegung\". Dabei habe ich Geocaching angeboten und insgeamt 5 Leute machten sich auf Platikdosen in freier Natur zu finden. Diesen hier hatte ich mir schon vor 2 Tagen angesehen da er doch etwas schwieriger zu sein scheint. Nach einer gefühlten Ewigkeit, ich tippe so 30 Minuten, habe ich dann etwas gesehen und siehe da, er ward . Heut dann war dieser der letzte der Runde, Nach 5 Minuten sagte dann ein Neuling: \"Da brauch ich nen Haken. Da is er sicher... Ist doch logisch und einfach\" Ich war sprachlos und wir konnten gemeinsam den Cache loggen.Danke für das tolle Versteck und das OC-Listing. Da warte ich gerne Dosen und vergebe eine Empfehlung!!"},{"date":" 14.04.2013 ","person":"Crazy Physics ","message":" Heute bei einer kleinen Cachetour durch Regensburg ! Sehr interessanter Ort!Danke fürs verstecken!"},{"date":" 02.03.2013 ","person":"Polo6n2000 ","message":" Hier hatte der weibliche Part von uns schon am Anfang den richtigen Riecher, aber irgendwie haben wir doch erstmal großflächiger gesucht und sind nicht wirklich schlauer geworden ...Wir wollten schon fast gehen, machte der weibliche Part nochmal auf diese Stelle aufmerksam. Und der männliche Part von uns hat seine Finger mal schnell zum Haken umfunktioniert und konnte so den Cache schnell haben ;-)TFTCThis entry was edited by Polo6n2000 on Saturday, 02 March 2013 at 19:51:10 UTC."},{"date":" 18.02.2013 ","person":"TRCB ","message":" Ein kleiner Rundgang um die Loaction und überlegt wo der Haken ist, und schon sprang er mir in die Augen.Ein super Versteck und so einfach wenn mans weißTFTC"},{"date":" 19.04.2012 ","person":"f.u.n. ","message":" Da c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt."},{"date":" 17.03.2012 ","person":"piele ","message":" Im vierten Anlauf . Dieser Cache hat seine drei Sterne in Sachen \"Schwiergkeit\" wirklich verdient. Aber dann hab ich's im Griff gehabt. Den Haken hab ich  aber nicht gebraucht.Sauguat! nix gehandelt.Gruß, Piele"},{"date":" 15.09.2011 ","person":"k(ät)y ","message":" nach Log auf OC. TFTC"},{"date":" 30.07.2011 ","person":"König1 ","message":" "},{"date":" 12.03.2011 14:40 ","person":"Bajuwar ","message":" 12.03.2011 "},{"date":" 21.09.2010 ","person":"2WandasLeit ","message":" 19.09.2010Uff, unser 2. Cache und gleich so eine Herausforderung. Eigentlich wars ja gar nicht so schwer, aber unter der Brücke hat unser Garmin ziemlich verrückt gespielt und uns wild hin und her geschickt und somit haben wir 30 Minuten lang die Brückenpfeiler nach Griffen und Haken abgesucht. Nichtmal die Türen hatten Griffe. :-)Dabei wars eigentlich gar nicht so schwer. Naja, wenn mans im Griff hat gibts in der Tat keinen Haken.TFTC, eine sehr nette Idee, da muss man erstmal draufkommen.OUT: Schlüsselanhänger mit EinkaufschipIN: Quartett-KartenspielP.S.: Leider ist das Logbuch ziemlich feucht."},{"date":" 13.04.2010 ","person":"dawidi ","message":" \"Hier ist nix... das da isses auch nicht, da hab ich schon geschaut. äh... oh!\"Es gibt hier wirklich keinen Haken. Aber anstellen kann man sich schon manchmal   :P  TFTC und Grüße vom widi, unterwegs mit Tomcat"},{"date":" 13.04.2010 ","person":"Tomcat93 ","message":" ... heute endlich auf OC nachgeloggt ...Gesucht und .Danke an den Owner für diesen Cache.Tomcat93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist."},{"date":" 07.01.2010 ","person":"Clownfisch ","message":" Nachdem ich zuerst, wie wohl schon mancher vor mir (zumindest den Fußspuren nach zu urteilen), auf der Brücke suchte, gab es unten dann nur eine einzige Option. Ein passender Haken lag gottlob grad rum und so war die quasi leere Dose gleich ."},{"date":" 26.11.2009 ","person":"Danubia ","message":" Nachdem mich mein GPS immer wieder zur gleichen Stelle geschickt hat, war das Versteck auch bald . Damit ist dieser hier jetzt abgehakt. TFTC Gruß Danubia"},{"date":" 12.11.2009 ","person":"Foschal ","message":" In der Dunkelheit war es ein Geduldsspiel, den Haken zu finden, aber schließlich wurde die Suche doch belohnt.TFTC   Foschal"}],"descriptionSnippet":"Kleiner gemeiner.","status":"kann gesucht werden"}