{"hiddenAt":"20.08.2009","waypoint":"OC8E3C","coordinates":"E 010° 48.111' N 49° 15.333'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E3C","description":"(K) eine FotosucheEigentlich solltet Ihr hier einfach das schöne Objekt finden. Leider ist mir nach dem Fotografieren die Kamera ins Wasser gefallen. Ich konnte das Bild leider nicht vollständig retten. Aber was macht das schon ?! Wenn ihr bei dem wunderschönen Objekt angekommen seit, braucht ihr zwei Zahlen.1. Aus wie vielen Schichten besteht es?= A2. Auf der ersten Schicht findet ihr eine Zahl = BDas Finale liegt bei N 49° 15.519+ A und E 010° 45.492+ B © Stanmaja, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"wn, qvr Yöfhat süe Fgntr 1 fgrpxg vz OvyqNa Fgntr 1 svaqrg Vue qvr Yöfhat süef Svanyr","caseType":"klein","difficulty":3,"condition":"ok","name":"Wasserschaden von Stanmaja","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 10.02.2014 ","person":"The New Hunters ","message":" TSCHAKA; TSCHAKA; juhu !!!!!!!!!!!!!!!!!!!Wir haben`s !!!!!!Seit 2 Jahren sind wir nun schon auf der Suche nach dem Wasserschaden. Es sollte einer unserer ersten Caches werden, zusammen mit dem Wernsbacher Fenster. Nur dass das Fenster verschwunden war, und der Wasserschaden NICHT in Neuses beheimatet ist. Nachdem wir endlich kapierten, dass es ein Rätselcache ist und wir natürlich erst ein Rätsel lösen müssen, stand das Fragezeichen uns jetzt über 24 Monate im Wege. Aber trotz dieser Anfangsschwierigkeiten gaben wir nicht auf, fanden dann doch unseren ersten Cache und freuen uns über jeden neuen Gefundenen.Wohl hundert mal hab ich das Bild betrachtet, vermutete die Stage 1 überall zwischen Windsbach und Kirschendorf, hab vor kurzem eine ganz andere Variante ausprobiert, wieder nichts !!Irgendwie muß die Skulptur doch zu finden sein!!Jetzt schauen wir doch nochmal zu dem einen Ort, der ist schon interessant, ach, da ist ja auch ein Schild zur Erklärung.Hätten wir eigentlich schon eher lesen können. Ja, etzerla !!!!!Ich weis zwar immer noch nicht, wie man ohne Ortskenntnis zur Skulptur kommt, aber ist ja jetzt auch egal. Heute hab ich einen Freudentanz aufgeführt, als wir die Dose endlich in Händen hielten.Die Dose hat leider einen leichten Wasserschaden, welch ein Wunder bei dem Namen.Out : ReiterIn : Schiedsrichter"},{"date":" 16.03.2012 ","person":"Doc Cool ","message":" #2694Das Rätsel daheim war schnell gelöst. Auch die Fragen vor Ort waren schnell beantwortet. Der Final war genauso schnell . Ein problemloser Cache.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 10.03.2012 ","person":"goof390 ","message":" sodala jetzt ist auch der mit einem log im büchlein abgeschlossen. war schonmal hier und hatte dann aber bemerkt das der ausdruck wie es weiter geht nochzuhause  liegt. heute dann nur schnell an der dose einen halt gemacht.danke für dieses rätsel.dfdc mit grüßen goof390"},{"date":" 20.06.2011 ","person":"Stanmaja ","message":" HinweisDose wurde verlegt, Listing angepasstViel Spaß beim beheben des Wasserschadens"},{"date":" 13.06.2011 ","person":"zorest ","message":" Am Anfang ganz schön am Rätsel zu knabbern gehabt.Dann hat es ewig gedauert, bis wir in der Gegend beim Cachen waren.Aber letztendlich wars ein schöner Cache.Danke für den Cache.NT"},{"date":" 16.10.2010 ","person":"bibliothekar ","message":" Ein sehr schönes intressantes Objekt. Das Rätsel erschien schwieriger als es war. Heute bei leichtem Regen, keine Probleme gehabt die Dose zu finden. TFTC Sehr schöner Cache "},{"date":" 22.04.2010 ","person":"famila ","message":" Nachlog auf OC: Urlaub UND schönstes Wetter - Gelegenheit um ein paar längst gelöste Mysteries abzuarbeiten und was sonst noch so am Weg liegt. Dies war der 2.Das mit dem Bild habe ich bis jetzt nicht kapiert  (Muss den Owner mal fragen wie das gemeint ist). Bin aber auf anderem Weg zum Ziel gekommen .Vor Ort die Dose nach kurzer Suche (koordinaten wie mehrfach geschrieben einige Meter im Off) .Out: TBDanke sagt famila"},{"date":" 07.10.2009 ","person":"Stanmaja ","message":" HinweisHeute mal eine Cachewartung durchgeführt. Die doppelte Plastiktüte war wirklich kontraproduktiv und wurde entfernt.Hab gleich noch nen TB reingelegt.grußstanmaja"},{"date":" 20.08.2009 ","person":"RadioLunaTeam ","message":" FTFFTFFTFFTFFTFFTFFTF !!!!! DerCache lag zwar etwas abseits von den Korrdinaten, aber wir sind das mitdem gleichen Spürsinn angegangen wie das Lösen des Rätsel  Das Radio Luna Team bedankt sich (FTF #2)"}],"descriptionSnippet":"","status":"kann gesucht werden"}