{"hiddenAt":"30.08.2009","waypoint":"OC8FA9","coordinates":"E 008° 18.805' N 50° 59.534'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FA9","description":"nun aber mal los!Â Kurzer Pausen Cache zum \"Beine vertreten\", direkt an der B62. Leider nicht ganz muggelfrei.Parkplatz direkt am Cache.Â Viel SpaÃ und Erfolg bei der SucheÂ Dieser Cache ist auch bei www.opencaching.de gelistet.Â © wittijack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"\"ja nu abba\" (Tommi´s special) von wittijack","cacheType":"Drive-In-Cache","terrain":3,"logs":[{"date":" 21.07.2015 13:03 ","person":"Füchschen82 ","message":" Nach einigem suchen, schauen und überlegen, schließlich doch die zündeten Idee gehabt. Ganz schön viel los hier."},{"date":" 30.03.2014 ","person":"LaLaReCaLa ","message":" Dank des Klettermaxen La schnell .4 neue GC aus BLB"},{"date":" 15.07.2012 ","person":"Desideria&Terreis ","message":" Bei viel Regen klätsche naß naß geworden, dann etwas geklettert, na ja so ist das Cascher Leben. Was halt Spaß macht!TFTC sagen Desideria&Terreis"},{"date":" 18.04.2012 ","person":"Max 03 ","message":" Auf dem Weg nach Bad Laaspe mit dem Earl of Enerke hier mal eine Zwischenstation eingelegt...upps ein Glücksgriff - und die Kollegen haben nix gemerkt :o)VidafüdeCa"},{"date":" 19.01.2012 ","person":"flape ","message":" 22:16Nicht von D- und T-Wertung abschrecken lassen! So schwer ist er gar nicht..."},{"date":" 23.10.2011 ","person":"Wittiwichtel ","message":" Super Cache. Geniales Versteck. Haben ein paar Mal beschlossen das es DA sein muß. Schließlich der zündende Gedanke. Keine Autos, schnell geschnappt, gelogt und wieder versteckt.Danke für soviel Creativität.Die Wittiwichtel"},{"date":" 02.10.2011 09:20 ","person":"DL3BZZ ","message":" #3334   02. Oktober 2011   09:20 UhrCachetour mit Dirtyhelmut zur Talsperre Obernau.Unser erster Cache, der schnell  wurde. Endlich habe ich ihn geloggt, bin hier schon so oft vorbei gefahren.Vielen Dank für den Drive-In.NRNRBis denneKerstin & Lutz, DL3BZZ"},{"date":" 08.06.2011 ","person":"Blacksmilys ","message":" "},{"date":" 17.02.2011 ","person":"Andy1959 ","message":" Ran, gerade keine Autos, zugegriffen, geloggt, wieder versteckt und weg. TFTCAndy1959"},{"date":" 10.11.2010 ","person":"paemman ","message":" Heute war dieser Cache gut zu finden, sogar muggelfrei (und das ist bei dem Verkehr tagsüber nicht immer so einfach). Diesen Cache habe ich schon einmal vergeblich gesucht. Es deutete alles auf das (letztendlich richtige) Versteck hin, aber ich dachte mir nur, das kann an dieser Stelle doch nicht sein - da kommt man nicht unbeobachtet ran. Der erste Gedanke ist meist doch richtig.Danke für den CachePaemman"},{"date":" 15.08.2010 ","person":"marsipulami0815 ","message":" #48412:50hAuf dem Weg nach Berlebug um Verwandschaft von einem Besuch dort abzuholen, haben wir diese, am Wegesrand wartende Dose, in den Besuchsplan mit aufgenommen.Am Parkplatz angekommen wurden wir schon mit musikalischen Klängen begrüßt. Wie sich erst nach einer Schrecksekunde herauskristalliseirt hatte, war nicht nur die Musik absolut nicht unser Geschmack (Michael Wendler und ähnliche), sondern auch die Liveband traf kaum einen Ton. Möglicherweise haben die bei dem dort zelebrierten Schützenfest am Samstagabend zu tief ins Glas geschaut ...? Nun ja, nach einigem suchen - benebelt von schiefen Klängen habe wir erst noch mal das Listing gelesen, aber kein weiterer Hint. Als die Musi dann eine kurze Pause machte, konnten wir aber schnell wieder einen klaren Gedanken finden und schon konnte sich die Dose nicht mehr verstecken... [;-0]Vile Muggel waren dort wenig unterwegs, so daß wir ungestört loggen und unseren Weg fortsetzen konnten.Danke für diese Cache sagenClaudia und MarcusTeam marsipulami0815"},{"date":" 18.04.2010 ","person":"birnsojjel ","message":" 16:30 - auf dem Weg zum Event in Teamarbeit gehoben: Birnsojjels Idee und H&#xFC;bbelrenners Umsetzung <img src=\""},{"date":" 21.03.2010 ","person":"Lukardis ","message":" Zusammen mit Mazum . Wie bereits in den anderen Logs erw&#xE4;hnt, ist dringend eine Cachekontrolle angesagt.<br"},{"date":" 19.03.2010 ","person":"crisb ","message":" Ja nu hats geklappt, beim letzten Versuch war der Cache festgefroren.Ein sehr kreatives Versteck, das hoffentlich noch lange erhalten bleibt.Danke für den Cache.Gruß crisb"},{"date":" 23.11.2009 ","person":"Gesellen ","message":" Hier waren wir nun zum dritten mal aber diesmal mit hilfe von Snailpush gum 10:52 Uhr  .Aber ich muss sagen das das nicht sicher war und hätte ich nicht gewusst wo ich suchen müsste hätte ich sie nicht aus ihrem Versteck befreien können den das lösen hatte mich auch einige mühe gekostet vieleicht bin ich zu schwach für solche verstecke .Trotzdem danke sagen die Gesellen"},{"date":" 07.11.2009 ","person":"Sockenpuppe123 ","message":" "},{"date":" 04.11.2009 ","person":"Roloe ","message":" Beim zweiten Anlauf gedacht \"ja nu abba\". Schnell das Döschen gegriffen und im Auto geloggt.TFTC"},{"date":" 27.10.2009 ","person":"Team Mattchaser ","message":" Bei erneutem lesen der Logs habe ich dort heute ein drittes Mal gehalten. Und siehe da - found and logged [:D]Für Anfänger wie uns ist das schon eine echte Herausforderung [;)]TFTC"},{"date":" 26.09.2009 ","person":"Sonnenwinkler ","message":" Der letzte noch offene WittiJack-Cache war dieser Tradi. Dank genauer Koordinaten mussten wir auch gar nicht lange suchen, ein mögliches Versteck war an der Stelle schnell ausgemacht . Während der Papa den Cache fand, hatte der Commander einen Logenplatz im Cachemobil . Da heute Samstag nachmittag war, konnte auch ein einigermaßen mugglefreier Zugriff erfolgen . In der Woche kann das schon ganz anders aussehen ... Vielen Dank für den Cache und viele Grüße Frauke, Thorsten und Xander"},{"date":" 20.09.2009 ","person":"Snailpush ","message":" Nicht ganz muggelfrei ist ja wohl etwas untertrieben. Die Dose ist wohl nur Nachts bei Regen oder zur Sportschau zu loggen. Ich gebe zu, der eine oder andere hat mich wohl \"kurz\" gesehen. Ich glaube allerdings nicht, dass deswegen einer die Dose muggelt ;-) TFTC"}],"descriptionSnippet":"Filmdose, drive-in, < 5 min ","status":"kann gesucht werden"}