{"hiddenAt":"01.03.2008","waypoint":"OC8F43","coordinates":"E 008° 39.671' N 49° 29.982'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F43","description":"INFO: Dieser Cache ist auf geocaching.com unter demselben Namen gelistet. Dies ist ein Multi, der sie / euch durch Leutershausen führt.Vorbei an verschiedenen Brunnen. Diese waren hier nämlich anscheinend, hauptsächlich in den 80er Jahren, schwer in Mode.Nochein paar Infos: Folgende Dinge sind die Startausrüstung dieses Caches:Ein Logbuch, Ein Bleistift und die Info für Zufallsfinder. Diesesollten da auch drin bleiben. Ein Tauschobjekt ist noch nichtvorhanden, wer aber eins spenden will, kann das gerne tun. AproposTauschobjekte: Diese sollten nicht allzu groß sein, da die Dose nichtso groß ist. (TB&#39;s und Coin&#39;s sind natürlich auch willkommen - Bedenktaber bitte, bevor ihr TB&#39;s oder Coins in die Cachedose legt, dass derCache auch gemuggelt werden kann!)Um diesen Cache, und die dazugehörigen Stationen, zu erreichen, müssen sie / müsst ihr NIE die Straßen verlassen. Sie können / Ihr könnt zu Fuß für den Cache 30-40 min einplanen.Los gehts: Station 1: N 49°29.982 E 008°39.671 Dort befindet sich auch schon der erste Brunnen. Wie viele Bodenlichter befinden sich dort? Anzahl=A Wie viele Rinnen/Einkerbungen sind am Brunnen (gesamt!)? Anzahl=B Station 2: N 49°29.(B-1)(B/A)(B/A+1) E 008°39.(B/A+2)(B/A)A Was befindet sich in der Nähe dieses Brunnens?- Ein Hundeklo (C=1) - Eine Schule (C=2) - Ein Kindergarten (C=3) - Eine Apotheke (C=4) Station 3: N 49°30.0CA E 008°39.7(A+1)(B/A) An dem Brunnen steht eine Jahreszahl: 19DE Station 4: N 49°29.(B-1)(B-1)(A-1) E 008°39.D(B/A+2)(A+1) An diesem Brunnen auch (die, die in den Stein gehauen ist): 19FG F+G=H Station 5: N 49°30.E(H+A) E 008°39.(B-1)((H*4)+(A-1)) Welche Form hat das Becken dieses Brunnens (innen, nicht der Rand!)Kreis (I=7) Viereck (I=5) Dreieck (I=9) Station 6: N 49°29.FI(D-1) E 008°39.IFG An diesem Brunnen befindet sich ein Schild, welches nach links zeigt. Was steht darauf? Friedhof (J=1) Kirche (J=2) Station 7: N 49°29.ICI E 008°39.IAE Zählen sie / Zähle dort die Sitzbretter! Anzahl: KL Station 8: N 49°30.EG(J*A) E 008°39.I(L*A-J)EVon dort aus ca. 75m in Richtung Ost, dann ist man beim Final. (Für den Notfall ist unten ein SPOILER)                                        © Hirschiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Heisemer Brunnentour von Hirschiii","cacheType":"Multicache","terrain":1,"logs":[{"date":" 27.05.2016 20:59 ","person":"Knocky737 ","message":" Heute war leider Bürotag angesagt und somit wenig Zeit für ein großes GeoGassi mit dem Cachedog \"Mondi\". Daher viel die Wahl auf den Abschluss dieses Multis. Also ging es mit der #2 unserer Geocache-Flotte \"oben ohne\" nach Leutershausen.Bis zur vorletzten Station hatte ich diesen bereits im September vergangenen Jahres absolviert, sodass heute nur noch die letzte Station und danach das Final besucht werden mussten. Im Anschluss haben Mondi und ich dann noch eine kleine Runde durch die angrenzenden Weinberge gedreht ... ohne Dosensuche [;)]TFTC, Hirschiii!"},{"date":" 22.05.2016 12:51 ","person":"kimi5588 ","message":" Mit der Familie eine schöne Tour! Danke dafür!"},{"date":" 05.12.2015 10:54 ","person":"kruemelhuepfer ","message":" Meine heutige Runde führte mich nach Leutershausen. Die ersten beiden Stationen waren gut zu finden. Die Jahreszahl bei der dritten Station habe ich nicht entdeckt - das stellte jedoch kein Problem da, da man die benötigten Zahlen gut auch so herausfinden konnte. Die weiteren Stages waren dann wieder gut zu finden. Am Finale war dann klar, wo sich die Dose versteckt, auch wenn das Spoilerbild und der Hinweis nicht mehr so ganz aktuell sind.Danke sagt kruemelhuepfer."},{"date":" 02.03.2013 ","person":"dieFeilemer ","message":" eine schöne Runde durch Leutershausen.Das war ein Multi für die ganze Familie ;O).DFDCdieFeilemer"},{"date":" 20.10.2012 ","person":"lesebienchen ","message":" Sehr schöne Variante, um Leutershausen mit seinen vielen Brunnen kennenzulernen! Vielen Dank und viele Grüße, Lesebienchen & Co"},{"date":" 19.06.2011 ","person":"69126sebi ","message":" Schöne Tour durch Leutershausen."},{"date":" 24.04.2011 ","person":"mattsches ","message":" Aus dem Bauch heraus hätten wir zu Anfang auf eine andere Final-Location getippt, aber so war es auch eine sehr schöne Tour durch \"Hause\". Den Final haben wir dank des Hints dann gut . TFTC"},{"date":" 01.11.2010 ","person":"Superbärle ","message":"  Da ich die ganze Zeit nur auf Geocaching geloggt habe muß ich hier so einiges nachholen. Da ich mich nicht an jeden einzelnen Cache erinnern kann und das auch viel zu aufwendig wäre, sag ich schon mal ein ganz liebes DFDC. Ein ganzes Jahr einzutragen dauert ja auch schon ein bisschen. Der Einfallsreichtum für die einzelnen Verstecke sind einfach toll. Ich Danke euch dafür.Superbärle"},{"date":" 01.05.2010 ","person":"Ilfuchur ","message":" Fund jetzt auch hier geloggt. Vielen lieben Dank!"},{"date":" 21.11.2009 ","person":"Lumogenrot ","message":" Sehr interessante Stadtrunde. Wir wussten garnicht, dass Leutershausen so groß ist.TNLN "},{"date":" 18.03.2009 ","person":"Letterbox-Wanderratte ","message":" Schöne undinteressante Tour durch Leutershausen. Die vielen Brunnen zu entdeckenhat richtig Spaß gemacht. Fein ausgedachter Multi. TFTC No Trade"},{"date":" 14.03.2009 ","person":"prussel ","message":" Heute die sehr schöne Runde durch Leutershausen absolviert. Diese ist allerdings etwas größer ausgefallen als geplant, was nicht daran lag, daß wir noch zwei andere caches mitgenommen, sondern daß wir an einer Station die Koordinaten zweier Stationen \"gemischt\" hatten...Out: Coin "},{"date":" 09.05.2008 ","person":"Hase.Siegfried ","message":" Gestern stand ich ja doch ein wenig auf dem Schlauch - trotz der Abendstunde habe ich mich nicht so recht getraut zu suchen, zu viele Fenster zu nahe dran. Heute war ich erneut vor Ort und bin deutlich frecher zu Werke gegangen - mit Erfolg. Danke für den Cache! No trade.Gruß,Hase.Siegfried"},{"date":" 08.05.2008 ","person":"Hase.Siegfried ","message":" Alle Stationen waren gut zu finden, nur das Cacheversteck konnte ich nicht entdecken. Schade!Gruß,Hase.Siegfried"},{"date":" 22.03.2008 ","person":"leu05438 ","message":" "},{"date":" 20.03.2008 ","person":"die wilde hexenbande ","message":" Heute den Rest unserer Tour mit denHirschiii `s beendet. Nachdem wir neulich den Owner getroffen hattenund uns klar wurde, das wir nicht so kompliziert denken müssen, heuteohne Probleme . Der Log von der Polizei ist auch gut, auf alleFälle verstehen die Ordnungshüter hier Spaß und einen guten Spürsinn(ob die ein Navi haben???).TFTC no trade"}],"descriptionSnippet":"","status":"kann gesucht werden"}