{"hiddenAt":"04.09.2009","waypoint":"OC903D","coordinates":"E 012° 38.899' N 49° 28.093'","link":"https://www.opencaching.de/viewcache.php?wp=OC903D","description":"  Auch bei Geocache gelistet! Kleine Wanderung oder Radtour zu den Grenzsteinen.  Steinlohe lag schon immer im Grenzgebiet zu Böhmen undBayern, bzw. Deutschland und Tschechien. Die schönen alten Grenzsteine zeugen von einem wechselhaftenBesitz der Länderein in früheren Zeiten. In folge des spanischen Erbfolgekriegs zwischen Österreichund Frankreich stelle sich Bayern zu Frankreich, und wurde zum FeindÖsterreichs. In folge des Kriegs wurde Bayern besetzt, und Steinlohe kam 1707zu Böhmen. 1765 wurde in Prag ein für Steinlohe wichtiger Vertragunterzeichnet. In ihm wurden die Grenzen zwischen Böhmen und Bayern neufestgesetzt. Steinlohe kam wieder zu Bayern. Und der Biberbach bildete dieGrenze. Der Grenzstein zeigt denn silbrigen doppelschwänzigen LöwenBöhmens, und auf der anderen Seiten den gelben Löwen des Herzogtum Pfalz. Der genaue Verlauf der Geschichte ist im Buch „Steinlohe“von Wolfgang Schöberl (2004) nachzulesen. Nach dem zweiten Weltkrieg entstand dann hier der „EiserneVorhang“ zwischen der NATO und dem Warschauer Pakt. Toll, und jetzt kann man einfach die Grenze überwanden undins Nachbarland gehen als ob nichts gewesen wäre! Als Kinder waren wir an derGrenze und haben uns nicht einmal getraut, auch nur einen Fuß hinter dieWeiß-Blauen Pflöcke zu stellen. Aus Angst gleich verhaftet zu werden. In der Nähe zu suchen: Panzerstraße und Schüler 717. Viel Spaß    © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"synpure Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grenzstein Steinlohe von fireboy54","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.04.2017 ","person":"Spio007 ","message":" Heute mal beim Grenzstein vorbei geschaut. Die Dose konnte dank genauer Koordinaten schnell  werden.Natürlich gehört ein kurzer Sprung ins Nachbarland dazu ;-)Vielen Dank fürs herführenSpio007"},{"date":" 12.10.2014 16:47 ","person":"johnson79 ","message":" Schöner Platz...sofort . DANKE"},{"date":" 29.07.2011 ","person":"antispam ","message":" Sehr schöner Ort. War sehr interessant, die Schneise im Wald zu sehen, wo die Grenze verläuft. Man kann die Grenzsteine ziemlich weit sehen. Den Cache nach kurzem suchen . TFTC"},{"date":" 12.07.2011 ","person":"Bajuwar ","message":" 12.07.2011 "},{"date":" 12.09.2010 ","person":"hksp ","message":" War n schöner Marsch =) tftc"},{"date":" 02.04.2010 ","person":"ansa61 ","message":" Mit dem Rad möchten wir hier nicht her, das war schon zu Fuß sehr mühsam. Dafür entschädigt der wirklich schöne Grenzstein für alle Mühen. Schade, dass der Stein mitten im Wald und abseits von jedem Weg liegt. Das Döschen war schnell , um 11:20 trugen wir uns im Logbuch ein. Zum Grenzstein passt natürlich gut die Geocoin \"Stone of Rosetta\", die wir hier ablegten. DfdC"},{"date":" 16.11.2009 ","person":"SBJN ","message":" das Suchen hat Spaß gemacht - TFTC "},{"date":" 21.09.2009 ","person":"Team Suchratte  ","message":" Team Suchratte war da 16:00Von der Panzerstraße zum Grenzstein hin gewandert.Danke für diesen Cache Team Suchratte  "},{"date":" 06.09.2009 ","person":"Drolln ","message":" FTF 06.09.2009Leicht zu finden. Cache lag \"offen\" da. Vermutlich von ner Wildsau als erstes entdeckt. Aber da sie sich nicht eingetragen hat ins Log ist der Titel meiner. Cache wieder versteckt und noch zwei Steine vom Bach davor gelegt. Sicher ist sicher...Drolln"}],"descriptionSnippet":"","status":"kann gesucht werden"}