{"hiddenAt":"03.09.2009","waypoint":"OC9017","coordinates":"E 007° 44.197' N 52° 27.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC9017","description":"Auch im beschaulichen Höckel gab es früher eine politisch motivierte Wohngemeinschaft. \"Langhaarige Bombenleger, freie Liebe, Linkes Gesindel\". All das hat es in den Erzählungen der konservativen Höckeler Bürger in diesem Haus gegeben. Bis Anfang der 80er Jahre ein beherzter Mitbürger dem Treiben ein Ende setzte, indem er das Haus ansteckte, aber auch das ist nur mündlich überliefert. Die Reste der Kommune könnt ihr hier besichtigen.Wer nicht auf Ruinen steht sollte den Ort meiden! © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs Oehfguöur","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kommune Höckel von andy111","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.04.2017 ","person":"Moorhexe ","message":" auf den Weg in den Osterurlaub kamen wir hier vorbei und mussten unbedingt anhalten,so alte Ruinen und dann mit so einer Geschichte machen doch einfach Spaß. Auch wir haben die Fliesenreste bestaunt  Danke fürs Pflegen !"},{"date":" 10.09.2012 ","person":"Marco_Sonja ","message":" Toll diese Ruine. Nachdem ich din Cache geloggt hatte (super Versteck übrigens), habe ich mich hier noch ein wenig umgesehen. Man sieht noch den Sicherungskasten, einzelne Steckdosen und Fliesen obwohl andere Wände komplett fehlen. Ich finde sowas interessant, wie die Natur sich alles langsam wiederhohlt.Danke für´s Zeigen.Marco_Sonja"},{"date":" 04.04.2012 ","person":"KundeX-Team ","message":" bei GC schon geloggt, hier jetzt nachgeholt. "},{"date":" 26.02.2011 ","person":"BrianEquator ","message":" Dieser Cache hat mir wirklich gut gefallen. Eine interessante Location mit passender Geschichte und ein gelungenes Versteck, das aber fix durchschaut war. Es war prima hier.Wir hatten verkehrsfreundlich gegenüber geparkt. Während wir loggten, hörten wir aufdringliches Gehupe. Am Cachemobil stand ein Trecker, mit dem der Fahrer wohl etwas Sperrmüll an der Straße abkippen wollte. Das hätte zwar locker gepasst, aber er wollte wohl unbedingt die Hupe entstauben.in: TBout: -"},{"date":" 15.10.2010 ","person":"Pilsken-05 ","message":" Auf unsrer Cach-Tour heute nach kurtzer Suche gefunde und geloggt, von frühern Vormietern war nichts mehr zu sehn was aber auch wohl am Zustand dieser Immobilie liegen könnte.TFTC Pilsken-05   :)  "},{"date":" 03.10.2010 ","person":"johnyyycandy ","message":" Auf der Tour mit den Kids heute diese Dose schnell . Dieses Gebäude hat echt was von einem LP!! Und wer war schuld?? War die Obermayer auch da???DFDCjohnyyycandy"},{"date":" 01.05.2010 ","person":"Team repridi ","message":" Auf dem Weg zum Jubiläumsevent musste ich aus zeitlichen Gründen die ein oder andere Dose am Wegesrand auslassen, allerdings hatte ich dadurch einen relativ guten Überblick, was mir wo entgeht. So war der Cacherinstinkt auch gleich geweckt, als ich im Vorbeifahren im Feldweg zu meiner Rechten einen PKW mit städtischem Kennzeichen den Rückwärtsgang enlegen sah. Ich ließ das Gefährt an der nächsten Abzweigung überholen und heftete mich anschließend an seine Fersen, äh Felgen. Als der Wagen ein paar Meter später erneut einen Feldweg zum parken ansteuerte, war ich mir sicher hier ein paar Cacher auf frischer Tat ertappt zu haben! Und tatsächlich, die Wagentüren öffneten sich und heraus sprangen Dritimoby, äh Momiss, äh Miss Sofy, äh Moby Dick, Aaah: DritiMiss und Sir Moby! So wurden kurzerhand noch vier gemeinsame Dosen auf dem weg zum Event eingeschoben von denen diese eine welche wo hier liegen tut die Erste eine war.Gruß[b][green]Team repridi["},{"date":" 02.04.2010 ","person":"sossi der ossi ","message":" Heute auf einer Fahrt über die Dörfer haben wir auch diese Dose .TFTC sagt sossi der ossi"},{"date":" 30.03.2010 ","person":"slentil ","message":" Die langhaarigen Bombenleger sind ja genau unser Jahrgang :-) Allerdings suchen wir in der Kommunde lieber Caches als hier zu wohnen.Danke für den Cache"},{"date":" 06.12.2009 ","person":"Farin Wald ","message":" An einem verregneten Nachmittag hat diese Location eine ganz besondere Ausstrahlung. Das Döschen haben wir schnell  ... und Überraschung: einen TB (Big Box-Öffner) mit neuen Koords. Irgendwie hatten wir diesen Cache noch nicht auf der Liste. Da er aber nur in unwesenlicher Entfernung versteckt war, machten wir uns sofort auf, um ihn zu suchen.TFTC!Out: TB"}],"descriptionSnippet":"","status":"kann gesucht werden"}