{"hiddenAt":"25.11.2005","waypoint":"OC90F0","coordinates":"E 013° 44.503' N 51° 08.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC90F0","description":" Er ist für alle geeignet (Oma,Opa,Mutti,Vati,Kind,Freund/in,Geliebte/r, u.s.w ) undfüralle Fortbewegungsmittel, außer die letzten 100 m (zwischendurchauch matschige Wege).Die Strecke ist ca. 6,5 km lang. Losgeht`s.An den obigen Koordinaten könnt IhrEuren Schlitten abstellen.Gehe jetzt 140° bis zu 3 Bauwerken.Vor dem 2.Bauwerk schaue rechts hoch. Du erkennstein blaues SchildABC,DLinks oben im Bauwerk ist eineJahreszahl E00F.Gehe nun zuN 51° F (B+E).(A+B+C+E)AEE013° 4B. (A+B)C6 Normalerweise stehst Du jetzt voreinem primitiven Zaun. Darin integriert ist eine kleineTür.Welches Gewicht hat diese Tür? GHAuf dem Typenschild steht: 02212I /00WievielFelder hat die Tür (2 Flügel)?J Gehe jetzt zuN 51° H (G-A).BGE E013° IB.(I+J-C)B(C+F+D) Schon wieder stehst Du vor einemBauwerk. Bevor Du Dich unsicher darüber bewegst, schau erst malvorn links die Sicherung an! Puzzle es in Deine Koordinaten, dannfindest Du den Cache ( C bedeutet Cache ).Viel Spaß und pass auf die Wölfe auf;-) PS: zum Cache nicht über die Wiese /Feld, sondern bis Waldesrand + 20m rechts rein und ?Spurenverwischen? ;-) A B C D E F G H I J   Inhalt: Logbuch, BleistiftErstfinderbonus, 2x Holzbaumbehang,Räuchermännl, Lichterkette,Weihnachtskarte,Taschenrechner,( umauszurechnen, wie teuer Weihnachten dieses Jahr wieder sein wirdoder war),TB ?Santa Claus?© ticktack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"na rvara 80 pz ubura Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Winterzeit / Autobahndreieck von ticktack","cacheType":"Multicache","terrain":2,"logs":[{"date":" 26.03.2017 21:29 ","person":"TausRbeiD ","message":" Bei schönstem Frühlingswetter sind mein Frauchen, mein Nachwuchs und ich mal etwas rausgefahren um diesen Multi abzuwandern. Eine wirklich schöne Strecke, ideal für einen Sonntagvormittag. Die Werte konnten alle gut  werden, die Gegend ist sehr abwechslungsreich.Die Dose selber hat etwas mit Feuchtigkeit zu kämpfen. Ansonsten: Danke für die Dose!In einem früheren Log wurde von Reh-Teilen geschrieben; wir entdeckten den passenden Schädel dazu."},{"date":" 11.01.2017 14:14 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen, dann standen wir im Logbuch. Vielen Dank für die schöne Wanderung und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 02.08.2015 14:20 ","person":"Team Gizmo81 ","message":" Der zweite Multi auf unserer heutigen Tour mit Faly.Leider ist die Wolkendecke aufgerissen und die Sonne leistete ganze Arbeit.Trotzdem haben wir einen \"kleinen\" Spaziergang unternommen.Danke für die schöne Runde "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 11.05.2013 ","person":"alterkamenzer ","message":" Eine schöne Runde war das!"},{"date":" 10.02.2013 ","person":"Sachsenbaer ","message":" Bevor die Winterzeit wieder vorbei ist bin ich heute endlich mal diesen Cache angegangen. Bei meiner Anfahrt war an den beiden anderen Caches in der Nähe der Straße reger Betrieb. Liegt wohl daran, das der Winter sich doch langsam verzieht. Die Stationen konnten alle ohne Problem , die Aufgaben gelöst und das Finale in den Händen gehalten werden. Schöne Runde, sicherlich auch zu den anderen Jahreszeiten, in einer Gegend, wo man sonst „drüberdüst“Danke sagt der Sachsenbaer"},{"date":" 01.01.2013 ","person":"KOFKOF ","message":" Auf unserem verregneten Neujahrsspaziergang war dies unser Hauptcache. Trotz des Regens ließen wir uns nicht von dieser langen Strecke beirren. Einige Stellen waren uns im Rahmen eines anderen Geocaches bereits bekannt. Die Stationen waren alle gut zu finden, das Final lag jedoch etwas ungetarnt da. Damit der Rückweg etwas kürzer wurde nahmen wir später den \"Weg\" über die Wiese.TFTC, KOFKOFPS: Warum steht auf der Cachedose als Cachename \"O du fröhliche...\""},{"date":" 17.09.2012 ","person":"SFKL ","message":" Das schöne Wetter gestern mit Rad und Hund genutzt, um den Cache zu finden... Danke für die Tour."},{"date":" 19.06.2012 ","person":"Itura ","message":" Heute mit dem Fahrrad die Runde gedreht und erfolgreich geloggt. Musste danach 4 Zecken aus mir rausziehen :(. Schöne Runde mit witzigen Ideen zu den Stationen, obwohl es immer recht laut war. Danke fürs zeigen!"},{"date":" 09.04.2012 ","person":"falcon ","message":" "},{"date":" 10.04.2011 ","person":"Frado173 ","message":" Nachtrag: Schöne Radrunde am Sonntag-Nachmittag. Wenn es mal wieder autofreie Sonntage gibt wird's noch schöner. Frado173 und Familie"},{"date":" 18.07.2010 ","person":"Platschquatsch ","message":" Schöne FahrradrundeDanke "},{"date":" 21.10.2009 ","person":"Proton26 ","message":" Den Rundgang habe ich doch mal ausnahmsweise per pedes absolviert. Danke für den langen Spaziergang!"},{"date":" 15.12.2008 ","person":"malek1936 ","message":" Am 15.12.08  und hiermit bei Opencaching nachgetragen"},{"date":" 16.07.2008 ","person":"g.r.a.n.d.p.a ","message":" Heute die Runde mit dem Fahrrad gemeistert. Bis auf die letzte Station wo ich die Nördliche und Östliche Koordinate vertauscht hatte war alles schnell .Vielen Dankg.r.a.n.d.p.a.IN: TB Katja "},{"date":" 06.04.2008 ","person":"elbtaler007 ","message":" Bei hässlichem Wetter die Runde gegangen, monotones Rauschen, nass von oben, Umweg wegen einer Bache mit Frischlingen in 20m Entfernung -&gt; Cache  und geloggt. Trotzdem war es schön. 5m neben dem Cache lag ein Rest einer Rehkeule, daneben Fellreste -&gt; der Hinweis mit den Wölfen ist berechtigt.Uot: nix; in: Coin [:P]"},{"date":" 04.07.2007 ","person":"DD-JC ","message":" Irgendwie hat der Name des Caches eine - na sagen wir mal - nicht so einladende Wirkung auf uns gemacht . Deshalb habe ich wohl erst heute allen Mut zusammengenommen und mich auf den Weg gemacht. Und was soll ich sagen? Eine richtig schöne Runde, vorbei an einsamen Häusern, über Wiesen und durch den Wald. Sogar ein paar Schlammlöcher waren auf dem Weg - genau richtig für mein Motorrad .Alle Infos waren klar erkennbar und der Final schnell entdeckt .Danke und viele GrüßeJörnDD-Jc"}],"descriptionSnippet":"","status":"kann gesucht werden"}