{"hiddenAt":"09.09.2009","waypoint":"OC90C8","coordinates":"E 007° 59.024' N 47° 37.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC90C8","description":"***Koordinatenupdate Oktober 2016***Dieser Multicache führt Euch auf eine unterhaltsame Pilzsuche für die ganze Familie!Informiert Euch zunächst über die Merkmale folgender Pilzarten:(Fichten-) Steinpilz (A)Weißer Knollenblätterpilz (B)Gallenröhrling (C)Wiesen-Champignon (D)Der Endcache ist bei diesen Koordinaten versteckt:N 47°36.9AB'E 007°59.0CD'Bei den ganz oben genannten Koordinaten könnt Ihr parken.Auf Eurer Wanderung findet Ihr jede dieser vier Pilzarten (in einer kleinen Box) an einem der folgenden Plätze:Stage 1: N 47°36.926' E 007°59.448'Lösungszahl 0Stage 2: N 47°37.021' E 007°59.490'Lösungszahl 9Stage 3: N 47°37.042' E 007°59.341'Lösungszahl 8Stage 4: N 47°37.102' E 007°59.141'Lösungszahl 2Ihr müsst jeden gefundenen \"Pilz\" bestimmen und als eine der oben genannten Arten identifizieren. Die Lösungszahl der entsprechenden Stage ordnet Ihr dann dem hinter der Pilzart in (Klammern) stehendem Buchstaben zu und könnt so die Cachekoordinaten ermitteln.Es ist sinnvoll, aber nicht unbedingt notwendig, die Stages in der angegebenen Reihenfolge anzugehen.Ihr könnt meist die Wege benutzen und müsst sie nur an einigen Stellen verlassen.Schaut Euch die Spoilerbilder an, denn der GPS-Empfang ist nicht überall optimal.Bitte benutzt die Pilze nicht als Trades!!!Startinhalt des Endcaches (zum Tauschen):StechzirkelPlüschschweinPorzellanvogelÜ-Ei-Figurvier MünzenGeschenk für den ErstfinderBitte beachtet:Wer Pilze isst, handelt auf eigene Gefahr. Bei Vergiftungen übernimmt Max-und-Co keine Haftung! Viel Spaß bei der Suche wünscht Max-und-Co© Max-und-Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghqvreg orfbaqref qvr Zrexznyr whatre Cvymr.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"(K)ein Speisepilz? von Max-und-Co","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.07.2017 17:14 ","person":"chemodance ","message":" An diesem Wochenende die beste Ehefrau von allen mit den Kids in der MuKiKu besucht.Unsere Pilzkenntnisse haben fürs Rätsel ausgereicht. Die fehlende Dose an Stage 4 konnten wir dann im Ausschluss-Verfahren ermitteln.Die Dose am Final konnten wir dann problemlos finden.Vielen Dank fürs Ausdenken, Legen und Pflegen sagen chemodance mit lump89 und polimei"},{"date":" 01.10.2016 ","person":"Max-und-Co ","message":" kann gesucht werden***Koordinatenupdate für die Pilze*** Die fehlenden Pilzchen wurden ersetzt, damit die Suche wieder Spaß macht. Grüße Max-und-Co"},{"date":" 24.07.2016 ","person":"Blauer Enzian ","message":" NachlogBei dieser 2. Runde hat trotz nicht immer eindeutiger Identifikation alles wie am Schnürchen geklappt und die Dose konnte ich problemlos bergen,Danke fürs AuslegenBlauerEnzian"},{"date":" 04.06.2016 ","person":"Max-und-Co ","message":" kann gesucht werdenEin neues Logbuch wurde hinterlegt. Stage 2 fehlt zur Zeit, das Rätsel lässt sich aber trotzdem lösen. Der Pilz wird bald wieder wachsen...Viel Spaß bei der Suche wünschtMax-und-Co"},{"date":" 11.05.2015 ","person":"Max-und-Co ","message":" kann gesucht werdenDie nötigen Reparaturen wurden durchgeführt. Erstaunlich, dass die alte Finaldose über fünf Jahre lang gehalten hat. Da schafft die neue Dose doch locker das Doppelte! Stage vier verschwindet gelegentlich, daher habe ich mir erlaubt, den 3D-Pilz bis auf Weiteres durch einen 2D-Pilz zu ersetzen...Viel Spaß bei der Suche wünschtMax-und-Co"},{"date":" 22.03.2015 18:14 ","person":"joergundmirjam ","message":" Hurra, ! Aber es war lausig kalt.Ein schöner Cache, echt liebevoll gemacht.Nur der Endcache sollte überholt werden (vermutlich Wassereinbruch).In:  BVB Ball und Drache (Vorsicht, speit Feuer)Out: Ü-Ei Lupe"},{"date":" 01.01.2015 ","person":"TeamCherubim ","message":" Lange habe ich mich hier nicht mehr blicken lassen...deshalb möchte ich gerne die hier en Caches nachloggen. Hoffe auf Einverständnis des Owners..."},{"date":" 23.09.2014 ","person":"Max-und-Co ","message":" HinweisAlle Pilzchen sind an Ort und Stelle. Aber in der Finalbox hatte sich ein Bonbon verflüssigt... Das klebte echt ekelhaft! Alle Trades mussten entsorgt werden. Natürlich wurden dafür neue \"Kleinigkeiten\" hinterlegt.Die Dose und das Logbuch kleben immer noch ein bisschen, aber das sollte kein Problem mehr sein. Ab sofort gilt absolutes Bonbonverbot in meinen Caches :-)!Viel Spaß bei der Suche wünschtMax-und-Co"},{"date":" 24.04.2014 ","person":"dPflotschente ","message":" (Da wir nun auch ein OC-Konto haben, loggen wir den Cache nun auch hier.) Stage 4 blieb uns verborgen. Da wir die anderen drei aber auf Anhieb richtig zuordneten, konnten wir den finalen Cache rasch loggen. Merci für diese sehr originelle (und bildende!) Idee!"},{"date":" 07.04.2014 ","person":"Max-und-Co ","message":" kann gesucht werdenHier ist wieder alles in Ordnung. Viel Spaß bei der Suche wünscht Max-und-Co"},{"date":" 27.03.2014 ","person":"Max-und-Co ","message":" momentan nicht verfügbarRevision wie angekündigt..."},{"date":" 14.01.2014 ","person":"Max-und-Co ","message":" HinweisDie Station 4 wird nach dem Winter ersetzt. Cache kann auch so  werden - bitte Beschreibung beachten.Danke an Sequoia für den Hinweis. Gruß Max-und-Co"},{"date":" 14.01.2014 ","person":"Sequoia ","message":" Station 4 ist nicht vorhanden.Vielleicht könnte man hier ja auch mal das Listing aktualisieren."},{"date":" 04.03.2012 ","person":"Max-und-Co ","message":" HinweisNeu (15.03.2012): Die Pilze sind wieder frisch gewachsen! Viel Spaß beim Suchen wünscht Max-und-Co (04.03.2012) Jetzt ist nicht gerade die optimale Pilzzeit, daher bin ich gerade dabei, die \"Pilzchen\" wieder in Schuss zu bringen. Wer unbedingt suchen möchte, der wird trotzdem fündig (Provisorium). Gruß, Max-und-Co"},{"date":" 22.10.2011 ","person":"Max-und-Co ","message":" HinweisIch werden die Pilzmodelle im nächsten Frühjahr reparieren. Wer will, kann den Cache aber auch so noch suchen, zumindest wenn kein Schnee liegt.Gruß, Max-und-Co"},{"date":" 02.10.2011 ","person":"fambu ","message":" Bei schönstem Herbstwetter gut  Leider sind die Pilze reparaturbedürftig.Von einer Büchse lag der Inhalt verstreut daneben. Wir haben alles wieder eingepackt und versteckt.vielen Dank fambu"},{"date":" 02.09.2010 ","person":"franka74 ","message":" Da wir nicht die blasseste Ahnung von Pilzen haben, haben wir uns von der Wirtin unserer Ferienwohnung ein Pilz-Lexikon ausgeborgt. Damit gut gerüstet, konnten wir die vier Pilzarten recht gut bestimmen. Ohne das Buch wären wir absolut aufgeschmissen gewesen, denn wie gesagt, außer \"Essen\" haben wir mit Pilzen nix am Hut...Eine schöne Runde, eine wirklich tolle und liebevoll gestaltete Idee von Max-und-Co, ein absolut lohnenswerter Multi. Und auch, wenn schon länger hier keiner mehr geloggt hat, es ist alles noch da! Danke dem Owner.IN: TB \"runaway mouse\", SchlüsselanhängerOUT: Münze, Schlüsselanhänger"},{"date":" 11.07.2010 ","person":"Sequoia ","message":" Ich hätte wohl doch vorher Pilzsurfen sollen. Aber mit einem sicher bekannten Pilz (man will sich ja nicht vergiften) und ein wenig Koordinatenpermutation lies sich die Dose auch gut finden. Bloss die Wege waren nie dort, wo ich langgehen wollte. Vielleicht hätte ich die Runde doch nicht rückwärts gehen sollen. Aber wer braucht schon Wege?"},{"date":" 11.04.2010 ","person":"ktm-taucher ","message":" Sehr schön gemacht.Vielen Dank !Haben genau eine Stunde gebraucht !MFG Peter, Katrin und die Hunde Cinderella und Ibo !"},{"date":" 13.10.2009 ","person":"dunderkittel ","message":" Hallo, haben am Sonntag den Cache gelogt. Schöne Runde durch die Pilze! Haben alles gut . in: Roseout: StechzirkelVielen dank!! dunderkittel"}],"descriptionSnippet":"Komm' mit auf Pilzsuche!","status":"kann gesucht werden"}