{"hiddenAt":"19.09.2009","waypoint":"OC91E6","coordinates":"E 006° 30.567' N 51° 22.408'","link":"https://www.opencaching.de/viewcache.php?wp=OC91E6","description":"Am heiligen Haus Es trug sich zu, in einem fernen Land vor langer Zeit, da führten eine Handvoll Propheten und Gelehrte ein Volk von Pilgern durch Wüste und Steppe, auf der Suche nach dem gelobten Land. Von Norden kommend, rastete die Gruppe bei Einbruch der Dunkelheit und schlug ihr Lager auf. Einer ihrer Führer mit Namen Matthäus steigt auf einen Felsen und verteilte zu erledigende Aufgaben an die Menge. Als er fertig war, rief Matthäus: „Habt ihr das alles verstanden?“ Sie antworteten: „Ja!“ So wurden die Zelte aufgeschlagen, das Vieh angebunden, Holz gesammelt und Feuer entfacht. Ein Hirtenjunge goss Öl in ein Feuer, und die großen hellen Flammen verschreckten das Vieh, das ein lautes grunzen,muhen, meckern und wiehern von sich gab. Joel, der des Weges kam, beruhigte das Getier und sprach: „Fürchtet euch nicht, ihr Tiere auf dem Felde!“ Die ganze Nacht durch saßen die Pilger an den Feuern und wärmten sich. Sie alle hungerten und baten um Speisen. Jeremia wies sie an, die tags zuvor gesammelten Früchte zu verteilen. Doch sie mussten feststellen, dass sie ihrer Vorräte beraubt worden waren. Ein Wehen und Klagen erhob sich. Jeremia berichtete den Führern von diesem Ungemach und erklärte den Verlust: „In dem einen Korb waren sehr gute Feigen, wie Frühfeigen, im anderen Korb sehr schlechte Feigen, so schlecht, das sie ungenießbar waren.“ Sie beschlossen, den Sünder unter ihnen aufzuspüren. Jeremia stieg auf einen Felsen, hob seine Stimme zu der wütenden Menge und rief: „Nehmt Euch in Acht vor eurem Nächsten; keiner traue seinem Bruder. Denn jeder Bruder betrügt und jeder Nächste verleumdet.“ Und Jesaja stimmte mit ein und rief ihnen zu: „Die Erde ist entweiht durch ihre Bewohner, denn sie haben die Weisungen übertreten, die Gesetze verletzt, den ewigen Bund gebrochen.“ Und alle Pilger suchten das Lager ab, Zelt für Zelt, auf der Suche nach dem Dieb. Als im Osten die Sonne mit ihren ersten Strahlen Licht über das Lager warf, fanden die Männer die Körbe mit Feigen im Zelt des Judas, versteckt unter alten Fellen. Er wurde den Ältesten vorgeführt, und sie sprachen nach eingehender Beratung ihr Urteil über Judas. Der Richter Nahum sprach die Strafe aus, die er laut vor der Menge verkündete: „Mit Kot bewerfe ich dich, gebe dich der Verachtung preis und mache dich zumSchaustück.“ Und so geschah es, bevor sie Judas von dannen jagten. Die Menge aber wehklagte ob des Hungers in ihren Mägen, als plötzlich im Schein der Morgensonne ringsherum auf dem Boden etwas Knuspriges, Feines unter der Taudecke zum Vorschein kam. Matthäus erklärte der staunenden Menge, dies sei das Brot, dass der Herr ihnen zu essen sende und sprach: „Denn wer hat, dem wird gegebenund er wird im Überfluss haben, wer aber nicht hat, dem wird auch noch weggenommen was er hat.“ Die Pilger jubelten und frohlockten, speisten und einer von ihnen mit Namen Daniel rief aus: „Preist alle den Herrn, ihr seine Verehrer, preist den Gott der Götter, singt ihm Lob und Dank, denn ewig währt seine Güte.“ Die fromme Witwe Judit stieg auf den höchsten Fels, breitete ihre Arme gen Himmel aus und forderte die Menge mit fester Stimme auf ihr gleichzutun – Judit sang: „Stimmt ein Lied an für meinen Gott unterPaukenschall, singt für den Herrn unter Zimbelklang. Preiset ihn und singt sein Lob, rühmt seinen Namen und ruft ihn an!“ Und die Menge sang, betete und lobpreiste den Herrn, und Friede kehrte ein unter den Wanderern. Ich wünsche euch viel Spaß beim Lösen und natürlich auch beim suchen. © rusty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre Buera ung, qre „ubrer“ jnf qre Trvfg qra Enrgfryaqra mh fntra ung.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Am heiligen Haus von rusty","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 13.04.2014 ","person":"G.Barz ","message":" Ich logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 13.04.2014 . TFTC"},{"date":" 11.11.2011 ","person":"The Brathering ","message":" Nachdem uns das Rätsel nervlich schön zugesetzt hat, konnten wir dieses Döschen doch gut finden. TFTC... Versteck dieser Art war aber schon bekannt, daher erfolgte der Zugriff sehr schnell... Via GC  :-)"},{"date":" 14.11.2010 ","person":"tuxD ","message":" Auf dem Rückweg vom China-Buffet ging es zum Nachtisch noch nach Hüls zum Schaufenster ansehen.Schön gemacht.Danke für die Dose!tux69"}],"descriptionSnippet":"Die oben genannten Koordinaten sind nicht die Finale Koordinaten. Es handelt sich um einen Nano.","status":"kann gesucht werden"}