{"hiddenAt":"15.09.2009","waypoint":"OC918F","coordinates":"E 012° 03.672' N 47° 54.912'","link":"https://www.opencaching.de/viewcache.php?wp=OC918F","description":"Es kann dort sehr rutschig sein, wenn es geregnet hat. An manchen Stellen am Bach herrscht Absturzgefahr in einen kleinen Bach. Der Cache ist jedoch ohne Absturzgefahr zu erreichen. Der Bach ist eine traumhafte Location, vorallem wenn man ihm aufwärts vom Cache bis zur Straße folgt. Kurz nach der Strasse kommt ein kleiner Wasserfall und ab da ist das Gebiet sehr romantisch, aber teilweise nur mit etwas Klettern zu erreichen. Viele kleine halbinseln und Buchten. Den Cache sollte man allerdings vom Parkplatz aus suchen, da er von dort leichter zu erreichen ist. Außerdem ist es wegen einiger Wurzeln/ Stolperfallen nachts nicht unbedingt zu empfehlen. Einfach vom Parkplatz aus der angedeuteten Einfahrt am Wald entlang folgen, dann sollte er in 5 Gehminuten erreicht sein. Koordinaten Parkplatz : N 47° 54&#39; 48&#39;&#39;E 12° 03&#39; 51&#39; Ansonsten viel Spaß beim suchen der Dose! Happy hunting© jamathe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz ubuyra Shßr rvarf qvpxra qbccrygra Onhzfgnzzrf, nhf qrz nhpu abpu mjrv qüaar Fgäzzr ragfcevatra. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Mühlbach von jamathe","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 15.06.2017 16:05 ","person":"MikeFoxtrot ","message":" Den heutigen Tag habe ich zweigeteilt verbracht - einmal mit Cachen und einmal mit Besuch des Oldtimertreffens in Maxlrain. Auf der Tour dorthin und zurück ich viele frühere DNFs in Funde verwandeln. Bis auf wenige Ausnahmen konnte ich mein Ziel erreichen, Fahrstrecke mit dem Rad: 77 km.Dose relativ schnell . Eine sehr einsame Gegend hier, tut aber gut die Natur zu spüren. Danke für diese Dose!"},{"date":" 10.06.2015 ","person":"Cachecau ","message":" Nach der Arbeit noch einen kleinen Spaziergang in die wilde Romantik am Mühlbach unternommen. Niemand vor Ort, was wohl am Wetter lag, und so wurd's eine entspannte und kurze Suche. Das Doserl lag relativ sichtbar im Versteck, hab's wieder angemessen getarnt. Danke fürs Herlocken und TFTC!"},{"date":" 08.04.2015 20:47 ","person":"Lotty3112 ","message":" Auf dem Weg zu meiner Schwester hier einen kurzen Abstecher gemacht.Da ich letztes Jahr schon mal hier war, aber abbrechen mußte weil eine ganze Horde Jugendlicher sich hier vergnügten, wusste ich schon ungefähr wo ich hin musste.Die Dose sah ich dann schon von weitem am Wegesrand liegen. Hab sie nach dem loggen wieder an ihrem Platz versteckt.DFDC Lotty311215:17 #11"},{"date":" 01.04.2013 ","person":"Die 5 Schatzpiraten ","message":" Haben ihn   war leicher als gedacht, war einen schöner kleiner Spaziergang."},{"date":" 29.05.2012 ","person":"sts0808 ","message":" Hibbdebach oder dribbdebach? Sehr schöne location, schöner Weg und ebenfalls sehr schönes Versteck.DFDD!!"},{"date":" 02.04.2012 ","person":"daniel2001 ","message":" tolles versteck aber etwas zu einfach!dani+hugo"},{"date":" 11.10.2011 ","person":"G.G.M.M. ","message":" HalloEin echt Toller Platz dort super versteckt. war mein erster Cach.MfGK.G.G."},{"date":" 02.10.2011 ","person":"quantis2 ","message":" Sehr schöne Location, auch gut für Mountenbikes geeignet.TFTC"},{"date":" 21.10.2010 ","person":"ingo_3 ","message":" Wirklich hübsch das Tal :-)Die rießige Dose rasch .Dankeingo_3"},{"date":" 07.07.2010 ","person":"cadiasys ","message":" hab den cashe heute auf dem weg zur \"königslinie\" noch schnell mitgenommen...no trade cheers"},{"date":" 28.02.2010 ","person":"BlitzMani ","message":" Super Cache. Genaue Koordinaten und daher gut zu finden.Der Wald ist ein super Spielplatz für Kinder.out: Murmelin: Blaue DrachenfigurSchöne Grüsse von BlitzMani"},{"date":" 29.11.2009 ","person":"Tharandter ","message":" Das Versteck konnte ich finden, aber darin befand sich nur noch ein Gummiband! Dann vielen mir Tütenfetzen auf und ca. 20m vom Versteck fand ich die Dose in einer grünen Tüte.Es war aber noch alles im Cache vorhanden. Hm merkwürdig. Ich habe ihn jedenfalls wieder da versteckt wo er ursprünglich hingehört. Danke sagt TH"},{"date":" 15.11.2009 ","person":"Noki&Floh ","message":" Netter Platz. Danke für's Zeigen. Der Weg war leider etwas schlammig, so sind wir mit 10kg Übergepäck an den Füßen zurück zum Auto ... [;)]#101, 12:46, T4TC!"},{"date":" 02.10.2009 ","person":"K&K from Bavaria ","message":" 15:34 UhrEine schöne bekannte Ecke hier. Ein K ist hier früher schon öfter mit dem Geländemoped rumgefahren [:I]. Eine tolle große Box...! Vielen Dank für's Verstecken...In: UnterarmtascheOut: TB, SpülmaschinendeoK&amp;K"},{"date":" 19.09.2009 ","person":"ng-ebe ","message":" siehe Log GC"}],"descriptionSnippet":"","status":"kann gesucht werden"}