{"hiddenAt":"09.09.2009","waypoint":"OC9101","coordinates":"E 009° 34.599' N 50° 02.596'","link":"https://www.opencaching.de/viewcache.php?wp=OC9101","description":"Am Dreimärker, einer alten Grenzmarkierung treffen die Gemarkungen der Gemeinden Neuendorf, Sackenbach und Langenprozelten aufeinander. In der Nähe ist der Cache versteckt. Eine Parkmöglichkeit gibt es bei N 50° 02.868 E 009° 34.111, der Ort ist jedoch auch mit dem Bike erreichbar. Der Cache sollte mit Rücksicht auf die Jäger nicht Nachts angegangen werden. Bitte Stift mitbringen.© U - BOOT 777, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Dreimärker von U - BOOT 777","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.05.2015 14:30 ","person":"Jens24 ","message":" Haben diesen Cache am Wegesrand der Brunnen-Tour . War etwas schwierig, da viel Laub im Wald herumlag. ,-)DFDC"},{"date":" 14.01.2014 ","person":"horle ","message":" Bei unserer heutigen Brunnentour haben wir auch den am Weg liegenden \"Dreimärker\" mitgenommen.TFTC"},{"date":" 24.10.2013 ","person":"Jufi ","message":" Der letzte Log im Logbuch datiert auf April 2013, wurde aber anscheinend online nicht eingetragen. Cache ist ok. TFTCGrußJürgen"},{"date":" 26.05.2012 ","person":"michl-moves ","message":" "},{"date":" 17.06.2011 ","person":"Waldlaeufer74 ","message":" Heute bei einem sonnigen Rundgang am Oberbecken dingfest gemacht. War schon vor längerem mal da, hatte aber nix zum schreiben dabei gehabt. Aber dafür heute ;-) "},{"date":" 15.05.2011 ","person":"FRANKENCACHER ","message":" Bei unserem mühsamen Aufstieg zum Oberbecken konnten wir ein Stück Heimatgeschichte natürlich nicht links liegen lassen!"},{"date":" 06.03.2011 ","person":"52x ","message":" Diesen auf einer kleinen Tour vom Pumpspeicherwerk zum Oberbecken . TFTC"},{"date":" 20.02.2011 ","person":"ikipf ","message":" Bei der Brunnentour gleich mitgenommen, wenn er schon auf dem Weg liegt."},{"date":" 19.09.2010 ","person":"gekko121 ","message":" Nach steilem Anstieg kurzes Verschnaufpäuschen mit Cachefund. "},{"date":" 20.06.2010 ","person":"nordhein ","message":" Dreimärker ist ein sehr schöner Cache. Sollte man nicht bei 30 Grad im Schatten machen. Wurde erst in die Irre geführt. Habs aber dann geschnallt. Passt gut zur Brunnentour. Weiter so..."},{"date":" 16.09.2009 ","person":"Skippy17 ","message":" Am Dreimärker angekommen, Ziel erfasst und Cache ."}],"descriptionSnippet":"","status":"kann gesucht werden"}