{"hiddenAt":"18.09.2009","waypoint":"OC91AC","coordinates":"E 012° 42.512' N 49° 23.136'","link":"https://www.opencaching.de/viewcache.php?wp=OC91AC","description":"Eins vorweg: Wer eher auf breite ausgetretene Wege steht, solltediesen Cache lieber nicht suchen! Ein Bankerl zum SitzenEs sind viele Orte, zu denen man von hier aus gelangen kann.Doch wo geht&#39;s zum Cache? Eigentlich ist das ganz einfach:x = Summe der drei Wanderwege - Kohlenmeilery = Napoleonweg * Grenzübergang + Stadtmitteguter Empfang???N49° 23.0x E12° 42.y0Hier gibt&#39;s den wohl besten Empfang für die Finalkoordinaten.Manchmal muss man allerdings ein wenig suchen...Ein Doserl mit SeeblickTja, wo isser jetzt...© D.S.E, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Rinderfilet mit Seeblick von D.S.E","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.05.2016 ","person":"Spio007 ","message":" Stage 1 war leicht zu lösen.Bei Stage 2 war auch nach langem suchen nix zu finden. Also die Logs nochmal durchgelesen und in einem war ein kleiner Hinweis versteckt, so das die Finalkoordinaten doch noch  wurden.Aber der Weg dahin war so bewachsen, das wir etwas geschummelt haben und von der anderen Seite her angriffen. Hier dann den schönen Ausblick genossen und noch schnell ins Logbuch eingetragen.Danke für herführen"},{"date":" 30.04.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch einen Hinweis:mjrv: qre fpuyhrffry mhz pnpur...A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 11.08.2011 ","person":"antispam ","message":" Station 2 konnte nicht gemacht werden, da der Besitzer des Gartens anwesend war und uns seinen Garten gezeigt hat. Da mussten wir unverrichteter Dinge wieder abziehen. Auf dem nach Hauseweg aus Waldmünchen einen anderen Weg genommen als sonst und dabei an einem Platz vorbeigekommen, wo der Cache hätte sein können. Und dort war er dann auch. Glück gehabt. Cache  und geloggt. Danke fürs herführen."},{"date":" 17.04.2011 ","person":"Biker-Boys ","message":" Schöner Cache mit herrlichem Blick über den Perlsee."},{"date":" 26.02.2011 ","person":"DominiksGang ","message":" genau das richtige bei Sonnenschein. Sehr schöner Spaziergang mit Highlight am Ende. Super Ausblick.out: Fliegerin: Figur"},{"date":" 10.08.2010 ","person":"Mockelchen ","message":" Diesen Multi fand meine Tochter heute Klasse!Stage2 war durch meine Neugier in wenigen Sekunden ....muss ich mir doch eh immer alles ganz genau angucken Der Weg zum Final wurde jäh unterbrochen von einer Horde Stiere die aber gar nicht wild aussahen so wie da am Zaun stand....das kommt davon wenn man dem GPS mehr vertraut als der eigenen Nase... so haben wir einen großen Umweg gemacht bis wir am Final waren.Wir konnten dank des hohen Maisfeldes ganz ungestört loggen.Der Rückweg war dann doch viel kürzer wenn man weiß wo es langgeht....  Out: Stifte, DrachenspielIn: TB und was schönes TFTCsagtMockelchen "},{"date":" 04.06.2010 ","person":"Bajuwar ","message":" 04.06.2010 "},{"date":" 01.04.2010 ","person":"woidboy ","message":" Heute haben wir diesen sch&#xF6;nen Cache gleich als ersten in Angriff genommen.<br"},{"date":" 09.12.2009 ","person":"fireboy54 ","message":" Beim 2. Anlauf nundoch . Die Final Koordinaten haben sich lange versteckt,letztendlich aber dann doch verloren. Guter Platz!! Schöner Blick vondort oben, im Sommer sicherlich noch schöner.In: Pokerchip    Out: ---TFTC Fireboy 54 "},{"date":" 06.12.2009 ","person":"mirvier ","message":" Nach zweitem Anlauf dochnoch . "},{"date":" 20.10.2009 ","person":"Foschal ","message":" Ein sehr schön gemachter kleiner Multi und bei einem kleinen Spaziergang lassen sich die Koordinaten für den Final einsammeln. Das Rinderfilet hat uns interessiert beobachtet und wohl auch den herrlichen Blick über das Tal genossen. Danke für&#39;s Herführen.TFTC   Foschal"},{"date":" 20.10.2009 ","person":"Schmusebär & Indidde ","message":" Gut zu lösende Aufgaben, ein nettes Versteck an Stage 2 , ein super Ausblick zum See  und natürlich ganz viel Rinderfilet . Hat Spaß gemacht und kann man auf alle Fälle weiterempfehlen!Viele Grüße vom SchmusebärOC#562 "},{"date":" 18.09.2009 ","person":"Cacher09 ","message":" Schöner Cache mit tollem Ausblick. Danke fürs Herführen! Out: TB MfG Cacher09"}],"descriptionSnippet":"Ein kleiner Spaziergang ins Grüne...","status":"kann gesucht werden"}