{"hiddenAt":"27.09.2009","waypoint":"OC92C9","coordinates":"E 010° 08.313' N 48° 36.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC92C9","description":" Folge den Zeichen der Vergangenheit und sie Erzählen dirGeschichten aus vergangenen Tagen,am Ende des Wegs führen sie dich zur Krone Wilhelm II. vonWürttemberg.Lass dich Entführen in die Vergangenheit, höre die Geschichten vonLeid und Freude,die dir die Zeichen der Zeit erzählenmöchten.Mit dieserSerie von sieben Caches und einem Bonus möchten wir euch aufZeichen aus der Vergangenheit aufmerksam machen, die im allgemeinen wenig bekannt sind, und mit großenZeichen, wie zum Beispiel dem Kloster oder dem Schloss Hellenstein,aufgrund ihrer Größe einfach nicht mithalten können,und so vielleicht in Vergessenheit geratenkönnen.Immer schon war es üblich für besondere Ereignisse ein Mahnmal zusetzen.So kann man überall auf Zeichen wie Denkmäler, Gedenksteine,Sühnekreuze, Wegkreuze, Bildstöcke und ähnliches stoßen,die den Vorbeikommenden an ein Geschehen Erinnern und zur innerenEinkehr auffordern sollen.In alten Aufzeichnungen und Karten findet man vielerorts Hinweiseauf solcherlei Orte,von denen allerdings auch manche im Laufe der Jahrhunderteverschwunden sind.Damit die noch vorhandenen Zeitzeichen nicht in Vergessenheitgeratenhaben wir nun eine kleine Serie zusammengestellt die euch ein Stückin die Vergangenheit entführen möchteund euren Blick für solche Orte ein wenig öffnenmöchte.An jedem Platz findet ihr ein Döschen in dem sich auch jeweils einTeil der Koordinaten für den Bonus finden.Also nicht vergessen diese aufzuschreiben, sonst habt ihr geringeChancen die Krone König Wilhelms je zufinden.Cache 7- SühnekreuzDettingenHier haben wir nun  ein echtes Sühnekreuz.Sühnekreuze sindDenkmale mittelalterlichen Rechts. Sie waren ein Erfüllungsteil vonSühneverträgen, welche zwischen zwei verfeindeten Parteiengeschlossen wurden, um eine Blutfehde wegen eines begangenen Mordesoder Totschlages zu beenden. Der überwiegende Teil der Sühnekreuzeist in Kreuzform gestaltet, oftmals ist die Mordwaffe bzw. einberufstypisches Gerät des Entleibten in den Stein gehauen. In denseltensten Fällen finden sich eingeschlagene Jahreszahlen. Textfindet sich auf keinem echten Sühnekreuz aus dem 13.-16.Jahrhundert. Der einfache Bauer hätte es ohnehin nicht lesenkönnen, weshalb Bilddarstellungen dominierten. Mit der Einführungder Halsgerichtsordnung Kaiser Karls V. im Jahre 1533 wurdenprivate Abmachungen nicht mehr geduldet, an ihre Stelle trat dasordentliche Gericht, das den Täter nach dem neuen Rechtverurteilte. Mit der Einführung dieses neuen Rechtes wurden dieSühneverträge zwar offiziell abgeschafft, lebten jedoch je nachLandessitte noch durch das ganze 16. Jahrhundert fort; erst das 17.Jahrhundert räumte mit ihnen endgültig aufSeit 1983 steht eswieder an der Straße nach Hürben, direkt neben der Brücke über dieUmgehungsstraße. Während der Straßenbauarbeiten 1965 wurde es imGeräteraum der Gemeinde im Dettinger Bauhof aufbewahrt und nachFertigstellung wieder aufgestellt. In der Rehlinschen Forstkartevon 1591 ist dieses Kreuz bereits eingezeichnet und zwar am Wegnach Hürben. Das Kreuz stand früher an der Straße nachHerbrechtingen. Neuaufstellung in der Nähe des alten Standorts warnach dem Bau der Umgehungsstraße vorgesehen. Kanten und Ecken durchBeschädigung stark gerundet. Form: Starke, leicht konkavgeschwungene Kopfverbreiterung; weniger starke, leicht konvexgebildete Schaftverbreiterung.Datierung: ca. 15.Jh. Nach  einem Hinweis von OrtsverwalterZipper könnte die Darstellung eines kleinen Kreuzes auf derRehlinschen Forstkarte von 1591 bei der Abbildung vonDettingen  sich auf das Steinkreuz beziehen Sage: Im Dreißigjährigen Krieg soll an der Stelle des Kreuzes einBauer erschlagen worden sein.© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Jagd nach der Krone Teil 7    von Brenztalkrokodile","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 20.04.2018 23:10 ","person":"Leander80 ","message":" Danke fürs verstecken und pflegen🙂👌 Endlich mal wieder ein opencach"},{"date":" 15.08.2015 15:24 ","person":"Nemesis2002 ","message":" Kreuz . Leider fehlt wohl die Dose"},{"date":" 03.07.2014 ","person":"dogesu ","message":" Dieses war ein schöner Abschluß der heutigen Cache-Radrunde. Danke für die Info und die Dose,dogesu"},{"date":" 26.12.2013 ","person":"DrMaFu ","message":" Hier war ich bereits am 26.12.2013 und habe gelogged. Da ich aber erst ab heute 24.02.2014 einen opencaching-Account habe logge ich diesen Fund auch hier nach.TFTC,DrMaFu "},{"date":" 19.10.2012 ","person":"Norwin ","message":" Also Cach  und eingetragen ;) Grüßle Norwin "},{"date":" 22.07.2012 ","person":"MA210 ","message":" Auf dem Rückweg von Heldenfingen haben wir den auch noch mitgenommen.tftc"},{"date":" 02.03.2012 ","person":"mar-kus ","message":" Gut , jedoch sollte man sehr vorsichtig sein, v.a. mit Kindern, denn hier wird ordenlich gerast und ortsauswärts gasgegeben!TFTC sukmar & Nova"},{"date":" 05.01.2012 ","person":"beef_productions ","message":" 05.01.2012 12.45 uhrheute mit gc_hänsel68 trotz unwetter-warnung auf den weg richtung herbrechtingen gemacht, um die jagd nach der krone zu vollenden. das wetter hat lange zeit gut mitgespielt, bis auf einige stärke böen und etwas regen lief alles recht gut, bis... (siehe dnf-log bei der finalen suche)auch hier wurden wir dank des hints schnell fündig. danke auch für die interessante hintergrundgeschichte.beef_productions"},{"date":" 18.11.2011 ","person":"DieIgginger ","message":" "},{"date":" 29.08.2011 ","person":"MuS2011 ","message":" Gefunden, vielen Dank fürs Verstecken "},{"date":" 09.04.2011 ","person":"Döslesucher ","message":" Die Döslesucher sagen ihren DANK!Die Jagd geht weiter..."},{"date":" 23.07.2010 ","person":"Sandmann_LA ","message":" Die Dose auf dem Heimweg nach der Arbeit . Danke fürs Zeigen sagt der Sandmann."},{"date":" 18.07.2010 ","person":"Sampiero ","message":" Interessante Geschichte... und ein schneller Fund: Danke :)"},{"date":" 20.03.2010 ","person":"haertsfeld ","message":" danke für`s Zeigen dieses Kreuzessagt haertsfeld"},{"date":" 10.01.2010 ","person":"JENS09 ","message":" "},{"date":" 04.01.2010 ","person":"kickstarter ","message":" schnell entdeckt :-)Danke für den Cache Kickstarter"},{"date":" 15.11.2009 ","person":"Schlabberdabber ","message":" Unser erster Cache der Serie  "},{"date":" 02.10.2009 ","person":"Geo_Mango ","message":" Nachdem diese mein Heimatort ist, das Kreuz auch ohne GPS .nach kurzem überlegen auch die Dose in der Hand gehabt.T4TCGruss Geo_Mango"},{"date":" 30.09.2009 ","person":"Die Beerchens ","message":" Schnell . TFTCDie Beerchens "},{"date":" 29.09.2009 ","person":"Albcacher ","message":" Heute früh den STF gemacht.Danke für die Urkunde.Viele Grüsse,Albcacher No Trade - out: STF Urkunde "}],"descriptionSnippet":"Die Jagd nach der Krone oder eine Reise durch die Zeit  - Cacheserie auf den Spuren der Vergangenheit -","status":"kann gesucht werden"}