{"hiddenAt":"21.09.2009","waypoint":"OC9252","coordinates":"E 007° 25.997' N 51° 08.922'","link":"https://www.opencaching.de/viewcache.php?wp=OC9252","description":"Achtung!!!Das Gebiet um die Neyetalsperre wir in Kürze Naturschutzgebietwerden. Deshalb möchte ich euch bitten die Wege nicht zu verlassen.Dies gilt besonders beim Auffinden des Finales. An der 6. Stationwerden euch 3 Punkte angegeben, die ihr bitte der Reihe nachabgeht. So gelangt ihr auf erlaubtem Weg zum Finale! (Solange dortnur die Final-Koordinaten angegeben sind, könnt ihr das Finalesofort angehen!)Mit dem Förster wurde vereinbart, dass der Cache so lange bestehenbleiben kann, wie dem Naturschutz Rechnung getragen wird. Dieser Bonus-Cache führt euch ganz um die Neye-Talsperre herum (ca. 12 km!). Die oben angegebenen Koordinaten befinden sich im Umkreis von ca. 500m um das Finale des \"6 Millionen Kubikmeter Wasser\" Caches (http://www.opencaching.de/viewcache.php?wp=OC7C1B). Gestartet wird am Finale \"6 Millionen Kubikmeter Wasser\" (OC7C1B). Dort findet ihr am Boden der Dose (geschlossene Dose umdrehen!) einen Hinweis zur 1. Station. (Insgesamt müsst ihr 6 Stationen plus Finale finden.) Die einzelnen Stationen weisen entweder verschlüsselt (ihr benötigt die Buchstaben-/Zahlenkombinationen von \"6 Millionen Kubikmeter Wasser\") auf die nächste Station oder ihr müsst ein Rätsel lösen, um die Koordinaten für die nächste Station zu bekommen. (Mit der Bedienung des GPS-Gerätes solltet ihr vertraut sein.)Damit ihr alle Rätsel lösen könnt, braucht ihr noch die Zahl K.Diese bekommt ihr, wenn ihr auf dem Weg zur 1. Station anN51°08.924 und E007°25.708 vorbei kommt. Hier steht ein gelberStab, auf dem eine Telefonnummer, die mit 0800 beginnt, aufgedrucktist. Eine Ziffer kommt (nach der Vorwahl) gleich vier mal vor. DerWert der Ziffer ist K! Bitte den Cache und die einzelnen Stationen wieder gut tarnen, damit der Cache nicht so schnell gemuggelt wird! Ab Finale \"6 Millionen Kubikmeter Wasser\" sind es noch ca. 7km bis zurück zum Parkplatz.Wir wünschen euch viel Spaß beim Suchen und hoffen, dass euch dieser Cache auch Spaß macht! Happy Hunting! TerSim © karrajan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Yvrore OrfhpureFgngvba 2: 50. Guebawhovynrhz Dhrra Ryvmnorgu VVFgngvba 3: Tebß haq zäpugvtFgngvba 4: Fpubrar NhffvpugFgngvba 5: Ubuyre Onhz (yvaxf ibz Jrt, qre erpugf ibz Unhcgjrt nomjrvtg - qvr ubuyr Fgryyr vfg ibz Jrt nhf avpug mh frura!) Rvar ovffsrfgr Refngmqbfr yvrtg nz Shßr qrf Onhzrf hagre rvarz Fgrva.Fgngvba 6: Uvajrvf mhz SvanyrSvanyr: Qrax rvazny fpunes anpu! - Haq ynffr qvpu avpug qhepu qvr Ohpufgnora-Mnuyraxbzovangvbara ibz Pnpur \"6 Zvb z3 U2B\" irejveera! - Ovggr qvr Xbbeqvangra anpurvanaqre notrura!","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Bonus - 6 Millionen Kubikmeter Wasser von karrajan","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.09.2017 ","person":"karrajan ","message":" kann gesucht werdenBeschreibung wurde überarbeitet."},{"date":" 06.05.2017 ","person":"karrajan ","message":" HinweisIch möchte den cache gerne weiterführen.Gruß Karin"},{"date":" 12.04.2017 ","person":"TerSim ","message":" HinweisHallo,hat jemand Lust den Cache zu adoptieren?Viele Grüße TerSim"},{"date":" 13.05.2015 ","person":"Team-MTB-OC ","message":" Puh, da cachen wir nun schon seit 6 Jahren und wären trotzdem fast am Eingangsrätsel gescheitert . Wir zogen dennoch los, zum Auto zurück mussten wir ja eh, und beschlossen halt nach \"Hint\" zu suchen, falls wir nicht vorher noch drauf kommen. Wir kamen, nach ein paar hundert Metern hatten wir mobiles Internet und das beschläute uns sehr schnell. Ab hier ging dann bis auf WP6 alles schwuppdiwupp. Hier suchten wir sehr lange vergebens und können uns nur den gesammelten Vorrednern anschließen, wie blind kann man sein!?! Die Koordinaten führten uns zwar in die Nähe, aber wir hatten uns auf ein anderes Objekt eingeschossen und suchten an der falschen Stelle. Gott sei Dank taugte einer der letzten Finder zum Telefojoker und der rettete uns. Vielen Dank und lieben Gruß an dieser Stelle! Als wir die Objekte der Begierde dann gesichtet hatten, brauchten wir gar nicht mehr lange zu überlegen und fanden schnell den Weg zum Final. Bei dessen Öffnung fasste Frau MTB-OC dann volles Pfund in eine dicke Nacktschnecke, Ihhhhhh  .TFTCTeam-MTB-OC"},{"date":" 16.01.2015 09:03 ","person":"Nordlandkai ","message":" Letztes Wochenende habe ich hier den ersten Anlauf gestartet. Bis aufs Wetter war das eine wirklich schöne Sache. Aber leider war für mich bei Station 5 Schluss, da ich die Dose nicht aus ihrem Versteck befreien konnte. Später habe ich dann gesehen, dass der Hint bei GC auch noch eine Ersatzdose verrät.Also bin ich heute den restlichen Teil abgelaufen, wobei ich blinderweise bei Station 6 sehr lange gesucht habe. Nach ein wenig grübeln war  klar wo sich das Finale versteckt. Und das konnte ich wirklich nicht übersehen. :-)Vielen Dank für den Rätselmulti der mich dann endlich einmal um die Neye brachte und natürlich für die Spezialdose."},{"date":" 21.08.2013 ","person":"TerSim ","message":" kann gesucht werdenSo, nach langer Ruhepause kann es nun wieder los gehen. Alle Stationen heute überprüft!Viel Spaß beim Suchen!"},{"date":" 14.07.2013 ","person":"TerSim ","message":" HinweisIn den Sommerferien wird der Cache gewartet und wieder aktiviert!"},{"date":" 31.03.2013 ","person":"TerSim ","message":" HinweisStation 3 wurde gemuggelt. Z.Zt. sind Fällarbeiten in der Gegend. Bis zum Abschluss der Arbeiten bleibt der Cache gesperrt!"},{"date":" 06.09.2012 ","person":"malut ","message":" Nach dem wir uns mit den 6 Mio.Qbm Wasser erfolgreich beschäftigt haben wollten wir natürlich auch den Bonus angehen! Da es allerdings schon spät am Tag war verschoben wir es allerdings auf ein anderes Mal.Also ging es Sonntags bei feinstem Sonnenschein los um auch den Bonus zu finden. Allerdings waren wir an Station schon erfolglos.Ein Päärchen hatte sich dort niedergelassen um Vögel zu beobachtenund ließen uns keine Möglichkeit die Station zu finden!Also zogen wir ab und verschoben die Runde.Zusammen mit dem Sohnemann bin ich dann ein weiteres malmit dem Rad angereist und WP2 stellte nun kein Problem mehr dar.Bis WP4 lief alles wie am Schnürchen. Dort standen wirallerdings vor einem zu dem Zeitpunkt unlösbarem Rätsel...Zum Glück konnte ein TJ uns auf den richtigen Pfad bringen. (nochmals dank an a.pipkin) Von da an lief es wieder super,bis WP6. Da haben wir wohl nicht scharf genug nachgedacht Da wir noch einen Termin hatten entschlossen wir uns für heute abzubrechen.Nachdem die Sache nochmal gut überlegt wurde hatten wir die Finalkoord´s in den Händen. Heute konnten wir dann endlich loggen!Muss mich für meinen Kurzlog entschuldigen, heute war Jagdzeit und es wimmelte vor Grünröcken...Ich möchte mich herzlich für diese wunderbare Runde bedanken!Auch wenn wir etwas länger brauchten haben wir jeden Besuch genossen!In: Armbanduhr Und blaues SchleifchenOut: TB und Diddl Tasse"},{"date":" 15.07.2012 ","person":"Hammas ","message":" Auf unserer Fahrradrunde um die Neye gut . Im Winter sind wir schon mal gescheitert, jetzt hat alle bis zum mutierten Nano hin geklappt. DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 30.06.2012 ","person":"Sonnenwinkler ","message":" Auch der Bonus sollte heute natürlich  werden , doch war das gar nicht so einfach, da wir die Runde aufgrund eines anderen Caches in der Nähe irgendwie umplanen mussten . So waren wir eigentlich schon zu weit rum, wollten aber natürlich nicht ohne den Bonus nach Hause fahren. Egal, wir lagen noch gut in der Zeit und so machten wir uns eben auf den längeren Weg .Die Stationen konnten wir alle sehr gut finden, hatten hier und da unterwegs ein \"Aha\"-Erlebnis  und kamen somit zügig durch. Lediglich an Station 6 hatten uns die Koordinaten einen Streich gespielt, die (eigentlich auffälligen) Hinweise fanden wir erst nach längerer Suche etwas im Off. Ansonsten passt aber alles . Das Loch der Station 5 war übrigens leer, der Micro fand sich zwei Meter darunter offen im Laub . Wir vermuten, dass ein Tier diesen freigebuddelt hat (am Deckel sind Nagespuren und der einlaminierte Zettel ist nass, sollte also demnächst getauscht werden), haben ihn aber wieder im Loch versteckt .Die Finaldose hat uns gefallen, das ist wirklich mal ein \"Large\" . Leider haben wir kein passendes Taschmaterial, um eine Tasse oder ein Glas  mitzunehmen. Allerdings tauschen wir eh nur noch, wenn der Nachwuchs dabei ist ...Wieder zurück am Auto hatten wir genau 18 km an der Talsperre zurückgelegt . Es hat uns viel Spass gemacht, wäre aber mit dem Fahrrad deutlich schneller gegangen. Obwohl wir in einem anderen Listing gelesen haben, dass Radfahren hier nicht erlaubt sei und auch bei diesem Cache kein Attribut zu finden ist, so fanden wir vor Ort keine entsprechenden Schilder und trafen unterwegs auch auf einige Radler...Vielen Dank für den Bonus und viele GrüßeFrauke und Thorsten"},{"date":" 24.11.2011 ","person":"forbidden72 ","message":" 15:40 Uhr, #...Mir war eigentlich sofort klar, was mit dem Hinweis unter der Finaldose des Multis gemeint war, ABER mit dem Namen wusste mein kleiner elektronischer Begleiter nichts anzufangen. Ich probierte ein wenig herum und nun weiß ich, wie sich das AUCH nennt...  Unterwegs galt es noch einige schöne Rätsel zu knacken. Leider auch das Rätsel um den Buchstaben K - vielleicht hätte ich das Listing vorher noch genauer durchlesen sollen... Das Bonus-Final war der Kracher! Wow! So etwas habe ich ja noch nie gesehen! Da es sehr muggelig war, musste ich allergrößte Vorsicht walten lassen und mich dabei total unauffällig verhalten - und das war gar nicht so einfach...Ich hätte auf die Warnung einer nicht-cachenden Freundin hören sollen...Der Weg um die Neye ziiieht sich - hier noch ein Arm und noch ein Arm und noch einer...Aber schön war's! Auch wenn ich insgesamt einige Stunden gebraucht habe. Endlich war auch mein Hund mal so richtig platt von einem Spaziergang. TFTC und ein blaues Schleifchenforbidden + Hund(Endlich nachgeloggt am 28.02.2012)"},{"date":" 19.06.2011 ","person":"quasinix ","message":" am 12.6. sind wir an Station 5 gescheitert. Der Anfang war auch schwer. Naja, wir haben noch viel zu lernen. Ein liebevoll erstellter Cache, der einen trotz manchen Scheiterns immer wieder motiviert. Na und das Finale!!!!"},{"date":" 26.02.2011 ","person":"zwergenkla4 ","message":" Zusammen mit Zwergenkoenig01 dieses schönen Bonus entlang der Neye . "},{"date":" 12.10.2010 ","person":"König Moderig ","message":" 15:50Natürlich nach dem Multi auch noch den Bonus gelaufen.Man muß ja irgendwie zum Parkplatz zurückkommen.Aber daß die zweite Hälfte noch besser wie die erste warhatten wir nicht erwartet. Vielen Dank für die 11,5 Kmund das tolle Final.TFTC The Hawks (Nik + Miky)Dieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch."},{"date":" 23.05.2010 ","person":"Duo-Cacher ","message":" Nach dem wir im ersten Anlauf an Station 5 aufgeben mussten, waren wir Heute im Zweiten Anlauf erfolgreich.Trotz eines Jockers vom Owner haben wir an Station 5 länger gesucht, aber machmal ist man einfach blind.Der Rest war dann schnell gelöst und die Dose schnell gehoben.Das Final war dann eine Wucht.TFTC"},{"date":" 23.05.2010 ","person":"Naseweis01 ","message":" Bonus geschafft, eine geniale Dose. Kann man da überhaupt noch Dose sagen.Einfach toll, DANKE "},{"date":" 14.03.2010 ","person":"KäschMaus ","message":" Nach dem Motto: 4 Augen sehen mehr als 2, 6 mehr als 4 und 8 mehr als 6, sind wir dann in den Bonus gestartet.Leider denken 4 Cacher nicht mehr als 1 Cacher .Schon beim ersten Hinweis , waren wir zuerst ziemlich aufgeschmissen. Tolle Tarnung an Station 1.Station 4 gut , aber an der Umsetzung gescheitert.Den Hinweis zum Finale fanden wir dann, nach langer Suche, &#39;aus dem Bauch heraus&#39;.Super Finale.Danke TerSim.KäschMaus"},{"date":" 04.11.2009 ","person":"Team Liner ","message":" Oh je, war das eine schwere Geburt. Wenn der Teufel erst im Detail steckt, wird man ihn so schnell nicht wieder los. Vielen Dank an TerSim für die schnellen Hilfsangebote, die zwar selten mein Problem lösten, mich aber immer meine Fehler finden ließ. Im Nachhinein waren es alles hausgemachte Fehler an den doch fairen Stationen, die man dem Cache nicht anlasten kann. Das grandiose Final - so etwas sieht man nicht alle Tage -  war ein würdiger Abschluss, der die vorhergehenden Mühen vergessen ließ.Leider hatte ich auch  für die vielen guten Tauschgegenstände nichts dabei. Daher no trade.Vielen Dank und viele GrüßeErhard"},{"date":" 20.10.2009 ","person":"Tatze1 ","message":" Dieser Bonus hat uns super gefallen! Und das Final ....boah!!!!GsD war meine Tochter (12) heute mit von der Partie - sonst wäre ich schon gaaaanz am Anfang gescheitert *peinlich*Die Neye Talsperre ist immer einen Besuch wert - und mit so einem tollen Cache macht die Wanderung doppelt so viel Spaß!DFDCAnja mit Cara und Thorben und den beiden Spürnasen "}],"descriptionSnippet":"Bonus-Cache, um die Runde um die Neyetalsperre zu vervollständigen.","status":"kann gesucht werden"}