{"hiddenAt":"21.09.2009","waypoint":"OC9255","coordinates":"E 010° 32.390' N 52° 17.188'","link":"https://www.opencaching.de/viewcache.php?wp=OC9255","description":"Jubiläums-Rätsel-Mini-Multi für sg1983. Die angegebenen Koordinaten haben nichts mit dem Versteck zu tun. Bitte dem Jubilar den Vortritt lassen! fRT \"??- G*T DH\"=)$2rOMR NRDPMFRTR g'JOHLROZ BPM DH\"=)$ DPÖÖ JORT;OZ ;OZZRÖD ROMRD kINOÖ'I;DVSVJRD HRE*TFOHZ ERTFRM-rT ODZ OM FRT öSHR: HRPTFMRZR uSJÖRMLPÖPMMRM 9U-n- lPPTFOMSZRM0 FITVJ öRDRM IMF ;*MFÖOVJRD eORFRTHRNRM OM uIGSÖÖDGPÖHRM UI ESMFRÖM-,OZ FORDRT nRDVJTRONIMH DPÖÖ MIM HRÜT*GZ ERTFRM: PN RT FORDRM bPTHSMH SIVJ OMBRTD NRJRTTDVJZ-mSVJ NRDZSMFRMRT üT*GIMH FSTG FRT dZSTZÜIMLZ NRO FRM lPPTFOMSZRMm&§1 \"(:\")%r?\"?1 $§:&=)SIGHRDIVJZ ERTFRM-fSD üT*GIMHDLP;;OZRR© DuF, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Mvryxbbeqvangra orsvaqra fvpu va Oenhafpujrvt ;)","caseType":"klein","difficulty":3,"condition":"ok","name":"Die fehlerhaften Tipps von DuF","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.10.2016 17:10 ","person":"Team-Wessi ","message":" Hallo,heute im dritten Anlauf auf die ZS konnte ich auch die Finalkoordinaten finden und anschließend den Final selbst. Beim loggen des FInal fing es dann pünktlich an zu regnen. DuF musste mir für die ZS einen Schups in die richtige Richtung geben und dann hat es geklappt. Danke dafür.Gruß & TFTCTeam-Wessi"},{"date":" 16.07.2015 ","person":"DuF ","message":" kann gesucht werdenEin neues Döschen ist am alten Platz ausgelegt, der mittlerweile leider nicht mehr per Trampelpfad zu erreichen ist. Leider habe ich auf die Schnelle kein besseres Versteck ."},{"date":" 07.10.2014 ","person":"kerze132 ","message":" Habe lange nur bei GC geloggt, Jetzt will ich endlich mal die en bei OC loggen. Dieser wurde am 04.05.2014 ."},{"date":" 22.01.2012 ","person":"Team Brummi ","message":" Hier haben wir mit viel Konzentration die FinalKO ertippen können.Im strömenden Regen dann die Dose aufgesucht.DFDC"},{"date":" 07.01.2012 ","person":"Kyllian ","message":"  Nachdem Fehlerhafte Tips ausgesondert wurdenund richtige Tips annalysiert wurdenErscheienen vor meinem Geistigen Auge die KOsam Finale wurden dan noch alte Erinnerungen gewecktKyllian war da  "},{"date":" 15.11.2011 ","person":"Quastus ","message":" Nachdem die Lösung nun schon lange Zeit auf dem Tisch lag konnte heute zusammen mit er-da auch hier der Outdoorteil erledigt werden.Danke für diesen Cache!"},{"date":" 23.10.2011 ","person":"ruena ","message":" Bei bestem Oktoberwetter gut . Danke"},{"date":" 11.08.2011 ","person":"ITRECKS ","message":" Rätsel einfach, Cache eigentlich auch einfach, wenn man von den Stechmücken und Gartenmuggeln absieht. Diese Art von Behältnis war mir aus lange vergangenen Tagen auch noch bekannt. Vorsichtig geborgen und zurückgelegt, so daß nicht einmal die Spinnenweben beschädigt wurden .Liebe Grüße und danke für den RätselmultiITRECKSFund um 18:20h"},{"date":" 25.04.2011 ","person":"j-he ","message":" Das Rätsel war schon seit kurz nach Weihnachten gelöst, aber der Start wollte sich nicht zeigen. Heute ließ ich mir dann die Tomaten von den Augen entfernen und schon klappte es.DFDC!"},{"date":" 01.04.2011 ","person":"waldhorn ","message":" Nach einem bestätigenden Hinweis des chaotischen Schiffsführers war heute Fleißarbeit angesagt. Die Bergung der Dose (wo gibt es so ein Teil?) war nach schnellem Auffinden der ZS ebenso kein Problem.Danke für die Vertipperei und den Cache sagt Q*KSGIEB "},{"date":" 16.03.2011 ","person":"DuF ","message":" HinweisBeim heutigen Kontrollgang stellte sich heraus: Alles in Ordnung! Sowohl am Start, als auch am Ziel. Dieser Cache ist definitiv auffindbar! "},{"date":" 03.10.2010 ","person":"Eastpak1984 ","message":" So, beim dritten Versuch klappte es dann doch ziemlich gut - man sollte doch die nördliche Möglichkeit nehmen.Nette Dose , wo bekommt man so was?Sieht stabil und wasserdicht aus, sodass die Sifftüte sicher nicht nötig gewesen wäre [:(!]Wieder ein Fall für [url=http:"},{"date":" 23.06.2010 ","person":"HAL-9000 ","message":" Erstaunlicherweise war mein erster Lösungsansatz sofort der richtige und ich hatte die Koordinaten schneller als erwartet. Leider habe ich an Ort und Stelle eine Dose erwartet und hab’ nach erfolgloser Suche wieder den Heimweg angetreten. Als ich dann bemerkte, dass es eine Zwischenstation gibt, lief es heute dann wieder glatt bis zum Schluss.DFDC, HAL-9000"},{"date":" 01.05.2010 ","person":"tisp ","message":" Das Rätsel war auf den zweiten Blick doch recht schnell gelöst. Zusammen mit Silent Cacher und lindenlaub dann heute um 13:35 Uhr auf der Hunden-Runden den Final geloggt und einen Coin dort gelassen."},{"date":" 21.03.2010 ","person":"Kiamos ","message":" Das Rätsel konnte relativ zügig gelöst werden. Der Outdoorteil war dann auch kein Problem mehr. DFDC.OUT: King of Geocaching Geocoin"},{"date":" 14.02.2010 ","person":"blaubeere ","message":" Nachdem das Rätsel raus war, war ich im ersten Anlauf zu spät an der ZS1. Es war nämlich schon dunkel und nur mit der Taschenlampe habe ich hier erstmal nichts . Also am nächsten Tag nochmal raus, diesmal mit froschgruen als Verstärkung. Und siehe da, bei Tageslicht war die Weiterreise dann gesichert. Am Finale waren wir ganz gut von Muggeln abgeschirmt. Als ich mit einem Stock die Schneedecke abtastete, wurde ich dann auch schnell fündig. Danke für den Cache, die Idee und Umsetzung hat gut gefallen, Heiko."},{"date":" 14.02.2010 ","person":"froschgruen ","message":" sIXG, SUWAWA eÖRAWK G R NUE FZR FWD KKWB; s A dUBWK Q E  TUWNKUXG TZFWAXGBWUR;"},{"date":" 02.02.2010 ","person":"ChiliKili ","message":" Im Zuge einer kleinen OC-Nachloggungs-Aktion auch diesen feinen Cache heute geloggt. Viele Grüße und Danke für den Cache ! ChiliKili "},{"date":" 25.10.2009 ","person":"thomstone ","message":" Am 25.10 mit gc.com . Schönes Rätsel!Danke und Grüßethomstone  "},{"date":" 02.10.2009 ","person":"Capolutz ","message":" In einer lauenMinute wurde das Rätsel gelöst, nur beim Start habe ich mich dannerstmal dusselig gesucht, weil ich irgendwie was anderes im Kopfhatte... Aber dann ging es doch recht flugs von der Hand. So eine ArtDose habe ich das letzte Mal vor gut 20 Jahren gesehen...Vielen Dank für den Spass und Gruss an den Jubilaren,CapoLutz"}],"descriptionSnippet":"Jubiläums-Rätsel-Mini-Multi für sg1983.","status":"kann gesucht werden"}