{"hiddenAt":"15.09.2009","waypoint":"OC928A","coordinates":"E 009° 42.359' N 53° 46.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC928A","description":"Der Cache ist nicht an den oben genanntenKoordinaten versteckt Die Eichen sind eine Gattung von Laubgehölzen aus der Familieder Buchengewächse. Der deutsche Name ist mit dem lateinischenverwandt.Für die Nordkoordinate müssen zwei Dinge gefunden werden:1) Benötigt wird der lateinische Begriff der Eiche.Dieser wird nach Vanitycode umgewandelt.2) Das Todesjahr, des Autoren der den Begriff zum ersten Malliterarisch verwendet hat.Die beiden Werte müssen zu der Nordkoordinate addiert werden.Auch für die Ostkoordinate müssen zwei Dinge gefundenwerden:1) Das Holz der Eiche hat viele Einsatzgebiete, z.B. den Weinbau.Hier wird ein franz. Begriff gesucht mit 8 Buchstaben.Dieser Begriff ist nach Vanitycodeumzuwandeln.2) Zu diesem Begriff gehört eine Zahl. (Mit der Quersumme 9)Diese beiden Werte sind zu der Ostkoordinate zu addieren.Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.P.S. Zum erreichen des Caches ist ein ca. 2 m langer Gegenstandhilfreich. Bitte selbst mitbringen.© Eiche999, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Rvpur, jnf fbafg ?","caseType":"klein","difficulty":2,"condition":"ok","name":"Eiches Eichencache von Eiche999","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 26.06.2016 ","person":"CacheHunterPlus ","message":" Unser erster Cache.Ein schönes Rätsel für den Einstieg. Cache wurde auch bald .Hat uns sehr viel Spaß gemacht. DFDCTeam ChacheHunterPlus"},{"date":" 25.10.2014 12:00 ","person":"Fleder-Maus ","message":" Heute habe ich mit zusammen mit robbe william eine schöne Mystery-Einsammel-Runde in Elmshorn und Kölln-Reisiek gedreht. 13 Dosen waren auf dem Zettel, daraus wurden 12 Funde und 1 DNF. Diese Dose hier war Nummer 2Das Rätsel lag schon seit einer gefühlten Ewigkeit in der Schublade. Vor Ort hielten wir nach kurzer Suche mit anschliessender Sporteinlage die Dose in der Hand.Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 06.08.2014 ","person":"drachenmaedchen ","message":" Diesen konnten wir heute schnell finden und loggen.Danke für den Cache sagt Team [red]drachenmaedchen["},{"date":" 03.02.2011 ","person":"Sueffel ","message":" War ein schönes Rätsel, welches gut zu lösen ist.Das Hilfsmittel hat mich erst verunsichert.Der Cache war dann doch gut zu finden. Etwas feucht innen.Danke, Gruß Süffel"},{"date":" 17.02.2010 ","person":"Chicco72 ","message":" Da ich die Lösung ja schon seit einiger Zeit in der Schublade habe, haben wir es heute endlich geschafft. Haben das schöne Wetter genutzt mal wieder auf Tour zu gehen. TFTC"},{"date":" 25.10.2009 ","person":"Mairoa ","message":" Die Lösung des Rätsels offenbarte sich zügig. Heute hatten wir dann den perfekten Vorwand, den Cache anzugehen. Zu der schon im Behälter vorhandenen Coin hatten wir ein passendes Gegenstück. Flugs die Hühner gesattelt und ab Richtung der ermittelten Koordinaten. Bei der Geländewertung vermuteten wir schon einige Boshaftigkeiten. Aber am Zielort war dann alles halb so schlimm. Danke sehr für das Herführen. Den Ort könnte man schon idyllisch nennen, wäre da nicht ein einzelner kleiner Störfaktor."},{"date":" 28.09.2009 ","person":"heino ","message":" Am 28.9.2009 bei GC wie folgt geloggt: Das Ganze war schon ein wenig mysteriös  (Kein Wunder, ist das doch ein Mysterie...)Die Übersetzung in den Vanuty-Code war ja fix erledigt, aber was dann... Bleibt doch eine 8-stellige Zahl...Aber nach ein paar weiteren mathematischen Aktionen gab sich der Geochecker zufrieden undich durfte heute eine neue Eichen-Dose suchen und finden!Danke sagt Heino (solo)TB OUT. 2 coin IN"},{"date":" 15.09.2009 ","person":"oneways ","message":" Ich war noch am Knobeln, als ich einen Anruf von [b]festina-lente["}],"descriptionSnippet":"","status":"kann gesucht werden"}