{"hiddenAt":"20.11.2007","waypoint":"OC92F4","coordinates":"E 013° 46.697' N 51° 06.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC92F4","description":"Bei einen Spaziergang fand ich mitten im Wald ein Sportgerät aus der Zeit wo der \" Große Bruder \"noch hier Quartier genommen hatte! Wünsche Euch bei den sportlichen Übungen viel Spaß und gutes finden des Micro! Oldwing Ps.: Zur Erklärung für Alle,die nichts mit den \"Großen Bruder \" anzufangen wissen: Die \" Rote Armee \" war nach dem Ende des 2. Weltkrieges,auf dem Territorium der neuen Bundesländer,bis 1993 ,stationiert. Zur Wehrertüchtigung der Soldaten,wurde in der Dresdner Heide eine Gross-Strecke errichtet. Davon ist dieses Sportgerät übriggeblieben! VLG! Bernd© Oldwing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sport im Wald von Oldwing","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.03.2018 14:25 ","person":"Prinzphillipp1 ","message":" Na da habe ich nicht schlecht gestaunt ein Barren im Wald. Der Cache war heute mein Abschluss nach einer Wanderung in der Heide.Danke für den Cache."},{"date":" 31.10.2017 18:20 ","person":"knomus ","message":" Bei einer großen Runde durch Klotzsche und der Heide . Vielen Dank fürs Verstecken. Das Sportgerät haben wir natürlich auch genutzt für die Erwärmung unserer größeren Runde."},{"date":" 25.10.2017 13:08 ","person":"LE_Big ","message":" Die Mittagspause meines Seminares genutzt und auf Schatzsuche gegangen.... diesen Schatz hab ich finden können! Danke fürs verstecken!"},{"date":" 30.09.2017 22:03 ","person":"MatAme ","message":" Sport im Wald, hmm, was können wir uns darunter vorstellen. Wir fanden es heraus und die Kids hatten Spaß. Auch die zugehörige Dose war fix . Danke für den Cache."},{"date":" 30.09.2017 21:11 ","person":"Happy+Smile ","message":" Als Abschluß unserer Heiderunde kamen wir hier noch mit vorbei. Einige von uns hatten sogar noch die Kraft für ne sportliche Einlage. Die Dose war schnell entdeckt.Danke für's Legen und Pflegen."},{"date":" 17.07.2017 19:59 ","person":"Fanti ","message":" Heute an diesem schönen Tag im Dreamteam .TFTH :-)"},{"date":" 04.07.2017 14:26 ","person":"flederfan ","message":" Nachdem wir vergeblich in den hohlräumen des Sportgerätes geaucht haben, dann doch ,DfdC, flederfan #2 :D"},{"date":" 01.07.2017 14:31 ","person":"MugglSu ","message":" Hihi, das ist ja echt nicht schlecht,  was sich so in einem Wald verbirgt. Der Nachwuchs nutzte die Gelegenheit ganz begeistert zu einigen gewagten Sportübungen. Besten Dank für's Herführen und Legen und Pflegen!! 😊"},{"date":" 05.06.2017 14:49 ","person":"Ulteamaktiv ","message":" Da ich diese Woche geschäftlich in Dresden bin, ging es am Wochenende zum Cachen. Danke fürs Legen und Pflegen "},{"date":" 10.05.2017 ","person":"Nelly 01 ","message":" Heute mal Lust gehabt nur im Wald ein paar Caches zu heben und mir auch diesen hier vorgenommen. Trotz Sport Muggels konnte dieser hier gut gehoben werden :)"},{"date":" 13.04.2017 ","person":"hihatzz ","message":" Über die Ostertage haben wir unseren Kurzurlaub in Dresden verbracht.Dabei haben wir natürlich auch den ein oder anderen Cache gemacht.Da wir im Akademiehotel nächtigten und nach der langen Anreise uns noch etwas die Füße vertreten wollten haben wir bei einem kleinen Spaziergang in der Heide noch das Doserl gesucht und ohne Probleme .Vielen Dank für den Cache und viele Grüße aus Regensburg,team hihatzz"},{"date":" 04.04.2017 09:20 ","person":"old shepherd ","message":" Heute war ich auf der \"Klotzscher Heiderunde\" von GC unterwegs und hier wurde auch kurz Station gemacht.Für eine Barrenkür hatte ich keinen Bock. Danke fürs Herführen."},{"date":" 12.03.2017 19:52 ","person":"hjr130899 ","message":" Vor der Heiderunde turnten wir uns hier erstmal kurz warm.Nach einem Abgang mit 3-facher Schraube ging es schon wieder weiter 💪.Natürlich alles Quatsch.Wir blieben respektvoll unten stehen.Danke für's Herlocken."},{"date":" 29.01.2017 13:15 ","person":"cpds ","message":" Nach der Heiderunde  noch Sport im Wald \"mitgenommen\" 😉Vielen Dank fürs Legen und Herführen 😄"},{"date":" 01.01.2017 ","person":"Werner 0.7 ","message":" Haben beim Neujahrsspaziergang den Cache  !"},{"date":" 04.12.2016 ","person":"ZiviDD ","message":" Vor Ort auf Gleichgesinnte getroffen und im Team fündig geworden. Vielen Dank. "},{"date":" 04.12.2016 15:00 ","person":"Vadkul ","message":" Wie viele andere Cacher hatten auch eefdlaW, die Knoefelei und ich die Idee, heute ein paar Dosen im der Dresdner Heide zu finden. Wir hatten viel Spaß beim Suchen und Glühwein süffeln :).  Das Gerät wurde natürlich ausgiebig getestet und beturnt. Lange her dass ich auf so einem Ding gesessen habe. Das war mein Cache # 61 -  am 4. Dezember 2016 um 15:00 Uhr. Ich sage ein herzliches DFDC an Oldwing. "},{"date":" 03.12.2016 12:19 ","person":"wienja ","message":" Auf unserer heutigen Cacherrunde, zusammen mit -Kobold -, konnten wir hier schnell fündig werden und uns im Loggbuch verewigen. Danke für diesen Cache sagt wienja. "},{"date":" 20.11.2016 20:23 ","person":"muhpISTen ","message":" Diesen Cache habe ich schon vor 9 Jahren erstmals .Damals noch an der Stelle der OC-Koordinaten.Heute muss etwas weiter südlich gesucht werden.Danke sagen muhpISTen"},{"date":" 23.10.2016 21:44 ","person":"FaUlHoger ","message":" Sehr interessant. Danke fürs zeigen. "}],"descriptionSnippet":"","status":"kann gesucht werden"}