{"hiddenAt":"20.09.2009","waypoint":"OC9203","coordinates":"E 007° 40.710' N 50° 07.013'","link":"https://www.opencaching.de/viewcache.php?wp=OC9203","description":"Parken könnt ihr hier: N 50° 07.277   E 007° 41.260Wir wünschen euch viel Spaß beim Suchen und Finden, jedoch hat dieser Platz eine eine besondere Geschichte.  Seit ewigen Zeiten erzählt man sich in Niederburg die Geschichte eines unglücklichen Försters, der nie seine Totenruhe fand. Er irrt auch heute noch ohne Kopf bei anbrechender Dunkelheit in den dunklen Wäldern am Lohbach umher. Seine Lebensgeschichte und sein immerwährendes Auftauchen in den Erzählungen früherer Tage, aber auch der Sinn und den Hintergrund der Geschichte lassen heute noch Rückschlüsse und Deutungen zu. Manche Großmutter erzählte in der fernsehlosen Zeit bis in die fünfziger Jahre die Geschichte an kalten Winterabenden ihren Enkeln bei der nur spärlichen Helligkeit einer Kerze oder des Ofens.Es war wohl zur Zeit der Besatzung des Rheinlandes durch die Franzosen Ausgang des 17. Jahrhunderts. Die Zeiten waren arm, die Wege waren weit, die Besatzungsmacht übte Druck aus. Manche Lebensmittel oder Güter des täglichen Gebrauchs musstenvor den Soldaten versteckt werden, mancher Transport zu Fuß oder mit Ochsenkarren wurde des Nachts oder in der Dämmerung erledigt. So war der Weg vom Rheintal bei Oberwesel auf die Höhe in Richtung Badenhard, Karbach und Halsenbach über Niederburg und das Tal des Niederbachs zu nehmen. An der heutigen Cunobrücke teilte sich der Weg, rechter Hand nach Badenhard und gerade aus nach Birkheim und von dort über Pfalzfeld nach Kastellaun. Der Weg führt dann in den dunklen Wald an den Lohbach, der durch ein eng geschnittenes Tal seinen Weg in den Niederbach suchte.Hier trieb besagter Förster sein Unwesen. Frauen trugen auf dem Kopf geschützt durch den Kitschel, dem mit Stroh gefüllten Kopfschutz, Körbe mit Lebensmitteln oder Handelsgütern. Dieser mehr als garstige Mensch machte sich einen Spaß daraus,Frauen den Korb vom Kopf zu stoßen und danach hämisch lachend die verzweifelten, ängstlichen Frauen zu verspotten. Er gab vor, nach Gütern des Waldes zu suchen. Mit einem spritzigen, leichten Pferdchen kam er aus seinem Versteck angerittenund trat mit einem flinken Fußtritt gegen den Korb, so dass der Inhalt im hohen Bogen auf den Weg und in den Wald flog. Doch, wie immer wenn hinterlistige, hochnäsige Menschen ihr Spiel übertreiben, findet dieses Spiel ein jähes Ende.Der Förster hatte wieder eines guten Tages mit seinem Pferdchen seinen Dienst erledigt und wartete in einem Versteck auf eine vorbeikommende Frau. Die vermeintliche Frau trug einen Korb auf ihrem Kopf und war schwerfällig und müde unterwegs. Geradein der Nähe des Lohbaches spornte der Förster sei Pferd an um wieder sein erbärmliches Spiel zu treiben und die Frau mit seinen Schikanen zu quälen. Er galoppierte heran und wollte mit einem flinken Tritt wieder den Korb im hohen Bogen wegtreten. Dochdiesmal flog der Korb wie von selbst durch die Luft. Der Förster wusste nicht wie ihm geschah, die Person griff nach seinem noch ausgestreckten Bein und riss den Förster mit einem jähen Ruck aus dem Sattel. Nicht nur der Korb, jetzt lag auch der Förster, diesmal mit verdutztem Gesicht, auf dem Waldweg. Das Pferdchen suchte erschrocken das Weite. Aus dem Gebüsch sprangen flink junge Burschen und packten den gehassten Förster. Die Frau war ein verkleideter junger Bursche, der sich nun, zusammen mit seinen Kumpanen, auf den am Boden Liegenden stürzte.Bei dieser wilden Rauferei muss der Förster seinen Kopf verloren haben. Am nächsten Tag fand man den leblosen Körper in der Nähe des Lohbaches, von den Tätern und dem Kopf fehlte und fehlt bis heute, jede Spur. Man glaubte nun hätte man Ruhevor diesem bösen Menschen. Doch der Quälgeist fand auch im Anschluss seine Opfer. In der Dämmerung, so glaubten die durch den dunklen Wald gehenden Frauen, setze sich der Förster ohne Kopf am Lohbach als Strafe für seinen gewaltsamen Tod indie Körbe auf ihren Köpfen und machte die Last unerträglich. Manche Frau hatte nach einem solchen Schreckensmarsch durch die dichten Wälder in der Höhe des Lohbaches nicht mehr die Kraft alleine durch dunkle Wälder zu gehen.Ist es eine wahre Begebenheit oder nur eine Sage? Das Fazit, dass die geliebte Großmutter des Unterzeichners zog war dieses: Jede List wird zum Verhängnis, geh ehrlich und gerade durch das Leben. © PiMa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Gipfel Part II - der tote Förster vom Lohbach  von PiMa","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 14.06.2014 ","person":"schachtmeister ","message":" TFTC"},{"date":" 26.04.2014 15:00 ","person":"Aerzte_Fan ","message":" "},{"date":" 01.12.2013 ","person":"Litthard ","message":" Die Dose konnte  werden. :-)LBSFDC"},{"date":" 15.08.2010 ","person":"Meestaa ","message":" "},{"date":" 09.05.2010 ","person":"jensb ","message":" Klasse Aussicht - hat etwas gedauert mit dem Finden... ab dann!"},{"date":" 21.01.2010 ","person":"tekateam ","message":" HinweisHeute TB mit Verspätung abgelegt. Gruß Tekateam"},{"date":" 02.01.2010 ","person":"Hunsrücker2 ","message":" Bei herrlichem Winterwetter den Gipfel erklommen. Log erfolgte um 15:01 Uhr.TFTCEs grüßt der \"Hunsrücker2\" (112)in: Päckchen Buntstifte"},{"date":" 14.11.2009 ","person":"tekateam ","message":" Schöner Platz !Etwas gesucht und dann auch .IN: Spielzeugauto, TB (Coin), Pic von Firestone (für Gitarristen)OUT: TB Danke an pima für den Cache ! Grüßetekateam   "},{"date":" 01.11.2009 ","person":"tourex ","message":" Toller Ort das schreit nach mehr da lacht das Cacherherz ! TFTC #124In: TBOut: Kompass mfg tourex"}],"descriptionSnippet":"Der Gipfel Part 2 zeigt euch einen weiteren schönen Gipfel unserer Region ","status":"kann gesucht werden"}