{"hiddenAt":"13.10.2008","waypoint":"OC93AE","coordinates":"E 012° 59.923' N 52° 20.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC93AE","description":"Der kleine Tradi führt Euch ans Südufer des      Caputher Sees. Ein Rundwanderweg lädt zur Wanderung um den      See ein, im Landschaftsschutzgebiet gibt es Natur pur. Der Cache ist gut zu Fuß oder mit dem Fahrrad zuerreichen.(ist auch bei GC gelistet) © dm8656m, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"gbgre Onhzevrfr","caseType":"klein","difficulty":1,"condition":"ok","name":"Caputher See    von dm8656m","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.12.2016 15:41 ","person":"-heureka= ","message":" Bei dem \"schönen\" Wetter war hier nicht viel los. TFTC -heureka="},{"date":" 12.09.2016 13:16 ","person":"cachematik ","message":" Diese Woche gönnen wir uns eine spätsommerliche Campingauszeit am Schwielowsee. Man gönnt sich ja sonst nix. Gleich am ersten heißen Tag stand eine Radtour nach Caputh und um den Caputher See auf dem Plan.Jawohl. Eigentlich sind wir die Runde nur halb und nicht ganz rum. Aber was nicht ist kann noch werden. Dieser Rastplatz hat uns jedenfalls auch sehr gefallen. Bei den vielen Möglichkeiten vor Ort ging es doch recht fix bis der Cachepapa die Büchse in der Hand hielt.Danke sagt das Team CachematikTFTC"},{"date":" 08.09.2015 11:06 ","person":"Bastindu ","message":" 2015-09-08 11:06 #20---Da wir in der Nähe waren zog uns dieser Cache weiter in den Bann des Sees. Heute war hier wenig bis gar nichts los, so das wir in ruhiger Abgeschiedenheit die Natur und das Dosensuchen geniessen konnten. Nun gut, suchen mussten wir nicht lange, so das wir uns schnell wieder der Umgebung widmen konnten.Danke für dies anspornde Döschen.TFTC"},{"date":" 28.02.2015 15:05 ","person":"rokimi ","message":" 1 tag vor dem meteorologischen frühlingsanfang hab ich michbei blauem himmel und sonnenschein daran gemacht das \"bulli-land\" unddas naturschutzgebiet rund um den caputher see cach-mäßig zu erkunden - ichkann nur sagen - es hat sich gelohnt - danke an \"bulli\" für dieschöne runde  (gemslein)"},{"date":" 22.01.2015 15:13 ","person":"GreenPunk ","message":"  "},{"date":" 01.11.2014 12:58 ","person":"pitti 2212 ","message":" Hallo Bulli, der Cache ist wohl zerstört ! Wir haben nur noch das Logbuch . Das lag frei und stark beschädigt am Baumstumpf.Wir haben uns eingetragen alles in eine Tüte getan und wieder am Platz verstekt.Schade !!!!!!!!!!!!!Pitti 2212"},{"date":" 24.09.2014 16:30 ","person":"13TH574 ","message":" schöne Idee. DFDC"},{"date":" 30.05.2014 10:05 ","person":"Kuerbis Koenig ","message":" Bei einem kleinen Spaziergang die Dose schnell entdecktund das Siegel ins Logbuch gedrückt.Danke fürs Herführen sagt der Kuerbis Koenig"},{"date":" 23.04.2014 22:24 ","person":"Cibold ","message":" "},{"date":" 09.11.2013 18:43 ","person":"kpeng ","message":" Sehr schönes Versteck. Hab in dieser Gegend viel Zeit meiner Kindheit verbracht. Klasse Cache"},{"date":" 20.10.2013 17:14 ","person":"tazman81 ","message":" Heute bei einem schönem Spätsommerspaziergang hier vorbeigekommen.alles wurde gut und schnell .Danke an den Owner für&#039;s herführen.TFTC"},{"date":" 18.09.2013 ","person":"DM4TNF ","message":" Der dritte auf der heutigen Runde durch Caputh. Hier musste ich nicht lang suchen. Ich hätte mich gern auf die Bank in der Nähe gesetzt, aber das Wetter war nicht für lange Pausen geeignet - alles war nass, nur die Dose hatte nichts vom Herbstwetter abbekommen.DfdC DM4TNF"},{"date":" 07.09.2013 ","person":"BulliPM ","message":" Diesen bereits letztes Jahr schon  und gelogt über gecaching. Da heut hier angemeldet, hol ich das hier nun nach. :)  DFDC sagt BulliPM"},{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am 25.09.12 habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC"},{"date":" 17.02.2013 ","person":"memasiso ","message":" T4TCMemasio & IckdieZahnfee"},{"date":" 16.02.2013 ","person":"aloplex lagopus ","message":" Der Cache konnte heute trotz miesem nasskalten Wetter ohne Probleme  werden. Gute Idee!In: Frosch, RadiergummiOut: Stein, LupeDFDC"},{"date":" 15.12.2012 ","person":"Sugarbob ","message":" Trotz des Wetters problemlos . Das Logbuch ist richtig niedlich.DfdC!"},{"date":" 10.11.2012 ","person":"Rabe79 ","message":" zusammen mit meinem Hund wurde ich fündig , schönes Versteck"},{"date":" 02.04.2012 ","person":"corsica09 ","message":" Nach einem schönen kleinen Spaziergang am Caputher See konnte das Ziel schnell ausgemacht werden. Nur die Dose lies sich erst nicht finden. So suchte ich ca. 1"},{"date":" 06.09.2011 ","person":"Siggiiiiii ","message":" #419, 07:08Heute auf großer Fahrradtour Potsdam - Schwielowsee - Beelitz - Werder erfolgreich . :) Ganz schön hügelig und mückig die Gegend hier. Erst runter vom Berg, dann wieder rauf. Stöhn. :) Aber der Ausblick auf den See hat entschädigt. Sehr schön hier. Danke fürs Herführen! [:)]In"}],"descriptionSnippet":"","status":"kann gesucht werden"}