{"hiddenAt":"30.09.2009","waypoint":"OC939B","coordinates":"E 009° 11.314' N 49° 00.168'","link":"https://www.opencaching.de/viewcache.php?wp=OC939B","description":"Hat man den Cache gefunden, mussman lediglich noch ein paar Stufen nach oben steigen und mangenießt eine wunderbare Aussicht auf Hessigheim.                                                    Von dem Punkt aus hat man mehrere Möglichkeiten schöne Wanderungenzu starten.Man kann in Richtung Käsbrerg/Mundelsheim wandern, oder aberRichtung Felsengärten/Wurmberg/Hessigheim.Kleiner Micro – die Kinder wollten unbedingt was reinstecken. Istnicht besonders groß. Aber jeder der was rausnimmt sollte auchwieder was kleines reinstecken.So bleibt es spannend für die kids.Danke. © dudlmoser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra va qre Sryfjnaq. Rva Fgrva vfg ybpxre. Jrvgre uvagra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hessigheim Nord - Scholderer von dudlmoser","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.06.2017 15:00 ","person":"buckelradler ","message":" Zusammen mit kabablume nach einiger Sucherei dank Schwierigkeits- und Terrainüberlegungen und dem Hinweis auf die „Offensichtlichkeit“ des Verstecks .Trotz Weinbergmuggel ungestört  :) Schlaubi-Schlumpf rausgenommen, Happy-Hippo reingelegt.DFDC!"},{"date":" 30.10.2016 ","person":"ray4444 ","message":" Sehr schöner Cache!"},{"date":" 05.04.2016 16:10 ","person":"ijon tichy ","message":" EIn kurzer abendlicher Spaziergang zu einer Dose erhellt den Tag, sogar bei einsetzendem Regen. Die etwas ungewöhnliche Dose konnte Tichy schnell heben und musste sie genauso schnell zeichnen, da ein Weinbergmuggel im Anmarsch war. Danke für den kleinen cache an einer schönen Ecke- Tichy"},{"date":" 28.04.2015 15:04 ","person":"chak ","message":" Schöner Platz - hat Spaß gemacht "},{"date":" 23.04.2015 10:58 ","person":"Burggeist ","message":" Der Stein fehlt, aber die Filmdose steckt ganz hinten drin. Keine Angst vor Ameisen! Das Logbuch ist sehr feucht.Vielen Dank für den Geocache sagt der Burggeist"},{"date":" 23.04.2015 10:31 ","person":"Burggeist ","message":" Obwohl er bei GC deaktiviert ist, ist die Dose noch vor Ort.Vielen Dank für den Geocache sagt der Burggeist"},{"date":" 09.03.2014 10:00 ","person":"panther0905 ","message":" Dieser Cache hat uns in eine wunderschöne Ecke geführt. Vielen Dank dafür... "},{"date":" 06.12.2013 ","person":"Maik Seiffert ","message":" Schöne ausicht :)"},{"date":" 13.06.2013 ","person":"ka_be ","message":" HinweisHallo Owner,dein Link zu gc.com geht leider nicht. Ich glaube du hast den falschen GC-Code eingetragen ;-)ka_be"},{"date":" 13.06.2013 ","person":"ka_be ","message":" Heute nach der Arbeit einen kleinen Umweg gefahren um dieses Dösle zu suchen. Wunderschönes Wetter und eine klasse Aussicht haben mich dafür belohnt!Vielen Dank fürs Legen,ka_be"},{"date":" 05.09.2012 ","person":"Kocherreiter ","message":" Hatte noch etwas Zeit vor dem nächsten Termin, da packte ich die Gelegenheit beim Schopfe und vertrat mir in dem Weinberg die Beine. Sehr schöne Aussicht, allerdings bin ich zu früh vom Weg nach oben abgebogen und musste schnell feststellen, dass ich den doppelten Weg gelaufen bin [|)]Dafür konnte ich von oben tatsächlich eine wunderbare Aussicht geniesen. Die Dose war schnell .Danke fürs Herführen.#226This entry was edited by Kocherreiter on Sunday, 28 April 2013 at 19:58:58 UTC."},{"date":" 30.07.2012 ","person":"Le-go-mez ","message":" Obwohl im Weinberg nebenan gearbeitet wurde, konnte ungestört gesucht und geloggt werden.TFTCLe-go-mez"},{"date":" 25.02.2012 ","person":"holbi ","message":" Schnell  und danach noch etwas die heute etwas trübe Aussicht genossen. Leider sieht die Wand schon ziemlich mitgenommen aus... [:(]TFTC, Holbi"},{"date":" 17.08.2011 ","person":"btowncrew ","message":" Schnell . TFTC!"},{"date":" 02.04.2011 ","person":"FloriJ ","message":" Hingelaufen, an der offensichtlichsten Stelle gesucht, nix . Ca 10 min die Umgebung abgesucht, danach nochmal zur ersten Stelle und siehe da, da ist er... So kann gehen.DfdC FloriJ"},{"date":" 22.03.2011 ","person":"frosch95 ","message":" Der zweite Cache auf unserer heutigen Gassirunde- und echt eine schöne Ecke.Danke für das Her\"loggen\"..."},{"date":" 28.09.2010 ","person":"ottfant ","message":" Habe 30 min gesucht. Vielen Dank. Habe auch bei geocaching.de gelogt.Gruss an Alleottfant "}],"descriptionSnippet":"Von hier aus sieht man den schönen Weinort Hessigheim einmal von einer ganz anderen Perspektive.","status":"kann gesucht werden"}