{"hiddenAt":"21.04.2009","waypoint":"OC93F3","coordinates":"E 011° 14.136' N 48° 12.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC93F3","description":" Bei diesem Cache könnt ihr euch auf dem Bankerl ausruhen und die schöne Landschaft geniesen. Ab und zu fährt mal ein Tracktor vorbei - wie halt das Landleben so ist... Bitte eigenen Stift mitbringen, nachdem mein reingelegter Stift schon Füße bekommen hat.....Wichtig!!!! Wichtig!!!! Wichtig!!!! Wichtig!!!! Wichtig!!!!ES IST KEIN Ü-EI SPIELZEUGGRAB !!!ALSO KEINE Ü-EI SPIELSACHEN HINEINLEGEN !!!© Tante_Frida, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrzhgfunyghat jäer uvre frue natroenpug... gvrs Oüpxra - vue xöaag nhpu orgra - qbpu avpug iba ibea - vue xöaag fbafg Oyhzra mregergra....","caseType":"klein","difficulty":1,"condition":"ok","name":"Gott erhalte die Fluren von Tante_Frida","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 19.08.2017 17:38 ","person":"PeMa Choppers ","message":" Heute mal wieder auf Dosensuche gegangen, da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!    "},{"date":" 26.05.2017 ","person":"Schatzforscher ","message":" Das war aber eine schöne Location. Die Skultur ist toll gemacht. Die Dose war sehr gut zu finden.Bei besten fast sehr heißen Wetter war das Loggen gut zu erledigen. Ich habe mich sehr über das Doppellisting gefreut.Noch schöner sind aber OCOnlys.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 12.02.2017 ","person":"Michi&Lissy ","message":" Nachdem wir zusammen mit modschekuebschen einige Dosen derCD - Serie besucht hatten, legten wir am Heimweg noch den einen oder anderenHalt entlang des Blaumilchkanals und bei so manchem Beifang ein. Alle Dosenkonnte ohne Probleme  werden. Die Logbücher sind alle in Ordnung undbieten noch ausreichend Platz für nachfolgende Cacher. Unterwegs erinnerten wiruns noch an eine lustige 80-Tages-Tour mit Team_BeAn, als die Männer derjeweiligen Teams Wettläufe zu der ein oder anderen Dose der Blaumilchkanal-Serieveranstalteten. Entschuldigung für den Einheitslog, aber wir hoffen, dass unsdie jeweiligen Owner verzeihen. Danke für die Cache und deren Pflege. "},{"date":" 14.01.2017 ","person":"lupo6 ","message":" Heute eine große Tour gemacht, damit ein paar der Sektoren der 360° Challange endlich grün werden [;)] [:D]So mag ich das für Challanges ... schnell Hin und schnell wieder weiter [:D]Das ist mein 2310. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung "},{"date":" 01.08.2016 ","person":"2ale ","message":" Es ist immer wieder toll: schon x-mal hier vorbeigeradelt, aber richtig hingesehen erst beim Cachen! DfdC "},{"date":" 15.05.2016 15:30 ","person":"waldschnueffler ","message":" Das ist einer dieser Caches, durch die man ein wunderschönes Plätzchen entdeckt. Vielen Dank!"},{"date":" 09.02.2016 16:17 ","person":"Maggus1985 ","message":" Auf ner Nachmittagsrunde mitgenommen. T4tC "},{"date":" 09.01.2016 ","person":"spinosa1967 ","message":" Am Nachmittag noch schnell mit Schnecke2004 ein paar Dosen gesucht. TFTC"},{"date":" 31.05.2015 ","person":"julschn1982 ","message":" Sonntag und schönes Wetter, also auf zum Cachen Auch hier konnten wir zügig und ungestört das Doserl ausseinem Versteck bergen. DFDC! "},{"date":" 03.06.2014 19:05 ","person":"ulliEJ8 ","message":" Auch dieser ließ sich gut und schnell auf unserer kleinen runde finden und loggen. Logbuch ist trocken und nochAusreichend platz für Eintragungen. [blue][b][u]Trade:["},{"date":" 22.03.2014 13:43 ","person":"Stubbi99 ","message":" Sehr schöner Cache Danke fürs versteckenStubbi99"},{"date":" 28.09.2013 ","person":"Anektomaros ","message":" Ein schön versteckter Cache. Hat mir gezeigt, auch wenn man sehr oft hier vorbeispaziert"},{"date":" 14.09.2013 15:20 ","person":"Flyup ","message":" Waren heut mit dem kleinsten Enkel (3 Jahre) unterwegs. Er durfte sich den Tauschgegenstand selbst aussuchen. TFTC sagen wir für diesen schnellen Cache. Manuela und Gerhard Silke und Justin Out: kleine Holzklemme  In: 4 Spielfiguren mit Würfel"},{"date":" 04.08.2013 20:05 ","person":"Coco-Team ","message":" Wir waren erfolgreich.Unser 2. Fund"},{"date":" 19.05.2013 ","person":"Foschal ","message":" Ein schneller Fund am Wegesrand.Danke für's Verstecken.Viele Grüße von Foschal"},{"date":" 06.05.2013 ","person":"vineyardshooter ","message":" Ein schönes Wegkreuz, das heute beim abfahren des Blaumilch Kanals herrausstach.Danke fürs herloggen sagtvineyardshoote"},{"date":" 24.03.2013 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 05.02.2013 ","person":"candy-man ","message":" Eine sehr schöne Skulptur. Danke für den Schatz"},{"date":" 07.10.2012 ","person":"Knocky. ","message":" On Tour mit eva_fs.Bei unserer heutigen Cache-Tour kamen wir auch hier vorbei. Dank Hint war suchen ja gar nicht nötig.TFTC(siehe auch GC)"},{"date":" 14.08.2012 ","person":"Rainer2011 ","message":" Ein schneller Cache am Wegesrand, der aber sehenswert ist.Danke für`s versteckenRainer2011"}],"descriptionSnippet":"Ein kleiner Hin und Mit","status":"kann gesucht werden"}