{"hiddenAt":"11.10.2009","waypoint":"OC947D","coordinates":"E 008° 41.164' N 50° 48.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC947D","description":"Hier ein kleiner Cache, bei dem wir Tarnung und die Versteckmethode in Kanada ab geguckt haben.Bitte Stift mitbringen Viel SpassIm Urlaub in Nova Scotia (Ost Kanada) haben wir ausgesprochen nette Menschen kennen gelernt, und viele wunderbare Landstriche, auch mit Hilfe diverser Geocaches gesehen. Auffallend viele Caches gab es auf stillgelegten Eisenbahntrassen, in Naturparks und auf  Friedhöfen. Anders als in den USA haben sich hier die Geocacher und die Naturparks geeinigt, und so gab es nach der Suche von 5 ökologisch orientierten Caches (siehe GC1V4CD, GC1V4D4, GC1V4D7 ..) sogar einen vom 'Cape Breton Highlands National Park' gestifteten limitierten Coin, von dem wir und Einen erarbeitet haben. Prima Idee, danke dafür.© murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag: Jvagre Sevraqyl (nobhg 5 srrg urvtug)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Canadian Style Micro von murmeltier","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.04.2018 20:54 ","person":"Wildwexxel ","message":" Hmmmm also da lag er das letzte mal nicht.  Aber egal jetzt hab ich ihn ja . Danke fürs hegen legen und  pflegen.                                           Grüße vom Wildwexxel aus Kernbach "},{"date":" 29.05.2017 22:30 ","person":"Wildwexxel ","message":" Ist der Cache nicht aktiv oder stand die Sonne ein wenig zu hoch !?!"},{"date":" 22.06.2015 19:35 ","person":"Eulenhuhn ","message":" Mussten schon ein bissl gucken - irgendwie hatte der sich gut versteckt ;) Danke!Eulenhuhn & Felix"},{"date":" 17.02.2014 ","person":"moritz.anastasia ","message":" "},{"date":" 14.08.2013 ","person":"marsipulami0815 ","message":" Nach ein wenig Sucherei hab ich mal die Perspektive geändert und auf einmal war er da[:)]. Auf unserer heutigen Etappe über den Lahn-Dill-Berglandpfad zusammen mit Frau Hübbelbummler .TFTCmarsipulami0815Claudia"},{"date":" 21.06.2012 ","person":"samafl ","message":" Hunde und Pferde sind verwirrt, wenn einfach mal so jemand auf der Bank sitzt...gut  samafl"},{"date":" 27.12.2011 ","person":"crisb ","message":" Auf der Durchreise kurz gestoppt und eine Weile Suche müssen.Hier gab es ja einige Versteckmöglichkeiten.Gerade vorm Aufgeben zeigte sich dann die Dose.Danke für den Cache am markanten Baum!Gruß crisb"},{"date":" 20.02.2011 ","person":"skywalker ","message":" Ich habe gerade gesehen das der cache auch bei OC gelistet ist und logge deshalb nach.Heute super gut  und uns ins nagelneue Logbuch eingetragen. Aber leider ist das neue auch schon wieder feucht.Danke für den CacheSkywalker"},{"date":" 10.02.2011 ","person":"Rübling ","message":" Heute kleinen Spaziergang gemacht um Elnhausen.Cache schnell  und geloggt. Gute Idee, vielen Dank! "},{"date":" 21.10.2010 ","person":"UglyBadJo ","message":" Heute auf dem Weg nach Marburg .Nette Idee einen Cache zu verstecken.Danke sagt Joachim"},{"date":" 30.05.2010 ","person":"Lionne8 ","message":" Was wäre Cachen ohne die Kinder? Sie finden alles!!"},{"date":" 25.10.2009 ","person":"Piwi08 ","message":"  Schneller Abstecher beim Weg zum Hobitt. Gefunden mit Streukarl und Madann "},{"date":" 18.10.2009 ","person":"rembrandt95 ","message":" "},{"date":" 11.10.2009 ","person":"nilses ","message":" 17:42Hio,Ich war gerade dabei den Log fuer Mittagspause zu schreiben, da ich gerade erst wieder zu Hause eingetrudelt bin, als dieser Neue Schatz veröffentlicht wurde. Dabei haette ich dann alle Schaetze der Murmeltiere in diese Gegend mit der Mittagspause . Also musste ich schnell los. Das suchen in Canada ist also so ähnlich wie bei uns. Der Trick ist nicht von schlechten Eltern, da der Schatz auch bei dem heutigen Wetter trockene Füsse behält.Danke fuer den Einblick in die canadische Szene.Schönen GrussNilses aka Markus"}],"descriptionSnippet":"","status":"kann gesucht werden"}