{"hiddenAt":"01.11.2009","waypoint":"OC96E1","coordinates":"E 008° 10.353' N 51° 30.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC96E1","description":"\t\t\t\t\t\tOp de Haar  Etwas Hintergrundwissen... ;-)Mit Haar bzw. Haarstrang wird ein Höhenzug am südlichen Rand der Westfälischen Bucht in Nordrhein-Westfalen, Deutschland bezeichnet. Die höchste Erhebung ist mit 389 m die Spitze Warte, die sich bei Rüthen-Hemmern am östlichen Ende des Haarstrangs befindet. Weiter westlich erreicht der Kamm des Höhenzuges meist Höhen um 200 bis 250 m ü.NN und erhebt sich somit etwa 100 bis 150 m über dem Ruhrtal und Möhnetal im Süden und den Hellwegbörden im Norden. Der Haarstrang ist durchweg sehr landwirtschaftlich geprägt und hat seinen sehr ländlichen Charakter auch im westlichsten Teil im Südosten von Dortmund und im Kreis Unna bewahrt.Die exponierte Lage der Haar erlaubt eine großzügige Windkraftnutzung. Nach den Windkraftstandorten südlich von Paderborn ist die Haar der größte Windkraftstandort im europäischen Binnenland. (wikipedia)Jetzt zum Cache....Du gehst die einzelnen Stationen ab und beantwortest die Fragen. Die richtige Antwort ergibt die Zahl, die du anstelle der Buchstaben zum errechnen der Koordinaten benötigst.Viel Spaß bei dem Spaziergang (oder der Radtour) op de Haar. Wenn man Steigungen in Kauf nimmt ist die Tour auch mit Kinderwagen oder Rollstuhl zu meistern.Wenn man die Stationen in der angegebene Reihenfolge läuft und vielleicht noch mal einen Blick auf die Karte wirft, führt der Weg nur über Rad- und Feldwege.Man benötigt zu Fuß ca. 1,5 Stunden. (Strecke ca. 5km)>>>>>>>>>>>>>>Auf vielfachen \"Wunsch\" habe ich die Stationen nun so gestaltet, dass man erst rechnen muss, um die nächsten Koordinaten zu finden. <<<<<<<<<<<<<<Station A und somit der Startpunkt ist hier:N 51°30.426 E008°10.353hier kannst du auch parken oder in der Nähe aus dem Bus steigen. (Haltestelle R51 Echtrop Mühle)An der Ersten Station findet ihr Infotafeln die euch ein bisschen was über die Geschichte von Echtrop erzählen... Wieviele sind es?a) 4 Bei a) ist A = 22b) 3 Bei b) ist A = 17Weiter geht es Richtung Nordwesten zur Station B:N 51°30.315+ (5*A)    E 008°09.(6*A) + 578Wie lang ist die hier beschriebene große Tour?a) 36km Bei a) ist B = 333b) 26km Bei b) ist B = 999Bis zur Station C geht es weiter durch Feld und Flur:N 51°30.[(B:111) * 18]   E 008°09.[(B:111)*A]+603Was ist hier?a) Laubwald Bei a) ist C = 2b) Nadelwald Bei b) ist C = 1Noch etwas weiter bergab zur Station DN 51°29.(750:C)   E008°09.(C+8)*60Welche Farbe haben die Steine, aus denen der Brunnen gebaut ist?a) grün/grau Bei a) ist D = 123b) rot/braun Bei b) ist D = 231Und wenn es immer bergab geht, muss es auch irgendwann wieder bergauf gehen!Zur Station E bitte hier her.. ;-)N 51°29.705+D     E 008°10.745-DWie viele Wege treffen hier an dem Wegpunkt aufeinander?a) 5 Bei a) ist E = 5b) 2 Bei b) ist E = 2Nun geht es ans Rechnen: Ersetze die Großbuchstaben mit denen sich aus den Rätseln ergebenen Zahlen und du gelangst zu dem Cache! (Sternchen bedeutet multiplizieren)N 51°  {(B:9) - [E+(c*2)]}. { [(D*E)-812] - C}E 008°   10.  {(A*E)+D}(English version hand in later)© LillyM79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrgnyy","caseType":"normal","difficulty":2,"condition":"ok","name":"Op de Haar von LillyM79","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.08.2014 ","person":"FonsB ","message":" Bevor es nach meinem Termin in Soest wieder nach Hause ging, hatte ich mir für den Heimweg verschiedene Caches ausgesucht. Dieser gehörte dazu. Für das Erreichen der Stationen habe ich allerdings immer wieder auf das Cachemobil zurück gegriffen, was dann zu einer erheblich längeren Strecke als 5 km führte. Alle Antworten konnte ich aber ermitteln und das Finale lag dann auch an den errechneten Koordinaten. Der südliche Teil der Runde hat mir als Wegstrecke übrigens ein wenig besser gefallen als der nördliche, aber das ist ja auch immer Geschmacksache. DFDC"},{"date":" 20.10.2013 16:00 ","person":"Red Lighthouse ","message":" Bei herrlichem Wetter eine Teamrunde am Nachmittag am Haarstrang.Diesen Cache schon am Vormittag begonnen, am Nachmittag stand die Vollendung an.Eine schöne Runde durch eine gut bekannte Umgebung.Schnell  und muggelfrei geloggt und beinah vergessen einzutragen.TFTC Red Lighthouse"},{"date":" 13.08.2013 16:30 ","person":"rajuulma ","message":" Erser Fund, Tolle Sache."},{"date":" 06.04.2013 ","person":"4beine8pfoten ","message":" Schöne Runde mit tollen (Aus)Blicken - vielen Dank für den netten Rätselcache, an dem die Kidies ihre Freude hatten.in: Golfball + Spanngurtout: -Viele Grüße4beine8pfoten"},{"date":" 03.01.2012 ","person":"Suchtrupp1 ","message":" Die Wanderung hat uns Spaß gemacht. Sturm Andrea hat uns im offenen Gelände fast weggepustet."},{"date":" 10.07.2011 ","person":"supertwinnies ","message":" Eine tolle Runde mit raffiniert ausgetüftelten Aufgaben. Das war ein schöner Sonntagsspaziergang für die ganze Familie mit gemütlichen Picknickpausen und abschließendem Erfolgserlebnis, und im Anschluss sogar noch den Magen bedient mit \"Hexengebräu\"!in: Armband und Panini-Fußballbildout: Kreisel und Blumensticker Danke für diesen cache sagt supertwinnies"},{"date":" 15.05.2011 ","person":"KRA ","message":" Unser zweiter ;) - gut zu begehen, der Zwerg mit BMX-Rad auch kein Problem."},{"date":" 17.11.2010 ","person":"hoshie79 ","message":" Heute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann uch hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose.Dafür vielen Dank! "},{"date":" 16.08.2010 ","person":"InuRiM ","message":" Trotz Regen auf den Weg gemacht und es nicht bereut.Auch als Einheimischer wieder einige neue Ecken kennengelernt.Wir konnten die Stationen gut lösen und am Ende das Finale finden.Danke und schöne Grüße.  "},{"date":" 07.06.2010 ","person":"Meck&Co ","message":" Hallo haben den Cache heute bei dem schöne wetter gemacht und auch  (der erste Cache den wir gemacht haben). War schön zu laufen die Strecke   danke "},{"date":" 24.05.2010 ","person":"carlozz ","message":" Hallo, die Zeppis haben heute herrlichem Wetter diesen Cache . Die Kinder mal wieder zum Laufen bewegt...Sehr schöner Cache  "},{"date":" 21.05.2010 ","person":"koki-so ","message":" Heute mal mit dem Fahrrad unterwegs gewesen!Super Wetter, schöne kleine Tour!Dankekoki-so"},{"date":" 03.01.2010 ","person":"ratzefatze ","message":" Diesen Cache als \"Tradi\" zu machen ist sicherlich nicht das schwerste. Da wir aber eine Runde laufen wollten, bot sich diese Runde, trotz klirrender Kälte und wenig Wind, perfekt an. Mit passender Kleidung war die Runde auch kein Problem. Wir hätten uns nur mehr Sonnenschein und etwas klarere Sicht für die gute Aussicht gewünscht. Die Stationen und das Finale konnten ohne Probleme  und gehoben werden. Fazit: Eine schöne winterliche Runde mit guten Aussichten bei der die Stationen auch im Winter kein Problem sind. Als Fußgänger ist man hier sehr gut ohne gefährlichen Autoverkehr (Fußwege) unterwegs.in: Schlüsselanhänger& Geocoin \"Mutton Head\"out: Sticker& Schokotaler (die Haben in einem Cache nichts verloren, wegen de Viecher (Waren eh schon kaputt))PS: Zum Schluss haben wir uns dann aber doch auf's warme Auto gefreut."},{"date":" 03.01.2010 ","person":"shapeshifter79 ","message":" 13:28 UhrZusammen mit OdinsAnja gings nach einem FTF bei Sundern noch hier hinüber auf die Haar. Mit in unglaublicher Geschwindigkeit vereisenden Fingern gelang es Anja die Dose trotz geschlossener, ordentlicher Schneedecke zu finden und zu heben. Das zahlte sich dann in unserem Log, aber auch in heftigen Schmerzen bei ihr aus. Respekt für den Einsatz!Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -"},{"date":" 29.12.2009 ","person":"x-mitter ","message":" Wir haben die letzten Tage des Jahres genutzt um diese schöne Runde über die Höhen der Möhne zu drehen. Die Strecke ist schön angelegt und wir haben mit der Familie viel Spass gehabt.Vielen Dank sagt  x-mitter "},{"date":" 13.11.2009 ","person":"LillyM79 ","message":" HinweisWar gestern noch mal am Ziel und bis auf 1-2m, die ich aber normal finde, war meine Koordinatenangabe korrekt. Vielleicht spielen manche Geräte ob des vielen Metalls etwas verrückt. Aber wie du schon so schön geschrieben hast.. man kann ihn dennoch finden. Also allen weiteren Cachern viel Spaß!!"},{"date":" 04.11.2009 ","person":"+++MJ6+++ ","message":"   :)    :D    :)  FTF   :)    :D    :) um 08:34  Nun ja, da ich in dieser Gegend schon so oft mit dem Rad hergekommen bin konnte ich die angegebene Wegstrecke um gute 5 km kürzen und direkt zum Final aufbrechen. Dort angekommen musste ich allerdings ein wenig suchen da die Kods doch ziemlich daneben lagen. Trotzdem konnte sich die Dose nicht länger versteckt halten!Vielen Dank für die FTF Urkunde!JaJoJa "}],"descriptionSnippet":"Ein Spaziergang vor, über und hinter dem Haarstrang","status":"kann gesucht werden"}