{"hiddenAt":"14.11.2009","waypoint":"OC97C1","coordinates":"E 009° 16.762' N 49° 47.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC97C1","description":"Parken könnt ihr bei: N 49°47.293 E 009°16.540Von hier aus kann man bei \"gutem Wetter\" bis zum Feldbergschauen.Begib dich zu dem Gedenkstein, der von Willi Berger,und Joseph Appelbearbeitet wurde. Herr Appel übernahm dabei die Steinmetzarbeiten, Herr Berger diePlanung und Malarbeiten.Aufgestellt wurde er vom Bauhof der Marktgemeinde unter BürgermeisterEduard Schmitt.Jetzt noch ein wenig rechnen: Jetzt noch ein wenig rechnen:Die Listing- Koordinaten sind hier maßgebend.Es geht dabei nur um die letzten drei Stellen.Ihr könnt eine Jahreszahl auf dem Stein finden. (Foto)Ziehe von den Nord Koordinaten die erste Hälfte der Zahl (XX)(die aufdem dem Stein steht) und zusätzlich 22 ab.Bei den Ost Koordinaten ziehe die nächste Zahl (YY) und zusätzlich106 ab.Nun viel Erfolg.© Ottimoench, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora, xyrggrea","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Panoramaweg von Ottimoench","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.08.2017 15:39 ","person":"Azurit ","message":" 15.35 log folgt"},{"date":" 12.05.2015 11:32 ","person":"tinabe ","message":" Ich wollte schon aufgeben, da hat ihn ein Klettermax doch noch erspäht. TFTC tinabe"},{"date":" 10.08.2014 ","person":"beggo ","message":" TFTC"},{"date":" 07.04.2013 ","person":"LandyMatze ","message":" schöner Cache...bei dem tollen Wetter machts doppelt Spass! TFTC"},{"date":" 29.07.2012 ","person":"Mainfuchs ","message":" TFTC danke für's Verstecken an dieser schönen Stelle! :-)"},{"date":" 24.07.2011 ","person":"Lumogenrot ","message":" Wir waren am 13. Mai schon mal da und konnten am Finale nichts finden (Mikro verschwunden). Heute war er wieder da.TFTCLumogenrot + Angela"},{"date":" 17.04.2011 ","person":"Neutizi ","message":" Wir haben die drei Cache mit Ri und Ra gesucht und auch den ersten von den 3en schnell   schöner Cache. "},{"date":" 10.04.2011 ","person":"The MGT ","message":" Problemlos . Schöne Aussicht, heißt ja auch Panorama ;D TFTC"},{"date":" 08.04.2011 ","person":"Bibo800 ","message":" Gut .Gruß Bibo800"},{"date":" 23.01.2011 ","person":"Fang das Gnu ","message":" Habe den Cache heute Nachmittag gesucht und . Der Spoiler wie immer hilfreich und somit einfach zu finden. Ich denke im Sommer ists schöner.Fang das Gnu"},{"date":" 29.08.2010 ","person":"Vinnie & Nici ","message":" Irgendwann letzte Woche - während unseres kleinen Urlaubs aufdem Rosshof über Großheubach- haben wir diesen Cache bei hochsommerlichem Wettergehoben. Die Suche an der finalen Lokation gestaltete sich sehr schwierig. Obwohl eigentlich klar war, wo der Cache zu suchen sein sollte und trotz sportlicher Höchstleistungen, liess sich der Cache nicht finden.Erst Junior-Cacherin Nele (4 Jahre) hielt plötzlich strahlend ein Röhrchen in der Händen, das sie UNTEN (außerhalb des Objektes) auf dem Boden liegend  hatte. Wir haben es nachher wieder dort verstaut, wo wir dachten, dass es hingehört.Vielen Dank für den Cache  sagen Vinnie, Nici, Linus & Nele "},{"date":" 06.07.2010 ","person":"posauner1 ","message":" Auf dem Hinweg dachte ich noch: hier könnte er eigentlich liegen - nach dem Lösen des Rätsels war es dann tatsächlich so. Nur war der Cache nicht da, wo er hätte sein sollen. Nach einigen artistischen Einlagen (nur wegen der besseren Aussicht ) konnte ich dann das Dösle erspähen: völlig ungetarnt zum Darüberstolpern und ich bin natürlich vorbei gelatscht. Nach dem Loggen dann wieder an seinem angestammten Platz versteckt.TFTCPosauner1"},{"date":" 24.05.2010 ","person":"Joe Pitt ","message":" Dank an Ottimoench für das Zeigen all der schönen Orte.TFTC"},{"date":" 07.05.2010 ","person":"FriCa ","message":" Das war wirklich besch... Wetter heute. Deshalb haben wir ausnahmsweise ne kleine Auto-Cache-Tour durch den Spessart unternommen. Hier ist mal ein Multi als MysteryA getarnt. Wir kennen das sonst nur andersrum. [:D][:D]Viele Grüße,FriCa + Happy"},{"date":" 02.05.2010 ","person":"Canis Lupus Alpha ","message":" Zum Ausklang eines harten Wochenendes mit meinem Rudel Luy83 und Jeannie1177 und Gastcacher Ben33458 schnell  und geloggt.T F T CCanis Lupus AlphaP.S.: Die Terrain-Wertung scheint mir hier etwas hoch gegriffen!"},{"date":" 06.04.2010 ","person":"QuadGary ","message":" Unser dritte Cache heute und ich war auch groß genug.Danke für diesen Cache sagen Quadgary & Philipp"},{"date":" 06.01.2010 ","person":"Ottimoench ","message":" HinweisWegen häufigen Reklamationen wurden die Koordinaten und die Berechnung des Finals angepasst."},{"date":" 23.11.2009 ","person":"Bergmönch ","message":" Gefunden!"},{"date":" 14.11.2009 ","person":"wodkabull ","message":" Noch vor unserem Stammtisch ein FTF, tollEndlich mal wieder ein FTF, superDanke für´s versteckenGrüßle Wodkabull"},{"date":" 14.11.2009 ","person":"indianer ","message":" Endlich wieder mal ein FTF, gut daß der Amorbacher Klassentreffen hat. "}],"descriptionSnippet":"Drei Caches von einem Parkplatz aus zu finden, ist doch super? ","status":"kann gesucht werden"}