{"hiddenAt":"06.11.2009","waypoint":"OC972D","coordinates":"E 010° 04.691' N 47° 56.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC972D","description":"Es handelt sich um Cache mit mehreren Stationen, in teils schwierigem Gelände Schuhwerk (!), machbar für die ganze Familie, nicht für kleine Kinder...Startpunkt : N 47°56.967`  E 010°04.691`              ist ein Wanderparkplatz und sehr gut mit dem Auto erreichbar. Von              hier aus entlang der alten Eichen auf einem Waldweg nördlich zur             Station 1 gehen.Station 1  : N 47°57.245` E ???             Auf dem Weg bleiben, dabei westlich halten bis zu N 47°57.245`             Dort ist der Hinweis auf die nächste Station zu finden. Berg Heil.Station 2  : N: ???  E: ???              Hier ist der Hinweis auf die nächste Station; der direkte Weg zur                 Station 3 lohnt.Station 3  : N: ???  E: ???             Die Lichtung bietet Platz zum Sitzen, von dort aus schweift der Blick             zum Bild; auf dessen Rücken steht ein Datum : die zweite Ziffer steht              für ( X ); eine Ziffer gibt es zweimal ( Y ).              Abschließende Zielkoordinate:                          N 47°56.995`  E 010°XY.628` Endpunkt    : Ein ruhiger Platz; Gratulation.                        © MM3Fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Ubym nz OnhzFgngvba 3: OvyqfgbpxRaqchaxg: Qnuvagre","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Am Hang von MM3Fun","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 07.11.2017 ","person":"Schatzforscher ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 31.10.2017 17:23 ","person":"papatiger ","message":" Ich habe S3 gefunden und auch das Final, aber leider keine Dose.  Ich glaube nicht, das die da noch irgendwo liegt, es sei denn, Illerfischer hat die 2010  zu gut versteckt..."},{"date":" 22.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 23.01.2011 ","person":"FightMi ","message":" HinweisHallo,haben uns heute auf den Weg gemacht den Cache zu finden. Station 1 haben wir ohne Probleme . Bei den Koordinaten von Station 2 hatten wir eine wunder bare Aussicht gegen Osten, aber haben leider keinen Hinweis für Station 3 . Es lag leichter Schnee.Beim Rückweg sind wir an Station 3 vorbei gekommen und haben die fehlenden Zahlen eingesetzt. Am Ziel aben wir lange gesucht, aber leider keinen Cache . Fazit: Trotz der kleinen Misserfolge ein schöner Spaziergang. Evtl. versuchen wir es im Frühjahr nochmals. Gruß FightMi"},{"date":" 19.05.2010 ","person":"Illerfischer ","message":" Cache durch Zufall auf dem Weg zum anderen Cache . Er lag offen vor der Kapelle unter der Bank. Ich habe Ihn nach den im Loggstreifen angegebenen Koords. wieder versteckt. Sollte die jetzige Position beim Wiederfinden Probleme machen bitte melden. Viele Grüße Illerfischer. "},{"date":" 15.04.2010 ","person":"Klaus60 ","message":" FTF!!!??? Eigentlich ja egal, aber es wurde höchste Zeit, daß dieses Döschen mal gelogt wird. Ich habe heute diesen schönen Spaziergang gemacht und die Dose schnell . Es waren bereits Logs auf dem Streifen, wohl von Leuten, die sie zufällig  hatten und nicht wussten, wo sie den Cache logen sollen. Danke fürs anlegen der netten Runde."}],"descriptionSnippet":"Kleine Tour entlang des westl. Illerabbruchs bei Aitrach","status":"momentan nicht verfügbar"}