{"hiddenAt":"15.11.2009","waypoint":"OC97B3","coordinates":"E 010° 01.817' N 53° 37.538'","link":"https://www.opencaching.de/viewcache.php?wp=OC97B3","description":"ACHTUNG   ACHTUNGDie Final-Berechnung musste am 21.01.2018 aufgrund veränderter örtlicher Gegebenheiten angepasst werden. Dementsprechend wurde die letzte Formel im Listing verändert !  Die HamburgerStraßenbahn gehörte zu den ältesten und größten Straßenbahnnetzenin Deutschland.Nachdem inHamburg 1860 die Torsperre aufgehoben worden war und sich die Stadtaufgrund der Industrialisierung immer mehr ausdehnte, wurde einimmer stärker werdender öffentlicher Personennahverkehrerforderlich.So wurden ab 16. August 1866 die ersten Pferdebahnen eröffnet undbis 1896 stetig erweitert. Sie lösten dabei auch die bis dahinverkehrenden Pferdeomnibuslinien ab, deren Betrieb aufgrund derKopfsteinpflaster in der Stadt als unbequem empfunden wurde.Ab 1894 begann schrittweise die Elektrifizierung derPferdebahnlinien, die Ende 1922 abgeschlossen war. Der elektrischeBetrieb der Straßenbahnen begann am 5. März 1894.Bis 1907 wurde die Hauptlast des öffentlichen Personennahverkehrsvon den Straßenbahnen getragen. Durch die Inbetriebnahme und denAusbau des S- und U-Bahnnetzes in Hamburg, verringerte sich dieBeförderungsleistung der Straßenbahnen im Verhältnis zu denSchnellbahnen.Nach denschweren Bombardierungen Hamburgs im Juli 1943 war derStraßenbahnverkehr größtenteils zum Erliegen gekommen. Bis 1947standen die wichtigsten Strecken wieder zur Verfügung und wurdenbis zum Oktober 1955 weiter ausgebaut.Zwei Jahre später wurden die letzten neuen Straßenbahnwagen inBetrieb genommen.1958beschloss der Hamburger Senat schließlich die schrittweiseEinstellung des Straßenbahnbetriebes (Beginn: Oktober 1960) und diegleichzeitige Erweiterung des Bus- und U-Bahn-Netzes.In der Nacht zum 1. Oktober 1978 fuhren die letzten fahrplanmäßigenStraßenbahnwagen der letzten Linie 2. Am 1. Oktober 1978 konntendie Fahrgäste noch einmal mit den 39 noch betriebsbereiten Wagender Linie 2 auf Fahrten zwischen Rathausmarkt und Schnelsen von\"ihrer\" Straßenbahn Abschied nehmen.Obwohl dieletzte Fahrt einer Hamburger Straßenbahn schon mehr als 30 Jahrezurück liegt, können im Hamburger Stadtgebiet noch an diversenStellen Spuren dieses Verkehrsmittels gefunden werden.Ein Teil dieser Relikte aus der guten alten Straßenbahnzeit kannbei der \"Abarbeitung\" dieses caches entdecktwerden.VielSpaß.DieserMulticache setzt sich aus dem Startpunkt (Station 01), dreiZwischenstationen (Stationen 02 bis 04) und natürlich dem Final(Station 05) zusammen. Am Startpunkt befindet sich auch ein kleinerParkplatz. Die kürzeste Strecke zwischen Parkplatz und Final istgenau 1000 m lang. Es ist kein Rundkurs.BerechnungStation 02:Welches Jahr war das noch mal, in dem die letzten Straßenbahnwagenin Betrieb genommen wurden ? Richtig, das war doch19AB.Und in welchem Jahr fuhr die letzte Straßenbahn ? Genau, das war19CD.Station 02:  N 53° 37.(538-AB)    E 10° 01.(813+CD)Hier befindetsich das letzte noch erhaltene Wartehäuschen inHamburg.Es gehörtezum Straßenbahndepot Ohlsdorf und wurde 1901 gebaut. Um dasHäuschen herum verlief eine Wendeschleife der Straßenbahn von undzur Fuhlsbüttler Straße. Zeitgenössische Darstellung desDepots:Ölgemälde von Dipl.-Ing. Gerhard Helzel,www.romana-hamburg.de(Vielen Dank für die freundlicheErlaubnis)DieDachfirste des Gebäudes sind mit einem Dachziergitterversehen. BerechnungStation 03:Zählt bitte alle Kreise der Dachziergitter zusammen. Die Summesei = EF.Das Wartehäuschen hat auch eine Hausnummer. Die beiden Ziffern sind= GHStation 03:  N 53° 37.(4*EF+22)    E 10°01.(EF*GH-338)Das hierbefindliche (ehemals rosafarbene) Haus hat im Juli 2010 einen neuenFarbanstrich bekommen. Glücklicherweise hat man dabei die an derFassade angebrachte Wandrosette nicht entfernt, sondern von deralten Farbe befreit und sogar gereinigt, so dass sie fortan inihrem alten Glanz erstrahlen kann.An dieserRosette war einmal der Fahrleitungsdraht für die Straßenbahnmontiert.BerechnungStation 04:Mit der Hausnummer des Hauses (IJK) fast direkt unterhalbder Rosette können die Koordinaten für die nächste Stationberechnet werden.Station 04:  N 53°37.(I*J*K-43)     E 10°02.(I+J+K-6)Ihr befindeteuch jetzt im Nordabschnitt einer längeren Straße, durch die dieStraßenbahn einmal fuhr. Die Spuren, die von ihr hinterlassenwurden, sind eigentlich unübersehbar (eigentlich). Es handelt sichum mehrere sechseckige (!) Masten (genau hinsehen und mit Bildvergleichen), die man heute für die Straßenbeleuchtung\"missbraucht\". Neben dem Querschnitt sind die Masten auch sehr gutan den immer noch vorhandenen, hoch oben angebrachten, seitlichenÖsen erkennbar, die den Fahrleitungsdraht trugen.Berechnung Final:Die Anzahl(L) der Masten zwischen dem Beginn der Straße und der nächstfolgenden Brücke benötigt ihr, um die Koordinaten des Finals zuberechnen.Final: N 53° 37.(6*GH)-(2*L)     E10°01.(IJK+EF+CD+(L*11))Bitte dieDose behutsam bergen.Letzte cache-Kontrolle: 22.08.2016Deine Lösung für die Final-Koordinaten kannst du auf GeoChecker.com überprüfen.© Atzenator, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"FG02: Unyoxervfr fvaq XRVAR Xervfr !FG04: Rf vfg qbpu vzzre fpujnemr Fpunsr qnorv !Svany: Thttfg qh va qvr Eöuer ...","caseType":"klein","difficulty":2,"condition":"ok","name":"Spuren der Hamburger Strassenbahn I von Atzenator","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 21.01.2018 ","person":"Atzenator ","message":" momentan nicht verfügbarWegen Wartungsarbeiten geschlossen ;-)"},{"date":" 30.10.2016 13:47 ","person":"Lignum ","message":" Wir haben heute eine Radtour mit unseren Kindern gemacht und auf dem Weg diesen Cache gesucht. Es war sehr lehrrreich und hat Spass gebracht. Am Final mussten wir etwas suchen, aber dann haben wir die kleine Dose doch entdeckt.Vielen Dank für diesen schönen Cache.Grüße aus Hamburg "},{"date":" 11.01.2016 11:34 ","person":"Derwerbebriefkasten ","message":" Schön ausgearbeitet und lehrreich, vielen Dank für den tollen Cache! DfdC#51! -- Derwerbebriefkasten --"},{"date":" 09.10.2015 ","person":"Bubi68 ","message":"   Denheutigen Tag habe ich genutzt um mal wieder mit demFahrraddurch diese Region zu kreuzen.EinigeDosen konnte ich dabei finden. Auch diese durfteich ausihrem Versteck locken und loggen. Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 03.08.2015 ","person":"Hemicellulose ","message":" Diesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst  Cache angezeigt bekomme. ;)Ich finde es immer schön, wenn sich ein Cache um die Geschichte der Straßenbahn in Hamburg dreht. Insofern habe ich mich gefreut diesen Cache heute machen zu dürfen.Alle Stationen waren gut zu finden, so dass ich nach kurzer Suche auch den Cache bergen und das Logbuch signieren konnte.Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 18.03.2015 ","person":"Nordbaer ","message":" Heute sollte das gute Wetter genutzt werden und so machte ich mich auf dem Weg zum Ohlsdorfer Friedhof um dort und drum herum einige Dosen zu suchen. Viele gelöste Mysteries waren dabei, aber auch der ein oder andere Multi und einige Tradis. Hier musste ich ein wenig suchen, aber dann sah ich das Versteck. "},{"date":" 19.07.2014 ","person":"Haube ","message":" Den Spuren der Straßenbahn bin ich im Jahre 2014 gefolgt. An das schöne Final kann ich mich noch gut erinnern.Danke und Gruß Haube!!!"},{"date":" 19.07.2014 ","person":"Dr. Geofisch ","message":" An die Hamburger Straßenbahn kann ich mich auch noch erinnern, da bin ich als kleines Kind öfters mitgefahren, wenn mich meine Oma mitgenommen hat. Heute gibt es ja nicht mehr viele Relikte im Stadtgebiet, die an die Straßenbahn erinnern. Insofern hat mir dieser Cache viel Spaß gemacht. Die Stationen waren alle sehr fair und die gesuchten Informationen ließen sich problemlos zusammensammeln. Letzten Endes gelangte ich an eine Stelle, die ja doch in der Regel sehr vermuggelt ist, aber ich hatte Glück und konnte mich in Ruhe umschauen. Dann konnte sich die Dose auch nicht lange vor mir verstecken. Dieser kleine Abstecher in die Geschichte hat mir gut gefallen. Danke und viele Grüße!"},{"date":" 18.04.2014 17:45 ","person":"GreteKäthe ","message":" ein sehr schöner cache! schön gemacht und wir haben was dazu gelernt ;)"},{"date":" 02.05.2012 ","person":"soelring ","message":" Vielen Dank für diese interessante Runde mit längst vergessenen Spuren!"},{"date":" 12.01.2012 ","person":"hooby51 ","message":" Nachdem ich die Straßenbahn noch vom Betrieb her kenne, habe ich hier und heute auch noch einige alte Relikte der damaligen Zeit kennengelernt. Das hat viel Spaß gemacht, vielen Dank dafür,hooby51."},{"date":" 08.01.2012 ","person":"pifo_hh ","message":" Heute auf einer Sonntagsrunde mit Freundengut .Ich kenne die Straßenbahn auch noch!!Danke für den Cache und Gruß aus Hamburg.pifo_hh"},{"date":" 08.01.2012 ","person":"Iberomuk ","message":" Unser dritter Cache und unser erster Multi! Vielen Dank, war super!"},{"date":" 09.10.2011 ","person":"FGS52 ","message":" Hab das kleine Schätzchen recht schnell , Muggelfrei.Mein allererstes Cache, juhuuuu.Vielen Dank dafür."},{"date":" 04.09.2011 21:00 ","person":"LadySaratius ","message":" Schon toll, was sich so alles in Hamburg entdecken lässt. Oft bin ich an diesen Spuren shcon vorbeigefahren ohne sie zu bemerken.Danke für diesen shcönen Cache, den der Agent und ich machen durften :-)"},{"date":" 24.07.2011 ","person":"Raphael ","message":"  Heute Nachmittag mußten Beo und ich trotz Nieselregen nochmal raus. Unsere Wahl viel auf den Olsdorfer Friedhof. Diesen schönen Multi wollten wir uns doch nicht entgehen lassen. Alle Stationen gut  . Den Final hatte dann Beo  .TFTC sagt, Raphael. "},{"date":" 06.06.2011 ","person":"quartus ","message":" Nachdem ich die ganzen Zwischenstationen schon im letzten Herbst abgearbeitet hatte, habe ich heute morgen vor der Arbeit endlich Zeit , mich mit dem Final zu beschäftigen; nach krzer Suchrunde  und geloggt. Sehr gut gemacht, habe viel Neues erfahren.TFTC sagt Quartus"},{"date":" 27.02.2011 ","person":"D-Buddi ","message":" Eine nette Tour. Mitten in der Stadt soviel Historie hätten wir ohne diesen Cache gar nicht entdeckt.Leider ist die Gegend um das Final ziemlich vermüllt, so dass wir erst am überlegen waren, dort nicht zu stöbern.Aber es hat sich dann doch ausgezahlt ein bisschen Ausdauer zu haben."},{"date":" 09.02.2011 ","person":"camper2009 ","message":" Das beste an der Tour war das Wartehäuschen  ! Da fährt man so oft vorbei und man weiß nichts von so einem Überbleibsel der \"Guten Alten Zeit \" (wäre was für ein KaffeeShop). Bei der Berechnung der Station 3 taten wir uns mit Ost ein wenig schwer  am Ende aber alles  und geloggt  VDFDC"},{"date":" 17.10.2010 ","person":"Atzenator ","message":" HinweisPassend zum Ende der warmen Jahreszeit  :-(  kann ich heute den cache wieder freigeben Zunächst ist er an seinem alten Platz. Ich denke jedoch darüber nach, diesen demnächst zu verändern, weil hier leider gerne Müll hinterlassen wird.Auf jeden Fall: Happy hunting !Gruß vom ollen fragezeichen Frank"}],"descriptionSnippet":"Ein cache zur Erinnerung an die gute alte Straßenbahn in Hamburg.","status":"momentan nicht verfügbar"}