{"hiddenAt":"22.11.2009","waypoint":"OC9864","coordinates":"E 009° 42.626' N 49° 03.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC9864","description":"Dr. Music - 6Die oben angegebenen Koordinaten haben nichts mit der genauen Lage des caches zu tun.Sie dienen nur dazu das grobe Zielgebiet anzuzeigen.In Anlehnung an die (für mich) legendäre Radiosendung Dr. Music auf SDR3 ist diese Cacheserie entstanden. Wie in der Radiosendung müssen auch hier musikalische Fragen beantwortet werden. Unterschiede: Damals ging es umPlattengutscheine, heute um caches. Damals gab es noch kein Internet. Da musste man musikalisch einfach fit sein.In diesem Dr. Music cache geht es um eine deutsche Artrock/Progressivrock Band die schon seit über 25 Jahren besteht. Das Gründungsmitglied und Mastermind dieser Band ist neben der Bandtätigkeit noch Inhaber eines Tonstudios in Hannover. Hier haben schon Bands wie:APOCALYPTICA feat. SANDRA NASICCELTIC FROSTDIE PRINZENGAMMARAYGUANO APESSTONE THE CROWusw.Ihre Musik aufgenommen.Aufgabe: Auf dem im Jahre 1984 erschienen Album der oben angesprochenen Band ist ein \"Männchen\" abgebildet. Welches Instrument spielt das \"Männchen\"?Wandelt den Namen des Instruments (in Kleinbuchstaben geschrieben) zeichenweise in (dezimalen) ASCII-Code um und zählt diese Zahlen nun einfach zusammen. Dies sei die Zahl X.Ich habe dafür http://textop.us/Text-Convert/Ascii verwendet. Gebt hier den Namen des Instruments in Kleinbuchstaben in das obere Textfeld (Input Data) ein.Fügt keinen Zeilenumbruch ein, alleinig den (kleingeschriebenen) Namen eingeben.Drückt dann auf \"Convert text to ASCII numbers\". Nun werden Euch im unteren Textfeld (Output Data) Zahlenreihen angezeigt.Zählt diese Zahlen nun einfach zusammen. Dies sei die Zahl X.Zählt nun die Zahl jeweils den angegebenen Zahlen hinzu und setzt an den gewohnten Stellen die Grad und Minuten.N = 4902420 + Zahl XE = 939228 + Zahl XNehmt bitte noch etwas zum Schreiben mit. Denn in der Innenseite des Logbuchs findet Ihr eine Internetadresse wo Ihr dann zu Hause nochmals die Musik dueser Band genießen könnt.Kleiner Tipp: Wie immer hilft auch hier wikipedia gut weiter.Deine Lösung für die Koordinaten dieses Rätsels kannst du  hier überprüfen.Man kann, auch wenn es nicht so aussieht, bis auf 200 Meter legal mit dem Auto zum cache fahren.Viel Spaß beim Suchen!© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Senax ObearznaaSvany: Onhz qverxg nz Jnaqrejrt","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Dr. Music - 6 von Velodrom","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.08.2016 ","person":"following ","message":" HinweisDer Link auf den ASCII-Konverter funktioniert nicht mehr. Stattdessen kann man diesen verwenden."},{"date":" 14.03.2014 ","person":"Le-go-mez ","message":" Heute ging es als Feierabend Runde noch einmal auf Dr. Music Tour. Obwohl es ewig nicht mehr geregnet hat, ist das Logbuch sehr feucht. In der Umgebung wurde heftig gerodet aber die Dose ist nicht betroffen.TFTCLe-go-mez"},{"date":" 13.10.2012 ","person":"Kocherreiter ","message":" Heute die 4beinige Spürnase mal in einem anderen Bereich der Heimat Gassi geführt. Natürlich musste da der eine oder andere Dr.Music als Ziel herhalten. Mein Garmin führte mich auf der falschen Seite des Weges in den Wald. Als ich dort nichts fand habe ich die Seite gewechselt und hielt endlich das Logbuch in der Hand.DFDC und das Rätsel - hat Spass gemacht Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. "},{"date":" 15.09.2012 ","person":"holbi ","message":" Das war der letzte Cache meiner Dr. Music-Runde heute, schließlich wollte ich pünktlich auf dem Event in Würzburg sein [;)]. Wie alle anderen Dosen dieser Runde konnte auch diese schnell  werden. Danke für die tollen Rätsel, hat Spaß gemacht!TFTC, HolbiOut: Travel Express Geocoin"},{"date":" 18.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Heute haben wir endlich die schon lange geplante Dr. Music-Runde in Angriff genommen. Drei Erwachsene, zwei Kids und zwei Hunde - da konnte sich die Dose nicht lange verbergen!no tradeGruß aukue "},{"date":" 02.04.2010 ","person":"SIXPACKer ","message":" Die Rätsel waren schon lang gelöst.Ein schöner Grillplatz ist das hier in der Nähe.TFTCSIXPACK_!"},{"date":" 02.12.2009 ","person":"Fliegenpilz ","message":" Auf dem Weg zu Dr Music 7 noch schnell mitgenommen. Die Koordinaten passten, nur hat es etwas gedauert bis sich mein Gerät darauf eingestellt hatte. So habe ich zuerst auch im Unterholz gesucht.Danke an Velodrom und viele Grüße vom Fliegenpilz"},{"date":" 01.12.2009 ","person":"Windego ","message":" Auch dieses Rätsel war schon länger gelöst und wartete nur noch darauf angegangen zu werden. Heute dann nach der Kapelle Uttenhofen und dem Dr. Music 5 auch hier noch vorbei geschneit. War ein schöner und teilweise etwas abenteuerlicher Spaziergang bis ich dann den richtigen Weg  hatte. Ist bei Nacht nicht ganz so einfach. Danke für die schöne Dose sagt Windego No Trade"},{"date":" 23.11.2009 ","person":"knorri ","message":" Das Rätsel war ja diesmal ohne Hint richtig schwer!!! Aber mit Hint dafür eigentlich zuuu einfach. Ich kenn die Band zwar nicht, aber dafür hab ich den Cache . Der war ja diesmal viel leichter versteckt als die No. 5.Vielen Dank für die Rätselserie, ich lerne viel dazu! Und auch danke, dass es jedesmal richtige Dosen sind, nicht nur Micros!In: Tütenclip, TBOut: Buntstift, TB "},{"date":" 23.11.2009 ","person":"Salzkristall ","message":" JUHUU!!Gefunden!!!Mein erster ERSTER - Endlich durfte ich auch einmal ein Logbuch einweihen.Bevor ich den Hint beachtet habe, hat ein anderer Musiker meine Aufmerksamkeit erregt, der komischerweise aber auch in die richtige Richtung gegangen ist. Mit dem Hint war´s dann doch einfacher.Wenn ich diesen Dr. Music mit den Vorgängern vergleiche, ist das Auffinden erheblich einfacher geworden. So musste ich diesmal zur Abwechslung nicht querfeldein vorrücken.Vielen DankIN:    TB Blaubär, DuftölOUT: Skatkarten  "}],"descriptionSnippet":"","status":"kann gesucht werden"}