{"hiddenAt":"22.11.2009","waypoint":"OC9875","coordinates":"E 013° 50.920' N 50° 58.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC9875","description":"-> Da sich direkt am Cache Hornissen eingenistet haben, muss dieser Cache erstmal deaktiviert werden. <- Zu fällen einen schönen Baum braucht´s eine halbe Stunde kaum. Zu wachsen, bis man ihn bewundert, braucht er, bedenk es, ein Jahrhundert. (Eugen Roth) Zum 500. soll hier nun ein Baum-Klettercache folgen, da wir zuletztviel Spaß mit solchen hatten.Zu zweit sollte das Besteigen auch ohne sonstige Hilfsmittelmachbar sein. Alleine nur mit entsprechender Übung.Hier hat man eine gute Aussicht auf Dohna, das Müglitztal und dieA17 mit den vielen vorbeirollenden Autos.Das Auto lässt man am besten am Bahnhof Dohna oder auf derLockwitzer Strasse stehen. Mit dem Rad kommt man fast bis hierher,nur die letzten Meter geht's steil den Berg hinauf.Viel Spaß.--> Bitte schätzt euch und die Verhältnisse gut ein. BeiUnfällen haften die Owner nicht.<--Für das Finden eines Bonus-Caches (wird noch folgen), solltet ihreuch merken, auf was für einem Baum ihr hier herumklettert.© luxx777, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va pvepn npug zrgre uöur","caseType":"klein","difficulty":2,"condition":"ok","name":"Dohnaer Baumaussicht von luxx777","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 03.05.2015 12:38 ","person":"pappnikk7105 ","message":" Auf Tradirunde ganz in Familie 2 plus 2 und Muggeloma diese wunderschöne Aussicht genossen und nicht vergessen zu loggen. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 03.05.2015 11:30 ","person":"MrDark75 ","message":" Die Meuscha stand schon eine Weile auf dem Plan, somit natürlich auch die Baumaussicht. Der Baum war schnell  und auch die Dose blitzte durchs Geäst. Die Richtung war somit klar.  Der erste Ast lies mich spüren, dass ich die letzten Monate sportlich etwas kürzer treten musste , aber der Kopf fand eine Lösung.  Danach ging es zügig zum Objekt der Begierde und ich konnte in luftiger Höhe loggen.TFTC"},{"date":" 23.04.2015 ","person":"thaya.lina ","message":" Froschn13 und ich nutzen das tolle Wetter um ein paar Caches in der Nähe von Dohna zu sammeln.Eine gute Gelegenheit für mich um das Baumklettern mit Equipment zu trainieren. Bis die Sicherung richtig saß, dauerte es ein bisschen. Da aber weit und breit keine Menschenseele zu entdecken war, konnten wir uns Zeit lassen. Der Aufstieg an sich war aber sehr gut und schnell zu bewältigen. Oben angekommen konnte ich dann die Aussicht nach unten genießen :)"},{"date":" 08.01.2015 14:36 ","person":"derNachtfuchs1 ","message":" Cooler Cache mit super Aussicht.  Jedoch das Wetter am Vortag ließ den Baum sehr glatt werden. Trotzdem gemeistert.✔✔TFTC  dN1 Grüße aus Mühlbach"},{"date":" 07.10.2014 ","person":"Strusifusi ","message":" was fuern glueck das ich heut mit meinem persönlichen baumäffchen summse hier unterwegs war :o)husch husch war se obn offn busch"},{"date":" 07.10.2014 14:06 ","person":"Strusifusi ","message":" bloss gut das ich hier mit meinem persoenlichem baumaeffchn summse war :o)husch husch war sie offm busch :)bei gc bereits geloggt"},{"date":" 31.08.2014 20:30 ","person":"timbu2000 ","message":"  war heute im Zuge einer hunderunde mal da, ich habe das döschen gesehen, aber mir aufgrund des schlechten Wetters die klettereinlage erspart. Danke für die tolle Perspektive."},{"date":" 12.01.2014 17:11 ","person":"Krissi-Buhh ","message":" Mit etwas Starthilfe wurde der cache komplize Schnell fündig :-)"},{"date":" 13.11.2013 ","person":"predator1337 ","message":" bereits irgendwann mal auf geocaching.com  und geloggt. TFTC"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 11.01.2013 ","person":"Gamersearchingexit ","message":" Logge grade alle im Rahmen von geocaching.com en Caches hier nach."},{"date":" 10.08.2012 ","person":"luxx777 ","message":" HinweisDa sich direkt am Cache Hornissen eingenistet haben, muss dieser Cache erstmal deaktiviert werden.Entweder diese suchen sich über den Winter einen neuen Platz oder der Cache muss sich einen neuen Platz suchen."},{"date":" 08.08.2012 ","person":"Team Gizmo81 ","message":" Den ersten Anlauf unternahm ich schon vor ein paar Wochen. Erst war ich auf nem komplett falschen Baum (keine Ahnung wie das passieren konnte), und als ich dann den richtigen hatte wurde es schneller dunkel, als ich dachte. Heute Nachmittag nun der zweite Versuch. Das Klettern ging schonmal besser, als beim ersten Anlauf. Es dauerte nicht lang, da fand ich das gute Stück...leider auch ein Hornissennest direkt in der Nähe Ohne die kleinen \"Biester\" ist das ein super Versteck Danke für´s Herlocken."},{"date":" 06.04.2012 ","person":"hjr130899 ","message":" Tolle Aussicht. Auf unsrer kleinen Radrunde geloggt. Danke"},{"date":" 28.08.2011 ","person":"dream-cacher ","message":" Im 2ten Anlauf .War diesmal besser zu finden. Logbuch ist fast voll. Schönes Ding. TFTC"},{"date":" 03.08.2011 ","person":"Faly ","message":" Gestern bei kleinem Spatziergang . Schöner Ausblick da oben..."},{"date":" 23.07.2011 ","person":"Kleinzschachwitzer ","message":" Auf dieser Plattform nachgeloggt - Original siehe mein Log von Dohnaer Baumaussicht... "},{"date":" 19.04.2011 ","person":"Tharandter ","message":" Das ist ja wirklich eine tolle Aussicht (vorallem von oben)!Der Baum ließ sich gut beklettern und die Büchse war nach kurzer Rundumschau auch ."},{"date":" 19.04.2011 ","person":"Beschliesser ","message":" Zu viert sind wir heute auch an der Baumaussicht vorbei gekommen. Und ich muss sgaen von hier oben hat man wirklich eine sensationielle Aussicht, besonders bei dem schönen Wetter heute. Das Versteck der Dose konnte dann auch relativ schnell lokalisiert werden und wir konnten uns im Logbuch verewigen! Danke für die sportliche Betätigung, die Aussicht und die Dose!Grüße vom Beschliesser"}],"descriptionSnippet":"Zu fällen einen schönen Baum braucht´s eine halbe Stunde kaum. Zu wachsen, bis man ihn bewundert, braucht er, bedenk es,","status":"kann gesucht werden"}