{"hiddenAt":"27.02.2009","waypoint":"OC9831","coordinates":"E 013° 12.222' N 52° 33.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC9831","description":"Rätselst du gerne ?Dann gibt es hier ein kleines etwas älteres Rätsel:Neutral Riddle Hier wird für jedes Level ein Lösungwortgesucht und durch Eingabe von Lösungswort.htm kommt manins nächste Level. Die Regeln (Regeln) sind einfach. Mit Texteditor,Bildbetrachter und Audiowiedergabetool sind Hinweise zu entdecken,um das Lösungswort zu finden. Wenn du bis zum Level 40 gekommen bist, dann hast du alles fürdiesen Mystery. Hier geht´s los:Level1 Das Lösungswort, um das entsprechende Level zu lösen ( ohne \".htm\")wird in Zahlen gewandelt ( A=1, B=2,... ) und anschließendaddierst du alles. Beispiel: Für die Koordinatenberechnung gefordert ist L15: DasLösungswort in Level 15 lautet mystery. Es ergibt sich alsodie Zahl 125. Aufgepasst, durch Eingabe von mystery.htmkommt man zu Level 16 ( wenn das Lösungswort stimmen täte :-) ) Isteigentlich logisch, vielleicht hab ja auch nur ich Problemedamit. Diesen Mystery kann man zweimal loggen !  Hier liegt der Cache für den erstenLog:N 52° (L4 - L5) . (3 * L24) E 13° (Wurzel L14) . (4 * L10 + L11) Und hier liegt der Cache für denzweiten Log:N 52° (L20 - L10) . (5 * L40 - 5) E 13° (L34 - L38) . (5 * L40 + 17) Zum Schluß noch ein paar Tipps:Unbedingt Ordner beachten ! Nur Kleinschreibung ! Keine Leerzeichenoder Sonderzeichen !Und wenn du dann noch nicht genug hast dann kannst du hier weitermachen:Riddler on the roofUltimate RiddleELSL  PS: Nützlich  7.März09: Geochecker für Log1 geändert !© jipi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Riddlemania - Neutral von jipi","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.10.2015 14:00 ","person":"martl ","message":" Tolle Sache, gerne wieder ;-)  TFTC Martina mit Lyrna"},{"date":" 08.01.2015 ","person":"medlutz ","message":" Dieses Serie viel mir gleich zu Beginn meine Cacherlebens in die Hände. Langsam sammelte man die Erfahrung und die Tipps um eine Art der Rätsel zu lösen. Gut Ding will Weile haben ...... und so lag dann die Lösung einen vor und dann ging es heute an den Outdoorteil. Vor Ort war schnell klar wo man zu suchen hat. Ein paar Muggel abgewartet und dann schnell zugegriffen und geloggt.Danke für das Ausarbeiten, Legen und Pflegen des Caches sagt Medlutz"},{"date":" 03.10.2014 ","person":"CosmotiC ","message":" Diese harte Nuss wurde schon vor ner langen Zeit gelöst, stückweise und mit rauchenden Köpfen. So langsam geriet sie dann auch in Vergessenheit und erst jetzt kamen wir dem Zielgebiet gefährlich nahe. Da wollten wir es uns nicht nehmen lassen die Dose zu suchen.Ein Griff und schon hatte die Odysee ein Ende [:)]Vielen Dank für den [:)] auf der Landkarte,☠ CosmotiC ☠"},{"date":" 15.06.2014 08:00 ","person":"Puschbär ","message":" Heute mit Traumhexe gesucht und    :)    Das Rätsel ist nicht einfach und durch sind wir noch nicht, aber den ersten Schritt haben wir geschafft   ;)    TFTCGruß Andreas"},{"date":" 10.01.2014 ","person":"tarozwo ","message":" Vor langer langer Zeit ging es mal zusammen mit Mic@ und nem kleinen Team ans lösen dieses Rätsels...Damals konnten wir nicht mit zum heben, und dann war das Listing aus den Augen verloren... Jetzt gehts aber endlich auch den Spandauer ? an den Kragen...Also heute zusammen mit der MonsterZicke und woabet hier auf dem Weg zu nem Termin endlich mal angehalten und dem Döschen einen Besuch abgestattet. [:)] Danke fürs (aufwendige) Rätsel und legen"},{"date":" 04.06.2011 ","person":"Finkenkruger ","message":" Am Pfingstwochenende hab' ich nun endlich auch die fehlenden Level für die 2 Dose geknackt. Da waren ja noch ein paar knackige Dinger dabei. An einigen Stellen ging es nicht ganz ohne Hilfe. Aber Spaß hat's die ganze Zeit gemacht. Die Dose war dann nach einem \"Huch - Umleitung?\" schnell zu finden. War wohl etwas zu exponiert, die Lage. Mit so viel Anwohner-Augen rundherum ist das Risiko halt immer da.Vielen Dank nochmal für's Zeigen des tollen Riddles, das nächste ist schon in Arbeit.TFTC, der Finkenkruger#600"},{"date":" 02.06.2011 ","person":"lodgebrandenburg ","message":" Nachdem sich die Dose für den 2ten Log nicht finden ließ mit etwas gemischten Gefühlen zur 1ten Dose gefahren. Diese leistete nicht lange Widerstand und zeigte sich bereitwillig. Das Rätsel war wieder mal schwierig und einige Level haben schon ein paar Tage gebraucht bis sich der passende Ansatz finden ließ."},{"date":" 02.06.2011 ","person":"lodgebrandenburg ","message":" die Dose für den Log2 konnte ich heute nicht finden, habe lange dort rumgestanden aber zu finden war nichts"},{"date":" 29.04.2011 ","person":"Finkenkruger ","message":" Breit grinsend freute ich mich vor ein paar Wochen über das erste grüne Licht vom Checker. Heute nun konnte ich mich auch an den Outdoorteil machen. Mit aufziehenden finsteren Wolken im Nacken hat mich der GPSr mächtig im Kreis gelenkt. Erst mit der üblichen \"Wo würde ich denn hier verstecken\"-Methode saß der erste Griff.Vielen Dank für's Zeigen dieses extrem coolen Riddles. Bis zur zweiten Logmöglichkeit fehlen mir noch ein paar Level. Der Finkenkruger#474"},{"date":" 29.09.2010 ","person":"Kaina&Co ","message":" Bei der zweiten Dose hatten wir gleich eine Ahnung wo sie stecken müsste und da war sie auch. Aber was für ein geniales Logbuch! Sehr schön!Danke für die kleine Dose!Kaina09."},{"date":" 12.06.2010 ","person":"Saubersauger ","message":" Dank MBT hatte ich es hier doch um einiges leichter.Am ersten Ziel sprangen die Koords dann doch um einiges und liegen bei GE auch etwas daneben.Dank TJ wurde ich dann doch im Umkreis von ca. 5 Metern fündig.Man, da hatte ich doch schon gefingert, nur eben nicht intensiv genug.Langsam komme ich wieder in Schwung, denn das zweite Ziel war dann schnell ausgemacht.Zwar war es etwas zu geparkt und so konnte ich dann nicht direkt vom Roller aus loggen.Schönen Dank vom Saubersauger "},{"date":" 05.04.2010 ","person":"mity ","message":"                     Mehrals ein Jahr ist es her, seit ich das Neutral Riddle angefangen hatte.Dann kam aber mein Rätsel-Entzug und ich war tatsächlich 16 Monatetrocken. Doch in den letzten Wochen fiel mein Blick immer öfter auf dasFragezeichen vor meinem Fenster...Und irgendwann dachte ich: Naja, ein Rätsel. Nur die paar fehlenden Level noch. Ich kann ja jederzeit wieder aufhören...Naja,und so stürzte ich für zwei Nächte wieder in den Strudel von Neugierde,Herumprobiere, Verzweiflung und immer kürzerer Triumphe. Aber bei allemSchweiß und Tränen: Schließlich hatte ich alle Passworte beisammen. Nunmussten nur noch Ji.Pi&#39;s Hürden genommen werden... Und ich habe den Checker ganz schön gequält. Erst war ich mit meinenPassworten an einer Stelle \"asynchron\" geworden, dann stellte sich ananderer Stelle noch die Frage, welche der Teillösungen denn nun dasPasswort ist.Doch dann konnte der Rechner ausgeknipst und dasFahrrad aus dem Keller geholt werden. Und obwohl mir das nach einem Ortaussah, wo alle Fenster Augen haben müssten, war der eine Griffproblemlos möglich. Und so fand um 14:15 meine Unterschrift den Weg insLog.Und? Ob ich nun wirklich aufhören kann? Mal sehen...no trade  mity!"},{"date":" 20.11.2009 ","person":"mic@ ","message":" Die Riddlemanias haben es ja wirklich in sich, aber im richtigen Team und Tante G. als virtuelle Cacherkollegin ist auch dieser Cache (bzw. diese Caches, sind ja schließlich zwei Dosen) kein Problem. Ich habe viel dabei gelernt und denke, das ich nun 50% aller Berliner Mysteries aus dem Stegreif lösen könnte nach diesem beispiellosen Lehrgang. Danke an das ganze Team (Klotzi, geocach.ingo, Schrottie, Muskratmarie und moenk) und natürlich an den Owner, dem ich hiermit die goldene Mystery-Krone verleihe! TFTC, Mic@ PS. Den zweiten Punkt spende ich der Geocaching-Suchtberatung "},{"date":" 11.09.2009 ","person":"moenk ","message":" Nach der ersten Dose gleich die zweite hinterhergeloggt. Spätestens diese Station rechtfertigt aus meiner Sicht als mocacher das Cachemoped-Attribut zu setzen. Bequemes heranfahren und loggen auf dem Gepäckträger erlauben nur wenige Geocaches. No trade."},{"date":" 11.09.2009 ","person":"Klotzi ","message":" ... und auch die 2. Dose wurde im Vorbeifahren (laut moenk) !Wir planten hier eine Spontandemo, die wir aber friedlich nach Unterzeichnung des Vertrages auflösten.TFTC Klotzi."},{"date":" 11.09.2009 ","person":"Schrottie ","message":" Nachdem wir ja schon bei der Matruschka ein recht erfolgreiches Rateteam gebildet hatten, wurde nach deren \"Erledigung\" beschlossen noch weitere Rätsel gemeinsam anzugehen. Die erste Wahl fiel auf das neutrale Rätsel, das umgehend angegangen wurde. Schon vor einiger Zeit hatten wir die Lösung in der Tasche, jedoch musste ja zunächst ein gemeinsamer Termin  werden um die Döselken \"einzusammeln\". Heute war es dann soweit. Das ganze Rateteam versammelte sich an der ersten Dose und suchte los.Bedingt durch die Örtlichkeit sprangen die Koordinaten wie verrückt und so war es wohl eher ein Glücksgriff der uns letztlich ans Ziel brachte. Dose zwei hingegen war dann ganz schnell , schließlich hatten wir einen Spezialisten für diese Art Dosen dabei, der sie dann auch ganz klassisch \"während der Anfahrt\" einsammelte. Eines bleibt jedoch festzustellen: Die beiden Dosen sind dem Rätsel leider nicht wirklich angepasst, nach diesem Rätsel hätte man doch eher einen schicken Regular gehabt, oder eben, wenn es denn Mikros sein sollen,  solche in spektakuläreren Verstecken. So war der insgesamt recht fade Abschluß schon ein wenig enttäuschend. Aber gut, der Spaß die ganzen Rätsel im Team zu knacken tröstet angemessen genug darüber hinweg... "},{"date":" 25.07.2009 ","person":"Frank Frank ","message":" (464) Die in meinem ersten Log am 11.6. genannte Denkpause für mein Hirn war dann doch kürzer als geplant, ließ mir doch die Riddlemania keine Ruhe. So habe ich mich dann bis Level 41 durchgekämpft und die Koordinaten der zweiten Dose ermittelt. Heute kam ich dann ins Zielgebiet und nach den Erfahrungen mit dem ersten Teil war der erste Griff gleich der richtige. Vielen Dank für die weitere Rätselherausforderung, an die Riddlemania Ultimate mache ich mich aber erst, wenn es draußen wieder früh dunkel wird."},{"date":" 19.06.2009 ","person":"Okeanos ","message":" # 218 20:09WasYaws freundlicherweise als Teamarbeit bezeichnet hat, hätte er auchalleine geschafft; hier war ich dankbarer Lehrling, wie man Rätsellöst. Zwar hatte ich einige Level \"vorgelegt\" ehe Yaws auch angefangenhat; aber er holte nicht nur in kürzester Zeit \"auf\", sonder auch \"über\".Beseelt durch das Erfolgserlebnis von heute abend werde ich mich gleich daran setzen die verbleibenden Level zu lösen.Bestimmt löse ich restlichen Level jetzt alleine  - ja, nee, is klaaar .Den Cache selbst haben wir heute abend fast sofort .Grußan den Teampartner zurück: Hat bis hierhin schon sehr viel Spaßgemacht! Und gib mir etwas Vorsprung beim Weiterrätseln - so ungefährvier Monate .Mein erster 4-Sterne-Cache- und das noch mit einem Rätsel- und ich habe ja wieder sooo viel dabei gelernt. Wozu man dasbenötigt? Weiß ich auch nicht, aber in der Schule hat man auf dieseFrage ja auch nie eine vernünftige Antwort erhalten  (heute weiß ich sie aber...). Vielen Dank für diese Aufgabe und TFTC! Okeanos"}],"descriptionSnippet":"","status":"kann gesucht werden"}