{"hiddenAt":"29.11.2009","waypoint":"OC98F5","coordinates":"E 007° 52.365' N 51° 19.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC98F5","description":"Die Wunderschöne Ausicht ist beeindruckend. Ein kleiner Spaziergang in Richtung Schieberg ermöglicht diesen Cache.Parken kann man am Hallenbad oder bei nicht so guten Wetter am Ende der Aspaltstraße (Brucknerweg).Wenn ihr den Cache gefunden habt, geht weiter bergauf in Richtung Langenholthausen  dann bergab und links wieder durch den unteren Teil des Schiebergs. Eine gemütliche Runde von ca. 5 km.Viel Spaß beim suchen.  © Genua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wurzeler von Genua","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.10.2017 18:04 ","person":"Trustaxel ","message":" Danke für den Cache Auch wenn hier die Wildschweine gewütet haben liegt der Cach sicher und Trocken. Jedoch die Tarnung habe ich nur Mangelhaft verbessern können da kein brauchbares Tarnmaterial da war. DfdcSchöne Aussicht Trustaxel"},{"date":" 31.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 08.06.2012 ","person":"Schnaps ","message":" Im Zuge des GC Multis Rund um das Schieberg Kreuz im Beifag erlegt. Dsnke fürs Zeigen sagt der Bodengraveur alias Schnaps"},{"date":" 05.11.2011 ","person":"Fraper ","message":" Auch mein erster Cache:Haben lange gesucht. Dabei haben mich auch starke selbstzweifel getrieben, da ich dachte den Cache könnte es nicht mehr geben. In der Nähe wurde ein großes Kreuz aufgestellt und dafür einiges an Erde bewegt. Da der letzte Eintrag schon etwas her ist, habe ich schlimmstes befürchtet. Aber es ist alle gut ! Einfach nur ein gutes Versteck. Fraper"},{"date":" 07.07.2010 11:55 ","person":"Geomalte ","message":" Sorry vergessen einzutragen"},{"date":" 03.05.2010 ","person":"Getemall ","message":" Mein erster Cache Es waren allerdings 2 Anläufe von Nöten, da es beim ersten dermaßen fies anfing zu regnen das ich die Suche abbrechen musste. Tagsdrauf gleich wieder munter losmarschiert und nach emsiger Suche den wirklich gut versteckten Cache . Ich hatte viel Spaß, wird bestimmt nicht mein letzter Cache gewesen sein! TFTC - Getemall - "},{"date":" 07.04.2010 ","person":"Volka-Racho ","message":" An einem schönen Tag sind die drei Kinder und ich hier vorbeigefahren. Von zuhause kann man direkt auf die Cachelocation schauen. Also haben wir die Aussicht genossen und diesmal von der Cachelocation aus unser Haus gesucht. Der Cache war schnell  und so konnten wir uns bald ins Logbuch eintragen.Vielen Dank für die schöne Dose an toller Location sagenJustine, Vivienne, Yannik & Andi aus Balve "},{"date":" 02.04.2010 ","person":"ueckorium ","message":" HinweisHab mir deinen Cache für Ostern schon vorgenommen. Weiß noch nicht definitiv, ob ich Zeit finde aber wollte dir nur mitteilen, dass es durchaus Interesse gibt. Ich bin nur leider selten in der Nähe... "},{"date":" 31.03.2010 ","person":"Bodybuilder ","message":" HinweisTja,nach über 4 Monaten nach meinem FTF noch kein weiterer Logeintrag,irgendwie schade, daß OC-only Caches hier so schlecht angenommenwerden.Grüße Langscheider Bodybuilder "},{"date":" 30.11.2009 ","person":"Bodybuilder ","message":"                         ****** FTF ******Heute Mittag nach kleiner \"Klettertour\" schnell .Der Ort ist wirklich eine gute Wahl, mit einer herrlichen Aussicht.Ich hoffe, er wird auch noch auf GC gelistet, damit ihmdas Siechtum, das zumindest hier in unserer GegendOC only- Caches droht, erspart bleibt.  TFTCLangscheider BodybuilderNo Trade "}],"descriptionSnippet":"Wurzeler","status":"kann gesucht werden"}