{"hiddenAt":"28.11.2009","waypoint":"OC9922","coordinates":"E 013° 00.491' N 48° 54.195'","link":"https://www.opencaching.de/viewcache.php?wp=OC9922","description":"                     Ein Cache der Bayerwald TausenderReihe                                Geißriegel(1042m)Der Cache liegt in einer Ruhezone (Für Tiere - Nicht fürCacher).Daher sollte er nur bei entsprechend hohen Temperaturen angegangenwerden. Faustregel: Hast Du Schneeschuhe oder Ski an, ist diefalsche Jahreszeit.Ansonsten empfehle ich dem Wanderweg bis zu N48°54.303E13°03.00.561 zu folgen.Dort führt ein kleiner Pfad bis fast zum Cache.Dieser Cache lässt sich gut mit den CachesLoderhart Aussicht undHubertusbrunnen kombinieren. DieBW1000er Reihe Arber, Lusen,Rachel, Osser oder auch den Hirschenstein… die kennt praktischjeder…Aber was ist mit den Anderen?Gut, einige sind total unscheinbar, und bietenteilweise auch keine Aussicht. Sollte man sie trotzdem malerwähnen? Ich finde ja! Anderswo wäre man stolz, wenn an einen halbso hohen Berg wie den Kopfriegel hätte. Aber auf dem Weg zum Arberwir er bei uns gerne komplett übersehen.Diese Cache Reihedient primär dazu, alle Berge und Erhebungen im Bayerwald zuerfassen, die höher als 1000m sind. Ich würde mich freuen, wennmöglichst viele bei dieser Reihe mitmachen, und einen eigenBW1000er Cache legen.Beteiligen kann man sich aber auch, ohne einenCache zu legen. Sendet mir Daten zu den Bergen zu. Der Name desBerges/Gipfels; seine Höhe; wenn möglich den Namen des Höhenzugs,auf dem er liegt interessieren mich. Auch Wanderempfehlungen undQuellenangaben wären nicht schlecht.Allerdings werde ichnicht alle Angaben davon in die Seite mit aufnehmen, da dass beiüber 140 Bergen ein wenig unübersichtlich würde. Wer sicher gehen will, dass alle Informationen ankommen, mussdaher einen Cachelegen. :-)Regeln:1. Bitte verlinktauf die Bayerwald Tausender Seite    (Am einfachsten erreicht Ihr das, in dem Ihr denInhalt der \"Short Description\" eines BW1000er Caches kopiert)2. Der Cache mussauf, oder bei einem Berg im Bayerwald platziert werden.3. Der Cache solltewenn möglich in über 1000m Höhe liegen.4. Der Abstand zumGipfel sollte nicht mehr als 160m betragen.Diese Regeln geltennicht für Bestandcaches.Jeder der will, kanndas BW1000er Logo verwenden.© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Geißriegel_(BW1000er)    von wil_","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.11.2014 ","person":"SDBH-R ","message":" Heute habe ich mich auf den Weg gemacht, um nochmal zwei Tausender zu bezwingen. Nach dem Dreitannenriegel hat mich mein Weg hierher geführt. Vom Wanderweg bis zu dem unscheinbaren Gipfel war der Pfad stellenweise eher schlecht als recht zu erahnen, z.T. auch wegen der Unordnung, die die Waldarbeiter zurückgelassen haben. Aber das war im Endeffekt auch kein allzu großes Problem. Vor Ort habe ich dann mit Hilfe des Spoilers das Doserl nach ein bißchen Suchen auch bald finden können.Danke für den Cache!"},{"date":" 31.08.2013 ","person":"f.u.n. ","message":" f.u.n. dankt fürs legen und pflegen "},{"date":" 10.03.2011 ","person":"Deggendorfer ","message":" Ich logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!"},{"date":" 02.07.2010 ","person":"waidlerfuchs ","message":" Hallo,heute mit Ferienhaus Bergwald auf grosser Cachingtour Rund um den Geißkopf und Breitenauer Riegel. Cache nach kurzer Suche . Geloggt: 15:30"},{"date":" 02.07.2010 ","person":"Ferienhaus Bergwald ","message":" Halloheute mit waidlerfuchs unterwegs, der Anstieg bei über 30°C hat es wirklich in sich!!geloggt: 15:30 UhrDanke sagen Martin + Matthias"},{"date":" 02.01.2010 ","person":"JohnDeg ","message":" Und wieder mal ist von einem 1000er aus wil_´s Serie die \"Erstbesteigung\" zu vermelden  Nach den Feiertagen brauchte ich etwas Bewegung und so suchte ich mir diesmal diesen 1000er für eine Wanderung aus. Bei-4°C und leichtem Schneefall machte ich mich von Rohrmünz aus auf denWeg. Der Referenzpunkt beim Pfad in Richtung Gipfel war bald erreicht.Also dann ab durchs Gelände! 150m vorm Ziel war dann auch dieser Pfadzu Ende und es ging durchs schneebeladene Gestrüpp. Schön wenn einemdabei der Schnee in den Kragen fällt .Plötzlich lag die Felsformation vor mir und mein Empfänger wies genau auf das Versteck zu. Gleich der erste Griff paßte. Da muß Helmhein wohl einen ganz üblen Satellitenempfang bei seinem Versuch gehabt haben...     Danke an wil_ auch für diese Dose und viele Grüße,ReinhardPS:Auch an dieser Stelle möchte ich allen Cacherinnen und Cachern eingutes und erfolgreiches Jahr 2010 wünschen. Ein besonderer Gruß gehtdabei an die Mitstreiter der 1000er-Serie!"}],"descriptionSnippet":"","status":"kann gesucht werden"}