{"hiddenAt":"30.11.2009","waypoint":"OC9921","coordinates":"E 013° 10.089' N 49° 03.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC9921","description":"                            Ein Cache der Bayerwald TausenderReihe                Hahnenriegel(1050m)Dieser Cache lässt sich gut mit dem CacheRote Höhe kombinieren.Vergesst nicht, Euch die Bonuszahl zu notieren!DieBW1000er Reihe Arber, Lusen,Rachel, Osser oder auch den Hirschenstein… die kennt praktischjeder…Aber was ist mit den Anderen?Gut, einige sind total unscheinbar, und bietenteilweise auch keine Aussicht. Sollte man sie trotzdem malerwähnen? Ich finde ja! Anderswo wäre man stolz, wenn an einen halbso hohen Berg wie den Kopfriegel hätte. Aber auf dem Weg zum Arberwir er bei uns gerne komplett übersehen.Diese Cache Reihedient primär dazu, alle Berge und Erhebungen im Bayerwald zuerfassen, die höher als 1000m sind. Wenn dann auch noch jemand eineDose hinlegt, soll es mir recht sein.An dieser Reihe kannman sich auch beteiligen, ohne einen Cache zu legen. Sendet mirDaten zu den Bergen zu. Der Name des Berges/Gipfels; seine Höhe;wenn möglich den Namen des Höhenzugs, auf dem er liegtinteressieren mich. Auch Wanderempfehlungen und Quellenangabenwären nicht schlecht.Allerdings werde ichnicht alle Angaben davon in die Seite mit aufnehmen, da dass beiüber 140 Bergen ein wenig unübersichtlich würde. Wer sicher gehen will, dass alle Informationen ankommen, mussdaher einen Cachelegen. :-)Regeln:1. Bitte verlinktauf die Bayerwald Tausender Seite    (Am einfachsten erreicht Ihr das, in dem Ihr denInhalt der \"Short Description\" eines BW1000er Caches kopiert)2. Der Cache mussauf, oder bei einem Berg im Bayerwald platziert werden.3. Der Cache solltewenn möglich in über 1000m Höhe liegen.4. Der Abstand zumGipfel sollte nicht mehr als 160m betragen.Diese Regeln geltennicht für Bestandcaches.Jeder der will, kanndas BW1000er Logo verwenden.© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Hahnenriegel_(BW1000er) von wil_","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 23.06.2012 ","person":"geomitast ","message":" #289Mit dem Rad auf dem Weg zum Bretterschachten zu Fuß einen Abstecher gemacht und die Dose \"mitgenommen\".Vielen Dank fürs Zeigen.TFTCIn: TBOut: nothing"},{"date":" 09.07.2010 ","person":"Ferienhaus Bergwald ","message":" Halloheute vom Parkplatz Schönebene aufgebrochen, zuerst Hahnenriegel, dann Rote Höhe und zum Schluß den HennenkobelWar mit dem MTB unterwegs ca. 15km.geloggt um 09:00 Uhrin"},{"date":" 02.06.2010 ","person":"JohnDeg ","message":" Heute kein Wasser von oben, nur Nebelschwaden. Was will man mehr in diesem \"Sommer\"... also bin ich mal losgezogen.Nach einem kuzen Abstecher vom Forstweg aus waren der Gipfel und die Dose .Und weiter geht´s zur Roten Höhe.Danke an wil_ und viele Grüße,Reinhardnix getauscht"}],"descriptionSnippet":"","status":"kann gesucht werden"}