{"hiddenAt":"22.11.2009","waypoint":"OC994B","coordinates":"E 008° 09.724' N 47° 40.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC994B","description":"Nachdem der Cache gemuggelt wurde, haben wir ihn ein wenig verändert. Die Dose ist kleiner geworden und das Versteck hat sich ein wenig verschoben.Der Gupfen ist mit 780 m die höchste Erhebung des Hungerberges und der Hausberg von Bannholz. Seit vielen Jahren steht die Schutzhütte des Schwarzwaldvereines auf dem Gupfen und der danebenliegende Grillplatz bietet Wanderern Platz zum Rasten. Vom Gupfen aus sind bei guter Sicht die Alpenkette vom Säntis bis zum Mont Blanc zu sehen. Jedoch sind nicht nur die Alpen, sondern auch 24 Dörfer im Umkreis zu erkennen. So Ortschaften auf dem Dachsberg, dem Höchenschwander Berg, im Rheintal und in der Schweiz.Die Zufahrt zum Gupfen ist für Fahrzeuge gesperrt. Daher schlagen wir vor, das Auto in Bannholz, etwa beim gemeindlichen Bauhof, zu parken. Die Koordinaten für den Parkplatz lauten: N 47.40.455 E 008.09.659© Mr. Pix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Troäyx qre Fpuhgmuüggr","caseType":"klein","difficulty":2,"condition":"ok","name":"Gupfen von Mr. Pix","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.04.2015 17:19 ","person":"neurbexy+k+o ","message":" Schade ein schönes Plätzchen aber leider keine Dose :-( lg neurbexy+k+o"},{"date":" 22.04.2014 08:40 ","person":"Ozelot ","message":" Schöner, einfacher Caches an super Aussichtsort! Danke sagen Ozelot und Weibchen!"},{"date":" 02.02.2014 ","person":"Sampiero ","message":" Der erste Cache dieses Jahr, danke :)"},{"date":" 07.08.2013 15:30 ","person":"fambu ","message":" Hallo Ich hatte vergessen den Chache auf das Gps Gerät zu übertragen. Wir haben ihn trotzdem .vielen Dank dafür fambu"},{"date":" 14.10.2012 ","person":"didinati ","message":" Unser erster Cache,sehr nahe.Wir sehen den Gupfen von zu Hause aus.Gut  naürlich.Dieter Renate mit Hanna"},{"date":" 30.09.2011 ","person":"huskytrek ","message":" Heute bei schönem herbstnebel hier mal kurze pause eingelegt und die dose aus luftiger höhe gehoben."},{"date":" 03.07.2011 ","person":"Elektroniker86 ","message":" Als Besucher im schönen Schwarzwald diesen schönen Ort besucht und die schöne Aussicht genossen Schnell , danke !!!!!!!TFTCTeam Elektroniker86This entry was edited by Elektroniker86 on Wednesday, 06 July 2011 at 10:20:36 UTC."},{"date":" 05.06.2011 ","person":"molchebaer ","message":" Heute auf Südschwarzwald-Tour gut und schnell , geloggt und gefreut!Tolle Aussicht von hier oben - Danke für's Zeigen!TFTC!molchebaer (#1356)"},{"date":" 28.08.2010 ","person":"halbfuenfe ","message":" Schon eine Ewigkeit her, dass ich aufm Gupfen war. Noch länger ist es her, dass ich im Gupfä gewesen bin...Echt schön hier oben....TFTChalbfuenfe"},{"date":" 06.08.2010 ","person":"Superpeter ","message":" War schon Jahre nicht mehr da oben. Sehr schöne Aussicht.schnell "},{"date":" 22.03.2010 ","person":"Indle ","message":" Hallo habe mein allerersten Nacht Cache am Gupfen .Ganz schon kifflig im Dunken mit nur einer Taschenlampe im Handy.Das Jagdfieber ist geweckt, dank für den tollen Cache und der tollen Nachtaussicht.gruss Indle"},{"date":" 30.01.2010 ","person":"RoyalRichman ","message":" Danke für den Cache. War super zum suchen. Die Kinder hatten einen großen Spaß bei Ihrem ersten Cache! "}],"descriptionSnippet":"Ein einfacher Traditional Cache auf dem Gupfen.","status":"kann gesucht werden"}