{"hiddenAt":"04.10.2004","waypoint":"OC9A71","coordinates":"E 010° 47.420' N 51° 30.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A71","description":"WarttürmchenDiesist der erste Cache, der jemals in Nordhausen gelegtwurde!Er wurde am 04.10.2004 von\"fuexe\" als Mikro versteckt. Am 13. Dezember 2009 hat Trollmond denCache adoptiert und die ursprüngliche Filmdose durch einesmall-Dose ersetzt.Das Warttürmchen (auchGeiersbergwarte, Weite Warte) befindet sich am Westrand derHochfläche des Geiersberges, etwa 1000 m nördlich derAltstadtmauer. Der um 1350 gebaute kleine runde Turm ist 7 m hochund hat 3 m im Durchmesser. Er diente als Beobachtungsposten nachNordwesten, um Feinde frühzeitig erkennen zu können, undgehörte somit zum äußeren Verteidigungsgürtelder Freien Reichsstadt Nordhausen.  ORIGINAL-LISTING von\"fuexe\":Der Cache liegt ganz in derNähe des Warttürmchens. Man kann dort im Park sehrschön spazieren gehen. Vieleicht findet Ihr sogar den altenBärenzwinger. This is a micro cache in a public park. Thecache is located close to (not in!)a tower wich in the middle ageswas part of a wall protecting the city of Nordhausen.Einfach zu den Koordinaten gehen undaufheben. Es handelt sich um eine schwarze Filmdose mit Logbuch.Wer nicht so lange suchen will, kann sich das Spoilerfotoanschauen.Just find the coordinates andpick up the cache. It is a black film container with a log bookinside. Bring a pen. If you don't like the searching part, you arewellcome to take a look at the spoiler picture below.  Viel Spaß beim Suchen wünschen fuexeund Trollmond!   \t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        01\t\t\t        TURM\t\t\t        Warttürmchen (Reference Point)\t\t\t        N 51° 30.938 E 010° 47.427\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier steht der Turm, aber der Cache liegt an anderer Stelle!\t\t\t        \t\t        \t\t        \t\t© Trollmond, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Warttürmchen von Trollmond","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.07.2017 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform wurde die Dose ca. 12 m weiter Richtung Westen verlegt, die Geländewertung erhöht sich auf 3,5.Vz Jhemryorervpu rvarf tebßra Onhzrf, pn. 10z ibz Jrt qra Unat uvanoA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 27.06.2016 15:30 ","person":"SalsaSahneSoße ","message":" War ein bisschen offensichtlich, da es einen deutlichen Trampelpfad zum Cache gibt. "},{"date":" 12.03.2016 16:18 ","person":"DieStoerche ","message":" DieStoerche haben den Cache heute entdeckt. Hatten leider keinen Stift dabei. 12. März 2016 16:20"},{"date":" 02.06.2015 17:09 ","person":"helmut# ","message":" Nach dem Besuch der Villa Hohenrode auch hier vorbei gekommen.DFDChelmut#31Mobil mit c:geo2. Juni 2015 "},{"date":" 01.05.2015 ","person":"gerbschi ","message":" Schnell !TFTC!"},{"date":" 14.04.2015 15:02 ","person":"freshies ","message":" Schnell TFTC43"},{"date":" 21.03.2015 15:15 ","person":"Claudia+Thomas ","message":" TFTC "},{"date":" 15.02.2014 14:54 ","person":"söte ","message":" Sö & co"},{"date":" 11.08.2013 18:39 ","person":"Marko_Böhning ","message":" Marko_Böhning"},{"date":" 11.08.2013 ","person":"Marko_Böhning ","message":" Nach etwas Suchen "},{"date":" 25.07.2012 ","person":"SecuRitty ","message":" mal wieder ein cache nach meinem geschmack. da wird ein plätzchen gezeigt, wo man sonst so eben mal nicht hin kommt. so soll geocaching sein! DANKE  "},{"date":" 04.06.2012 ","person":"Bex & Moe ","message":" Diesen Cache haben wir schon vor einiger Zeit .Irgendwie ist der Log hier untergegengen... Besser später als nie!  TFTCBex & Moe"},{"date":" 13.07.2011 ","person":"cendh-joker ","message":" mit ce damals in team geloggt!!!und jetzt mit unseren gemeinsamen accunt geloggt!!!"},{"date":" 31.08.2010 ","person":"MaRk_BeNsCh ","message":" sehr schöne Umgebung, der Turm war schnell  und auch der Cache konnte sich nicht lange verstecken. TFTC sagt MaRk_BeNsCh "},{"date":" 30.07.2010 ","person":"Hepchen ","message":" mit GPS schnell ...DFDC Hepchen "},{"date":" 21.06.2010 ","person":"zimmerhuhn ","message":" Das war unser Erster!"},{"date":" 13.06.2010 ","person":"geospatz ","message":" Bei dem warmen Wetter haben wir die kleine Wanderung im schattigen Wald genossen. Das Türmchen ist wirklich hübsch anzuschauen. Feinde konnten wir keine erspähen. Zugegeben, wir waren auch nicht hinaufgeklettert. Vielen Dank für das Herführen und für den Cache. heraus: TB"},{"date":" 18.04.2010 ","person":"thomaro67 ","message":" "},{"date":" 17.03.2010 ","person":"dynamicarc ","message":" "},{"date":" 05.01.2010 ","person":"Jokes of Chaos (JOC) ","message":"  schöner platz und das türmchen ist auch sehr nice ... TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}