{"hiddenAt":"06.12.2009","waypoint":"OC9A57","coordinates":"E 008° 31.455' N 53° 16.913'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A57","description":"Aschwardener Windmühle am DeichDie Mühle am Aschwardener Winterdeich ist eine der Landmarken für die Schifffahrt an der Unterweser. Sie steht unter Denkmalschutz.Die erste Mühle an dieser Stelle war vermutlich eine Bockwindmühle. 1850 wurde sie vom Ehepaar Kayser durch eine Holländerwindmühle ersetzt. Im Jahr 1896 vernichtete ein Blitzschlag die Mühle und das Wohnhaus. Noch im selben Jahr trat ein doppelstöckiger Galerieholländer mit Ziegelunterteil an ihre Stelle.Bis 1976 wurde noch gelegentlich mit Wind gemahlen, aber schon Anfang des 20. Jahrhunderts wurde eine Dampflokomobile und in den 1920er Jahren ein Elektromotor als Mahlhilfe in Betrieb genommen.Trotz des unermüdlichen Einsatzes des damaligen Besitzers Hinrich Kösters drehte sich später der Mühlenkopf nicht mehr. Mit Hilfe des Landkreises wurde die Mühle 1962 und 1980 restauriert, bei einer weiteren Restaurierung 2004 wurde die Mühlenkappe überholt, Flügel, Rollenkranz und die Windrose erneuert. Sie ist wieder betriebsfähig.Sie kann wenn der jetzige Pächter vor Ort ist gerne besichtigt werden. Wer mehr wissen möchte hier der Linkhttp://www.muehle-aschwarden.de   PS. Einige von euch werden sich wundern und sagen sie waren schon mal hier!Stimmt Mohr11 hatte ihn früher schon mal hier. Da ich hier wohne, finde ich dass diese tolle Windmühle einen Cache verdient hat.© aso2000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Windmühle am Deich von aso2000","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.03.2017 15:15 ","person":"HansHarry ","message":" Haben den Cache im zuge einer kleinen Sonntagswanderung .Danke fürs verstecken.Gruß HansHarry"},{"date":" 07.07.2016 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg in Richtung Bremen-Farge gemacht, um dort die Gedenkstätte „Bunker Valentin“ zu besuchen. Auf dem Weg habe ich hier Station gemacht, diesen Tradi gesucht und . Danke für den schönen Cache und Gruß aus BremerhavenNachtwolf"},{"date":" 25.05.2013 11:00 ","person":"briegers ","message":" Leider !"},{"date":" 10.06.2012 ","person":"frischling69 ","message":" Unser erstes Mal !!!!! Mit dem verschlüsselten Hinweis dann leicht zu finden. "},{"date":" 09.09.2011 ","person":"Paddelhuhn ","message":" trotz Muggels gut .TFTCDoppel T "},{"date":" 27.07.2011 ","person":"Heidi ","message":" Auf einer schönen Radtour von Brake über den Harriersand nach Sandstedt gut .Danke für`s Zeigen dieses schönen Ortes.In: TB (will nach Bremen)"},{"date":" 17.06.2011 ","person":"GameoverBaby89 ","message":" Danke für diesen Cash, gestern gegen 18.30 Uhr einfach .In: Travel Bug aus Berlin mitgebracht Out: NixLiebe Grüße Gameoverbaby89"},{"date":" 22.05.2011 ","person":"Moorteufel ","message":" Zusammen mit IngoDerHeld auf unserer Fahrradtour um Harriersand und umzu .Wir wollten gerade anfangen zu suchen als sich schon die Mühlentür öffnete und ein \"Müller\" heraus kam. Mist, mit der Suche ist wohl jetzt essig. Nach einem kurzen Klönschnack bekamen wir dann einen Tip wo wir Suchen müssten. Ja, hat schon ein wenig Zeit gespart. BTW Schöne Mühle.No TradeDanke für den Cache.[}:)] [b][red]Moorteufel["},{"date":" 25.08.2010 ","person":"Hendrik1 ","message":" Habe den Cache bei Einbruch der Dunkelheit noch . Sehenswerter Ort! "},{"date":" 05.08.2010 ","person":"DL3BZZ ","message":" [b]#2602["},{"date":" 08.05.2010 ","person":"xonox1 ","message":" Nach dem 10 years! Bremen-Nord Event und den Gespräch mit ASO 2000 auf dem Weg an den Deich gemacht und diesen Cache gehoben.TFTC und Gruß Xonox1"},{"date":" 27.03.2010 ","person":"Estel Turambar ","message":" Nach ein paar Minuten suchen  - Danke!"},{"date":" 08.12.2009 ","person":"Fam Gerken ","message":" Heute mal eben nach der Arbeit vorbei gefahren und geloogt, sch&#xF6;n das die M&#xFC;hle wieder einen Cache hat.<br"},{"date":" 08.12.2009 ","person":"Fam Gerken ","message":" Heute mal eben nach der Arbeit vorbei gefahren und geloogt, schön das die Mühle wieder einen Cache hat.Danke sagt Fam Gerken"}],"descriptionSnippet":"","status":"kann gesucht werden"}