{"hiddenAt":"02.12.2009","waypoint":"OC9A01","coordinates":"E 007° 53.300' N 49° 56.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A01","description":" Der RundwegAnfangs- und Endpunkt dieses Rundweges ist eine Abstellmöglichkeitfür Autos neben der Naheweinstraße K41, die durch das Trollbachtalvon Münster-Sarmsheim hinauf nach Burg Layen führt. Die Wegstreckebeläuft sich auf 2,6km und überwindet dabei 50 Höhenmeter. Sieführt über Wege, die allerdings teilweise unbefestigt sind und nachRegenfällen matschig sein können. Die Wege müssen nicht verlassenwerden um die Aufgaben zu lösen.Wer sind die Trolle?Der Name Troll stammt aus der nordischen Mythologie. Er bezeichneteinen Unhold oder Riesen, der oft schadbringend wirkt. Trolle sinddas männliche Gegenstück zu Feen oder Elfen. Ob die hier lebendenTrolle in menschengedenken jemals schadbringend wirkten kanngetrost bezweifelt werden. Unbestreitbar ist jedoch für jedenBesucher ersichtlich, dass sie wie dunkle, riesenhafte Fremdkörperdas Landschaftsbild des unteren Trolltales prägen.Woraus bestehen die Trolle?Bei den Trollen des hiesigen Trollbachtales handelt es sich nichtum mythische Wesen, sondern um die Relikte eines uraltenSchwemmfächers. Es handelt sich dabei um eine rotbraune undgrüngraue Brekzienserie, in der neben sandig- siltigen bis tonigenEinschaltungen grobe Quarzit-, Kalkstein-, Quarz-, Schiefer- undSandstein-Komponenten enthalten sind. Als Brekzien werdenverfestigte Trümmergesteine bezeichnet, die überwiegend auseckig-kantigen Bruchstücken bestehen (im Gegensatz zuKonglomeraten, die aus deutlich gerundeten Komponenten bestehen).Zwischen die Brekzien sind dünne Sandstein-Horizonte geschaltet.Diese werden als Schichtflut- oder Schlammstrom-Ablagerungengedeutet. Selten enthalten sie Fährten von Tetrapoden(Vierfüßern).Woher kommen die Trolle?Das Herkunftsgebiet des Materials liegt im Hunsrück. Im unterenAbschnitt des Profils dominieren reine Quarzite aus dem unterenTaunusquarzit des Hunsrücks und geschieferte Quarzite mitGlimmer-Anteilen nordwestlicher Herkunft. Der obere Teil desProfils besteht aus Quarzit-, Metadazit- (Quarzkeratophyr) undMeta-Basalt-Komponenten aus dem südlichen Hunsrück. AlleKomponenten wurden aus dem Hunsrück in südöstlicher Richtung in dasSaar-Nahe-Becken, eines der größten intermontanen Becken Europas,geschüttet. Der noch heute an der Oberfläche liegende Teil desSaar-Nahe-Beckens, zu dessen Randbereich das Trollbachtal zu zählenist, umfasst ein Gebiet von etwa 100 mal 40km. Das Sedimentpaketweist hier eine Mächtigkeit von bis zu 8.000 Metern auf.Wie alt sind die Trolle?Das Gesteinsmaterial, aus dem die Trolle aufgebaut sind, stammtüberwiegend aus dem Devon (417-358 MBP). Während des Rotliegend(302-257 MBP) wurden diese Gesteine erodiert und in dasSaar-Nahe-Becken verfrachtet. Die Sedimente des Rotliegend wurdenim Trollbachtal bis heute weitgehend erodiert ? bis auf die Trolle,die aufgrund ihrer besonderen Härte durch das Gesteinimprägnierende kieselsäure-reiche Lösungen bis heute erhaltensind.Welche Bedingungen führten zur Entstehung derTrolle?Die devonischen Gesteine in Rheinland-Pfalz gehören zur sogenanntenRhenoherzynischen Zone des Rheinischen Schiefergebirges. Hierbreitete sich im Devon ein Flachmeer aus, in dem mächtige Sedimenteaus dem &#39;Old Red&#39; Kontinent im Norden abgelagert wurden. An derWende Devon ? Karbon (358 MBP) wurde die geologische Entwicklung inMitteleuropa durch die Kollision von Kontinenten und Inselbögenbestimmt. In Zuge dieser Vorgänge entstand das RheinischeSchiefergebirge. Während des Kollisionsvorganges schloss sich dasMeer und entlang von Schwächezonen bildeten sich intermontaneBecken, wie hier das Saar-Nahe-Becken. Das Klima änderte sich durchdie Drift des Kontinentes nach Norden von tropisch-feucht inÄquatornähe zu wüstenhaft heiß und trocken bei etwa 30° Nord. Unterdiesen Umständen sind bei kräftigen Gewitterregen Schuttströmedurch die Canyons im Gebirge transportiert worden, die beimAustritt in die Senke mächtige Schwemmfächer aufgebaut haben. Dieweitesten Vorstöße solcher Schuttfächer reichen bis zu 15km in dasSaar-Nahe-Becken hinein. Nach dem jeweiligen kurzen, stoßweisenHaupttransport strömte immer noch genügend Wasser nach, um diegeringmächtigen Horizonte zwischen den Grobkomponenten absetzen zukönnen. Zwischen diesen Ereignissen lagen die Schuttfächer langeZeit weitgehend trocken und waren so der Erosion, Verwitterung undBodenbildung ausgesetzt.Quellen:Landesamt für Geologie und BergbauRheinland-Pfalz (Hrsg.): Steinland-Pfalz. Geologie undErdgeschichte von Rheinland-Pfalz. Mainz. 2005.Geologisches Landesamt Rheinland-Pfalz: Geotopein Rheinland-Pfalz. Mainz. 1999.Landesamt für Geologie und BergbauRheinland-Pfalz (Hrsg.): GeoTouren. Mainz. 2007.Wikipedia.http://de.wikipedia.orgFragen:Welche Höhe erreichen die Trolle?Welche Größe haben die Grob-Bestandteile derTrolle?Wieviele Trolle stehen im unterenTrollbachtal?Es befinden sich keine Informations-Tafeln entlang des Rundweges. Alle Fragen können durch Beobachtungen vor Ort beantwortet werden. Logbedingung:Um diesen Cache als Gefunden zu loggen schicke eine Email mit demGC-Code des Caches als Betreff, einer gültigen Antwort-Adresse undden Antworten auf die Fragen im Text anGeoMops@web.de. Wenn die Fragen korrekt beantwortet sind kommtdie Antwort mit der Log-Erlaubnis innerhalb wenigerTage.Hänge ein Bild von Dir vor einem Troll an Dein Logan.Logs ohne Erlaubnis und / oder Bild werden gelöscht.Ich hoffe Dir gefällt der Cache ? viel Spaß dabei!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARKPL\t\t\tParkplatz (Parking Area)\t\t\tN 49° 55.967 E 007° 53.247\t\t\t\t\t\t\t\t\t\tNote:\t\t\tParking area, Start and Final / Parkplatz, Start und Ziel\t\t\t\t\t\t\t\t\t\t\t \t\t\tS1\t\t\tSTAGE1\t\t\tWegpunkt 1 (Reference Point)\t\t\tN 49° 56.000 E 007° 53.300\t\t\t\t\t\t\t\t\t\tNote:\t\t\tTurn right / Nach rechts abbiegen\t\t\t\t\t\t\t\t\t\t\t \t\t\tS2\t\t\tSTAGE2\t\t\tWegpunkt 2 (Reference Point)\t\t\tN 49° 56.245 E 007° 53.606\t\t\t\t\t\t\t\t\t\tNote:\t\t\tTurn left up / Nach links abbiegen, den Berg hoch\t\t\t\t\t\t\t\t\t\t\t \t\t\tS3\t\t\tSTAGE3\t\t\tWegpunkt 3 (Reference Point)\t\t\tN 49° 56.254 E 007° 53.496\t\t\t\t\t\t\t\t\t\tNote:\t\t\tTurn left / Nach links abbiegen\t\t\t\t\t\t\t\t\t\t\t \t\t\tS4\t\t\tSTAGE4\t\t\tWegpunkt 4 (Reference Point)\t\t\tN 49° 56.053 E 007° 52.911\t\t\t\t\t\t\t\t\t\tNote:\t\t\tTurn sharp left / Scharf nach links abbiegen\t\t\t\t\t\t\t\t\t\t\t \t\t\tS5\t\t\tSTAGE5\t\t\tWegpunkt 5 (Reference Point)\t\t\tN 49° 56.000 E 007° 53.300\t\t\t\t\t\t\t\t\t\tNote:\t\t\tTurn sharp right / Scharf nach rechts abbiegen\t\t\t\t\t\t\t\t© GeoMops, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Die Trolle - merkwürdige Gestalten warten auf Dich von GeoMops","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 28.02.2015 ","person":"hmpfgnrrr ","message":" Nachlog von GC:danylein und mich hat es heute bei dem schönen Wetter nach draußen getrieben. Ein Besuch im Trollbachtal hat bei mir schon lange auf der ToDo-Liste gestanden. Schließlich sieht man die Felsen wunderbar bereits von der Autobahn aus (die aber leider ein unschönes Hintergrundrauschen abgibt). Die Wege waren zwar stellenweise etwas matschig, es war aber dennoch ein schöner Spaziergang.TFTC"},{"date":" 15.02.2015 21:00 ","person":"Heinzybaby ","message":" Auf einer kleinen Runde im unteren Trollbachtal konnten zusammen mit meiner Gastcacherin bei schönem Wetter die Fragen zu den Trollen mehr oder weniger gut mit einigen Unschärfen beantwortet werden. Die Wege sind gut zu laufen, die in den früheren Vorlogs beschriebenen Probleme können wir nicht bestätigen. Alles in bester Ordnung [^]Bleibt zu hoffen, dass wir den Owner mit unseren Antworten zufriedenstellen konnten. Ich bin dann mal mutig und traue mich schon mal zu loggen.T4TC!#1.398"},{"date":" 30.08.2013 ","person":"Litthard ","message":" An einem der letzten Spätsommertage eine Wanderung durchs Trollbachtal gestartet und diesen Cache .LBSFDC"},{"date":" 02.08.2013 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch wieder was dazu gelernt!! DFDCCache-Gatherer"},{"date":" 30.07.2012 ","person":"DieFalken ","message":" Heute als abendlich Entspannung war eine Runde durch Trollbachtal angesagt. Nachdem es nicht zu warm war konnten wir die Gegend wirklich geniessen. Dieser Earthcache war natürlich auch dabei. Eine wirkliche schöne Runde durch das wunderbare Trollbachtal und seine Weinberge. Und dabei auch noch was gelernt, was will man mehr.Vielen Dank für den tollen Earthcache und die super Runde in herrlicher Umgebung. Und dazu war das noch zusätzlich unser Earthcache #20Grüße von den FalkenIN: Fav.Punkt"},{"date":" 23.06.2012 ","person":"werla ","message":" Auf die Trolle war ich als Earthcache-Fan sehr gespannt. Das sind vielleicht bizarre Gesellen, der Anblick ist wirklich sehenswert.Achtung: An Station 4 kann man nicht mehr \"scharf links\" abbiegen, da der Weg dort komplett zugewachsen ist. Hier muß man sich von der Seite einen \"Weg zum Weg\" bahnen. Nach einem ordentlichen Stück \"grüner Hölle\" wird es dann auch wieder wegsam. Tragt unbedingt lange Hosen und sucht Euch anschließend nach Zecken ab, die sind hier stark vertreten!Vielen Dank an den Owner für die schöne Runde und die nette Antwort mit der Logfreigabe, die - so hoffe ich - für mein Log auf OC gilt. Ansonsten bitte Bescheid sagen!"},{"date":" 06.05.2012 ","person":"Blindschleichen ","message":" trotz regen, ein schöner rundweg durch das trollbachtal.danke!!!"},{"date":" 08.10.2011 ","person":"nasenbremser ","message":" Heute habe ich hier ein wenig die heimische Gegend unsicher gemacht. Die Trolle kenne ich jetzt schon 33 Jahre war aber nie so nah vor Ort. Mit meinem bike habe ich hier eine schöne Runde gedreht und so einiges Interessantes vor die Linse bekommen. Es sind doch teilweiße sehr merkwürdige Gestalten dabei.Danke für die T(r)olle und Informative Runde.TFTC und Grüße an den Owner.nasenbremser"},{"date":" 12.07.2011 ","person":"cellemochum ","message":" Was für eine Interessante Tour. Als ortskundiger fahre ich schon viele Jahre an den Trollen vorbei. Um einmal anzuhalten und sich das ganze genauer zu betrachten war bislang keine Gelegenheit. Das sollte sich nun ändern. Interessante Formationen erwarten einen!Vielen Dank an den Owner für die schnelle Logfreigabe und beste Grüße voncellemochum"},{"date":" 11.07.2011 ","person":"Eichelhäher ","message":" Die Trollfelsen sind schon merkwürdige Gestalten, vor allem spät Abends, wenn sie ihre langen Schatten ins Tal werfen, kommt eine unheimliche Stimmung auf.[:O][;)]Vielen Dank fürs Zeigen dieses interessanten EC  die schnelle Logfreigabe.Viele Grüße, [green][b]Eichelhäher["},{"date":" 14.03.2011 ","person":"3ZehenFaultier ","message":" Zum Abschluss meiner Montagstour noch einen kleinen Spaziergang bei bestem Wetter durch das Trollbachtaal unternommen. Die schöne Aussicht genossen. Die Antworten waren auch bald zusammengetragen und dann ging es ganz entspannt nach Hause.  Danke an den owner für die schnelle Logfreigabe. DFDC"},{"date":" 28.11.2010 ","person":"Ortungsdienst ","message":" Auf einer kleinen information- und Lehrstunde um Bingen konnte dieser schöne cache nicht unbeachtet bleiben. Danke fürs zeigen dieses Sehenswerten Ortes.DFDC"},{"date":" 31.07.2010 ","person":"Die Batzen ","message":" 28.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.Nach der Logfreigabe haben wir diesen Cache damals nur bei GC geloggt, das Nachlog hier geht hoffentlich in Ordnung. am 31.07.10Nachdem wir einige Zeit auf der Autobahn verbracht hatten, kam uns der Spaziergang durch die Heimat der Trolle gerade recht. Interessante Gegend und schöne Runde, die gegen Ende durch die wuchernde Vegetation ein bisschen abenteuerlich wurde.Danke für's Zeigen!"},{"date":" 13.04.2010 ","person":"Nessy ","message":" Auch diesen schönen Earthcache haben wir gestern im großen Team besucht. Die Trolle kannte ich bereits vom benachbarten Troll-Cache (wenn auch nicht alle ), aber es ist immer wieder sehr beeindruckend, zu diesen erstarrten Gestalten aufzusehen.Vielen Dank für die schnelle Logfreigabe  und viele Grüße!Nessy"},{"date":" 15.03.2010 ","person":"Tofino ","message":" Nachgelogged für die Statistik  DFDEC und viele GrüßeTofino"},{"date":" 13.03.2010 ","person":"bizzler ","message":" Endlich hab ich mal die Trolle besucht, wo ich doch schon unzählige Male vorbeigerauscht bin. Im Sommer ist der Rundgang bestimmt schöner, heute wars eher einsam, aber gottseidank blieben die Wildschweine, die sich dort offenbar rumtrollen, in ihren Verstecken.Danke fürs Hertrollen-lassen Bizzler"},{"date":" 23.02.2010 ","person":"Määnzer ","message":" Tolle Runde in einer schönen Umgebung.Danke für die Log-Freigabe.TFTCMÄÄNZERHB"},{"date":" 06.02.2010 ","person":"Deuil&Data ","message":" "},{"date":" 01.02.2010 ","person":"ANS0 ","message":" Vorbei am Parkplatz von Münster-Sarmsheim aus musste ich bei der Schneelage erstmal drehen und von oben Anlauf nehmen ;-) Als das Fahrzeug dann sicher stand ging es mit dem Rundweg los. Die Gegend war mir von einem anderen Cache bereits bekannt, aber dennoch war es schön hier entlang zu laufen.Ich fand wohl beim nachschauen die größten Bestandteile und den höchsten Troll, welches den Owner so beeindruckte das er mir doch die Logfreigabe erteilte ;-)Danke und Gruß"},{"date":" 13.01.2010 ","person":"Fium Orbo ","message":" Fast direkt vor der Haust&#xFC;re war dieser Earthcache heute f&#xE4;llig. Eine kurze Wanderung bei Eis und Schnee im Schneesturm machte die Sache noch interessanter. Ein kleines Jubil&#xE4;um gab es auch zu feiern <img src=\""}],"descriptionSnippet":"Geologischer Rundgang durch die Weinberge des Trollbachtals","status":"kann gesucht werden"}