{"hiddenAt":"25.11.2009","waypoint":"OC9A81","coordinates":"E 008° 00.526' N 51° 00.361'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A81","description":"Kleiner Geburtstags- Multi an den Gruben LittfeldsDies ist nicht der einzige Cache in Littfeld und Burgholdinghausen, aber er ist ein Geburtstagscache.„Der Urlauber\", der hier seine Wurzeln hat und den es trotz Weltenbummelei immer wieder hier hin zurückzieht, erlebt seinen 40. Geburtstag.Grund genug dem eingefleischten Cacher einen Heimatcache zu widmen.Da Littfeld fast so alt ist wie er (*grins*), hat dieses nette, kleine Dorf auch einiges zu bieten. Ein Teil davon ist die Bergbaugeschichte. Bei diesem kleinen Multi (kleiner als 1 km mit zwei einfachen Stationen + Finale) werden wir euch das Stollenmundloch der Grube Altenberg zeigen und euch etwas Geschichte der Grube Heinrichssegen näherbringen.Hierzu müsst ihr nur 2 x 3 Fragen beantworten:Station 1 :N 51° 00. 361 E 008° 00.526 hier in der Nähe findet ihr die Antwort auf folgende Fragen:200 Lachtern = AXXDie Gesamtfördermenge der Grube an Zinkerze betrug ca. XB.XXXtÜber wie viele Stollen wurde das Vorkommen der Grube Altenberg erschlossen = CNordkoordinaten fürs Finale N51°00.ABCStation 2:N 51° 00. 440 E 008° 00.497 hier in der Nähe findet ihr die Antwort auf folgende Fragen:Von 1860 bis 1899 wurde wie viel Fahlerz abgebaut XD.XXXt abgebaut?Erst wurde die Grube zusammengelegt mit der Grube Viktoria und dann Stillgelegt . Wann XXXEWann wurde das Foto aufgenommen um XXFXOstkoordinaten fürs Finale E008°00.DEF2 Bitten den Cache nur bei Tageslicht machen da die Häuser im Wald bewohnt sind und die Wege nicht verlassen bis zum Finale das nur ein paar Meter neben dem weg liegt (Naturschutzgebiet)!!!!                Auch auf Geocaching.com gelistet© Gesellen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kleiner Geburtstags- Multi an den Gruben Littfelds  von Gesellen","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 27.07.2017 ","person":"r.u.f. ","message":" Heute haben wir hier in der Gegend einen kleinen Spaziergang gemacht. Dabei besuchten wir den kleinen Multi an den Gruben Littfelds.Die Beantwortung der Fragen an den beiden Stationen war unproblematisch und so konnten wir auch das Final schnell berechnen. Dieses zeigte sich nach kurzer Suche bei den berechneten Koordinaten.DFDC........................................r.u.f."},{"date":" 02.10.2014 ","person":"crisb ","message":" Heute sollte es zum GRÜN – Donnerstag  - Event in Krombach gehen. Das geniale Wetter lud zum cachen ein, sodass ich schon etwas früher startete und mich in unbekanntes Terrain wagte. Mein Ziel war die Gegend zwischen Littfeld und Müsen.Da noch etwas Zeit war bis zum Event, schaute ich beim Geburtstagmulti für den Event-Owner vorbei. Nachdem ich etwas ungünstig geparkt hatte, ging es durchs ehemalige Grubengelände zu Station 1. Ich hielt das hier zunächst für einen Lost Place. Einzig die recht modernen Autos passten nicht ins Bild. Die Infos waren schnell  und so hielt ich später die große Finaldose in Händen. Kann dem Vorlogger nur zustimmen, es müssen nicht immer 11km Multis sein.Danke an Gesellen fürs Verstecken und Zeigen des Geländes!out: CoinViele Grüße[font=Verdana][size=3][b][orange]c["},{"date":" 30.05.2014 16:00 ","person":"1srw ","message":" Nach dem vielen Regen der Tage mussten wir endlich wieder raus ...Hier hat unsere heutige Tour begonnen auch wenn wir fast ein Drive-In daraus gemacht haben. Vor Ort mit einem der zwei Hausbesitzer gesprochen, der uns auch noch ein wenig erzählen konnte. Er selbst war aber auch noch nicht im Stollen da er in 25 Meter eingefallen ist und er scheinbar nicht repariert wird.Und die Strecke zu Station 1 ist schon abenteuerlich - aber wo ein Müllwagen hin fährt, da fährt der Cacher doch auch noch ... Danke fürs zeigen der Tollen Gegend Gruß von 1srw + P"},{"date":" 03.05.2012 ","person":"frisi1 ","message":" Heute um 20:10 Uhr  und gelogt. Schöne Gegend und 2 einsame Häuser dort. Bemerkenswerte Straße, mit aufgeteerten Gossen. Ich glaube, so eine Straße gab's nicht erinmal zu den schlechtesten Zeiten in der DDR. Danke für den tollen Cache in einer tollen Landschaft.Frisi1"},{"date":" 28.11.2010 ","person":"Team Mattchaser ","message":" Auf einer kleinen Cache-Tour haben wir auch diesen kleinen Multi gerne gelaufen. Die erforderlichen Variablen waren schnell ermittelt und so ging es zügig zum Final wo wir auch die Dose auf Anhieb finden konntenDanke fürs Zeigen, ohne dieses Hobby wären wir hier sicher nie hingekommen.TFTC"},{"date":" 19.10.2010 ","person":"flape ","message":" 10:27Im absoluten Regenwetter ein weiteres interessantes Kapitel der Siegerländer Bergbaugeschichte kennen gelernt. Beim Loggen dachte ich zunächst, ich würde unter einer Moräne begraben... Nein, Boots hatte nur etwas Erde und Steine oberhalb losgetreten. Wie dumm kann ein Cache-Hund eigentlich noch sein?"},{"date":" 17.06.2010 ","person":"wittijack ","message":" Ein schöner knackiger Multi, mit informativen Zwischenstationen und einem Besuch bei einem \"Einsiedler\". Mit dem Stolleneingang direkt neben dem Gebäude hatte ich gar nicht gerechnet. [:O]Vielen Dank für´s zeigen und die historischen InformationWittiJack"},{"date":" 16.05.2010 ","person":"Teamgeist ","message":" Schöne, kleine, aber dennoch sehr informative Runde.Hiermit haben wir wieder mal etwas über den Bergbau gelernt.Schöne Grüße von den Teamgeistern A+M."},{"date":" 14.05.2010 ","person":"Andy1959 ","message":" Mutti ist arbeiten und Vati macht mit T&#xF6;chterchen eine kleine Cache-Runde <img src=\"http:"},{"date":" 05.05.2010 ","person":"heeshunter ","message":" Heute abend zusammen mit Annika+Jhonny ne kleine Feierabend-Runde gemacht und diesen hier als erstes angegangen.Alle Stationen schnell  und auch das Final konnte sich nicht lange vor uns verstecken!TFTC sagt heeshunterOut: TB "},{"date":" 25.04.2010 ","person":"Fredtie ","message":" Ein schöner Cache ganz in meiner Nähe.Danke schön !"},{"date":" 24.04.2010 ","person":"GPShalt ","message":" Man achte auf den Messie! Sehr schöner Cache! "},{"date":" 03.03.2010 ","person":"Gesellen ","message":" HinweisHeute mal eben eine Cachkontrolle durchgeführt um 17:55 Uhr der Cache ist in gutem Zustand und kann weiterhin gesucht werden. Aber die Anreise ist etwas schwieriger geworden da Bauarbeiter eine Neue Brücke Bauen dieses sollte in 2 Woche aber erledigt sein,man kann ja auch mal etwas länger laufen.Viel Spaß beim suchen die Gesellen"},{"date":" 27.02.2010 ","person":"Team LaKaNiCa ","message":" Nach längerer Schneepause sind wir mal wieder losgezogen. Zuhause war der Schnee schon fast komplett wieder geschmolzen, aber hier im Wald lag noch reichlich Schnee.Dank genauer Koordiaten das Final trotz Schnee gut .TFTC  sagtTeam LaKaNiCaIN: StiftOUT: TB PS: Auf OC nachgeloggt, lieber spät als nie!"},{"date":" 01.01.2010 ","person":"Almerich ","message":" Der 1. Cache fürs neue Jahr .Ein ziemlich kalter Neujahrsspaziergang war war das heute, aber eineschnelle Runde durch den Schnee mußte einfach noch sein und da bot sichdieser nette Geburtstagsmulti geradezu an (und das Final warszugegebenermaßen dank der Spuren im Schnee auch nicht allzu schwer zufinden *gg*). TFTC und ein schönes neues Jahr wünscht Almerich "},{"date":" 30.12.2009 ","person":"MonsterS4R ","message":" 14:45Wie versprochen - ein kleiner, schneller Multi an interessanter Stelle. Zusammen mit Tigerkatze konnte der Final schnell  werden. Vielen Dank fürs Zeigen und besten Gruß,Roger"},{"date":" 25.12.2009 ","person":"Snailpush ","message":" Nachdem wir die Dose ja schon vor Veröffentlichung gesehen hatten, haben wir ihm dann auch heute in der Örtlichkeit mal einen Besuch abgestattet. Auch bei Schnee ist die Stelle gut zu finden. Man kommt sich nur ein wenig wie ein Eindringling an diesen historischen Orten vor. Grüße an den Owner und Glückwünsche an \"den\" Urlauber nachträglichTFTC "},{"date":" 07.12.2009 ","person":"Team luto ","message":" Team luto war da.Alles Gute zum Geburtstag. Hübscher Cache schnell , ich war nur erstaunt das die Häuser bewohnt sind, na ja es gibt Leute die brauchen die Ruhe.Danke u Grüsse von uns. "},{"date":" 04.12.2009 ","person":"Goldglöckchen ","message":" Kurzentschlossenheute mal die paar Sonnenstrahlen ausgenutzt und mit Waldvirus die Dosegesucht. Wirklich eine interessante Ecke an der ich noch nie war.Schade das sie so wenig bekannt ist!Herzlichen Dank für diese kurzweilige und tolle Runde und HERZLICHEN GLÜCKWUNSCH an den Urlauber!Gruß Goldglöckchenin: TB Tiger Lilly"},{"date":" 02.12.2009 ","person":"Team Riker ","message":" Das nennt man dann wohl einen aussergewöhnlichen FTF zusammen mit dem Sonnenwinkler, der schon ein paar Minuten früher da war und schondie Variablen gesammelt hatte. Meine Anfahrt war doch etwas weiter [:)]Wieso um Cachers Willen müssen umbedingt gerade am Finale die Holzmuggels anfangen ihre gesamte Ausrüstung zu packen und dann drauf los zu sägen?So was hab ich auch noch nicht erlebt, das glaubt einem ja keiner, wenigstens haben wir den Cache in Sicherheit gebracht.Schönen dank für die Runde, ich bin ja sowieso ein Grubenfan und deswegen passte das gerade super weil wir heute morgen noch die neuen Stollen in Niederschelden abgegangen sind.Gruß Dirk und Peter vom Team Riker"}],"descriptionSnippet":" Kleiner Geburtstags- Multi an den Gruben Littfelds   ","status":"kann gesucht werden"}