{"hiddenAt":"09.12.2009","waypoint":"OC9A70","coordinates":"E 011° 59.279' N 50° 25.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A70","description":"Hermann Vogel HausHermann Vogel bezeichnete sich selbst alsromantisch-humoristischen Künstler und erlangte alsIllustrator von Kinder- und Jugendschriften Bekanntheit. Er wurde am 16. Oktober 1854 in Plauen als Sohn einesBaumeisters geboren. Nach demBesuch des Gymnasiums in Plauen begann er 1873 zunächst inLeipzig Rechtswissenschaft zu studieren, wechselte aber bereits1874 durch den Schriftsteller Joseph Victor von Scheffelbestärkt an die Dresdner Kunstakademie. Dort brach er seinStudium allerdings bereits 1875 ab und blieb der Akademie inspäteren Jahren nur lose durch den Kompositionsverein \"Mappe\"verbunden.1877/78 reiste erzusammen mit seinem Vater zu Studienzwecken nach Italien. Nach demTod des Vaters zog er in dessen Plauener Haus und wirkte dort ab1878 als Illustrator. Sein Talent und seine Beobachtungsgabeließen ihn autodidaktisch zu einem der bedeutendstenspätromantischen Zeichner werden. 1887 siedelte er nachLoschwitz bei Dresden über. Einen zweiten Wohnsitz ließer sich später auf dem Kirchpöhl im vogtländischenKrebes bauen, da er seiner Heimat und besonders dem Burgsteingebieteng verbunden war. Er lebte fortan abwechselnd in Dresden undKrebes. Vogtländische Motive nahmen mit den Jahren einen immergrößeren Stellenwert unter seinen Werken ein. HermannVogels Arbeiten, teilweise ergänzt durch selbstverfaßteGedichte, sind zumeist gemütvoll und von einer starkenNaturverbundenheit geprägt, die wohl auch dazu beigetragenhat, dass er sich für den Tier- und Heimatschutz einsetzte.Neben Märchenmotiven und idyllischen Landschaftsbildernkennzeichnen auch Vorbehalte gegen blindeFortschrittsgläubigkeit und Massentourismus seine Werke. Erarbeitete für den Verlag Braun & Schneider und war Gründungsmitglied derDeutschen Künstlergesellschaft. Er zeichnete zudemBeiträge für die \"Deutsche Jugend\" von Julius Lohmeyerund regelmäßig für Fliegende Blätter. Seinefrühe Anlehnung an die Nazarenische Kunst weicht späterdem Biedermeier.Illustrationen von Hermann Vogel erschienen unter anderem1881 in den Auserwählten Märchen von Hans ChristianAndersen, 1887 in den Volksmärchen der Deutschen vonMusäus und 1891 in \"Die Nibelungen\" von Gustav Schalk. Zudemerschien 1896 bis 1899 das Hermann Vogel-Album in zunächstzwei Bänden. Band 3 (Bilder- und Geschichtenbuch) und Band 4(Altes und Neues von Hermann Vogel) erschienen 1903 und 1908. 1909wurde Hermann Vogel der Professorentitel verliehen. In den letztenLebensjahren lebte er zurückgezogen, hatte aber nochregelmäßig Kontakt zu den Mitgliedern der sogenannten\"Loschwitzer Kunstgenossenschaft\". Er verstarb am 22. Februar 1921in Krebes.  Nun zum Cache:DerStartpunkt liegt an einer Informationstafel inmitten derOrtslage.1.Welche Nummer hat die Tafel, welche Hermann Vogel thematisiert? DieNummer = A.2. Inwelchem Jahr erschien seine Druckgrafik \"Der Schneekönig\"? DieJahreszahl = B.3. Inwelchem Jahr ließ sich Hermann Vogel das Haus in Krebesbauen? Die Jahreszahl = C.4. Inwelchem Jahr erhielt in Plauen-Haselbrunn eine Straße seinenNamen? Die Quersumme der Jahreszahl =D.Nungeht es weiter zum schönen Hermann Vogel Haus. Hier befindetsich ein Museum zu Hermann Vogel sowie eine sehr gemütlicheFerienwohnung. Das Museum ist geöffnet von April bis Oktober,Do-So 10.00-12.00 Uhr und 13.00-16.30 Uhr.5. Wiehieß der Zimmermann, der das Haus gebaut hat? Die Anzahl derBuchstaben seines Nachnamens = E.6.Welche Märchenwesen erblickt man in den Schnitzereien am Haus?Feen: F=7; Zwerge: F=2; Hexen:F=5 So, nun geht es ans nervigeRechnen für die Finalkoordinaten! Die Dose befindet sichbei:  N 50°(A+D+F).(B-C+1)A E 011°(C*(F+D)*F-(300*E)-A+F)   Viel Spaß beim Suchen wünscht EuchTrollmond!     \t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        00\t\t\t        START\t\t\t        Die Informationstafel (Question to Answer)\t\t\t        N 50° 25.059 E 011° 59.279\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier steht die Informationstafel zu Hermann Vogel (Rückseite).\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        01\t\t\t        HAUS\t\t\t        Hermann Vogel Haus (Trailhead)\t\t\t        N 50° 25.121 E 011° 59.284\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier steht das Hermann Vogel Haus.\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        02\t\t\t        FINAL\t\t\t        Das Versteck (Final Location)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Suche die Dose unter Felsen hinter Steinen!\t\t\t        \t\t        \t\t        \t\t© Trollmond, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Sryfra uvagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hermann Vogel Haus von Trollmond","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.05.2014 17:30 ","person":"Kafindi ","message":" Die Informationen wurde alle schnell ermittelt. Aber das Berechnen des Finals zog sich lange hin, da bei eigentlich richtiger Rechnung unwahrscheinliche Ergebnisse herauskamen. Irgenwann nach etlichem Probieren hats dann doch geklappt. Um 17:30 Uhr konnten wir uns ins Logbuch eintragen. TFTC Kafindi"},{"date":" 14.05.2011 ","person":"as_611 ","message":" Sehr nett, haben ganz schön suchen müssen. "},{"date":" 11.03.2011 ","person":"Buckel01 ","message":" Erst im dritten Anlauf , Danke fürs Zeigen"},{"date":" 18.02.2010 ","person":"Schnuggl ","message":" Dank Stern die Aufgabe gelöst,ich hätte ein Fernglas gebraucht.Noch etwas gerechnet und los,durch tiefen Schnee zum Finalegestapft und juhu auch gleich .TFTCSchnuggl+Stern "}],"descriptionSnippet":"","status":"kann gesucht werden"}