{"hiddenAt":"08.12.2009","waypoint":"OC9A0A","coordinates":"E 013° 00.083' N 50° 57.627'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A0A","description":"Silberschacht Besucherbergwerk        \"Alte Hoffnung Erbstolln\"in Rossau OT Schönborn-Dreiwerden                    www.schaubergwerk.de Hinweis: Die oben genannten Koordinaten sind Parkplatzkoordinaten. Bitte geht den Weg ein wenig hinunter und dann links in den Wald, folgt dort dem Rundweg.Hint: The coordinates you see above are from the parking-area. Please walk down the way and then left into the wood, there follow the loop way. \t\t\t\t\t\t\t\t\tIn dieser Grube  wurden hier hauptsächlich Blei \t(Pb) und Silber (Ag) gewonnen. \t\tIn this mining area meantime silver (Ag) and plumb (Pb) was \textracted.Der geologische RahmenDas Bergbaugebiet von Schönborn-Dreiwerden liegt im Sächsischen Granulitgebirge. Dieser metamorphe Kernkomplex nimmt eine elliptische Fläche von ca. 20 mal 50 km ein, deren Begrenzung etwa durch die Orte Roßwein, Hainichen, Frankenberg, Hohenstein-Ernstthal, Waldenburg, Rochlitz und Döbeln angeben werden kann. Es wird von einem Schiefermantel mit Gneisglimmerschiefer, Glimmerschiefer und Phylliten umschlossen, der z. B. als Höhenzug vom Treppenhauer über den Rossauer Großwald bis nach Böhrigen zu verfolgen ist. Im Granulit treten stellenweise Granitintrusionen auf, aus dem ehemaligen Dachbereich des Granulitkomplexes sind Gneis- und Schieferpartien abgesunken. Desweiteren können Amphibolite eingeschuppt sein. The geological coverageThe mining area of Schönborn-Dreiwerden is situated in the \"Sächsischen Granulitgebirge\". This meta morphous complex takes an elleptical area from 20 to 50 km, bordered by the towns of Roßwein, Hainichen, Frankenberg, Hohenstein-Ernstthal, Waldenburg, Rochlitz und Döbeln. It is covered by a schist-coat withgneiss-mica-schist, mica-schist and phyllit, which f. e. can be followed as a mountain-range between Treppenhauer over the Rossauer Grosswald to Böhringen.In the granulite you will sometimes find granite-intrusions, from the top there sunk down parts of gneiss and schist.   Die Lagerstätte (Geologie)Die Schönborner Lagerstätte besteht aus einem stark zertrümerten Gangzug mit einer Mächtigkeit bis zu 40 m und einer bisher nachgewiesenen Länge von 2184 m, der auf 287 m in seigerer Teufe bebaut wurde. Der Gangzug setzt sich aus einem Hauptgang, der seit etwa 1840 Clementine-Spatgang genannt wird, und mehreren Nebentrümern zusammen. Die Mächtigkeit des Hauptganges beträgt meist 1,5 bis 2,5 m, kann jedoch auch 7 m erreichen. Stellenweise ist der Gang aber nur 0,1 m mächtig oder nur als Ruschelzone verfolgbar. Der Clementine-Spatgang streicht zwischen 103° und 140°, im Mittel mit 122° und damit annähernd WNW - OSO und fällt zwischen 60° und 80° gegen NO, im Mittel mit 68°. Von der Streichrichtung WNW -OSO leitet sich die Bezeichnung \"Spatgang\" ab. Die Lagerstätte ist fast nur in einer Region mit Gneisglimmerschiefer, Cordieritgneis, Biotitgneis, Amphibolit und Quarzitschiefer untersucht und durchsetzt den Granulit selbst nur auf kurzen Strecken.  The Schönborner depositThe deposit conssits of a broken down gallery opened from 40 m thickness with a length of 2184 m. The gallery has one main gallery, called Celmentine´since1840, and e few smaller galleries. The thickness of the main gallery is between 1,5 and 2,5 m sometimes up to 7m.The Celmentine-gallery is beween 103° and 140°, in the middle witz 122° and therefor in WNW - ESE-direction between 60° and 80° to NE, in the middle about 68°.The direction WNW - ESE gave the gallery the name \"Spatgang\". In the deposit you will find regions with gneiss-mica-schist, Biotit-gneiss, amphibolit and quartz-schist. (c) Besucherbergwerk \"Alte Hoffnung Erbstolln\"\t\tQuelle: www.schaubergwerk.de \t\t\tUm die Grube zu entwässern, hat man nach dem obigen Prinzip die erste \tTurbine 1839\thier im Bergwerk eingesetzt. To drain the galleries, they used from 1839 on a turbine following the principle shown with the graph.\t\t\t\t\t\t\t\t\tBevor Du deinen Besuch loggen kannst, sende mir bitte die Antworten per \tEmail. Email-Adresse: \t\t\t                   \t\t\tAAAA-BBB-CCCC @ gmx.de   \t(Autoresponder) Bitte den entsprechenden Wert einsetzen.\t \tBei der richtigen \tEmailadresse wir die Logfreigabe automatisch erteilt, \tdann kannst Du loggen mit einem Bild von \tDir und Deinem GPS-Gerät am Stolleneingang.\tDanke! \t\t\tUnd nun die Fragen: \t\t\t1. \t\t\tIn welchem Zeitraum wurde die Grube betrieben?    \t\t\t\t\t\t\t\t\tAAAA - ????\t\t\t\t\t2. Wieviele \t\t\tZentner Blei und Silber wurden insgesamt gefördert? \t\t\t\t\t\t\t\t\t\t\t\t??????   BBB\t\t\t\t\t\t\t\t3. Wie fährt man in das Bergwerk ein:\t\t\t        a) zu Fuß        b) mit der Bahn                                c) mit einem Boot?\t\t\t\t\t\tCCCC \t\t\t\t\t                                         \t             \t \t \t\tBefore you can log your visit, please send me your answers to the following \tquestions per email. The email adress is: \t\t                   AAAA-BBB-CCCC @ gmx.de \t(autoreponder) please fill in the right data from your answers.\tIf you have sended \tan email to the right email-adress, you will have an automatic answer, which \tgives you the okay for logging. After that send a log and a \tpicture of you and your GPSr at the entrance of the mine. Thank you!\t\tAnd now my questions:  \t1. \tFrom .... to .... was ore stoped here?   \t\t\t\t\t\t\t\tAAAA \t- ????\t\t\t\t\t2. How many centners of plumb (Pb) and silver (Ag) was found here? \t\t\t\t\t\t\t\t\t\t?????? BBB\t\t\t3. \tHow could you come into the mine:                                                                        \t\t\t\t\t\t     \t\t        \ta) by feet        b) by train        c) \tby a boat?\t\t\t\t\t\t\t\t\t\tCCCC    (please the german word)\t\t\t\t \t\tFür weitere Informationen, folgen Sie den entsprechenden Links.\t\t\tFor further informations visit the links, shown above.© timwif -CR-, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Silberschacht \"Alte Hoffnung Erbstolln\" Schönborn   von timwif -CR-","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 19.06.2017 ","person":"dogesu ","message":" HinweisIm lIsting auf der anderen Plattform lautet die Mail-Adresse für den Autoresponder: AAAA-BBB-CCCC @ timwif.de"},{"date":" 05.06.2017 ","person":"ErnstValles ","message":" Eine wirklich interressante Gegend. Den baugleichen EC auf GC hatten wir schon geloggt. Leider kam auf der hier angegebenen (abweichenden) E-Mail-Adresse keine Logfreigabe. Da die Antworten aber identisch sind, erlauben wir uns, auch zu loggen und hoffen, das ist in Ordnung. Viele Grüße vom Team ErnstValles"},{"date":" 12.10.2014 ","person":"halsbacher ","message":" Nun haben wir uns auch einmal diese bergbauhistorischen Anlagen angesehen. Die Aufgaben für den EC waren gut zu lösen. Und die Öffnungszeiten für eine ausgedehntere Besichtigung wurden gespeichert - wir müssen hier sicher noch einmal an einem Sonnabend einen Besuch abstatten.Vielen Dank für die Gestaltung als EarthCache!"},{"date":" 05.08.2014 ","person":"Die Wildensteiner ","message":" Nach dem \"Willkommen in Frankenberg Bonus\" bin ichnoch hierher gefahren. Es ist immer wieder toll, in solch historischbemerkenswerten Gegenden unterwegs zu sein. So bin ich u.a. auch am idyllischgelegenen Förstereck vorbeigekommen. Ein herrlich ruhiges Fleckchen!  Die Antworten wurden bereits gesandt und die Logfreigabe kamprompt. Danke!Das ist nun alles schon ein Jahr her, aber auch auf OC.de soll er noch geloggt werden. Außerdem habe ich mich gerne an diesen schönen Spätsommertag erinnert. Danke und Grüße!"},{"date":" 21.04.2014 06:23 ","person":"SystemSchock ","message":" Heute bei einer schönen Zschopaurunde über \"Silberschacht Erbstolln\" und \"Grubenwehr\" diese schöne Gegend besucht danke fürs Zeigen und die Logfreigabe. ;-)Log Bild folgt."},{"date":" 12.03.2014 20:00 ","person":"Feuerengel Rab-ONa ","message":" Diesen natürlich heute gleich mit erledigt auf unserer Wanderung des Erzbahncaches, Grubenwehr. Die Fragen wurden schnell gelöst wobei die eine für eine Überraschung sorgte.TFTC sagen die Feuerengel Rab-ONa"},{"date":" 03.01.2014 10:32 ","person":"tillit23 ","message":" Mit Moppihundwau und dem Sandsteinschinder als Tagesabschluss gemacht. Der Standort ist auf der Infotafel falsch eingezeichnet. Nach dem Eintreten in den Wald nach 50 m in den Weg rechts rein und runter geht es zum Mundloch. DfdC #875."},{"date":" 19.12.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 26.01.2013 ","person":"Die krasse Herde ","message":" Das schöne Winterwetter haben wir genutzt, einen Spaziergang im romantischen Zschopautal zu unternehmen. Gemeinsam mit unserer \"Splittergruppe\" krasse Maus & Wombat konnten wir dabei natürlich nicht an diesem interessanten Earthcache vorbeigehen.Mit der Beantwortung der letzten Frage hatten wir zwar zunächst etwas Probleme... aber klar, wer lesen kann...Vielen Dank fürs Herlocken, wir kommen wieder, wenn das Wetter wärmer und der Laden offen ist...Viele Grüße von der krassen Herde aus Kiba. #689"},{"date":" 10.08.2011 ","person":"buddelflink99 ","message":" Nachlog:Nach einer sehr interessanten Führung durch das Bergwerk war die Beantwortung der Fragen nicht schwierig. Da ich mit einer Gruppe Muggels unterwegs war, konnte ich leider kein Foto mit meinem GPS-Gerät machen ... Vielen Dank und Grüße von buddelflink99!"},{"date":" 29.05.2011 ","person":"irek17 ","message":" Auf unserer Zschopauwanderung führte der Weg an diesem Silberschacht vorbei. Interessante Dinge über den Bergbau und der Erzbahn konnten wir hier in Erfahrung bringen. Danke für diesen schönen Earthcache und viele Grüße.Joanna, Pascal, Vincent & Irek"},{"date":" 19.09.2010 ","person":"cala ","message":" Auf unserer heutigen Grubenwehr-Runde alle Antworten erfolgreich .Vielen Dank sagenCarsten, Katrin, Charly und Jenny."},{"date":" 18.04.2010 ","person":"antenne49 ","message":" Eine schöne Wanderung durch das Zschopautal ging hier zu Ende. Ein Landstrich, den wir gern weiter empfehlen. Danke für den Cache.MfGInge & Gert (antenne49) "},{"date":" 30.01.2010 ","person":"mariane ","message":" Auf der schönen Runde und den Spuren der Erzbahn kamen wir auch hier mit Team Disnee vorbei und schauten bei der Gelegenheit auch mal in die anderen Schächte rein. Anbei das obligatorische Foto mit Tapsi und Frau Disnee.Liebe Grüße und vielen Dank, mariane + Tapsi"},{"date":" 27.12.2009 ","person":"Eulen-Crew ","message":" Schöne Gegend ... schnell  .. hier kommen wir im Sommer mal wieder her Danke für den Cache die Eulen-Crew"},{"date":" 22.12.2009 ","person":"Oszedo ","message":" Das war heute der erste auf meiner kleinen Runde, da ich ja mal wieder in der alten Heimat weilte, wollte ich mir ja natürlich auch einige sächsische Caches anschauen.Man wird schon komisch beäugt, wenn man mit einem Berliner Kennzeichen durch so kleine Orte fährt und die Leute denken sich wohl auch, der hat sich sicher verfahren, aber ich wusste genau wo ich hinwollte. [:D]Am Parkplatz den Wagen abgestellt und dann wie im Listing beschreiben den Rundweg genommen, das Objekt war auch schnell entdeckt, Daten gesammelt, Foto geschossen und weiter gings. Wirklich interessant, den Bergbau kenne ich ja, wohnte ich doch jahrelang in Rosswein, wo auch ein Erzbergwerk war. [:)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}