{"hiddenAt":"30.05.2003","waypoint":"OC9BC0","coordinates":"E 010° 12.103' N 49° 46.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BC0","description":"This cache is hidden in Klosterforst right off of B8 just east of Kitzingen right before Autobahn 3. The terrain is very simple with only a small amount of brush to walk through. This should be a very easy one to find.------Origin Description---Originale Beschreibung------You can park at these coordinates N49º46.850? E010º12.096?. The cache is just off the roadway at the coordinates listed above.The container is a metal box protected by a Ziploc bag. The coordinates and name are marked on the top.Contents:1. Log Book (please leave in box)2. Pen and  pencil to fill out log3. Can holder/cooler4. 2 light glow sticks5. Amateur Radio QSL card from Corsica6. Small pink bounce ball7. Can opener keychain8. 2 .33 cent USA stamps9. US Army unit crest10. US Army patch11. Bear pendant12. Hand wipe13. Rubber toy worker14. Contact cards with my e-mail addressDieser Pufferspeicher wird im Recht Klosterforst weg von B8 gerade östlich des Rechtes Kitzingen vor Autobahn 3 versteckt.  Das Gelände ist sehr einfach mit nur etwas der Bürste, durch zu gehen.  Dieses sollte ein sehr einfaches zum Finden sein.  Sie können an diesen Koordinaten N49º46.850 parken?  E010º12.096?.  Der Pufferspeicher ist weg von der Fahrbahn an den Koordinaten gerade, die oben verzeichnet werden.  Der Behälter ist ein Metallkasten, der durch einen Beutel Ziploc geschützt wird.  Die Koordinaten und der Name werden auf die Oberseite gekennzeichnet.  Inhalt:  1.  Maschinenbordbuchbuch (verlassen Sie bitte im Kasten), 2.  Feder und Bleistift zum heraus Füllen von Maschinenbordbuch 3.  Dose holder/cooler 4.  2 helle Glühenstöcke 5.  Laienhafte Karte des Radios QSL von Korsika 6.  Kleine rosafarbene Schlagkugel 7.  Dosenöffnerkeychain 8.  2 33cent-USA-Stempel 9.  US-Armee-Maßeinheitskamm 10.  US-Armeeflecken 11.  Bärenanhänger 12.  Handabwischen 13.  Gummispielzeugarbeiter 14.  Kontaktkarten mit meiner E-mail Adresse-----End of origin description---Ende der Originalen Beschreibung------Der \"Pufferspeicher\" wurde am 04.07.2007 von libby.de adoptiert. Er wäre viel zu schade für das Archiv. Die originale Beschreibung lasse ich deswegen auch erhalten. Hier noch das Übernahmelog:Sodderla 4.07.2007 um 7:45 UhrAls Adoptivbetreuer habe ich nun erstmal die Box ausgetauscht, neues Logbuch rein, Cachebeschreibung dazu, garniert mit zwei Kulis und 3 Schlüsselbändchen, damit es nicht allzu leer aussieht. Die Überreste des alten Caches werde ich erstmal trocknen und die Sachen, die noch benutzbar sind, später wieder einsetzen. Das alte Logbuch muss ich erstmal trocknen und entschimmeln, aber auch das ist noch zu retten und wird später wieder in den Cache gebracht. (Anm.: Das lasse ich lieber, da das Logbuch sonst vollständig zerfällt.)Vielen Dank noch an ne4z, der schließlich der Owner des Caches ist, auch wenn er sich trotz mehreren Versuchen nicht meldet. Und Danke an ApproV, der die Adoption durchgeführt hat.Also: Es ist angerichtet und darf gesucht werden. Viel Spaßlibby.de StefanAs adoptiv father i set up a new box, new logbook, cache description, with 2 pens and 3 keyribbon. The wet rest will be dried up and took back to the cache. The logbook has to be rescued and will also go back to the cache.Thanks to ne4z , i take care of your cache. Thanks to ApproV, who managed the adoption.Regards and have funlibby.de Stefan© libby.de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Klosterforst von libby.de","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.09.2016 20:33 ","person":"Schatzforscher ","message":" Das war eine kurze Suche und dann war die Dose in der Hand. Prima. Hier konnte ich mir gut die Beine vertreten. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 01.08.2015 12:38 ","person":"MaggieL ","message":" Ich hab den Fehler gemacht und schon bei der Patkbucht gehalten. Von dort Gong es quer durchs Unterholz und Brombeeren. Dann bin ich erst mal auf den Waldweg und der Autobahn gefolgt. Den Klosterforst kenn ich nur zu gut, weil ich hier in olivgrün zelten durfte und auch einen Wolf bei der Probefahrt im Schlamm versenkt hab.DFDC"},{"date":" 06.07.2015 ","person":"julschn1982 ","message":" Diesen Urlaub genutzt und eine kleine Teil-Europatour gemacht  Von München ging es runter zum Bodensee. Danach durch Liechtenstein, die Schweiz und erst mal wieder zurück nach Deutschland. Dann machten wir einen Abstecher nach Frankreich und schon ging es weiter nach Luxemburg.Von dort in die Niederlande, mit einer kleinen Fähre nach Belgien und wieder zurück in die Niederlande. Unser nächster Halt war die deutsche Nordsee, genauer Neuharlingersiel - somit war unser oberstes Ziel erreicht  Dann ging es schon wieder Richtung Heimat - einmal quer durch Deutschland zurück nach Bayern. Die Zeit verging wie im nu Es war teilweise schon etwas stressig und anstrengend. Unter anderem auch, weil wir uns immer erst spontan vor Ort ein Zimmer gesucht haben. Das war nicht immer ganz so einfach und in einem Fall auch ganz schön eklig  Aber alles in allem wirklich klasse!!! Einige nette Leute kennengelernt und wirklich schöne Gegenden gesehen, wo sich auch ein \"\"normaler\"\" Urlaub auf jeden Fall lohnen würde. Auch im Hinblick auf die noch dort vorhandenen Doserl An Doserl mangelte es nicht und wir mußten uns ganz schön zusammenreißen, um nicht hängen zu bleiben und etwas die Zeit im Auge behalten  Alles in allem ein wirklich toller und erfolgreicher Cacheurlaub! Herzlichen Dank an alle Owner für die Mühe, das Legen und Pflegen der vielen super Doserl!!! In diesem Sinne auch sorry für die Teil-Einheitslogs... bei der Menge... aber jedes Doserl bekommt auch individuelle Zeilen Nun ging es (leider) wieder in Richtung Heimat. Nachdem wir uns etwas die Beine vertreten mußten, kam uns dieses Doserl gerade Recht. Vor Ort sprang unser GPS wild umher, aber nach einer Weile wurden wir fündig und konnten uns ungestört im Logbuch verewigen. DFDC! Lieben Dank und viele Grüße aus Bayern!"},{"date":" 14.01.2015 08:50 ","person":"Hardy_Rodgau ","message":" [blue]Auf der heutigen Runde wurde auch diese Dose schnell .["},{"date":" 21.12.2014 ","person":"funnymax ","message":" Gerade gesehen, dass der auch auf Opencaching gelistet ist. TFTC."},{"date":" 05.10.2014 20:53 ","person":"geocracker2000 ","message":" Heute spontan noch ne Cachetour gemacht und diesen hier zusammen mit meiner Muggelbegleitung relativ schnell , leider gleich von der falschen Seite gekommen, mich durch die Dornen geschlagen und nach einem langen Hin und Her und vielen ( zu unrecht gesprochenen) ,,warum muss der die Dose genau da drin verstecken\" recht zügig .DfdD sagt geocracker2000, der, der kam, sah (,sich freute) und loggte."},{"date":" 24.08.2014 ","person":"jacinto13 ","message":" Mit Töltkuh zusammen hier gewesen. Nachdem ich wieder einmal einen Log auf Opencaching bekommen habe, dachte ich ich guck mal was ich so loggen kann :-)Jedenfalls diesen Alten hier gut  und bereits beim Großen Bruder-Portal geloggt"},{"date":" 16.02.2014 17:15 ","person":"frankenclassic ","message":" Unser erster Cache. Wir sind mit der ganzen Familie, von einem Ort in der Nähe quer durch den Wald gelaufen auf der Suche nach dem Versteck. Das neue Gps-Gerät funktionierte einwandfrei und wir fanden die Box in der Nähe einer großen Buche."},{"date":" 28.12.2013 13:30 ","person":"Schadi ","message":" Ein bemerkenswert alter Cache, mitten im Wald an der A3! Da dort mal wieder Stau war, habe ich einen kleinen Abstecher gemacht und die große Dose am Ende der Cacherautobahn . Danke für den Cache, dem ich noch ein langes Leben wünsche!"},{"date":" 02.12.2013 ","person":"werc2 ","message":" Damals mit dem Listing von Geocaching.com gemacht, heute hier noch nachträglich geloggt, Danke !"},{"date":" 13.07.2013 ","person":"Doc Cool ","message":" #5726Auf dem Nachhauseweg kurz vor der Autobahn noch kurz mitgenommen.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 07.07.2012 ","person":"Trimtrain25 ","message":" Waren mit der Familie das erste Mal beim Geocaching und haben nach der Suche durch Gestrüpp und Büsche das tolle Versteck . Unser Mitbringsel ist ein Pin und ein Lederband mit Anhänger. Die Schrift auf der Box ist leider nicht mehr so gut zu erkennen. Hatten aber viel Spass und machen uns bald wieder auf die Suche."},{"date":" 08.01.2012 ","person":"raxm ","message":" Schöner Cache. In der Umgebung werden im moment allerdings Bäume gefällt."},{"date":" 16.12.2011 ","person":"TEMBO(Ausrufezeichen) ","message":" Schneller Fund und zum Klimmbimm eine Coin abgelegt.T4TC"},{"date":" 29.10.2011 ","person":"anmj ","message":" Jetzt auch bei opencache geloggt. Heute schnell !"},{"date":" 30.06.2011 ","person":"holbi ","message":" Juhuu, endlich mal wieder ungestört draußen im Wald ne Dose suchen (und auch finden) [:D]. Nach 2DNFs, einem muggelbedingten Abbruch der Suche und nur einem Fund war die Laune schon etwas im Keller.Aber hier gings schnell, und vor lauter Freude hab ich gleich einen TB da gelassen.TFTC, Holbi"},{"date":" 17.02.2011 ","person":"4_Vs ","message":" Dem Senior einen Besuch abgestattet ... Netter PufferspeicherDanke4_Vs"},{"date":" 30.01.2011 ","person":"adnanad ","message":" Ein sehr schöner Cache! Parkten das Auto bereits in Mainsondheim und schlugen uns die 1000 Meter durchs wegelose Walddickicht. Habe die tolle Joda-Figur entnommen und eine kleine Grafik aus meinem Werk beigelegt. Es wäre schön, wenn das kleine Bild zukünftig auf Reisen ginge - von Cache zu Cache."},{"date":" 15.10.2010 ","person":"Maddonny ","message":" nach kurzer Suche In: TBOut: TBs, KretyTFTC, Maddonny"},{"date":" 21.08.2010 ","person":"meins&meins ","message":" Unser erster Cache - war gar nicht schwer nur a weng stochelich Nette Begleiterscheinung - leckere Steinpilze .Nur ins Logbuch eingetragen meins&meins "}],"descriptionSnippet":"This cache is hidden in Klosterforst right off of B8 just east of Kitzingen right before Autobahn 3. The terrain is very","status":"kann gesucht werden"}