{"hiddenAt":"03.06.2009","waypoint":"OC9BE5","coordinates":"E 011° 04.972' N 49° 57.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BE5","description":"Ein sehr großer beeindruckender Steinbruch   The quarry Ludwag II were closed many years ago and are in the range of the Franconian Jura, about 20 km east of Bamberg. The lake at the deepest range of the quarry is used from natives as natural bath, which can be pleasant also for Geocacher. Im Steinbruch Ludwag II wird seitvielen Jahren nicht mehr abgebaut und befinden sich im Bereich derFränkischen Alb, etwa 20 km östlich von Bamberg. Der See imtiefsten Bereich des Steinbruchs wird von den Einheimischen alsBadegelegenheit genutzt, was an heißen Sommertagen sicherlich auchfür Geocacher angenehm sein kann. Im oberen Jura (Kimmeridgium),also vor rund 140 Millionen Jahren, erstreckte sich über weiteTeile Europas ein ausgedehntes Schelfmeer, in denen zahlreicheInseln gute Bedingungen für ein Wachstum von mittelgroßen Riffenaus Schwämmen und Algen boten. Gleich wenn man vom Parkplatz inden Steinbruch hinabsteigt kommt man einer Besonderheit vorbei.Hier im fast schwarzen harten Dolomit sind  Fossilienenthalten - das gibt es nur ganz selten! Dolomitisierte Fossiliensind auf wenige Lokaliäten beschränkt.Die große Attraktion des altenSteinbruchs ist eine geologisch-paläontologische Erscheinung in derNordwand. Die hier großräumig auf eine Länge von rund 200 mangeschnittenen Schwammriffkuppeln stellen das schönste derartigeBeispiel der Frankenalb dar. Allein diese Wand rechtfertigt schonden Besuch der Lokalität (beste Lichtverhältnisse amSpätnachmittag).Im Steinbruch kann überall nachFossilien gesucht werden. Besonders für Kinder ist ein Besuchlohnenswert. Zum Suchen sollte man entsprechende Ausrüstungmitbringen. Hier eine kleine Auswahl: Eimer, Hammer (Maurerhammer),SchutzbrilleAchtung: Von den Steilwänden unten wie oben fernbleiben!Die hohe rechts des Weges in dietieferen Steinbruchbereiche aufsteigende Steilwand ist sehrinstabil - keinesfalls hier zum Sammelnverweilen!DerEarthcache: Um diesenEarthcache zu loggen, musst du ein Bilder zu deinem Log hochladenund eine Email verschicken. 1. Ein Fotomit einer gefundenen Fossilie. Das sollte dir hier in diesemSteinbruch recht einfach gelingen, eine gute Ecke ist in der Nähedes Sees.2. Welche 2Haupt-Farben sind bei dem Schwammriffkomplex zu sehen? An der Listingkoordinate, Blickrichtung Nord (von oben nach unten,mögliche Farben: grau, blau, rot, gruen) Schicke eine Email zurLogfreigabe an FarbeFarbe.ludwag@gmx.de z.B.schwarzweiss.ludwag@gmx.de In der Emailsolltet ihr nur euren Account-Namen schreiben. Wenn ihr dierichtige Emailadresse habt, bekommt ihr eine automatischeAbwesenheitsmeldung mit der Logfreigabe. Das Bild sollt ihr dem Logbeifügen.In upper jurrasic period (Kimmeridgium), approximately 140millionyears ago, an expanded shelf sea extended over far parts ofEurope, in which numerous islands offered good conditions for agrowth of medium sized reefs from sponges and algae. Equal if one of the parking lot into the quarry descends goes pastone a characteristic. Here in the nearly black hard dolomitefossils are contained - it gives only completely rarely! Dolomitestfossils are limited to few locations. The large attraction of the old quarry is a geologicalpaläontological feature in the north wall. Here spaciously thesponge reef domes were cut on a length of approximately 200 mrepresent the most beautiful such example of the Frankenalb.However this wall justifies already the visit of the location (bestlighting conditions in the late afternoon). In the quarry can be searched everywhere for fossils. Particularlyfor children a visit is be worth worth. For looking for fossils youshould bring appropriate equipment. Here a small selection: Bucket,hammer (bricklayer hammer), eye protectorAttention: Beaware of the steep walls! The high steep walls besides theway into the deeper quarry ranges is very unstable - do not stayfor collecting under any circumstances close to the walls!TheEarthcache: In order tolog this Earthcache, you must upload one picture to your log andsend an email:1. A photowith a found fossil. That should succeed to you here in this quarryquite simply, a good location is in the proximity of thelake. 2. Which twocolours can be seen at the sponge reef complex? (Go to the listingcoordinates and look into north direction.) (from up to down,possible colours en=de: grey=grau, blue=blau, red=rot, green=gruen)Send an email with your account name in german language colours forlog permission to colourcolour.ludwag@gmx.de e.g.schwarzweiss.ludwag@gmx.deAdditional WaypointsPA1RY5F - ParkplatzN 49° 57.432 E 011° 04.791Von Ludwag kommend den betonierten Feldweg bis zum geschotterten Parkplatz© libby.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Steinbruch Ludwag von libby.de","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 12.09.2015 ","person":"makablau ","message":" Nachtrag:Diesen wunderschönen Platz haben wir bereits im September aufgesucht.Die Antworten haben wir ja bereits über die andere Plattform versendet (ebenfalls als Makablau angemeldet) und hoffen, das ist okay so.Vielen Dank für das Herführen "},{"date":" 06.08.2015 ","person":"SDfromD13 ","message":" Log von http:"},{"date":" 21.03.2013 ","person":"isbn ","message":" sehr schönes stück natur.sind aber erst einige gerölllawinen runter gekommen"},{"date":" 27.06.2012 ","person":"Gabriela ","message":" sehr schönes plätzchen"},{"date":" 07.08.2010 ","person":"mohnstollen ","message":" Erst dachten wirbeim Blick auf die GC-Karte: ach, wieder ein Steinbruch mit EC...*gähn* Aber das ist mal der mit Abstand grandioseste Steinbruch, denwir gesehen haben! Einfach toll. Zunächsthaben wir die Location genossen und uns dann an die EC-Aufgabeerinnert, eine Fossilie zu finden. Wir hatten befürchtet, dass diesganz schön schwer sein müsste. Aber auch hier haben wir unserfreulicherweise getäuscht. Hat man die erste Fossilie , sofindet man anschließend noch mehr. Aber irgendwann muss man auch malwieder nach Hause "},{"date":" 06.06.2010 ","person":"localhoster ","message":" logged 16:15heute vor ort und mit \"Der Schatz am Silbersee\" verbunden... TFTC es lebe die fränkische schweiz!!!see you soon!! die localhoster!"},{"date":" 27.02.2010 ","person":"Schlappentiger ","message":" Zusammen mit dg7nct und Cachedog Zensi besucht.Wie im Listing empfohlen, waren wir am späten Nachmittag vor Ort und konntenbei tiefstehender Sonne die Farbenpracht der Gesteinsformationen bewundern.Nach eininger Zeit hatten wir auch die benötigten Fossilien (soweit man als Laie sie als solche ernkennen kann) und konnten die erforderlichen Fotos schießen.Natürlich nutzten wir das schöne Wetter für eine ausgiebige Erkundung des Steinbruches.Danke an den Owner für die Logfreigabe.Ein interessanter Earthcache.TFTCSchlappentiger"},{"date":" 27.02.2010 ","person":"dg7nct ","message":" Ach ja, was ist das doch für eine schöne Gegend hier!Ich kannte den Steinbruch bereits vom Multi, habe aber gerne erneut einen Abstecher hierher gemacht.Wir waren am späten Nachmittag vor Ort, so konnten wir das Farbenspiel in seiner vollen Pracht bewundern. Nebenbei haben wir uns auf die Suche nach den benötigten Fossilien gemacht und wurden auch fündig. Da das Wetter schon fast frühlingshaft war, konnten wir es uns nicht verkneifen einen ausgedehnten Spaziergang durch den Steinbruch zu unternehmen.Das ist allemal eine herrliche Gegend hier, da kommt man gerne öfters her!Die E-Mail ist raus und die Logerlaubnis kam prompt zurück!Zusammen mit Schlappentiger und Cachedog Zensi viel Freude bei diesem Earthcache gehabt!IN: Spiel, Spaß und SpannungOUT: neues Wissen über den Steinbruch und die ErdgeschichteDanke sagt Matthias, dg7nct mit Cachedog Zensi aus Coburg!P.S. Bilder siehe GC.com"},{"date":" 09.10.2009 ","person":"vipwarrior ","message":" zum glück haben wir beim schatz des silbersee's noch unsere netten cacherkollegen getroffen die uns auf diesen earthcache aufmerksam gemacht haben.das ist unser erster earthcache gewesen, und das auch noch in toller location. :)danke an unsere cacherkollegen. *wink* :)TFTC"},{"date":" 31.08.2009 ","person":"hadugar ","message":" Tolle Location, die mir irgendwie bekannt vorkam.Wir haben gleich oben mit der Suche von Fossilien angefangen, da gibt es nicht so richtig viele, aber wenn man das Suchengewöhnt ist -  kein Problem.Vielen Dank für den Cache"}],"descriptionSnippet":"Ein sehr großer beeindruckender Steinbruch   The quarry Ludwag II were closed many years ago and are in the range of the","status":"kann gesucht werden"}