{"hiddenAt":"07.05.2009","waypoint":"OC9BED","coordinates":"E 007° 17.992' N 50° 30.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BED","description":"Spuk amMühlenteichDie Stadt BadBreisig mit ihren pittoresken Fachwerkhäusern bietet einsehenswertes Rheinpanorama. Doch dort, wo die Besucher heute insommerlichen Nächten vor den zahlreichen Gaststätten amwunderschönen Rheinufer sitzen und den Blick auf Bad Hönningengenießen, soll es vor einigen hundert Jahren noch gespukt haben.Genauer gesagt dort, wo sich das jetzige Hotel zur Mühle befindet.Und wie der Name schon sagt, stand dort früher eine Mühle,angetrieben vom Frankenbach, der sich neben der Mühle zu einemkleinen Teich staute, bevor er in den Rhein abfloss. Diese Mühlewurde im 17. Jahrhundert von drei Jungfrauen betrieben, die manauch die \"Müllejangsjuffere\" (Mühlengangsjungfrauen) nannte.Zusammen mit dem Müllerburschen mahlten sie eifrig das Korn und denRaps für die Breisiger und verdienten dabei recht gut. Während desDreißigjährigen Kriegs erreichte sie jedoch eines Tages eineNachricht, die den ganzen Ort in Aufruhr versetzte: \"Ein wilderLandsknechtshaufen rückt heran und will die Stadt überfallen.\"Angesichts der Bedrohung fragte eine der Jungfrauen angsterfüllt:\"Was sollen wir nur mit unseren ersparten Goldstücken tun?\" Diedrei setzten sich zusammen und suchten nach einer Lösung. Plötzlichhatte eine von ihnen die rettende Idee: \"Wir legen das Gold und dieWertsachen in eine große Eisenkiste, die wir dann vergraben.\" Eineranderen von ihnen fiel auch sogleich ein ungewöhnliches Versteckein, wo niemand auf die Idee käme, zu suchen: \"Wir verstecken dieSchatztruhe auf dem Grund des Mühlenteichs.\" Und so bereiteten diedrei Jungfrauen alles vor, um ihren Plan umzusetzen. Am Abendöffneten sie dann die Schleuse, sodass das Wasser aus dem Teich inden Rhein floss. Es dauerte eine geraume Zeit, bis der Mühlenteichschließlich leer war, und so war es fast Mitternacht, bis die dreidie schwere Eisenkiste heranschleppen konnten. \"Macht nicht so vielLärm, uns darf niemand entdecken\", flüsterte die eine. Was sienicht wussten, war, dass dies bereits geschehen war. Denn ihrKnecht hatte wegen des Rauschens des abfließenden Wassers keinenSchlaf finden können, war wieder aufgestanden und beobachtete nunim Lichte des Mondscheins das Treiben der Jungfrauen. Diese aberfühlten sich in Sicherheit und wateten durch den tiefen Schlamm,bis sie die Mitte des Teichs erreicht hatten: \"Hier ist es gut\",befanden sie übereinstimmend und schaufelten den Schlamm zur Seite,bis sie auf festen Boden stießen. \"Wir müssen noch ein Loch in denGrund graben, sonst reißt die Strömung die Truhe später weg.\"Schwitzend arbeiteten die drei Jungfrauen weiter, bis dieSchatztruhe endlich tief unter dem Schlamm des Mühlenteiches sichervergraben war. \"Und nun nichts wie weg hier. Jetzt müssen wir dasWasser schnell wieder aufstauen.\" Nach getaner Arbeit gingen diedrei erleichtert in ihre Mühle zurück und waren fest davonüberzeugt, dass niemand ihr Versteck finden würde. Doch sie hattendie Rechnung ohne ihren Knecht gemacht. Dem ließ der Gedanke an denSchatz keine Ruhe, und er machte bereits eifrig Pläne, wie er dieTruhe am besten heben könnte. Um nicht den gleichen Fehler wie diedrei Jungfrauen zu machen, wartete er die nächste stürmische Nachtab, damit sie das Rauschen des abfließenden Wassers nicht hörenkonnten. Dann hastete er durch den Schlamm bis zur Mitte des leergelaufenen Teiches, und da er natürlich viel kräftiger als dieFrauen ans Werk gehen konnte, hatte er die Eisentruhe baldausgegraben. Anschließend ließ er den Teich wieder voll laufen undverschwand noch in der Nacht mit dem Gold und denWertsachen. Die dreiMühlenbesitzerinnen indes bekamen von dem nächtlichen Treibennichts mit. Und als sie am nächsten Morgen aufstanden und ihrKnecht nirgends zu finden war, wunderten sie sich zwar sehr, warumer so heimlich, still und leise verschwunden war, dachten sichdabei aber weiter nichts Arges. Die Zeit verging. Als die Lagegegen Ende des Krieges wieder sicherer wurde, erinnerten sich diedrei an ihre vergrabene Truhe. \"Wir müssen sie wieder rausholen,sonst ist sie nachher noch durchgerostet\", sagte die eine von ihnenbesorgt. Also machten sie sich erneut daran, das Wasser abzulassen,durch den Schlamm zu waten und zu graben ... und zu graben …Doch da war kein Schatz! Sie hatten bereits den Boden des halbenMühlenteichs aufgewühlt, als sie schließlich aufgaben. Plötzlichging ihnen ein Licht auf. \"Unser Knecht hat uns bestohlen und istmit unserem gesamten Vermögen fortgelaufen\", erkannten sieentsetzt. Doch alles Wehklagen half nichts, Knecht und Eisentruhewaren fort. Die Jungfrauen waren darüber derart bestürzt, dass sienicht aufhören konnten, sich zu grämen und zu jammern – undalle in kurzem Abstand nacheinander starben. Aber auch im Jenseits,so hieß es, konnten die Seelen der \"Müllejangsjuffere\" keine Ruhefinden. Deshalb seien sie als Geister auch später immer wieder zurMühle zurückgekehrt und hätten nach ihrem verlorenen Hab und Gutgesucht. In dunklen Nächten haben die Breisiger früher angeblichoft drei schwache Flämmchen beobachten können, die sich über demWasser des Teichs bewegten.Sehenswertes Bis auf eine alteTuschezeichnung existiert von der alten Mühle keine Abbildung. ImJahr 1932 eröffnete die Urgroßmutter der heutigen BesitzerfamilieReuter hier eine Pension, die während des Krieges vorübergehend alsLazarett diente. Im Jahr 1972 um die heutigen Anbauten, u. a. einSchwimmbad, erweitert, bietet das Hotel seit 2003 eine Aroma Oase,in der sich die Hotelgäste verwöhnen lassen können.Wissenswertes Der Mühlenteich wurde im Jahr 1934zugeschüttet, und der schmale Mühlengang, der vom Rhein aus zurKoblenzer Straße führte, ist ebenso verschwunden. Der Frankenbachläuft jetzt unterirdisch durch ein Rohr in den Rhein, vorbei an derehemaligen Mühle, an deren Stelle sich inzwischen das Hotel zurMühle befindet. Wo die drei schwachen, jungfräulichen Flämmchenheute herumirren, weiß man daher nicht so genau, vielleicht suchensie in den Gassen der Stadt weiter. Wer ihnen dort jedoch nichtbegegnet, kann in Bad Breisig aber eine andere Art von Flammenerleben – und zwar, wenn man das Sommernachtsfest am letztenSamstag im Juli besucht: Dann nämlich erleuchtet ein imposantesHöhenfeuerwerk über dem Fluss die Rheinpromenade. Da lohnt sich einBesuch – selbst wenn die drei \"Müllejangsjuffere\" inzwischentatsächlich ihre Ruhe gefunden haben sollten!Ein Teil der alten Mühle ist noch vorhanden.Findet heraus, was es ist. Dann habt ihr auch den Cache.Vorsicht beim Loggen, hohesMuggelaufkommen, besser früh morgens oder abends versuchen, dochdann könnte es spuken!!!.Zur Info: Die Cachelocation ist Privatbestitz, der Owner istinformiert und hat sein OK gegeben.Bonuszahl für Cache VerbandsgemeindeBad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qnuvagre","caseType":"klein","difficulty":1,"condition":"ok","name":"Spuk am Mühlenteich von CADS11","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 16.03.2018 18:13 ","person":"Pittiplatsch61 ","message":" Im Team mit Killekalle ein schneller Fund.Danke für diesen CachePittiplatsch61"},{"date":" 16.03.2018 17:59 ","person":"Killekalle ","message":" Zusammen mit Pittiplatsch61 schnell .Vielen Dank für diesen CacheKillekalle"},{"date":" 15.12.2016 ","person":"CADS11 ","message":" Hinweis?"},{"date":" 31.10.2016 16:49 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxx31. Oktober 2016 Cache Nr.:   130Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    "},{"date":" 15.05.2016 18:51 ","person":"König Moderig ","message":" 18:51Für mein Projekt „Rekordmonat Mai 2016“ hatte ich für heute eine Wanderung von mindestens 10km vorgeschlagen, und mirabilos und Kampfzwerg kamen mit. Am Ende wurde daraus eine Tagestour mit 48 Caches.TFTC an CADS11,König Moderig (Nik)"},{"date":" 15.05.2016 18:47 ","person":"mirabilos ","message":" 1874﹟ 18:47Auch diesem Spuk konnten wir in vereinten Kräften (naja, ich hab’ ihn , Kriechzwerg87 hat ihn rausgeholt, und König Moderig hat vor lauter Telephonieren net enz mitgekriegt, daß wir ihn gehoben hatten, und uns erst zurück im Auto danach gefragt *g*) ein Ende bereiten. Spukig ist das ja schon hier…Der Link auf das Listing bei der kommerziellen Plattform ist übrigens kaputt.Weitere Probleme:• D1 hier, D1½ bei GS ⇒ out of sync• T1 bei beiden, kann aber nicht sein, mindestens T1½ da nicht rollstuhlfahrertauglich• size regular hier, small bei GS ⇒ out of sync"},{"date":" 03.01.2016 17:18 ","person":"devilsdriver ","message":" Schnell und muggelfrei , danke für den Cache! "},{"date":" 11.10.2015 ","person":"gps_asbach ","message":" Auf dem Heimweg von den Trasshöhlen und der Wolfsschlucht hier mit Pfeffy kurz angehalten und mit Hilfe der Taschenlampe . DFDC gps_asbach"},{"date":" 11.10.2015 21:01 ","person":"Pfeffy ","message":" Auf dem Rückweg von den Trasshöhlen & der Wolfsschlucht haben wir dieses Döschen natürlich gerne mitgenommen.TFTC Pfeffy"},{"date":" 27.06.2015 18:23 ","person":"Wanderopa ","message":" Tolles Versteck. VDFDC "},{"date":" 27.09.2014 15:59 ","person":"Allstars ","message":" Wirklich tricky so mitten am Tage aber dann ergab sich die Chance.  TFTC"},{"date":" 23.07.2014 19:07 ","person":"Kugelbaxe ","message":" Schöne spukige Geschichte. Danke fürs Herführen.   Gesucht,  und geloggt am 23. Juli 2014 19:07. Danke für den Cache. "},{"date":" 26.04.2014 16:32 ","person":"GPS-Kroko ","message":" Diese Dose mitten in Breisig hat uns gefallen."},{"date":" 30.01.2014 ","person":"3malKnoedel ","message":" Dieses Versteck habe ich bereits am 30.01.2014 bei GC geloggt.Früh am Morgen auf dem Weg zu einem Seminar.Auch an dieser Stelle nochmals TFTCsagen 3malKnoedel"},{"date":" 15.11.2013 ","person":"Labradormix ","message":" Standardtext vorweg:Nach der Arbeit ging es – noch bei Tageslicht – nach Bad Breisig. Zum Stammtisch. Auf dem Weg dorthin konnte ich einige Caches einsammeln. Außerdem warteten rund um die Eventlocation auch noch einige ältere Eventcaches.Und sonst:Dank PJ (Personal Joker) sofort richtig gesucht und . Gut, dass ich noch ein Ersatzschreibgerät im Auto hatte. Imposantes Objekt!"},{"date":" 08.10.2013 ","person":"HaegarLA ","message":" Auf dem Rückweg aus Koblenz habe ich in Bad Breisig angehalten. Bisher bin ich immer nur durchgefahren, aber heute hatte ich ein wenig Zeit um ein paar Caches zu suchen. Ein wenig warten muste ich schon, weil ganz in der Nähe ein Auto parkte in dem jemand wartete - mit bestem Blick auf den Cache natürlich (Grummel....). Nachdem das Auto endlich weg war, habe ich mich dann rangetraut. Vielen Dank fürs Zeigen sagt HaegarLA."},{"date":" 25.09.2013 13:16 ","person":"Doc. ","message":" Dies war mein erster auf dem Weg nach Mainz. :-)"},{"date":" 09.05.2013 ","person":"hagman ","message":" Weil wir in Andernach bei einem Cache einen Hinweis mit vier Ziffern ganz und gar nicht finden konnten, haben wir auf dem Heimweg überall gestoppt, wo unser Tomtom einen Drive-In-Cache per Annäherungsalarm kundtat.  Dadurch leif das dann allerdings spontan ohne die Geschichte dazu ab, die ich jetzt erst im Nachhinein lese. TFTC"},{"date":" 22.09.2012 ","person":"Maisi2 ","message":" Was für eine tolle Geschichte, wir fanden es im schönsten Sonnenschein heute hier allerdings so gar nicht spooky ... danke fürs Erzählen, Zeigen und natürlich für den Cache! Maisi2 & Pimpf "},{"date":" 07.07.2012 ","person":"HAL-9000 ","message":" Nach dem Auffinden der Dose gab es noch eine Belohnung auf der Terrasse des Hotels „Zur Mühle“.Vielen Dank für die Dose und die nette Geschichte."}],"descriptionSnippet":"einfacher Tradi mit Spukgarantie","status":"kann gesucht werden"}