{"hiddenAt":"14.04.2009","waypoint":"OC9B8F","coordinates":"E 007° 16.997' N 50° 30.253'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B8F","description":"St. ViktorOberbreisig Dies ist eine neue     Cacheserie, wie sie auf dem Kasseler Geocacher Stammtisch am     04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe     von Gotteshäusern ausgelegt werden, die entweder historisch     oder architektonisch eine Besonderheit darstellen. Es ist     hierbei völlig egal, welcher Religion diese Häuser angehören.      Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Ggf. ist er so zu platzieren, das er über eineWegpunktprojektion zu finden ist und die eigentlichen Koordinatenauf das Gebäude selbst weisen.In alten Schriften wird bereits 1041 eine Kirche für Oberbreisiggenannt. Die jetzige St. Viktor-Kirche stammt aber ihrer Form nach aus derZeit um die Mitte des 13. Jahrhunderts. Peter Schug beschrieb sie\"als eine der originellsten spätromanischen rheinischenDorfkirchen\". Mit ihrem mächtigen Turm und der ausgefallenenArchitektur überragt sie das romantisch in das weite Taleingebettete Oberbreisig und ist dessen Wahrzeichen. Besonders sehenswert ist auch die Taufkapelle mit dem staufischenTaufstein. Beschrieben wird auch die inmitten des ehemaligenFriedhofs, östlich der Kirche stehende Grabkapelle derSchultheißenfamilie von Meurers, die noch heute als letzteRuhestätte der Familie dient. Die Pfarrkirche St. Viktor war zujeder Zeit Mittelpunkt des Ortsteils Oberbreisig. 1041 wurde siezum ersten Mal urkundlich erwähnt. Die Kirche in ihrer heutigenForm wurde in der Spätphase der rheinischen Romanik, zwischen 1220und 1240, errichtet. Die Ausstattung stammt zum größten Teil ausdem 17. und 18. Jahrhundert. An der Ostwand des nördlichenSeitenschiffes befindet sich eine Ölmalerei aus dem 15. Jahrhundert(St. Barbara, St. Katharina und St. Dorothea). Weiterhin schmückendie Kirche Fresken aus dem 14./15. Jahrhundert. Die 300 Jahre alteFresken im Innenraum wurden während der \"reformierten Zeit\" vonOberbreisig zwischen 1557 und 1587 übertüncht und 1849 wiederentdeckt. Aber erst in den Jahren von 1909 bis 1914 hat AntonBardenhewer sie freigelegt. Seit ihrer Restaurierung 1990erstrahlen sie in altem Glanz.Bonuszahl für Cache Verbandsgemeinde Bad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qerv, bora","caseType":"klein","difficulty":2,"condition":"ok","name":"Gotteshäuser St. Viktor Oberbreisig    von CADS11","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 30.06.2016 09:10 ","person":"devilsdriver ","message":" Heute beim zweiten Anlauf reichte hier ein Griff und das Döschen war unser. Da waren wir beim ersten Versuch wirklich blind 🙈. TFTC "},{"date":" 15.05.2016 18:02 ","person":"mirabilos ","message":" 1870﹟ 18:02Hier bedurfte es doch mehreren Anläufen und einigen Mutes und Wunderns, bis wir die… Dose?… endlich  und identifiziert hatten. Das marginal zu große Logbuch da rauszubekommen war dann nochenz ’n Akt… und die versprochene Bonuszahl war auch nirgends zu finden.Nichtsdestoweniger Danke für’s Aufzeigen eines weiteren Gotteshauses."},{"date":" 15.05.2016 18:02 ","person":"König Moderig ","message":" 18:02Für mein Projekt „Rekordmonat Mai 2016“ hatte ich für heute eine Wanderung von mindestens 10km vorgeschlagen, und mirabilos und Kampfzwerg kamen mit. Am Ende wurde daraus eine Tagestour mit 48 Caches.TFTC an CADS11,König Moderig (Nik)"},{"date":" 20.04.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Nachdem der Cache an der Kapelle gehoben war, gelang auch hier ein schneller Zugriff.T4TC"},{"date":" 23.02.2015 ","person":"Wuchtel ","message":" Hier haben cremeschnitte und ich heute sogar mal einen dieser äußerst seltenen CADS11-Caches ! [:o)]DFDC Wuchtel"},{"date":" 10.12.2014 ","person":"1Corvus ","message":" Nach dem Besuch der Felder von Oberbreisig bot sich ein Besuch der Gotteshäuser im Ort an.Danke für`s Verstecken sagt ein Rabe."},{"date":" 26.11.2014 ","person":"MichiundPaul ","message":" Nachlog GC auf OC:Heute im 2. Anlauf gut , vielen Dank fürs Verstecken!"},{"date":" 28.09.2014 ","person":"oesel123 ","message":" Gut . Schönes Döschen.Danke fürs Zeigen und Verstecken.Oesel123"},{"date":" 10.08.2014 ","person":"naturesfriend ","message":" Bei einem Spaziergang bin ich hier schnell fündig geworden.Danke für`s ZeigenTFTC naturesfriend "},{"date":" 06.08.2014 16:16 ","person":"longW ","message":" Nice mausoleum."},{"date":" 18.01.2014 ","person":"vineyardshooter ","message":" vineyardshooter, der Wingertschütz aus dem schönen Rheinhessen machte sich mal wieder auf eine Tour, die Welt zu entdecken.Heute besuchte er die Region um Oberbreisig.Dabei konnte er so einige schöne Orte und Gebäude entdecken und manchen Schatz finden.Dieses Gotteshaus haben wir auch Danke sagtvineyardshooter"},{"date":" 18.01.2014 ","person":"ajokoira ","message":" Auf unserer heutigen Runde in und um Sinzig auch diesen Kleinen ge-und besucht und schnell .Danke fürs verstecken und Grüße aus Rheinhessenajokoira"},{"date":" 18.01.2014 ","person":"Cache-Gatherer ","message":" Auf unserer Bad Breisig"},{"date":" 15.03.2012 ","person":"Haasy ","message":" Schön versteckt,DFDC"},{"date":" 17.07.2011 ","person":"JOJEVA ","message":" [b][green]Danke für den schönen Cache.Viele Grüße["},{"date":" 15.05.2010 ","person":"Rheingeister ","message":" Auf dem Rückweg vom Ikarus sind wir hier noch vorbeigekommen.Zusammen mit TinaJosh haben wir hier ein bischen gesucht und uns sehr nett mit dem Grundstücksnachbarn unterhalten, der uns erzählte das hier öfters Leute mit GPS-Gerät rumsuchen. Und scheinbar auch nicht nur \"Hin, finden, loggen\" sondern auch eine ordentliche Portion suchen einstreuen.DFDCRheingeister vormals cherrmann17"},{"date":" 15.05.2010 ","person":"TinaSun ","message":" 17:00unser achter auf unserer heutigen Cachetourmit cherrmann17 diesen auf dem Weg noch mitgenommen TFTC Tina + Josh"},{"date":" 19.01.2010 ","person":"Wartezimmer ","message":" Heute mußte noch so eine schlechtwetter-Tradi-Runde gemacht werden. Da ich schon das eine oder andere Log gelesen hatte habe ich voll und ganz auf mein GPS vertraut und wurde recht schnell fündig. In solch \"urbaner Umgebung\" lese ich allerdings auch vorher den Hint. Ich musste lediglich die Schulkinder abwarten, die gerade mit dem Bus ankamen, dann stand dem Log nix mehr im Weg.Danke sagt Wartezimmer. "},{"date":" 10.01.2010 ","person":"eni+tax ","message":" DFDC!"},{"date":" 31.12.2009 ","person":"Rhönbussard ","message":" Zum Jahresabschluss doch noch ein paar Tradis."}],"descriptionSnippet":"","status":"kann gesucht werden"}