{"hiddenAt":"02.01.2010","waypoint":"OC9C19","coordinates":"E 007° 25.598' N 51° 02.729'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C19","description":"Da es an dieser Kirche keine gute Möglichkeit für ein Döschen gibt, haben wir einen kleinen, ca. 1 km langen Multi, daraus gemacht.Unterwegs kann man sehr gut noch das Kriegerdenkmal Frielingsdorf (GC1YGW7) mitnehmen.Die Aufgaben stehen unten, hier erstmal Interessantes zur Kirche:Auf Bitten der Bewohner \"...wegen zu weiter Entfernung der Pfarrkirche Lindlar und beschwerlicher Wege...\" genehmigte die Düsseldorfer Regierung am 5. September 1796 in Frielingsdorf den Bau einer Kapelle. Die kirchliche Genehmigung zum Kapellenbau erfolgte am 26. April 1797. Die Kapelle war aber bereits an der gleichen Stelle, wo jetzt die Kirche steht, entstanden. Pastor Potthoff von Lindlar vollzog die Einweihung am 3. Mai 1797.Im Laufe der Zeit war das mit Stroh gedeckte Kapellchen so angefault, dass man seinem Einsturz mit banger Erwartung entgegensah. Somit wurde eine neue Kirche notwendig. Diese wurde 1848 gebaut.1897 brannte Selbige nach einem Blitzeinschlag ab, so dass 1898 unter Pfarrer Matthias Schmitz mit dem Kirchenneubau begonnen wurde. Nachdem am zweiten Weihnachtstag 1926 Teile des Kirchendachs einstürzten, und weil der Kirchenraum nicht mehr für die stark angewachsene Gemeinde genügte, errichtete Prof. Dominikus Böhm 1927/28 die heutige Pfarrkirche, die nach wie vor den Mittelpunkt des Ortes bildet.Vor dem Bau der neuen Kirche gab es großen Widerstand gegen die Pläne des Architekten Dominikus Böhm. Die Pläne waren den Frielingsdorfern zu modern. Dem Einsatz von Pastor Martin ist es zu verdanken, dass die Kirche wie geplant gebaut wurde. Ein Experte sagte einmal bei einem Besuch: „Unglaublich, dass in einem solchen Kaff ein solches Kirchen-Juwel steht.!“Der Grundstein zur heutigen Kirche wurde am 29. Juni 1927 gelegt und diese wurde in der Folgezeit nach den Plänen von Professor Dominikus Böhm erbaut.Aus freiwilligen Mitteln wurden im Laufe der Jahre Verschönerungen durchgeführt: 8 Kirchenfenster im Schiff, ein neues Chorfenster,  25 große Kirchbänke, Ausbau der Nothelferkapelle, Krippenfiguren, Reparatur der Orgel und ein neuer Kreuzweg. Die Kirche ist nicht nur architektonisch sehens-, sondern auch akustisch hörenswert.Quelle: wikipedia, Eigenkomposition----------------------------------------------- Station 1:Zähle die Bretter EINER Tür des Hauptportals.Anzahl = AWeiter in Richtung NE.-------------------------------------------Station 2 ( N 51° 02.875 E 7° 25.476):Anzahl breiter Stufen = B (ungerade Anzahl)--------------------------------------------Cache:Der Cache berechnet sich wie folgt:N 51° 02.(A-5)(B-12)8E 7° 25.(B-9)(A-11)4------------------------------------------------------© BergCatcher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur: Vaareunyo, Va pn. 1,5 z Uöur.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"St. Apollinaris Frielingsdorf von BergCatcher","cacheType":"Multicache","terrain":2,"logs":[{"date":" 11.04.2015 ","person":"D-Buddi ","message":" Nach einigem Suchen mit etwas Glück doch noch , so soll es sein [:D] Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 29.07.2014 18:30 ","person":"Nordlandkai ","message":" Bei meiner heutigen Cachetour habe ich auch diesen Cache gemacht. Irgendwie stand ich mit der Frage B auf Kriegsfuß. Aber dennoch sollte es klappen die Dose zu finden. Vielen Dank für den Cache."},{"date":" 15.07.2014 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 18.01.2014 ","person":"Homer Jay ","message":" Nette kleine Runde, die wir kurz vor Dunkelheit gemeinsam mit Lino&Pal gemacht haben.Am Final angekommen hatten wir schon die Befürchtung, dass der Cache weg sein könnte. Ist er aber zum Glück nicht.Vielen Dank fürs ZeigenTeam Homer Jay"},{"date":" 13.07.2013 ","person":"Macgayver ","message":" Hallo zusammen,Auf der Rücktour von einem anderen Cache,den habe ich leider nicht  , habe ich diesen Cache gemacht.Dieser war recht einfach. Ich habe nichts genommen. Gruß Macgyaver"},{"date":" 06.05.2012 ","person":"Team Dschungelbuch - Baloo & Kaa ","message":" 14:10 UhrHeute mal im Bergischen unterwegs gewesen. Auch diese Dose haben wir schnell .TFTC Moni und Jürgen"},{"date":" 31.03.2012 ","person":"Leoson ","message":" sehr schöner Cach und auch die ungebung fand ich sehr schön"},{"date":" 07.01.2012 ","person":"Sonnenwinkler ","message":" Da noch etwas Zeit war, hatte ich auf dem Rückweg von der Allrounder-Challenge geschaut, was ich noch angehen könnte. OK, da ist ein Kirchencache... aber das muss ja ein Multi sein, denn der Tradi-Query-Umkreis hört schon vor Wiehl auf . Nach einem Blick ins Listing war klar, dass ich diesen Bergcatcher-Cache noch finden wollte .Die beiden Fragen waren vor Ort eindeutig zu beantworten, beim Blick auf die Topo kamen allerdings Zweifel, ob der Final tatsächlich dort liegen sollte... da ich aber keinen Fehler finden konnte, musste es wohl so sein. Und siehe da: auch wenn mir der Ort nicht wirklich zusagte, konnte ich die Dose finden . Aber ob der wirklich DA liegen muss? Ich weiss nicht...Trotzdem vielen Dank für den Cache und viele GrüßeThorsten von den Sonnenwinklern"},{"date":" 10.07.2011 ","person":"Team Gartenzwerge ","message":" gegen 15.40 mit Webgoofy geloggt. Schöne kleine Rundein: Anhänger mit Chip "},{"date":" 21.11.2010 ","person":"mali150899 ","message":" Endlich auch mal den Cache vor meiner Türe in Angriff genommen und gut .IN: KäferOUT: 7-Zwerge-FigurVD minchen und mali150899"},{"date":" 03.07.2010 ","person":"BergCatcher ","message":" HinweisMomentan ist in der Nähe des Finales eine Baustelle. Bis geklärt ist, wielange das dauert und was dort geschieht, ist hier erstmal Pause."}],"descriptionSnippet":"","status":"kann gesucht werden"}