{"hiddenAt":"16.02.2010","waypoint":"OC9DFA","coordinates":"E 009° 14.732' N 53° 29.304'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DFA","description":"Der Geocache liegt etwas abseits des befahrbaren Weges.Ich habe den Schatz während eines Urlaubs bei meinen Eltern gelegt.Die Zufahrt ist bis hundert Meter vorm Schatz sehr gut mit dem Fahrradmöglich.© Leyercacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hotel Mama von Leyercacher","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 31.05.2014 ","person":"Bubi68 ","message":" Heute mal kurz nach Mulsum und Umzu aufgebrochen.Mit dem Fahrrad konnte ich einige Dosen einsammeln.Auch diese Dose lag auf meiner Runde und konnte  werden.Schöne Grüße aus Buxtehudeund danke für den Cachesagt Bubi68"},{"date":" 04.07.2011 ","person":"st3phan ","message":" Am 04.07.2011 über GC . TYDas Listing hatte ich schon oft in der Hand oder besser auf dem Schrim, doch hier am Rande der Homezone kam ich erst heute zum Log. Erstaunlich schöne Tour entlang dem Wall ... und in schöner Heide-Moor-Landschaft geloggt. Das Behältnis ist wohl leider nicht auf Dauer gegen feuchtigkeit resistent ... daher war der Inhalt auch schon recht gammelig. Schnell ein Eintrag und noch nach Gästen Ausschau gehalten - doch hier war \"leere Bude\". Vielleicht war es auch nicht \"solch\" ein Hotel. Wer weiß? Trotzdem Danke für den Ausflug!"},{"date":" 26.04.2011 ","person":"sirfal ","message":" Mein letzter für heute. Nach langer Suche . Muss mich meinem Vorredner anschließen. Ist sovel Tarnung nötig? habs natürlich wieder so versteckt, wie es vorher war.  TFTC"},{"date":" 24.04.2011 ","person":"Technologist3 ","message":" Das Problem bei diesem Cache ist eigentlich, zu begreifen, wie man rankommt.Das Fahrrad schien uns das Beste. TFTC"},{"date":" 17.04.2011 ","person":"docstade ","message":" da wir sowieso in der gegend waren haben wir einen urwüchsigen spaziergang zur dose gemacht - danke fürs herführen!"},{"date":" 02.03.2011 ","person":"fischi117 ","message":" Gefunden,zuvor allerdings auch von Tieren, haben den Cache wieder hinbekommen und versteckt!!!"},{"date":" 13.12.2010 ","person":"MASET ","message":" 1,  jedenfalls bei opencaching."}],"descriptionSnippet":"","status":"kann gesucht werden"}