{"hiddenAt":"07.10.2008","waypoint":"OC9D9D","coordinates":"E 009° 59.000' N 48° 25.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D9D","description":"Die Dose wurde nun zum zweiten Mal verlegt Die neuen Offset Koordinaten sind N+122 E-545. Der Geochecker und das Rätsel zeigen noch auf die alten Koords. Auch das alte Final lohnt einen Besuch ;-) Nur werdet Ihr dort nichts mehr finden.Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.PS: Der Geochecker gibt Euch AUCH ein OK wenn Ihr das Ziel auf 30 mgetroffen habt. Beachtet das richtige runden.Dieser Cache ist auch auf Opencaching gelistet OC6AA9http://www.opencaching.de/viewcache.php?wp=OC6AA9  PrefixLookupNameCoordinate                                                                                            0F                                        FINAL                                        Final (Final Location)                                        ???                                                                                                          Note:                                                            © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn 30pz üore qrz Obqra. Gebgmqrz xnaa uvre qvr Irtrgngvba znapuzny ivry ireqrpxra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Wer die Wahl hat hat die Qual (Bonus) von kickstarter","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 02.03.2018 16:58 ","person":"Will Keinersein ","message":" Nachdem wir den originalen Cache schon per Zufall  hatten (und natürlich vergessen hatten das Rätsel für diesen Bonus zu notieren) kam es gerade Recht, als der VvLf sich meldete, um ihn zu loggen.Nach einem kleinen Spaziergang konnte sich die Dose nicht lange verbergen und schon standen wir im Logbuch. Vielen Dank an den VvLf für's mitnehmen. Tagescache gemacht!So bleibt mir nur noch zu sagen: TFTC"},{"date":" 22.03.2015 17:18 ","person":"Der-Ulmer ","message":" Lognachtrag Hier war ich am 22.03.15 habe mich aber erst vor kurzem bei OC angemeldet.Tftc "},{"date":" 27.02.2015 10:06 ","person":"*Eichhörnle* ","message":" Der Bonus war noch ein Tick besser als das erste Rätsel.Die Aufgabe hab ich mit nach Hause genommen und heute erst gelöst.So ging es nach der Arbeit wieder rauf auf den Berg um das Dösle zu suchen.Mir scheint ich habe hier etwas schlampig gerundet, denn meine Koordinaten waren doch etwas ungenau. Trotzdem war das Dösle dann schnell .Dankeschön *Eichhörnle*"},{"date":" 25.01.2015 23:37 ","person":"TBBTDE ","message":" Nachdem ich das Rätsel schon vor 3 Monaten gelöst habe und ich heute unbedingt etwas frische Luft brauchte, habe ich mir diesen heute vorgenommen. Den Cache dann an den Zielkoordinaten schnell  und geloggt.DfdC TBBTDE"},{"date":" 14.08.2014 ","person":"Määnzer ","message":" Auf unserer GIGA-Tour durch Süd-Deutschland auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 13.02.2014 ","person":"DrMaFu ","message":" #814:Das erste Rätsel nahm ich im Gegensatz zum Bonus ja fast noch \"im Vorbeigehen\". Um an die Bonusdose zu kommen musste ich meine Hirnwindungen aber ganz schön strapazieren. Wie ist der Text zu verstehen, von was kann ausgegangen werden, was ist zu vernachlässigen ......Jedenfalls weiß ich heute mit Gewissheit, warum mir in meinem Informatikstudium die Vorlesung Statistik nach einem Semester gereicht hat .... Da kümmere ich mich doch lieber um Bit's und Bytes.Beim Lösen dieses Rätsel hatte ich dann einen \"Total Recall\" wie Arni sagen würde ich saß wieder mitten in der Vorlesung. Stichproben ohne Zurücklegen, wow.....Den Entscheidenden Durchbruch erlebte ich dann erst mit einem Schlag auf den Hinterkopf des Owners.Dagegen war dann das Einsammeln der Dose aufgrund der sich sehr zurückhaltenden Botanik eher ein Kinderspiel. Zielstrebig hin und zugegriffen und Bingo.Allerdings muss ich mich Pablo04 anschließen, was die Bauarbeiten angeht. Ich glaube kurz- bis mittelfristig benötigen wir für die Dose und das Rätsel eine neue Location.TFTC und das Rästel,DrMaFu"},{"date":" 04.10.2013 ","person":"icho40 ","message":" Nachdem wir gestern die Hauptdose besucht hatten, war heute der Bonus dran.Wir hatten uns die richtige Jahreszeit ausgesucht, ohne Brennnesseln und auch die Vegetation war ohne Machete zu überwinden.Danke für die sportliche Aufgabe."},{"date":" 24.10.2011 ","person":"Eldalan ","message":" Nach dem die Qual der Wahl geloßt war, musste der Bonus auch dran glauben"},{"date":" 02.11.2009 ","person":"dogesu ","message":" Nach einem Tipp vom Owner die Dose doch noch , da meine Koordinaten ca. 20 m im Off waren. Deshalb habe ich es noch mal nachgerechnet und nun stimmten die Koords auch mit der Dose überein. Schön blöd, wenn man + und - verwechselt.TFTC Dogesu"},{"date":" 20.09.2009 ","person":"Spike05de ","message":" Heute hab ich nach demMittagessen mit dem Bike eine kleine Verdauungsrunde gedreht und diesenhierbei endlich auch mal erledigt. Vielen Dank an Martin für dieÜbermittlung des Listings. Das ist das erste mal das ich den Bonus vordem eigentlichen Cache finde  Hoffe das der andere demnächst wieder online geht, dann kann ich den auch noch loggen."},{"date":" 13.11.2008 ","person":"hochfa ","message":" Zumindestens war die WAHL desrichtigen Schuhwerk keine QUAL und auf anhieb richtig, denn sonst währeich mit großer WAHRSCHEINLICHKEIT auf die Nase geflogen.TFTC"}],"descriptionSnippet":"Dieser Cache ist nur in Verbindung mit \"Wer die Wahl hat hat die Qual\" zu lösen ","status":"kann gesucht werden"}