{"hiddenAt":"03.01.2010","waypoint":"OC9FF8","coordinates":"E 006° 42.750' N 51° 27.390'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FF8","description":"                                Die oben angegebenen Koordinaten sind nicht die des Caches! Um zumCache zu gelangen, müsst ihr das folgende Rätsellösen:Die 1 Penny Black und 2 Pence Blue waren die ersten aufklebbarenBriefmarken der Welt. In welchem Jahr erschienen diese beidenMarken? Die Lösungszahl ist A!1830 = 71840 = 41850 = 21860 = 0Welches war die erste Briefmarke Sachsens? Die Lösungszahlist B!Sachsen-Einer = 5Sachsen-Zweier = 7Sachsen-Dreier = 7Sachsen-Vierer = 1Bei der bekannten Briefmarke „Inverted Jenny“handelt es sich um einen Fehldruck.Was wurde auf der Marke aus dem Jahr 1918 verkehrt herumaufgedruckt? Die Lösungszahl ist C!Eisenbahn = 8Schiff = 4Flugzeug = 0Zeppelin = 7Die ersten beiden Briefmarken der Bundesrepublik Deutschlanderschienen 1949 und haben die Eröffnung des ersten DeutschenBundestags als Thema.Welche Farbe hat die 20Pf. Briefmarke? Die Lösungszahl istD!grün= 2blau= 6gelb= 5rot= 8Die letzte Briefmarke der DDR bildet einen bekanntenArchäologen ab.Um wen handelt es sich? Die Lösungszahl ist E!Schliemann = 7Bingham = 0Carter = 2Borchardt = 8Der in der Bundesrepublik Deutschland 1988 veröffentlichteBriefmarkensatz „Idole der Rock- und Popmusik“ zeigtnebenBuddy Holly, Elvis Presley und Jim Morrison auch einen Musiker der„Beatles“.Um wen handelt es sich? Die Lösungszahl ist F!Paul McCartney = 3Ringo Starr = 8George Harrison = 7John Lennon = 9Cachekoordinaten: N 51° 27.ABC E 006°41.DEFZum Heben des Caches müssen keine Privatgrundstückebetreten werden! Man muss hierzu auch nicht über Mauern oderZäune klettern! Bei gutem Wetter kann man hier vieleHunde-Muggels treffen! Also Vorsicht beim Heben!Deine Lösung für die Koordinaten dieses Rätselskannst du auf geochecker.com überprüfen. Geochecker.com.Viel Spaß und Glück beim Rätseln und Suchenwünschen,searcher99!                            © searcher99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat zvg teüarz Qrpxry hagra na rvarz Onhz!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Michel #4 von searcher99","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 02.01.2017 ","person":"Landschildkroete ","message":" Zusammen mit Rolandforchrist schnell  und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 02.01.2017 ","person":"rolandforchrist ","message":" Gemeinsam mit dem Team Landschildkroete, vor einem Nachtcache, noch die uraltgelösten Michelrätsel angegangen. Auch hier sind wir fündig geworden, haben das Logbuch signiert und die Bonuszahl notiert. Danke für das Rätsel und den OutdoorpartMit freundlichem Glückauf - Roland"},{"date":" 17.11.2016 ","person":"mrfuw771 ","message":" Der letzte Michel auf dem Weg zum Bonus. DFDC"},{"date":" 17.03.2014 ","person":"Brummel Bär ","message":" Doch, er ist da  Er ist Trocken, Sauber und hat genug Platz im Logbuch.Ich weiß natürlich nicht, ob er immer HIER gelegen hat, aber er liegt gut.    "},{"date":" 19.07.2013 ","person":"*JoWi* ","message":" Mit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte.Das Rätsel war schön und gut zu lösen, der Outdoorteil war am frühen Morgen schon fast ein Drive-In.Die Dose konnte dabei schnell und muggelfrei gehoben werden.Danke für das Legen der Dose sagt*JoWi*"},{"date":" 26.05.2013 20:42 ","person":"Team Hahn ","message":" schöne mittlere Runde , alles gut  TftC Team Hahn "},{"date":" 26.05.2013 ","person":"Daywalon2025 ","message":" schöne mittlere Runde , alles gut  Team Hahn TftC"},{"date":" 26.05.2013 ","person":"Terminator2024 ","message":" Schöne reihe . Tftc . Team Hahn"},{"date":" 01.04.2013 ","person":"searcher99 ","message":" HinweisFür alle, die den Bonus suchen wollen: Die Bonuszahl ist die 7 und diese Note wird gelöscht, wenn der Cache wieder aktiv ist."},{"date":" 31.03.2013 ","person":"searcher99 ","message":" HinweisKurze Pause, der Cache ist verschwunden und wird ersetzt!"},{"date":" 09.10.2012 ","person":"Vroomfondel171 ","message":" Auf die #4 war schnell errätselt. Bei der Dose bestand akute Absturzgefahr. Die musste ich beim Zurücklegen noch verkeilen.TFTC #1163Vroomfondel171"},{"date":" 08.10.2012 ","person":"Schotte McK ","message":" Endlich nachgeloggt."},{"date":" 29.08.2012 ","person":"redetug ","message":" Das Rätsel hatten wir schon vor einigen Tagen gelöst. Heute bei schönstem Wetter haben wir uns auf die Suche nach dem Cache gemacht. Gut  und uns muggelfrei eingeloggt. Für diesen Cache vergeben wir einen Favoritenpunkt. Viele Grüße von redetug!!!                                                                                                                                                    "},{"date":" 22.08.2012 ","person":"Team76 ","message":" Mal wieder eine der Lösungen vom Stapel genommen und endlich den Outdoor-Teil erledigt. Dose war gut zu finden und so konnte unbeobachtet geloggt werden  Dank für das Rätsel und die Dose"},{"date":" 30.04.2012 ","person":"BiBo06 ","message":" Tante G half bei diesem Rätsel in der Mittagspause.Am Feierabend dann noch am Versteck vorbei und bei einem kleinen Päuschen geloggt.TFTCBiBo"},{"date":" 26.07.2011 ","person":"schwarzehexe ","message":" Heute schnell ."},{"date":" 01.04.2011 ","person":"QuaerensThesaurum ","message":" Die Fragen konnte ich alle gut lösen und so zog ich los, das Döschen zu finden. Der Empfang war bei wolkigem Wetter aber irgendwie nicht so toll und mein Navi schickte mich mehrere Male im Kreis, bis es sich endlich entschieden hatte. Wenn ich am Anfang genuaer geschaut hätte, wäre mir nicht vom ganzen Drehen schwindelig geworden....TFTC, QT"},{"date":" 21.03.2011 ","person":"vuxxs ","message":" So das war es. Den Bonus gibt es später"},{"date":" 15.06.2010 ","person":"theoigel ","message":" Heut auf kleiner philatelistischen Cacherunde angegangen Am Finalmusste ich ersteinmal warten, bis die einzelnen Hundemuggel alle wiederzum weg waren. Somit konnte der Cache schnell gehoben werden.TFTCTheoigel"},{"date":" 26.03.2010 ","person":"Lancinator ","message":" So # 4 schon mal !war unser 2 cache,und macht immer mehr spass ;-).Sogar im dunkeln zu finden.  lg jess&alex"}],"descriptionSnippet":"Löst das Rätsel und findet den Cache!","status":"kann gesucht werden"}