{"hiddenAt":"11.03.2010","waypoint":"OC9F36","coordinates":"E 007° 50.981' N 48° 07.235'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F36","description":"Emmendingen ist mit 26.000 Einwohnern die größte Stadt im Landkreis. In der Emmendinger Innenstadt, auf dem Markplatz gibt es eine Webcam. Stell dich auf den Gulli rechts neben dem Brunnen, bzw sollte dieser durch den Markt verdeckt werden vor den Brunnen, sieh Bild, und mach ein Webcamfoto von dir und deinem GPS. Link zur Webcam© Malta-Dinger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Emmendinger Webcam von Malta-Dinger","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 03.10.2017 ","person":"Springmäuse ","message":" HinweisDer Link im Listing zur Webcam trifft nicht mehr.   Jetzt: https:"},{"date":" 08.07.2017 06:14 ","person":"fbeebutt ","message":" Im letzten Sommer hat meine Muggeltochter auf unserer Sandbank fürs Leben einen Jungen kennengelernt und an diesem Wochenende stand der lang ersehnte Besuch im knapp 630km entfernten Teningen an.Ich hatte mir im Vorfeld ein paar Caches umzu herausgesucht, um mir ein wenig Zeit mit dem liebgewordenen Hobby zu vertreiben. Diesen hier nahm ich als einzigen OC mit auf meine to-do-Liste und wie der Zufall es wollte, ergab es sich, dass ich ihn als erstes abhaken konnte, da meiner Tochter irgendwann auf der langen Autobahnfahrt einfiel, dass sie vergessen hat, ihre Badesachen einzupacken.So machten wir zuerst einen Abstecher nach Emmendingen und währen meine Tochter sich im dortigen Inter Sport was passendes aussuchte, machte ich mich für ein kurzes Fotoshooting auf zum Marktplatz.Ich stehe mit einem weißen T-Shirt auf einer Hälfte des Gullideckels und auf der anderen Hälfte steht der linke Vorderreifen des weißen Lieferwagens - farblich ein wenig ungünstig, aber letztendlich auch wurscht, oder? ;-)Da ich über c:geo kein Foto mit hochladen kann, wird das Foto in ein paar Minuten nachgeliefert! :-) DfdC sagt fbeebutt"},{"date":" 03.06.2017 15:59 ","person":"Löwenmäulchen ","message":" Hier noch schnell ein Eis gegessen und eine Aufnahme gemacht. Sehr lecker"},{"date":" 03.05.2016 ","person":"rbx270 ","message":" Diesen Cache habe ich während unseres Urlaubs in Emmendingen . Beim erkunden der Umgebung bin ich auch hier vorbei gekommen und konnte ein Webcambild machen.Grüße aus Hamburg.rbx270"},{"date":" 20.04.2016 20:16 ","person":"wauxmaux ","message":" 20. April 2016 20:16wauxmauxAktuelle Adresse http:"},{"date":" 01.05.2014 ","person":"Lacame ","message":" Ich hatte schon einmal gesehen, dass es den Webcam-Cache hier gibt, aber wir sind mehr bei der  Konkurrenz unterwegs. Heute mal geloggt, obwohl hier ja nicht viel los ist."},{"date":" 13.10.2013 17:02 ","person":"tzaziki007 ","message":" hin stehen Screenshot machen loggen fertig , ab putzen : D"},{"date":" 26.09.2013 16:36 ","person":"heiba11 ","message":" Nach einem schönen Cappuccino schnell geloggt.  Der schwarze Mann auf dem Gulli bin ich.  DFDC!"},{"date":" 26.05.2013 14:15 ","person":"Flopp ","message":" Was macht man an einem Sonntag-Nachmittag bei so einem Dreckswetter? Richtig! Man geht ins Kino nach Emmendingen 8), denn im Gegensatz zu den Freiburger Kinos ist es dort sehr entspannt und schon fast familiär. Und weil man nach dem Abholen der reservierten Karten noch massig Zeit hat, unternimmt man einen kleinen Spaziergang ins Städtchen und lässt sich mit Regenschirm von der Webcam am Marktplatz ablichten!Beste Grüße & vielen Dank für den WebcamcacheFloppP.S. das aktuelle Bild kann man übrigens direkt mit http:"},{"date":" 01.05.2012 ","person":"Springmäuse ","message":" Ach du je,  da gibts ja auch noch einen Webcamcache in Emmendingen,  der war uns ja gar nicht mehr im Sinn!  Heute auf unserem bescheidenen 1.-Mai-Spaziergang hier vorbeigekommen und nun auch endlich geloggt.  Danke!  Die Logbedingung mit dem Gullydeckel ist aber doof,  zu viert wird das verflixt eng!    ;)  Liebe Grüße,  vier Springmäuse auf Kuchensuche"},{"date":" 02.01.2011 ","person":"Joogy ","message":" Hallo Gemeindenen schönen Sonntagsspaziergang um das viele, gute Essen der letzten Tage wegzulaufen!3. Versuch, da das mit Gummiseele.de während der Feiertage nicht so recht geklappt hat! So mußte eben Junior herhalten und daheim das Bild speichern!Joogy"},{"date":" 05.12.2010 ","person":"DieHirten ","message":" 2. Advent!Was gibts da Schöneres als auf einen Weihnachtsmarkt zu gehen?Auf einen Weihnachtsmarkt zu gehen und gleichzeitig zu cachen! Der Gulli war leider belegt  Zu finden sind wir nicht auf dem Baum, aber zwischen ihm und dem Karusell... da sind drei Generationen auf dem Bild... Wahnsinn, dass wir nach der Zeit noch den dritten Platz belegen...Vielen Dank und Grüße nach Malterdingen,DieHirten, hier der Kleinste mit Mama und Omi "},{"date":" 02.05.2010 ","person":"nordlicht08 ","message":" Auch an diesem regnerischen Sonntag sind hier doch viele Muggels unterwegs. Da kommt man sich doch mit dem GPS in der Hand schon etwas seltsam vor bei den vielen neugierigen Blicken. Aber doch noch nach so langer Zeit ein STF. Ein Dank an Malta-Dinger"},{"date":" 10.04.2010 ","person":"Red Guardian ","message":"  FTF Auf der heutigen Tour mit dem MTB viel unser Blick zufällig auf diesen Cache. Und siehe da, noch kein einziges Log. Na dann nichts wie hin und ein Bild von der Webcam mit uns machen lassen. Wie gewünscht stehen wir auf dem GullideckelDanke für den Cache,Team Red Guardian "}],"descriptionSnippet":"Webcam auf dem Marktplatz Emmendingen","status":"kann gesucht werden"}