{"hiddenAt":"28.03.2010","waypoint":"OCA076","coordinates":"E 007° 04.508' N 49° 31.815'","link":"https://www.opencaching.de/viewcache.php?wp=OCA076","description":"Dieser Geocache führt euch durch einen schönen Wald zum historischen \"Hans-Jäbe-Kreuz\".Eine gute Parkmöglichkeit findet ihr am Waldparkplatz beim Schullandheim Oberthal bei folgenden Koordinaten:N 49° 31.362&#39;      E 007° 05.013&#39;.Von dort sind es zum Geocache nur circa 900 Meter. An der Stelle, an der das Kreuz steht, fand am 06.01.1814 der Oberthaler Bürger Hans-Jakob Scheid den Tod. Er wollte seine Verlobte Annette Schal vor einer Horde wilder Kosaken beschützen und starb im ungleichen Kampfe. Zu seinem Gedenken wurde von Oberthaler Bürgern dieses Kreuz errichtet.Die Gedenkstätte ist sehr gepflegt. Im Jahre 2005 wurde das Kreuz von der Pfarrgemeinde Oberthal restauriert.Bitte beachten: Der Geocache liegt direkt am Naturschutzgebiet \"Oberthaler Bruch\". Daher bitte keinesfalls gesperrte Waldwege mit dem Auto befahren! Sollte ich dies feststellen, muss ich den Geocache leider archivieren. Danke für euer Verständnis zum Schutz der Natur!    © joachimkunz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Jhemryorervpu rvarf Onhzfghzcsrf rvare Svpugr.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hans-Jäbe-Kreuz von joachimkunz","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.07.2015 ","person":"Farb-Stoff ","message":" "},{"date":" 05.03.2014 02:08 ","person":"mikezulu ","message":" Kurzfristig hier vorbei gekommen und gut . TFTC"},{"date":" 09.05.2013 ","person":"schaffranis ","message":" danke für`s verstecken  TAEM SCHAFFRANIS"},{"date":" 03.07.2012 ","person":"Interceptor-Neo ","message":" Auf der heutigen Tour auch hier vorbei gekommen und eine kleine Pause eingelegt.TFTCInterceptor-Neo 8-)"},{"date":" 18.06.2012 ","person":"grumbier ","message":" #1045 - 11:45An diesem Montag startete ich frühmorgens vom Saarbrücker Hauptbahnhof zu einer Radtour quer durch's Saarland. Meine sechste Cachestation war hier an schönem Ort kurz vor meinem Mittagsziel Bostalsee. Die tragische Geschichte vom tapferen Müller Hans Jakob Scheid stimmte mich etwas nachdenklich. Als ich aber kurze Zeit später am See ankam, brachte mich mein kurrender Magen auf andere Gedanken. Auf einer Terasse sitzend, eine große Portion Spaghetti Bolognese verdrückend, beobachtete ich die Surfer, die bei recht starkem Wind mit einem Affenzahn über das blaue Nass sausten.Danke für's Zeigen und viele Grüße,Herr Grumbier"},{"date":" 23.04.2012 ","person":"GiPu ","message":" Bei super Wetter direkt ! Danke fürs Zeigen!!! "},{"date":" 26.10.2011 ","person":"Knilsch ","message":" Toller CacheBei schöner Wanderung gefunenTolles Versteck"},{"date":" 18.10.2011 ","person":"joachimkunz ","message":" HinweisIch habe einen neuen Cachebehälter ganz in der Nähe des alten Platzes deponiert, so dass der Geocache wieder gesucht werden kann!"},{"date":" 09.10.2011 ","person":"joachimkunz ","message":" HinweisDa der Geocache komplett gemuggelt worden ist, werde ich ihn vorläufig deaktivieren."},{"date":" 04.05.2011 ","person":"Die giftigen Zwerge ","message":" Von einer Horde Schüler finden gelassen"},{"date":" 22.04.2011 ","person":"gejojo ","message":" Ich hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war..."},{"date":" 30.01.2011 ","person":"Saarfee ","message":" Heute bei schönen Wetter gelogt, haben es gut .Es waren viele Leute schon am frühen Morgen unterwegs.Um 10:20 Uhr .In: Schlüsselband gelbOut:1 RubbellosDanke für´s zeigen SaarFee und Begleiter"},{"date":" 16.01.2011 ","person":"The hutch seeker ","message":" Heute mit den Hubbsie`s zusammen (unser zweiter Anlauf, beim ersten einfach zu viel Schnee...lach  :D  ), nach einem relaxen Spaziergang, um ca 15.50h .Dankeschön :-)The hutch seeker "},{"date":" 15.07.2010 ","person":"joachimkunz ","message":" HinweisDa der Geocache sehr beliebt ist, konnte ich nun schon ein neues Logbuch hineinlegen, da das erste bereits voll ist.Grüße von Joachim Kunz"},{"date":" 19.06.2010 ","person":"kermaniac ","message":" Nr 1 auf meiner Multi-Tradi-Wanderung. Trotz anfänglicher technischer Probleme dann gut . Vielen Dank."},{"date":" 03.06.2010 ","person":"Team_Amor ","message":" Zweiter auf der heutigen kleinen Tour. Auch den konnten wir schnell und gut finden.In: CoinTFTCTeam Amor"},{"date":" 23.05.2010 ","person":"Cojanast ","message":" Auf einer Radtour mit Freunden haben wir den Cache gut . Hat Spaß gemacht.in: Schlüsselbandout: GolfballTFTCTeam Cojanast"},{"date":" 17.04.2010 ","person":"jojasi ","message":" Samstag am Nachmittag auf ner kl. Radtour zum Bostalsee mitgenommen... in"},{"date":" 06.04.2010 ","person":"grubler ","message":" Heute bei schönstem Wetter gehoben."},{"date":" 29.03.2010 ","person":"tschopper ","message":" Die Schauer haben nachgelassen und so haben wir uns für einem schönen Abendspaziergang entschlossen. Die Stelle war uns bereits von vielen Fahrradtouren und Spaziergängen bestens bekannt. Auf jeden Fall ist es eine schöne Gegend, in der man nun eine ganze Reihe von schönen Tradis besuchen kann.Vielen Dank für den Cache und liebe Grüße nach SelbachTeam Schopperin: TB Travel Drache"}],"descriptionSnippet":"Gedenkstätte eines schlimmen Geschehens","status":"kann gesucht werden"}