{"hiddenAt":"06.06.2010","waypoint":"OCA04D","coordinates":"E 010° 31.103' N 52° 51.098'","link":"https://www.opencaching.de/viewcache.php?wp=OCA04D","description":"An diesem Ort gab es mal einen tollen Aussichtspunkt mit dem Namen\"Marienblick\", von dem aus man bis nach Uelzen schauen und den Turmder Marienkirche sehen konnte.(Ältere Ureinwohner werden sich erinnern.)Mittlerweile versperren die Birken hier jedoch den Blickvöllig.Die in der Gegend lebenden Trolle nutzen diesen Platz jetzt fürihre Treffen, was an den \"Umbaumaßnahmen\" deutlich zu erkennenist.Wenn Ihr in der Dunkelheit unterwegs seid, passt also besser auf,damit Ihr ihnen nicht in die Quere kommt.© Nojan32, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lost scenic view (Marienblick) von Nojan32","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.07.2014 20:25 ","person":"Juli_94 ","message":" "},{"date":" 30.04.2014 ","person":"Erdhörnchen_Ul ","message":" Den hatte ich schon lange vor, war mir aber eigentlich immer zu weit ab. Nachdem mich aber ein Multi ohnehin in die Nähe lockte, gab es keine Ausrede mehr.Eine schöne Geschichte und ein toller Ort.Bis bald im Wald,Erdhörnchen"},{"date":" 05.09.2013 ","person":"Einfach_Andre ","message":" Diese Dose hatte ich schon lange auf dem Schirm. Bisher hatte ich aber keine Lust sie per Auto anzusteuern. Heute war es endlich soweit, ich habe meinen Drahtesel die Sporen gegeben und bin von Fassberg aus über Unterlüß, Räber, Hösseringen, Breitenhees zum Cache geradelt. Was für ein schöner Ritt. Die Wege waren recht gepflegt und gleiches gilt für die Dose selbst. Sie ist schön groß, trocken und sauber und der Ort hat einen gewissen morbiden Charme. Die Natur zeigt hier wer das sagen hat. Ich kann die Tour nur empfehlen, frische Luft in rauhen Mengen.Schöne Grüße aus Faßberg sendet Lowci aka André Für die lange Wartezeit zwischen den OC Logs pushe ich sie mal per Empfehlung!P.S Ich würde mich mal über einen Gegenbesuch freuen. "},{"date":" 24.05.2011 ","person":"swisser_11 ","message":" Bei einer abendlichen Runde noch schnell mal gesucht und .Vor 15.Jahren waren die Bäume noch nicht so hoch. Schön das ich da noch mal hingekommen bin.Danke sagtswisser_11"},{"date":" 11.09.2010 ","person":"B-Traxx2 ","message":" auch ich hab ihn  danke B-Traxx2"},{"date":" 05.09.2010 ","person":"Bella1979 ","message":" Mein Sohn hat ihn entdeckt. Schöne Gegend da. Nebenbei noch ein paar Steinpilze mitgenommen. Vielen Dank."}],"descriptionSnippet":"Kleiner Tradi im Wald ","status":"kann gesucht werden"}