{"hiddenAt":"28.03.2010","waypoint":"OCA15A","coordinates":"E 012° 15.623' N 51° 08.227'","link":"https://www.opencaching.de/viewcache.php?wp=OCA15A","description":"                                Der Cache befindet sich in der Elsteraue bei Altengroitzsch imNaturschutzgebiet \"Pfarrholz Groitzsch\".                                                                                    Der Cache befindet sich in der Elsteraue bei Altengroitzsch. Bittebeachtet, dass der Cache sich im Naturschutzgebiet \"PfarrholzGroitzsch\" befindet und verhaltet euch entsprechend. Insbesondereverlasst nicht die markierten Wege.An den Koordinaten findet ihr eine alte Ruine und in der Umgebungsehr viele alte Kirschbäume (siehe Infotafel vor Ort), welche zurBlüte sicherlich ganz toll aussehen sowie einige Bänke zumVerweilen. Wir haben diesen Ort bei einer Wanderung von der\"Wiprechtsburg\" in Richtung Wildgehege Gatzen (in der Elsteraue)entdeckt. Sehr schön ist auch der Ausblick auf die dahinfliesendeSchwenningke...Wer kann Angaben zur ehemaligen Funktion dieser Ruinemachen?Historischer Rückblick:Im 9. bis 10. Jahrhundert befand sich westlich des OrtesAltengroitzsch eine slawische Burganlage. Sie wurde in der Nähe desFlusses Schwennigke wohl als Niederungsburg errichtet. Wallrestesollen noch zu erkennen sein. Der Flurname der Burg nennt sich\"Sorbenfeste\".Wer einen Abstecher machen will: Die genannte Burganlage findet siebei folgenden Koos:N 51° 08.416&#39;E 12° 15.738&#39;Bitte Stift mitbringen,da dieser nicht mehr in den Micro gepassthat!                            © R2D2 & C3PO, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ruine am Altengroitzscher Kirchberg von R2D2 & C3PO","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.01.2018 12:35 ","person":"ATZ 87 ","message":" Vielen Dank. So lernen wir unsere schöne Umgebung kennen."},{"date":" 25.09.2016 15:10 ","person":"hemu ","message":" schnell  und gerade noch platz für einen eintrag gehabt.tfc"},{"date":" 06.07.2016 17:10 ","person":"Rolex358 ","message":" Sehr schöne Gegend, danke fürs Zeigen :-) #TFTC"},{"date":" 18.03.2015 ","person":"Zipse ","message":" Hier war mit Opencaching lange keiner. Das Minilogbuch ist allerdings voll mit GC-Einträgen. Schöne Ecke. Kein Schlamm hätte auch in Sandalen kommen können. DfdC"},{"date":" 17.03.2013 ","person":"Die Bärlinis ","message":" Sehr schön, haben es . Aber nun sind wir voller Schlamm. Hätten wohl im Frühling suchen sollen. Viele Grüße von den Bärlinis!"},{"date":" 22.09.2012 ","person":"SweetyLose ","message":" Hat Spaß gemacht - tolle Idee! Vielen Dank. Durch den Cache-Fund haben wir schon eine nette Wanderidee für das nächste Frühjahr (bei toller Kirschblüte) im Kopf - SSR"},{"date":" 13.05.2012 ","person":"andi105 ","message":" 13 May 12Heute einen schönen Spaziergang durch das Naturschutzgebiet gemacht und dabei die \"RUINE\" gesucht und .Ohne den Cache und den GC342WA hätten wir diese erholsame Runde wohl nicht gemacht.TFTC"},{"date":" 24.03.2012 ","person":"Suchtrupp_FEAP ","message":" Cache wurde um 1700 Uhr MEZ bei schoenen Wetter . Hier hat es uns sehr gefallen.Suchtrupp_FEAP"},{"date":" 31.10.2011 ","person":"cupper ","message":" Mein erster Cache  Als Newbee musste ich auch garnicht lange suchen und hab den letzten Logbucheintrag um nur 20min verpasst! Schöne Gegend dort. besonders jetzt im Goldenen Herbst.Die Ruine war übrigens mal ein altes Trafohäuschen."},{"date":" 14.05.2011 ","person":"9auge ","message":" Unser erster er Cache. Danke fürs Legen, Team 9auge"},{"date":" 07.03.2011 ","person":"Pumuckel&Kuno ","message":" In schon fast prähistorischer Landschaft , ist sehenwert hier oberhalb vom Mäander - Vielen Dank fürs Herlocken ! Der Frohe-Ostern-Broiler-TB war auch noch da."},{"date":" 15.11.2010 ","person":"tobiasdriewer ","message":" Um kurz vor 16 Uhr war es nun endlich soweit.Im fünften Anlauf die Hürde genommen und erfolgreich geloggt!Danke an den Owner für den Support ;)Ein wirklich schönes Plätzchen, selbst bei dem Mist Wetter!Gleich Frau und Kinder über die nächste Radtour informieren *gDanke für den Cache!in:Feuerzeug (Die Taschen gaben nichts anderes her)out: Buttonübrigens ist ein Stift vorhanden der noch so manche Loggs aushalten wird :)"},{"date":" 19.04.2010 ","person":"D1k74 ","message":" Welch hübsche ecke ist das hier gut der Name ließ hier doch etwas mehr erwarten als wir vor haben man denkt doch mehr an eine größere Ruine so einen halben LP aber das war wohl mehr die Pförtnerhütte <img src='http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}