{"hiddenAt":"26.02.2010","waypoint":"OCA1B4","coordinates":"E 011° 21.730' N 48° 47.863'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1B4","description":"Der Begriff und Ort Gymnasium stammt aus dem Griechischengymnasion. Das gymnasion diente der körperlichen und geistigenErziehung. Früher wurde mehr Wert auf die körperliche Erziehunggelegt. Die frühesten Gymnasien befanden sich in Gärten, Parks undWäldernGymnasien waren primär antike Kulturzentren, wo sichPhilosophen, Rhetoriker, Musiker, Politiker etc. vor einemausgewählten Auditorium aus der gesamten griechischen Weltpräsentierten und sich Wortgefechte und Dispute liefernkonnten.Bekannte Gymnasien waren in Delphi und Olympia.In welcher Höhe liegt Delphi? abcWelcher Gottheit wurde der wichtigste Tempel von Delphi geweiht.Nehme die Anzahl der Buchstaben. dWann wurde von E. Bourguet eine in Delphi gefundene, aus mehrerenBruchstücken bestehende griechische Inschrift mit dem Namen Gallioveröffentlicht. EfghInhalt:Bleistift + SpitzerLogbuch(bitte im Cache belassen)PorschemünzeGeocoin (kein FTF)2 Kartenspiele4 Tattoos(Travel Bug kommt nach wenn mehr Platz ist)Den Cache findet ihr bei:N 48°47.(a)(b)(d)E011°21.(f)(e)(h)Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Geochecker.com.  \t© Maxi1998, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba uvre unog vue rvara jhaqrefpuöara Oyvpx nhs qnf Tlzanfvhz. ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Gaimersheimer Gymnasium von Maxi1998","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 27.07.2014 ","person":"didinaa ","message":" zusammen mit sin.nombre: tftc"},{"date":" 27.07.2014 11:33 ","person":"sin.nombre ","message":" tftc :DEin kurzes, aber doch lehrreiches Rätsel, das schnell gelöst war. Die Dose haben wir auch schnell . Das Gymnasium haben wir nicht so gut sehen können, da der Mais einfach zu hoch ist :D"},{"date":" 15.04.2014 16:59 ","person":"Chris89 ","message":" Danke für den Cache"},{"date":" 21.05.2013 ","person":"ABM-Team ","message":" Das Rätsel war schon länger gelöst und heute wurde zwischen zwei Regenschauern das Döschen gesucht und schnell  . DfdC"},{"date":" 07.02.2013 ","person":"Little146 ","message":" Am stürmischen Nachmittag schnell "},{"date":" 08.07.2012 ","person":"stickbaer ","message":" Hallo,haben das Rätsel richtig gelöst. Unser GPS-Gerät hat uns auch direkt an eine bestimmte Stelle \"geschickt\". Dort sah es auch aus, als ob da regelmässig jemand wäre ( einiges an Müll!!). Den Cache haben wir leider nicht finden können.Gibt es ihn noch???Gruß stickbaer"},{"date":" 17.06.2011 ","person":"Team Kraus ","message":" Wir hatten vom Final nicht nur einen schönen Blick auf das Gymnasium sondern konnten von dort um 22:30 auch noch das schönen Feuerwerk des Pfingst-Volksfestes bewundern."},{"date":" 22.06.2010 ","person":"Foschal ","message":" Nachdem ich die alten Griechen ausgegraben hatte ging es zum finalen Gymnasium.Foschal on Tour!"},{"date":" 04.03.2010 ","person":"HH58 ","message":" In Sichtweite meines Arbeitsplatzes (nein, ich bin weder Lehrer noch Bauarbeiter ) nach Feierabend schnell . Leider liegt ziemlich viel Müll herum, vor allem vorne am Kreisel .In: CoinTFTC !"}],"descriptionSnippet":"","status":"kann gesucht werden"}