{"hiddenAt":"11.04.2010","waypoint":"OCA232","coordinates":"E 009° 42.879' N 49° 11.164'","link":"https://www.opencaching.de/viewcache.php?wp=OCA232","description":"Haller Landheg #1 - Brachbacher Landturm und HegDie Reichsstadt Hall (heute Schwäbisch Hall) durfte, das ihr zugehörige Land mit einer Landwehr oder Heege umschließen und schützen. Von etwa 1350 n.Chr. an wurde diese Verteidigungsanlage angelegt u. immer wieder ausgebaut und erweitert. Mit einer Länge von etwa 230 Kilometern umschloss sie in mehreren Abschnitten und Unterabschnitten (sogenannten Flügelhegen) in ihrem Maximalausbau ein Gebiet von etwa 330 Quadratkilometern Größe.Im wesentlichen bestand die Haller Landheg aus ein bis drei hintereinander liegenden Wällen und zugehörigen tiefen Gräben in unterschiedlicher Mächtigkeit. Heutige Reste zeugen nach mehr als zwei Jahrhunderten der Nicht-Instandhaltung und Verwitterung nochimmer von einer Grabenbreite von bis zu 10 Metern und 1 bis 2 Metern Höhe. Zu ihrer Blütezeit muss die Anlage demnach deutlich mächtiger gewesen sein.Das Gebiet der Reichsstadt Hall wurde entlang der Landheg durch Grabenreiter überwacht. An bedeutenden Heerstraßen gab es insgesamt 4 Landtürme und ein Wachthaus, die Tag und Nacht besetzt waren und den Zugang zum Gebiet der Stadt Hall überwachten. Kleinere Nebenstraßen waren mit Falltoren und Schlagbäumen gesichert. Unterhalten wurde die Landheg durch die Verpflichtung der Bürger zu Frondiensten, für den Erhalt der Landheg. Jeder Bewohner des Gebietes der Reichsstadt Hall hatte einen Hegetag pro Jahr abzuleisten und Besitzer von Ländereien mussten jährlich ein sogenanntes Grabengeld für die Unterhaltung und der Landheg zahlen.Der heute bekannte Verlauf der Haller Landheg umspannte das Gebiet von Schwäbisch Hall Steinbach über Westheim, das Dendelbachtal, Wielandsweiler und Mainhardt nach Witzmannsweiler, weiter über Gnadental, Kupfer, Brachbach, Braunsbach, Hörlebach b. Ilshofen nach Großallmerspann, Großaltdorf, Anhausen und Sulzdorf zurück nach Steinbach. Die 230 Kilometer Länge erreichte die Haller Landheg durch zahlreiche Unterteilungen bzw. Unterabschnitte, so gab es beispielsweise eine Innere und eine Äußere Landheg und die schon erwähnten Flügelhegen. Die Gebiete um Vellberg und Honhardt waren nicht von der Landheg umgeben, obwohl diese zum Gebiet der Reichsstadt Hall zählten.Die 4 Landtürme befanden sich bei Sansenbach und an der Rotensteige bei Michelfeld (Innere Hege) sowie bei Brachbach und Hörlebach (Äußere Hege). Der einzige noch erhaltene Landturm ist jener bei Hörlebach. Das sogenannte \"Stainin Wachthaus\" befand sich im Hülbenbachtal zwischen Bibersfeld und Wielandsweiler. Die Haller Landheg bestand etwa 400 Jahre, ab Mitte des 18. Jahrhunderts wurden immer wieder Teile der Landheg verkauft. Als 1802 die Reichsstadt Hall durch Württemberg annektiert wurde, hatte die Haller Landheg bereits keine Bedeutung mehr und wurde zunehmend veräußert.Alle wesentlichen noch erkennbaren Bereiche und Grabenverläufe der Haller Landheg sind heute als Natur- und Kulturdenkmal geschützt! (Quelle: Hans Mattern u. Reinhard Wolf, Die Haller Landheg, Thorbecke Verlag Sigmaringen1990. Das Buch ist heute vergriffen.Im Stadtarchiv Schwäbisch Hall gab es im März 2010 noch einige Exemplare sehr günstig zu erwerben.) Jetzt zum Cache:Mit diesem Cache werdet Ihr zu den Resten der Landheg bei Brachbach geführt. Der Cache ist als Rundwander-Multi angelegt und führt über offenes Feld, durch Wald, über asphaltierte und unbefestigte Wege. Für das Final muss durch ein kleines wegloses Waldstück gelaufen werden. Stellt Euch darauf ein, bei schlechtem Wetter bzw. nach längeren Regentagen schmutzig zu werden. Hier geht es um das Kultur- und Naturdenkmal \"Haller Landheg\". Auf der gesamten Wegstrecke ist Verkehrslärm zu hören, wer sich daran stört, sollte auf diesen Cache verzichten!Start ist beim Parkplatz N 49°11.164 E 009°42.879.Gehe von hier zuStage 1 bei N 49°11.132 und E 009°42.623. An dieser Stelle stand früher der Brachbacher Landturm und kontrollierte den Zugang zum Gebiet der Reichstadt Hall. Es ist nicht bekannt wann der Turm zerstört wurde. Hier findet sich die Koordinaten-Ergänzung für Stage 2.Stage 2 ist bei N 49°11.XXX und E 009°42.XXX. Folge dem entsprechenden Weg dorthin. Wenn Du an Stage 2 angekommen bist, hast du bereits zweimal die Landheg überquert, einmal am Brachbacher Landturm und erst kürzlich, am letzten links abzweigenden Feldweg ein weiteres Mal. Leider sind die entsprechenen Wälle in diesem landwirtschaftlich stark bewirtschafteten Bereich längst nicht mehr erkennbar. An Stage 2 sind folgende Aufgaben zu lösen: 1. Zähle die senkrechten (A) und die waagerechten (B) Verstrebungen des Brückengeländers. Notiere A und B. 2. Wenn Du dem Weg der jetzt rechts abbiegt folgst, dann kommst Du nach wenigen Metern an einem großen Metallobjekt vorbei. Dort findest Du gut sichtbar zwei Zahlen. Eine im Format XXX diese sei C und eine weitere Zahl im Format XX diese sei D. Bitte ebenfalls notieren. Folge dem Weg bis zu Stage 3 bei N 49°11.(5*C)+52 und E 009°42.(5*C)+23. Dort beginnt der erste sichtbare und begehbare Wall der Landheg. Folge diesem Wall bis zu seinem Ende bei Stage 4.Stage 4 ist bei N 49°11.(6*C)+(D-B) und E 009°42.(6*C)+(2*D)+5. Hier findet sich liegend, ein Grenzstein mit zwei gut sichtbaren Buchstaben. Notiere die, den Buchstaben entsprechenden Positionen im Alphabet. Der größere Wert ist E, der kleinere Wert ist F. Dann kannst Du jetzt zu Stage 5 aufbrechen. Dem zweiten noch sichtbaren Stück Landheg-Wall. Stage 5 befindet sich bei N 49°11.(5*C)+10*E und E 009°42.(7*C)+12*F. Hier beginnt ein zweites Stück Landheg-Wall. Folge diesem Wall nun zum Final. Das Final dieses Caches findest Du, wenn Du dem Wall linksseitig folgst bis zu einem Baum in deutlicher Y-Form. Der Baum steht auf dem Wall, ihm gegenüber befindet sich das Final. Die Dose bitte wieder mit dem Stein abdecken!  Viel Spaß wünscht Windego © Windego, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Haller Landheg #1 - Brachbacher Landturm und Heg von Windego","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 20.08.2017 21:00 ","person":"ufade ","message":" Mein erster im Landkreis Schwäbisch-Hall. Schöne Runde. Der Grenzstein hielt sich lange versteckt, alles andere war gut zu finden. Letztlich durfte ich mich als erster ins neue Logbuch eintragen. Danke."},{"date":" 17.07.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Das war eine perfekte Feierabend-Runde!Wegführung und Wanderung genossen und durch die interessanten geschichtlichen Hintergrundinfos wieder etwas dazugelernt!Wir hatten schon etwas Bedenken, weil der letzte Logeintrag ein halbes Jahr zurück liegt, aber alle Stages ließen sich problemlos ermitteln.Am Final stellte sich dann die Frage nach dem richtigen Y. Ich war der Ansicht, es  zu haben, zumal sich da ein seeeehr verlockendes Versteck in der Nähe befand - bloß leider ohne Dose! Doch mein Göttergatte war nicht überzeugt, also suchten wir weiter - und dann entdeckte ich den richtigen Y-Baum, erblickte sogleich das Versteck und griff trotz einer ganzen, den Cache verteidigenden Ameisenarmee tapfer zu!Schön war's!Gruß aukue "},{"date":" 13.11.2011 ","person":"Mauergeckos ","message":" Sehr schön ausgearbeiteter Cache über die Haller Landheg den wir uns als 250 Cache ausgesucht haben. Das Stück an der Strasse empfand ich nicht als störend, das lässt sich nunmal nicht ändern. Vor allem zum Schluss ist der Verlauf des Grenzwerks noch sehr gut zu erkennen. Wen es interessiert, auf der gegenüberliegenden Strassenseite von Stage 4 ist ein weiterer gut erhaltener Heegeabschnitt.Final ist sehr gut gewählt. Haben aber zuerst am falschen Baum gesucht, obwohl man den richtigen nicht verfehlen kann.Danke für den Cache und Grüsse von denMauergeckosIn: Favoritenpunkt, Hämatit   Out: -"},{"date":" 26.09.2010 ","person":"sobse ","message":" 17:00 Uhr. Sehr schöner und interesanter Rundweg.Toll angelegter Multi, alles gut .Out: SpiegelIn  : Textmarker, TB und GK.TFTCsobse "},{"date":" 04.09.2010 ","person":"Die Schattenwandler ","message":" Gibt einen interessanten Einblick in die Haller Geschichte.Hat Spaß gemacht!Danke dafür und GrüßeDie Schattenwandler "},{"date":" 12.06.2010 ","person":"Salzkristall ","message":" Gefunden.Vielen Dank fürs Verstecken.Salzkristall"},{"date":" 24.05.2010 ","person":"SIXPACKer ","message":" Mit dem Rad die Runde gemacht. Zum Wälle erkunden musste ich es dann abstellen. Es kommen zwar jede Menge Muggels vorbei - aber die sind ja hinter einem Zaun  - und so schnell wie sie kommen sind sie auch schon wieder weg.Alles gut . #2 kann kommen.Danke für die Infos.OUT: GCTFTCSIXPACK_!"},{"date":" 15.04.2010 ","person":"Fliegenpilz ","message":" Heute auf Inspektion der Haller Außengrenzen . Die Arbeiten zur Erneuerung der Wälle sind im vollen Gang (siehe Bild). Leider wachsen zwischen den Wällen zu viele Bäume, so dass als Grabenreiter kein zügiges Durchkommen ist. Daher mein Stahlross an dem angegebenen Platz abgestellt und mich zu Fuß durchgekämpft. Hat auch so viel Spaß gemacht.Eine interessante Geschichte und sehr gut aufgearbeitet. Man lernt halt nie aus. Bin schon auf #2 gespannt.out: Geocoinin: SpiegelVielen Dank an Windego1 und viele Grüße vom Fliegenpilz"}],"descriptionSnippet":"Kleine Rundwanderung betreffend die Haller Landheg. Wegstrecke etwa 4-4,5km. Nicht Rolli- oder Kinderwagentauglich!","status":"kann gesucht werden"}