{"hiddenAt":"11.04.2009","waypoint":"OCA2BB","coordinates":"E 014° 28.495' N 53° 56.248'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2BB","description":"Okolo 1/5 wyspy Wolin , czyli ponad 10 000 ha, od roku 1960 nalezydo Wolinskiego Parku Narodowego. Jedna z wielu jego atrakcji jestrezerwat zubrow. Zadomowily sie one tutaj w roku 1976 i od tegoczasu z ciekawoscia ogladaja odwiedzajacych je dwunogow. W parkumozna rowniez zobaczyc dziki i sarnyPowodzenia zycza AchimAchimPolnisch: (c) 04/2008 by Longfies i Soolash.Dziekuje bardzo!*** Deutsch****** Englisch***© Teddy-Teufel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"bora","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rezerwat zubrow - Wisentreservat von Teddy-Teufel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 23.08.2017 14:53 ","person":"blossom_ ","message":" Nice break on the way back to our camp.Nice view"},{"date":" 26.05.2017 ","person":"huhu_dd ","message":" Unser letzter Cache bei unserem Kurzurlaub in Polen. [:)] Wenn man den Hint beachtet, dann sind die Möglichkeiten sehr begrenzt. [;)]Vielen Dank!huhu_dd"},{"date":" 28.04.2017 12:00 ","person":"abigeo ","message":" Bardzo dziękuję za skrytkę!Znaleziona w trakcie szybkiej keszerskiej wycieczki wzdłuż Wybrzeża razem z Tedim i #LG#...Bardzo sympatyczne, ładne miejsce, tylko keszyk to raczej nieco większy mikrus ;-)Synchro z GC..."},{"date":" 06.07.2016 14:20 ","person":"wandrema ","message":" Urlaub an der Ostsee und heute regnet es in Strömen. Aber ein Tag lang in der Unterkunft bleiben kam gar nicht in Frage. Somit nutzte ich die Gelegenheit ein paar Dosen muggelfrei zu besuchen...Vielen Dank für´s Herlocken..."},{"date":" 17.05.2016 ","person":"Inder ","message":" #2196, 18:50h.Den Cache haben wir zunächst im Vorbeifahren mitgenommen. Ein paar Tage später dann aber auch das Reservat besichtigt.Danke!Noah, Moni und Alfred"},{"date":" 06.04.2016 ","person":"Teddy-Teufel ","message":" kann gesucht werdenKoordinatenupdate "},{"date":" 15.01.2016 13:45 ","person":"NOLOPA ","message":" Erst Dose gehoben, dann Wiesente gucken und zum Schluß Fischsuppe und Knoblauchbaguett im PORT. .......:-))TftC"},{"date":" 31.05.2014 ","person":"Oisin ","message":" On our trip to Międzyzdroje we also visited the bison reservation. On our way we found this cache. The hint was very useful for a quick log as there where quiet a number of people around. Thanks for the cache."},{"date":" 30.03.2014 14:35 ","person":"kaszanasza ","message":" Znaleziona podczas kolejnego tej długiej niedzieli spacerku. Dzięki za kesza."},{"date":" 28.08.2013 ","person":"piotr-56 ","message":" znaleziony podczas wyprawy rowerowej do Dziwnowa"},{"date":" 09.06.2013 ","person":"Linde ","message":" Ein Sonntagsausflug zum Wisentgehege führte uns auch an diesem Cache vorbei und nach kurzer hielten wir ihn auch in den Händen. Bei diesem schönen Wetter war es gar nicht so einfach muggelfrei zu loggen. Aber es gelang.Danke für's verstecken sagt Team Linde876, heute unterstützt von den zukünftigen Cachern Dirk, Ricarda und Lucy"},{"date":" 02.10.2012 ","person":"Exil-Berliner ","message":" Hier wurde ich schnell fündig. Um die Jahreszeit wollen wohl nicht mehr so viele eine Tour im schönen Wald unternehmen. Gut  und alles in bester Ordnung.Danke für den CacheDie Dosen sind gut gewartet, hier leider eine Seltenheit, daher eine klare Empfehlung"},{"date":" 17.07.2012 ","person":"Bsje ","message":" Found this together with \"Ursula\"  a very nice place"},{"date":" 18.02.2012 ","person":"Heidi ","message":" Trotz der Schneedecke war die Dose gut zu finden. Die Wisente haben wir nicht gesehen, da der Eingang doch etwas weit weg und der Weg heute zu matschig war.TFTC."},{"date":" 26.08.2011 ","person":"brasia ","message":" Znaleziona bez problemu. W papierowym logbooku bardzo dużo wpisów a w sieci pierwszy :).out: monetain: kropla, dwie kulki, GK GeoHipcio"}],"descriptionSnippet":"","status":"kann gesucht werden"}