{"hiddenAt":"11.04.2010","waypoint":"OCA255","coordinates":"E 007° 57.016' N 50° 49.331'","link":"https://www.opencaching.de/viewcache.php?wp=OCA255","description":"In den Jahren 2004 bis 2006 hat der SGV den Stollen fürBesichtigungen hergerichtet. Ca. 800 Arbeitsstunden wurdeaufgewendet. Der Stollen wurde geräumt, die Gänge mit Kiesausgelegt und der Eingangsbereich verstärkt. Trockenmauern wurdeerneuert. Der gesamte Stollen ist beleuchtet und wird von einemAggregat mit Strom versorgt. Vor dem Eingang ist eine Infotafel,ein Grubenwagen und ein Bergmann aufgestellt. Zwei Bänke laden zumVerweilen ein.Alter Schieferstollen für Besucher zugänglich gemacht. EineBesichtigung ist nach Absprache möglich.Telefon: 02745/788 oder 02745/1550Zum Loggen Bitte Stift mitbringen.© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lore am Schieferstollen von Magolves1963","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 27.06.2017 ","person":"selfmade2011 ","message":" Nach unserem Kurzurlaub haben wir die schönen Tage mit der Cachesuche ausklingen lassen. Wir haben schöne Ecken abseits von der Straße gesehen, es war also ein interessanter Tag. Wir mussten noch ein paar Muggel abwarten, aber dann ging die Suche los. Die Dose konnte gut  werden und wir hatten viel Spaß.Danke für den Cache"},{"date":" 09.04.2017 ","person":"timforest ","message":" Danke fürs Verstecken. Grüße aus dem schönen Colonia"},{"date":" 24.08.2014 ","person":"Jarhead87 ","message":" War schnell  ;) und mit einer Taschenlampe kann man schön auch mal in den Stollen schauen ;) "},{"date":" 03.10.2013 15:24 ","person":"stuffkes ","message":" 17:30Schnell ...sehr schöner platz hier...dfdc"},{"date":" 18.08.2012 ","person":"Dr.Acula ","message":" OC nachgeloggt - Original-Log bei GCTFTC, Dr.Acula"},{"date":" 10.04.2012 ","person":"AnnikaHa ","message":" besser spät loggen als nie :-) Schönes Versteck, TFTC"},{"date":" 03.04.2012 ","person":"eilanelfen ","message":" Das ist wirklich ein lauschiges Plätzchen,vielen Dank fürs Zeigen!War uns noch nicht bekannt,obwohl wir ein paar Jahre in Brachbach gewohnt haben.Die Dose war genau wo sie hingehört und wir waren mal wieder betriebsblind.Erstmal in Ruhe auf die Bank gesetzt und schon gings."},{"date":" 14.01.2012 ","person":"Team Feuerdeuwel ","message":" Heute die Dose nach sehr langer suche  um 15:53 Uhr, war weit weg wollten schon gehen, wir hoffen das wir sie jetzt wieder an ihrem Platz gelegt haben. Recht vielen Dank fürs zeigen"},{"date":" 03.07.2011 ","person":"r.u.f. ","message":"  Gut und schnell . DFDC......................r.u.f. "},{"date":" 05.06.2011 ","person":"irishcgn ","message":" Heute zusammen mit Kabo226 auf der Sonntags-Cachetour gut  und muggelfrei geloggt. Ein interessanter Ort, den ich später noch mal besichtigen muss."},{"date":" 30.04.2011 ","person":"dieSchnapper ","message":" Das Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12"},{"date":" 10.01.2011 ","person":"crisb ","message":" Heute auf kleiner Cache-Tour zusammen mit Nobba .Hier mussten wir etwas suchen, da es viele Möglichkeiten gab.Danke fürs Zeigen des schön hergerichteten Stollens!TFTCGruß crisb"},{"date":" 07.11.2010 ","person":"die drei fragenzeichen ","message":" Auch diese Dose heute im Rahmen einer kleinen Stollentour besucht und schnell . Wusste gar nicht das es hier noch einen Stollen gibt. Danke fürs Zeigen.3 ?"},{"date":" 01.08.2010 ","person":"B.O.M.S. ","message":" Interessant, wo sich noch alte Stollen befinden. Diesen kannten wir auch noch nicht.Danke fürs Zeigen.B.O.M.S."},{"date":" 21.07.2010 ","person":"Die Outdoor Ladies ","message":" Auf´m Weg zu diesem Cache haben wir ein paar Muggels getroffen, diesen habe uns aber nicht bei der Suche behindert... , geloggt...!TFTCDie Outdoor Ladies"},{"date":" 14.07.2010 15:15 ","person":"Wolwerche ","message":" Sehr schöne Anlage! Döschen schnell und einfach . Das Wolwerche sagt dANKE"},{"date":" 04.07.2010 ","person":"Die Elchbande ","message":" Vom Siegtal-Pur den landschaftlich schöneren Weg vorbei an diesem Cache genommen.Danke für den CacheDie Elchbande"},{"date":" 02.07.2010 ","person":"Unicorn_62 ","message":" Heute nach der Schicht noch schnell geloggt. [:)]Danke fürs Zeigen, Unicorn_62"},{"date":" 19.06.2010 ","person":"wittijack ","message":" Weiter ging es auf der Lorentour. Hier wurden wir von einer wirklich klasse Location überrascht und haben uns gleich die Telefonnummer für die nächste Stollenführung notiert.Danke für´s zeigenWittiJack"},{"date":" 18.06.2010 ","person":"Sejerlänner ","message":" Vom Bahnhofplatz den beschaulichen Weg an der Sieg entlang zum Schieferstollen.Netter Weg und keine Menschenseele unterwegs. Vor ort angekommen war das Döschen auch recht schnell .[i][purple]Danke sagt:["}],"descriptionSnippet":"Lore am Schieferstollen \"Wilhelmslust\" in Mudersbach ","status":"kann gesucht werden"}