{"hiddenAt":"24.04.2010","waypoint":"OCA3D9","coordinates":"E 012° 04.876' N 48° 22.541'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3D9","description":"Bücher im Holzländer HolzDie BüchertauschbörseParken :N 48° 22.541'E 12° 04.876'Position – Rätsel :N: 48° 2A.BC9'E: 12° 0D.EF9'A,B,C,D,E und F sind Ziffern, alsoeinstellige Zahlen zwischen 0 und 9zu A)In welchem Jahr gewann Derek Walcottden Literaturnobelpreis ?x x x Azu B)In welchem Jahr wurde Jan Peter Bremer mit dem Ingeborg Bachmannpreisausgezeichnet ?x x x Bzu C)In welchem Jahr bekam Juli Zeh den Ernst Toller Preis ?x x x Czu D)In welchem Jahr wurde Peter Esterhazymit dem Friedenspreis des Deutschen Buchhandels geehrt ?x x x Dzu E)In welchem Jahr wurde John Kennedy Toole der Pulitzer Price postum verliehen ?x x x Ezu F) Der Zeichner undLyriker Robert Gernhardt erhielt den Heinrich Heine Preis im Jahr ?x x x FAlles WIKI ?Handhabung :Bitte die Wiesen und Feldwege nicht mit Kraftfahrzeugen befahren !Den Cache bitte nicht bei geschlossenerSchneedecke suchen und bergen, da Spuren im Schnee .....Bitte achtet beim Öffnen der Cachedarauf, dass kein Schmutz oder Feuchtigkeit in das Innere des Behälters gelangt !Deckplatten, Bodenmatte, Silikatbeutelmit Halterung, Bleistift, Spitzer, sowie das Log bitte vor Ortbelassen !Beim Büchertausch bitte nur Bücherbeilegen die in einem guten Zustand sind und die, Eurer Meinungnach, auch für andere interessant und lesenswert sein könnten.Dieser Cache ist als Büchertauschbörse gedacht und nicht als Altpapiercontainer!Also bitte keine alten Telefonbücher oder den Quelle-Katalog beilegen :-).Verstaut den Cache bitte sorgfältigund in aller Ruhe wieder so wie Ihr ihn vorgefunden habt. Achtet bitte darauf, dass der Deckeldes Behälters lückenlos und wasserdicht geschlossen ist.Noch eine Bitte :Solltet Ihr den Cache in einemdesolaten Zustand vorfinden, also z.B. innen feucht oder verschmutzt,so gebt mir bitte umgehend bescheid –Besten Dank .Viel Spaß beim Suchen und beimBüchertauschracoonsfriend© racoonsfriend, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":3,"condition":"ok","name":"Bücher im Holzländer Holz von racoonsfriend","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.12.2012 ","person":"ingo_3 ","message":" Die Fragen ließen sich Dank Tante W. recht rasch beantworten. Das Zielgebit schien auf Google auch vielversprechend :-)Nach ca. 600 m gemütlichem Spaziergang wurde ich rasch fündig. Einen Large kann man nicht so leicht verstecken, das es das geübte Cacherauge nicht sofort merkt.Wenigstens der Zweit von den Racoons konnte  werden.Etwas abgelegen für eine Bücherei ist er schon.nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3"},{"date":" 12.09.2011 ","person":"WK-AS ","message":" Nachdem mich meine GeoCacher-Ausrüstung (siehe Bild) bis auf drei Meter an das Ziel herangeführt hat, war das Finden kein Problem mehr. In: Marlo Morgan, \"Der Traumfänger\" ISBN 3-4442-43740-7Christine Nöstlinger, \"Haushaltsschnecken leben länger\" ISBN 3-423-10804-5Konsalik, Drei Romane in einem Band ISBN 3-442-10175-1Out:\"Fragen an die deutsche Geschichte\" Da ich also nur einen Band entnahm, darf der oder die Nächste mehr mitnehmen, zumal die Dose fast übervoll ist.Vielen Dank fürs HerführenWK-AS"},{"date":" 21.05.2011 ","person":"Geomanix ","message":" Hab den Cache ! Super gut gemacht, sehr schöne Gegend fürs caching."},{"date":" 12.03.2011 ","person":"BY-Pega ","message":" Ein wirklich idyllisches Fleckchen Erde. Ich fand einen geeigneten Parkplatz in nicht zu großer Entfernung und unternahm noch einen kleinen Spaziergang zur Dose. Dort angekommen kümmerte ich mich erstmal um den Überwinterungsmuggel und setzte ihn während ich loggte auf ein Moospolster in der Nähe in die Sonne. Das hat er auch sichtlich genossen. Als ich fertig war habe ich ihn wieder zurückgesetzt, er wird schon selber wissen wann er rauswill.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1100 )[ geocaching rindviecher allgaeu ]"},{"date":" 27.02.2011 ","person":"Tharandter ","message":" Am Vormittag ermittelte ich schnell noch die benötigten Zahlen für diesen Cache.Zu Beginn hatte ich allerdings eine falsch ermittelt und so landete ich direkt vor dem Feuerwehrgebäude von Steinkirchen.Hmm.. So recht passte dieser Ort nicht zur Cachebschreibung.Durch plausibles \"rumprobieren\" einer ganz gewissen Zahl, kam ich letztlich am Final an.Der Weg dahin war einer der ganz dreckigen Sorte, vorallem von der Straße aus.  EGAL!Ein Horde von Rehen sprang entsetzt von dannen als ich über die Bergkuppe kam. Am Final angekommen war das Versteck schell entarnt und mir blieb erstmal der Mund offen stehen... Sowohl das Versteck als auch die RIESENDOSE sind genial. Ich habe in der Cachebox 22 Bücher gezählt, darunter auch wirkliche Wälzer! Eine wirklich riesige Kiste!!!Allerdings werden Versteckmöglichkeiten wie diese auch gerne für etwas anderes verwendet, wie zum Beispiel als Überwinterungsquartier für Kleintiere (siehe Foto).Die Nachfolgecacher mögen bitte vorsichtig beim Bergen des Caches sein!Alles in allem aber ein wirklich netter Cache (mal abgesehen vom \"Weg\").Vielen Dank für die Riesenbüchse, für die es eine Empfehlung gibt.Einen Nachtrag hätte ich noch: Den Ameisenköder im Cache finde ich nicht gut!!!  Hier mitten in der Natur gehört es numal dazu, dass es hier Tiere gibt!"},{"date":" 16.08.2010 ","person":"quirinh ","message":" Hach, GENIAL!Muß ich wirklich sagen, das hat mir supergut gefallen. Die Dose ist total aufwendig und toll gemacht! Hut ab! Auch der Weg dorthin macht Spaß, alles genau so, wie es sein soll! Man könnte noch das neue \"kein Drive-In\"-Attribut setzten, das würde hier glücklicherweise passen.Buch hab ich leider keines getauscht, das Einzige, was verfügbar gewesen wäre, wäre das Handbuch vom Cachomobil gewesen. Und das hab ich lieber da belassen, wo es hingehört :)Danke für die klasse Dose! "}],"descriptionSnippet":"Die Büchertauschbörse","status":"kann gesucht werden"}