{"hiddenAt":"09.08.2009","waypoint":"OCA3B8","coordinates":"E 013° 18.632' N 50° 57.924'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3B8","description":"Mit diesem Multicache ist eine kleine Rundwanderung im ehemaligen Bergbaurevier von Großschirma verbunden. Zu laufen gilt es inkl. aller Stationen, Final und Rückweg zum Parkplatz etwa 3,5km. Gute Parkmöglichkeiten gibt es hier: N 50° 57.972 E 013° 18.706. Es ist bitte NICHT an Station 1 mit dem Auto zu parken oder zu halten.----Station 1Der Weg zurück in die silberne Vergangenheit beginnt an Station 1 an den oben gegebenen Cache-Koordinaten. Hier tat einst ein fleißiger Mann seinen Dienst. Die 4 Symbole seines Berufsstandes hängen draußen als Innungszeichen am Haus, sein Beruf steht an einem weißen Schild am Haus. Notiert Euch bitte folgendes:A. Beruf des Mannes(der Meistertitel ist wegzulassen, 7 Buchstaben)B. sein mächtigstes Werkzeug(das Werkzeug, welches am nächsten zur Straße hängt, 6 Buchstaben)C. eins seiner Produkte(im Innungszeichen oben in der Mitte, 8 Buchstaben)Aus den Begriffen A, B und C sind Zahlen zu bilden(Addition der Buchstabenwerte, a = 1, b = 2, ..., z = 26).Bildet bitte von A, B und C jeweils noch die einfachen Quersummen:D = Quersumme(A), E = Quersumme(B), F = Quersumme(C).Diese Zahlen sollen Euch zunächst an des Churprinzens Wasserquelle (Station 2) führen. Nehmt Euch dazu Euren aktuellen Standort (Station 1! Nicht der Parkplatz!) her und berechnet folgendermaßen:St.2-Nord = St.1-Nord - BxE + B - ESt.2-Ost = St.1-Ost + AxD - BxE + CFolgt nun der asphaltierten Hauptstraße bergauf noch etwa 400m, biegt dann rechts in die Seitenstraße ein und schaut nun wieder auf Euer GPS und natürlich auf die Natur.----Station 2Nach beinahe 1,5 km Wanderung solltet Ihr die Quelle entdeckt haben. An der Koordinate findet Ihr auch gleich die nötigen Informationen zum Churprinzen, dessen großen Durst und natürlich für die nächste Station:G = Ziffer auf dem wasserwirtschaftlichen Markierungsstein(links neben der Tafel)HJKL = Jahr der Anlage des Wasserreservoirs an dem ihr steht(\"D\" auf der Tafel)St.3-Nord = 50° 5[ J ] . [ J ][ L ][ J-G ]St.3-Ost = 13° 1[ J+G ] . [ H+K ][ L-J-H-G ][ G ]Die Klammernausdrücke sind hier nicht miteinander zu multiplizieren.Jetzt sind nochmal beinah 1,5 km zurückzulegen. Hinabgestiegen von der Quelle lauft ihr linkerhand des Bachs den etwas krautigen Weg am Waldrand entlang. Einige grüne Schilder mit der Aufschrift \"Churprinz Rundweg\" oder grün-weiße Markierungen helfen ein bißchen bei der Orientierung, sind aber oft sehr unauffällig angebracht. Der Weg führt Euch größtenteils an der ehemaligen \"Wasserleitung\" des Churprinzen entlang. An Station 3 angekommen erhaltet ihr dazu nähere Informationen.----Station 3Hier erfahrt ihr eine ganze Menge über die vielen Wasserlieferanten des Churprinzen. Ganz nebenbei gibt's die Informationen für nächste Station:M = Kennzahl der \"Zweiten Rösche\"(Sucht auf der Tafel an Station 3 Euren Standort. Dort befindet sich ein Mundloch (g), an dem die Rösche beginnt. Das Mundloch seht Ihr, wenn ihr durch die Gartenhecke hinter Euch späht.)N = Kennzahl des Gewässers, dass Ihr an Station 2 besucht hattetO = Kennzahl des Churprinz-Erzkanals(Diesen erahnt ihr schon beim Blick ins Tal. Zu ihm führt die nächste Station.)PQRS = Jahr, in dem sich der Weimarer Minister Christian Gottlob Voigt sehr löblich über Grube und Berggebäude äußerte.St.4-Nord = 50° 5[ Q ] . [ M*N ] [ O+P+S ]St.4-Ost = 13° 1[ N ] . [ M/O ][ M ]M, N und O sind natürlich aus dem römischen ins arabische zu übertragen.Die Klammernausdrücke sind hier nicht miteinander zu multiplizieren.----Station 4Station 4 am Erzkanal – schon ganz in der Nähe des Churprinzen (er selbst hält sich leider hinter hohen Zäunen versteckt) – empfängt Euch stilecht mit dem passenden Schriftzug am Gemäuer.Dessen Buchstaben einzeln in Zahlen übersetzt (a=1, b=2, ...) sollen Euch das Versteck des Finals verraten. Nehmt Euch die Koordinate von Station 4, an der Ihr jetzt steht, zur Hand und rechnet wie folgt:Final-Nord = St.4-Nord + Bst.2 - Bst.5Final-Ost = St.4-Ost - Bst.6 - (Bst.7 / Bst.1 * Bst.8)Glück auf und frohes Suchen!© kHaosGOtt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Wasser für den Churprinz von kHaosGOtt","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 23.10.2016 20:18 ","person":"wienja ","message":" Zusammen mit Dreli 1 ging es zu Wasser für den Churprinz.An der 1. Station hatten wir verschiedene Auffassungen vom Werkzeug. Station 2 erreichten wir erstmal nicht , aber die Richtung war schon mal gut. Pilzmuggels konnten uns weiter helfen und es ging nun ohne Probleme zum Finale, wo wir uns nach kurzer Suche im Loggbuch verewigen konnten. Eine schöne und Informative Runde. Danke fürs herführen und verstecken sagt wienja."},{"date":" 12.09.2016 16:48 ","person":"wauzischreck ","message":" & 340 & 15:26 - 16:48Urloob! Och wennor in dn ledzdn Ziehschn lieschd. Abor dor ledzde Dooch sollde wengsdns noch bissl genudzd wern, um in meim bevorzuchdn Schaachdrewior zu wildorn.So endschloss ich mich den Nordn ibor FG ma zu bereinschn Nu hadsch zwar heide schon in Sachn \"MULDI\" ne ausreichnde Abreibung bekomm, abor s müssn schah hior in dor Geeschnd ne alle gleich verworrn sein  Nummor drei mussde es izze reißn![u]Sdäidsch 1:["},{"date":" 04.01.2014 16:15 ","person":"buddelflink99 ","message":" Nachlog:Nachdem es heute mit dem Feuer noch nicht geklappt hat, habe ich mich erst einmal ums Wasser gekümmert...  Es war eine schöne Wanderung auf derzeit gut begehbaren Wegen - die Werte an den einzelnen Stationen konnten zweifelsfrei ermittelt werden und so konnte ich mich nach ca. 1,5 Std. ins Logbuch eintragen... Vielen Dank und Grüße von buddelflink99"},{"date":" 27.08.2013 07:45 ","person":"halsbacher ","message":" Hier hatte ich bereits vor zwei Jahren gesucht, konnte aber keine sinnvollen Koordinaten ermitteln. Vielleicht liegt es ja am überarbeiteten Listing oder einfach nur an den unterdessen gesammelten Erfahrungen - als ich dieser Tage mal wieder schaute, konnte ich mittels der alten Notizen die Koordinaten für die zweite Station berechnen. Dort war ich schon oft; und diesmal musste ich gar nicht erst hin: Das private Archiv lieferte alle notwendigen Angaben. . Mit dem Wissen war das Zielgebiet eigentlich auch schon klar. Die Station 3 wurde trotzdem besucht, denn das dort  weitere interessante Informationen zu finden sind, wusste ich noch gar nicht. Mit den Koordinaten ging es schnell zur Dose zum Signieren des Logbuchs. TFTC!                                                                                                                                                    "},{"date":" 04.03.2012 ","person":"audilinchen ","message":" Ein wunderschöner Sonntagsausflug und dazu mein erster Fund. Habe Lust auf mehr bekommen .Danke an den Owner,  audilinchen OUT: Alu-MünzensetIN: Schlüsselanhänger Billardkugel"},{"date":" 26.12.2011 ","person":"KOFKOF ","message":" Die Wanderung war sehr schön, der Cache war gut versteckt.Nach Station 2 ist der Einstieg nicht offensichtlich; dort hilft das grüne Schild."},{"date":" 04.06.2011 ","person":"dieschwerge ","message":" "},{"date":" 14.05.2011 ","person":"Leomii666 & Gefährten ","message":" Eine kleine feine runde,auf den Spuren des Churprinzen.Dabei haben wir ein paar Stellen ,die wir bei einer anderen Cachetour schon querten...;-)Danke für´s zeigen und her führensagt Leomii666 & Gefährtin"},{"date":" 08.05.2011 ","person":"Funnek ","message":" Ja, bei so vielen Zahlen kann schon mal eine durchrutschen und schwups landet man etwas daneben. Es war aber im erträglichen Rahmen und die Gegend lädt ja herrlich zum wandern ein. Die Tour hat uns gut gefallen und informativ wars auch noch. Der finalen Dose haben wir eine Coin spendiert.Danke und viele Grüße vonFunnek"},{"date":" 13.03.2011 ","person":"kHaosGOtt ","message":" HinweisHier geht's weiter mit einem neuen Plätzchen für die Dose, einer neuen Dose und mit neuem Logbuch. Frohes Suchen!"},{"date":" 14.02.2011 ","person":"kHaosGOtt ","message":" HinweisDamit sich der Dosenfund in Zukunft für alle etwas angenehmer (weniger GPS-Probleme, besserer Muggelschutz, trockenere Lage) gestaltet, wandert die Dose in Kürze an ein neues Plätzchen und macht bis dahin erstmal vorübergehend Pause."}],"descriptionSnippet":"Mit diesem Multicache ist eine kleine Rundwanderung im ehemaligen Bergbaurevier von Großschirma verbunden.","status":"kann gesucht werden"}