{"hiddenAt":"20.05.2010","waypoint":"OCA5BB","coordinates":"E 013° 58.693' N 50° 59.673'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5BB","description":"Ein beliebtes Ausflugsziel der ersten „Touristen“ der Sächsischen Schweiz war die Daubemühle. Ihre erste urkundliche Erwähnung erfolgte 1465. Im Laufe der Zeit wurde die ursprüngliche Mahlmühle zur Graupenmühle und schließlich in eine Holzstofffabrik umgewandelt. Jetzt dient sich der Gemeinde als Wasserkraftwerk. Die alte Technik wurde gerettet und modernisiert. August Schumann schreibt 1817, diese Mühle „bildet eine malerische Parthie, welche weit mehr Freundliches hat als die Lochmühle“.Leicht zu erreichen ist der Cache vom Parkplatz Daubemühle in Lohmen(Daube).Man kann die Suche aber auch am Liebethaler Grund beginnen.29.01.2011 Ich habe den Cache mal entmüllt und neu verpackt. Die Koordinaten habe ich nochmal geändert.Achtung: Es kann in diesem Gebiet zu Abweichungen wegen schlechtem GPS Empfang kommen. Viel Spass beim suchen© globus71, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Jnffresnyy","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Daubemühle von globus71","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.12.2017 11:26 ","person":"klamm4 ","message":" Tftc"},{"date":" 10.09.2017 15:16 ","person":"waldfee72 ","message":" Sehr schön hier, Danke fürs herleiten. Logbuch muss erneuert werden. "},{"date":" 01.07.2017 14:56 ","person":"HTMLer ","message":" Eines unserer (Jahres)Projekte geht in die dritte Runde und führt uns entlang der Malerstraße Retour dieses mal von Wehlen bis nach Liebethal. Im Vorfeld hatte ich die Etappe ausgekundschaftet und so auch den ein und den anderen interessanten Cache auf unseren Wegeplan gepackt.Ein schönes Teilstück liegt vor uns und noch auf dem Weg konnte ich zielsicher fündig werden. Auch einen Platz auf einem der vielen klammen Logstreifen konnte ich finden. Hier könnte evtl. mal wieder eine Wartung nötig sein.Danke fürs (pf)legen!"},{"date":" 15.05.2017 ","person":"Oehni ","message":" Vom 14. - 22. Mai waren wir in der \"Sächsischen Schweiz\" auf dem Malerweg unterwegs. Wir waren bei bestem Wanderwetter in einer wunderschönen Landschaft unterwegs und konnten viele positive Eindrücke sammeln.Auch diesen Cache haben wir gesucht und mit Bild und passenden Koordinaten gut . Leider ist der Cache sehr ungepflegt, hier sollte der Owner mal den Inhalt aufräumen. Danke für diesen Cache und das Herlocken an den schönen Ort."},{"date":" 01.05.2017 11:50 ","person":"Mirsil ","message":" Dose schnell .  Logbuch könnte mal erneuert werden."},{"date":" 28.03.2017 12:32 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 24.04.2016 ","person":"svebei ","message":" Eigentlich in Sachen GC unterwegs, erinnerte ich mich daran, dass es hier auch noch eine Dose gab "},{"date":" 28.03.2016 17:11 ","person":"tomba190 ","message":" Ostern mal schnell im vorbeigehen "},{"date":" 04.10.2015 09:53 ","person":"flint74 ","message":" Auf dem Weg zum Wagnerdenkmal konnte ich diese Dose schnell finden. Thx Kay"},{"date":" 01.10.2015 ","person":"Katzdackel ","message":" Auf den Spuren eines anderen Caches von Äggsberde kam ich auch an der Daubemühle vorbei. Das Versteck war schnell entdeckt und im Rauschen des Wassers schrieb ich mich ins Logbuch ein. Vielen Dank fürs verstecken."},{"date":" 19.04.2015 ","person":"Elli Wandernadel ","message":" Super schöne Ecke an einem sonnigen Tag. Danke für`s legen!"},{"date":" 19.04.2015 ","person":"CCR35 ","message":" Danke.  mit JEJE810 und ElliWandernadel."},{"date":" 19.04.2015 12:30 ","person":"jeje810~ccr35 ","message":" Gemeinsam mit ElliWandernadel und Familie, mein erster Cache."},{"date":" 07.12.2014 22:27 ","person":"schnitzerpierre ","message":" "},{"date":" 01.12.2014 20:15 ","person":"schnitzerpierre ","message":" Schnell  dank bild."},{"date":" 21.10.2014 ","person":"Strusifusi ","message":" heut mit meiner sassi1233 und unseren kids hier in der nähe gewesen...und bei der gelegenheit haben wir uns auch bei dem kleinem hier mal im logbuch verewugt :o)"},{"date":" 24.08.2014 10:07 ","person":"wienja ","message":" Schöner Ort. Danke fürs herführen und verstecken. "},{"date":" 08.06.2014 14:00 ","person":"Zengal ","message":" Heute bei einem Spazirgang im Wesenitztal entdeckt und muggelfrei geloggt.TFTC."},{"date":" 16.05.2014 14:49 ","person":"TheBinily ","message":" So ein schöner Ort :-) Vielen Dank für den Cache"},{"date":" 24.04.2014 21:23 ","person":"ASAR885 ","message":" Diesen haben wir an einem schoenen Ferientag gut  .Danke fuers zeigen. Viele Gruesse aus dem Erzgebirge ."}],"descriptionSnippet":"","status":"kann gesucht werden"}