{"hiddenAt":"12.05.2010","waypoint":"OCA521","coordinates":"E 009° 05.545' N 49° 02.516'","link":"https://www.opencaching.de/viewcache.php?wp=OCA521","description":"Eigenen Stift mitbringen! - Bring your own pen!Schwäbisches Schnapsmuseum:Die Stadt Bönnigheim verfügt über ein wahres und absolutsehenswertes Kleinod: das SchwäbischeSchnapsmuseum. Es handelt sich hierbei um die größteAusstellung zur Kulturgeschichte und Technik der AlkoholbrennereiDeutschlands, wenn nicht sogar weltweit.Besonders interessant finde ich persönlich die umfangreicheSammlung an beschlagnahmten Destillierapparaten. Zwei derbeschlagnahmten Destillierapparate wurden sogar vonGefängnisinsassen im Geheimen zusammengebaut!Da die Sammlung primär auf Liebhaberei und ehrenamtlicherTätigkeit beruht, sind die normalen Öffnungszeiten leider nichtübermäßig üppig, nämlich zwischen Mai und September sonntags von 14bis 17 Uhr (oder nach Vereinbarung). Einen Besuch empfehle ichjedoch ausdrücklich!Da der Museumsleiter über den Cache informiert ist, wäre esnett, wenn ihr ihm sagen würdet, falls ihr über diesen Cache aufdas Museum gekommen seid.Ach ja: Aufgrund der umstehenden Gebäude sind die Koordinaten leider nicht die Allerbesten.© langlurch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugr Qvfgvyyr","caseType":"mikro","difficulty":2,"condition":"ok","name":"rlc: Schwäbisches Schnapsmuseum von langlurch","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.03.2017 14:08 ","person":"Wolli T ","message":" Schnell Tftc said Wolli T    Team Geo-Jedi "},{"date":" 13.08.2016 18:00 ","person":"HJLA ","message":" Wir mussten schon ein bisschen suchen, die Halterung ist super. Der Hinweis hilft vom Museum aus gesehen, nicht wenn man in Richtung Museum blickt. DfdD"},{"date":" 01.11.2015 18:31 ","person":"Schwaabe ","message":" Beim ersten Mal nix , diesmal mit Untetstützung vom Sohnemann easy . Danke für die Dose."},{"date":" 26.04.2015 22:59 ","person":"RailrunnerMvC ","message":" Beim besuch auf dem Geistreichen Geocachen auch diesen kleinen RailrunnerMvC 26 . April 2015 22:59 29"},{"date":" 26.04.2015 ","person":"Schnullebacke ","message":" Bevor wir zum Event Geistreiches Geocachen ins Museum verschwunden sind, haben wir uns diese Distillen schonmal näher betrachtet. Wir wussten ja - hier war doch was ... Nach kurzer Zeit wurde das kleine Dösle  und wir konnten uns im Logbuch verewigen. Jetzt ab ins MuseumDfdC sagt schnullebacke"},{"date":" 26.04.2015 17:23 ","person":"Bananeweizen ","message":" Wenn mich nicht die netten Kollegen drauf hingewiesen hätten, dann wäre ich an dem hier wohl vorbeimarschiert. Aber so wurde beim Abschied vom geistreichen Event auch noch eine reale Dose gesucht. Und man könnte meinen, der Likör hätte schon angeschlagen: Wir sahen die Dose doch tatsächlich zweimal, links und rechts! :)"},{"date":" 19.12.2014 ","person":"Le-go-mez ","message":" Beim letzten Besuch in dieser Ecke war er nicht da, heute war der Cache gleich entdeckt und geloggt.TFTCLe-go-mez"},{"date":" 20.08.2014 ","person":"DanyRi ","message":" schnell  aber cooles Versteck "},{"date":" 26.08.2012 ","person":"Gamid ","message":" Wir hatten in der \"Alten Apotheke\" gegessen und von Außen das wiederhergestellte Apothekenlabor bewundert. Offen ist es nur an jedem ersten Sonntag  im Monat. Da dort besonders auf die Geschichte der Destillation eingegangen wird, liegt eine Verbindung zum Schnapsmuseum nahe, der in einem Gespräch dort bestätigt werden konnte. Den das hatte zufällig gerade offen :) . Schnell , vielen Dank!"},{"date":" 26.02.2012 ","person":"XXX Schwabe XXX ","message":" Nichts los beim Schnapsmuseum. Daher in aller Ruhe gesucht,  und die Geräte angeschaut. Die Infos aus der Beschreibung hören sich interessant an und machen Lust auf einen Besuch im Museum.Danke für den Cache.Gruß Oli"},{"date":" 24.09.2011 ","person":"BoersenbaerBen ","message":" Das Museum hat sich offensichtlich auf eine Besuchergruppe vorbereitet (die ich später im Ort auch noch gesehen habe). Vorher konnte ich ungestört loggen. TFTC."},{"date":" 04.07.2011 ","person":"elebaerg ","message":" Sehr einfach und sehr schnell .Danke sagenelebaerg & C. & L."},{"date":" 03.07.2011 ","person":"btowncrew ","message":" Schön versteckt. Eigentlich Magnet erwartet ..."},{"date":" 03.06.2011 ","person":"Zwunikat ","message":" Bönnigheim ist wunderschönes kleines Örtchen. Haben uns hier sehr wohl gefühlt. Den Cache haben wir auf dem Weg in den Biergarten abends mitgenommen. Sehr gemütlich und recht leicht zu finden.Gruß Zwunikat"},{"date":" 19.04.2011 ","person":"cleminguin ","message":" Auf dem Nach Hause Weg noch schnell geloggtMuseum war allerdings schon zu"},{"date":" 27.02.2011 ","person":"braveknight ","message":" gecached :o) tolle Idee, das Versteck! Tftc"},{"date":" 08.01.2011 ","person":"gps-guru ","message":" Nach dem Einkaufen in Bönnigheim noch schnell einen Abstecher zum Schnapsmuseum gemacht, das wir schon vor einiger Zeit besichtigt haben. Wenn das Museum offen ist, sollte man sich die Besichtigung auf keinen Fall entgehen lassen, denn es ist wirklich sehr sehenswert und interessant.Danke und viele Grüßegps-guru(s)"},{"date":" 21.11.2010 ","person":"frosch95 ","message":" Netter kleiner Cache bei einer gemütlichen Runde durch Bönnigheim."},{"date":" 22.10.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Dösle schnell , dabei mag ich doch gar keinen Schnaps!!!Gruß aukue "},{"date":" 19.09.2010 ","person":"RamsesIV2k ","message":" Im Team mit Seahawk2K schnell .TFTC"}],"descriptionSnippet":"Schneller Micro, der Euch zum Besuch des in unmittelbarer Nähe gelegenen \"Schwäbischen Schnapsmuseums\" anregen soll.","status":"kann gesucht werden"}