{"hiddenAt":"22.05.2010","waypoint":"OCA5F7","coordinates":"E 012° 47.796' N 50° 58.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5F7","description":"Ein Multi für alle Wanderer oder Mountainbiker. Bei schönem Wetter: Badehose einpacken.Ihr solltet euch auf einen Rundweg von gut 8 km einstellen.                                            ##########Liebe Geocacher und Wanderfreunde,da die ersten beiden Stationen vermutlich verschwunden sind, hier unser Tipp--> Geht wie folgt vor:-an Station 1 informiert ihr euch an der Wandertafel über das Zielgebiet und den Wanderweg-bei Station 2 findet ihr einen Wegweiser der euch die Richtung zeigt, immer den Wanderweg folgen-Station 3 ist ein alter, mit Moos bewachsener Stein, so wie auf dem Spoilerbild dargestellt...von hier sollte es dann mit dem Listing weitergehen.##########Kamenica 75,3 - neuer Radiosender ? Hitzerekord in Mazedonien ?........Die obigen Koordinaten führen euch zum Wanderparkplatz nach Göritzhain.Dieser ist auch gleichzeitig Stage 1, das heißt dort wartet der ersten Hinweis.Bei Station 2 wird manchmal geangelt, also psst. An Station 3 stolpert ihr fast über einen Stein, auf dessen Rückseite sind drei Buchstaben eingemeiselt.Wandelt diese in Zahlen um und notiert sie euch als XXX.Jetzt muß doch etwas gerechnet werden, Nord = 50. ( 58669 + XXX )  Ost = 012. ( 46555 + XXX ) und schon steht ihr vor Station 4.Hier sucht ihr am gegenüberliegenden Ende der Brücke einen alten Holzmast, mit Y Isolatoren. ( das sind die weißen Keramikteile, aber bitte genau hinschauen   )Auf gehts zum Finale: Nord = 50.59. ( XXX - 18*Y - 3 )     Ost = 12.46. ( XXX + 10*Y + 4 ).Die Abenteuerlustigen unter euch können hier ein Abkürzung nehmen und treffen die Radfahrer wieder beiNord = 50.59. ( 19*Y )     Ost = 12.46. ( 2*XXX + 2*Y ).Am Finale findet ihr eine Dose 1,1l für diverse Kleinigkeiten,ein Logbuch ( hier erfahrt ihr auch mehr zum Cachenamen )und für die Erst-Zweit-Dritt-Viert-Finder einen zukünftigen Blumenstrauß.Ihr benötigt einen Spiegel, festes Schuhwerk wird empfohlen.Rückweg:- In der Nähe des Finales steht ein alter Holzmast mit Isolatoren und mit einem kleinen weißen Schild Nr. 36, daneben führt ein schmaler Pfad ca. 60 Meter bergan. Geht diesen bis zur Wegkreuzung, dort findet ihr an einem Baum fünf Wanderwegweiser, folgt dem weiß-rot-weiß ausgeschilderten Weg zurück nach Göritzhain, nach ca. 2,5 km steht auf dem Wegweiser Bahnhof Göritzhain. An der Asphaltstraße geht nach links über die Brücke und folgt den Koordinaten zu Station 2.Viele Spaß auf dieser \"kleinen\" Wanderung und bei der Suchewünscht euch Team Naukluft                    © Naukluft, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kamenica 75,3 von Naukluft","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 24.05.2016 ","person":"Naukluft ","message":" kann gesucht werdenDie Cachebeschreibung hab ich angepasst, die Dose ist vor Ort und kann gesucht werden."},{"date":" 24.05.2016 ","person":"dogesu ","message":" archiviertWie zuvor angekündigt, erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support) "},{"date":" 24.04.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDie Beschreibung auf geocaching.com weicht von dieser hier ab: Die Stationen 1 und 2 sind vermutlich verschwunden und es gibt dafür Ersatzanweisungen.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 24. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 24.08.2013 17:00 ","person":"BuBuO ","message":" Heute haben wir uns auf den zweiten Teil der Wanderung gemacht ... Zweiter Teil ??? ... ja richtig ... vor fast einem Jahr hatten wir die ersten beiden Stationen des Multis gelöst ... dann ahnten wir wo die Wanderung hingehen soll ... und beschlossen erstmal zu warten .. denn wir wußten wie unwegsam das Gelände ist .. und mit Kinderwagen wäre das nicht zu schaffen gewesen ... Heute also Teil Zwei .. Natürlich hatten wir das Listing nicht nocheinmal gelesen ... und so wußten wir auch nicht wie weit wir nach dem Hochwasser wohl kommen werden ... aber alle Stationen waren gut zu finden ... nur das Zählen der Isolatoren war recht schwierig .. denn der Mast ist sehr stark verwachsen ... ein Fernglas wäre hilfreich .. natürlich nutzten wir die Abkürzung .. und klasse genau als wir in der Mitte der Brücke waren kamen die Draisinen gefahren ... also schnell auf die andere Seite .. und ab in die Büsche .. wir wollten ja keine dummen Fragen beantworten ... und der Plan ging auf ... völlig Muggelfrei ... konnten wir das Zielgebiet durchsuchen ... und obwohl unsere Koordinaten nicht ganz stimmten ... haben wir uns erfolgreich ins Logbuch eingetragen ... Leider fehlten dort alle Hinweise auf den Bonus .. und das Bild konnten wir erst zu Hause erkennen ... dennoch war es eine schöne Wanderung ... und ein sehr schöner Multi .... Danke sagen BuBuO"},{"date":" 09.05.2013 ","person":"amu ","message":" Alles schnell und sehr gut . Eine wunderschöne Runde in einer sehr schönen ruhigen Gegend. Sogar zu C. Himmelfahrt haben wir keinen Menschen getroffen. Auch unsere kurzaufflammenden Ängsten konnten wir überwinden und wurden am Ende, sogar ohne graben zu müssen ;-) (was wir besonders toll fanden) belohnt. TFTC  und liebe Grüße amu"},{"date":" 25.09.2012 ","person":"Pumuckel&Kuno ","message":" Da ich mich sehr für das frühe Mittelalter interessiere, wußte ich natürlich um die Bedeutung des Namens Kamenica, auch das nächstgelegene Dorf Altzschillen heißt übrigens Czelno. Hat vielleicht was mit \"Zell\" zu tun, so nannte man ja früher auch ein kleines Kloster. Der Name Wechselburg ist ein späterer  Kunstbegriff von 1543.Bei diesem Cache kann man ja per Vorausrecherche sich vieles schon zurechtrechnen, was ich in diesem Fall mal getan habe. Wenn man weiß, welche Zahlen man finden muß, cacht es sich gleich viel entspannter ;-) muß ich mal feststellen ;-) Trotzdem hab ich mir das herrliche Tal natürlich nicht entgehen lassen.(ach übrigens, der Starthinweis am Parkplatz ist zwar leicht verwaschen, aber noch gut erkennbar, natürlich nur mit dem geforderten Hilfsmittel...)Einige dutzend Schritte vom Finalversteck entfernt hab ich (inclusive der dazugehörigen Rasselbande :o) vor rund 10 Jahren mal gezeltet, auf einer mehrtägigen Schußfahrt entlang Kamenicas großer Schwester ;-)Seit damals stand eine Erkundung der Kamenica auf meinem großen Wunschzettel, und Dank dieses sehr schönen Caches ging der Wunsch nun spät, aber dafür satellitengesteuert in Erfüllung!Großen Dank für den sehr schönen Cache, sowas braucht man einfach ab und zu !!!PS:Im Logbuch fand ich auch diesen Eintrag \"Die Eisenbahn ist kein Spielplatz\". Na aber Hallo. Nirgendwo auf einem der Gleise im Areal sah ich eine Eisenbahn. Die fahren doch hier seit mindestens 10 Jahren nicht mehr. Oder ist eine Draisine jetzt schon eine Eisenbahn ?"},{"date":" 25.08.2012 ","person":"The Trudis ","message":" Ein super Cache im zweiten Anlauf  und jetzt gehts noch auf zum Bonus."},{"date":" 25.06.2011 ","person":"TeamLina ","message":" Ein sehr schöner Cache und eine sehr schöne Wanderung!Den Hinweis am Parkplatz konnte ich trotz aller Mühen nicht finden. Mit ein bisschen Ortskenntnis und Bauchgefühl kam ich aber trotzdem schnell weiter. In: ."},{"date":" 18.09.2010 ","person":"verschmust8387 ","message":" Höhenangst mal wieder überwunden.... ;) ansonsten waren alle Stationen schnell  TFTCverschmust8387 "},{"date":" 12.09.2010 ","person":"Outdoorexperte ","message":" Mein erster Cache. Noch mit Unterstuetzung eines erfahrenen Cacher`s, aber es hat sehr viel Spass gemacht, wahrscheinlich waere ich bereits am Parkplatz gescheitert, aber wenn man einmal weiss wie es funktioniert ist man klar im Vorteil. Zum Cache, also wenn man Spuren liest kommt man schneller ans Ziel, jedoch die Suche am Finale hat relativ viel Zeit in Anspruch genommen, Klasse Versteck. Danke.in: 0out: 0"},{"date":" 31.05.2010 ","person":"irek17 ","message":" Pfingstmontag machten wir uns das 1. Mal auf, um der Steinigen zu folgen. An der 2. Station hatten wir Tomaten auf den Augen, nach einer halben Stunde Suchen leider keinen Hinweis  und so gingen wir auf gut Glück weiter. Zum Glück stolperten wir dann über den richtigen Stein. Doch schon an der nächsten Station verließ uns das Glück schon wieder. Und wieder folgten wir einfach so den Flußlauf weiter. Das Wetter wurde auch immer schlechter und so beschlossen wir umzukehren. Auf den Rückweg sahen wir dann diesen Holzmast. So konnten wir wenigstens noch das Finale ausrechnen. Heute räumten wir dann das Feld von hinten auf. Das Finale konnte sich dann nicht mehr lange vor uns verstecken. Danke für die schöne Runde und viele Grüße.J+P+V+Iin: Coin, 3 Figuren"}],"descriptionSnippet":"Ein Multi für den Wanderer oder den den Mountainbiker.","status":"kann gesucht werden"}