{"hiddenAt":"22.09.2009","waypoint":"OCA6E3","coordinates":"E 012° 21.989' N 49° 22.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6E3","description":"2Der Cache liegtnicht an den o.g. Koordinaten. Auch findet ihr dort keine Hinweiseauf den Cache und südlich oder westlich davon liegt er auchnicht.Cache1Hier könnt ihreure Lösung prüfen:Wer gerne Coinsdiscovert:In meinen Caches \"1\" und\"2\" befinden sich im Logbuch 5-stelligeZahlen-/Buchstabenkombinationen. Setzt diese der Reihe nach zueiner 10 stelligen Kombination zusammen und fügt @onlinehome.dehinzu. Sendet eine Mail an diese Adresse. Ihr erhaltet dann dieTrackingnummern der Coins.Wer will, kannselbstverständlich den Cache mit GCVote bewerten. Eine Beschreibungfindet ihr nach Klick auf folgenden Banner:© whans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"2 von whans","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 30.10.2015 ","person":"Spio007 ","message":" Rätsel war schnell gelöst und Dose schnell .TFTC"},{"date":" 30.04.2011 ","person":"Bajuwar ","message":" 30.04.2011 "},{"date":" 02.11.2010 ","person":"fireboy54 ","message":"  Da auch ich gerne Zahlenspiele mache, war dieses Rätsel schnell gelöst. Mich hat am Anfang nur die grüne Farbe irritiert! Bei dichten Nebel (daher ohne Muggel-Gefahr) geloggt. Danke sagtFireboy54  ( 09:50 Uhr) "},{"date":" 31.12.2009 ","person":"Clownfisch ","message":" Die Lösung ist oft einfacher, als man denkt. Leider hab ich im Nieselregen nicht mehr an die Virtual Coin gedacht und nur die echte ein paar Kilometer weitergetragen."},{"date":" 25.10.2009 ","person":"Schmusebär & Indidde ","message":" Hier ging meine Tour zum \"Tierischen Nordoberpfalz Stammtisch Event\" los. Das Rätsel war ja gleich doppelt so schwer wie die \"1\", war aber dennoch zu knacken  und auch die Dose war gut zu finden. Gibts auch noch eine \"3\" ? Viele Grüße vom SchmusebärOC#571 "}],"descriptionSnippet":"","status":"kann gesucht werden"}