{"hiddenAt":"16.05.2010","waypoint":"OCA600","coordinates":"E 013° 25.096' N 52° 29.947'","link":"https://www.opencaching.de/viewcache.php?wp=OCA600","description":"Los geht die Suche bei N 52° 27.428, E 13° 42.140.Hier zieht Ihr Eure Siebenmeilenstiefel an und geht sechs große Schritte bis N 52° 32.065, E 13° 22.691.Jetzt mach Ihr vier Schritte nach N 52° 31.488, E 13° 21.315.Von hier macht Ihr zwei Schritte zu N 52° 30.517, E 13° 23.226.Und dann fünf Schritte bis N 52° 29.728, E 13° 23.594.Jetzt geht Ihr drei Schritte bis N 52° 29.828, E 13° 28.022.Dann fünf Schritte nach N 52° 31.914, E 13° 23.306.Und weitere vier bis N 52° 30.531, E 13° 18.746.Nun macht Ihr sechs Schritte nach N 52° 27.487, E 13° 32.607.Und noch mal sechs bis N 52° 33.117, E 13° 22.947.Nun geht Ihr noch zwei Schritte zu N 52° 31.579, E 13° 20.661.Und wieder sechs bis N 52° 31.011, E 13° 24.374.Jetzt geht Ihr noch neun Schritte weiter und sucht beim nördlichen Straßenschild einen Hinweis.Wieüblich, gibt es zwei Wege zum Arsch. Ich weise ich Euch davon densaubereren. Einige werden es nicht lassen können, weiter in KreuzbergsGedärme vorzudringen: durch die Scheiße, in den Dickdarm und in denDünndarm. Für mich war am Gallenfluss Schluss.© Bunter Hund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Uvag orsvaqrg fvpu va qvrfrz Pnpur uggc://jjj.bcrapnpuvat.qr/ivrjpnpur.cuc?pnpurvq=146988","caseType":"normal","difficulty":3,"condition":"ok","name":"Am Arsch von Kreuzberg von Bunter Hund","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 19.04.2017 15:39 ","person":"bergsteigermaus ","message":" Bisher hatte ich nicht das nötige Kleingeld für diese Art Schuhe. Nun tat sich die Gelegenheit eines günstigen Erwerbs auf.Nach der Berolina zogen einige Verrückte zu später Stunde los, dem Allerwertesten einen Besuch abzustatten. Eine Wagenkolonne machte sich auf. Mensch hier bekommt man doch sonst nie einen Parkplatz, doch heute - da hatte doch jemand glatt eine Fläche extra für uns abgesperrt!!! Nach dem Motto gucken finden aufschreiben ging es zum Finale. Brabax-4 wollte hier ihre neue Wathose testen und ich begleitete sie mit meiner alten, die nicht mehr ganz dicht ist. Die Leiter aufgestellt, zwei Halter für alle Fälle und schon ging es in die Unterwelten. Kalt? Hier war es warm. Aber etwas unheimlich war es doch, die vielen Spinnweben. Schließlich erreichten wir das Logbuch, das nun einige Nicks mehr enthält.Danke für das Rätsel und den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus "},{"date":" 19.04.2017 09:34 ","person":"brabax-4 ","message":" Gestern gab es in einer WhatsApp Gruppe die Idee, nach Berolina noch etwas zu cachen. Ich brachte diesen schon lange gelösten Mystery ins Gespräch. Den wollte ich schon lange mal machen und dabei endlich meine Wathose ausprobieren, doch dazu brauchte ich natürlich Mitstreiter mit dem gewissen Maß an Ehrgeiz und Verrücktheit. So standen wir schließlich nach erfolgreich bewältigten Zwischenstation zu meint am Final. Zwei mutige Frauen mit Wathosen, eine Teleskopleiter und einige starke Männer zum Halten derselben führten zum baldigen Erfolg und wir konnten gegen 23:30 das Logbuch um 9 Namen erweitern. Für uns auch ein weiterer Schritt in Richtung voller Matrix. Nun fehlen nur noch 3. Juhuu!!!Zusammen mit FrauOrientierungslos, KleinaGangster, himbeergelb, Bergsteigermaus, kiki-berlin, Penalty96, lining30 und -Matze1980- hatten wir viel Spaß.Vielen Dank für diesen außergewöhnlichen Cache, das schöne Rätsel und das nächtliche Abenteuer und liebe Grüße an alle Mitstreiter."},{"date":" 08.04.2017 ","person":"Tiggaro ","message":" Frisch bei Geocaching angemeldet, war dies der erste Cache den ich mir ansah. Das ist viele Jahre her und damals konnte ich einen Mystery nicht von einem Tradi unterscheiden und war entsprechend verwirrt über die Aufgabenstellung. Danach vergingen dann auch ein paar Jahre bis ich tatsächlich die erste Dose in den Händen hielt und bestimmt noch ein Jahr bis ich mich mit den mysteriösen Dosen befasste...Dieses Rätsel sah ich mir oft Ideenlos an. Starte auf die Karte mit den eingetragenen Koordinaten. Nix. Irgendwann hatte debjay die Erleuchtung. Super tolle Rätselidee! Es ging dann schnell zur Zwischenstation. Hier suchten wir auch eine ganze Weile und als wir gerade auf dem Weg zurück zur U-Bahn waren, riskierte ich noch einen letzten Blick und wir wussten endlich wo dieser Ar.... zu finden sein würde. Aus Ermangelung an ECA musste das Final dann auch über ein Jahr auf uns warten, bis wir zum Waten bereit waren...Vor Ort verabredeten wir uns dann mit euni und martl, die die Ehre hatte uns alle im Logbuch zu verewigen.Vielen Dank für dieses tolle Langzeitprojekt! Ich lasse gerne eine blaue Badehose da"},{"date":" 08.04.2017 ","person":"debjay ","message":" Das Rätsel haben Tiggaro und ich vor einer gefühlten Ewigkeit gelöst. Es war tatsächlich einer der ersten Mysteries, den wir uns überhaupt angesehen haben und lange starten wir auf das Listing wie das Schwein aufs Uhrwerk. Irgendwann, nachdem wir Google Maps lange gequält hatten, fiel es mir wie Schuppen von den Augen. Knaller! An der Zwischenstation waren wir dann kurz vorm Aufgeben, als ich dann doch noch mal an der richtigen Stelle schaute [:)]Das Final musste dann lange warten, da wir keine passende ECA zur Verfügung hatten. Heute ging es dann mit martl, Euni und Tiggaro auf Tour um einige Dosen einzusammeln, die gewisse ECA benötigen. Den Außeneinsatz hat martl dann stellvertretend für die Gruppe absolviert da es hier doch recht muggelig war. Tolles Ding! Hat definitiv einen FP verdient (kommt, sobald ich neue habe)."},{"date":" 08.04.2017 ","person":"Euni ","message":" Heute mit tiggaro, debjay und martl . Für heute hatte martl eine ansperuchvolle Agenda zusammengestellt, gleich der erste Cache, ein Kneipp-Cache im Plänterwald musste wegen Zeitmangels gestrichen werden. Hier wurden wir unter Nutzung von zweierlei ECA fündig. Beim ersten Mal war die Ausrüstung unzureichend, so dass wir heute ein zweites Mal antreten mussten. Ehrlich gesagt war ich bei diesem Cache nur Deko, da ich weder an der Vorarbeit noch vor Ort aktiv mitgewirkt habe. Der Schläfer ließ sich glücklicherweise nicht stören.Nichts getauscht. Euni"},{"date":" 08.04.2017 ","person":"martl ","message":" Dies war ein absolutes Highlight auf unserer Wathosen-Tour heute :D Die Vorarbeit habe ich ja schon beschrieben, so dass wir uns heute im Team mit tiggaro und debjay hier trafen und dank eines super Tipps eines Vorfinders nun wussten, wie wir das Finale bezwingen konnten. Sowas hatten wir auch noch nie gemacht... Vor Ort war es zwar muggelig, aber wir versuchten die Aktion auf ein Minimum zu begrenzen. Ich bin dann in die Fluten gestiegen und fand auch bald die schöne große Dose!!! Hammer Cache. Bekommt einen Favoritenpunkt. Einfach tolle Kombination aus schönem Rätsel, Zwischenstation und geilem Finale. Echt empfehlenswert :DDD Und das mitten in der Stadt... wo gibts denn sowas???TFTCMartina (mit Euni, tiggaro und debjay)"},{"date":" 20.06.2012 ","person":"der-michel ","message":" 900 !!!  :)Nachdem ich fleißig Einrad gelernt habe, war es Zeit für eine kleine Abkühlung...Mit Rob ging es heute, nachdem uns der TaeY soooo von diesem Cache vorgeschwärmt hatte, mal in den finalen Erlebnisraum. Wir staunten nicht schlecht, dass der Senat von Berlin hier, extra für Geocacher, eine mugglefreie Zone rund um das Zielgebiet errichtet hat.Noch mehr staunten wir aber über die Ziellocation. Da sollen wir hin ?!? Wo ist die Leiter ? Und wer hat hier sooo viel Wasser eingelassen ??? Zum Glück konnte ich Rob mit Mühe und Not davon abhalten seine \"kreativen\" Bastellvorschläge durchzusetzen...Mein mitgeführtes Seil konnte mal wieder seinen Dienst antreten und dann ging der Arsch voran in die unbekannten Fluten und Tiefen dieses Geländes...Hier gibt es Spinnenweben, die kannte ich bislang nur aus den Tropen und ich konnte die Bewohner gerade noch so davon abhalten mich als Dessert zu verspeisen, weil ich ihnen einfach mitteilte, dass gleich ein noch viel besserer Happen kommen wird... ;)Warum Rob dann dennoch den Rückweg schaffte bleibt mir ein Rätsel aber er war mir ja noch einen Kindle schuldig und so verblasste mein Ärger auch wieder recht schnell.Was soll ich weiter sagen ? Das hier war durchaus ein toller Cache für den 900. Die Fahrradflicken haben ihre Aufgabe gewissenhaft erfüllt und ein Bauzaun schützte uns vor den gefährlichen Kreislaufmuggles der Gegend... Spitzenklasse !!!    **************************  900 - TFTC - der-michel   :)  **************************"},{"date":" 15.09.2010 ","person":"RadlerAndi ","message":" HinweisEdit 20.7.11: Fund in Note umgewandelt, logge nur noch OC-Only als Fund.---------------------Gleich zu Anfang hatte ich das Rätsel mir angeguckt, aber aus den wirren Linien konnte ich kein Muster erkennen. Nach der Erweiterung änderte sich daran auch nichts.Nun gabs den Unter den Wolken, ein fabelhaftes Rätsel, und die Info darin half mir, auch dieses Rätsel zu lösen. Da hätte man auch ohne Hint drauf kommen können, aber egal, ich bin da nicht so, ich benutz auch Hints.  Auf jeden Fall ebenfalls sehr schön gemacht und ich konnte das ein oder andere Mal gut schmunzeln. Heute Abend riefen mich S-Man42 und mort23 an, und fragten ob ich Lust hätte, mich ihnen anzuschließen. Wir hatten nämlich mal einen Cache gemacht, bei dem man die gleiche Ausrüstung brauchte und der vor Ort ähnlich konspirativ war. Jedenfalls fanden wir nach einigem Herumstehen auch den Hinweis und schon beim Blick auf die Karte im GPS war mir klar, was das werden würde.Vor Ort angekommen, nutzten wir den vorbereiteten \"Durchgang\"  und bekamen erstmal einen Schreck: wie kommt man denn da hin?S-Man42 fand dann den Weg, mort23 folgte und ich bewachte erstmal die Sachen, die sie nicht dabei haben wollten. Ich hab dann bezüglich Zu- und Abgang eine kleine Sondernummer gemacht, aber habe natürlich auch vor Ort geloggt. Tolle Location, mit Kajak dürfte das auch eine gute Aktion sein. Ein typischer Bunter-Hund-Cache könnte man sagen.Sehr schön, vielen Dank für das Rätsel und den Cache!   :)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}