{"hiddenAt":"15.03.2010","waypoint":"OCA714","coordinates":"E 012° 44.591' N 51° 12.875'","link":"https://www.opencaching.de/viewcache.php?wp=OCA714","description":"Daß Katharina von Bora, die spätere Frau Luthers, nach 13 Jahren Kloster Nimbschen ins evangelische Torgau flüchtete, ist allgemein bekannt. Genauso bekannt wie das mit den Heringsfässern und Ihrem verlorenen Schuh, der in der Klosterschänke ausgestellt ist. Das Leben hinter den Mauern des Klosters, für Katharina damals unfreiwillig, war sehr streng geregelt: ständiges Schweigegebot, Gespäche mit Verwandten nur unter Überwachung und durch ein vergittertes Redefenster, Freundschaften und Privatbesitz waren verboten, und das bis hin zum Tod. Selbst in Kirchenkreisen war das Kloster in Nimbschen als ziemlich streng bekannt und nicht nur einmal mußten die oberen Kirchenbehörden deshalb hier Visitationen durchführen. Schon seit 2002 erinnert der benachbarte Geocache von Lindolf an die Nonnenflucht.Dieser hier soll allerdings an das von Martin Luther zu Weihnachten 1523 herausgebrachte Achtliderbuch erinnern, das erste Gesangbuch der Welt. Denn vor der Reformation, im katholischen Gottesdienst, durfte damals nur der Kirchenchor singen, und für die Gottesdiensbesucher gab es kein Liederbuch. Aus dem Achtliederbuch entwickelte sich später das Evangelische Gesangbuch, da stehen mittlerweile 535 Lieder drin. Man muß natürlich annehmen, daß Martin Luther dafür die Lieblingslieder seiner Frau ausgesucht hat. Ihr eigenes Liederbuch, das sie im Kloster heimlich aufgeschrieben und versteckt hat, mußte sie bei ihrer Flucht zurücklassen. Gott sei Dank konnte das Geheimversteck kürzlich, am 16.03.2010, von zwei Schatzsucher-Teams wiederentdeckt werden.Gebt nicht gleich auf, wenn ihr es nicht auf Anhieb findet. Schaut Euch alle Gegenstände vor Ort ganz genau an !Bist Du auf der Spur einer Nixe ? Auch dann bist hier nicht falsch, denk an die Zahlen vom „Muldenblick“, 51°12.DCE // 12°44.AEB führt Dich zur morschen Birke. © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"8liderbuch von Pumuckel&Kuno","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 31.03.2018 21:53 ","person":"MKCacher79 ","message":" Auf Cacher Runde mit DD_LL gut  Danke fürs legen und pflegen"},{"date":" 01.03.2018 ","person":"Lahabana_ ","message":" Ein in der Nähe liegendes Rätsel - Final zog mich heute zum Kloster Nimbschen, da nutzte ich gleich die Gelegenheit dem 8liderbuch einen Besuch abzustatten. Bei den frostigen Temperaturen war hier kein Mensch unterwegs, so konnte ich ungestört suchen, finden und loggen.Danke für den Cache und viele Grüße an das Owner - Team von Lahabana."},{"date":" 23.05.2017 17:30 ","person":"Trüffelswine ","message":" gefunden23.05.2017 - 17:30Den haben wir mindestens schon dreimal gesucht! Und dreimal !  Zu unserer Entlastung muss man aber sagen, das war immer irgendwie am falschen Tag oder zur falschen Tageszeit. Man konnte sich nicht in Ruhe umsehen an Ort und Stelle.  Heute waren wir erfolgreich! Hinterher fragt man sich dann wieso man sich bisher so d__f angestellt hat. So schwer ist es doch gar nicht.Mal schauen ob der eigentliche Grund für den heutigen Grimmabesuch ebenso erfolgreich verläuft, der Besuch des Finanzamtes nämlich. Aber das muss sich erst noch heraus stellen.   Danke für den Cache."},{"date":" 19.04.2017 11:30 ","person":"halsbacher ","message":" Hier sind wir heute vorbei gekommen und eine Besichtigung der alten Klosterreste wollten wir uns nicht entgehen lassen. Dazu noch einen Cache mit einer schönen Geschichte - Vielen Dank dafür!"},{"date":" 01.07.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für den Besuch des 8liederbuch. Vielen Dank fürs Herführen und die schöne Idee. Ich habe mal wieder einiges gelernt."},{"date":" 02.12.2015 18:53 ","person":"Valar.Morghulis ","message":" Ein wirklich schön getarnter Cache an diesem tollen Ort.Auch ich musste zweimal hinschauen ;-) Am heutigen freien sonnigen Tag gehört natürlich eine Cacherunde dazu und so führte es mich ans Kloster.Die Schenke ist übrigens sehr zu empfehlen. Lecker und Portionen zum platzen.Ansonsten ist hier alles tippitoppi,nur das Logbuch ist langsam übervoll und sollte mal getauscht werden.Vielen Dank an den Owner fürs \"Herloggen\", hegen und pflegen.Valar.Morghulis"},{"date":" 23.04.2015 ","person":"Pumuckel* ","message":" Ins Kloster wollte ich schon immer mal gehen, bin aber leider hier etwas zu spät gekommen. Nun muß mich die weltliche Welt weiter ertragen.Das Versteck ist absolut geil. Sehr schöne Idee und mit viel Liebe gemacht. "},{"date":" 17.08.2014 ","person":"clee123 ","message":" Am Morgen einer super schönen Hochzeitsfeier haben wir noch ein paar Caches gesucht. Die Dose ließ auf sich warten aber nach bissel Suche konnten wir die Dose dann schlussendlich auch finden. Vielen Dank fürs herführen.TFTCclee123"},{"date":" 17.02.2014 ","person":"Die krasse Herde ","message":" Nachdem wir vor kurzem hier grandios gescheitert waren, sprang uns die Dose mitsamt der Umhüllung heute geradezu in die Augen. Klar, so ein altes Artefakt wird manchmal auch verschüttet... Aber heute war das, Gott sei Dank, nicht der Fall. So konnten wir freudig in die alten Gesänge einstimmen und uns danach ohne Zuhilfenahme von Heringsfässern wieder auf den Weg machen.Danke und liebe Grüße an den Owner von der krassen Herde aus Kiba. #889"},{"date":" 29.12.2013 ","person":"Max Muldental ","message":" Vor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Auf einem kleinen Spaziergang gut \""},{"date":" 22.09.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 26.07.2013 ","person":"DD-derfred ","message":" Bevor es zur Zwergenhöhle ging, wurde noch ein Lied gesungen. Damit das auch geordnet abgeht, haben wir uns kurzerhand das Liederbuch ausgeliehen  TftCDD-derfred, unterwegs mit ornendil"},{"date":" 10.05.2013 ","person":"mkx ","message":" ++++Nachlog+++als GC ++++Nachlog++++Hier habe ich eine ganze Weile suchen müssen. Echt tricky das Teil, aber gut gemacht. Gleich muß ich noch Katarina zur Flucht verhelfen....Gruß mkx "},{"date":" 20.04.2013 16:30 ","person":"Eggy ","message":" "},{"date":" 01.04.2013 ","person":"trassolix ","message":" Zwischen zwei Mahlzeiten haben wir einen Abstecher zu Katharina's Unterkunft unternommen. Das Versteck war auf Grund der in der Landschaft rumliegenden Tarnung schnell . Haben aber im Anschluss alles wieder ordnungsgemäß verstaut. Da der Weg zum Cache zu kurz war um die Verdauung anzuregen sind wir noch etwas die Mulde entlang gewandert. Bei besseren Wetter wollen wir auch noch mal mit dem Rad vorbei kommen. dfdctrassolix's"},{"date":" 27.05.2012 ","person":"reSep ","message":" In meiner Kindheit war ich hier sehr oft mit meinen Eltern spazieren, seitdem hat sich aber einiges Verändert. Während ich noch in der falschen Richtung suchte, hatte Stötteritzer das schöne Versteck .Vielen Dank und Grüße, reSep"},{"date":" 01.08.2011 ","person":"kuno + von der Parthe ","message":" Weil er 4 mal gemuggelt wurde, gibt´s jetzt ein neues Cacheversteckan den folgenden Koordinaten.N 51° 12.875' E 012° 44.591'"},{"date":" 10.07.2011 ","person":"grosserbauer ","message":" Der erste Versuch im Dunkeln war wenig erfolgreich, deswegen heute Mittag noch mal versucht. Sandhya hatte ihn schon in der Hand bevor ich auch nur mein GPS an hatte :-) Allerdings waren keine Steine davor (und auch keine in der Nähe zum reparieren). Danke fürs Zeigen dieser schönen Location, grosserbauer & sandhya"},{"date":" 03.06.2011 ","person":"Eulenstein ","message":" War gerade in der Gegend und hab mir mal das Kloster angesehen und wieder was dazugelernt.TFTC Eulenstein"},{"date":" 13.05.2011 ","person":"klimboJimbo ","message":" Diesen cache schonmal vor längerem gelogt :D Finde das es auch immer wieder ein interessantes Fotomotiv ist diese Ruine!"}],"descriptionSnippet":"an dieser Klosterruine muss man mal gewesen sein, da liegt auch was versteckt","status":"kann gesucht werden"}