{"hiddenAt":"27.05.2010","waypoint":"OCA79D","coordinates":"E 007° 48.265' N 48° 01.845'","link":"https://www.opencaching.de/viewcache.php?wp=OCA79D","description":"Wie bei Mysteries üblich, haben die obenstehenden Koordinaten keine Bedeutung, weder fürs Rätsel, noch für das Finden der Dose ! Die Dose liegt, wie üblich, im 3 Km Radius um die Kopfkoords ! BILLYMM`S   LETTERBOX \t\t\t\t\t\t\t\t\tj\t\t\t\tn\t\t\t\ts\t\t\t\to\t\t\t\to\t\t\t\tr\t\t\t\tc\t\t\t\ti\t\t\t\tm\t\t\t\te\t\t\t\ti\t\t\t\tf\t\t\t\to\t\t\t\tt\t\t\t\ti\t\t\t\tc\t\t\t\ti\t\t\t\tg\t\t\t\t\t\tl\t\t\t\ti\t\t\t\tr\t\t\t\td\t\t\t\tr\t\t\t\ti\t\t\t\ts\t\t\t\tm\t\t\t\ti\t\t\t\th\t\t\t\tn\t\t\t\te\t\t\t\tt\t\t\t\te\t\t\t\tg\t\t\t\tn\t\t\t\tr\t\t\t\te\t\t\t\t\t\tz\t\t\t\tm\t\t\t\ts\t\t\t\tn\t\t\t\to\t\t\t\te\t\t\t\te\t\t\t\te\t\t\t\tu\t\t\t\tc\t\t\t\tm\t\t\t\te\t\t\t\te\t\t\t\tf\t\t\t\tf\t\t\t\tu\t\t\t\tt\t\t\t\te\t\t\t\t\t\to\t\t\t\tr\t\t\t\tr\t\t\t\ti\t\t\t\tw\t\t\t\te\t\t\t\tg\t\t\t\ts\t\t\t\tb\t\t\t\ta\t\t\t\tn\t\t\t\th\t\t\t\tc\t\t\t\tu\t\t\t\tb\t\t\t\tg\t\t\t\to\t\t\t\tl\t\t\t\t\t\ta\t\t\t\ta\t\t\t\tb\t\t\t\to\t\t\t\th\t\t\t\ta\t\t\t\te\t\t\t\to\t\t\t\tz\t\t\t\tc\t\t\t\th\t\t\t\tr\t\t\t\tz\t\t\t\ti\t\t\t\te\t\t\t\tc\t\t\t\tt\t\t\t\te\t\t\t\t\t\td\t\t\t\tg\t\t\t\tf\t\t\t\tc\t\t\t\tn\t\t\t\te\t\t\t\tm\t\t\t\tl\t\t\t\tn\t\t\t\th\t\t\t\tt\t\t\t\te\t\t\t\te\t\t\t\td\t\t\t\tt\t\t\t\ti\t\t\t\ti\t\t\t\th\t\t\t\t\t\tn\t\t\t\tn\t\t\t\tv\t\t\t\to\t\t\t\tu\t\t\t\tf\t\t\t\tn\t\t\t\tt\t\t\t\tz\t\t\t\tt\t\t\t\tk\t\t\t\tr\t\t\t\tn\t\t\t\to\t\t\t\ta\t\t\t\tl\t\t\t\tr\t\t\t\tg\t\t\t\t\t\tk\t\t\t\ts\t\t\t\ti\t\t\t\te\t\t\t\tu\t\t\t\tg\t\t\t\tn\t\t\t\ti\t\t\t\te\t\t\t\tr\t\t\t\tf\t\t\t\tv\t\t\t\tn\t\t\t\tg\t\t\t\tu\t\t\t\tu\t\t\t\tu\t\t\t\ta\t\t\t\t\t\ts\t\t\t\tp\t\t\t\tc\t\t\t\tg\t\t\t\tg\t\t\t\te\t\t\t\to\t\t\t\td\t\t\t\ts\t\t\t\ta\t\t\t\tl\t\t\t\ta\t\t\t\tr\t\t\t\te\t\t\t\tc\t\t\t\tn\t\t\t\ti\t\t\t\tm\t\t\t\t\t\ts\t\t\t\tu\t\t\t\tm\t\t\t\tn\t\t\t\th\t\t\t\tu\t\t\t\th\t\t\t\tr\t\t\t\tm\t\t\t\te\t\t\t\tn\t\t\t\te\t\t\t\tl\t\t\t\tk\t\t\t\ta\t\t\t\tr\t\t\t\tf\t\t\t\te\t\t\t\t\t\tl\t\t\t\tt\t\t\t\tm\t\t\t\tc\t\t\t\tf\t\t\t\tn\t\t\t\tl\t\t\t\te\t\t\t\tf\t\t\t\te\t\t\t\ti\t\t\t\tt\t\t\t\ts\t\t\t\ti\t\t\t\tm\t\t\t\tm\t\t\t\tu\t\t\t\tg\t\t\t\t\t\ta\t\t\t\tc\t\t\t\ta\t\t\t\tt\t\t\t\ta\t\t\t\tm\t\t\t\ty\t\t\t\tc\t\t\t\tv\t\t\t\tn\t\t\t\td\t\t\t\ta\t\t\t\tz\t\t\t\ta\t\t\t\td\t\t\t\tl\t\t\t\tm\t\t\t\ti\t\t\t\t\t\tu\t\t\t\tc\t\t\t\te\t\t\t\tg\t\t\t\th\t\t\t\tr\t\t\t\tu\t\t\t\tf\t\t\t\td\t\t\t\te\t\t\t\tc\t\t\t\ta\t\t\t\tl\t\t\t\th\t\t\t\tu\t\t\t\to\t\t\t\ts\t\t\t\ti\t\t\t\t\t\tt\t\t\t\tc\t\t\t\ts\t\t\t\ti\t\t\t\te\t\t\t\tn\t\t\t\ti\t\t\t\ts\t\t\t\tt\t\t\t\tk\t\t\t\tn\t\t\t\tn\t\t\t\tn\t\t\t\te\t\t\t\tv\t\t\t\ts\t\t\t\ts\t\t\t\tl\t\t\t\t\t\tr\t\t\t\te\t\t\t\tg\t\t\t\tt\t\t\t\th\t\t\t\tn\t\t\t\tp\t\t\t\ts\t\t\t\ta\t\t\t\tl\t\t\t\tb\t\t\t\tt\t\t\t\td\t\t\t\tu\t\t\t\tg\t\t\t\ti\t\t\t\tu\t\t\t\te\t\t\t\t\t\ti\t\t\t\tl\t\t\t\ts\t\t\t\tt\t\t\t\ta\t\t\t\ts\t\t\t\tc\t\t\t\th\t\t\t\te\t\t\t\tn\t\t\t\tl\t\t\t\ta\t\t\t\tm\t\t\t\tp\t\t\t\te\t\t\t\tg\t\t\t\tc\t\t\t\tk\t\t\t\t\t\tv\t\t\t\ty\t\t\t\tt\t\t\t\tl\t\t\t\ta\t\t\t\tn\t\t\t\ta\t\t\t\tl\t\t\t\tl\t\t\t\te\t\t\t\tg\t\t\t\ta\t\t\t\tm\t\t\t\tt\t\t\t\tl\t\t\t\to\t\t\t\tu\t\t\t\te\t\t\t\t\t\tm\t\t\t\tv\t\t\t\tl\t\t\t\te\t\t\t\tn\t\t\t\te\t\t\t\tk\t\t\t\tc\t\t\t\te\t\t\t\tz\t\t\t\ts\t\t\t\th\t\t\t\to\t\t\t\ts\t\t\t\ts\t\t\t\ti\t\t\t\te\t\t\t\tm\t  Das ist ein kleiner Cache zu Billyxx`s 2000tem  !Aber der bleibt natürlich nicht nur ihm vorbehalten, sondern alle können den lösen.....So - was ist zu tun? Zuerst sind im obigen Feld 26 Begriffe zu finden, die irgendwas mit unserem Hobby hier zu tun haben.  Z. B könnte da drin stehen Kletterbaum oder Satellit, aber nicht Auto, Dame oder Sprudel....Eine kleine Hilfe gibt es noch:Es sind 2 Worte mit 3 Buchstaben, 3 mit 4, 7 mit 5, 3 mit 6, 4 mit 7, 4 mit 8, 1 mit 10 und 2 mit 12.Gefunden? Und weiter ?Da wir hier in der Hauptstadt der Fragezeichen sind, gibt es nicht mehr Hinweise - aberam Ende dann klare Koordinaten , deswegen kann hier auf einen Checker verzichtet werden...!Ansonsten ist es wie fast immer bei unseren Caches:Es werden keine Spezialkenntnissse  benötigt, und den Rechenknecht braucht man eigentlich nur für den Transport des Rätsels.( Naja - er kann schon helfen, aber ich habs manuell gemacht...!)Viel Spass beim Rätseln !Major.Tom  +  Renate Listing Version 1.1 ; jetzt sind hoffentlich keine Unklarheiten mehr in der Box! P.S. Wenn ihr wollt, werde ich die Begriffe bestätigen (oder auch nicht)...wenn ihr sie mir schickt !        Zum weiteren Vorgehen gibts aber keine  Hints !   © major.tom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"BILLYMM`S LETTERBOX von major.tom","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 20.07.2017 09:44 ","person":"nimiyama ","message":" heute nach einem Arztbesuch hier den letzten Platz im Logbuch gesichert :-)Danke an den Owner für den Spaß.LG nimiyama"},{"date":" 25.01.2016 ","person":"Isibär ","message":" Eigentlich wollte ich mich ja auch anhand des Spoilerbildes auf die Suche begeben,doch nach einem kleinen Plausch mit Tritona beschloß ich das Rätsel doch selber zu lösen.Angefangen hatte ich schon 2-3 Mal, allerdings nie alle Begriffe gesucht und immer wiederabgebrochen.Ein Urlaub im Schnee ohne Dosensuche schaffte die erforderliche Zeit, und nach und nach konnte ich alle Begriffe (mit kleiner Hilfe) entdecken.Der Rest war für mich eigentlich schnell klar, und so standen da dann tatsächlich Koords, die auch zum Spoilerbild passten   Heute dann in der Nähe gewesen und vor der Dunkelheit die Dose besucht.Vielen Dank für das tolle Rätsel und die Dose.FP in                                                                                                                                                    "},{"date":" 10.03.2013 ","person":"HoCoPa ","message":" Diesen Cache haben wir uns schon direkt nach dem Publishing vorgenommen, leider scheiterte es daran, daß uns ein Wort absolut nicht anspringen wollte.Wie das so ist kam dann \"Aus den Augen, aus dem Sinn!\"Beim letzten Brunch-Event sind wir irgendwie wieder darauf gekommen und so nochmals von Anfang an durchgearbeitet, nachdem uns der Owner dann netterweise die Wörter bestätigt hat, haben wir uns an den zweiten Teil gemacht, welcher uns nicht wirklich stark gefordert hat und heute konnten wir dann die wohlverdiente Dose abholen.Tolle Konstruktion!Vielen Dank für das Rätsel, die Dose und den Cache sagt Team HoCoPaPS. Sorry, nochmal wegen der Verwechslung!"},{"date":" 28.04.2012 ","person":"Burstelhexe ","message":" #977 Dieses Rätsel beschäftigte mich schon eine gefühlte Ewigkeit.Immer wieder holte ich das Listing raus und legte es dann doch wieder erfolglos bei Seite.Doch dann bekam ich dankenswerter Weise einen kleinen Tipp wie es hier weiter gehen müsste.Heute konnte ich mich dann endlich mal richtung Final aufmachen.Und hier erwartete mich auch auch noch ein wirklich klasse gemachtes Verteck.Vielen Dank für die (ewige) Rätselei und das klasse Final. TFTC sagt Burstelhexe 1x FavPoint +  (5 Sterne bei GCVote)"},{"date":" 23.09.2011 ","person":"fraggler ","message":" Sodele, endlich konnte ich das hier abschliessen! Das Rätsel hat mich ganz schön gefordert! Doch endlich hatte ich was zusammen!Heute nacht mal die Örtlichkeit angeschaut und den Gang runter riskiert! Klappte alles super! Eine tolle Dose!!Dankefraggler"},{"date":" 20.04.2011 ","person":"ichwarsnicht ","message":" Dass ich das noch erleben darf....Ich hatte mich eigentlich schon bald nach dem Publish ans Lösen gemacht, da waren aber immer noch ein paar Wörtchen zuviel möglich, so dass eine kleine Rücksprache mit dem Owner notwendig war.So.Und nun?Stundenlang versuchte ich umgekehrt zu denken: also, wenn ich jetzt das Rätsel machen würde, wie könnte ich da denn Zahlen verstecken? Im Nachhinein der falsche Weg...denn 1. schwirrten mir vor lauter Möglichkeiten die Augen und 2. hatte ich nicht erwartet, dass ich es hier mit einem wahren Gesamtkunstwerk zu tun hatte. Nach einigen Tips des Owners (Danke nochmals!) gingen mir dann plötzlich die Augen auf: Einfach unfassbar. Grandios! Ich beneide die, denen sich die Lösung durch das Glück der richtigen Widnungen von alleine zeigte!Der praktische Teil ist bei schönem Wetter zwar angenehm, aber durchaus mit Überraschungen (je nachdem, wie man sich näher). Letztlich habe ich mich elegant an der Bewacherspinne vorbeigewunden und die Dose in bewährter Majorqualität erspäht.Vielen Dank. Sehr lehrreich. Mann, war das eine Menge Arbeit, für beide Seiten!ichwarsnicht "},{"date":" 21.11.2010 ","person":"molchebaer ","message":" Diese Art Rätsel mag ich gerne - doch dieses hat mich schon etwas gefordert...!Aber irgendwann musste es sich mir beugen!Heute dann zusammen mit albi81 das Final aufgesucht: Die tolle Dose , geloggt und gefreut!TFTC!molchebaer (#543)"},{"date":" 13.11.2010 ","person":"Heumel01 ","message":" nach GC hier endlich nachgeloggtJaaaaaaaaaaaaaaaaaaa, wir haben dich.Dieses Kreuzworträtsel war genau für Mama Heumel. In einer nicht endend wollenden Nachtschicht wurden dann auch endlich die letzten Worte , welche der Owner dann auch bestätigte.Hmm...und wie weiter...was wurde nicht alles gerechnet, gezählt, geflucht....Irgendwann kam ein kleiner vager Gedanke auf. Gabs da nicht was bei einem Mystery, den wir nicht vor gar nicht allzulanger Zeit gelöst hatten.Versuch tut klug und siehe da......Koordinaten.Mama Heumel musste sofort los, war es doch gar nicht so weit weg. In der Gier nach der Dose gleich ein verdächtiges Objekt erspäht und....dieser Schritt war einer zuviel, bzw. das Equipment zu kurz und Mama Heumel mitten in der \"Suppe\", aber auch das war von einem anderen Cache schon bekannt und so gings unbeirrt weiter. Das verdächtige Objekt erwies sich als leer und gleich darauf war der Fehler erkannt.So gemein war der Owner doch nicht und die Dose viel einfacher zu erreichen. Aber wozu gibts Waschmaschinen.Danke für dieses tolle Rätsel. "},{"date":" 03.06.2010 ","person":"major.tom ","message":" HinweisHallo Die Letterbox ist vollständig, mehr ist an der rechten Seite nicht vorhanden, auch wenn die Umrandung fehlt !Das Rätsel kann also gelöst werden...!!GrüsseMajor.Tom + Renate  "},{"date":" 29.05.2010 ","person":"Flopp ","message":" Tja, mein lieber Marcel. Da musst Du schon etwas früher aufstehen [;)]. Das Rätsel hatte ich nämlich schon gestern abend gelöst - nur war es mir für die Uhrzeit ein bisschen zu weit zu fahren...Da der Cache heute morgen immer noch nicht geloggt war, habe ich meine Chance auf den FTF ergriffen und bin zum Finale geradelt. Kein Cacher weit und breit, und vor allem: kein rotes Motorrad vor Ort! Meine Chancen sahen also ganz gut aus. Und tatsächlich: nach dem öffnen der schönen Dose lachte mir ein blütenweisses Logbuch entgegen [:)]! Nach dem Loggen habe ich dann noch ein kleines Jubiläumsbild gemalt (siehe Bild).An dieser Stelle noch einmal herzlichen Glückwunsch zum 2000er! Wenn ich die 2000 erreiche (rechnerisch werde ich dafür wohl noch ein paar Jahre brauchen), will ich übrigens auch so einen tollen Jubiläumscache haben...Danke für den CacheFlopp"}],"descriptionSnippet":"","status":"kann gesucht werden"}