{"hiddenAt":"30.05.2010","waypoint":"OCA75A","coordinates":"E 007° 53.876' N 49° 57.943'","link":"https://www.opencaching.de/viewcache.php?wp=OCA75A","description":"Nach Waldthausen Mysterie nun derBurg Klopp Mysterie.Die Mysterie Koordinaten sind einprima Parkplatz !                                            Wichtig, es wird jetzt am Final ein Schlitzschraubendreher benötigt !A =B=C=D=E=F=G= (gesamte Anzahl der Schrauben- bzw. Muttern- Köpfe)H=Wege müssen nicht verlassen werden!Das Final befindet sich bei  N49 5A.(B-6)(C+1)(D-4) E7 5H.A(H-1)(G-17)Die Klammern bitte nicht multiplizieren, sondern nur denentsprechenden Wert einsetzen !Hinweis zum Final: Ihr benötigt unbedingt einen mittlerenSchlitzschraubendreher. Die Doseist magnetisch und kann ohne Probleme abgenommen werden - suchtEuch ein ruhiges Plätzchen zum loggen ;-). Ach ja, \"lange\" Armesind am Final von Vorteil - siehe Spoilerfoto. Bitte wiederordentlich anbringen und etwas \"tarnen\".Viel Spaß beim suchen.© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna zhff avpug zrue hz qra Mnha tervsra.lreT rabgF","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Burg Klopp - Mysterie von Cache-Gatherer","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.10.2016 12:17 ","person":"Friesen2014 ","message":" Moin.Diesen Cache hatten wir für die Nachwuchscacher bereits vor dem Urlaub ausgedruckt.Sie hatten sehr viel Spaß bei der Suche. Genau so muss Cachen seinWir hinterlassen gern ne blaue Schleife und 5★ bei GCVote."},{"date":" 20.09.2016 ","person":"Heinzybaby ","message":" Irgendwie scheint das ja heute ein Mystery Tag zu werden. Nachdem ich zuvor schon zwei davon in Richtung Ockenheim locken durfte, war ich gespannt, ob das hier bei diesem Bildersuchrätsel auch klappen sollte. Und in der Tat kam ich gut voran, wobei ich bei den Schrauben- und Mutternköpfen so einiges offensichtlich doppelt sah ;-)Wie auch immer- irgendwann standen plausible Coords auf dem Zettel und die Location vor Ort hatte tatsächlich eine gewisse Ähnlichkeit mit dem Spoiler. Hinter der Tüte einer namhaften Fast Food Kette entdeckte ich dann tatsächlich das im Hint verschlüsselte Objekt und so war der Log am Ende nur noch Formsache.Die schöne Runde durch die Anlagen der Burg Klopp hat sich natürlich ein blaues Schleifchen verdient, das ich an dieser Stelle gerne zurück lasse :-)T4TC!#2.437"},{"date":" 25.01.2015 18:02 ","person":"nachlebe ","message":" Heute gingen wir mit Freunden diesen wirklich sehr schönen Cache an. Die Aussicht ist immer wieder toll ☺Vielen Dank für das legen und Pflegen! Top "},{"date":" 17.11.2014 ","person":"Cache-Gatherer ","message":" kann gesucht werdenAlles wieder in Ordnung.Happy HuntingCache-Gatherer"},{"date":" 10.06.2014 ","person":"Cache-Gatherer ","message":" momentan nicht verfügbarUnd erneut ist die Dose weg......."},{"date":" 05.05.2014 ","person":"Cache-Gatherer ","message":" kann gesucht werdenUnd weiter gehts "},{"date":" 22.04.2014 ","person":"Cache-Gatherer ","message":" momentan nicht verfügbarMal nachdem Rechten schauen"},{"date":" 05.03.2014 ","person":"Sturnus Canus ","message":" Heute stand ein echter Leckerbissen auf dem Programm und ich wurde nicht enttäuscht. Eine tolle Runde um meine Lieblingsburg . Am Final konnten die überaus präziesen Koordinaten und eine absolut trockene Dose überzeugen. Was will man mehr? - Einfach Weltklasse !Vielen Dank für den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: Grüner Stern rein "},{"date":" 18.10.2013 15:43 ","person":"hrosvith ","message":" Gut .Danke für die Burgführung."},{"date":" 18.05.2013 ","person":"tho7070 ","message":" schöner Cache - schnell  - Vielen Dank"},{"date":" 21.04.2013 ","person":"kitzelmichernie ","message":" Alles super  und die Dose recht schnell in den Händen gehalten.Vielen Dank für dieses Mysterie!"},{"date":" 03.02.2013 ","person":"Litthard ","message":" An einem schönen Wintermorgen des Rätsels Geheimnis auf die Schlich gekommen und die Dose geborgen.LBSFDC"},{"date":" 16.07.2012 ","person":"kleineschatzsucher ","message":" Schöner Spaziergang über die Burg, prima für Kinder. Toles Versteck und Dose. Die Dose war allerdings offenbar \"geräubert\" lag nicht mehr an erwarteter Stelle, Logbuch ist klatschnaß! "},{"date":" 05.06.2012 ","person":"Faust 64  ","message":" Auch heute wollten wir die Zeit vor dem Theaterbesuch in Darmstadt noch zum Cachen nutzen. Und da wir außerdem Freunde, die wir lange nicht gesehen hatten, im \"Rheinblick\" treffen wollten, fiel unsere Wahl auf ein paar schöne Stadtcaches in und um Bingen. Dies war der sechste von sieben Treffern heute.Die ersten Stationen dieses schönen Rätsels haben wir noch in voller Teamstärke aufgespürt. Weil die Zeit bis zu unserer Verabredung dann etwas knapp wurde, hat der männliche Teil zwischendrin den \"Top of Klopp\" Reload gesucht, das Finale vom \"Mysterie\" wurde dann wieder zu zweit entdeckt.War eine sehr schöne Tour, wir haben den ganzen Park rund um die Burg zu sehen bekommen und das Suchen der Hinweise hat auch Spaß gemacht. Dafür lassen wir nach \"Top of Klopp - reloaded\" auch für diesen Cache einen Fav-Punkt in Bingen zurück.Die beiden bei gc.com gelisteten Trackables waren leider nicht mehr in der Finalbox, wir haben trotzdem einen TB zurückgelassen, den wir aus der Schweiz mitgebracht haben. in: \"CROCS Cacher\"Danke für's Ausarbeiten dieses tollen Rätsels, geloggt um 15.30 Uhr, Gruß aus Kaiserslautern,Faust 64# 3081"},{"date":" 19.04.2012 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt. DFDCCache-Gatherer"},{"date":" 15.04.2012 ","person":"DieFalken ","message":" Wir hatten heute zusammen mit den Kids echt Spass diesen Mystery zu machen.Die Kids sind hin und her geflitzt und haben die Stellen gesucht und auch schnell .Danach schnell zum Final um zu merken, dass der mitgebrachte Schraubendreher zu groß war und nicht gepasst hat.Also erstmal wieder zurück mit dem Cache und später dann mit dem passenden Werkzeug zurückgekehrt um final loggen zu können.Sehr schön gemachter Cache, hat uns gut gefallen.Ganz klar ist hier ein Fav.Punkt fällig.Danke für den CacheGrüße von den Falken"},{"date":" 13.04.2012 ","person":"cachcächer ","message":" Na dann trag ich mich hier auch noch nach. Ein gut und schön ausgearbeiteter Cache und eine tolle Aussicht. Wunderbar"},{"date":" 11.09.2011 ","person":"karlmoitroppe ","message":" Heute hatten die Binger ein Wetter, total Cacher unfreundlich, und das noch bei ihrem Fest. Diesen Mysterie haben wir in 3 Etappen immer in der Regenpausen absolviert.Ich stelle mir vor, dass bei wunderschönem Wetter dieser Cache gleich dreimal so schön ist. Schöne Runde.TFTC sagt KARLMOITROPPE"},{"date":" 14.08.2011 ","person":"WildeHummeln ","message":" Tolle Rätselrunde. Hat den Kiddis einen riesen Spass und uns einen tollen Sonntag bereitet. Vielen Dank.In: Travel Bugout: ---"},{"date":" 12.08.2011 ","person":"hmpfgnrrr ","message":" Nachdem ich neulich noch einmal (ein zweites Mal) den Waldthausen Mystery absolvierte, kam heute das Binger Gegenstück an der Burg Klopp dran. An Stage F hatten sich gerade diverse Weinprinzessinen (vielleicht auch -königinnen?) zu einem Fotoshooting versammelt. Zum Glück gaben sie aber trotzdem den Blick zur gewünschten Information frei. Dafür konnten wir jedoch G nicht finden, was aber nicht so schlimm war. Nachdem der Weg zum Final endlich  war, war die Dose gleich erspäht. Das Bergen und erst recht das Öffnen dauerten jedoch mangels eines Schraubendrehers, dafür aber mit Multitool etwas länger.Insgesamt ein schöner Cache!TFTC"}],"descriptionSnippet":"Nach Waldthausen Mysterie nun der Burg Klopp Mysterie","status":"kann gesucht werden"}