{"hiddenAt":"07.05.2010","waypoint":"OCA8AE","coordinates":"E 008° 03.132' N 49° 09.285'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8AE","description":"Der sogenannte „Ablass am Kaiserbach“ liegt an dem wunderschönen „Bachlehrpfad Kaiserbach“! Hier wurde das Wasser gestaut um die Mühle zu betreiben. Ein Blick von der keltischen Fliehburg-Heidenschuh oder der Madenburg in die Oberrheinische Tiefebene lässt den Kaiserbach erkennen. Bei der gleichnamigen früheren Mühle fließt er vom Pfälzerwald in Richtung Osten, entlang fruchtbarster Felder und Weinberge, eingebettet in eine natürliche Bachlandschaft.Kein Wunder also, dass sich die Verbandsgemeinde Landau-Land in Zusammenarbeit mit den Gemeinden Göcklingen, Heuchelheim-Klingen und Billigheim-Ingenheim sowie den in diesem Tal aktiven Umweltschutzverbänden zum Ziel erkoren hat, an diesem Bach ein sichtbares Zeichen zu Gunsten der Natur und des Umweltschutzes zu setzen.Entlang der Talauen des Kaiserbachs, beginnend an der Kaiserbacher Mühle, durch die Ortschaften Göcklingen, Heuchelheim-Klingen und Billigheim-Ingenheim zieht sich der 9,5 km lange Bachlehrpfad. Durch vielseitige Kennzeichnung und Beschilderung von Fauna und Flora wird dem Besucher die Vegetation in ihrer ursprünglichen Form nähergebracht. Alte Mühlen und alte Waschbänke entlang des Kaiserbachs erinnern an frühere Lebensgewohnheiten und altes Brauchtum.Parkmöglichkeit: N 49° 08.925 E 008° 03.197Bei N 49° 08.952 E 008° 03.226 folg ihr den Hinweisschildern des Bachlehrpfades.Für Kinderwagen eher ungeeignet, da der Bachlehrpfad meist aus grasigen Wirtschaftswegen besteht. Bei Regen wird der Weg sehr matschig!Bitte den Cache nur von Osten anlaufen, ansonsten müsst ihr durch den Kaiserbach und das gibt nasse Füße!Der Cache lässt sich wunderbar verbinden mit 2 anderen, die ebenfalls an diesem Bachlehrpfad liegen: Idyll am See N 49° 09.552 E 008° 01.610 und Brünnel im Wörth N 49° 09.453 E 008° 02.967Dieser Cache zeigt nur einen kleinen Abschnitt des Bachlehrpfades. Empfehlenswert ist die komplette Wanderung von Anfang bis Ende (ca. 9,5 km).© sy-ma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na qre Fgrvaznhre ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ablass am Kaiserbach  von sy-ma","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.04.2015 ","person":"Teufelsucher ","message":" Auch diesen Cache schnell . Tolle Idee, cooles Versteck!"},{"date":" 06.06.2014 ","person":"Kaju61 ","message":" Urlaub in der Plalz  ,meinen ersten Cache ."},{"date":" 30.05.2013 ","person":"Silver-71 ","message":" Auf dem Rückweg von der Treppe ins Nichts, rutschten wir noch vorsichtig den kleinen Weg hier runter ... und kamen sogar heil unten an . "},{"date":" 10.03.2013 ","person":"bmwr1100s ","message":" Hallo,haben den Cache  haben etwas suchen müssen.Wir kamen leider von der falschen Seite und haben den Bach noch überqueren müssen.  :)  "},{"date":" 05.01.2013 ","person":"NikBas ","message":" Haben diesen Cache als unseren zweiten  in Verbindung mit \"Brünnel am Wörth\". War eine schöne Tour."},{"date":" 13.07.2012 ","person":"Gruet ","message":" Balanceakt...Das hier hätten wir ohne Cache mal wieder nie gesehen. Danke fürs Zeigen.Und das an einem Freitag, den 13."},{"date":" 24.02.2012 ","person":"Biep2203 ","message":" Auf unsere Heuchelheimer runde gut GrussTeam BAab"},{"date":" 19.02.2012 ","person":"Intruder87 ","message":" "},{"date":" 06.10.2011 ","person":"bu-be ","message":" Auf einem Morgenspaziergang zum Abschluß des Urlaubs gut .t4tcbu-be"},{"date":" 09.05.2010 ","person":"Obelix0011 ","message":" Eine hübsche Gegend ist das. Leider etwas sehr matschig nach dem Hagelschauer.Vielen Dank fürs Zeigen.#2033 "}],"descriptionSnippet":"romantisch rauschendes Plätzchen","status":"kann gesucht werden"}