{"hiddenAt":"06.06.2010","waypoint":"OCA80D","coordinates":"E 008° 28.117' N 49° 57.530'","link":"https://www.opencaching.de/viewcache.php?wp=OCA80D","description":"\"Residenz Grafenforst\": So wurde das in den Siebziger Jahren vonder amerikanischen Firma Kaufman & Broad erschlosseneWohngebiet in der Gemarkung Nachtweide betitelt... Es sollte wohleine Kopie der in den Staaten verbreiteten Wohnresidenzen werden.Hier wirkte das aber weniger edel als viel mehr aufgesetzt undmanchen kam es auch ein wenig \"spinnert\" vor.Später hieß die Siedlung dann nur noch \"Wohngebiet ImTeich\" - vielleicht wegen der periodisch auftretenden hohenGrundwasserstände. Trotzdem hat auch der entlegene Osten derGemeinde Nauheim seinen eigenen Reiz, unter anderem auch durchseine rund 15% Gemeinschaftsgrünfläche, die unter anderem in densechs sogenannten \"Carrées\" angelegt.Hier gibt es viel Platz zum Erholen, für Kinder zum Spielen undauch für das Durchatmen zwischendurch.Eure Reise beginnt im nordwestlichen Eck und führt durch allesechs Grünflächen. Es ist jeweils ein markanter Punkt zu finden undeine Zahl zu merken. Damit könnt Ihr eine kleine Rechenaufgabelösen, die Euch dann zum Final führt.Weitere Infos zur Historie von Nauheim bekommt ihr hier.Ihr sucht nach einer 350ml Lock&Lock Dose, also tauschtmöglichst nur TB's und Geocoins...Anmerkung: Bei den Rechenaufgaben können positive und negativeErgebnisse rauskommen.  Historie:23. Juni 2011Achtung: Der Wert für A hat sich scheinbar geändert,deshalb habeich die Berechnung des Finals angepasst.8. Mai 2011Der Cache wurde an der Originalstelle ständig gemuggelt, deshalbhabe ich ihn jetzt um ca. 50m verlegt.Ausserdem fand ich die viele Rechnerei unterwegs öde, also werdenjetzt alle Stage-Koordinaten angegeben und nur das Final aus dengefundenen Zahlen berechnet.19. Mai 2014Korrektur des Listings (Danke nochmal an Riedxela für den Hinweis!)  Stage 1N 49° 57.531E 008° 28.127Hier, direkt am \"Ei\", gehts los. In der Nähe des Startpunktskönnt ihr auch Parkplätze ergattern, beachtet jedoch daseingeschränkte Halteverbot, da sonst der Bus nicht durchkommt.Sucht die Rechenaufgabe und löst sie.Gemeint ist diejenige unter dem Halteverbotsschild.Das Ergebnis ist A. Stage 2N 49° 57.570E 008° 28.127Findet hier die Zahl B. Stage 3N 49° 57.606E 008° 28.238Das spannende grüne Kästlein hier gibt Euch einevierstellige Zahl CDEF (Jeder Buchstabe steht für die Ziffer an derjeweiligen Stelle). Stage 4N 49° 57.585E 008° 28.298Hier findest Du Findlinge... Wieviel? G natürlich. Stage 5N 49° 57.554E 008° 28.225Finde die \"ungerade\" Rechenaufgabe. Die Lösung ist H. Stage 6N 49° 57.510E 008° 28.170Puuh... fast geschafft...Die letzte Zahl ist IJKL... Normiert und mit Füßen getreten weistsie doch den Weg zum Final. FINALGeschafft. Jetzt nur noch die Dose finden bei:N 49 57.(A + B + C + D + E + F + G) * 10 + 36E 8 28.(H + I + J + K + L) * 10 - 134Ich hoffe, die Runde hat Euch gefallen! Anmerkungen oder Kritikkönnt Ihr gerne in einer Personal Note loswerden.  © hansi205, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: Npugrg nhs qnf Unygrireobg (*uvag, uvag*), qnf xöaagr artngvir Sbytra unora.F2: Yngrearaznfg na qre TenfaneorF3: Gensbfgngvba JrfgfrvgrF5: Angüeyvpu qnf FgenffrafpuvyqF6: ThyylqrpxrySvany: Xynffvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Rundgang in der Residenz Grafenforst von hansi205","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.03.2017 14:58 ","person":"raeubertochter2 ","message":" Heute bei sonnigem Wetter gut . TftC 😊 sagt Raeubertochter"},{"date":" 18.04.2016 10:52 ","person":"CanEOS ","message":" ***18. April 2016******Rundgang in der Residenz Grafenforst meine #83*****Heute ist es mal wieder an der Zeit ein paar Smilies auf die Karte zu zaubern.**----------*Ich sage recht herzlichen Dank an  fürs Legen und Pflegen dieses Caches.*Gruß [CanEOS](https:"},{"date":" 30.10.2015 ","person":"freilandrose ","message":" Beim Freitagsspaziergang zusammen mit albireo89 . Vielen Dank an hansi205 für das Legen und Pflegen des Multis und viele Grüße aus Klein-Gerau."},{"date":" 20.05.2014 20:50 ","person":"Riedxela ","message":" Heute Abend im zweiten Anlauf  nach dem ich vor zwei Tagen fast direkt vor der Dose stand und das Versteck nicht bemerkt habe. Danke an den owner für die Aktualisierung des Listings auf OC.de Trade in: alte Münze"},{"date":" 19.05.2014 15:30 ","person":"hansi205 ","message":" kann gesucht werdenIhr habt ja Recht, ich hatte versehentlich das Listing nicht aktualisiert.Ab jetzt kann er mit OpenCaching auch wieder gesucht werden.Vielen Dank an Riedxela für den Hinweis! GrußHansi25"},{"date":" 19.05.2014 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider die Finalformel nicht, auf GC lauten sie anders. Daher deaktiviere ich nun dieses Listing. Sollte binnen Monatsfrist (19.06.2014) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) "},{"date":" 18.05.2014 ","person":"Riedxela ","message":" leider . Rechnung fürs Final nochmal kontrolliert - gleiche Koordinaten. Auf GC.com die andere Formel für die Finalkoordinaten probiert, ah etwas abweichende koordinaten, aber auch da nichts zu finden."},{"date":" 11.07.2013 ","person":"pcmanz ","message":" Bei dem schoenen wetter mal ne ortstour gemacht, toller rundgang durch das wohngebiet, habe den Cache gut   LG Peter"},{"date":" 20.03.2013 ","person":"LIFT 117 ","message":" Mittwoch-Abend-Cachen mit charon49 & ju_wiHeute hatten wir uns als Ausflugsziel Königstädten & Nauheim ausgesucht. Wirklich eine interessante Wohnecke hier, die man in der Form erst mal nicht erwartet hätte. Nach durchqueren des Gebietes hatten wir alle Informationen eingesammelt und konnten uns dann im Logbuch eintragen.T4TCLIFT"},{"date":" 10.09.2012 ","person":"Nici1973 ","message":" Bei der Abend-Hunde-Runde die Aufgaben an den Stages gelöstund um 22:30 den Cache  und geloggt.TFTC"},{"date":" 23.04.2012 ","person":"Günther_D ","message":" Leider stimmt die Beschreibung"},{"date":" 11.12.2011 ","person":"simulant63 ","message":" 11.12.2011 "},{"date":" 21.10.2011 ","person":"hmpfgnrrr ","message":" Netter kleiner Spaziergang durch diesen Ortsteil. Eine schöne Aufgabe für den Owner wäre es vielleicht, die ganzen Wegelchen in die Openstreetmap-Karte einzutragen TFTC "},{"date":" 19.08.2011 ","person":".geohawk ","message":" Habe mal 7 Jahre ganz in der Nähe (Waldstrasse Nauheim) gewohnt, daher ist mir die Gegend auch gut bekannt, zumal hier auch Freunde wohnen. Danke für die kleine Tour!Ciao  Peter"},{"date":" 25.06.2010 ","person":"Määnzer ","message":" Auf meiner heutigen kleinen  \"Relax-Tour\"  alle Stationen gut , wobei bei 2 Stationen die Koords nicht sehr gut waren und somit erst mal eine kleine verwirrung entstand.TFTCMÄÄNZERHB"},{"date":" 12.06.2010 ","person":"mukyanchon ","message":" Kurzer Spaziergang durchs Wohngebiet - mit teilweise recht vagen Koordinaten. Insbesondere bei \"B\" wäre wohl eine Quersumme als Hint für die weitere Suche hilfreich. Letztlich sind wir dann aber doch fündig geworden. Danke fürs Versteck!Coin in"}],"descriptionSnippet":"","status":"kann gesucht werden"}