{"hiddenAt":"06.06.2010","waypoint":"OCA8F7","coordinates":"E 007° 22.401' N 53° 43.803'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8F7","description":" Die angegebenen Koordinaten führen Euchnicht zum Cache. Sucht Euch ein gemütliches Plätzchen (davon gibt es auf unsererLieblingsinsel ja genügend) und los geht`s mit der Rätselei. Nicht verzagen, manchmal dauertes  ein Weilchen länger und wenn nichtheute, dann halt morgen…….. Es gibt bei diesem Rätsel keinen Trick,nur pure Logik.  1.       Es gibt fünfHäuser mit je einer anderen Farbe.2.       In jedem Hauswohnt eine Person mit einer anderen Nationalität.3.       Jeder Hausbewohnerbevorzugt ein bestimmtes Getränk, raucht eine bestimmte Zigarettenmarke und hält ein bestimmtes Haustier.4.       Keine der fünfPersonen trinkt das gleiche Getränk, raucht die gleiche Zigarettenmarke oderhält das gleiche Tier wie einer seiner Nachbarn. Frage:  Wem gehört das Krokodil?Hinweise:1.       DerBrite lebt im  roten Haus.2.       DerSchwede hält einen Hund.3.       DerDäne trinkt Tee.4.       Dasgrüne Haus steht links vom  weißen  Haus.5.       DerBesitzer des  grünen Hauses trinkt Kaffee.6.       DiePerson, die Pall Mall raucht, hält einen Vogel.7.       DiePerson, die im mittleren Haus wohnt, trinkt Milch.8.       DerBesitzer des  gelben Hauses raucht Dunhill.9.       DerNorweger wohnt im ersten Haus.10.    DerMarlboro-Raucher wohnt neben dem, der eine Katze hält.11.    DerMann, der ein Pferd hält, wohnt neben dem, der Dunhill raucht.12.    DerWinfield-Raucher trinkt Bier.13.    DerNorweger wohnt neben dem  blauen Haus.14.    DerDeutsche raucht Rothmanns.15.    DerMarlboro-Raucher hat einen Nachbarn, der Wasser trinkt. Ihr benötigt den 3 .und 4.Buchstaben der Lösung. An welcher Stelle stehen sie im Alphabet?  3.       Buchstabe= ? x 24 + 14        4.       Buchstabe= ? x 252 + 3    Den  Hauptcache findetIhr hier:  N  53° 43´ . . .    E 007° 2 .´ . . .Inhalt:  1 Logbuch, 1 Stift,  TauschgegenstandWir sind nur einmal im Jahr auf Baltrum. Deshalb ist eswichtig, dass der Cache sorgsam behandelt wird und auch wieder ordnungsgemäßins Versteck gelangt.Danke und viel SpaßDie „Pemawoe“s© Pemawoe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Wjq (pn. 2 z ubpu)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ein Krokodil auf Baltrum von Pemawoe","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.04.2018 12:54 ","person":"QMJ+CD ","message":" Im Urlaub auf einer schönen Wanderung eher zufällig .Schöner CacheDankeschön QMJ UND CD "},{"date":" 11.03.2018 ","person":"FamSie ","message":" Diese Dose haben wir bei einem ausgiebigen Spaziergang durch Zufall an einem Ort , wo ich mir dachte, hier ist bestimmt eine Dose. Bingo  TFTC -FamSie-"},{"date":" 28.10.2017 16:16 ","person":"Jumidiri ","message":" Vor lauter Schwalbennestern die Dose fast übersehen...Danke für den Cache"},{"date":" 08.06.2017 13:47 ","person":"Totoschka ","message":" Habe schon gedacht, das Krokodil wäre davongehoppelt, da es offenbar seit fast 5 Wochen nicht gesichtet wurde. Es war aber vor Ort. Leider etwas vermüllt.Danke für das schöne knifflige Rätsel."},{"date":" 03.05.2017 14:28 ","person":"Schnuffelchen ","message":" Hihi...eigentlich haben wir dieses Krokodil gar nicht gesucht, aber bei einem Schluck Wein ist es uns zugelaufen [:P]Danke und liebe Grüße, Schnuffelchen"},{"date":" 03.05.2017 14:26 ","person":"Leucht )*( turm ","message":" Heute op Inseltörn bei der Pause entdeckt. Wir haben uns im Logbuch verewigt. DFDC Gode Tied Blink, blink der Leucht )*( turm"},{"date":" 03.05.2017 ","person":"Der Sammler96 ","message":" Gefunden.LG. Der Sammler96"},{"date":" 27.03.2017 21:44 ","person":"TradiRadler ","message":" Zufallsfund und wir haben uns darüber gefreut."},{"date":" 14.10.2016 08:55 ","person":"Tom5566 ","message":" Das Rätsel haben wir gestern abend in der Ferienwohnung gelöst. Heute morgen habe ich meine Joggingrunde hier vorbei geführt. Da heftiger Wind ging, war ich über die kurze Verschnaufpause dankbar. Die Dose habe ich schnell . Erstaunlich wenig getarnt ist sie. Ich vermute mal - aufgrund der vielen Logbucheinträge - , dass etliche Cacher die Dose mit einer nahegelegenen Groundspeak-Dose verwechseln.Danke fürs Herführen!"},{"date":" 10.09.2016 00:00 ","person":"Tine300887 ","message":" Diese Dose durch Zufall !TFTC"},{"date":" 14.08.2016 ","person":"Show me the way ","message":" Auf einem Tagesausflug auf Baltrum konnten wir einen Ausflug zu dieser Dose unternehmen. Die Suche war dann keine Herausforderung mehr. Die Dose wurde von einer Schwalbe bewacht.;-) TFTC"},{"date":" 17.04.2016 12:09 ","person":"Frabine 1973 ","message":" Nach drei Kannen leckerem Ostfriesentee beim Frühstück gelöst und Cache auf Anhieb .TFC, Frabine"},{"date":" 25.10.2015 11:04 ","person":"KETT-HO ","message":" Das Raetsel im Vorfeld  zu Hause gelöst und heute dannBei einem Spaziergang  zusammen mit den Kids eingesammelt.Danke für das Logical und den Cache."},{"date":" 04.09.2015 11:19 ","person":"die 3 d-s ","message":" Nach einigem Kopfzerbrechen das Rätsel gelöst und die Dose Danke"},{"date":" 11.06.2015 ","person":"Der Froschkönig ","message":" Ein herrliches Plätzchen, vielen Dank für diese Idee!Der Froschkönig"},{"date":" 25.05.2015 ","person":"friedawelly ","message":" Okay, das war ein Zufallsfund! Eigentlich habe ich einen GC in der Nähe gesucht!Trotzdem: DfdC"},{"date":" 23.05.2015 ","person":"Fanta44 ","message":" Den Cache habe ich zufällig bei der Suche nach einem anderen Cache  ( https:"},{"date":" 28.03.2015 ","person":"tiger tom ","message":" Das Rätsel schon zu hause gelöst. Der Hinweis hat auch vor Ort gepasst, aber leider nichts gefunden.Trotzdem ... Danke und Gruß, tiger tom"},{"date":" 16.04.2014 ","person":"Laeti117 ","message":" Rätsel beim Kaffee trinken gelöst. Der nächste Tag haben wir die Dose geholt. Es war eine schöne Wanderung :)Dose schnell  :DTFTC :)"},{"date":" 16.04.2014 13:33 ","person":"xt23 ","message":" Gestern im Strandcafe gerätselt, heute dann auf unserer kleinen Wanderung die Dose gemacht. Schönes Rätsel, wobei wir am Ende zwei Lösungen hatten.. :O"}],"descriptionSnippet":"","status":"kann gesucht werden"}