{"hiddenAt":"15.06.2010","waypoint":"OCA8A6","coordinates":"E 008° 05.355' N 50° 59.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8A6","description":"Ein schöner Spaziergang!Aus dem Ort führen drei Waldwege zum Cache.Sucht euch einen Parkplatz in der Nähe des Waldes.Von der Breitenbach-Talsperre aus kann der Cache auch angegangen werden. In dem kleinen Döschen können internationale Münzen getauscht werden. Es ist auch Platz für Coins und kleine TB&#39;s. Viel Spaß bei der Suche.  © alteziege, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"genhevtrf Oähzpura","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Allenbach Quelle von alteziege","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.12.2017 ","person":"dogesu ","message":" Hinweislaut dem Listing auf der anderen Plattform wurde die Dose ca. 16 m nach Westen verlegt:Nz Shßr rvarf Onhzrf.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 29.07.2017 19:57 ","person":"higgic ","message":" Nette Wanderung zum Ziel."},{"date":" 19.02.2017 14:00 ","person":"waldheimer ","message":" Wir sind von der Breitenbachtalsperre durch eine wunderschöne Landschaft an dieses tolle Örtchen gewandert.Dakota 20 machte eine lange Nase von wegen Sateliten Empfang.Leider blieb unsere Suche trotz des Hinweises ohne Erfolg. Aber eine schöne Wanderung war es doch undohne den Cache hätten wir die Quelle nie erwandert. Vielleicht versuchen wir es nochmal.Gruß und Danke sagt Team Waldheimer"},{"date":" 01.05.2016 15:45 ","person":"Saruna ","message":" Unser erster Cache! Sehr schöne Umgebung und direkt  :)"},{"date":" 05.03.2016 16:41 ","person":"willischnitzel ","message":" Schön . Danke!"},{"date":" 20.10.2015 14:02 ","person":"Zephyria2303 ","message":" Mit Hinweis  :-) wunderschöner Ort!TFTC Zephyria und Tina"},{"date":" 22.12.2014 ","person":"Lord Kantholz ","message":" "},{"date":" 22.12.2014 ","person":"henna26 ","message":" "},{"date":" 02.09.2013 ","person":"crisb ","message":" Heute fragten die cubes ob wir den Kalorienpfad laufen wollten. Klar, wieso nicht, stand er doch schon länger auf der To-Do-Liste. Auch Frau Kursch schloss sich noch an. Während der Runde machten wir noch einen Abstecher zur Allenbach Quelle, denn wann kommt man dort noch mal vorbei? Das Versteck konnten wir schon aus der Entfernung erkennen und so war der Fund der Dose kein Problem.Danke fürs Verstecken!Gruß crisb"},{"date":" 02.09.2013 17:28 ","person":"Brownbärcrossi ","message":" Schneller Fund in wunderschöner Natur. TFTC sagt Brownbärcrossi"},{"date":" 02.06.2013 ","person":"Team Feuerdeuwel ","message":" Während des Kalorienpfad einen Abstecher zur Allenbach Quelle. Um 14:18 Uhr konnten wir uns im Logbuch verewigen. Danke fürs herführen sagtTeam Feuerdeuwel"},{"date":" 22.04.2013 17:00 ","person":"PeterTaler ","message":" War gestern mit dem MTB an dieser Stelle. Cache nur mit Hilfe des Hinweises . Mein Garmin Etrex20 hat hier keine genaue Ortung hinbekommen. Erstes Log 2013  für diesen Cache. Schöne Grüße und Danke für den Schatz."},{"date":" 24.03.2013 16:30 ","person":"offroad ","message":" Danke für den Cache!Gruß vom Bodensee"},{"date":" 11.11.2012 ","person":"Frieda1998 ","message":" In der Abenddämmerung schnell .GrußFrieda98"},{"date":" 01.05.2012 ","person":"MM+CN ","message":" Heute mit 2 Freunden von Geocaching und einem Gastcasher gegen 14 Uhr , Vielen vielen dank. MM+CN"},{"date":" 05.02.2012 ","person":"Ginsburger ","message":" über Berg und Tal, aber sogar bei (wenig) Schnee  - eine wirklich schöne Ecke..."},{"date":" 07.01.2012 ","person":"powder_mueller ","message":" Nach der Breitenbach-Talsperre wollten wir \"mal eben\" noch nach der Allenbach-Quelle sehen. Die Entscheidung war die beste des Tages. Das Wetter war wirklich traumhaft herbstlich, mit dampfnden Wäldern und einem Geruch, der die Sinne beflügelt. Der Cache war mit dem Hint sehr gut zu finden. Die Versteckidee ist toll!!! DFDC In: Murmel"},{"date":" 17.10.2011 ","person":"Cry Wolf ","message":" Cache heute am 17.10.2011 um 16.00 Uhr ! Ich habe heute direkt 3 Caches im Umkreis angelaufen. Es ist immer wieder herrlich bei schönem Herbstwetter im Gebiet der Breitenbachtalsperre! Viele Grüße, Cry Wolf"},{"date":" 21.07.2011 ","person":"frisi1 ","message":" Hab ihn von der Breitenbachtalsperre angegangen. Es hat leicht genieselt, aber ein wunderschöner Weg, den ich sonst nie gegangen wäre. Tolles Versteck! Musste erst ein wenig suchen, dann viel mir der Tipp ein und schon war er entdeckt.LGFrisi1"},{"date":" 02.02.2011 ","person":"EO+Gangsterlein ","message":" Nach der Breitenbachrunde haben wir diesen Cache trotz Baumfällarbeiten in der Nähe auch noch gut  und sicher geloggt.DfdCLeider war der Endy nicht in der Dose "}],"descriptionSnippet":"","status":"kann gesucht werden"}