{"hiddenAt":"02.12.2009","waypoint":"OCA852","coordinates":"E 013° 40.580' N 51° 01.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCA852","description":"Die oben genannten Koordinaten haben bis auf eine gewisse räumlicheNähe zum Cache nix mit dem Cache zu tun.Da will man nun einen simplen Tradicache legen, und dann das.Leider ist mir beim Einmessen irgendwie mein GPS-Gerät irreparabelkaputt gegangen, und somit sind auch die genauen Koordinaten weg.LOGISCH, dass das irgendwann mal passieren musste! Keine Ahnung,ENTWEDER lag's am Regen ODER am kalten Wetter mit dem das Gerätnicht zu recht gekommen ist. Blöderweise weis ich auch nicht mehrgenau, wo ich den Cache letztendlich versteckt hatte. Irgendwiesind auch alle Werte, die ich mir notiert hatte, nicht mehr richtigzu lesen. Alles verlaufen. Bis zur vollen Minutenangabe ist alleszum Glück noch ganz gut zu erkennen. Bei den Nachkommastellen kannich aber nur erahnen, dass ich entweder N 51° 01.129' E 013°40.814' oder N 51° 01.330' E 013° 40.893' aufgeschrieben habe.Genauer kann ich's allerdings nicht erkennen. Aber sehtselbst:Also bin ich noch einmal die Punkte abgegangen, konnte den Cacheaber nicht finden. Hoffentlich habt ihr mehr Glück.Viel Erfolg wünscht TheroDD!Deine Lösung kannst du bei Geochecker.com überprüfen. Die Vorort-Suche bei Schnee wirdkaum von Erfolg gekrönt sein. Das Versteck bitte wieder gut tarnen.© TheroDD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Die ungewollte Alternative von TheroDD","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.12.2016 ","person":"wienja ","message":" Um dieses Rätsel zur lösen, brauchte ich dann doch einen Tipp, und dann war es doch ziemlich einfach. Heute habe ich das Finale aufgesucht und dank ECA konnte ich mich im Loggbuch verewigen. Danke für diesen Cache sagt wienja."},{"date":" 07.04.2016 ","person":"following ","message":" HinweisVor Jahren ist ein weiterer Zettel ist aufgetaucht, aus dem sich folgende Koordinaten erahnen lassen:  entweder N 51° 01.187' E 013° 40.996' oder N 51° 01.368' E 013° 40.951'. Die Lösung ist aber gleichgeblieben.Zusätzlicher Hinweis: Nhf Mrua znpu Mjrv - Avpug nz Fpujnem-Jrvffra (decodieren)                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z             "},{"date":" 13.11.2013 ","person":"predator1337 ","message":" bereits irgendwann mal auf geocaching.com  und geloggt. TFTC"},{"date":" 30.10.2013 ","person":"Zaimi ","message":" Manchmal dauert es, bis der Groschen fällt. Oder nicht?Irgendwann mal machte es, bei der x-ten Betrachtung des Listings dann aber Klick und der Lösungsweg war klar.Heute nun ging es gleich früh morgens auf ins Zielgebiet. Dank Hinweis hab ich mich auch nicht zu lange am Asphalt rumgetrieben, sondern das Döslein gesucht. Schicke Installation, oder nicht?Danke fürs Zeigen und den Cache."},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 20.04.2012 ","person":"pitty_62 ","message":" Hatte zwar auch einige Ideen die verlorengegangenen Daten herauszufinden, aber leider waren es nicht die richtigen. Dank DL1DWT der mich auf den richtigen Weg führte konnte ich das Versteck ausfindig machen und mich heute im Logbuch verewigen. Danke an TheroDD für dieses nicht ganz einfach zu lösendes Rätsel."},{"date":" 10.03.2012 ","person":"Beschliesser ","message":" Ohh, dieses Fragezeichen beschäftigt mich schon seit der Veröffentlichung. Immer wieder schaute ich mir das Listening an, nur einen wirklichen Ansatzpunkt fand ich nie. Vor kurzem schnappte ich dann etwas auf, dass mir bei dieser Aufgabe wirklich helfen konnte. Also probierte ich es einfach mal aus und siehe da, es zeigten sich tatsächlich Koordinaten. Warum ich da nicht schon eher drauf gekommen bin, ist mir selber das größte Rätsel.Heute sollte dann endlich gemeinsam mit Rudelcacherin und Tobi_T die Dose eingesammelt werden. Vor Ort angekommen, war schnell klar, wo wir suchen müssen. Unsere erste Vermutung erwies sich dann auch als richtig und wir konnten uns endlich im Logbuch verewigen.Danke für das knackige Rätsel und natürlich die Dose!Grüße vom Beschliesser"},{"date":" 20.05.2011 ","person":"matzibaer ","message":" TFTC. Nach Lösungshinweis des Owners..."},{"date":" 06.05.2011 ","person":"Oisin ","message":" Das ist mal wieder so ein Cache, den ich schon vor einer Ewigkeit gelöst habe, dann aber enttäuscht war, als ich sah, dass das Versteck dann wohl doch überhaupt nicht in meinem Einzugsbereich liegt. Heute habe ich auf dem Rückweg von Freital einen Abstecher über den Berg gemacht und so konnte ich das tolle Versteck endlich besuchen.Zum Rätsel kann ich leider nichts mehr sagen. Ich habe zwar noch eine Vermutung, wie ich es gelöst habe, aber das liegt wie schon geschrieben recht lange zurück. Somit bedanke ich mich für das schön gebastelte Versteck und die Aussicht auf Dresden."},{"date":" 04.08.2010 ","person":"gpssachsen ","message":" Auch wieder so ein Fragezeichen, bei dem ich erstmal überhaupt nicht wusste was ich hier tun soll. Trölf Nächte später, reichte ein scharfer Blick und der Geochecker winkte mich durch. Nun warteten die Finalkoords geduldig im elektrischen Speicher auf ihren Einsatz. Heute war es soweit, ich konnte nach 2 Regentagen wieder mal eine kleine Ausfahrt machen und mir dabei das sauber gearbeitete Final anschauen, :cute:.Vielen Dank für das Rätsel und das schöne Versteck sagt gpssachsen."},{"date":" 10.07.2010 ","person":"Pumuckel&Kuno ","message":" Es soll ja Rechenmaschinen geben, die können nicht mal bis 3 zählen. Aber genau so einen Apparat muß man hier bedienen können [B)],zum Glück hat mich der Owner geduldig an der Hand genommen [8)] und als seine Geduld zu Ende war, hab ich mich selber blindlings ins Zahlenmeer gestürzt. An einem Rettungsring namens Wikipedia hab ich mich wieder rausgezogen und tatsächlich - im Kescher waren \"6 Richtige\" drin [:D] Danke Thero, hier hab ich mal wieder was dazugelernt"},{"date":" 27.05.2010 ","person":"Proton26 ","message":" Nach kurzem Überlegen hatte ich den passenden Ansatz. Kurze Zeit später (januar) war ich vor Ort, aber bei Schnee ist halt nichts zu machen. Heute konnte ich nun meine Karteileiche per Log abhaken. Danke für die Aufgabe!"},{"date":" 19.04.2010 ","person":"DD-JC ","message":" ENTWEDER man kommt drauf . ODER eben nicht . Mir drängte sich beim zweiten Lesen (bei der ersten Aufgabenstellung war ich total planlos) eine gewisse Idee auf, die ich allerdings recht schnell als unLOGISCH verwarf. Etwas voreilig, wie sich in einem Gespräch mit dem Owner herausstellte . Da ich mit der gesuchten Idee desöfteren zu tun habe kam mir deren Verwendung in dieser Aufgabe halt etwas abwegig vor. Obwohl das ja genau meinen Nerv treffen sollte (mag manch einer denken ).Jedenfalls war es nach diesem Mutmacher eine Kleinigkeit das schön verpackte Döschen im Schein des zunehmenden Neumondes zu bergen .Danke für&#39;s Augenöffnen sagtJörnDD-Jc"},{"date":" 14.04.2010 ","person":"SiMaKiDD ","message":" Nachdem ich bei Schnee noch kläglich scheiterte, war es heute nur ein Griff... [8D][:D][:D][:P]Klasse Aufgabe, an der ich wirklich erst mal eine ganze Weile zu knabbern hatte... [:O]Irgendwann machte es KLICK und dann war es kein Problem mehr... [;)]Tolle Idee und ein schöner Final - 4 Sterne bei [url=http:"},{"date":" 10.04.2010 ","person":"GER-247 ","message":" So, der Schnee ist weg, die Denkblockade durch ein Anstupser des Owners beseitigt. Ich hatte ja selbst schon nicht mehr mit der Lösung der Aufgabe [i]gerechnet["},{"date":" 03.02.2010 ","person":"Raubritter ","message":" Das war heute mal wieder ein Kampf mit Schnee und Eis!<br"}],"descriptionSnippet":"","status":"kann gesucht werden"}