{"hiddenAt":"02.05.2005","waypoint":"OCA840","coordinates":"E 008° 54.888' N 53° 13.577'","link":"https://www.opencaching.de/viewcache.php?wp=OCA840","description":"Bahnhof WorpswedeDer Worpsweder Bahnhof wurde 1910 von Heinrich Vogelerentworfen.Vogeler entwarf nicht nur den Bau, sondern auch die kompletteInneneinrichtung (Möbel, Kunstwerke und Malereien).Im Jahre 1978 wurde der Bahnhof Worpswede grundlegend renoviertund in seinen Ursprungszustand zurückversetzt.Dort befindet sich jetzt ein Restaurant, welches ich wirklichgut empfehlen kann, wenn ihr Zeit habt, schaut mal rein.Der Cache ist, wie für diese Reihe geplant, ein Mikro mitLogstreifen. Bitte bringt einen Stift mit.Und nun kann die Reise mit dem Moorexpress ja weitergehen.Achtung bei der Abfahrt des Zuges...© Moorteufel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Bahnlinie OHZ-BRV, Bahnhof Worpswede von Moorteufel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.01.2017 14:15 ","person":"Tilia ","message":" Schöner Cache im schönen Worpswede - vielen Dank!der Logstreifen ist leider pitschnass und man kann kaum etwas lesen und schreiben. Wundert mich, dass der Behälter nicht wasserdicht ist! "},{"date":" 30.10.2016 11:25 ","person":"Tanny81 ","message":" Gefunden mit Olli und Leon. Danke für den schönen Cash."},{"date":" 08.10.2016 18:13 ","person":"team dr.roach ","message":" Bei einem Besuch im Künstlerdorf gesucht und . Schöne Bastelarbeit, fair versteckt. Vielen Dank fürs Auslegen, Hegen und Pflegen, frischen Logstreifen muggelfrei signiert. Liebe Grüße vom Team dr.roach."},{"date":" 03.10.2016 13:53 ","person":"Peter-Pan ","message":" Lies sich gut finden"},{"date":" 10.09.2016 11:33 ","person":"Peter-Pan ","message":" Lies sich gut finden "},{"date":" 04.05.2016 ","person":"InNomineFilii ","message":" Heute das herliche Frühlingswetter genutzt und auf der Heimfahrt von der Arbeit noch ein paar Caches gesucht. Dieser konnte sich nicht lange verstecken. DfdC!! "},{"date":" 17.04.2016 ","person":"capoaira ","message":" [V]Bitte verzeiht mir den Einheitsbrei[;)]Heute wollten wir die TMRT machen, da wir am 24. keine Zeit haben [:(]Zusammen mit DennyHH, letihu, Dreuer, Gesa-HB und Ike-HB ging es mit Fahrrädern im Gepäck los. Sogar die Sonne schien [:)]Bis auf A, D und N konnten wir alles finden. Auch den ein' oder andere'n „Beifang“ konnten wir finden.Auf dem Weg trafen wir zweimal auf Wildkraut (Grüße!!!) und auch bouncer5556 (Grüße!!!) trafen wir mehrfach [:O][:D][;)]Besonders die Klettereinlage von von Dreuer (und Ike-HB) hat mich beeindruckt [:)].Letztendlich hatten wir eine sehr schöne Fahrrad-Cachetour!Danke an maulwürfel für diese schöne TMRT und auch an die Owner deren Caches ich nur als „Beifang“ erwähnt haben [;)] auch da waren tolle Caches dabei!Mein FP dieser Runde geht stellvertretend an Z, da ich mich nicht zwischen V und X endscheiden kann [:O][;)]DfdC sagt capoaira"},{"date":" 05.10.2015 18:46 ","person":"FrancaCastle ","message":" HinweisLeider ist das Logbuch voll und feucht. "},{"date":" 05.10.2015 18:44 ","person":"FrancaCastle ","message":" Schönes kleines Versteck. Danke! "},{"date":" 16.08.2014 ","person":"Gallierobelix ","message":"  Nettes Teil! Gefunden mit gwendor. THX"},{"date":" 16.08.2014 18:22 ","person":"gwendor ","message":" Super gemacht war mit gallierobelix hier "},{"date":" 25.08.2013 17:00 ","person":"mreumann ","message":" "},{"date":" 11.08.2013 ","person":"eukalyptus ","message":" Auf unserer Radtour haben wir dieses Döschen gut , danke."},{"date":" 23.07.2013 ","person":"Sachen-Sucher ","message":" Heutewar mit Fritze Flink die Teufelsmoor-Radel-Tour (TMRT) von A-Z dran … http:"},{"date":" 13.07.2013 17:10 ","person":"GeBiYaYu ","message":" Nachdem wir die Cacher vor uns abgewartet hatten, wollten wir auch unser Glück versuchen. Dann gesucht und schnell .Der Bahnhof ist wirklich ein schöner Platz. Heute mit keinem Muggel-, sondern nur Cacherverkehr ;-)DFDC 17:10 Uhr"},{"date":" 03.03.2013 ","person":"Riese1313 ","message":" Nach ein bischen suchen ."},{"date":" 07.07.2012 ","person":"Jakamopa ","message":" Etwas gesucht und . Schöner BahnhofDFDC"},{"date":" 13.12.2011 ","person":"Florita ","message":" Hey mein zweiter cache bei \"Schietwedda\"  mit dem Hund, aber wieder ohne GPS.Hab ein bisschen gesucht, ihn dann aber doch . Hier muß man einfach mal gewesen sein, auch im Restaurant!!!  Danke!"},{"date":" 30.10.2011 ","person":"Charlie Haper ","message":" Hey, haben gerade erst damit angefangen und hatten auch gleich Glück den Cache zu finden, wir finden das Versteck super."},{"date":" 14.07.2011 ","person":"Sternenbaer ","message":" Netter kleiner Cache für zwischendurch. Dankeschön!"}],"descriptionSnippet":"","status":"kann gesucht werden"}