{"hiddenAt":"07.06.2010","waypoint":"OCA817","coordinates":"E 007° 46.000' N 53° 35.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA817","description":"\t\tAchtung! an der oben genannten Koordinate findest Du nicht das Versteck. Die echte Koordinate kannst Du unten herausbekommen.  Neulich fuhren viele Leute mit dem BusLinie 5335 Richtung Norden. Sie benutzten dieses Verkehrsmittel, umdie Umwelt zu schonen. Dreister Weise versuchte Martin S. Zum fünftenmal, umsonst mitzukommen. Er wurde bereits erwischt, aber inseiner Fantasie benahm er sich dabei auch noch völlig richtig. Erbenutzte unter anderem schon die Ausrede, sein Navi erkenne denrichtigen Weg nicht. Der Schaffner, Herr Sech, staunte bei diesenGeschichten nicht schlecht. „Wir verlosen hier keine Rundreisen“,Herr Sech schüttelte den Kopf. Er war der einzige Inspekteur aufdieser Linie, so etwas war ihm noch nicht untergekommen. © Team Meita, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Uttel Rätsel 2 von Team Meita","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 21.01.2017 ","person":"Uwesuchfix ","message":" wer sich nicht kümmert....logge als  nach 3 Anläufen...."},{"date":" 08.06.2015 ","person":"MyMusicLove ","message":" Ich weiß nicht ob wir das Rätsel einfach nicht richtig gelöst haben oder der Cache nicht mehr existiert. Sehr Schade."},{"date":" 12.08.2010 ","person":"Pflanzenfresser ","message":" auch dieses rätsel gelöst, cache  und geloggt, vielen dank"},{"date":" 11.08.2010 ","person":"ralhartm ","message":" Hallo,heute  habe ich die Gelegenheit genutzt und habe die Dosen zu den gelösten Rätseln gehoben. Bei diesem Cache durfte ich das jungfräuliche Logbuch signieren. Demnach bin ich der Erstfinder  ! Obwohl ich befürchte, dass ich es doch nicht bin, wenn ich mich an die Vorgeschichte zu diesem Cache richtig erinnere... Vielen Dank für diesen Cache! ralhartmEALA FRYA FRESENA  "}],"descriptionSnippet":"Ein Rätselcache für Kinder","status":"kann gesucht werden"}