{"hiddenAt":"05.07.2010","waypoint":"OCA9F6","coordinates":"E 013° 40.343' N 51° 04.788'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9F6","description":"Die Flutrinne:Kaditzer Flutrinne ... Entlastungskanal für Elbhochwasser, wird als Grünland genutztBereits im Jahre 1902 wurden bei den Eingemeindungsverhandlungen der Gemeinden Mickten, Übigau und Kaditz zwei Flutrinnen geplant, die Überschwemmungsschäden in diesem Bereich vermindern sollten. Dem Bebauungsplan stand allerdings der ca. 500m südlich der Kaditzer Schule liegende Pionierübungsplatz der Dresdner Pioniere entgegen. Es dauerte bis 1911, als die damalige Militärverwaltung diesen Platz im Austausch gegen einen anderen Platz aufgab (Umzug nach Pratzschwitz). alte Flutrinnenbrücke von 1927Erst im Jahre 1918 begann der Bau der Flutrinne von Mickten nach Kaditz auf dem Boden eines alten Elbarmes durch Arbeitslose im Rahmen von Notstandsarbeiten, für deren Böschung auch Abbruchmaterial aus der Bastion Merkur (heute Wallstraße) zum Einsatz kam.Veranschlagt wurde der Bau der Flutrinne 1899 mit 2 Millionen Mark, aber bereits 1912 waren es 5,2 Millionen und man schätzte ein, dass sich der Bau erst 1990 amortisiert haben würde. Die Sohlenbreite betrug vorerst 40 Meter. Zwei Jahre später bestand die noch nicht fertig gestellte Flutrinne die erste Bewährungsprobe bei einem Hochwasser. 1921 wurden die Arbeiten vorerst beendet.Von 1927 bis 1929 konnte die Sohlenbreite der Flutrinne auf 119 Meter verbreitert werden, in deren Mitte sich eine ein Meter breite Rinne befindet. Bei Hochwasser füllt sich durch Rückstau die Flutrinne von Kaditz her. Auf Micktener Flur entstand 1927 die 132 Meter lange, aus neun Brückenbögen bestehende Flutrinnenbrücke im Zuge der Sternstraße, die sowohl dem Fahr-, Fußgänger- und Straßenbahnverkehr dient. Die Ausführung dieser Brücke völlig in Stahlbeton ist beachtenswert und eine für diese Zeit hervorragende technische Leistung. Zum Cache:Der Cache befindet sich bei Angegebenen Koordinaten an einem Baum, von da aus hat man bei schönem Wetter eine schöne Sicht über die Elblandschaft und im Sommer noch einen netten Platz zum Picknicken.Das Muggelaufkommen in dieser Ecke ist eher selten, also solltet ihr ungestört SUCHEN-FINDEN-LOGGEN können!Bitte den Behälter wieder sorgfältig verschließen! Viel Spaß beim Suchen...  © beat.lo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jvaq ungf trgna.Nz yvrtraqra vfgf qenaa.","caseType":"mikro","difficulty":1,"condition":"ok","name":"An der Rinne von beat.lo","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 14.04.2018 17:39 ","person":"MKCacher79 ","message":" Gut ..Tftc 😀 "},{"date":" 24.03.2018 21:58 ","person":"Happy+Smile ","message":" Bei einer kleinen Runde am Elberadweg konnten wir die Dose rasch entdecken und uns im Logbuch einschreiben.Danke für's Legen und Pflegen"},{"date":" 09.08.2017 18:42 ","person":"uwsch ","message":" Wer Brennnesseln mag wird diesen Cache lieben... Auf dem Heimweg geloggt."},{"date":" 28.03.2017 ","person":"schneffka ","message":" Das schöne Wetter nutzen wollen, also zum Feierabend noch eine Runde durch die Flutrinne spaziert und dabei darf natürlich der ein oder andere Cache nicht fehlen. :)Ich muss mich sehr herzlich für das Zeigen dieses hübschen Fleckchens bedanken! Wir waren zum Sonnenuntergang da, und es sah einfach toll aus! Und dank des Hints war die kleine Dose schnell gehoben. :)"},{"date":" 16.03.2017 14:34 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 25.02.2017 14:30 ","person":"halsbacher ","message":" Auf einem schönen Spaziergang  und geloggt. TFTC!"},{"date":" 30.12.2016 09:08 ","person":"fak3r_186 ","message":" Bei unserem 2 Versuch im dunklen ein kurzer Griff und endlich warst der Cache gehobenTftc"},{"date":" 19.11.2016 12:10 ","person":"wienja ","message":" Nach einem kurzen Spaziergang konnte ich hier schnell fündig werden. Danke für diesen Cache sagt wienja. "},{"date":" 29.03.2016 13:30 ","person":"CharlyMac ","message":" TFTC!"},{"date":" 27.12.2015 19:24 ","person":"NiRe07 ","message":" Hier brauchten wir 3 Anläufe um endlich die Dose bergen zu können.   Die Koords weichen etwas ab und somit suchten wir die ersten beiden male an der völlig falschen Stelle (welche durchaus auch zum Hint und den Fotos passte). Erst beim heutigen Anlauf kamen wir mal auf die Idee, den Radius aus zu weiten :-DDanke fürs Hegen und Pflegen ; -)"},{"date":" 01.10.2015 20:04 ","person":"DieRadebeuler13 ","message":" Wenn es den Cache hier nicht gäbe, hätten wir nicht einen solch ausgiebigen Spaziergang in der Flutrinne unternommen. Schöne Dinge gab es zu entdecken. Die Koords waren punktgenau, danke für dieses Versteck und die Pflege des Caches. LG"},{"date":" 23.08.2015 11:34 ","person":"ellersdorfer ","message":" Ein kurzer Spaziergang mit Katze auf den Schultern und schon standen wir im Logbuch.Vielen Dank."},{"date":" 09.08.2015 ","person":"Karli54 ","message":" Vor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54"},{"date":" 13.12.2014 21:18 ","person":"HTMLer ","message":" Nach meinem Besuch von \"Dresdens ältestem Baum\" http:"},{"date":" 31.10.2014 ","person":"Schildi_2004 ","message":" Unter GC als reloaded den Fund geloggt, Gleiche Koords anderer Owner, hier sollte mal aktualisiert werden.Danke!"},{"date":" 09.07.2014 16:45 ","person":"St. Pieschon ","message":" gesucht  geloggt. danke für den cach. "},{"date":" 28.06.2014 15:20 ","person":"old shepherd ","message":" Das war die Krönung der heutigen Radtour. 200 m mit dem Rad durch bauchhohes Gras. Da werde ich wohl malden Zeckensuchdienst beauftragen müssen! Danke fürs Herführen."},{"date":" 15.05.2014 22:58 ","person":"micha-piel ","message":" Auf der abendlichen Tour zusammen mit Blitzteddy  dfdc. War leider nur, aufgrund des regens ein sehr feuchter weg bis zum cache ;-)"},{"date":" 15.05.2014 20:48 ","person":"Blitzteddy ","message":" Schön hier an der Elbe. Wartung wäre mal angebracht. Danke"},{"date":" 13.04.2014 14:30 ","person":"Agosto ","message":" Erst ein gemütlicher Picknick und dann schnell gelogt .DfdC."}],"descriptionSnippet":"Wird bei Hochwasser gebraucht","status":"kann gesucht werden"}