{"hiddenAt":"04.07.2010","waypoint":"OCAA09","coordinates":"E 007° 04.456' N 49° 54.326'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA09","description":"Schöne Aussichten im Bernkasteler Land #1:                                                                                                                                    Hatten die griechischen Götter einen Sommersitz an der Mosel?Möglich, ist aber nicht überliefert. Die altgriechischen Götter-und Heldensagen schweigen sich darüber aus.Was auf jeden Fall sicher ist: Es gibt von „da oben“einen schönen Blick auf Bernkastel-Kues durch die während derletzten Jahre leider wieder ziemlich zugewachsene Schneise einerHochspannungsleitung.Außerdem gibt es dort einen Antennenträger (im Volksmund„Sendemast“ genannt), auf dem eine ganze Anzahl vonAntennen für alle möglichen Arten von Frequenznutzung versammeltsind. Und ein schickes Häuschen, das die zugehörige Technikbeherbergt.Der Bernkasteler Olymp gehört zu den Zielen, die ich während desJahres immer wieder gerne auf meinen„Nahbereichswanderungen“ berühre. Wobei Nahbereicheigentlich nur den Radius um meine Haustür beschreibt. Denn dakommen auch schon mal locker 25 Kilometer Streckenlänge zusammen.Sei&#39;s drum. Nun ist der Olymp reif für einen Mikro. Das ist einFilmdöschen (ohne Stift!) unweit des Häuschens.Egal ob es einen der Aussicht oder der Technik wegen auf den 415mhohen Knubbel, Verzeihung:Olymp, treibt, auch der Weg hin undzurück hat seine Reize. Man ist nämlich nicht gezwungen, denRückweg nur als Umkehrung des Hinweges zu gehen. Aussichten sindunterwegs -je nach Streckenführung- zwar Mangelware, aber derWasserfall des Tiefenbaches oder interessante Pfade haben auch ihreReize. Die Pfade sind übrigens auch der Grund dafür, dass die Routeleider nicht tauglich ist für Kinderwagen. Einzig die„Anreise“ von Monzelfeld aus könnte eventuell fürgeländetaugliche Exemplare dieser Art machbar sein.Die Geländewertung bezieht sich auf den Weg von Bernkastel heraufbzw. nach Bernkastel hinunter.Parken: entweder auf dem Moselparkplatz in Bernkastel (in derTouristensaison gebührenpflichtig) oder auf dem Parkplatz oberhalbJugendherberge/Burg Landshut (kostenlos) oder im Ort Monzelfeld(bitte nur auf öffentlichen Flächen parken)                                            © Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapure Onhz ung xrvara Fgnzz - ahe Äfgr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Olymp von Nighthawk","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 16.07.2017 ","person":"Plaume ","message":" gefundenLeider  . Vielleicht hat jemand noch einen Tipp für mich..."},{"date":" 20.01.2017 11:09 ","person":"ant841 ","message":" Gefunden"},{"date":" 21.04.2015 16:02 ","person":"Diana63 ","message":" auf einem kleinen Kurzurlaub auf Frühlingshafter Cacherunde gut .TfC Diana"},{"date":" 21.04.2015 16:00 ","person":"awiebe ","message":" Bei herrlichem Frühlingswetter gut  und die schöne Aussicht genossen!!!DfdCawiebe ☺    "},{"date":" 11.08.2014 20:26 ","person":"mega_mike ","message":" mega_mike"},{"date":" 03.07.2014 11:23 ","person":"iRe ","message":" Manchmal mein Baum ja tatsaechlich Baum - Grins!(ich habe ewig bei den Kabel-BAEUMEN gesucht ;-)NRNR - DfdC!"},{"date":" 27.10.2013 12:02 ","person":"imatuschek ","message":" Schöne Wanderung vom Parkplatz aus! Danke für die Wahl des Ortes, Ausblicke sind Belohnung."},{"date":" 17.07.2013 ","person":"Sumisu242 ","message":" Bei schönstem Sommerwetter schnell .Geloggt um 17:30TFTC sagt Sumisu242"},{"date":" 20.05.2012 ","person":"-APE- ","message":" Schöne kleine Wanderung mit dem Sohnemann. Gut . TFTC Out: SchweinefigürchenIn: Eulenfigürchen"},{"date":" 07.07.2011 ","person":"Becci-Halas ","message":" Die Cache schnell zusammen mit R-J Halas !!! "},{"date":" 07.07.2011 ","person":"R-J Halas ","message":" heute am goldenen Kreuz nicht fündig geworden... aber am olymp um so schneller !!! "},{"date":" 02.06.2011 ","person":"Grubenmann ","message":" 13:10Während eines Mountainbike-Urlaubs an der Mosel auf einer schönen, aber sehr anstrengenden Tour dank Tip gut .DFDC,Grubenmann mit Marcus aus dem Ruhrpott"},{"date":" 25.05.2011 ","person":"Will.Riker1311 ","message":" Heute nach Feierabend einen weiteren schönen Ausblick über Bernkastel dank nighthawk erreicht und das Döschen schnell ...Danke für's Herführen!Gruß Chris"},{"date":" 28.08.2010 ","person":"eifelbiker27 ","message":" War etwas schwierig, da gleichzeitig mit uns 4 Muggel ankamen und es sich auf der Bank gem&#xFC;tlich machten ... naja, hat dann doch funktioniert! Danke f&#xFC;rs Zeigen!"},{"date":" 13.08.2010 ","person":"dusemonder ","message":" Nach kurzer Suche gut . Leider hatten wir keinen Stift bei uns, um uns in das Log einzutragen.Wirklich schöne Aussicht auf das Moseltal.  "},{"date":" 10.07.2010 ","person":"outcast5 ","message":" Auf dem Olymp hatte Schwanenhals die Nase vorn gehabt. Immerhin schon vor zwei Tagen. Glückwunsch zum FTF (bei GC.COM geloggt). Für den Aufstieg aus Richtung Jugendherberge hatten wir eine große Schleife über die Wilhelmshöhe gewählt, bei rund 30° am späten Vormittag sicher die beste Alternative. Nach dem STF ging es dann recht flott wieder nach unten. Ganz in der Nähe des Finals konnten wir ein super Panorama genießen.DFDC und Gruß an den Owner, ich freue mich auf die nächsten Caches."}],"descriptionSnippet":"Götterhimmel im Moselland?","status":"kann gesucht werden"}