{"hiddenAt":"07.06.2010","waypoint":"OCAA89","coordinates":"E 007° 37.538' N 51° 11.654'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA89","description":"                                                Ratsam ist die Runde in der Reihenfolge 1 - 5 anzugehen. Das Cachemobil könnt ihr hier abstellen: N 51° 11.780 E 007° 37.437                                                                                                              Dies ist mein erster selbst gelegter Cache.Eigentlich wollte ich beim ersten Mal nur eine Doseverstecken.Aber jetzt ist daraus eine Reihe von Tradi’s geworden, dieeinen Rundweg von ca. 4,5km ergeben.Ich hoffe ihr habt Spaß daran.Das Gelände in dem wir uns zum Teil bewegen wurde bis zum Abzug derBelgischen-Streitkräfte als Truppenübungsplatz genutzt.Jetzt ist es ein Naturschutzgebiet. Auf einem Teil des Areals grastKing Stilli mit seiner Familie. Da wir das Naturschutzgebiet nichtumrunden müsst ihr schon etwas Glück haben um King Stilli zusehen.Bitte denkt daran ihr bewegt euch in einem bzw. am Rande einesNaturschutzgebietes.Im Naturschutzgebiet müssen die offiziellen Wege zu keiner Zeitverlassen werden.Bleibt auf den Wegen und klettert nicht über Zäune und cachtnicht in zu großen Gruppen.An schönen Wochenenden ist es hier ziemlich muggelig.Der Cache liegt am Wegrand.Es muss nichts umgegraben, abmontiert oder zerlegt werden.So nun zum Cache gibt es nicht viel zu sagen Koordinateanlaufen, suchen und loggen.Folgt nun dem Pfad weiter über die Wiese.Nehmt euch etwas Zeit für die Runde und genießt die Landschaft.Austattung: Logbuch, Bleistift, Anspitzer.                                            © Duo-Cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynffvfpurf Irefgrpx ","caseType":"klein","difficulty":2,"condition":"ok","name":"An der Ochsentour 1 von Duo-Cacher","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 22.09.2017 ","person":"The_Sighthound ","message":" Für heute die letzte Runde mit Fliege23 und den Hunden. Bevor es dunkel wird dann doch noch die Ochsentour.Tolle und Interessante Heidelandschaft, ihr schöne Rinder, Brücken und Wälder. Ganz nach unserem Geschmack.Danke an den Owner für das pflegen der Runde."},{"date":" 22.08.2017 13:08 ","person":"GeoBasic08 ","message":" Für die Nummer Eins dieser Runde war es erforderlich ein wenig von der vorgegebenen Route Volmelandsteig D abzuweichen. Auf diese Weise habe ich aber auch diesen Weg kennengelernt.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Duo-Cacher!***"},{"date":" 22.05.2016 12:04 ","person":"Laubwanderer ","message":" Auf einer herrlichen Wanderung konnte ich das Döschen schnell finden.DfdC 22. Mai 2016 12:04"},{"date":" 23.05.2015 14:03 ","person":"Tomte2 ","message":" Parken kann man an der vorgeschlagenen Stelle nicht mehr, aber alternativ unweit davon: N51°11,747 E007°37,133"},{"date":" 10.05.2015 13:37 ","person":"Cauzi ","message":" Gutes VersteckTFTC"},{"date":" 12.04.2015 14:36 ","person":"System ","message":" Super  schöne Runde für denn sonntags spaziergang mit der Freundin "},{"date":" 26.10.2014 ","person":"läufer67 ","message":" gut TFTC"},{"date":" 09.06.2014 11:00 ","person":"werbungh ","message":" Nr 1, 2 (mit Spoiler) , 4 ,5   . Nr. 3 leider nicht.Vielen Dank fürs Anlegen!!!"},{"date":" 04.01.2014 14:05 ","person":"ThommyTulpe ","message":" Bereits in geocaching.com am angegebenen Datum geloggt. Danke für das Verstecken. "},{"date":" 03.01.2014 13:40 ","person":"STRDMPR ","message":" Am heutigen Nachmittag sollte es die Ochsentour sein. Angenehm zu laufende Runde bei der einige Höhenmeter überwunden werden müssen. Landschaftlich herrlich... sofern das Wetter mitspielt. Wir konnten alle Caches finden, mussten allerdings an zwei Stationen etwas länger suchen. Hiermit mein Dankeschön für diese reizvolle Runde! "},{"date":" 21.10.2013 ","person":"Nordlandkai ","message":" Heute bin ich mit Canis & Lupus losgezogen zur Ochsentour.Dank der Lokalkenntnisse vom weiblichen Teil war die Anfahrt zwar kurz, aber auch verwegen. Nun ja, da ich ja schon Strecken der Schwedenrally gefahren bin war auch das keine Herausforderung. ;-)Hier bei der Nummer 1 haben wir länger gesucht, dabei waren die Koordinaten wirklich gut. Aber die Baumschubser hatten ganze Arbeit geleistet. Die Cache blieb aber zum Glück verschont.Vielen Dank für den Cache."},{"date":" 21.10.2013 ","person":"Canis&Lupus ","message":" Zusammen mit Nordlandkai gesucht und . Schöne Runde in toller Landschaft."},{"date":" 30.06.2013 14:15 ","person":"spatzl62 ","message":" Bei angenehmen Temperaturen auf die Suche bemacht.Schöne Gegend. TFTC by Spatzl62"},{"date":" 15.06.2013 ","person":"marsipulami0815 ","message":" An dieser Dose sind wir heute unplanmäßig vorbeigekommen.Nach kurzer Suche konnten wir die Dose finden und uns im Logbuch verewigen.Danke schön.Team marsipulami0815Claudia und Marcus"},{"date":" 12.01.2013 ","person":"MOCK ","message":" Super!! Hatten klares, frostiges Wetter, ganze Runde gedreht :-)Danke!!"},{"date":" 27.12.2012 ","person":"Babsi ","message":" Heute bin ich mit den Kids losgezogen.Leider hat es an Station3 angefangen zu regnen so das wir ganz durch waren als wir durch waren. Zwischendurch war der Weg sehr kaputt, aber sonst war alles bestens. Danke für die Cache."},{"date":" 02.12.2012 ","person":"CSTeam ","message":" Heute war Cachen unter erschwerten Bedingungen angesagt. Über Nacht hatte es geschneit, alles komplett weiß. Auch unterwegs schneite es immer wieder und der King wollte sich auch nicht zeigen. Wahrscheinlich hatte er sich irgendwo ein Plätzchen zum Unterstellen gesucht. Zum Glück konnten wir aber trotzdem alle Dosen finden.Es war eine schöne Runde in einer herrlichen Gegend. Die Dosen sind alle im guten Zustand und es hat einfach Spaß gemacht.Vielen Dank für's Herführen und die gemachte Mühe.Viele Grüße vom CSTeam."},{"date":" 27.06.2012 ","person":"Hammas ","message":" Danke für die schöne Runde sagen Martina und Harald aus Breckerfeld,"},{"date":" 17.03.2012 ","person":"firewind79 ","message":" Nachdem ich letzte Woche schon einen Multi eines anderen Portals abgegangen bin führte mich diese Runde, diesmal in Begleitung von Krombachelor, heute wieder in die gleiche Gegend. Heute auch ohne Nebel, so dass ich die Landschaft voll genießen konnte. Echt schön hier.Die Dose ließ sich super finden.Danke für die Runde."},{"date":" 11.03.2012 ","person":"Die 4 Fragezeichen DAKL ","message":" Unser erster Cache! :) Eine sehr schöne Runde über Stilleking! Wir waren bis in die Dämmerung unterwegs. TFTC! :)"}],"descriptionSnippet":"Kleiner Wandercache über 5 Stationen","status":"kann gesucht werden"}