{"hiddenAt":"07.06.2010","waypoint":"OCAA8C","coordinates":"E 007° 37.080' N 51° 11.529'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA8C","description":"                                                Es ist ratsam den Cache in der Folge 1 - 5 abzulaufen. Das Cachemobil könnt ihr hier abstellen: N 51° 11.780 E 007° 37.437                                                                                                              Dies ist mein erster selbst gelegter Cache.Eigentlich wollte ich beim ersten Mal nur eine Doseverstecken.Aber jetzt ist daraus eine Reihe von Tradi’s geworden, dieeinen Rundweg von ca. 4,5km ergeben.Ich hoffe ihr habt Spaß daran.Das Gelände in dem wir uns zum Teil bewegen wurde bis zum Abzug derBelgischen-Streitkräfte als Truppenübungsplatz genutzt.Jetzt ist es ein Naturschutzgebiet. Auf einem Teil des Areals grastKing Stilli mit seiner Familie. Da wir das Naturschutzgebiet nichtumrunden müsst ihr schon etwas Glück haben um King Stilli zusehen.Bitte denkt daran ihr bewegt euch in einem bzw. am Rande einesNaturschutzgebietes, also verhaltet euch bitte entsprechend.Bleibt auf den Wegen und klettert nicht über Zäune und cacht nichtin zu großen Gruppen.An schönen Wochenenden ist es hier ziemlich muggelig.Der Cache liegt jeweils etwas abseits des Weges.Es muss nichts umgegraben, abmontiert oder zerlegt werden.Viele von euch werden sagen warum gehen wir Station 5 nichtzuerst an. Davon würde ich abraten da man in der Nähe nicht gutparken kann.Zum Cache gibt es nicht viel zu sagen Koordinate anlaufen, suchenund loggen.An der Location ist der Empfang leider nicht so toll.Der Bereich weist viel lockeres Gestein auf.Es muss nicht geklettert werden.Nehmt euch etwas Zeit für die Runde und genießt dieLandschaft.So nun habt ihr es geschafft folgt dem Weg bis ihr an die Straßekommt. Dieser folgt ihr bergauf und nach wenigen hundert Metern istdas Cachemobil erreicht.Austattung: Logbuch, Kugelschreiber,Kofferanhänger,Schlüsselanhänger.                                            © Duo-Cacher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz tebßra Fgrva nz Obqra. ","caseType":"klein","difficulty":2,"condition":"ok","name":"An der Ochsentour 5 von Duo-Cacher","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 22.09.2017 ","person":"The_Sighthound ","message":" Für heute die letzte Runde mit Fliege23 und den Hunden. Bevor es dunkel wird dann doch noch die Ochsentour.Tolle und Interessante Heidelandschaft, ihr schöne Rinder, Brücken und Wälder. Ganz nach unserem Geschmack.Danke an den Owner für das pflegen der Runde."},{"date":" 22.08.2017 12:28 ","person":"GeoBasic08 ","message":" Ein nettes Döschen an dieser Stelle. Nach kurzer Suche fand ich zunächst visuell das Versteck. Kurze Zeit später konnte ich das Logbuch signieren. Dann wäre diese Runde ja jetzt komplett... Ach, nein, da fehlt ja noch was. [:)]DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Duo-Cacher!***"},{"date":" 22.05.2016 13:34 ","person":"Laubwanderer ","message":" Auch der letzte der schönen Runde wurde nach kurzer Suche  und hier im ruhigen Wald muggelfrei geloggt.DfdC 22. Mai 2016 13:36"},{"date":" 10.05.2015 ","person":"Cauzi ","message":" Gut TFTC"},{"date":" 12.04.2015 14:42 ","person":"System ","message":" Super  Mfg :)"},{"date":" 09.11.2014 ","person":"läufer67 ","message":" gut TFTC"},{"date":" 09.06.2014 ","person":"werbungh ","message":" Nr 1, 2 (mit Spoiler) , 4 ,5   . Nr. 3 leider nicht.Vielen Dank fürs Anlegen!!!"},{"date":" 12.01.2014 ","person":"ThommyTulpe ","message":" Bereits in geocaching.com am angegebenen Datum geloggt. Danke für das Verstecken. "},{"date":" 03.01.2014 15:20 ","person":"STRDMPR ","message":" Am heutigen Nachmittag sollte es die Ochsentour sein. Angenehm zu laufende Runde bei der einige Höhenmeter überwunden werden müssen. Landschaftlich herrlich... sofern das Wetter mitspielt. Wir konnten alle Caches finden, mussten allerdings an zwei Stationen etwas länger suchen. Hiermit mein Dankeschön für diese reizvolle Runde! "},{"date":" 21.10.2013 ","person":"Nordlandkai ","message":" Heute bin ich mit Canis & Lupus losgezogen zur Ochsentour.Hier habe ich Frau Lupus einfach mal suchen lassen. Durch die unterschiedlichen Hints war das dann nicht ganz so einfach, aber als ich dann auch aktiv wurde zeigte sich die Dose plötzlich.Alle Dosen waren auf der schönen Runde in einem sehr guten Zustand. So macht cachen Spaß. Deshalb vergebe ich hier stellvertretend für die ganze Runde eine Empfehlung."},{"date":" 21.10.2013 ","person":"Canis&Lupus ","message":" Zusammen mit Nordlandkai gesucht und . Schöne Runde in toller Landschaft."},{"date":" 30.06.2013 16:10 ","person":"spatzl62 ","message":" Fast vorbeigelaufen, ganz schön abgeholzt. Hoffentlich geht der Cache hier nicht verlorenTFTC by Spatzl62"},{"date":" 12.01.2013 ","person":"MOCK ","message":" Super, Danke! Ganze Runde gedreht bei klarem, frostigen Wetter :-)"},{"date":" 28.12.2012 ","person":"Babsi ","message":" Heute bin ich mit den Kids losgezogen.Leider hat es an Station3 angefangen zu regnen so das wir ganz durch waren als wir durch waren. Zwischendurch war der Weg sehr kaputt, aber sonst war alles bestens. Danke für die Cache."},{"date":" 02.12.2012 ","person":"CSTeam ","message":" Heute war Cachen unter erschwerten Bedingungen angesagt. Über Nacht hatte es geschneit, alles komplett weiß. Auch unterwegs schneite es immer wieder und der King wollte sich auch nicht zeigen. Wahrscheinlich hatte er sich irgendwo ein Plätzchen zum Unterstellen gesucht. Zum Glück konnten wir aber trotzdem alle Dosen finden.Es war eine schöne Runde in einer herrlichen Gegend. Die Dosen sind alle im guten Zustand und es hat einfach Spaß gemacht.Vielen Dank für's Herführen und die gemachte Mühe.Viele Grüße vom CSTeam."},{"date":" 27.06.2012 ","person":"Hammas ","message":" Danke für die schöne Runde und eine Empfehlung von Martina und Harald aus Breckerfeld."},{"date":" 17.03.2012 ","person":"firewind79 ","message":" Nachdem ich letzte Woche schon einen Multi eines anderen Portals abgegangen bin führte mich diese Runde, diesmal in Begleitung von Krombachelor, heute wieder in die gleiche Gegend. Heute auch ohne Nebel, so dass ich die Landschaft voll genießen konnte. Echt schön hier.Die Dose ließ sich super finden.Danke für die Runde."},{"date":" 11.03.2012 ","person":"Die 4 Fragezeichen DAKL ","message":" Unser erster Cache! :) Eine sehr schöne Runde über Stilleking! Wir waren bis in die Dämmerung unterwegs. TFTC! :)"},{"date":" 04.02.2012 ","person":"Wünschelrute ","message":" An einem herrlichen Samstagnachmittag diese wirklich schöne Runde fortgesetzt!Gruß,Team Wünschelrute"},{"date":" 15.01.2012 ","person":"Vidde ","message":" Das Final unserer heutigen Tour am Stein der Weisen. Ein wunderschöner TAg mit einer schönen und kurzweiligen Suchrunde!"}],"descriptionSnippet":"Kleiner Wandercache über 5 Stationen","status":"kann gesucht werden"}