{"hiddenAt":"17.07.2010","waypoint":"OCAAC5","coordinates":"E 012° 35.854' N 51° 17.308'","link":"https://www.opencaching.de/viewcache.php?wp=OCAAC5","description":"Die kleine Schilf-Insel dort ist unter Wasser durch einen steilen und spitzen Grat verbunden mit einem plateauartigen Flachwasserbereich. In dem ist das Wasser ca. 150 cm tief und man könnte bis zum Westufer des Grillensees laufen. Begib Dich an die Stelle, wo das \"Plateau\" immer schmaler wird und wo in Richtung Nordost die steile Unterwasser-Hügelkette beginnt.TAUCHE DIESEN GRAT ENTLANG ABWÄRTS, BIS DU IN CA. 3m TIEFE DAS OBJEKT MIT DEM PASSWORT FINDEST ! Ich empfehle Taucherbrille und Schwimmflossen zu verwenden, dann sieht man es von der Wasseroberfläche aus wenn man genau darüber schwimmt.In großen Buchstaben kann man auf dem Gegenstand ein Wort lesen, das ist das Passwort um hier auf Opencaching den Fundlog schreiben zu können. Bitte nicht vergessen den ersten Buchstaben groß und die anderen klein zu schreiben.Willst Du etwas in einer Dose ablegen/tauschen, oder den Cache bei geocaching.com loggen (dort sind keine Virtual-Caches mehr erlaubt) dann summiere die Buchtabenwerte des Paßwortes zum zweistelligen Buchstabenwortwert \"AB\".Die Finaldose findest Du auf einem Hügel unter 3 großen Steinen beiNord 51° 17. (Anzahl der Buchstaben geteilt durch zwei) A 0    Ost 012° 35. A B 3Der Kies-Strand bei N 51° 17.281 E 012° 36.038 ist die nächstgelegene Startmöglichkeit. Parken kann man kostenlos bei 51° 17.100 012° 35.760 oder bei 51° 17.400 012° 35.500Bitte macht einen Bogen um das Schilf, speziel im Frühsommer brüten da Vögel drin.Viel Spaß !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Unterwassercache im Grillensee von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":5,"logs":[{"date":" 09.08.2016 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenEin Großes Dankeschön an H.E.R.A. & Co. für die Wiederherstellung des Caches !!!Bitte beachten dass die Cachebeschreibung aktualisiert wurde ! View "},{"date":" 07.07.2016 ","person":"H.E.R.A. ","message":" "},{"date":" 07.08.2015 ","person":"Pumuckel&Kuno ","message":" kann gesucht werdenDer alte Cache ist offensichtlich irgendwann in den Tiefwasserbereich abgerutscht. Weil der Wasserstand des Grillensees in den letzten Jahren um fast einen Meter gesunken ist,konnte die Dose nicht wieder am alten ort als Tauch-Cache ausgelegt werden.Es ist jetzt ein Virtueller Cache mit der zusätzlichen Möglichkeit, nach Wunsch auch in einer am Ufer versteckten Small-Dose zu loggen und dort TBs abzulegen oder etwas zu tauschen"},{"date":" 04.08.2012 ","person":"Sweety&Sunny ","message":" heute wollten wir bei den schönen wetter nun auch diesen cache machen... und wir haben ihn erfolgreich gelöst ... zum zum loggen blieb uns die luft weg... es sollten mehrere solche caches geben ... dumen hoch "},{"date":" 23.08.2011 ","person":"Undiman ","message":" Heute habe ich mich nach der Nachtschicht mal auf die Suche nach dem unterseeischen Objekt gemacht. Die empfohlene Ausrüstung angelegt und \"in See gestochen\". Habe doch einige Zeit gebraucht, bis ich die Umrisse des Schatzes ausmachen konnte (spielt aber bei den derzeitigen Wassertemperaturen keine Rolle!).Beim ersten Abtauchen doch etwas in der Tiefe verschätzt - beim zweiten konnte ich schon mal loggen (UM 23 8, falls es Fragen geben sollte  ). Dann nochmal kräftig Luft geholt und mich der eigentlichen Dose gewidmet.Dabei bemerkt, daß einige Muscheln draußen herumlagen. Hätte ich die Beschreibung vorher nochmal gelesen, hätte ich gewußt, daß sie IN die Dose gehören... Vielleicht kann das der nächste Finder richten!?!? (Da ist wohl irgendeinem Vorfinder ein winziges Mißgeschick passiert??) In der Dose selbst war nur noch die Kamera, das \"Merkblatt\" und natürlich die TB-Überreste... Trotz dieser \"Ungereimtheiten\" ein richtig geiler Cache (wenn das Wetter passt)!! Dafür gibts definitiv Sternchen!!! Danke sagtUndimanPS: ein (leicht hämischer) Gruß an das vorerst grandios gescheiterte \"OAN-Team\" !!! "},{"date":" 17.08.2011 ","person":"FF1809 ","message":" nachdem wir auf unserer cachingtour nur teilweise erfolgreich waren und es richtig warm war, haben wir dann den cache noch gemacht. es hat mehrere anläufe gebraucht und zwischendurch kam ein fkk-opa in nem miniboot vorbei, aber wir haben ihn geloggt. für FF und 17.08. hats gereicht. die abkühlung tat echt gut nach der heutigen tour. es sollte mehr solche caches geben.wir haben den post mit dem TB erst jetzt gelesen, sonst hätten wir noch danach geschaut. TFTCFF1809"},{"date":" 22.08.2010 ","person":"trialhoschi ","message":" Nach dem dem 5 Stunden Klettercache in der Nähe kam uns dieser Cache Gerade recht.Unsere Puste hat nur noch fürs Datum und T.H. gereicht.Danke für den schön erfrichenden Cache sagt trialhoschi"},{"date":" 17.07.2010 ","person":"Aprilia1982 ","message":" Morgens E-Mails gecheckt. Ein neuer Cache. Eigentlich wollte ich gleich wieder zu machen, als ich sah, dass es sich um einen T5 handelte. Aber Moment: Kein Klettern. Was schwimmen, tauchen ... das kann ich doch ... zumindest ein bisschen. Also eigentlich nichts wie los. Den ein oder anderen befreundeten Cacher angerufen ... aber: Der erste fuhr gerade in den Urlaub, der zweite bereitete eine Party vor, der nächste antwortete nicht. Aber dann, CamKnight und Krissie0310 hatten Lust und Zeit ... aber erst 15:00Uhr. Gespannt verfolgte ich die Entwickung des Caches über den Tag und dann ... nichts. Es wird nicht wirklich noch ein FTF werden. Wir trafen uns schließlich am vereinbarten Parkplatz. Die EGCA aus dem Auto geholt und die Kiste mit den Wasserutensilien zum Stand getragen. Boot aufgepumpt, Taucherbrille und Schnorchel getestet, Badehose an und los gings. Der Plan war, dass CamKnight und ich mit neben dem Boot schwimmen und Krissi es sich im Boot bequem machte. Leider hielten sich Ihre Ruderskills in Grenzen und Sie drehte sich nur im Kreis. ) Also stieg ich zu ihr ins Boot und CamKnight hin sich hinten dran. Die Technik war Wassersicher in einer Lock&Lock-Dose verpackt und wir paddelten Bequem zu den Koordinaten. Vor Ort brauchten wir etwas länger um die Dose zu lokalisieren. Als wir sie endlich sahen, riss auch noch das Band unserer einzigen Taucherbrille (kurz nach dem der Schnorchel kaputt ging . Was also nun. CamKnight versuchte 3-4 mal zu loggen, was Ihm allerdings nicht gelang, da die Taucherbrille auf seinem kleinen Kopf durch die Nasesaugkraft nicht hielt. Also, ich musste ran. Also nun rein ins Wasser. Es bedurfte ca. 4-5 Tauchgängen um den folgenden Text ins Logbuch zu schreiben (Aprilia1982 CK 17.7.) Ich hoffe es reicht und man kann es einigermaßen Lesen. Normalerweise kann ich eigentlich länger unter Wasser bleiben, aber wenn man aufgeregt ist, ständig die erste freie Seite nicht findet und dann auch noch Angst um die Taucherbrille hat, die jeden Moment von der Nasse fallen kann wird die Luft sehr schnell eng.  Vielen Dank für: Den genialen Cache, den FTF, das tolle Erlebnis und die Abkühlung. Viele Grüße Jan "}],"descriptionSnippet":"nicht von alten Satellitenbildern täuschen lassen, es ist ein Schnorchler-Cache in 3 m Tiefe","status":"kann gesucht werden"}