{"hiddenAt":"18.07.2010","waypoint":"OCAB49","coordinates":"E 010° 27.686' N 53° 49.889'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB49","description":"Dieser Wald istnicht nur für Spaziergänger und Geocacher ein hervorragendes Areal,man kann hier außerdem sehr schön zu Pferde unterwegs sein. BFKCkönnen dies bestätigen, denn B reitet hier öfters mit ihrem Joedurchs Gehölz. Klar, daß wir dieses schöne Fleckchen Erde auchanderen Geocachern zeigen wollen.Nun ergibt essich, daß F von BFKC wieder einmal Geburtstag hat – genau dierichtige Gelegenheit, um ihm diesen Cache zu schenken. Wir sindsicher, er wird sich an seinem Ehrentag die Zeit nehmen, dieseRunde anzugehen. Schon jetzt auf diesem Wege: „Happybirthday!“Damit sich dieganze Arbeit auch lohnt, steht der Cache danach der gesamtenCachergemeinde zur Verfügung. Vielleicht wird der Cache ja sorechtzeitig freigeschaltet, daß Ihr F und die Owner noch im Waldantreffen könnt.Parken könnt Ihr beiN 53° 49.895, E 010° 27.685.Von dort aus istes nur ein ganz kurzes Stück zur ersten Station beiN 53° 49.889, E 010° 27.686.Hier bekommt Ihr die Koordinaten von Station 2.Es kann sein, daßsich einige Cacher nicht an die zweite Station herantrauen. Dieskann insbesondere bei schlechtem Wetter der Fall sein. Bitte seidvorsichtig und werdet nicht übermütig, jeder ist für sein Handelnselbst verantwortlich! Deshalb könnt Ihr beiN 53° 49.NNN-010, E 010° 27.EEE-021eine Alternativstation mit deutlich geringerer T-Wertung aufsuchen.Dafür wird hier ein höherer Anspruch an Euch bezüglich derD-Wertung gestellt. So ist aber sichergestellt, daß der Cachesowohl von Denkern als auch von Sportlern gehoben werdenkann.Die letztenStellen der weiteren Stationskoordinaten findet Ihr dann auf derStrecke. Für alle Stationen gilt N 53° 49.XXX sowie E010° 27.YYY.Wir empfehlen festes Schuhwerk für diese Runde. Außerdem könnte einTaschenspiegel unter Umständen hilfreich sein. Bedenkt bitteebenfalls, daß die Koordinaten im Wald springen können,insbesondere wenn im Sommer viel Laub an den Bäumen vorhanden ist.Wir haben die Koordinaten mehrfach überprüft, können aber nichtausschließen, daß Euer GPS-Gerät Euch das ein oder andere Mal einpaar Meter in die Irre leitet. Da ist dann Euer Cacherspürsinngefragt, daher die entsprechenden Schwierigkeitsgrade desCaches.Falls Euch aufEurer Runde eine freundlich grüßende Reiterin begegnet, dürft Ihrsie gerne zurückgrüßen. Es könnte sich um die Ownerin handeln. VielSpaß bei der Suche und eine schöne Zeit im HohenkamperWald!An English version of the cache description can be obtained fromthe owner upon request!Hier bewerten!© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 1]: Qnf Ehaqr cnffg vaf Rpxvtr[Station 2]: Ahe avpug qnf Tyrvputrjvpug ireyvrera[Station 2b]: Va rvarz Onhzfghzcs[Station 3]: Nz Shßr rvare tebßra Rvpur qverxg nz Jrt[Station 4]: Qverxg nz Shffr rvarf rurznyvtra Onhzrf[Station 5]: Xhrafgyvpurf Bowrxg, arora qrz znexvregra Onhz[Station 6]: Yvaxf ibz Jrt, mjrvzny Ebg-Jrvß, nore jrqre Fpuenaxra abpu Xrgpuhc-Znlb, ynffg Rher Oyvpxr va qvr Srear fpujrvsra, rvar Gnfpuraynzcr xnaa urysra. Abeqxbbeqvangr va qvr rvar Evpughat iba qra Fgngvbafxbbeqvangra, Bfgxbbeqvangr va qvr naqrer.[Station 7]: Nz Fgnzz[Final]: Onhzfghzcs","caseType":"normal","difficulty":3,"condition":"ok","name":"Joes Lieblingswald von Dr. Geofisch","cacheType":"Multicache","terrain":3,"logs":[{"date":" 10.09.2016 16:00 ","person":"3Stubenhocker ","message":" gefundenSo ein schöner Nachmittag! So ein schöner Multi! Und das nicht nur, weil er von uns gefunden wurde, was ja auch selten ist, denn normalerweise passen wir bereits bei Station 2.Station 1 konnte ich nämlich schon zweimal allein nicht finden, bin sicher, die war weg. Neulich war es nämlich gar kein Problem. Station 2  haben wir  und deshalb die Variante mit dem Stück Papier gewählt. Das können wir gut. Da es dann aber bereits dämmerte, haben wir den Rest der Runde auf heute verlegt. An Station 3 haben wir unnötig lange gesucht. Station 4 war sehr im Off, aber mit dem im Listing empfohlenen Spürsinn doch gut gefunden. Station 5 hat uns sehr gut gefallen. Station 6 fanden wir echt ungewöhnlich, hatten wir so noch nicht gesehen. Station 7 war ganz nach unserem Geschmack, eigentlich für Schattenparkercacher. Die Dose konnten wir sehr gut finden.Das waren viele abwechslungsreiche Stationen in einem sehr schönen Wald, heute besonders, da kühl und wenig bemuggelt und bemückt. Danke für den sehr netten Nachmittag von 2"},{"date":" 04.01.2015 18:10 ","person":"gongbong ","message":" Station 2  (auch Alternative nicht). Allerdings auch nur Handys als GPS und die wollten immer woanders hin. Andere Cacher waren aber schon bei Station 3 also geht es wohl. Vielleicht kommt ja hierzu bald ein Log. DFDC"},{"date":" 07.07.2013 ","person":"bongobongi ","message":" Schon ein paar Tage her, dass wir hier waren, bin neu auf dieser Plattform und wollte den dann doch auch hier loggen.Vielen Dank für diese tolle Waldrunde. Eigentlich war alles gut zu finden, die Umwege eher dem Wunsch den Waldschraten (oder -schräten?) zu begegnen begründet. Station 6 hat dann aber noch ein bisschen gedauert, kerr liegen die im Off dachten wir erst, später wurde aber klar, kann man so machen.Kurz: Hatten viel Spass."},{"date":" 25.05.2012 ","person":"Dr. Geofisch ","message":" HinweisHeute nachmittag haben wir die Runde mal überprüft. Lediglich an Station 2 mußten wir die Schrift nachbessern. Hier hatte die Natur bei der Ostkoordinate ganze Arbeit geleistet. Nun ist aber alles wieder lesbar. Bei der Gelegenheit habe ich auch gleich Station 2a wieder aufgefüllt.Alle anderen Stationen waren intakt und genau dort, wo sie sein sollten. Bei zwei Stationen wurde der Hint leicht angepaßt, um auf Veränderungen in der Umgebung zu reagieren.Der Cache kann also mit etwas Geduld problemlos  werden. Bei der Überprüfung des Finals habe ich gleich mal einen Geocoin dagelassen. Vielleicht erhöht dies den Anreiz, diesem Cache einen Besuch abzustatten.Weiterhin happy hunting!In: Miras-Etrin 500 Founds Jubelcoin"},{"date":" 07.10.2011 17:25 ","person":"littlefarmer ","message":" Ja, dieser sollte es nun werden, meine Nummer 3000. Zu einfach sollte es nicht sein und das Gelände sollte auch stimmen. Und so war es auch. Bei meiner Ankunft hatte Ed schon die Koords für Station 2 . So konnten wir uns gleich auf den Weg dorthin machen. Als wir dort ankamen, wollte mein Garmin die ganze Zeit wo anders hin. Aber der Hinweis sagte uns: Sucht wo anders. Und dies taten wir auch. Immer wieder überquerten wir das Objekt der Begierde, suchten oben und unten, soweit es ging. Aber belohnt wurden wir nicht. Während ich noch hier am Suchen war, besorgte Ed schon die knifflige Problemlösung aus dem anderen Versteck und befasste sich mit deren Lösung. Bei einem Telefonat erspähte ich letztendlich die rudimentären Überreste eines Hinweises, der als solches nicht mehr dienlich war. Also blieb uns nur noch die Lösung des Rätsels, was wir jedoch gut meistern konnten. Danach habe ich die Nordkoordinaten, die ich  hatte, wieder leserlich gemacht - Hier ist dringend eine Wartung nötig, damit wieder alles auffindbar ist.Die nächste Station ließ wieder viele Möglichkeiten zu, den Hinweis zu verstecken. Der Hint war für uns hier kontraproduktiv und ich war froh, dass Ed den Hinweis trotzdem flink in den Händen hielt. Nach der einfachen vierten Station suchten wir an der nächsten wieder etwas länger, bis ich dat Ding als Hinweis enttarnt hatte. Aber, was bitte sollten wir an der sechsten Station finden Und dann noch weiträumig - 10 m, 20 m oder gar 50 m Hier blieb uns nur die Flucht nach vorne, was zu guter Letzt belohnt wurde.Der Wald war und ist sehr schön für einen Cache, nur dieser benötigt a) eine Wartung bei Station 2 und b) bei so vielen Nichtfunden an Station 6, vielleicht einen besseren Hint, oder eine Überarbeitung der Station. Ich würde jedenfalls noch gerne erfahren, was wir hier hätten finden sollen.THX for the cache and happy hunting.littlefarmer"},{"date":" 05.08.2011 ","person":"petermich ","message":" Leider 1. Hint ... somit Abbruch, schade.  "},{"date":" 26.05.2011 ","person":"Robin888 ","message":" Na, bitte geht doch!Nach unserem ersten Anlauf hatte ich nochmal Rücksprache mit dem Owner gehalten.Heute wollten wir dann versuchen bei Station 7 einzusteigen. Sind aber erneut grandios gescheitert, da wir immer noch keine Koordinaten hatten, sondern nur Beschreibungen von Nachbarrr und Dr. Geofisch.Also haben wir versucht doch noch die Koordinaten aus Station 6 zu finden.Daran sind wir *ebenso* grandios gescheitert.Allerdings: Während wir Station 6 nicht finden konnten, erblickte ich etwas, das auf die Beschreibung von Station 7 passte! (Nur 300m woanders...)Zack! Finalkoordinaten , Anja29 eingesammelt, die noch Station 6 suchte und ab!Der Final war dann zum Glück wieder einfach. %-)Auch wenn hier einiges durcheinander lief haben wir diesen Multi also zu einem glücklichen Ende gebracht.Danke und Gruß an den Owner!"},{"date":" 07.05.2011 ","person":"Robin888 ","message":" Oha, das darfste ja keinem erzählen. %-)Trotz recht massiver Hilfe konnten wir hier am Ende nicht fündig werden.Station 1 war nach ein bißchen suchen noch gut zu finden.Station 2 war leider nicht zu sehen, sodaß wir auf 2b zurückgreifen mussten.Zwischendurch dann zwei Kollegen getroffen, die uns vor Station 6 warnten und uns mit... Backup-Infos ausstatteten. 0:-)Station 3 war dann aber erstmal das Ende. Hier konnten wir nichts finden und der Hint hat uns auch eher irritiert.Aber wir hatten ja noch unsere Backupinformationen (zu Station 5. Oder 6? So genau haben wir das nicht verstanden.)! Also sind wir erstmal weiter um zu sehen, was uns dort erwarten würde. Unterwegs haben wir dann tatsächlich noch Station 4 gefunden und waren damit wieder im Fahrwasser. :-))An Station 5 konnten wir das gesuchte Objekt allerdings wiederum nicht ausmachen. Auch, wenn es so einfach klang. Hm.Also mussten wir doch auf unsere Tipps zurückgreifen um doch noch erfolgreich zu sein. Aber mittlerweile waren unsere Augen wohl schon blind und müde, sodaß wir auch dort *wieder* nichts fanden.Letzte Chance: Uns wurde noch eine Tip gegeben, falls wir Station 6 nicht finden sollten! Klang auch ganz einfach.Aber erneut waren wir nicht erfolgreich. :-(Auf dem restlichen Weg haben wir dann nur noch verzweifelt unsern Blick schweifen lassen, ob der Final nicht irgendwo offen herumliegt.Am Auto angekommen haben wir dann aber eingesehen: Diesen DNF haben wir uns redlich verdient!Ironisch: Ausgerechnet die Station, für die wir *keine* Koordinaten hatten war am leichtesten zu finden. %-)Aber wir werden wiederkommen! Irgendwann.Gruß an die Owner,Robin888"},{"date":" 11.03.2011 ","person":"MadCatERZ ","message":" Heute ging es zum zweiten mal in Joes Lieblingswald.Beim letzten Mal hatte ich mich  an Station 6 in einer falschen Annahme über die Station verrannt, heute nun ging es weiter. Nach einer etwas längeren Suche, beinhaltend einen Aufenthalt an einem durch freie Interpretation des Hints als 'passend' deklarierten Objektes, wollte ich schon auf die Herforder Methode ausweichen, als der erste Hint mir  quasi ins Auge sprang.Derart motiviert machte ich mich auf die Suche nach dem zweiten Hint. Nach einigem Grübeln, wie ich als boshafter oder gutmütiger Owner den zweiten Hint in Relation zum ersten legen würde, entschied ich mich für die gutmütige Route und fand dann den zweiten Hint.Station 7 war dann schnell , und ich habe gelernt, dass mein Cachersinn noch geschärft werden muss. Zwar ist das Versteck sehr 'cacheig', aber im Vorbeigehen hätte ich das nie bemerkt.Sei's drum, der Final war dann mehr oder weniger reine Formsache Vielen Dank für diesen wirklich gut gemachten Waldcache"},{"date":" 29.10.2010 ","person":"anm-moon ","message":" gefundenDiesen schönen Multi wollten wir schon lange angehen. Letzte Woche haben wir dann angefangen. Doch hier war an Station 2 erst einmal Schluss. Diesen Hinweis haben wir . Ich, M-moon, bin trotz schimpfen, den Terrain schwierigeren Weg gegangen, doch leider Erfolglos . Dann also den Difficulty schwereren Teil angegangen. Hier erhielten wir jedoch eine Lösung welche nicht stimmen konnte. Über die Bahngleise ohne Übergang? Zuhause nochmal überprüft und eine weitere Lösung  bekommen . Also erst mal den Owner angeschrieben . Dieser hat das Rätzel dann so verändert, dass es nur noch eine Lösung gab. Ein weiterer Besuch lies uns dann ohne Probleme bis zur Station 7 weiterkommen. Hier haben wir uns den \"Wolf\" gesucht und nichts gefunden. Wieder den Owner informiert ! Nachdem \"der kleine Meister\" diesen gefunden hat, haben wir einen weiteren Versuch gestartet. Und, was sollen wir sagen, wir sind uns sicher das dieses Objekt letzte Woche dort nicht war ( oder doch ?). Dann konnten wir uns auch das Final holen .Alles in allem ein sehr schöner Multi mit abwechslungsreichen Versteckenin einem tollen Wald mit \"tausend\" weiteren Versteckmöglichkeiten. Vielen Dank für den sehr schönen Multi.Viele Grüße an die Owner .ANM-moon"}],"descriptionSnippet":"Eine Runde durch den Hohenkamper Wald - auch geeignet für Geocacher, die nicht auf ihrem Pferd unterwegs sind.","status":"kann gesucht werden"}