{"hiddenAt":"27.07.2010","waypoint":"OCABA9","coordinates":"E 010° 41.522' N 49° 15.888'","link":"https://www.opencaching.de/viewcache.php?wp=OCABA9","description":"© Schaumwuffel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shff","caseType":"mikro","difficulty":1,"condition":"ok","name":"A6 Parkplatz Geisberg Süd von Schaumwuffel","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 06.08.2017 08:47 ","person":"Domi79 ","message":" Gefunden auf dem Weg in den Urlaub  mit Mann Kids und Hundis "},{"date":" 06.08.2017 08:46 ","person":"danielz1547 ","message":" 6. August 2017 08:46 23 mit der Familie auf den Weg in Urlaub schnell gestoppt und geloggt "},{"date":" 02.07.2017 ","person":"startrooper ","message":" das war ein wenig unheimlich, so nahe an der Fahrbahn........ aber wenn es offiziell erlaubt ist, hinzugehen, kann auch nichts passieren. Vielen Dank für die Dose!"},{"date":" 16.04.2017 19:55 ","person":"Fuchs04 ","message":" Auf der Autobahn wird einem schnell langweilig - da sind solche Dosen eine willkommene Abwechslung. Muggelfrei und problemlos zu finden. Danke für die kurze Pause! "},{"date":" 16.04.2017 18:05 ","person":"GeoSumm ","message":" Auch hier eine kleine Pause eingelegt und diesen Cache gehoben. TFTC "},{"date":" 11.08.2016 ","person":"The New Hunters ","message":" Heute haben wir ihn . Das letzte Mal war ich wohl blind !Wir haben das nasse Logbuch raus, und ein Neues in einer Plastiktüte rein, das es hier weiter geht !Der Owner kann das Logbuch haben ( Email)"},{"date":" 09.07.2016 06:30 ","person":"Locke72 ","message":" Logbuch ist total nass!DfdC sagt**Locke72**"},{"date":" 22.04.2016 14:04 ","person":"MikeBi ","message":" Die Dose war schnell . Das Logbuch ist immer noch nass. Vermutlich hätte ich die Dose offen lassen sollen,  damit es trocknen kann."},{"date":" 20.03.2016 ","person":"dogesu ","message":" Hinweislaut den letzten Logs braucht die Dose dringend Wartung"},{"date":" 12.08.2015 15:31 ","person":"Heptagramm ","message":" gefundenDanke fürs Legen und Pflegen. Seit mehr als einem Jahr wurde die Dose .y :) Trotz Abdeckung und Sommerhitze ist die dose Nass."},{"date":" 22.07.2015 14:10 ","person":"DieNubbis ","message":" Dies war mein erster Cache dieser Art und leider war das Logbuch feucht. Vielen Dank für den Cache."},{"date":" 27.10.2013 09:20 ","person":"donweb ","message":" Ganz ohne Geocaching im Kopf sind wir heute auf dem Weg in den hohen Norden auf diesen Rastplatz gefahren um entspannt das mitgebrachte Frühstück zu verzehren. Nur routinemäßig haben wir mal c:geo auf dem Smartphone angeworfen und siehe da, da gibts doch tatsächlich ein Döschen! Da konnte Herr donweb natürlich nicht mehr widerstehen. Mit Blick auf die Karte und dem Hint im Kopf war die Dose auch ohne GPSr gut zu finden. Leider ist das Logbuch ziemlich nass.Danke fürs Bedosen des netten Rastplatzes sagen die donwebs"},{"date":" 17.10.2013 ","person":"es1977 ","message":" cache ist nass"},{"date":" 19.08.2013 16:00 ","person":"Riedxela ","message":" Heute auf dem Weg nach CZ schnell  und geloggt. Danke für die kleine Pause!"},{"date":" 17.08.2012 ","person":"*Aiko*Grisu* ","message":" Heute vormittag mein 2. Cache auf`m Heimweg vom Summerbreeze*Aiko*Grisu*"},{"date":" 17.08.2012 ","person":"Seeadler1 ","message":" Auf dem Weg in den Urlaub haben wir hier kurz Pause gemacht und dabei dieses Döschen schnell .Gruß Seeadler1"},{"date":" 01.10.2011 ","person":"Faly ","message":" Hab vor ein paar Tagen mal fix den Anker geworfen und geloggt.Idyllisches Plätzchen, wenn man nach oben sieht und Wachs in den Ohren hat.   ;)  "},{"date":" 15.09.2011 ","person":"Bani... ","message":" JAAA ER LEBT NOCH, er lebt noch...Hier war ja ewig keiner mehr da!? So sah der Kleine auch aus. Mußte Ihn erstmal grob vom Dreck befreien. Der Logstreifen ist noch gut geleert, also los!"},{"date":" 28.08.2010 ","person":"steingesicht ","message":" Beim kurzen Zwischenstopp schnell .Nette Idee für ein Cacheversteck - aber mehr als einmal muss man sowas suchen.  Steingesicht "},{"date":" 03.08.2010 ","person":"g6019090 ","message":" HinweisAlso der Hintergrund zu der GC Geschichte würde uns auch noch interessieren!Wieso wird ein Cache sofort nach der Veröffentlichung archiviert? *Neugierde*"}],"descriptionSnippet":"Mach eine Pause, steig aus, lauf ein paar Schritte und bück dich.","status":"kann gesucht werden"}