{"hiddenAt":"13.08.2010","waypoint":"OCACF1","coordinates":"E 012° 35.000' N 48° 52.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCACF1","description":"Ein kleiner Cache mit 2 Bedeutungen!   Zum ersten ist dies der Geburtstagscache für Farin-Urlaub-1331! Er feiert am 21. August seinen Geburtstag!   Herzlichen Glückwunsch an dieser Stelle auch nochmal von mir!   Darum ist der FTF dieses Caches auch für ihn reserviert!  (Ich hoffe mal das den kein anderer Macht ;) )     Da aber ein Geburtstagscache ohne irgenwas immer recht langweilig ist, hat dieser auch noch eine 2te Bedeutung!  Achtung: Um zum Natrudenkmal zu kommen müsst ihr den Weg runter  und dann rechts ! Ich habe den Cache absichtlich nicht dort drinnen gelegt um die Natur zu schützen!    Er soll euch ein Naturdenkmal in Straubing zeigen!   Und passend dazu auch das Rästel : Ihr müsst den folgenden Bildern von Vögeln, die richtigen Namen zuordnen!   Die Koordinaten können dann mit dieser Formel berechnet werden: N 48° 5A.BCD E 012° 3E.FGH        Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Geochecker.com. Happy Hunting !!       Bitte keine Kurzlogs z.B +1oder TFTC!!© Kolbentänzeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Naturdenkmal Straubing von Kolbentänzeer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.03.2017 ","person":"congobongo69 ","message":" Wie gut, dass wir uns mit Vögel auskennen. Vom Finale hätten wir uns aber mehr erwartet. DFDC"},{"date":" 11.01.2016 ","person":"julschn1982 ","message":" Heute machten wir zusammen mit dadida auf einer kleinen Tour Straubing unsicher Die Suche nach dem Doserl dauerte eine ganze Weile, aber irgendwann hat es dann doch geklappt.  DFDC!"},{"date":" 25.03.2015 12:42 ","person":"allwissendes.schaf ","message":" Durch die naheliegende Baustelle war es gar nicht so einfach, die dose muggelfrei zu bergen, vor allem, weil wohl gerade Mittagspause war. Dank des hints konnte ich aber die dose ohne lange zu suchen an mich nehmen :) auch dieses Rätsel wurde vom Teamkollegen theblackrat gelöst.TFTC :o)#10 25. März 2015 12:42"},{"date":" 25.03.2015 12:42 ","person":"theblackrat ","message":" 25. März 2015 12:42Rätsel konnte trotz ein bis zwei Vertauschern dann doch noch gelöst werden. Problematischer waren die Baustellenmuggel die uns beobachteten als hätten sie noch nie zwei Cacher gesehen  allwissendes.schaf hat dann ungesehen zugegriffen.Danke für Rätsel und Cache "},{"date":" 18.04.2013 ","person":"dulldappn ","message":" Gut, wenn man im Biologieunterricht immer gut aufgepaßt hat. Somit war das Vogelrätsel gut zu lösen. Und auch der Outdoorteil lies sich muggelfrei bewältigen. Ich dachte bei diesem schönen Wetter wäre hier mehr los. War zuerst etwas erstaunt, mich in ein jungfräuliches Logbuch einzutragen. TFTCno trade"},{"date":" 23.03.2013 ","person":"aendgraend ","message":" Auch diesen Mystery haben wir auf dem Weg zu Freunden in Straubing mitgenommen. DFDC"},{"date":" 09.04.2012 ","person":"Crazy Physics ","message":" Mit Hilfe von Bernbing !"},{"date":" 10.08.2011 ","person":"Foschal ","message":" Die Vögel haben uns den finalen Ort verraten und heute haben wir uns das Doserl abgeholt.Viele Grüße von Foschal"},{"date":" 10.03.2011 ","person":"Deggendorfer ","message":" Ich logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!"},{"date":" 26.09.2010 ","person":"Kolbentänzeer ","message":" HinweisAchtung: Um zum Natrudenkmal zu kommen müsst ihr den Weg runter  und dann rechts ! Ich habe den Cache absichtlich nicht dort drinnen gelegt um die Natur zu schützen!  "},{"date":" 18.09.2010 ","person":"Maddonny ","message":" Die Vögel waren schnell zugeordnet und vor Ort auch der Cache gut .Out: CoinTFTC, Maddonny"},{"date":" 01.09.2010 ","person":"st._klein ","message":" Des Rätsels Lösung hatte ich ja schon bevor der Cache hier published wurde. Dann war ich schon mal ohne Autan vor Ort. Keine Chance! Heute ging es dann schon viel besser und ich konnte zwischen dem ganzen Müll auch eine Dose finden.#570"},{"date":" 31.08.2010 ","person":"Schmusebär & Indidde ","message":" Nettes kleines Rätsel . Vor Ort alles schnell erledigt, die Ecke ist ja jetzt nicht so toll, wie man anhand der Cachebeschreibung erwarten könnte . Trotzdem danke fürs Dösle!OC#694 "}],"descriptionSnippet":"","status":"kann gesucht werden"}