{"hiddenAt":"01.01.1970","waypoint":"OCACE8","coordinates":"E 006° 39.150' N 51° 20.196'","link":"https://www.opencaching.de/viewcache.php?wp=OCACE8","description":"Dieser Brückencache ist ein Kurz-Multi, der Euch in denGreiffenhorstpark führt.Der Cache kann gut im Anschluss an GC117BE \"Linner Rundweg\" gemachtwerden.Die Entfernung von dort beträgt ca. 1km in Richtung Westen.Der Greiffenhorstpark ist eine Parkanlage im Krefelder StadtteilLinn.Um 1840 wurde diese Parkanlage entlang des ehemaligen LinnerMühlenbachs im Auftrag von Cornelius de Greiff entworfen.Der Park sollte als Verbindung zwischen dem Mühlenhof und demHausenhof dienen.Der Hausenhof, ein im 19. Jahrhundert errichteter Gutshof, istheute eine Außenstation des Krefelder Zoos.ParkenParken könnt Ihr bei: N 51° 20.245 E 006° 39.078Hier kann es am Wochenende schon mal etwas voller sein.Bitte nicht mit dem Auto bis zum Haus Greiffenhorst vorfahren,der Parkplatz dort ist nur für Besucher des Hauses!Start und AufgabeEs geht los bei: N 51° 20.196 E 006° 39.150Hier findet Ihr einen Hinweis, wo Ihr Euch geradebefindet.Als erstes müßt Ihr herausfinden, wieviele Ecken der Grundrissdes \"Schlösschens\" hat. Gemeint sind nur die Außenecken im zweitenObergeschoß, lasst Euch nicht durch die unten angebauten Flügelstören. Anzahl der Ecken A = __Danach geht es weiter in Richtung Hausenhof.Wenn Ihr am Haus Greiffenhorst vorbei in Richtung Hausenhof gehenwollt, müsst Ihr entweder schwimmen oder eine Brücke benutzen. Ihrsolltet Euch für die zweite Möglichkeit entscheiden, sonst könntIhr den Cache nicht finden!Auf der Brücke angekommen, könnt Ihr in beiden Richtungen weitereBrücken erkennen. Wenn Ihr wißt, in welcher Himmelsrichtung dieSonne untergeht, geht in diese Richtung zur nächsten Brücke.FinalN 51° 20.1(3*A-1) E 006° 38.9(4*A+3)=>N 51° 20.1 __ __ E 006° 38.9 __ __Hier solltet Ihr fündig werden. Bei Hochwasser bitte vorsichtigsein, sonst müßt Ihr doch noch schwimmen. Am besten die Kinder aufdie Brücke stellen, um auf Muggels aufzupassen, und selberklettern.Das letzte Teilstück zum Cache ist der Grund für die T-Wertung von 2,5 der ganze Rest ist T 1.Diese Brücke ist eine von zwei Nachbauten, die nach historischenPlänen rekonstruiert wurden.Bitte einen eigenen Stift mitbringen! In der Dose ist nur einkleines Logbuch.© dieSchluempfe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Shaqnzrag ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Brücken in Krefeld #3 von dieSchluempfe","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 23.03.2018 ","person":"G.Barz ","message":" Die Frage war vor Ort schnell beantwortet und nachdem ich zunächst noch an zwei anderen Caches war, konnte ich die Finaldose nach etwas längerem Suchen finden.TFTC"},{"date":" 21.05.2017 ","person":"dieSchluempfe ","message":" kann gesucht werdenWieder alles in Ordnung."},{"date":" 10.04.2017 ","person":"dieSchluempfe ","message":" momentan nicht verfügbarHier ist erstmal Pause."},{"date":" 22.11.2014 ","person":"dieSchluempfe ","message":" HinweisCache Kontrolle, Cache liegt noch, Logbuch ist fast voll.                                                                                                                                                    "},{"date":" 31.03.2014 ","person":"Linus.de ","message":" "},{"date":" 02.03.2014 ","person":"Team76 ","message":" Die Aufgabe für diesen Multi hatten wir uns schon auf der Karte angesehen. So hatten wir vor Ort kleine Probleme und nach einem kurzen Spaziergang war das Final erreicht. Keiner weit und breit zu sehen - also ab zur Dose. Nach einem kleinen Balance-Akt war die Dose entdeckt und so konnte geloggt werden. Dank fürs Zeigen, den Spaziergang und die Dose"},{"date":" 16.02.2014 ","person":"Die Duisburger ","message":" gefundenIch habe meine Login-Daten für OC wiedergefunden. Jetzt aktualisiere ich hier meine Funde, um die wirklich noch en Caches herauszufiltern.Diese Dose hatte ich am 16.2.2014 gefunden. Danke!"},{"date":" 22.12.2013 ","person":"BVAdmin ","message":" ..  und geloggt.Gruß .."},{"date":" 25.05.2013 11:00 ","person":"Guppy ","message":" In meinem Fall, eine echte Seufzerbrücke. Seit Monaten schlummerten die Koordinaten schon auf dem GPS.   ::|    Immer gesagt dort müsste ich auch noch einmal hin. Heute endlich in die Tat umgesetzt. Schöne Brücke, schönes Döschen aber noch schöner Versteckt.  ;)  DfdC Guppy "},{"date":" 18.05.2013 ","person":"dieSchluempfe ","message":" HinweisHeute kurz kontrolliert. Alles in Ordnung und trocken.Happy Hunting."},{"date":" 01.05.2013 17:53 ","person":"Katrol ","message":" Wir waren gerade dort es hat sehr viel spaß gemacht."},{"date":" 03.01.2013 ","person":"ukl ","message":" Schöner Cache. Danke :)"},{"date":" 02.10.2012 ","person":"dieSchluempfe ","message":" HinweisDie Bauarbeiten sind beendet und die Dose ist wieder an ihrem Platz. Viel Spaß beim suchen."},{"date":" 26.09.2012 ","person":"dieSchluempfe ","message":" HinweisNun haben wir doch \"die Nerven verloren\". Um die Dose & Location nicht zu gefährden, wird hier bis zum Ende der Bauarbeiten disabeld."},{"date":" 24.09.2011 ","person":"QuaerensThesaurum ","message":" Das schöne Herbstwetter haben wir zu einer gemütlichen Feierabendrunde genutzt und dabei auch einen Spaziergang am Schloss vorbei in den schönen Park gemacht. Die Frage war gut zu beantworten und so schlenderten wir an tollen alten Bäumen entlang durch die Abendsonne und konnte uns nach kurzer Überlegung ins Logbuch eintragen.Danke für den kleinen Spaziergang.QuaerensThesaurum"},{"date":" 17.04.2011 ","person":"searcher99 ","message":" Die erste Station konnten wir im Vorbeigehen lösen. Am Final angekommenmussten wir ein paar Muggel abwarten, ehe wir um 13:15 Uhr loggen konnten.DFDC und Grüße aus Duisburg!"},{"date":" 22.02.2011 ","person":"UeEiKind ","message":" Netter Spaziergang mit Familie und kleiner Klettereinlage."},{"date":" 07.11.2010 ","person":"4rosebays ","message":" Heute diese schöne Rund durch den Greiffenhorstpark gedreht - danke!"},{"date":" 02.09.2009 22:10 ","person":"dieSchluempfe ","message":" Nachloggen des Fundes. "}],"descriptionSnippet":"Mini Multi im Greiffenhorstpark","status":"kann gesucht werden"}