{"hiddenAt":"08.08.2010","waypoint":"OCAC85","coordinates":"E 008° 20.167' N 48° 46.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC85","description":"\tEin kleiner Spaziergang durch Gernsbach mit einem 'roten Faden'.\tAlle Stationen sollten mit einem Stadtplan oder einfach nach der\tBeschreibung problemlos ohne GPS machbar sein, die Koordinaten sind nur\tzur Sicherheit für all diejenigen, die ohne Navi nicht mehr aufs Klo\tfinden ...\t Bitte beachten:\tEs handelt sich hier um einen virtuellen Geocache, es gibt keine Dose zu finden. Die Herausforderung\tbesteht darin, die Fragen zu beantworten und daraus das Kennwort zu bilden. Dieses muss beim Online-Logeintrag im entsprechenden\tFeld angegeben werden, sonst ist kein Fundlog möglich.\tWer unbedingt eine richtige Dose in der Hand halten möchte, kann ja mal schauen, ob einige auf\topencaching.de oder auf \tgeocaching.com gelistete auf dem Weg liegen. \tDie Tour sollte bis auf Station 1 (ca. 10 cm hoher Bordstein) einigermaßen \tbarrierefrei sein, der Anstieg nach Station 6 ist aber ziemlich steil, \tteilweise über Kopfsteinpflaster.\t\tDer Startpunkt liegt auf dem \tBahnhofsvorplatz, in der Mitte der Buswendeschleife \t   (N 48° 46' 06\" E 008° 20' 10\"). \tDort befinden sich drei gleichartige Objekte, die auch den 'roten Faden' für \tdie ganze Runde bilden. Alle weiteren Fragen beziehen sich immer auf diese Objekte.\tStation 1: Zahlentheorie\tWas gibt es am mittleren der drei Exemplare?\ta) Einwegwindeln\tb) Zweiraumwohnung\tc) Dreiecksbeziehung\td) Viertele\te) Fünffachstecker\tf) Sechserpacks\tg) Siebenschläfer\th) Achterschleifen\ti) Neunmalkluge\tj) Zehnerkarten\t\tWeiter geht es etwa 300 Meter nach Süden, zur \tRückseite des Kinos (N 48° 45' 56\" \t   E 008° 20' 12\").\tStation 2: Lichtspiele\tDie Objekte hier sind laut Infotafel in zwei Gruppen eingeteilt.\ta) eins mit, drei ohne\tb) eins mit, vier ohne\tc) zwei mit, zwei ohne\td) zwei mit, drei ohne\te) drei mit, eins ohne\tf) drei mit, zwei ohne\tg) vier mit, eins ohne\t\tAuf der Vorderseite des Kinos geht es ungefähr 100 Meter die\tBleichstraße nach Süden zum \tKatz'schen Garten (N 48° 45' 53\" \t   E 008° 20' 10\").\tStation 3: Zählappell\tGesucht ist die Anzahl an Stunden im Jahr, an denen das Exemplar hier\toffiziell zugänglich ist.\t\tWeiter geht es Richtung Süden auf die \tStadtbrücke (N 48° 45' 48\" \t   E 008° 20' 12\").\tWer nicht schwimmen will, kann sie nicht verfehlen.\tStation 4: Lagekontrolle\tWo ist alles parallel und nichts vertikal oder horizontal?\t(Hinweis: steht auf der Infoplakette.)\ta) oben\tb) unten\tc) links\td) rechts\te) vorne\tf) hinten\t\tVon hier aus geht es nach Westen über die Murg bis zur Hofstätte,\tund dann schräg rechts hoch bis vor das \tAlte Rathaus\t(N 48° 45' 48\" \t   E 008° 20' 06\").\tStation 5: Suchspiel\tAn der Südost-Fassade befinden sich wieder zwei der gesuchten Objekte.\tAber schaut genau hin, sie sind schwer zu entdecken (Achtung: sie sind wirklich schwer zu entdecken, aber sie sind da!).\tUnter welchen\tbeiden Fenstern befinden sie sich? Nummeriert dazu die Stockwerke von\tunten nach oben durch, beginnend mit der 1 für das Erdgeschoss. Das\tbildet die Zehnerstelle. Dann zählt ihr von links nach rechts die\tFenster. Dabei zählt bei den Doppelfenstern jeder Flügel einzeln\t(das Erdgeschoss hat demnach 6 Fenster), die Fenster im Erker zählen\tauch mit. Das ergibt die Einerstelle. Das vierte Fenster im 1. Stock\thätte damit z.B. die Nummer 24.\tDie Summe der beiden Zahlen ist die Lösungszahl.\t\tFolgt der Hauptstraße etwa 250 Meter nach Westen, hoch zur \tkatholischen Kirche (N 48° 45' 48\" \t   E 008° 19' 53\").\tNach ein paar Schritten könnt ihr schon die Spitze des Turmes sehen,\talso auch nicht zu verfehlen.\tStation 6: Die Jahre vergehen ...\tAn der Fassade der Kirche befinden sich auch wieder zwei Exemplare der\tgesuchten Spezies. Unter einem davon sind zwei Jahreszahlen\teingemeißelt, gesucht ist die Summe dieser Zahlen.\tNachtrag 20.04.2012:\tAuf der Wiese befindet sich inzwischen noch so ein 'Ding'. Es hat zwar nichts\tmit der Aufgabe zu tun, ist aber auf Grund einer technischen Besonderheit\tdurchaus sehenswert.\t\tJetzt geht es wieder zurück zur Stadtbrücke und auf die rechte\tMurgseite. Geht noch etwa 50 Meter nach Osten und überquert\tdann den Platz in südöstlicher Richtung, bis vor die \tTouristinfo (N 48° 45' 47\" \t   E 008° 20' 19\")\tan der Gottlieb-Klumpp-Straße.\tStation 7: High Noon - Zwölf Uhr mittags\tEs ist Mittag in\ta) Alamo\tb) Denver\tc) Dodge City\td) Sacramento\te) Santa Fé\tf) Tombstone\tg) Vera Cruz\th) Yuma\t\tEndspurt! Überquert die Gleise am Bahnübergang und geht dann etwa 350\tMeter nach Süden, bis zur Hildastraße. Folgt dieser 150 Meter nach\tlinks bis zum \tClemm'schen Garten, dem früheren Rosarium\t   (N 48° 45' 39\" E 008° 20' 33\").\tStation 8: Die philosophische Schlussfrage\tDie Form dieses Exemplars ist von einem platonischen Körper\tabgeleitet. Wie viele Kanten besitzt dieser Körper?\tAchtung: gemeint ist hier nicht das konkrete Objekt, das besitzt ein\tpaar Kanten mehr, sondern der theoretische Grundkörper!\tDie Logbedingung:\tDas Kennwort, dass beim Online-Loggen abgefragt wird, erhaltet ihr, wenn ihr \tdie Lösungen einfach der Reihe nach hintereinander schreibt. Bei den Fragen \tmit mehreren Auswahlmöglichkeiten ist dies der (kleine) Buchstabe der \trichtigen Antwort, bei den anderen die zu ermittelnde Zahl. Das ganze sollte\tdann ungefähr so aussehen, wobei B für einen Buchstaben und Z für\teine Ziffer steht:\tBBZZZZBZZZZZZBZZ\t\tWer Schwierigkeiten mit einer der Stationen oder beim Loggen hat,\tsollte mir bitte eine e-Mail mit seinen Ergebnissen und einer kurzen\tBeschreibung, wo die Probleme lagen, schicken. Ich werde es sicher\tnicht an einer falschen Antwort scheitern lassen, und die Beschreibung\tlässt sich ja sicher auch noch verbessern.\t \tBonne chance!\tWerner, wer sonst?\t \tÄnderungen:\t21.09.2010\t- Überschrift an Kurzbeschreibung angepasst\t- steiler Anstieg zu Station 6, nicht 5\t- S3 etwas umformuliert, keine inhaltliche Änderung\t- Hinweis zu S4 eingefügt\t22.09.2010\t- einmal platonisch in S8 entsorgt\t- Text-Formatierung überarbeitet, keine inhaltliche Änderung\t15.03.2011\t- Rosarium heißt jetzt Clemm'scher Garten\t07.05.2011\t- Hinweis auf Sonnentour Bonus eingefügt\t- Stationen zu OpenStreetMap verlinkt\t15.05.2011\t- Station 7 verlegt\t- Zeitaufwand und Strecke etwas hochgesetzt\t18.05.2011\t- Station 1 wieder komplett\t20.04.2012\t- Station 6 mit neuem Objekt\t06.08.2012\t- Station 7 komplett verschwunden\t16.12.2012\t- Station 7 wieder am ursprünglichen Standort (na gut, ein paar Meter versetzt, dürfte aber trotzdem problemlos zu finden sein)\t10.08.2016\t- Hinweis auf archivierten Bonus-Cache entfernt\t- Notwendigkeit des Kennworts klarer formuliert© wernerwersonst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xraajbeg avpug iretrffra!","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Sonnentour von wernerwersonst","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 06.08.2016 19:35 ","person":"Racx141 ","message":" Danke, hat meiner Tochter und mir sehr viel Spass gemacht !    "},{"date":" 16.12.2012 ","person":"wernerwersonst ","message":" HinweisStation 7 befindet sich wieder (ungefähr) am urspünglichen Standort, es gilt wieder die Originalbeschreibung."},{"date":" 06.08.2012 ","person":"wernerwersonst ","message":" HinweisStation 7 ist inzwischen komplett verschwunden, ich habe die Lösung in der Beschreibung angegeben."},{"date":" 22.05.2011 ","person":"BB1984 ","message":" unser erster Cache und gelöst :) hat Spaß gemacht, danke! Anregungen kommen per Mail Gruß Iris und Benny"},{"date":" 15.05.2011 ","person":"wernerwersonst ","message":" HinweisBitte beachten:Nach dem Hinweis von Ignal habe ich die Beschreibung entsprechend angepasst, Frage 7 also bitte gleich an Station 1 beantworten.Werner, wer sonst?"},{"date":" 14.05.2011 ","person":"Ignal ","message":" Die Teile, um die es bei dem Cache geht, haben mich schon fasziniert. Sie fallen jedem auf, der sich regelmäßig ein paar Meter durch die Stadt bewegt. Einige dieser Objekte hab ich bislang aber nicht gekannt. Bedingt durch eine Baustelle befindet sich Station 7 momentan in der Nähe der Station 1. Der Owner weiß Bescheid.TFTC unf fürs Zeigen, Ignal"},{"date":" 19.09.2010 ","person":"Big GreyWolf ","message":" Erster! ;) Als jemand aus der \"Gegend\" war dieser Cache ja auch fast ein muss. ;) Wusste gar nicht, dass wir hier so viele \"Objekte\" haben. Man lernt eben immer dazu ;) Sehr schön gemachte Cachetour. Großes Lob. Kann ich nur weiterempfehlen. Davon sollte es mehr geben. Danke  Big GreyWolf "}],"descriptionSnippet":"Ein kleiner Spaziergang durch Gernsbach mit einem 'roten Faden'.","status":"kann gesucht werden"}