{"hiddenAt":"13.08.2010","waypoint":"OCACF5","coordinates":"E 012° 42.623' N 49° 22.711'","link":"https://www.opencaching.de/viewcache.php?wp=OCACF5","description":"  DieserCache ist gelegt worden um über das  Historische FreilichtfestspielTrenck der Pandur vor Waldmünchen welcheseines der schönsten Freilichtspiele Deutschlands ist, zu informieren. Infos gibt es auchunter:  www.trenckfestspiele.de  Jeweilsin den Sommermonaten Juli und August wird in dem Freilichtfestspiel \"Trenck der Pandur vor Waldmünchen\" ein Teil der wechselvollenGeschichte der Grenzstadt Waldmünchen während der Zeit des österreichischenErbfolgekrieges lebendig gemacht. Man schrieb das Jahr 1742, als der berüchtigtePandurenobrist Franziskus Freiherr von der Trenck mit seinen wilden Pandurendurch das Bayernland zog. Mit einer Kontributionszahlung von 50 Speciesdukaten konnten sich damals die Waldmünchner dieSchonung ihrer Stadt am alten Paß nach Böhmen erkaufen und das Schlimmste verhindern.Dieses begeisternde Festspiel hat mit den mehrals 400 Laiendarstellern seit 1950 mehr als eine halbe Million Zuschauer inseinen Bann gezogen. Unter nächtlichem Himmel wird das Jahr 1742lebendig – in der Darstellung großer Reiterszenen - mit Lagerfeuern und aufgaloppierendenPanduren - mit dem Sturm auf die Stadt im Schein lodernder Feuer - im Spiel desberüchtigten Pandurenführers Franziskus Freiherr von der Trenck - erregend inseiner Wildheit, Verwegenheit und Grausamkeit - begeisternd in seinerbedingungslosen Treue und glühenden Verehrung zu seiner Kaiserin Maria Theresia– erschütternd in seinem vergeblichen Kampf gegen die Intrigen seiner Neider -versöhnend in seinem tragischen Ende.   © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Trenck der Pandur von fireboy54","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.04.2018 18:58 ","person":"HerbWitch ","message":" Dankeschön für den Cache 17. April 2018 18:45"},{"date":" 14.04.2017 ","person":"Spio007 ","message":" Trenck der Pandur ist natürlich durch Funk und Fernsehen bekannt.Momentan sind noch keine Aufführungen, somit ist es relativ ruhig hier.Die Dose hat sich aber erst nach ein wenig suchen gezeigt.Danke fürs herführen.Spio007"},{"date":" 08.08.2016 09:16 ","person":"stephanderpfeifer ","message":" Anscheinend nicht mehr da, obwohl wir den Platz vermutlich gefunden haben. Die Steine der Tarnung waren noch da."},{"date":" 02.08.2015 16:15 ","person":"dietramps ","message":" Heute 2.8.2015  16:15 Uhr beim Schlossfest  !"},{"date":" 30.07.2015 ","person":"DadVader ","message":" Auf dem Rückweg von unserer Wanderung schauten wir noch an den Ort der Trenckspiele vorbei.Nach kurzer Suche waren wir dann auch an der passenden Stelle und konnten uns ins Logbuch eintragen.TFTC sagt DadVader"},{"date":" 29.07.2014 13:39 ","person":"cobra-11 ","message":" So haben auch wir erfahren, wo die Trenckfestspiele aufgeführt werden. Danke für den Cache sagt cobra-11. #78"},{"date":" 03.09.2013 ","person":"medienstation ","message":" heute  =D meine erste cache =D  (no trade)"},{"date":" 22.09.2012 ","person":"Wischmob ","message":" "},{"date":" 21.04.2012 09:45 ","person":"OREGON-Trail ","message":" Vielen Dank für den Cache.21.04.2012 09.45 Uhr #1210#"},{"date":" 01.10.2011 ","person":"Schmusebär & Indidde ","message":" Das Trenck-Schauspiel durfte ich letztes Jahr miterleben. Wirklich eine sehr beeindruckende Darbietung und auf alle Fälle sehenswert .Heute den Ort tagsüber besucht und die Dose geschnappt . Danke!OC#806"},{"date":" 13.08.2011 ","person":"sumbauer ","message":" Wir habens ! out: Patronein: Schlüsselband"},{"date":" 03.08.2011 ","person":"antispam ","message":" gefundenNett mal den Festspielplatz ohne den Trubel zu sehen und sich alles in aller Ruhe mal an zu sehen. Den Cache von dort aus dann schnell gefunden. Die Aussicht vom Cache aus ist auch super. Diese Ort hätten wir ohne Cache wohl (auch) . Vielen Dank fürs zeigen."},{"date":" 09.06.2011 ","person":"maxdollar96 ","message":" Toller Platz"},{"date":" 21.03.2011 ","person":"Biker-Boys ","message":" Found it :-)"},{"date":" 13.03.2011 ","person":"Drolln ","message":" Noch schnell bei einbrechender Dämmerung die Dose gehoben. Koordinaten wollten mich anfangs den Bach runter locken. Aber dann doch noch . No trade. TFTC.Drolln(Kopie des Log aus GC.com)"},{"date":" 04.03.2011 ","person":"Bajuwar ","message":" 04.03.2011 "},{"date":" 20.02.2011 ","person":"DominiksGang ","message":" DominiksGang war hier. Hat Spass gemacht.Out: TravelBug der natürlich weitergegeben wird, KarteIn: kleiner Panther"},{"date":" 03.10.2010 ","person":"woidboy ","message":" schneller Fund!<br"},{"date":" 20.09.2010 ","person":"Watzlaw ","message":" War ein schneller Fund, weil ich nur ca. 500m entfernt wohne. Musste sogar 2x hin, weil ich nen Stift vergessen hatte... :-)Der Ort ist jedenfalls gut gewählt! "}],"descriptionSnippet":"Freilichtfestspiel","status":"kann gesucht werden"}