{"hiddenAt":"08.08.2010","waypoint":"OCACA6","coordinates":"E 010° 05.275' N 53° 53.684'","link":"https://www.opencaching.de/viewcache.php?wp=OCACA6","description":"Der größte Teil der landwirtschaflichen Nutzfläche war ursprünglich durch Torfabbau gewonnen worden. Hier hat man mitten drin aufgehört und einen schaurig-schönen Moorteich hinterlassen.Für unser 8-jähriges Teammitglied ist es auch ein tolles Versteck für einen Schatz.Vom Parkplatz (N53°53.618 E10°4.963) führt hinter dem Friedhof links ein Weg relativ dicht an den Cache.Bei Eis und Schnee kann es unangenehm werden - es ist schließlich ein Moor. Im Sommer hingegen kann sogar der Wassergraben trockenfallen.Das Moor ist leider nicht umwanderbar, dafür eignen sich die dortigen Forstwege hervorragend für eine Radtour.© visök, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug vz Jnffre","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Hartenholmer Moor von visök","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 04.07.2017 16:00 ","person":"Gargyl ","message":" HinweisDie Koordinaten liegen genau im Wasser. Ein herankommen ist ohne weiteres nicht möglich."},{"date":" 25.09.2010 ","person":"schilli555 ","message":" Wirklich spannend am späten Nachmittag im Herbst...die vielen Spinnen schauten zu und konnten den Log nicht verhindern .Vielen Dank+Gruß !        n.t."},{"date":" 24.08.2010 ","person":"CatchTheCache ","message":" Tolles Versteck, und wir haben es gut !Out: Glasnugget, Kette mit HerzIn: Schlüsselanhänger, Münze "},{"date":" 14.08.2010 ","person":"rhoen3 ","message":" Auch dieses Moor kannte ich noch nicht, der Graben war eine Herausforderung, aber gut gemeistert.TFTC"},{"date":" 11.08.2010 ","person":"Vicky1 ","message":" Das ist wirklich ein schönes Fleckchen Erde hier. Dieses Moor kannten wir noch nicht, vielen Dank fürs Herführen. FTF Liebe Grüße, Vicky1"}],"descriptionSnippet":"Der letzte Torfabbau in Hartenholm","status":"kann gesucht werden"}