{"hiddenAt":"18.08.2010","waypoint":"OCAD85","coordinates":"E 006° 39.744' N 53° 34.843'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD85","description":" Notice: An English Translation as a printable pdf document is available at the following link.  Bemerkung: Ein druckfähiges PDF Dokument in deutsch ist unter dem folgenden Link verfügbar. Mit dem Fahrrad mal die Insel erkunden?17 km durch eine traumhafte Gegend fahren und dabei einige der vielen schönen Facetten von Borkum kennenlernen?Wenn Ihr das alles wollt, bist Du und Deine Familie bei diesem Multi genau richtig.Plant für die Tour mindestens zwei Stunden ein. Wenn ihr unterwegs noch die eine oder andere Dose mit einsammelt möchtet oder an schönen Orten verweilt, rastet oder einkehren solltet, kann sich die Tour locker um ein paar Stündchen verlängern.Die Wegpunkte sollen euch lediglich die Route vorgeben und sind alle so gewählt, dass ihr sie gut findet, nicht den Weg verlassen müsst und rasch weiterfahren könnt. Auch das Finale ist vom Weg aus zu erreichen.Eure Aufgabe: Radelt von Station zu Station und schreibt Euch jeweils die gefragten Zahlen heraus.Bei Station 16 addiert ihr alle Lösungszahlen (SUMME),und findet den finalen Cache beiN 53° 35.(SUMME-367)E 006° 39.(SUMME+156)Über Fotos von eurer Tour freuen sich sicher alle Interessierten und wir natürlich ganz besonders...Viel Erfolg und Vergnügen auf Eurer Radtour wünschen Euch die Sharky's. Der Track zum Downloaden (rechte Maustaste...Ziel speichern unter..)Und auch bei.. Tragt hier die ermittelte Zahl einStation 1: N 53° 34.843 E 006° 39.744Notiert die verdeckte ZahlAn der Wilhelmshöhe (dort hat nun Strand 5 eröffnet, unbedingt mal die Cocktails ausprobieren), die bis in die 70er Jahre ein beliebtes Ausflugslokal war, gibt es das Nordseeaquarium zu bestaunen, ein Besuch lohnt sich, gleich neben an kann man sich im sog. \"Rentnergrill\" sonnen ;-)Station 2: N 53° 34.689 E 006° 39.919Zähle die Lampen auf der Südwestseite (Bürgermeister Kieviet Promenade, dem Meer zugewandt). Notiere Dein Ergebnis.Die Küche und besonders der hausgemachte Kuchen nebenan sind grandios.Station 3: N 53° 34.533 E 006° 40.773Notiere die zweistellige Zahl.Ihr tretet nun in das Wäldchen \"Greune Stee\" ein.Station 4: N 53° 34.671 E 006° 41.730Notiert die beiden letzten Routen Ziffern als zweistellige Zahl.Es folgt nun einer unserer Lieblingsabschnitte auf der Route.Station 5: N 53° 34.626 E 006° 42.611Bestimmt den Wert für B.Wenn Ihr die Straße erreicht, begebt Euch ca. 100m Richtung Stadt, danach quert die Straße und fahrt zurück Richtung Deich.Station 6: N 53° 35.106 E 006° 42.925Notiert die Zahl.Folgt dem Pfeil - und begebt Euch auf den Weg zum Flughafen.^Station 7: N 53° 35.847 E 006° 42.072Notiert die fehlende Ziffer.Ihr befindet Euch nun bald am Flughafen, Kinder können sich gut auf dem naheliegenden Spielplatz amüsieren oder dem Treiben auf dem Rollfeld zusehen.Station 8: N 53° 36.144 E 006° 42.810Notiert die beiden letzten Ziffern als zweistellige Zahl.Das Ostland naht...Station 9: N 53° 36.199 E 006° 43.501Auch hier notiert Ihr bitte die fehlende Zahl.Ganz in der Nähe gibt es die unvergleichliche Dicke Milch. Auch Ponyreiten gehört zu den ostländischen Attraktionen.Station 10: N 53° 36.358 E 006° 43.243Hier notiert Ihr bitte die fehlende Zahl.Bleibt weiterhin auf der Straße und geniesst die schöne Dünenlandschaft, der Themen Cache \"Borkumer Dünen\" GC3QMRT ist sehenswert.Wenn Ihr am FKK Strand Richtung \"Borkumer Sanddorn\" GC3QMRT abbiegt, könnt Ihr noch eine Pause am legendären \"Dünenbudje\" machen, es lohnt sich!Station 11: N 53° 36.021 E 006° 41.895Schaut genau hin und notiert bitte die fehlende zweistellige Zahl.Nun befindet Ihr Euch auf der Dünenachterbahn.Station 12: N 53° 36.037 E 006° 40.978Jetzt wird es filigran, sucht die letzten zwei Ziffern auf dem Objekt und notiert sie als zweistellige Zahl.Station 13: N 53° 35.685 E 006° 39.922Gegen Ende geben wir nochmal richtig Gas, notiert die zwei Ziffern ohne Komma als zweistellige Zahl.Station 14: N 53° 35.362 E 006° 39.860Ein ruhiger Ort mit einer denkwürdigen Stätte, notiert die Tageszahl. Auf dem Weg zur nächsten Station könnt ihr noch gut den schönen Tradi \"Käptn's Cache\" GC3G5VX einbauen.Station 15: N 53° 35.271 E 006° 40.156Kommen wir zu einer der bedeutensten Orte der Insel, wie lang fuhr Herr Meyer in die Arktis? Zweistellig. Beachtet das Foto, nicht die neue Schautafel benutzen.Denkmal zur jahrhunderte alten BorkumerWalfängertradition.Danach könntet Ihr noch einen kleinen Umweg zum \"Farbenspiel\" (GC2D0X2) machen (wenn ihr ihn vorher gelöst habt) und dann geht's schon zur letzten Station.Station 16: N 53° 35.010 E 006° 39.896Das Finale naht, falls sich die Inselbahn auch nähert, seid vorsichtig, ansonsten notiert auch hier die letzten beiden Ziffern als zweistellige Zahl.Jetzt heisst es Kassensturz: Bildet die SUMME aller Lösungszahlen und geht zum Finale bei N 53° 35.(SUMME-367)E 006° 39.(SUMME+156)SUMME >>>>>>Am FINAL ist die Kombination \"0\"und die drei Stellen der Ostkoordinate.Code fürs Schloss>>>>>>Wenn ihr den Cache erfolgreich geloggt habt, dürft ihr das Abzeichen gerne in euerm Profil verwenden!HTML-CODE<a href=\"http://coord.info/GC2DENB\"><img src= \"http://www.kunterbunte-runde.de/karenundfrank/geocaching/bbb/bbb-banner.jpg\" alt=\"\" width=\"226\" height=\"300\" border=\"0\" /><\/a>© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"DhreFHZZR: 13Svany: Jvr jne qbpu tyrvpu qre Pnpuranzr?","caseType":"normal","difficulty":2,"condition":"ok","name":"Borkum By Bike von Team Shark Attack","cacheType":"Multicache","terrain":3,"logs":[{"date":" 06.05.2018 ","person":"elsterkrug ","message":" Gemeinsam mit meiner Tochte, mit der ich hier zur Kur bin, haben wir diesen wunderschönen Cache gesucht und . Die Runde war sehr schön und hat uns viel von der Insel gezeigt. Die Hinweise waren alle gut zu finden (auch St. 15 ist da, man muss nur den Suchradius etwas erweitern).Am Final gab es dann kurz ein Problem, wir waren sicher den Behälter gefundnen zu haben, aber was soll der Code uns helfen. Nachdem ich schon dem Owner geschrieben hatte und wir gerade enttäuscht gehen wollten, sah ich dann das entscheidende Detail und dann war alles klar. Tomaten auf den Augen gehabt. Leider war in der großen Dose kaum etwas zum Tauschen für Kinder, wir haben ein paar Sachen dagelassen und hoffen, dass es so für Kinder etwas schöner wird, das  Finale zu finden.Danke für für die Runde und das Pflegen des Caches."},{"date":" 02.01.2018 16:50 ","person":"katasterratte ","message":" 😎super Final"},{"date":" 02.01.2018 16:20 ","person":"Spielemaus ","message":" Station 1 überklebt...schlecht lesbar"},{"date":" 15.06.2017 14:45 ","person":"Zotzenmueller ","message":" Habe den Cache Mitte Juni 2017 gesucht und am 15. Juni  Meine einzige Hilfe war die Landkarte für Radfahrer, die es auf Borkum zu kaufen gibt. Das machte die Suche schwieriger, da man auf dieser die Punkte nicht so genau lokalisieren kann. Aber das machte das Ganze auch spannender. Einige wenige Anfahrstationen musste ich mehrmals besuchen, um das Zeichen und damit die Zahl zu entdecken. Da ich aber Zeit hatte, ist es mir dann in drei Tagen gelungen, die Lösung zu schaffen. Die einzelnen Verstecke waren hervorragend ausgewählt, nicht immer ganz einfach, dann aber wieder leicht - ein guter Wechsel, dass man auch Lust hatte weiter zu machen. Die Variationen der einzelnen Fundorte waren das Schöne, und dass erst die gesamten Zahlen zum Ergebnis führten. Besonders nett war dann auch das Versteck selbst, da man dort den Cache auch nicht sofort auf Anhieb sieht und mir gleich mehrere Leute bei der Suche helfen wollten. Insgesamt eine sehr unterhaltsame Methode, die Insel nochmal neu zu entdecken, nachdem ich sie schon zwei Wochen lang mehrfach durchradelt hatte. Ich habe mich in das Logbuch als Toni Siegl eingetragen, da ich bis dahin noch keinen Account für opencaching hatte, den habe ich erst heute angelegt. Mir hat damals einfach ein entsprechendes Smartphone gefehlt, das mir bei der Suche helfen konnte."},{"date":" 05.06.2017 ","person":"Team Shark Attack ","message":" HinweisWenn man die richtige Zahl einstellt und zuerst an der Klappe zieht, gibt es keine Probleme."},{"date":" 05.06.2017 ","person":"Fabsi09 ","message":" Zahlenschloss leider nicht zu öffnen"},{"date":" 20.04.2017 16:00 ","person":"lonze ","message":" Toller Cache. Für Uns als Cache Neulinge kein Problem! "},{"date":" 05.08.2016 ","person":"kinghanno42 ","message":" Nachlog. Wir waren am 17.8.2011 schon mal hier. Schöner cache. Dfdc"},{"date":" 05.08.2016 13:58 ","person":"Fuchsschloss ","message":" Es gibt so viel tolles von der Runde zu berichten, sodass ich mich auf das Wesentliche beschränke:Es war soooooo toll!TFTC Fuchsschloss5. August 2016 | 17:30"},{"date":" 17.07.2016 11:41 ","person":"marc73 ","message":" Gefunde  mit Maximilian2007Tftc "},{"date":" 15.07.2016 19:44 ","person":"BurgerKing ","message":" Nachdem uns gestern im strömenden Regen die Lust verließ noch länger am final zu suchen, sind wir dann heute im strahlenden Sonnenschein fündig geworden. :-)Unser erster - aber sicher nicht letzter Cache, und eine tolle Einführung in das Geocaching.Die Westfalen Anna & David"},{"date":" 18.05.2016 12:55 ","person":"Derwerbebriefkasten ","message":" Nach zwei Touren zu Fuß und einer großen Runde mit dem Rad hatten wir schließlich alle Punkte zusammen. Eine sehr schöne Tour mit einem tollen Final. Erstaunlich, wo überall Zahlen zu finden sind. DfdC#56! -- Derwerbebriefkasten --"},{"date":" 25.03.2016 ","person":"Gollum1959 ","message":" Es war gestern eine schöne Radtour. Alle Stationen ließen sich gut finden und viele Orte luden zum Verweilen ein. Der Finalort war schnell errechnet und passt auch gut zum Thema. Ich muss es wissen, denn wir waren fünfmal da. Erst nach mehrmaligen Mailen verstand ich die Lösungssequenz und konnte den schwarzen Tresor öffnen. Und das unter Zeugen, den der Borkumer kam zufällig vorbei. Schön das ich Dich kennenlernen durfte: Du machst hier auf der Insel einen prima Pflegejob! Also an an Euch alle: Danke für das hegen und pflegen . Liebe Grüße aus Schmachtendorf von Gollum1959"},{"date":" 27.08.2015 ","person":"hrosvith ","message":" Gut . Interessante Streckenführung. Herzlichen Dank"},{"date":" 24.08.2015 ","person":"Sunny2007 ","message":" Wir sind Borkumer Ersttäter. Wenn mann schon mal da ist macht man natürlich den einen oder anderen Cache.Dieser wurde uns empfolen um Borkum erst mal kennen zu lernen. Genau so war es auch.Diesen Cache wollten wir eigentlich mal eben auf einmal erledigen aber da wir unterwegs so viele schöne Dinge gesehen haben, sind wir bei der einen oder anderen Station hängen geblieben. Daher brauchten wir 3 Anläufe. Ein Rechenfehler hatte sich auch noch eingeschlichen. Besonders schön hat uns das Ostland und die Achterbahn gefallen. Irgendwie hat uns aber alles sehr gut gefallen und wir waren bestimmt nicht zum letzten mal hier.Danke für die tolle Borkum-Kennenlernrunde sagen Sunny2007 &  Eumel 63"},{"date":" 19.08.2015 ","person":"Schwarzer-Panther ","message":" Nachlog: Habe es schon früher  und bei geocaching geloggt. Toll das sich diese Idee so lange hält."},{"date":" 07.08.2015 20:00 ","person":"*Nuffy* ","message":" Nach einer tollen Tagestour quer über Borkum, heute Abend gut und schnell .DFDC*Nuffy*"},{"date":" 03.08.2015 22:42 ","person":"michstammm ","message":" Super schöne Runde und alle Verstecke fair und machbar. Die Gegend wunderschön und man wurde stets zu tollen Orten geführt. Auch wir sagen herzlichst Danke für die äußerst gelungene Runde. Liebe grüße aus Höxter Moni und Michi. Das Finale war "},{"date":" 18.06.2015 21:00 ","person":"diltigug ","message":" Eine schöne Radelrunde über die Insel. Die Stages habe ich häppchenweise während meines Inselaufenthalten besucht und heute stand endlich das Final an. Und das war so ganz nach meinem Geschmack, wirklich wieder mal eine super Finaldose, die eigentlich auch ganz entspannt im Muggelgetümmel zu heben ist.Der ganze Cache hat mir gut gefallen und ist für mich ein würdiger Meilenstein Nr. 4.200.TFTCin: FP + TB"},{"date":" 04.11.2014 ","person":"aukue ","message":" Eine sehr schöne Radelrunde, die durch sehenswerte Landschaft führt, das haben wir sehr genossen!Alles war prima zu finden, so dass der Radelgenuss im Vordergrund stand.Am Final hatte ich bald die richtige Idee, aber leider schaute ich nicht genau genug hin und verwarf sie wieder!Nach ewigem Herumsuchen guckte sich Herr aukue die Stelle mal gründlicher an - und siehe da: Das war es doch!Klasse Idee!Gruß aukue"}],"descriptionSnippet":"","status":"kann gesucht werden"}