{"hiddenAt":"06.04.2010","waypoint":"OCAD44","coordinates":"E 007° 37.435' N 51° 36.179'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD44","description":"Dieser Cache befindet sich am Gerätehaus der Löschgruppe Weddinghofen der Freiwilligen Feuerwehr Bergkamen.Geschichte der Löschgruppe1904 in Weddinghofen wurden einige zur Brandwehr (Pflichtfeuerwehr) verpflichtet1907 wurde die Freiwillige Feuerwehr Weddinghofen mit 30 Mitgliedern gegründet1910 wurde der Feuerwehrturm Im Alten Dorf / An der Gänsekuhle gebaut.1929 Wagenspritze mit Handpumpe (4-5 Mann waren für die Bedienung erforderlich)1948 Anschaffung einer Tragkraftspritze TS4 auf Anhänger1960 Anschaffung eines Motorlöschfahrzeugs Typ VW Bus mit Motorspritze1962 Fertigstellung und Übergabe des Feuerwehrgerätehauses am Häupenweg1964 Übergabe eines Löschgruppenfahrzeuges LF 16-TS durch den Bund1966 Die Stadt Bergkamen wird gegründet und es entsteht die Freiwillige Feuerwehr in der die Löschgruppe Weddinghofen eingeliedert wird1966 Anschaffung eines Tanklöschfahrzeuges (TLF 16-25)1968 Anschaffung einer Drehleiter (DLK 23-12) eingesetzt bis 19971980 Anschaffung Löschgruppenfahrzeug LF 16-TS1986 Anschaffung eines neuen Tanklöschfahrzeuges (TLF 16-25)1996 Bau und Übergabe der neuen Fahrzeughallen1997 Anschaffung und Übergabe einer neuen Drehleiter (DLK 23-12)2001 Erste Feuerwehrfrauen in der Löschgruppe werden aufgenommen2002/2003 Bau des Schulungsraums und Übergabe des neuen Löschgruppenfahrzeuges (LF 16/12)Nutzt den anliegenden Parkplatz. Die Durchfahrt aufs Feuerwehrgelände ist verboten und könnte teuer werden!Und legt die Dose bitte wieder an dieselbe Stelle, da sie sonst sehr locker ist. Danke.Weitere Informationen unter der Homepage Feuerwehr Bergkamen:http://www.feuerwehr-bergkamen.de© GeoVermesser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Feuerwehr Cache: LG Weddinghofen von GeoVermesser","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.08.2015 15:51 ","person":"LandslideBo ","message":" Bei geocaching.com bereits geloggt. Hier nachgeloggt. TFTC"},{"date":" 09.11.2014 ","person":"Land Of Lincoln ","message":" Heute ging es auf Tour um mal ein paar gelöste Mysterys aus dem Ordner zu befreien und den Outdoorpart zu erledigen.Auf dem Weg machen wir hier und da auch noch an der einen und anderen Dose halt.Auch hier schnell . T4TC Team Land of LincolnGC #6196 "},{"date":" 15.10.2014 ","person":"Reki ","message":" Am 15.10.14 , bei Geocaching bereits eingetragen"},{"date":" 27.04.2014 18:39 ","person":"kite2000 ","message":" Gesucht,  und leider erst nur auf GC geloggt, daher erlaube ich mir den Eintrag hier nach zu holen:GC am: 27.04.2014Rot ist mein Auto, doch nach meiner Kontrolle musste ich feststellen: Kein blaues Licht auf dem Dach!!Wie gut das genügend andere Parkplätze da waren. ;-)TFTC und Grüße aus dem MünsterlandKite2000    "},{"date":" 22.02.2013 ","person":"CherryAdventures ","message":" Nachlog, da ich jetzt auch bei Opencaching registriert bin.Dieser Cache wurde damals nur unter Geocaching.com geloggt.dfdc CherryAdventures"},{"date":" 05.08.2012 ","person":"Hug Stuart ","message":" Schnell . Die Koordinaten sind allerdings etwas off...TFTCKai"},{"date":" 30.04.2012 ","person":"VoWe ","message":" Nach dem Haldenevent konnten Arenque und ich hier noch schnell wie die Feuerwehr suchen, finden und loggen.TFTC,VoWe"},{"date":" 04.03.2012 ","person":"Max 03 ","message":" Vier Stunden mit dem Klapprad in und um Kamen unterwegs - hier gabs dann noch eine Bonuszahl gratis - wofür?Wird recherchiert;-)Bis bald im Wald und hoffentlich keinen Ernstfall..."},{"date":" 19.02.2012 ","person":"TreasureTux ","message":" Auf dem Weg zum Römerlager schnell .TFTC"},{"date":" 22.12.2011 ","person":"Sensa-5 ","message":" Da wir einmal unterwegs waren, hielten wir kurz an der Feuerwehr. Wir haben ihn recht schnell , da wo Team Carawas ihn versteckt hat. Doch bitte mal kontrollieren, ob er da auch hin gehört (oder hat Carawas da schon nachgefragt, weil das Döschen ja daneben gelegen haben soll?).Auf jeden Fall ist die Dose auffindbar. TFTC, Sensa-5"},{"date":" 23.10.2011 ","person":"we81 ","message":" Gut !TFTCWe81"},{"date":" 14.10.2011 ","person":"anotoca ","message":" Heute auf einer kleinen Runde schnell  Besten Dank Anotoca                                                                                                                                                                            "},{"date":" 21.05.2011 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 08.03.2011 ","person":"makatao ","message":" Heute, bei herrlichem Frühjahrswetter, eine schöne Tadi-Runde um Kamen und Bergkamen unternommen. Dabei das eine oder andere Döschen  und geloggt.TFTC - Makatao."},{"date":" 05.10.2010 ","person":"rattenanja ","message":" muss doch hier auch noch loggen....hat mich das ding Nerven gekostet. Ich schwöre, es war zwischendurch nich da..... TFTC#95"},{"date":" 19.09.2010 ","person":"Anraphi2010 ","message":" Unser erster Cache mit viel Spaß und freundlicher UnterstützungDanke "},{"date":" 27.06.2010 ","person":"tuxiholgi ","message":" nachgetragen von geocaching."},{"date":" 08.06.2010 ","person":"HWR-Info ","message":" TTF, aber von den Tatütata- Autos habe ich keine gesehen....Dafür aber den Cache [:D][b]TFTC["}],"descriptionSnippet":"Gerätehaus der Löschgrupe Weddinghofen","status":"kann gesucht werden"}