{"hiddenAt":"15.08.2010","waypoint":"OCADD2","coordinates":"E 007° 13.771' N 49° 23.767'","link":"https://www.opencaching.de/viewcache.php?wp=OCADD2","description":"Dieser Cache findet ihr entlang eines der schönsten Abschnitte des Mühlen- bzw. Brunnenpfades bei Fürth an der Oster (am anderen der schönsten Abschnitte liegt bereits ein Cache eines anderen Owners).Natürlich ist es empfehlenswert den kompletten Mühlenpfad (8 km) oder Brunnenpfad (17 km) zu wandern. Die entsprechenden Tracks könnt ihr bei mir auch anfragen. Wer dies jedoch nicht möchte, parkt bei N49 23.786 E7 12.978 und folgt dem Mühlenpfad an der Kläranlage vorbei. Nach ca 250 m kommt ihr an eine kleine Wegkreuzung, an der ihr links geht und dort auf die Wanderschilder trifft. Folgt dem Pfad zur Schönbachsteige/Ebertsquelle. Auf dem Weg könnt ihr Euch noch entscheiden, ob ihr die Schönbachsteige oder die Umgeheung über die beiden Brücken nehmen wollt.ACHTUNG: der Pfad ist bei Schnee, Glätte, in der Nacht und bei Überschwemmung nicht begehbar (siehe Schild bei den Bildern) und erfordert zu jeder Zeit und Wetterlage Trittsicherheit. Deswegen habe ich die Geländebewertung auf 2,5 gesetzt. Falls ihr das für Übertrieben hält, bitte ich um eine kurze Mitteilung.Wenn ihr den Cache dann trotzdem machen wollt, geht bei solchen Situationen auf der Hochwasserumgehung (oberere forstwirtschaftlicher Weg) bis zur Ebertsquelle und dann ein Stück zurück auf dem Pfad.Wie der Name sagt, sollte man hier noch etwas chillen. Viel Spaß und Entspannung!Der Cachebehälter ist jetzt gewachsen und enthält eine Tausch-Erstausstattung (Zielgruppe: eher Kinder). Natürlich können auch reisende Objekte hier abgelegt werden.© kermaniac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Chillen am Schoenbach von kermaniac","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 25.07.2016 21:00 ","person":"LUdo ","message":" Heute ging es mal an diese schöne Stelle - hier liegt ja auch ganz in der Nähe ein Cache des Brunnenpfades. [:D Vorbei am wunderschönen Bachlauf ging ich in den Abendstunden und durfte die Magie des Ortes genießen. Der Cache und das Logbuch warne schnell  und wieder verstaut.Danke für das Zeigen - hier komme ich demnächst mit Familie wieder her."},{"date":" 01.02.2016 12:29 ","person":"kerdir ","message":" Wir haben diesen cache  am 26.11.2012 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 31.05.2015 ","person":"hartfuessler ","message":" Heute auf dem Brunnenweg diesen schönen Platz  , in Schlüsselanhänger - out Marienkäfer tftcHartfüßler"},{"date":" 23.05.2015 ","person":"Cpt.Rees ","message":" Bei einer Wanderung über den herrlichen Mühlenpfad .Sehr idyllischer Ort zum chillen. Danke!"},{"date":" 21.07.2013 ","person":"ajokoira ","message":" Während der Spitzbubenrunde habe ich auch diesem Cache einen Besuch abgestattet und mich in seinem Besucherbuch eingetragen. Das ist ja ein wirklich schöne Stelle zum chillen, hier komme ich noch einmal her um den Pfad komplett zu laufen.Danke für das netteVersteck und den Cacheajokoira aus Rheinhessen"},{"date":" 08.08.2012 09:58 ","person":"funhunter78 ","message":" Auf dem spitzbubenweg rund um münchwies habe ich diesen Cache heute noch mit eingesammelt Tftc Funhunter78"},{"date":" 06.02.2012 16:20 ","person":"Jabi10 ","message":" Nachdem in den letzten Wochen ja eher \"Schwimmen am Schoenbach\" angesagt war, läßt es sich nun auch wieder trockenen Fußes dort \"chillen\" - ganz ohne Schlauchboot und Schwimmweste. Haben den Cache gegen 16:20 Uhr am angegebenen Ort . Allerdings lag er unter der Verpackung in der Erde. Damit hat das neue Logbuch nun auch seinen ersten Eintrag erhalten. Wir haben den Cache dann wieder IN der Verpackung abgelegt, so daß er weiterhin findbar sein sollte.TFTCJabi10#110(M"},{"date":" 30.10.2011 ","person":"BlankerHans ","message":" Gut , getauscht und gechilled. Ein \"echter\" Schatz!!! Hat der ganzen Familie Mega-Spaß gemacht. Danke! Gruß von BlankerHans"},{"date":" 22.08.2011 ","person":"gct EriMor ","message":" Sehr schöner Weg am Bach vorbei. Schnell  undgeloggt.TFTC gct EriMorDirk&Eric"},{"date":" 27.06.2011 ","person":"kermaniac ","message":" HinweisSo, habs gepackt, den Behälter auszutauschen. Jetzt kann auch getauscht und abgelegt werden."},{"date":" 10.04.2011 ","person":"SaarFuchs ","message":" Heute war es mal wieder soweit - den Saarzwerg eingepackt und aufgebrochen zum Sonntagsausflug [:o)]Zuerst eine schöne Wanderung - der Premiumwanderweg Mühlenpfad stand auf dem Programm. Dabei haben wir auch diesen Cache gemeinsam gesucht,  und geloggt.Die Location hat mir super gefallen - der Nano im Blister und der dreckigen Tüte dafür aber weniger - hier passt doch eine schöne und große Lock-Lock-Dose hin, oder???TFTC,Joerg([url=http:"},{"date":" 20.03.2011 ","person":"kermaniac ","message":" HinweisVielen Dank für diesen zusätzlichen Schutz, demnächst kommt da auch dann wieder ein passender Petling hin."},{"date":" 28.02.2011 ","person":"vaiog4 ","message":" im Dritten Anlauf nach ein bischen suchen dann !! Ich habe dem Blister eine kleine Zipp-Tüte spendiert nicht der dass der kleine noch rausfällt!!DANKE fürs zeigen!"},{"date":" 13.02.2011 ","person":"thomas63 ","message":" Auf unserer heutigen kleinen Ostertal-Runde bei einer netten Wanderung gut und muggelfrei . Ein toller Wanderweg! Vielen Dank für´s Zeigen!"}],"descriptionSnippet":"Kleiner Tradi an absolut idyllischer Stelle. ","status":"kann gesucht werden"}