{"hiddenAt":"23.08.2010","waypoint":"OCADB3","coordinates":"E 010° 04.153' N 48° 40.307'","link":"https://www.opencaching.de/viewcache.php?wp=OCADB3","description":"SontheimerSühnekreuzexpiation crossSontheimGeschichte:Dieses Sühnekreuz verdankt seine heutige Existenz nureinem Zufall. Beim Neubau der Wedelbrücke und der GerstetterStraße1970 fiel das Kreuz den Baumaschinen zum Opfer und wurde achtlosverschüttet. Jahre später, beim Bau der Gasleitungdurch dasStubental kam das Kreuz wieder zum Vorschein und wurde nachAbschluss der Bauarbeiten unweit seines ursprünglichenStandorteswieder aufgestellt. Bei Kanalarbeiten anfangs des 21.Jahrhundertswar das Kreuz schon wieder im Weg. Dieses Mal wurde es gleich umgut 100m Richtung Wald versetzt, in der Hoffnung, dass es hierendgültig sicher ist.Zustand: Kopf seitlich und amEnde leichtbeschädigt. Kanten abgetragen. Form: Ausgeglichen,breitflächig. Sage:1.Vermutlich wurde dasKreuz aus Anlaß eines 1488 dort verübten Totschlagserrichtet. EinSaal- und Lagerbuch des Klosters Königsbronn berichtet voneinemTotschlag an \"Hansen Kauffmann dem Jüngeren\" im Jahr 1488,begangenin \"dem Veld uff den ackern, so der Steig gen Gerstetten undKüpfendorf zeuht\", und nennt auch die Geldbuße andas Kloster, ohnedaß jedoch ersichtlich wird, ob es zu weiteren Auflagen oderzueinem Sühnevertrag mit den Verwandten des Erschlagenengekommenist. 2. Bei einem Brautzug sei dasPferd der Braut, einer Gräfin ausHelfenstein, wegen eines Wildschweins erschrocken, und die Brautsei tödlich gestürzt. DasSühnekreuz in Ennahofen hat fast die gleicheGeschichte zu erzählen:3. Frühererzählte man sich in Knüpfendorf, daß ander Stelle desKreuzes einige Weber aus Steinheim einen Schäfer erschlagenhätten.Welches die richtige Geschichte ist das weiss nur das Kreuz ....History:This expiation crossis still received well only by chance.  During the newconstruction of the frond bridge and the Gerstetter street in 1970, thecross fell victim the building machines and negligently wasspilled.  Years later, during the building of the gas pipelinethrough the 'Stubental' valley the cross came again to light and wasset up after conclusion of the structural work close to its originallocation again.  During canal works at the beginning of the21. century the cross the second time was in the way.  Thistime it was transferred around 100m direction to the forest, in hopethat it could stand here final.  Behaviour:Head laterallyand at the end easily damages.  Edges worn out. Form:  Balanced, wide flat.legend:Version1:  With large security, it concerns a expiation cross,that a culprit had to set up for a businessman killed 1488 there. Thepapers at Cloister Königsbronn tell from a manslaughterof  \"HansenKauffmann dem Jüngeren\" in the year 1488, also there the Fineto the cloister is told, but you can't find any note if there were anyLevies for a exipation contract with the relatives of thekilled. Version 2:  In a bridetrain would bethe horse of the bride, a countess out of Helfenstein, because of awild pig frightened, and the bride deadly had fallen.The expiation crossin Ennahofen has almost the same story to tell.Version 3:  In earliertimes one told at Knüpfendorf that at the place of the crosssome weavers from Steinheim would have killed a shepherd.Wich of these legends is the truth? only the cross knows ....             Prefix       Lookup       Name       Coordinate                     PK       PARKNG       N48° 40.290 E 010° 04.155                     Hier ist ein kleiner Wanderparkplatz              FN      FINAL      Final(Final Location)       N48° 40.307 E 010° 04.153                      Hier findet ihr dasSühnekreuz und die Dose      © Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nzonhzqnarora nggurgerrarneol","caseType":"klein","difficulty":1,"condition":"ok","name":"Sontheimer Sühnekreuz von Brenztalkrokodile","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.05.2017 17:30 ","person":"DiRo2209 ","message":" Ein schnell zu findender Cache, den wir zum Abschluß unserer Tageswanderung noch besucht haben."},{"date":" 31.03.2017 16:45 ","person":"buckelradler ","message":" Auch ohne (veralteten?) Hinweis problemlos  und Bart Simpson zum Tauschen hinterlassen. Danke für den Cache und die Geschichte dazu! "},{"date":" 24.11.2016 12:51 ","person":"Ranger-Tobi ","message":" Auf dem Weg nach Friedrichshafen ein paar Döschen eingesammelt. Dabei bin ich auch hier vorbei gekommen. Schnell . T4TC "},{"date":" 10.09.2015 ","person":"Rucki ","message":" Heute bei schöner Wanderung gehoben. Leider war das Logbuch voll."},{"date":" 13.04.2014 14:30 ","person":"bescho ","message":" Heute bei diesem Stein gewesen und auch die Dose  .Danke für CacheGruß bescho"},{"date":" 06.04.2014 ","person":"flur121 ","message":" Auf dem Rückweg vom Sonntagsausflug fast durch Zufall . DFDC"},{"date":" 08.03.2014 17:15 ","person":"blsteam ","message":" Innerhalb kürzester Zeit , fast ein Drive-In.TFTC"},{"date":" 27.10.2013 17:27 ","person":"anja maus ","message":" Auf dem nach Hause weg kurz vorbei gefahren und geloggt. .."},{"date":" 30.08.2013 ","person":"fetzi69 ","message":" Schnell  und geloggt. Nach der der MR Runde.DFDC"},{"date":" 26.05.2013 ","person":"DrMaFu ","message":" Hier war ich bereits am 26.05.2013 und habe gelogged. Da ich aber erst ab heute 24.02.2014 einen opencaching-Account habe logge ich diesen Fund auch hier nach.Danke für den Cache,DrMaFu "},{"date":" 05.10.2012 ","person":"holbi ","message":" Zum Abschluss eines tollen Cachetages ging es auf der Heimfahrt noch an diesem Döslein vorbei.TFTC, Holbi"},{"date":" 02.09.2012 ","person":"MA210 ","message":" Schnell  und geloggt.Tftc"},{"date":" 01.05.2012 ","person":"Albkatzen ","message":"  Auf unserem Weg nach Heidenheim schnell noch diesenentdeckt.out : Schiedsrichterkartenin : Kette, Schmuckblume TFTCDie ALbkatzen"},{"date":" 18.11.2011 ","person":"Aldokyl ","message":" Auf einer kleinen Tour auch hier vorbei gekommen.Vielen Dank für den Cache"},{"date":" 04.08.2011 ","person":"Die Eybacher ","message":" haben ihn gestern  auf der drive in rundThis entry was edited by Team_Porter on Monday, October 03, 2011 at 4:35:59 AM UTC."},{"date":" 15.07.2011 ","person":"DieIgginger ","message":" "},{"date":" 13.11.2010 ","person":"Knödel  mit Beilage ","message":" Auf dem Heimweg vom Nachtcachen, noch ein paar mitgenommen. DFDC"},{"date":" 13.11.2010 ","person":"hansundgrete ","message":" nach dem nachtcache im wental auf dem nachhauseweg hier noch zwischenstop gemacht und die dose .tftc,gruesse von hans&grete"},{"date":" 21.09.2010 ","person":"feuerhoernchen ","message":" Unser erster FTF bei OC war leider kein FTF bei GC ...Trotzdem: Schöner kleiner Cache an einem interessanten Ort. TFTC"}],"descriptionSnippet":"Ein kleiner Cache an einem Sühnekreuz - a little Cache at a expiation cross","status":"kann gesucht werden"}