{"hiddenAt":"19.09.2010","waypoint":"OCAD4E","coordinates":"E 010° 11.056' N 52° 57.857'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD4E","description":"Baumkletterkurs I Baumkletterkurs I ist ein Cache, der als Ergebniss aus einem Baumkletterkurs hervorgegangen ist. Er soll von jedem der einen Baumkletterkurs absolviert hat ohne nennenswert Schwierigkeiten erreicht werden können. Da alle dafür erforderlichen Kenntnisse in einem Baumkletterkurs vermittelt werden sollten. Der Baum kann mit einem Einfachseilaufstieg aber auch in Wechselkurzsicherungstechnik erklommen werden, Äste sind genug vorhanden. Wenn man sich auf der Seite abseilt, auf der der Cache hängt, dann hat man eine fast Astfrei Abfahrt.© cherokee-hamburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Ohpur va qre qre Pnpur uäatg fgrug qverxg nhs rvarz xyrvara Jrt qhepu qra Jnyq haq vfg zvg ivryra Fpuavgmrerva / Rvaevgmhatra nz Fgnzz iremvrueg. Ovggr xrvar jrvgrera uvamhsütra!Qre Pnpur uäatg va pn. 16z Uöur, rvar ehaqr oynhr Qbfr zvg Ybtohpu haq Oyrvfgvsg. ","caseType":"klein","difficulty":2,"condition":"ok","name":"Baumkletterkurs I  von cherokee-hamburg","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 12.10.2014 ","person":"Einfach_Andre ","message":" Man man war das ein Akt. Beim ersten Besuch am 08.10.14 hatten wir die Ausrüstung und die Einwurftaktik nicht mit dem Baum abgesprochen, heute war alles ideal. Wo uns vor ein paar Tagen noch die Witterung zu schaffen machte, fanden wir heute ideale Kletterbedingungen vor. Die Tatsache das Übung den Meister macht hat uns einen sehr guten Einbauort bescherrt. Ein schöner Baum den man von der Höhe nicht unterschätzen sollte. Vor Ort ist nun wieder alles wie vorher, die Reste des Seils und der Wurfsack sind wieder sicher im Gepäck verstaut. Den zweiten Teil des Baumkletterkurses haben wir uns schon einmal angesehen und auch schon eine Vorstellung davon wie man sicher dran kommt. Das neue Logbuch mit OC"},{"date":" 08.10.2014 ","person":"Einfach_Andre ","message":" Heute hätte dieser Cache endlch ein neues Logbuch und einen weiteren Fund haben können. Doch das Glück war uns nicht gesonnen. So mussten wir heute nach einer ganzen Weile und etlichen Versuchen ohne den ersehnten Log abziehen. Die Wetterlage war ..... und beim Seilumbau in luftiger Höhe ist der Wurfbeutel leider hängen geblieben. Nunja wir kommen wieder und dann gibts den Log auch auf OC, versprochen.Gruß André"},{"date":" 02.10.2012 ","person":"KreuterFee ","message":" Dieses hier habe ich schon vor längerer Zeit geloggt, allerdings nur auf GC.Com. Wie an fast alle meine Caches, erinnere ich mich allerdings noch sehr gut an diesen hier. Ein schöner Baum, der sich klasse klettern lies.  Danke auch für diese Cache."}],"descriptionSnippet":"Klettercache vom Baumkletterkurs I","status":"kann gesucht werden"}