{"hiddenAt":"19.08.2010","waypoint":"OCAD81","coordinates":"E 007° 52.980' N 47° 57.267'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD81","description":"Das es an diesem schönen Plätzchen nicht schon lange einen Cache gibt? Schöner Platz mit Feuerstelle und offener Schutzhütte. Gerade mal 800m weiter liegt der schöne Kybfelsen, von dem man eine grandiose Aussicht auf Freiburg, die Rheinebene, den Kaiserstuhl und die Vogesen hat.   Achtung: An schönen Tagen sehr muggelig!© diki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Sohlacker von diki","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.12.2016 13:30 ","person":"millegrazie ","message":" Die Dose war offen, der Deckel lag am Boden. Einen Zettel von einem anderen Cacher habe ich ein paar Meter weiter . Auf diesem habe ich mich eingetragen und die ( verschlossene ) Dose wieder an ihren Platz getan. Hier muesste mal wieder ein Logbuch rein."},{"date":" 14.03.2015 ","person":"xeniden ","message":" Auf dem Weg zum Kybfelsen haben wir hier eine Rast eingelegt. Ein wunderschöner Ausblick. Danke für den Cachexeniden"},{"date":" 05.05.2013 ","person":"DonCarlos ","message":" HinweisSo liebe ich Geocaching! Eine schöne Wanderrunde ausgewählt (von Littenweiler über Kappel zum Sohlacker; über den Kybfelsen dann zurück) und unterwegs noch eine Dose . Heute war viel los, aber das Wetter war ja auch wunderbar. Den Torjubel vom Stadion konnte man bis \"Trotzdem\" hören.Vielen Dank sagtDonCarlosGeloggt bei GC (#481 GC + OC)"},{"date":" 29.04.2012 ","person":"toefftoeff ","message":" Heute sind wir zu einer kleinen Wanderung über den Kypfelsen, Sohlacker nach Günterstal gestartet. Und endlich konnten wir den schon lange geplanten Cache auf dem Sohlacker angehen.Es war zwar sehr muggelig, allerdings lag der Cache ja etwas abseits und so konnte er sicher gehoben werden.In: GlücksbringerOut: CoinVielen Dank für das Verstecken an diesem wirklich schönen Platz!Toefftoeff und Sandfloh"},{"date":" 26.05.2011 ","person":"fogg&co ","message":" Heute hab ich auf einer MTB-Runde mit anderen zusammen kurz in der Hütte Pause gemacht, um den Regenschauer abzuwarten. Na, dann könnte man auch noch mal nach der Dose suchen, die das letzte Mal nicht auffindbar war. Und tatsächlich, diesmal offenbarte sich das Döschen quasi sofort. War ich letztes Mal blind gewesen? Aber natürlich hatte niemand einen Stift dabei. So musste ich dann zum improvisierten Holzkohlestift greifen, um mich im Logbuch zu verewigen.TFTC für den Cache an dieser schönen Stelle - Fogg"},{"date":" 17.05.2011 ","person":"J_682 ","message":" Nun ist es also endlich vollbracht. Nach zwei vorhiergen DNFs hier oben, heute endlich ein \"Found it\"!Bei einer Joggingrunde war ich kurz vor Einbruch der Dämmerung hier völlig alleine und konnte ungestört suchen. Überraschender Weise zeigt der Pfeil heute in eine völlig andere Ecke als bei den letzten Versuchen und schon hatte ich die Dose  … oder doch nicht … da waren nur Nägel, aber kein Logbuch drin. Drei Meter weiter hatte ich mehr Glück: eine Tüte, eine Dose und ein Logbuch - aber kein Stift. So musste ich ein Stöckchen als Füller und ein Gemisch aus Erde und Chlorophyll als Tinte verwenden. Vielleicht kann der nächste Finder meinen Namen nachziehen und das Datum nachtragen.Danke für die Dose hier oben, die ich nun endlich von meiner Liste streichen kann.Nichts getauscht."},{"date":" 11.03.2011 ","person":"himi 140 ","message":" Wunderschöner Platz hier oben. Obwohl in Freiburg aufgewachsen, war er neu für mich. Danke für's Zeigen!"},{"date":" 21.02.2011 ","person":"Spieler ","message":" Puh, den hab ich schon ne Weile gesucht....TFTCSpieler"},{"date":" 04.10.2010 ","person":"molchebaer ","message":" Schöner Ort - war früher sehr oft dort!Gut und schnell !TFTC! (#221)"},{"date":" 21.09.2010 ","person":"ichwarsnicht ","message":" Also ich weiss ja auch nicht: bin ich jetzt dritter im Logbuch oder erster bei GC? Jedenfalls...ein herrlich sonniger Spätsommertag und ein wunderschönes Fleckchen, das ich kurz als Sol-Acker genossen habe, bevor es weiterging!Vielen Dank!In: GCichwarsnicht"},{"date":" 21.08.2010 ","person":"Flopp ","message":" Die heutige MTB-Tour zum Kybfelsen beendete ich mit einer Abfahrt nach Kappel. Natürlich nicht ohne unterwegs beim Sohlacker eine Pause einzulegen um das Wetter zu genießen und auch den neuen OC-Cache zu suchen.Ich finde auch, dass dieser Ort einen Cache verdient hat - einfach schön dort oben...Danke dafürFlopp"},{"date":" 19.08.2010 ","person":"black forest cacher ","message":" E R S T E Rnach dem Publish sofort losgezogen um auch mal das Logbuch zu eröffnen und den FTF einzutragen !!!!!out:travelbug named Skifoarn ( tun wir auch sehr gern, Herr Ambross!!!) hape und nik "}],"descriptionSnippet":"","status":"kann gesucht werden"}