{"hiddenAt":"03.09.2010","waypoint":"OCAEF3","coordinates":"E 007° 14.140' N 51° 22.480'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEF3","description":"                                                Der Von-Ruhr-zur-Ruhr-Radweg ist ein Radrundweg inNordrhein-Westfalen. Er befindet sich in den Städten Hattingen,Sprockhövel, Gevelsberg, Wetter und Witten. Er ist etwa 55 km langund beschildert. Der Radweg verläuft zum großen Teil auf ehemaligenBahntrassen. Ein rund 10 Km langes Teilstück zwischen Silschede undWengern ist noch nicht ausgebaut. Der höchste Punkt befindet sichbei Schee (250 m üNN), der tiefste an der Ruhr bei Hattingen (70 müNN).                                                                                                                                                        Die Trasse auf der Ihr Euch hier befindet war die ehemaligeEisenbahnstrecke Wuppertal-Wichlinghausen–Hattingen auchgenannt Kohlenbahn. Mitte des 19. Jahrhunderts stand der Bergbauder Region zwischen Hattingen und Sprockhövel in seiner vollenBlüte. Aber der gestiegenen Produktion und den zunehmendenAbsatzmöglichkeiten konnten die bestehenden Kohlenwege als einzigeTransportmöglichkeiten nicht gerecht werden. Insbesondere derleistungsfähige Transport in das Hauptabsatzgebiet imindustrialisierten Wuppertal und im übrigen Bergischen Land wareine dringende Notwendigkeit, ohne die man nicht mehrkonkurrenzfähig sein würde. So wurde im Jahr 1885 die Eisenbahn vonHattingen nach Wuppertal-Wichlinghausen eröffnet, die den Anschlussan die Rheinische Eisenbahn im Norden von Wuppertal und an dieRuhrtalbahn herstellte. Damit waren zwei bedeutsame Absatzwegeeröffnet. Die Eisenbahn führte unmittelbar an mehreren Zechenvorbei: Johannessegen, Alte Haase, Sprockhövel,Stock&Scherenberg. Über die Stichstrecke nach Silschede wurdenauch die bedeutenden Zechen Vereinigte Trappe und Deutschland sowiedie Haßlinghauser Hütte an das Bahnnetz angeschlossen. InBredenscheid schloss sich die Pferdebahn aus dem Paasbachtal an,die weitere, kleinere Zechen an die Bahn anschloss. Im Jahr 1912kam die Kleinbahn nach Blankenstein als weitere Nebenstrecke hinzu.Für den Personentransport war die Strecke nie wirklichbedeutsam. So verlor mit dem Niedergang des Kohlebergbaus auch dieEisenbahnstrecke zunehmend an Bedeutung. Im Jahr 1984 wurde dieStrecke nach einer immer weiter reduzierten Verkehrsleistungendgültig stillgelegt.Sie war damals ein tiefgreifender Einschnitt in die Landschaft unddie Teilung die Sie erzeugte mußte durch dutzende Tunnel undBrücken wie diese hier überwunden werden.Diese Brücke hier sorgte für die Verbindung der Zeche Geduld unddessen Umgebung mit dem Sprockhöveler Bachtal und dessenWegenetz.Wenige Meter weiter südlich schliest sich an die Brücke ein großer aufgeschütteter Bahndamm zur Überquerung des Tales mit anschliessender Straßenunterführung an. Beispielhaft für dutzend andere dieser Bauwerke auf dieser Strecke.Pröckelt unnötiger Weise keine Steine aus den Wänden!!!Um den langfristigen Bestand des caches nicht unnötig zugefährden achtet bitte besonders auf die oft hier anzutreffendenmuggels!Basierend auf einer Idee von Kleckerkeki, hier umgesetzt vonh_milch                                            © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"\"Von-Ruhr-zur-Ruhr\" Die Kohlenbahn von H_Milch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.01.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 05.12.2015 16:17 ","person":"The Guardian ","message":" Heute mit Sören vom Team DvR unterwegs gewesen...entweder wir waren zu blöd zum suchen oder der Cache ist weg?!The Guardian"},{"date":" 15.03.2014 13:26 ","person":"mer ","message":" Auf einer kleinen Radtour problemlos ."},{"date":" 18.02.2014 ","person":"Bandiyak ","message":" Zufallsfund !! Ich wahr im Glauben den Eipott gloggt zu haben.Beim Lesen der anderen Logs, kamen die Zweifel die sich bestätigten.Danke Bandiyak"},{"date":" 25.01.2014 ","person":"meisterbrau ","message":" Zufallsfund! Eigentlich waren wir zu einer ganz anderen Dose in der Nähe unterwegs, als meine Tochter plötzlich diesen hier aus dem Versteck zog. So gesehen also eigentlich ermuggelt, weil zufällig  und gar nicht das Primärziel. Trotzdem: Gefunden ist geloggt, also tftc :Dlg meisterbrau"},{"date":" 19.05.2012 ","person":"Krümel11 ","message":" Schnell !Bloß bei dem schönen Wetter muss man sehr auf Muggel aufpassen!"},{"date":" 04.04.2012 ","person":"dance4heaven ","message":" Bei schlechtem Wetter direkt mal ein Reh aufgescheucht! Schnell und mugglefrei geloggt.TFTC"},{"date":" 03.02.2012 ","person":"Max 03 ","message":" Oft geplant und doch verschoben, nun endlich mal in der Nähe aufgeschlagen und dieses Dösken um einen Logeintrag erweitert ;-)DafüdeCa"},{"date":" 07.03.2011 ","person":"Sägenfred ","message":" Durch den Spoiler war das Finden dann doch sehr einfach.Danke für´s Verstecken sagt der Sägenfred"},{"date":" 15.02.2011 ","person":"H_Milch ","message":" HinweisAlles OK!Der cache wird regelmäßig überprüft, solange hier nichts anderes gepostet wird.Bei Problemen ruhig ein DNF LOG.Auf voerheige Nachfrage stehe ich gerne als TJ zur Verfügung!Happy caching!"},{"date":" 21.11.2010 ","person":"Stain-one ","message":" ziemlich schnell , tftc"},{"date":" 07.09.2010 ","person":"Horstel ","message":" Auf einer Runde durch Bredenscheid und Sprockhövel gelogt! TFTC!Rinna&Horstel(Team Horstel)"},{"date":" 05.09.2010 ","person":"DDG28 ","message":" Gemeinsam mit Henny-R auf der Radrunde geloggt. TFTC"},{"date":" 05.09.2010 ","person":"henny-r ","message":" Nach dem wir am Waldrandcache vergebens gesucht hatten, und wir auf der Fahrt zu diesem Cache zum dritten Mal die selben Muggel überholt hatten, konnten wir nach deren Passage dieser Cache recht flott geloggt werden. Jetzt kommt die Protzerei. Mein Tip war der richtige: Hallo DDG28. Lange Nase. :-)Danke für den CacheHenny-r"},{"date":" 09.04.2010 ","person":"Nikleo ","message":" Damals haben wir diesen Cache gut zusammen mit Niknele ."}],"descriptionSnippet":"Interessante, schöne Stellen auf dem Von-Ruhr-zur-Ruhr Radweg","status":"kann gesucht werden"}