{"hiddenAt":"03.09.2010","waypoint":"OCAEF7","coordinates":"E 007° 12.060' N 51° 22.414'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEF7","description":"                                                Der Von-Ruhr-zur-Ruhr-Radweg ist ein Radrundweg inNordrhein-Westfalen. Er befindet sich in den Städten Hattingen,Sprockhövel, Gevelsberg, Wetter und Witten. Er ist etwa 55 km langund beschildert. Der Radweg verläuft zum großen Teil auf ehemaligenBahntrassen. Ein rund 10 Km langes Teilstück zwischen Silschede undWengern ist noch nicht ausgebaut. Der höchste Punkt befindet sichbei Schee (250 m üNN), der tiefste an der Ruhr bei Hattingen (70 müNN).                                                                                                                                                        Die Eisenbahn von Hattingen nach Wuppertal-Wichlinghausen führteauch mitten durch Bredenscheid und verschaffte dem Ort denAnschluss an das Bahnnetz.So erhielt auch Brdenscheid ein Bahnhofgebäude und einenGüterschuppen. In alten Karten wurde diese Station nochOberbredenscheid benannt. Nach Eröffnung der Bahnlinie war derGemeinde diese Nutzung der Bahnstation aber verwehrt, da diesenicht in der Lage war, den Baukostenanteil des Bahnhofsbaues an dieBahnkasse zu bezahlen.Nach vielen Eingaben der Bürger und der Gemeinde wurde der Bahnhofspäter aber doch zur Nutzung freigegeben. Das Haus im Hintergrund hier auf dem Foto von 1912 steht übrigensimmer noch!Am Bahnhof Bredenscheid schloss die Pferdebahn aus dem Paasbachtalan die Eisenbahnstrecke an. Unmittelbar südlich an den Bahnhofschloss die Zeche Johannessegen an, die über einen eigenenGleisanschluss in Normalspur verfügte.Von den Bahnhofsanlagen ist im Grunde nichts mehr zu sehen, dasBahnhofsgebäude ist längst abgerissen worden; diesen Bereichbedeckt heute ein Spielplatz. Der Blick von der Brücke über dieGleise vermittelt noch einen vagen Eindruck von der ehemaligenAnlage.Ca. 200 m südlich der Brücke kann man noch Reste desAnschlussgleises zur Ziegelei und Zeche Johannessegenentdecken.Um den langfristigenBestand des caches nicht unnötig zu gefährden achtet bittebesonders auf die oft hier in Massen anzutreffenden muggels!Basierend auf einer Idee von Kleckerkeki, hier umgesetzt vonh_milch                                            © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvr fgrug bojbuy Fvr abezyre Jrvfr yvrtg... ","caseType":"mikro","difficulty":2,"condition":"ok","name":"\"Von-Ruhr-zur-Ruhr\" Bahnhof Bredenscheid von H_Milch","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.01.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 05.12.2015 16:15 ","person":"The Guardian ","message":" Heute bei einem kleinen Spaziergang mit Sören vom Team DvR ohne Probleme .TFTCThe Guardian"},{"date":" 18.08.2013 ","person":"Max 03 ","message":" Hier waren wir als Routinecacher total blind, sodaß unsere \"bessereHälfte\" uns zeigen mußte wo es langgeht;-)Nach einer kurzen Pause gings auch schon weiter...getrieben von leichten Regenschaueren und der Aussicht auf ne Eisdiele..Bis denne"},{"date":" 23.06.2013 13:50 ","person":"Delias&Moreau ","message":" Das war der erste Cache den wir gesucht und  haben. Sehr schön!Delias&Moreau"},{"date":" 12.05.2013 ","person":"Die Ruhr-Füchse ","message":" Nachdem wir die Liegende bei rumstehen erwischt hatten, wars kein Problem mehr :)Danke "},{"date":" 11.05.2013 ","person":"Baxxter ","message":" nach etwas verwirrenden gps daten,war dank des hinweises alles klar.aufgrund des sehr wechselnden wetters heute,waren nicht allzu viele leuts unterwegs.TFTC,lg,Baxxter."},{"date":" 25.03.2013 ","person":"CaroBerto ","message":" Gestern Abend , nachdem ich mir das Hirn über den Hinweis zermartert habe. Da ein GPS-Gerät grad nicht zur Hand da war, musste das ungenaue Handy her."},{"date":" 25.03.2013 ","person":"FlobertoBlanco ","message":" Hab den Cache gestern im 2. Anlauf . :)Leider war kein Stift dabei. ich werde bei Gelegenheit einen dazu tun. :)"},{"date":" 05.09.2012 ","person":"Sennencacher ","message":" Da müssen wir den Vorloggern zustimmen. Hier ist wirklich viel los. Das Garmin zeigte uns eine Stelle, die uns extrem unwahrscheilich erschien. Haben dann in der Umgebung gesucht, leider ohne Erfolg. Viele Grüße Die Sennencacher"},{"date":" 12.11.2011 ","person":"big_black_dragon ","message":" Geocachers Alptraum: Jogger, Radfahrer und Spaziergänger ohne Ende und dazu ein ratloses GPS-Gerät, das einen in jede Ecke der Brücke führt, so dass die kurzen Momente der ungestörten Suche nicht wirklich effektiv sind. Nach 15 Minuten brachen wir daher ohne Ergebnis ab :-("},{"date":" 05.08.2011 ","person":"Motiv-Sucher ","message":" Auf meiner Tour heute . DFDC sagt Motiv-Sucher"},{"date":" 01.02.2011 ","person":"AlterMann ","message":" Heute auf dem Weg von der Arbeit nach Hause geloggt."},{"date":" 20.11.2010 ","person":"H_Milch ","message":" HinweisNeues Versteck, neue Dose, kann weiter gehen. Neue Koordinaten im Listing beachten.Bitte vorsichtig loggen!!! "},{"date":" 07.09.2010 ","person":"Horstel ","message":" Auf einer Runde durch Bredenscheid und Sprockhövel gelogt! TFTC!Rinna&Horstel(Team Horstel)"},{"date":" 06.09.2010 ","person":"henny-r ","message":" Hier haben wir ein wenig zu spät reagiert, und waren zack am Cache vorbei. Als wir zum stehen kamen, die GPS-Devices zu Ruhe gekommen waren, waren es dann mal eben 55 Meter zu weit. Während DDG28 seine IT auf den aktuellen Stand brachte, habe ich mal eben den Cache geholt. Das ging in dieser Variante dann mal ziemlich gut. Einmal finden, loggen und wiederverstecken ohne Radmuggel. Das erste Mal heute.Danke für den Cache.Henny-r"},{"date":" 04.09.2010 ","person":"blueguy ","message":" Mit mazdafee heute nach der Alvernrunde geloggt.Gruß blueguy!"}],"descriptionSnippet":"Interessante, schöne Stellen auf dem Von-Ruhr-zur-Ruhr Radweg","status":"kann gesucht werden"}