{"hiddenAt":"01.09.2010","waypoint":"OCAECD","coordinates":"E 008° 09.946' N 50° 07.190'","link":"https://www.opencaching.de/viewcache.php?wp=OCAECD","description":"                                                                    Die NapoleonbrückeMein erster kleiner Cache im schönen Taunus. Vor noch nichtallzuvielen Jahren fuhr hier die Aartalbahn (NTB) am Wochenende undan Feiertagen. Wegen Brückenschäden in Wiesbaden ist der Betriebaber bis mindestens 2012 eingestellt worden. Trotzdem sollte mandieses architektonische Kleinod mitten im Wald mal besucht haben,hat schon fast Lostplace Charakter ;)Ihr sucht eine kleine Lock-n-Lock Dose. Die Brücke darf/mussüberquert und bewundert, nicht aber zerlegt oder \"unterwandert\"werden, der Cache befindet sich nicht unmittelbarer Nähe derSchienen! Bitte wieder genau so verstecken wie vorgefunden.Der Weg ist bis auf die üblichen \"letzten Meter\"kinderwagentauglich, wer Lust hat den Wald weiter zu erkunden kannweiter bis zum \"Schläfers Kopf\" marschieren, dadurch verlängertsich der Spaziergang von etwa einem auf fünf Kilometer. Geparktwerden kann bei N 50° 07.365 E 008° 10.079.Viel Spass beim Suchen!  Herzlichen Glückwunsch an HerrMüller zum OC FTF!!                                            © BennyH, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug uvahagre mh qra Fpuvrara ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Napoleonbrücke von BennyH","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.08.2015 ","person":"Riedxela ","message":" Zuerst habe ich gedacht, der Cache ist nicht mehr da, aber dann ein paar Meter weiter gegangen und da war er auch versteckt. Trade-In: Spielfläschchen.Danke fürs herführen an die Napoleonbrücke und den Cache. Die Gleise sind ja schon ganz schön überwuchert. "},{"date":" 19.10.2014 ","person":"Zecken-Sammler ","message":" Eigentlich hatten laubi.na und ich keinen Bock auf Tradi-Jagd. Dieser Cache gehörte aber wenigstens nicht zu einem Powertrail, und hatte sogar auch noch einen Bezug. Also sind wir zur \"Napoleonbrücke\" gewandert und haben die Dose gesucht und .Schöner Ort! Früher bin ich sehr oft mit dem Rad darüber gefahren.Vielen Dank für den CacheZecken-Sammler\t\t                "},{"date":" 22.06.2014 16:06 ","person":"NINNICKs ","message":" Die NINNICKs haben es .  #11Am 22.06.2014  -  16:06 UhrIn: Schlüsselanhänger - out: Murmel Ein sehr schöner Cache.Wenn man von der richtigen Seite kommt,auch nicht zu übersehen,- auch wenn die Koordsbei uns etwa 10 Meter daneben waren.Allerdings wußte das GPS auch nicht so ganz woes sich einpegeln sollte. Vielen Dank für diesen schönen Cache._____________Nick und Nina"},{"date":" 02.03.2014 ","person":"MrSchuby ","message":" Das ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die en Caches nachloggen.Das vollständige Log befindet sich auf GC.com"},{"date":" 18.01.2014 16:30 ","person":"samuelgustav ","message":" Heute zu fünft die Brücke begutachtet, sie zerfällt leider so langsam (ist jetzt schon mit seitlichen Absperrungen gesichert), aber noch gut passierbar. Beim Cache hingegen ist alles ok. Danke fürs Herführen und Verstecken."},{"date":" 10.01.2014 ","person":"Mayunka ","message":" TftC! Toller Cache an einer tolle Stelle. Auch diesen Ort kannt e ich noch nicht... Direkt . Haben Ihn auf dem Rückweg von der Bleidenstadter Cachertour gemacht. War ein sehr schöner Abschluss... Mayunka"},{"date":" 15.12.2013 ","person":"Kamikazecarsten ","message":" Nach kurzer Suche ."},{"date":" 22.09.2013 ","person":"KonTrollPunkt ","message":" Ein lauschiges Plätzchen, mitten im Wald, mitten an der stillgelegten Bahnstrecke...DFDC KoNTrollPunkt"},{"date":" 22.09.2013 17:00 ","person":"erdbot ","message":" Heute mit KonTrollPunkt und den Hunden diesen nach zahlreichen DNF´s  Cache erfreut sich bester Gesundheit! Alles in Ordnung! Danke für´s zeigen & DFDC! Grüße vom erdbot"},{"date":" 31.12.2012 ","person":"Isebar ","message":" 12:40Vor zwei Tagen hatten wir den ersten Teil des Taunussteiner Rundwegs absolviert. Die abwechslungsreiche Streckenführung mit den immer wieder schöne Caches und auch die herrlichen An- und Aussichten haben uns so gefallen, dass wir heute gleich ein weiteres Teilstück in Angriff nahmen.:grin:Da die Brücke fast [;)] auf dem Weg lag und der Name verheißungsvoll klang, haben wir den kleinen Abstecher zur alten Bahnstrecke gemacht. Nach kurzer Suche, das GPSr sprang ziemlich wild, haben wir die Dose .:smile:Ziemlich glatt der Matsch dort am Hang - Isebar wäre beinahe im wahrsten Sinn des Wortes abgeschmiert![B)]?TNLN\"Vielen Dank\" für diesen Cache undein glückliches und erfolgreiches Neues Jahr mit vielen tollen Cachessagen[font=Comic Sans MS][b][blue][size=2]Isebar & Mupfelchen[size=1] [font=Verdana] (Team_F&F_aus_F)["},{"date":" 24.06.2012 ","person":"HaPuWaBä ","message":" Napoleon war nirgendwo zu sehen. Dafür haben wir seinen Cache nach einiger Sucherei  - obwohl unser GPS mindestens so unentschlossen wie wir war; aber der Hint half bei der Eingrenzung.IN: TB Dreiländerpunkt (geokrety.org)DfdC #2424. Juni 2012 14:41(Logkopie von geocaching.com)"},{"date":" 17.05.2012 ","person":"shie ","message":" Für heute eine schöne Wanderung von der Eisernen Hand runter nach Wiesbaden geplant - natürlich entlang einiger Caches. Hier war ich im Spätherbst schonmal, hatte aber keinen Erfolg (Nebel verbessert weder die GPS-Genauigkeit noch die eigene Weitsicht oder Trittsicherheit ;) ). Heute sah's bei strahlendem Sonnenschein schon ganz anders aus und innerhalb kürzester Zeit hatten wir die Dose in den Händen. Vielen Dank! Einen schönen Ausblick hat man von hier ja schon; nur schade, dass die Bahn noch nicht wieder fährt. Wäre sicher ein schöner Sonntagsausflug."},{"date":" 25.02.2012 ","person":"HeavenBerlin ","message":" Das war meine allererster Geocache und es hat wirklich Spaß  gemacht. Vielen Dank fürs verstecken.Liebe GrüßeMarcus und Julia"},{"date":" 04.01.2012 ","person":"ajokoira ","message":" Zusammen mit Fium Orbo hier um Taunusstein einen schönen Cachetag verbracht und dabei auch diesen Cache besucht und uns im Logbuch eingetragen. Danke fürs verstecken ajokoira"},{"date":" 21.09.2011 ","person":"horizontx ","message":" Meine heutige Wanderroute war ja ziemlich mit Caches \"gepflastert\". Glücklicherweise konnte ich auch recht viele davon heben.Schade, dass die Bahn nicht durch diese schöne Landschaft fährt. Ich habe meine Zweifel, ob es 2912 was wird. Schön wär's. Danke für das Herloggen undTFTC horizontx"},{"date":" 20.08.2011 ","person":"Selvaggio ","message":" Beim ZAPPING auch hier vorbei gekommen. Ein wirklich sehr schöner Ort!Danke fürs Zeigen.TFTC & Gruß,SelvaggioTNLNSL"},{"date":" 16.04.2011 ","person":"Määnzer ","message":" Heute auf der heutigen \"Relax-Tour\" fix . Wirklich interessantes Bauwerk...TFTCMÄÄNZERHB"},{"date":" 28.03.2011 ","person":"Epikura ","message":" Auf Cachewartungsrunde \"blökte\" das \"beste Schaf der Welt\": Da ist ein Cache, warum haben wir den eigentlich noch nicht? Also abgedreht und die altehrwürdige Brücke besucht. Hoffentlich fährt die gute alte Lok bald wieder! Danke für's Verstecken! Epikura & Shaun"},{"date":" 13.02.2011 ","person":"DKWjunior49 ","message":" Nachtrag12.05 Uhr. Heute, bei schönem Wetter, mal Eiserne Hand und Platte ein wenig erleichtert.Schöne alte Brücke.Koordinaten etwas off, aber dann doch noch gut .DfdCDKWjunior49"},{"date":" 11.09.2010 ","person":"CColli ","message":" Das ist schon eine hübsche Gegend hier auf der Eisernen Hand und ein toller Wald. Wir wären am liebsten noch eine Weile hier spazieren gegangen, aber die Zeit hat nur für den Cache gelangtDanke fürs ZeigenTFTCA&P"}],"descriptionSnippet":"Eine ehrwürdige Brücke zwischen Taunusstein und Wiesbaden","status":"kann gesucht werden"}