{"hiddenAt":"05.09.2010","waypoint":"OCAF28","coordinates":"E 006° 32.066' N 51° 44.498'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF28","description":"Der Cache liegt mitten im Wald ihr könnt am Waldrand parken.Nach Regengüssen ist der Weg sehr matschig aber begehbar.Bitte Stift mitbringen !Viel Spass wünschenDie Mehrhooger 6 © die Mehrhooger 6, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein Döselein steht im Wald allein von die Mehrhooger 6","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 05.09.2013 08:30 ","person":"ocano ","message":" Mein erster Fund und das an dem Jahrestag des versteckens! Ein wenig dornig um hinzukommen "},{"date":" 15.08.2013 09:30 ","person":"nera87 ","message":" Super stelle fast sofort  nur die Dornen waren ein hinderniss"},{"date":" 18.06.2012 ","person":"MissInvisible ","message":" Hat etwas gedauert ihn zu finden, doch mit etwas Glück waren wir erfolgreich :)"},{"date":" 04.09.2011 ","person":"moehrensuppe ","message":" Nach ca. 10min Suchen mit den Kindern trotz vieler Mücken an einem Schwülen Sonntag gefunde. Unser erster Cache, vielen Dank."},{"date":" 12.03.2011 ","person":"josef57 ","message":" Cache heute im 1. Anlauf , schönes Versteck,nicht leicht,aber machbar."},{"date":" 13.02.2011 ","person":"Sanddörner ","message":" Wir haben ein Stück weiter weg geparkt (Bergerfurth am militärischen Übungsgelände) und einen prima Spaziergang davon gemacht.Der Cache selber ist gut versteckt, so dass das Suchen Spaß macht und dennoch erfolgreich ist.  Vielen Dank! Die Sanddörner"},{"date":" 12.10.2010 ","person":"die chaostruppe ","message":" Haben endlich diesen Micro finden können, beim dritten Anlauf :-)Der erste Versuch mit einem Gerät, welches uns in einen anderen Wald geschickt hat, hat uns Kastanien gebracht immerhin, und Spaß beim suchen..........Der zweite Versuch war in der Dämmerung, da hab ich mindestens 2mal ganz in der Nähe mit meiner Taschenlampe dran vorbei geleuchtet. :-)Und heute, am 12. Oktober, endlich, haben wirs innerhalb 1min. nachdem wir da angekommen sind, . Danke an die netten Besitzer des Caches, die ich angeschrieben habe um zu erfahren, ob ich denn diesmal überhaupt an der richtigen Stelle gesucht hab, ihr seid sehr geduldig :-))))))))))Das Versteck ist gut, haben das falsche Datum ins Logbuch eingetragen, den 13, aber ist ja egal.Grüße von sanbereich, der Familie, die Blut geleckt hat jetzt :-) "}],"descriptionSnippet":"","status":"kann gesucht werden"}