{"hiddenAt":"23.07.2009","waypoint":"OCAF4E","coordinates":"E 011° 20.199' N 51° 36.477'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF4E","description":"Ein schneller drive in, der Euch einen wunderbaren Blick auf die Rammelburg gewährt. Wer Muße hat, kann auf der Veranda ein kühles Bier und den Blick genießen.© freiluftfan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Rammelburg von freiluftfan","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.07.2017 10:28 ","person":"T.A.C. ","message":" Kurze Pause auf der Harztour eingelegt.Schnell .danke."},{"date":" 25.03.2017 ","person":"SilHani ","message":" Hier genossen wir erst die Aussicht und konnten uns danach hier im Logbuch verewigen, denn lange suchen brauchten wir nicht.Vielen Dank für den Cache und Danke fürs Herführen#2099 "},{"date":" 04.07.2016 20:59 ","person":"helmut# ","message":" Nach den Bärenmemory sind wir auch bis hierher gekommen und konnten nach einer Stärkung im Gasthaus die Dose schnell finden.helmut#"},{"date":" 30.12.2015 ","person":"Cuddletoy ","message":" Auf meiner heutigen Runde mit pepito200312 konnte dieser schnell u gut  werden. TFTC!"},{"date":" 10.08.2015 ","person":"hjoe ","message":" Unter Beobachtung eines Polnischen LKW Fahrers war ein Finden nicht möglich, schade."},{"date":" 24.05.2015 17:00 ","person":"Böpple ","message":" Dies war mein erster Cache, musste doch ein wenig suchen und hatte schon gedacht er ist nicht mehr da. Aber weit gefehlt! Durch einen Tip konnte ich ihn dann doch finden.  "},{"date":" 25.04.2015 ","person":"bloslo ","message":" Mit dem Cache ging es schnell, den Blick auf die Burg haben wir etwas länger genosse. DfdC!"},{"date":" 06.03.2014 ","person":"Die Trompetenfliegen ","message":" Schönen kurzer Drive in. Mussten aber erst einen Muggelrentnerbus abwarten der sich vor der Gaststätte entleerte, um diese dann mit den hungrigen Muggelrentnern zu füllen."},{"date":" 31.01.2014 ","person":"Mairoa ","message":" Auf dem Rückweg von einer Cacherunde hielten wir hier um das Hobby heute noch ein letztes Mal auszuüben. Danke sehr."},{"date":" 20.05.2013 00:07 ","person":"wetterfrosch21 ","message":" Wie ich so unauffällig wie möglich auf mein Garmin schaue, hält wenige Meter weiter ein Auto.Ein junger Mann steigt aus, sieht mich, grinst und sagt: \"Sie können ruhig weiter suchen. Ich hab den schon.\"Es war Blutkind, den ich schon aus etliche Logs und auch von einem seiner gelegten Caches (der mir allerdings von der T-Wertung zu schwierig war) kannte und den ich nun persönlich kennen lernen durfte.Die kleine Dose konnte ich jedoch auch ohne seine Hilfe finden. Wobei ich jedoch bemerkte, dass man vielleicht nicht ganz bei der Sache ist, wenn man sich beobachtet fühlt - und sei's von einem Cacherkollegen ... ￼"},{"date":" 08.02.2013 18:01 ","person":"tofeti ","message":" Schnell und gut . Tftc "},{"date":" 14.09.2012 ","person":"LE_Big ","message":" Auf einer Harztour beim Pausemachen gut . Tolle Aussicht kann man da genießen. danke!"},{"date":" 24.03.2012 ","person":"SecuRitty ","message":" Schnell mal im Vorbeifahren geloggt. Wegen der schönen Aussicht bekommt die historische Filmdose auch ein Bild "},{"date":" 10.07.2010 ","person":"LiRe ","message":" Nach kuzer Suche fanden wir den cache .Wir hatten eine gute Fernsicht auf die Rammelsburg. <br"},{"date":" 10.07.2010 ","person":"HSCA ","message":" Bei den heutigen Harzrundreise mit LiRe sind wir auch hier vorbeigekommen. Die Temperaturen sind heute eindeutig DriveIn verdächtig. Deshalb ist uns diese Dose gerade recht gekommen. Danke fürs Verstecken und schöne Grüße von der Ostsee.[#HSCARL, H, 17:07, car, 14]"},{"date":" 31.10.2009 ","person":"Alle Neune ","message":" Den Rammelburgblick kenne ich (M) schon ewig. Da ich aber aus der Gegend stamme, hatte ich selten einen Grund, hier anzuhalten. Schön, dass hier ein Cache liegt und mich heute zum Anhalten 'nötigte'  [;)]Entdeckt hatten wir das Versteck in Normzeit, nur zum Bergen der Dose brauchten wir etwas Geduld. Ein Ehepaar in einem Auto mit HAL auf dem Kennzeichen machte erstmal ausgiebig Rast vor dem Cache.Die hatten bis hierhin ja schon 'ne laaaange Reise hinter sich...[:D] Als die endlich weiter Richtung Harz fuhren, konnten wir endlich zugreifen.Dankeschön für die Dose und damit einen Grund, hier nach Jahren mal wieder anzuhalten."},{"date":" 09.10.2009 ","person":"Killekalle ","message":" Sind zweimal im Jahr aus NRW zu Besuch im Mansfelder Land.Haben das Döschen nach dem Frühstück auch schnell .TFTC, Killekalle."}],"descriptionSnippet":"","status":"kann gesucht werden"}