{"hiddenAt":"11.09.2010","waypoint":"OCAFAC","coordinates":"E 007° 10.000' N 51° 30.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFAC","description":"Der Titel ist Programm.Der Grieche Pythagoras war einer der bekanntesten Philosophen undist sicher den meisten auch aus der Mathematik bekannt. Keine Angstihr müsst hier nicht rechnen, aber die Drei steht nicht immerhinter der Zwei und die Eins nicht immer direkt vor der Zwei. Undmit Buchstaben kann man nicht rechnen.Trotzdem sind die drei Anfangsbuchstaben des Owners relevant.Achja, hatte Pythagoras nicht einen Satz geprägt? Und hattedernicht was mit Buchstaben zu tun? Der Cache liegt bei:MUTCA MJDFU TBAFZ OUFAK FGZTR GREPD TIIKM MCHGB GUVZV NGMKUGCAFV JWITY JMCMR ZNPFH ZTOPW QOIWY HFEOB FTMKG RGMWQ ZQTPW© Micky91, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"HXJ = OSvany: Fgrgre Gebcsra, Zbbf ","caseType":"mikro","difficulty":3,"condition":"ok","name":"Griechisches Rätsel von Micky91","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 21.03.2013 ","person":"Hug Stuart ","message":" Heute zusammen mit ArneStawi gut . Ich habe mich schon etliche Male an der Lösung versucht (durchaus mit dem richtigen Ansatz), heute hat's dann geklappt. Praktischerweise fand sich vor Ort ein Tool zum Heben der Dose .TFTCKai"},{"date":" 09.03.2013 ","person":"Gecko- ","message":" Auf einer kurzen Runde wurde dieses Final gehoben.Danke fürdas Rätsel und Viele GrüsseGecko"},{"date":" 26.08.2012 ","person":"Team FamBi ","message":" Der Indoor-Teil hat uns ein wenig länger beschäftigt, bis wir auf einen grünen Zweig gekommen sind...Der Outdoor-Teil war dafür umso schneller erledigt!Vielen Dank für's Rätsel und die schön versteckte Dose sagt Team FamBi! This entry was edited by Team FamBi on Wednesday, 19 September 2012 at 19:50:46 UTC."},{"date":" 09.02.2012 ","person":"Team-Hunter ","message":" Ja, die Griechen.....Sie haben die tollsten Philosophen und besten Mathematiker in ihren Reihen gehabt.Astronomen und Astrologen ebenso.Die jetzige Schieflage hätte nicht sein müssen.....Nun zum Cache:Das Rätsel war gestern Abend nach ca. 45min gelöst und so konnte ich mich heute von der Arbeit aus in den Erlebnisraum begeben.Auch die Dose war dann schnell in meiner Hand. Doch leider ist das Logbuch ein einziger Klumpen Eis...Also wieder zum Cachemobil zurück, einen Zettel fertig gemacht und mit in die Dose gepackt. Schnell noch ein Foto und ab nach Hause.Warum dieses schöne Rätsel in eineinhalb Jahren nur 16 Logs hat ist mir ein Rätsel.DFDC sagtTeam-Hunter"},{"date":" 16.08.2011 ","person":"Team Praesident ","message":" Auf der Suche nach Alternativen zu GS sind wir nun auch hier angemeldet und logen unsere en Caches nach......die freundliche Genehmigung des Owners vorausgesetzt.TFTCTeam Praesident"},{"date":" 10.05.2011 ","person":"chogori ","message":" Gefunden und bei GC eingetragen.c."},{"date":" 13.09.2010 ","person":"I-want-your-cache ","message":" Gefunden und bei gc.com geloggt am 13.9.2010 TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}