{"hiddenAt":"31.08.2010","waypoint":"OCAFBD","coordinates":"E 012° 39.450' N 51° 27.999'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFBD","description":"Welche Eilenburger Brauerei ? Gibt’s doch gar keine, oder?Die Geschichte des Eilenburger Biers ist schon sehr alt. Als ab1402 die Markgrafen zu Meißen der Stadt Eilenburg bedeutendePrivilegien verliehen förderte dies auch die wirtschaftlichenPositionen der bürgerlichen Schichten. Vor allem das Braugewerbeblühte auf, es gab in der Stadt bis zu 350 Bürgerhäuser mitBrauberechtigungen. Sogar Martin Luther hielt sich gern und oft inder von ihm als \"gesegnete Schmalzgrube\" bezeichneten wohlhabendenStadt auf. Ab 1815 gehörte Eilenburg zu Preußen und es setzt sichallmählich die Gewerbefreiheit durch. Zu dieser Zeit existierten inder Stadt ca. 16 bis 24 Brauereien und Gasthausbrauerein. Um 1900gab es noch vier Brauereien.Von den ehemaligen Bauten ist heute nicht mehr viel übrig gebliebenund es erinnert teilweise nichts mehr an die Herkunft der nochvorhandenen Gebäude. Drei der ehemaligen„Brauereigebäude“ wurden im Jahre 2000 zusammenmit weiteren 178 Objekten in Eilenburg vom Landesamt fürDenkmalpflege Sachsen als Denkmale erkannt. Bei dem Gebäude zudiesem Cache handelt es sich um das ehem. Brauereigebäude derFeldschlößchen Brauerei (später VereinsbrauereiAG). Heute ist es ein Geschäftshaus. Dieses Bauwerk wurde mitfolgenden Begründung als Denkmal erkannt - auffälliges Gebäude inortsbildprägender Lage von ortsgeschichtlicher Bedeutung.An anderer Stelle wird die Brauerei auch als ehemalige RiebeckBrauerei benannt. In Bezug auf die Geschichte der Riebeck Brauereiist dies meiner Meinung auch möglich, da die Riebeck Brauerei auchNiederlagen in Eilenburg besaß. Siehe dazu hierZum Cache:Der Cache ist diesmal ein einfacher Multi. Begibt dich an die o.g.Koordinaten. Du stehst vor dem Gebäudekomplex der ehemaligenBrauerei in dem heutigen Geschaftshaus sind verschiedene Firmenuntergebracht. Beantworte folgende Fragen:Eines der Geschäfte hat vor der Tür einen Parktplatz -für wieviel Fahrzeuge = EWelche Hausnummer steht an der Tür diesesGeschäfts (Wurzener Platz ? ) = Fan der neu gestalteten Rückseite des Gebäudes findet ihr eine Jahreszahl - die iterierte Quersumme = GDie Quersumme der von der Ostseite sichtbarenHausnummern sei H (Nummern addieren und Quersumme bilden)- Hier wäre Nachts eine Lampe hilfreich !Der Cache befindet sich bei N 51° 27. H(G+E-F)(E*2)  und E 012°39.2*G(F)(E)Achtung im Cache befindet sich die Formel für denBonusErstausstattung:FTF-AwardLogbuchStiftTBBonus Hinweis Update vom 26.09.2011- Achtung neue Formel beachten- Aufgabe 3. überarbeitet sie führt euch jetzt an die meiner Ansicht recht schön gestalteten Rückseite des Gebäudes. Additional WaypointsHIDDEN: FN2ECEC - GC2ECEC FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © trassolix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug abrgvt","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eilenburger Brauereien 2 von trassolix","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 06.01.2017 14:43 ","person":"MikeBi ","message":" Bei einer kleinen Runde in Eilenburg auch diese Dose besucht. Die benötigen Informationen konnten ohne Probleme ermittelt werden. Nur Bier gab es leider keines.Die Dose  konnte auch nach kurzer Suche  werden.TFTC"},{"date":" 23.03.2016 ","person":"Pumuckel&Kuno ","message":" Der immerwährende  Bierdurst machte mich auf dem Heimweg hier nochmal neugierig auf diesen Multi, und dank einer kleinen wohldosierten Spur Restalkohol im Blut konnten wir auch auf Anhieb hier richtig zählen,  rechnen und finden !Dankeschön !"},{"date":" 23.03.2016 ","person":"Pumuckel* ","message":" Kurzer schöner Multi. Die Dose hat dann unser DSH Willi aufgespöbert und wir konnten uns verewigen. Danke fürs Herführen."},{"date":" 11.03.2012 ","person":"Rotbuche ","message":" Vor vielen Monden habe ich mich hier schon einmal \"geschafft\", aber den Cache zu loggen habe ich damals nicht geschafft. Mit dem alten Vorwissen und der neuen Formel gings vor einigen Wochen mal wieder los und leider auch wieder in die Hose. Also ich machs kurz. Ich habe wegen der einen Variablen mal beim Owner nachgefragt ob mein nun korrigiertes Ergebnis richtig sei. Nach seiner schnellen Antwort, besten Dank an dieser Stelle, wusste ich was zu tun war.Nun ist auch hier ein Smiley  auf der Landkarte zu sehen.Schön, darauf ein Wasser in aller Stille.Danke für den informativen Cache und viele GrüßeRotbuche"},{"date":" 12.12.2010 ","person":"mariane ","message":" Logged from my fantastic desktop personal computer using the firefox!Mit den Streusel angegangen und geloggt, wobei alles glatt lief bis auf H, intuitiv haben wir das aber trotzdem gelöst. Am Final hatte dann Herr Streusel ein kleines Missgeschick, darüberhinaus waren wir vorerst Blind und zögerten den Fund etwas heraus.Liebe Grüße und vielen Dank, mariane + Tapsi"},{"date":" 20.11.2010 ","person":"mkx ","message":" ++++Nachlog+++als GC ++++Nachlog+++++Interessanter Ausflug in die Geschichte. Die erste Berechnung hatte sich als falsch erwiesen, also nochmal alles überprüft, festgestellt das ich was übersehen hatte. Die 2. Berechnung passte sehr viel besser, mußte aber trotzdem noch eine Weile suchen, obwohl das Versteck eigentlich simpel war.Gruß mkx"},{"date":" 31.10.2010 ","person":"Eberolf ","message":" 12.50 Uhr bequem in der Herbstsonne sitzend eingetragen! Obwohl mich der Maxelan schon vorgewarnt hatte, ich solle doch ganz genau hinschauen, braucht ich einen zweiten Versuch! Aber dann passte alles. Ein gutes Finalversteck, auch wenn es dort bissel schnuddelig unten herum aussieht.TFTCEberolf"},{"date":" 10.10.2010 ","person":"smtr ","message":" Schnell  und geloggt. Danke fürs VersteckenTeam smtr"},{"date":" 09.09.2010 ","person":"ILE#1 ","message":" Ja, nur Nr.5, aber \"Nr. 5 lebt\". Spaß beiseite, hier haben wir uns schwer getan. Auf der Jagd nach einem FTF waren wir im Dunkeln unterwegs. Da konnten wir nicht alles blicken. Am Tage danach war alles klar, alles erblickt und sicher auch richtig gerechnet. Jedoch haben wir bei der Suche am rechten Fleck etwas ungeschickt angestellt und den Cache erst im zweiten Anlauf . Dafür waren wir für den Bonus gut gewappnet.Vielen Dank für den Cache, wenn man falsch rechnet, kann man schon einige km zurücklegen. "}],"descriptionSnippet":"","status":"kann gesucht werden"}