{"hiddenAt":"13.04.2010","waypoint":"OCB002","coordinates":"E 008° 53.460' N 50° 00.503'","link":"https://www.opencaching.de/viewcache.php?wp=OCB002","description":"Eine bekannte Örtlichkeit in ´Durrehofe´, die zu(fast) jeder Jahreszeit einen kurzen Halt wert ist: im (harten)Winter mag der Cache oberhalb des Eises liegen; in den übrigenJahreszeiten liegt er auf alle Fälle neben dem (Speise-)Eis.Kleine, dickere Dose mit Logbuch (gut 100 logs) nebst Bleistiftund etwas Platz für kleinere Coins. Bitte unbedingt wiederso ablegen wie vorgefunden (wegen der T-Wertung). Achtung:die eigentliche Schwierigkeit dieses Cache ist das ungestörteFinden und Loggen sein - hier gibt es zahlreiche Tier-Muggel beimTierarzt, Mini-Golf-Muggel bei schönem Wetter, noch mehr Eis-Muggelbei strahlendem Sonnenschein, aufmerksame Bürger, und und und...Es wäre nett, wenn man das Heben der Dose unddas Loggen unauffällig hinbekommt! Sonst ist der Spaßmöglicherweise gleich wieder vorbei.  © Hardy_Rodgau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Thzzvfgvrsry haq/bqre Unaqghpu xöaara uvyservpu frva!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Nah am Eis von Hardy_Rodgau","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 18.06.2017 16:41 ","person":"Florian Geyer ","message":" Heute bei schönstem Sommerwetter gesucht und . Danke für das Legen und Pflegen! "},{"date":" 16.02.2017 ","person":"Barfly ","message":" Ich mußte kurz warten, bis die Hundemuggel weitergezogen waren, dann konnte ich den kleinen in seinem Versteck über den Fluten besuchen.Danke für den nassen Cachespaß!Lg Barfly"},{"date":" 02.09.2016 ","person":"Hardy_Rodgau ","message":" kann gesucht werdenNeue Dose vor Ort - alles OK."},{"date":" 31.07.2016 ","person":"Hardy_Rodgau ","message":" momentan nicht verfügbarDie Dose muss gewartet werden."},{"date":" 16.07.2016 ","person":"Schnullebacke ","message":" Nachlog vom 14.06.2017- dieser Cache wurde über Geocaching.com bereits am 16.07.2016 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Heute machten wir uns gleich am Vormittag gemeinsam mit Sandi&MoD auf den Weg ins hessische Rodgau. Hier wollten wir uns der harten Seebärenprüfung beim Cache \"Hart am Wind - echte Seebären gesucht!\" stellen. Bevor wir uns jedoch an die Prüfung machten, gab es im näheren Umkreis noch ein paar Caches, die wir davor noch finden wollten. So legten wir auch bei diesem Tradi einen kurzen Zwischenstopp ein. Das Dösle wurde schnell entdeckt aber ... wer will sie holen? So machte sich Sandi auf den Weg und lieferte uns das Dösle. Somit konnten wir das Logbuch mit unserem Team-Bäbber SchnuSaMo verzieren. Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an die Owner von Schnullebacke"},{"date":" 05.11.2015 21:15 ","person":"moztirom ","message":" TFTC"},{"date":" 03.09.2014 16:03 ","person":"Hardy39 ","message":" Hardy39 3. September 2014 16:03TFTCVielen Dank fürs herführen. "},{"date":" 30.06.2014 11:43 ","person":"hainburger2013 ","message":" Ueber c geo geloggt hainburger2013"},{"date":" 25.02.2014 ","person":"dogs4walk ","message":" Ein wenig Geduld mußten wir aufbringen, da gerade als wir ankamen, zwei Hundemugglerinnen sich in ein Gespräch vertieften. Als die Luft wieder rein war, mit passender ECA auf den Weg zum Loggen gemacht. Schön gemacht, danke!"},{"date":" 21.04.2013 15:36 ","person":"Findegernefix ","message":" Ich war sehr vorsichtig mit dem kleinen. Und die Eismuggel waren auch weit weg.DFDC findegernefix"},{"date":" 10.07.2011 ","person":"bupoe ","message":" Barfuß gut geloggt.bupoe sagt Danke."},{"date":" 21.10.2010 ","person":"Coolmonkey ","message":" # 8522010-10-21 08:20Im vierten Anlauf hats endlich geklappt. Das erste Mal gleich entdeckt, aber nicht erreichbar. Das zweite Mal  nicht mehr da. Das dritte Mal wegen ....... nicht erreichbar.Heute hats dann gepasst, nur mit Eisessen war heute nichts.Danke fürs Verstecken und Grüße<font color=\"blue\"><b>Coolmonkey<"}],"descriptionSnippet":"Örtlichkeit in ´Durrehofe´ für einen kurzen Halt.","status":"kann gesucht werden"}