{"hiddenAt":"04.03.2008","waypoint":"OCB073","coordinates":"E 010° 33.535' N 53° 00.124'","link":"https://www.opencaching.de/viewcache.php?wp=OCB073","description":"Die Koordinaten führen zu einer weiteren Grabanlage im Hafengebietvon Uelzen.Der Zugang ist von der Bremer Strasse aus möglich.Dies ist die Fortsetzung zu Relikte I und zeigt ebenfalls Gräberaus der Bronzezeit. Hier wurden allerdings später zusätzlichBaumsargbestattungen hinzugefügt. Genauere Informationen gibt eineTafel vor Ort.Logbuch und Bleistift bitte in Cache belassen.© Nojan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqyvatr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Relikte II - Steinkranz von Nojan32","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.03.2017 18:30 ","person":"tommysen ","message":" Am Hafen bei Landhandel R.Peters endete die heutige Fahrt.Wetter war gut, also Turnschuhe an und los ging's das Geheimnis des Steinkranzes zu lüften.Hier ich hatte probleme den richtigen Zugang zu finden, so mußte ich unnötiger Weise duch Dornensträucher stapfen.Tolle Location mit vielen Infos hab ich hier vor. Die Dose natürlich auch so das einem Eintrag ins LB nichts mehr im Wege stand.Der Rückweg war dann entspannterno TradeDFDCTommysen"},{"date":" 27.03.2015 16:27 ","person":"Omme96 ","message":" Heute bei bestem Schmuddelwetter die Zeit, während das Cachemobil Sommerschuhe bekam, genutzt und diesen entlegenen Ort einmal näher inspiziert. So etwas erwartet man hier wirklich nicht - sehr interessant!Vielen Dank für den Cache und das Her\"loggen\"!"},{"date":" 08.03.2014 ","person":"Nojan32 ","message":" HinweisOha, da het der Harvester aber gewütet, was das wohl bedeutet?Die Grabanlage selber ist allerdings nicht betroffen, und den Cache konnte ich noch retten, und habe ihn jetzt hoffentlich so plaziert, daß da nix passiert. Die neuen \"Wächter\" sollten stabil genug sein, um jeglichen Muggelangriff zu widerstehen. Die Terrainwertung ist allerdings, bis hier wieder aufgeräumt ist, mindestens einen Stern höher als angegeben.Viel Spass weiterhinNojan32"},{"date":" 01.09.2013 ","person":"Mkeh ","message":" Diese Dose habe ich bereits auf Geocaching.com . Danke für die Dose"},{"date":" 30.10.2011 ","person":"DieExpeditionisten ","message":" Ein alte Grabanlage mittem im Industriegebiet. Inzwischen war schon dunkel geworden und wir mussten gucken wo es jetzt lang ging. Den Steinkranz haben wir bald  und der Cache ziegte auch sich nach kurzer Suche.Interessante Location, muss ich mir noch mal bei Tageslicht anschauen. T4TC"},{"date":" 07.10.2011 ","person":"swisser_11 ","message":" Gesucht,  und geloogt bereits schon im Oktober über Geocaching. Kleiner Nachtrag also.Dankeswisser_11 "},{"date":" 12.06.2011 ","person":"dain88 ","message":" War schnell entdeckt. Schönes Versteck. Danke"},{"date":" 07.05.2011 ","person":"uranium-235 ","message":" [b][blue]Am Samstag-Abend waren hier keine Muggles zu gegen. Die Dose war schnell entdeckt und geloggt.Interessanter Ort, den man wohl ohne die Dosen niemals entdeckt hätte.Coin rein.DFDC!["},{"date":" 05.04.2009 ","person":"Nojan32 ","message":" Heute bei ner kleinen Fahrradrunde geloggt.schöner Platz, wollte schon aufgeben, weil mein GPS etwas verwirrt war, hab ihn aber doch noch .No Trade und TFTC.Gruß, Nojan32"}],"descriptionSnippet":"Wallanlage aus der Bronzezeit ","status":"kann gesucht werden"}