{"hiddenAt":"21.09.2010","waypoint":"OCB0EF","coordinates":"E 011° 03.500' N 49° 20.086'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0EF","description":"Der Cache liegt in einem schönen Wandergebiet in der nähe des Rednitztales.Durch die Waldwege kann es sein, das das GPS Signal mal abbricht.Festes Schuhwerk und lange Hose wären angebracht.Wer suchet, der findet (: Happy searching, \"Fighthunter\"© Fighthunter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zhggre Reqr ireovetg trurvzavffr.","caseType":"normal","difficulty":3,"condition":"ok","name":"Der alte Baum der Zeit von Fighthunter","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 12.07.2016 ","person":"zimmermo ","message":" Während der heutigen Tagesdosensuchtour mit fallingstar2011 (GC) auch dieser Dose einen Besuch abgestattet. Danke fürs Legen und Herführen."},{"date":" 13.03.2016 11:33 ","person":"Andreas.Mann ","message":" Heute sollte mich die Spur der Geocaches von Reichelsdorf über Katzwang bis in die Wälder südlich von Schwabach führen. Es wurden insgesamt 27 Funde an ca. 30 km Wegstrecke. Dabei waren einige sehr schöne Dosen und Stellen, aber auch einige aus der Kategorie \"Statistikpunkt, mehr nicht\".Auf dem Weg hier her konnte ich etliche Rehe beobachten. Am Zielpunkt angekommen genügte ein Blick, und die Dose war .TFTC"},{"date":" 15.07.2015 17:45 ","person":"Uuschi123 ","message":" gefundenwar heute zum zweiten Mal da, beim ersten . Aber heute schon. DFDC"},{"date":" 03.04.2015 ","person":"Nicole1338 ","message":" Zum Karfreitag ging es heute mal wieder zusammen mit kalterkuss raus zum Cachen. Heutiges Hauptziel war die Mission des schwarzen Falken zu erfüllen. Nachdem das erledigt war ging es mit Umwegen nach Hause. Kalterkuss hatte mal wieder einen Großteil der Tradis am Wegesrand schon, aber nett wie er ist hielt er immer mal für mich an um mich beim Suchen zu beobachten.Spontan durfte ich dann auch noch zum Eichenprozessions\"Spinner\" hoch und nachdem die Ausrüstung wieder verstaut war gingen wir auch noch in den Wald hinein. Nachdem ich den Klempner erfolgreich helfen konnte besuchten wir noch den schönen alten Baum. Gut das ich nicht alleine hier war, sonst hätte ich schon wieder klettern müssen. ;)TFTC Nicole1338 #541 @ April 3, 2015 16:14"},{"date":" 11.02.2015 ","person":"Bärsching ","message":" Schnell , aber ob hier das Wild wirklich eine Ruhezone (Schild) hat kann ich nicht glauben. \t"},{"date":" 21.11.2014 16:25 ","person":"urmerle ","message":" Auch diesen schon vor langer zeit . Jetzt aber erst gelogt.21. November 2014 urmerle 2"},{"date":" 07.09.2014 18:45 ","person":"Bierfilz ","message":" Es ist hier zwar einsam, aber wegen der nahen Autobahn sehr laut. Die Dose war sehr schnell entdeckt, da sie zwar an ihrem richtigen Platz liegt, aber nicht weiter getarnt ist.\"Danke!\" sagt Bierfilz."},{"date":" 26.05.2014 ","person":"GeoLog81 ","message":" Oh, today was a very bad day for geocaching. The weather was terrible! It seems it's going to stop raining, but it was lying :D It was raining quite hard, not only reducing the GPS accuracy, but also making scanning of forest and bushes more difficult. Therefore quite a bad result, compared to last month average: only 3 caches found in 2 hours.  I've found that one :D Thanks for the cache!"},{"date":" 18.01.2014 14:35 ","person":"Bisaja ","message":" schöne Gegend und schnell  - leider ist der Cache innen nass - was wir leider erst bemerkt haben nachdem wir alle, inkl Kinder, die Finger drin hatten. Es sieht aus, als ob der Cache auf Hundeart \"innerlich markiert\" wurde - bitte unbedingt Dose austauschen, ich hatte den Geruch noch lange in der Nase und mir war richtig schlecht.Wäre schade drum wenn es anderen so ginge wie uns heute! Zudem schade um den Cache..."},{"date":" 05.01.2014 13:15 ","person":"wuffy ","message":" Nachdem ich Handwerker mein Meisterstück erledigte, kam ich auch noch hierher.Eigentlich war ich ja wegen der Asiaten und der Duschen hier in der Nähe und so lief ich eben mit meiner Leiter umher. Hier brauchte ich es aber ja nicht.Das Logbuch hab ich irgendwo signiert, wo noch Platz war und ich nicht allzu viel kaputt machen konnte, weil NASS!NT - TFTC"},{"date":" 29.12.2013 19:04 ","person":"kawombel ","message":" Auch diese Dose an sehr schöner lokation haben wir nach dem \"Klempner\" noch mitgenommen. Dose und Logbuch leider völlig durchweicht. TFTC to Fighthunter29. Dezember 2013#28 von kawombel"},{"date":" 06.10.2013 17:00 ","person":"jello ","message":" nach einigen suchen endlich !"},{"date":" 05.05.2013 ","person":"faboden ","message":" Sonntags-GassiAm Baum kam so was wie ein aha-Effekt.TFTC sagen Jacky & faboden"},{"date":" 02.01.2013 ","person":"elektrotto ","message":" Der Hint war gut. Gesichtet und . Danke"},{"date":" 08.12.2012 ","person":"Foschal ","message":" Auf unserer Samstagstour ging es von Cache zu Cache und wir haben wieder einige nette Smilies  mehr auf unserer Cachermap.Danke für's Verstecken und viele Grüße von Foschal"},{"date":" 20.10.2012 ","person":"Gruenspecht49 ","message":" Schnell  und geloggt. No trade. TFTC"},{"date":" 10.10.2012 ","person":"Honeybee ","message":" Gesucht gesichtet , auch wenn das GPS Gerät nicht genau war. Alles andere war für mich anstrengent!Schöner Cache! Vielen Dank fürs Herführen.Logbuch ist voll und die beiden Ersatzblätter auch bald!"},{"date":" 09.06.2012 ","person":"turbocode ","message":" Heute auf einer kleinen Fahrradtour den Baum besucht, gleich  und geloggt.TFTC!"},{"date":" 22.04.2012 ","person":"Schmutzkind ","message":" Schneller Fund der hier nun noch nachgeloggt wird. TFTC"},{"date":" 18.03.2012 ","person":"salonue ","message":" Heute die Gegend mal abgeklappert und auch diesen Cache schnell .Danke fürs Herführen!TFTCPS: Die GC-Id ist falsch und lautet: GC2FH6Chttp:"}],"descriptionSnippet":"Alter baum der zeit","status":"kann gesucht werden"}