{"hiddenAt":"13.08.2010","waypoint":"OCB030","coordinates":"E 008° 43.000' N 51° 06.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCB030","description":"Der Ort Rengershausen liegt eingebettet von Rothaargebirge(Hochsauerland) und Ederbergland ca. 350 m über dem Meer undhatsich seinen individuellen Charakter bewahrt. Die nahen Wälder,dieRuhe in urwüchsiger Natur und die Herzlichkeit der BewohnerlässtRengershausen zu einem beliebten Urlaubsort fürerholungssuchendeGäste werden.Der Bonuscache ist fast am Ende einer kleine Wandertour amSüdöstlichen Rand von Rengershausen. Die Länge beträgt etwa 7km.Zum Ort den Waldweg weiter folgen, bis ihr zur Landstraße kommt,dann links Richtung Rengershausen.Um den Cache zu finden, sollten die Caches aufgesucht werde, darinbefinden sich Hinweise auf den Bonus. Den Bonuscache findet ihrbei: N 51° 06.ACDE 008° 42.BFEB + 1C + 2D + 3E - 3© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bonuscache Rengershausen von DL3BZZ","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.02.2012 ","person":"twinnys ","message":" Finale !!!Am Ender einer schönen Runde durch eiskalte Luft durfte ich dann das Finale heben.In: Coin, Elefantenkompass und Fav-Point   Out: TB und GoofyTFTC #585twinnys                                                                                                                                                                                                     "},{"date":" 14.08.2010 ","person":"FonsB ","message":" Im Rahmen des Events konnten Team Tarafen und ich auch diesen Bonuscache suchen und finden. Auch wenn wir den Kirchencache im ersten Versuch nicht entdecken konnten, reichten die ermittelten Bonuszahlen zum berechnen aus und wir konnten eine tolle große Dose bergen. Eine wirklich schönen Runde in einer landschaftlich sehr abwechlungsreichen Gegend. Danke für's her führen und danke an Herrn Tarafen für's chauffieren. DFDC"},{"date":" 14.08.2010 ","person":"Schrottie ","message":" [b]Von der Gier getrieben stürzten sie fast den Abhang hinab...!["}],"descriptionSnippet":"","status":"kann gesucht werden"}