{"hiddenAt":"21.09.2010","waypoint":"OCB0F3","coordinates":"E 013° 09.465' N 52° 35.011'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0F3","description":" Das Versteck befindet sich neben einer Einrichtung der Berliner Wasserwerke. Es handelt sich um einen \"Horizontalbrunnen\"Hierzu eine Auskunft von Wikipedia:Ein Horizontalfilterbrunnen (auch Horizontalbrunnen) ist ein Brunnentyp, bei dem das Grundwasser durch horizontal verlaufende Rohre gefördert wird. In der Regel führen mehrere Rohre zu einem vertikalen Sammelschacht, durch den das Wasser entnommen wird. Im Horizontalbrunnenbau lassen sich verschiedene Verfahren unterscheiden.Das Haupteinsatzgebiet von Horizontalfilterbrunnen ist die wirtschaftliche Nutzung von geringmächtigen, sehr ergiebigen Grundwasserleitern. Gegenüber dem Einsatz mehrerer Vertikalbrunnen hat ein Horizontalbrunnen einen geringeren Platzbedarf an der Oberfläche. Weitere Vorteile sind eine lange Lebensdauer infolge der geringen kritischen Filtereintrittsgeschwindigkeit, die Vermeidung eines übermäßigen Sauerstoffeintrags und eine geringe Verockerungsanfälligkeit.Zum Versteck:Es braucht dort niemand mit Wasserkanister oder Badehose :-)) hinzukommen, denn man kommt dort nicht an das Wasser heran. Auch ein Besteigen oder anderweitiges Inangriffnehmen der Einrichtung der Wasserwerke ist nicht erforderlich.Es handelt sich um eine kleine Cachedose, die neben dem Logbuch auch mal kleine Tauschgegenstände oder Geokrets aufnehmen kann.Ich wünsche allen viel Spaß bei der Suche und natürlich beim Finden !© eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz tebßra fgruraqra Onhzfghzcg - nore fb äuayvpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Brunnen im Wald von eulenwolli","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.08.2016 21:55 ","person":"Kassena Tomat ","message":" Manchmal hat man halt Pech. Trotz langer Suche teils mit Unterstützung leider nix gefunden. Alles abgesucht, was \"so ähnlich\" war und noch viel mehr. Zudem scheint hier letztens eine Rotte Wildschweine gewesen zu sein. Na mal sehen, ob es hier noch einen Fund gibt, dann komme ich vielleicht irgendwann wieder. Danke fürs Herführen jedenfalls. "},{"date":" 15.08.2015 12:00 ","person":"a.gosda ","message":" Ein sehr schönes Versteck. Die Dose & auch die Umgebung ist in einem einwandfreien Zustand. LG a.gosda "},{"date":" 15.07.2014 15:35 ","person":"deltafhr ","message":" nach einigen Suchen wurde es dann doch etwas."},{"date":" 29.05.2014 18:16 ","person":"Joker3092 ","message":" "},{"date":" 24.05.2014 14:23 ","person":"Jockel-Raiden ","message":" Heute mal alleine mit dem Rad unterwegs gewesen und so ein paar Ecken angefahren, die ich sonst immer ausgelassen habe. Sozusagen Restecachen...Kurzer schneller log.Ich wundere mich manchmal wie lange keiner mehr hier war......DfdC"},{"date":" 05.08.2013 ","person":"antispam ","message":" Bei schönem Wetter gut und schnell . Das Gebäude kannte ich noch nicht. Wirklich sehr interessant, was so wein Wald alles versteckt.  :D  "},{"date":" 10.07.2013 ","person":"Pfennig ","message":" Die Radtour führte mich heute in diesen Wald. Diese Gegend ist sehr Mückenreich (Wald u. Campingplatz).Auf dem Weg zum Cache hörte ich Wildschweine, gesehen habe ich sie nicht.Danke  Pfennig  (OC Pfennig)                                                                                                                                                                              "},{"date":" 10.07.2013 18:30 ","person":"kerbholz ","message":" Einmal ist keinmal! So zumindest war letzetns meine Erfahrung. Ich bin da rumgestolpert wie ein junges Reh. Und immer schön durch die Brennesselplantage. Gibt es eigentlich beharten Streusselkuchen? Das hab ich mich abends gefragt als ich meine Beine gesehen habe.Also muß der TJ helfen. Der Owner mailte was von: \"ich war vor Ort und er ist noch da\"  (ups... ich hab ihn erst mal für nix dahin gejagt) \"zu finden ist er in etwa....\" das wollt ich dann nicht mehr lesen. Aber hin wollte ich auch sooo ungern. Schon bei dem Gedanken daran fing es wieder an den Beinen an zu jucken.Aber wenn der Cache von der Landkarte soll, dann bleibt nur: Augen zu und durch.Heute wieder beim Brunnen angekommen und was ist passiert: Den Blick ganz fest auf \"Cachsuche\" eingestellt, etwas gelaufen, ein Griff und Jubilate.Nach dem Signieren und wieder verstecken mußte ich den Cache nochmal vorholen. Voll vertrottelt hab ich das Logbuch nicht zurück gelegt gehabt. Aber: Der Cache ließ nicht los. Ich mußte schon wieder hin. Kleinkrams aus der Dose lag immer noch am \"FettwegMobile\".Alles in allem war der Spielstand als ich wirklich wieder weggefahren bin: 0:3 DFDC"},{"date":" 24.06.2012 ","person":"dj_union ","message":" Gefunden 18:08Den Brunnen hier kannte ich noch nicht, aber es gab kein Wasser. Man kann hier echt verdursten."},{"date":" 24.03.2012 ","person":"RadlerAndi ","message":" Ließ sich gut finden auf meiner Radtour.Vorletzter Finder war eigentlich vom Februar '12 glaub ich."},{"date":" 15.08.2011 ","person":"Siggiiiiii ","message":" #363, 09:27Heute auf großer Fahrradtour nach 6 Wochen Landregen, Platzregen, Dauerregen, Regenschauern, Nieselregen und Gewitter gut . Und gleich noch einer vom Eulenwolli! Danke fürs Herführen! [:)]In"},{"date":" 02.06.2011 ","person":"dierei001 ","message":" Um 10:40 hatte ich heute schon den zweiten Erfolg. Auf Anhieb den richtigen Griff getan. Als ich ankam flüchtete ein Reh, wie  bei meinem Vorgänger. eulenwolli scheint ein Reh als Beobachter installiert zu haben. Schöner ruhiger Ort im Wald, bis einige Vatertagsausflügler mit  mit Rädern und Verstärkeranlage eintrafen.Vielen Dank für den schönen Cache an eulenwolli "},{"date":" 25.05.2011 ","person":"Aski-Team ","message":" Auf dem Weg haben wir einige Rehe beobachtet.... In dieser Ecke des Waldes waren wir noch nie und vor allem war das Objekt mitten im Wald total unbekannt und unerwartet! Danke für`s Zeigen, das Lola-Team (Kiecki)"},{"date":" 20.05.2011 ","person":"roamer_ge ","message":" Bei meiner Runde durch den Forst im Oktober letzen Jahres bin hier quasi dran vorbei gelaufen, weil ich leider keine OC Caches auf dem Garmin hatte.Was habe ich michdamals zu Hause beim loggen geärgert... Heutzutage ist das ja Dank OC fähiger App auf dem Androiden kein Problem mehr.Danke für den Cache und zeigen des etwas verwunschen wirkenen Brunnens."},{"date":" 18.04.2011 ","person":"Madison_Layn ","message":" Mach mal ist der Weg das Ziel. Von \"Waidmanns Heil\" ging es hier her und dank der netten gesellschaft, dem tollem Wetter und der schönen Landschaft viel die strecke garnicht auf,Am Brunnen angekommen ging es dann ganz fix und krönte damit unseren Weg."},{"date":" 18.04.2011 ","person":"Schrottie ","message":" Eigentlich war dieser cache ja viel zu weit abgelegen für die heutige Runde, denn wir waren recht spät losgezogen und im Dunkeln wollten wir nicht wirklich durch den Wald stapfen. Aber hier lag ja ein Geokrety drin und dem wollten wir zu ein paar Meilen verhelfen. Also mussten wir wohl doch. Zu Fuß ging es dann also vom \"Waidmanns Heil\" aus hierher. Vor ort lockte dann ein großes Dingens, was sich aber als Niete herausstellte, erst win paar Meter weiter wurden wir dann fündig. Aber gut, ein Blick in den Hint hätte da auch schon im Vorfeld Klarheit schaffen können. Egal, fündig wurden wir ja schließlich trotzdem und so hatte sich der weite Weg durchaus gelohnt! BTW: Diese Dose hier war für uns Cachefund Nummer 2300! "},{"date":" 06.04.2011 ","person":"Cachingteam ","message":" "},{"date":" 29.03.2011 ","person":"El Hallador ","message":" In der Kuhlake haben wir ja einen Geokret aufgenommen und den muss man ja auch irgendwie wieder loswerden. Also mußte noch ein dritter Cache für heute her. Da wir nicht auf die andere Seite der Schönwalder wollten, entschieden wir uns für den Brunnen. Und ich hatte es geahnt: Es ist meine Zwischenstation wenn mich der Hafer sticht, und ich mit dem MTB durch den Wald poge. Nun weiß ich also auch, dass es sich um einen Horizontalbrunnen handelt. Genug Zeit habe ich (und wir) hier ja schon verbracht. Gut zu wissen...Sorglos konnten wir in völliger Einsamkeit um 18:00 Uhr loggen.Ach: Ja, es war natürlich Glück und Zufall, aber  haben wir ihn mit dem ersten Griff .in: Geokret \"Another Qing\"Na dann, vielen Dank und schöne Grüße vonEl Hallador & seiner Südsee"},{"date":" 13.03.2011 ","person":"Knorpelhai ","message":" Bei einer Fahrradtour heute bei bestem Wetter nach 15min suchen . Mein erster Cache :) ."},{"date":" 27.02.2011 ","person":"ickdiezahnfee ","message":" Netter Ort, schöner Spaziergang, schöner Cache. Mit Memasiso heute im Wald gewesen."}],"descriptionSnippet":"Im Spandauer Forst gelegenes Versteck in schöner Waldumgebung für Wanderungen und auch gut mit dem Fahrrad zu erreichen.","status":"kann gesucht werden"}