{"hiddenAt":"29.09.2010","waypoint":"OCB1E0","coordinates":"E 007° 10.691' N 50° 08.459'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1E0","description":"Diese Cache bringt euch auf einer kurzenWanderung zur Brauselay in Cochem-Cond.Das Gebiet Brauselay zeichnetsich durch eine mediterrane Flora aus. Dies ist auf die trockenenSommer im Regenschatten von Eifel und Hunsrück und auf dieAusrichtung der zwischen 30 und 40 Grad geneigten,wasserdurchlässigen Hänge nach Süden bedingt. Begünstigt wird diesauch durch die blauschwarzen Tonschiefer, welche die Sonnenwärmetagsüber gut speichern und nachts wieder abgeben. Dies führt dazu,dass in der Brauselay sowohl niedrige Gebüsche aus Berberitze,Buchsbaum, Weißdorn und Wildbirne als auch Steppenheidepflanzen undTrockenrasenfluren gedeihen.Der Aussichtspunkt in direkter Nähe desCaches bietet eine super Aussicht über die Brauselay, die Mosel undden Cochemer Stadtteil Sehl mit dem Kloster Ebernach.Beim Betreten des Aussichtspunktes (Brauselay-Kanzel) solltet ihrkeine Höhenangst haben.Etwas oberhalb des Caches lädt eine Bank zumverweilen ein.Parkmöglichkeit: Brauselaystraße dort könntihr am Straßenrand parken (bitte keine Einfahrten zuparken)Sonstige Infos: festes Schuhwerk sindratsam. © fockel007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"refg Nhffvpug travrßra, qnaa Pnpura, qnaa Enfgra-> uvagre/hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brauselay von fockel007","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 30.10.2017 14:44 ","person":"P-und-sein-Team ","message":" Schnell , Danke für das Verstecken!"},{"date":" 02.07.2017 ","person":"freewillis ","message":" Die Aussicht hat mir wieder das \"angenehme\" Kribbeln im Bauch gebracht. Die Höhenangst ist halt trotz diverser Klettersteige nicht ganz besiegt. Toller Aussichtspunkt auf die Mosel.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 19.08.2015 13:00 ","person":"KatzeundMaus ","message":" Sicher . tftc"},{"date":" 12.10.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 14.07.2014 16:11 ","person":"iRe ","message":" Auch hier eine sehr schoene Aussicht,NRNR - DfdC!"},{"date":" 04.09.2013 14:25 ","person":"Jelani Nemorivagus ","message":" Diesen Cache habe ich mir als Zielpunkt beim Tagesausflug der Stadt Siegen ausgewählt. Reichsburg, (ehemaliger) Geldspeicher, Moselbootsfahrt - alles zuviel Gedränge, dann lieber auf schmalen Pfaden durch Wald und Weinberge laufen. Zusammen mit einem Mitfahrer, der ähnlich dachte, bin ich dem GPS gefolgt und wir wurden bei herrlichstem Wetter mit einer tollen Aussicht belohnt. Einziges Problem: Höhenangst. Das Foto habe ich hinter dem Geländer kniend aufgenommen... Leider zu wenig Zeit gehabt, der Bus nach Hause wartet nicht. Eigentlich hätte ich hier oben den ganzen Tag bleiben können. Danke für´s Herführen!Jelani Nemorivagus"},{"date":" 29.07.2012 ","person":"Labradormix ","message":" Standardtext vorweg:Mist, kein Auto zur Vefügung! Also war umweltfreundliches Cachen mit dem ÖPNV (RE Koblenz - Cochem) angesagt. Dort kam ich um 11 Uhr am Bahnhof an. Zunächst wurden einige Tradis auf der linken Moselseite rund um die Reichsburg gesucht (ein DNF wegen unglaublichem Touristenandrang), dann ging es über die Brücke nach Cond, über die Höhe zur Brauselay und wieder zurück zum Bahnhof. Insgesamt wurden 13,6 Klometer und gut 400 Höhenmeter daraus. Abgeshen von der völlig mit Touristen überfüllten Stadt war es eine schöne Runde bei bestem Wanderwetter. Zum Abschluss gabs noch ein lecker Eis (Zitrone"},{"date":" 13.07.2012 ","person":"Big-Dad-99 ","message":" Was für eine Aussicht! Toll! Die Dose konnte sich nicht lange vor uns verstecken. Danke fürs herführen und Gruß aus Schleswig-Holstein."},{"date":" 04.04.2012 ","person":"Nauclimbs ","message":" Tolle Aussicht!"},{"date":" 22.01.2012 ","person":"5Koenige ","message":" Super Cache: Tolle Aussicht, gutes Versteck."},{"date":" 27.03.2011 ","person":"GS4EVER ","message":" Bei unserer Wanderung über den Conder Berg mitgenommen.Tolle Aussicht .Danke fürs verstecken.Siglinde und Reinhard"},{"date":" 01.10.2010 ","person":"Uetz0815 ","message":" Auf der Caching Runde mit Fockel007 als Guide gut , sehr interessante Gegend da oben.OUT CoinIN Kompass mfg Uetz 0815"}],"descriptionSnippet":"","status":"kann gesucht werden"}