{"hiddenAt":"01.10.2010","waypoint":"OCB225","coordinates":"E 013° 17.844' N 52° 23.893'","link":"https://www.opencaching.de/viewcache.php?wp=OCB225","description":"Insgesamt wurden bisher 22 James Bond Filme mit acht verschiedenen Darstellern gedreht. Nach Barry Nelson(1954) und David Niven (1967) folgten Sean Connery, George Lazenby, Roger Moore, Timothy Dalton, Pierce Brosman sowie Daniel Craig.In einem seiner Filme erhält James Bond eine Nachricht. Während des Films arbeitet er einen Code aus und narrt damit wieder einmal die bösen Buben. Aber in welchem Film ?Es handelt sich um einen 2 Staionen Cache.Station 1 ist zu finden bei: N52° 23.TBK - E 013° 16.LNH. Dort findet Ihr den Code für das Final.Viel Spaß wünscht Potatoboy      © Potatoboy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1 - ZntargSvany: Crgyvat","caseType":"klein","difficulty":2.5,"condition":"ok","name":"007´s Ellipsis 1 von Potatoboy","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.02.2017 ","person":"martl ","message":" Dank eines kleinen Hints konnten wir heute nach wiederholt langer Suche endlich Station 1 finden. Das Finale war dann auch kein Problem mehr.TFTCMartina (mit Euni)"},{"date":" 10.02.2017 ","person":"Euni ","message":"  Nachdem wir am Dienstag schon an Station 1 gescheitert sind, wurde martl, die auch das Rätsel gelöst hatte, heute hier fündig. Wie konnten wir das übersehen? Eben nicht richtig geschaut. Das Final, ist ein Mikro, war dann bald entdeckt.Euni"},{"date":" 07.02.2017 ","person":"martl ","message":" Gestern mit diesem Mystery-Multi gestartet und gleich gnadenlos gescheitert. Über einen Tipp zur ersten Vor-Ort-Station würde ich mich freuen. TFTCMartina (mit Euni)"},{"date":" 30.04.2016 ","person":"garminrouter ","message":" Auch wieder einer von den Rätselhaken, deren Lösung schon soo lange her ist. Heute endlich mal in der Nähe gewesen und die Dose schnell , danke für den Cache! 30. April 2016, 10:06"},{"date":" 05.07.2014 ","person":"hitchkike33 ","message":" Das Rätsel hatte ich ja schon vor einigen Wochen gelöst, leider habe ich an Stage 1 nie etwas . Ich glaub ich war insgesamt 6x da. Da bedarf es eines Tips vom Owner und schon kam ich weiter. Ich war mir sicher, da schon mehrmals gesucht zu haben, aber naja man wird dann auch irgendwie betriebsblind.Vielen Dank an Potatoboy für diesen schönen Mystery."},{"date":" 12.05.2013 ","person":"No.6 ","message":" Das 007-Cache ist absolut würdig, unsere 666 zu sein. Wie häufig wir zur Lokation von Stage 1 gepilgert sind und gesucht haben, kann ich nicht mehr mit Genauigkeit sagen; die Zahl liegt auf jeden Fall im zweistelligen Bereich. Die Entschlüsselung des Codes war dabei das geringste Problem, denn seit zwei Jahren wussten wir, wo wir suchen müssen. Alle Teammitglieder versuchten sich daran, den entscheidenden Hinweis zu finden, doch scheiterten wir jedesmal kläglich.\tWir grabschten nach jedem Strohhalm in Caprisonnentüten und analysierten sämtliche schriftsprachlichen Hinweise der weiteren Umgebung. Einmal landeten wir sogar mit dieser Methode auf einem Parkplatz, der für einen Menschen, der den gleichen Familiennamen wie wir trug, reserviert war ... doch kein Cache. Es wurde beinahe traumatisch und wir zweifelten sehr an uns. Let the sky fall, when it crumbles ...Über dreihundert Cachefunde nach Entschlüsselung des Codes gelang uns endlich, verstärkt durch einen unbefangenen Gastcacher eines befreundeten Dienstes, die sich mittlerweile eingestellte \"Betriebsblindheit\" zu durchbrechen. Eine Annäherung aus einer anderen Richtung als üblich legte das Geheimnis heute beinahe auf Anhieb offen. We will stand tall, face it all together. Wenn einem soviel Gutes wird beschert, das ist doch einen \"shaken not stirred\" wert.Mit den allerbesten Grüßen von No. 6.Pro Cachum Gratias Agimus."},{"date":" 06.10.2010 ","person":"Potatoboy ","message":" HinweisHerzlichen Glückwunsch an Team Samweis zum FTF.Potatoboy"},{"date":" 06.10.2010 ","person":"Team-Samweis ","message":"   :) :) FTF :) :)Deckname: &#39;Vielfraß&#39;Agent Samweis und Agentin Rosi konnten das Rätsel dank diverser Q Entschlüsselungsutensilien schnell dekodieren. Vor Ort gingen wir sofort in den &#39;Stealth&#39;-Modus über und konnten die 1. Station trotz Mugglealarm, möglicherweise ebenfalls Spione in geheimer Mission, unauffällig bergen. Nachdem die nötigen Hinweise für den Final  waren, sausten wir schnell mit unserem Agentenmobil, auch Aston Martin genannt, dorthin.Die Mission konnte erfolgreich absolviert werden.Wir genehmigen uns nun einen ordentlichen Martini. Geschüttelt, nicht gerührt! Versteht sich von selbst *gg*Team-Samweis "}],"descriptionSnippet":"Der Cache befindet sich nicht an den o.a. Koordinaten. Ihr müsst erst ein Rätsel lösen.                                ","status":"kann gesucht werden"}