{"hiddenAt":"16.09.2010","waypoint":"OCB2C2","coordinates":"E 007° 37.713' N 50° 12.231'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2C2","description":"Die Leonorenquelle in Bad Salzig ist eine Mineralquelle, einMineralbad und ein Säuerling. Das Quellwasser ist an dieser Stellesowie in der Trinkhalle der LVA zugänglich. Auch das moderneSchwimmbad der LVA (Thermalbad) wird mit Quellwassergespeist.Die Anfänge der Mineralquelle gehen in die Römerzeit zurück. Im 18.und 19. Jahrhundert werden mehrfach Salzbrunnen erwähnt. 1840 gabes erste Bemühungen um die Nutzung der Mineralquellen. Sie wurdedann von 1902-1905 im Auftrag von Hauptmann i. R. Theodor Hoffmann,nachdem er 1889 das Quellenareal gekauft hat, gebohrt. Aus fast500m Tiefe sprudelt das 28° warme Heilwasser derkohlensäurehaltigen, alkallisch-muratischenGlaubersalzquelle.Nach den heutigen „Begriffsbestimmungen für Kurorte,Erholungsorts und Heilbrunnen“ des Deutschen Bäderverbandesund des Deutschen Fremdenverkehrsverbandes ist das Wasser der„Leonorenquelle“ in Bad Salzig als ein„Natrium-Chlorid-Hydrogencarbonat-Sulfat-Wasser“ zukennzeichnen. In der hochmodernen Mittelrheinklinik der LVARheinland-Pfalz finden die Kurgäste Heilung bei Magen-, Darm-,Leber-, Galle- und Stoffwechselerkrankungen.Man sagt, dass das Wasser aus Mineralquellen die Handschrift derGesteine trägt, über welches es geflossen ist. Sie enthalten inwässriger Lösung jene Stoffe, die sich aus dem Stein herauslösenlassen und sind demnach ein Abbild der Geologie und der Zeit. DieGesteinsmineralien bestimmen die Inhaltsstoffe des LösemittelsWasser, und die Kontaktzeit ist massgebend für die Konzentration.Aufgrund der Zusammensetzung an gelösten Mineralien kann manRückschlüsse auf die Gesteine im Untergrund ziehen und abschätzen,wie lange das Wasser mit ihnen in Kontakt gewesen sein muss.Desweiteren kann man Rückschlüsse ziehen, wie die Gesteine sichgebildet haben.Das Wasser wird durch die sandig-schiefrige Fazies mitPorphyroiden, die sogenannten Singhofen-Schichten, so gefiltert,dass es einen ganz eigenen Geschmack bekommt.Hier ein Auszug der Inhaltsstoffe der Leonorenquelle:InhaltsstoffGehalt(mg/l) Natrium (Na)1480Kalium (K)46,0Ammonium (NH4)5,9Magnesium (Mg)25,6Calcium (Ca)104Chlorid (Cl)1010Sulfat (SO4)844Hydrogencarbonat (HCO3)1621Carbonat (CO3)< 3Bitte beantworte folgende Fragen um den Cache zu loggen:Aus welcher Tiefe (lt. Informationstafel) wird das Wassernach oben befördert?Wie viele Entnahmestellen findest du hier (im Winter nichtin Betrieb)?The Leonor source in Bad Salty is a mineral spring, a Mineral bathand a sparkling. The spring water is at this point and accessiblein the pump room of the LVA. Even the modern Swimming pool of theLVA (thermal) is with spring water fed.The beginnings of the mineral source to go back to Roman times. Inthe 18 and 19 Century are mentioned several times salt wells. 1840was It first attempts to use the mineral springs. It was then from1902-1905 on behalf of Captain Theodor Hoffmann, after he bought in1889 the source area, drilled. For almost 500m depth, the bubblinghot spa water of 28 ° carbonated, alkallisch-Murat Glauber's saltspring.According to today's \"definitions for spas, Resort and healingfountain\"of the Deutschen Bäderverbandes and the German TourismAssociation is the water of \"Leonor source\" as in a salty bath\"Sodium-chloride-bicarbonate-sulfate water\" mark. In theultra-modern hospital of the Mittelrheinklinik der LVARheinland-Pfalz spa guests will find the cure for stomach, colon,Liver, bile and metabolic diseases.It is said that the water from mineral springs, the manuscript ofthe Carries rocks, over which it has flowed. They contain aqueoussolution of the substances, which detach themselves from the stoneand can therefore be a reflection of the geology and time. The Rockminerals determine the ingredients of the solvent Water, and thecontact time is indicative of the concentration. Because of thecomposition of dissolved minerals can be Draw conclusions about therocks in the subsurface and assess how long the water with themmust have been in contact. Furthermore, one can draw conclusionsabout how the rocks are have formed.The water is through the sandy-schistose facies porphyoïdes, theso-called Singhofen layers, filtered so that there is a gets veryown taste.In the table above you find an excerpt of the contents of LeonorSource.Please answer the following questions to log the cache:From what depth the water is transported to the top(according to information board)?How many outlets can be found here (not in winterOperation)© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Leonorenquelle von Mapau","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 15.10.2017 19:32 ","person":"Totoschka ","message":" Hätte gern probiert, ist aber wohl schon winterfest gemacht worden. Danke fürs herlocken. "},{"date":" 16.07.2016 14:43 ","person":"CKGsucht ","message":" Vielen Dank für das Cache, wir haben direkt die Gelegenheit genutzt, den schönen Park zu besuchen. Grüße CKGsucht"},{"date":" 24.09.2015 11:51 ","person":"ATW-Basti ","message":" Zusammen mit Luchsi-HE die Dose gut  und geloggt.24. September 2015 | 11:51 | 90 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 22.02.2015 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 24.08.2014 ","person":"schachtmeister ","message":" TFTC"},{"date":" 10.07.2014 ","person":"Labradormix ","message":" Standardtext vorweg:So langsam muss ich ja mal wieder ins Training kommen. Also muss eine mittelschwere Traumschleife her. Am besten eine, die ich nicht kenne. Und da diese inzwischzen auch mit einem Wandercache bestückt ist, fiel die Wahl auf den Fünfseenblick. Während der Anreise und unterwegs konnten noch einige andere Dosen  und geloggt werden.Und sonst:Der Platz kam mir gelegen für eine Rast. Dabei konnten die erforderlichen Informationen schnell gesammelt werden."},{"date":" 06.04.2014 ","person":"ansgras ","message":" Zusammen mit katharina87 auf kleinem Cache-Spaziergang durch Bad Salzig .TFTC, ansgras"},{"date":" 19.10.2013 ","person":"Nekromiko ","message":" Hallöchen,nimok war so lieb und hat für uns gesammelt die Antworten auf die Fragen dieses EC geschickt.Nun kam die Logfreigabe und ich freue mich, dieses kleine Intermezzo am Ende der ersten Tagesetappe auf dem dritten Teil des Rheinburgencaches loggen zu können.Danke für den EARTHCACHE!PS: Das Wasser schmeckt echt gruseligGrüße aus SGnekromiko"},{"date":" 06.09.2013 ","person":"freewillis ","message":" Heute ging es nach Bad Salzig, um ein paar Caches zu finden. Leider war die Zeit sehr ungünstig, da viele Caches stark vermuggelt waren. So blieb es dann bei zwei Caches auf einer kleinen Runde. Dieser hier war der Erste.Das Wasser ist halt Geschmacksache. Mein Schwiegervater konnte mir nochberichten, dass bei uns in der Nähe früher die Leute extra ins Kondertal gefahren sind um an diesem Brunnen Kaffeewasser zu holen. Der Brunnen im Kondertal ist zwar noch eisenhaltiger als die Leonorenquelle, aber ich mag es nicht, wenn das Wasser so schmeckt als würde man an einem rostigen Nagel lutschen - gesund hin oder her.TFTC                                                                                                                                                    "},{"date":" 07.12.2012 ","person":"Litthard ","message":" Der Erste für heute und weiter geht es das Tal hinauf..."},{"date":" 19.06.2012 ","person":"Määnzer ","message":" Heute hier vorbeigekommen.Vielen Dank für diesen lehrreichen Earth-Cache und die Logfreigabe.  TFTCMÄÄNZERHB"},{"date":" 05.06.2012 ","person":"DieFalken ","message":" Schöner Earthcache, danke für's HerlockenGrüße von den Falken"},{"date":" 05.07.2011 ","person":"GeoDachse ","message":" Nach dem Mittagessen einer Familienfeier schnell mal um die Ecke gehuscht und die Fragen beantwortet.TFTCGeoDachs"},{"date":" 21.05.2011 ","person":"Team Liner ","message":" Zusammen mit Thoto und Quiesel waren wir etwas enttäuscht, dass wir das Quellwasser nicht wenigstens probieren konnten. Ob wir unsere leeren Flaschen damit aufgefüllt hätten, glauben wir nach der Beschreibung der Inhaltsstoffe weniger.Dennoch danke für das Zeigen der Quelle und viele GrüßeErhard & Waltraud"},{"date":" 29.12.2010 ","person":"tourex ","message":" Heute beim Bückler bügeln kurz gerastet und die Antworten eingesammelt.  Wünsche euch allen einen gute Rutsch ins neue Jahr !! TFTC # 201mfg tourex"},{"date":" 31.10.2010 ","person":"Eichelhäher ","message":" Auf dem Weg zum Klettersteig blieb Mountain Bruno und mir noch ein wenig Zeit für weitere caches. Dazu gehörte auch der Besuch dieses EC.:grin:Ich frage mich, ob bei diesen Inhaltsstoffen nicht doch der Geschmack etwas leidet. Da die Zapfstelle nicht mehr in Betrieb ist, konnten wir auch nicht probieren.[;)]Vielen Dank für die schnelle Logfreigabe.Viele Grüße, [green][b]Eichelhäher["}],"descriptionSnippet":"","status":"kann gesucht werden"}