{"hiddenAt":"11.09.2005","waypoint":"OCB3BC","coordinates":"E 007° 21.762' N 53° 04.276'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3BC","description":"Dieser Cache gehört zu einer Serie, die durch die Stadt Papenburg führt, Deutschlands längster und ältester Fehnkolonie. Auf der Tour präsentiert die Stadt ihre Sehenswürdigkeiten, Besonderheiten und ihre Geschichte. Insgesamt 11 Caches sind als „Micros“ in Papenburg ausgelegt. Zum Teil befinden sich in ihnen Buchstaben, die das Lösungswort ergeben, mit dem der letzte Cache als Bonus im Bereich des Papenburger Zeitspeichers gehoben werden kann. Viel Spaß auf dieser Rundtour! Das Radwandern gehört zu den schönsten Freizeitbeschäftigungen inPapenburg. Neben den bekannten überregionalen Radwanderrouten, wiez.B. die Deutsche Fehnroute oder die Emsland-Route, bietet dieStadt ein eigenes gut beschildertes Radwanderwegenetz mit über 200km Länge. Wir stolz, Paten für diese Routen gefunden zu haben, diesehr stark mit dem Radfahren verbunden sind: Rudi Altig undErik…?Armstrong, Heppner, Zabel, Ullrich, Petacchi, VinokuorovAntwort:ZabelProjekt „Deutsche Fehnroute“:-----------------------------Die „Deutsche Fehnroute“ ist ein 163 km langerRadwanderkurs im Nordwesten Deutschlands gelegen, der ebenfalls alsAutoroute beschildert ist. Sie ist eine Ferienstraße, auf der dieFehnlandschaft und -kultur entdeckt werden kann.Viele Zeugen aus der Vergangenheit machen diesen Kurs zu einemechten landschaftlichen Erlebnis. So sind überall entlang derStrecke die typischen weißen Klappbrücken über den Fehnkanälen, dieSchleusen, Windmühlen, romanischen und gotischen Backsteinkirchenzu bewundern.Sofern gewollt, kann man in mehreren Museen dieMoorkultivierung, die Entstehung und Fortentwicklung derFehnkolonien erleben. Die ganze Region war und ist noch sehr engmit der \"christlichen Seefahrt\" verbunden.Die Serie \"Deutsche Fehnroute\" ist eine Initiative des SSVJeddeloh, der Deutschen Fehnroute sowie der PapenburgTourismus.Jeder Geocacher ist eingeladen, die Serie um eigene Geocaches zuergänzen.© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Deutsche Fehnroute: Bülte am See - Papenburg - von SSV Jeddeloh","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 19.04.2015 19:38 ","person":"Kalevar ","message":" Im April schon , nur vergessen zu loggen. Hier ist alles in Ordnung, d.f.d.C."},{"date":" 28.10.2013 09:35 ","person":"Schwan-II ","message":" Nach kurzer Suche gleich ."},{"date":" 04.09.2013 ","person":"deaktiviert ","message":" Doch tiefer im Wald als gedacht, aber doch .Cache OK! Danke fürs Legen und Pflegen!Geloggt als \"Manu 8082\""},{"date":" 28.12.2009 ","person":"prussel ","message":" Danke für der kleinen Spaziergang, bevor es Richtung Autobahn geht.Wie schon geschrieben, ist das Logbuch feucht, der Deckel der Filmdose ist von irgendjemandem angenagt worden und deshalb etwas löchrig. [:O] Falls einer der nächsten Cacher den Deckel eine Kodak-Filmdose übrig hat...TFTC Jutta & Michael# 829, 15:10"},{"date":" 24.12.2009 ","person":"ArthurK ","message":" #1033Auf einem kleinen winterlichen Spaziergang mit Grinsekatze . Den hier mussten wir nicht einmal suchen.DFDC Arthur"},{"date":" 10.03.2007 ","person":"König Moderig ","message":" 16:15hAnlässlich der Emsüberführung der AIDAdiva in Papenburg haben wir heute eine Cachetour in Richtung Emsland unternommen. Dabei haben wir insgesamt 13 Caches gehoben und 600 Kilometer per Auto zurückgelegt.Leider ist hier ja nun wirklich die Dose weg. Wir haben das versäumt und nur den leeren Befestigungsring vor. Aber ich denke, das ist in dem Fall und bei der Anfahrt genug für einen Found ... Der Owner möge es verzeihen!TFTC,The HawksDieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch."},{"date":" 17.09.2005 ","person":"Winnie_Puuh ","message":" 17.09.2005 by Winnie_PuuhMal ebend zum Event gelogt.Winnie PuuhSven "},{"date":" 17.09.2005 ","person":"moenk ","message":" Mitversteckt und mit."}],"descriptionSnippet":"Dieser Cache gehört zu einer Serie, die durch die Stadt Papenburg führt, Deutschlands längster und ältester Fehnkolonie.","status":"kann gesucht werden"}