{"hiddenAt":"07.08.2009","waypoint":"OCB3FC","coordinates":"E 007° 04.325' N 50° 40.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3FC","description":"                                                                    Die oben angegebenen Koordinaten haben nur bedingt mit dem Cache zutun, aber sie grenzen die Suche stark ein.Der Cache befindet sich an dem Ort den Ihr sucht.Um das Logbuch zu entnehmen muss nichts demontiert oder abgenommenwerden.                                            © hotkirk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npu, fpunh na","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Der Baum, der der Straße den Namen gab von hotkirk","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.05.2017 15:37 ","person":"gongbong ","message":" Ein sehr sympathischer Cache! Danke dafür. "},{"date":" 28.05.2016 15:00 ","person":"A&S ","message":" Etwas Tricky, aber ein schöner Cache. Vielen Dank dafür!"},{"date":" 16.05.2014 ","person":"perseus98 ","message":" Da wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com  haben (wir hoffen das ist okay!). "},{"date":" 01.01.2014 15:00 ","person":"marcus67 ","message":" Baum gesucht und auch Bäume , aber wegen mangelnder Flora-Kenntnisse waren wir uns nicht sicher. Vielleicht ist der Winter auch keine gute Zeit zum Erkennen von Laubbäumen. :-)Gute Idee! Vielen Dank!"},{"date":" 30.12.2013 16:00 ","person":"Abeba ","message":" Danke für die nette Begegnung."},{"date":" 07.07.2011 ","person":"webwiz ","message":" Schon vor längerer Zeit  TFTC"},{"date":" 02.05.2011 ","person":"Graf Karto ","message":" Der Vollständigkeit halber hier bei OC nachgelogt.DFDC - Graf Karto"},{"date":" 09.01.2011 ","person":"Maqueline ","message":" Gestern auf der Röttgen-Runde . Sehr nett. TFTCMaqueline"},{"date":" 19.11.2010 ","person":"3 Ausrufezeichen ","message":" Zusammen mit Desolder bin ich heute durch die Straße gefahren, die ihren Namen von dem Baum hat, der der Straße den Namen gab, in der der Baum steht, der der Straße...Nee, einmal hoch und wieder runter reichte und der sehr nett versteckte (aber etwas klamme) Cache war .Vielen Dank für Zeigen des Baums, der der Straße...3!"},{"date":" 27.10.2010 ","person":"broiler ","message":" Vor langer Zeit  und nur bei GC geloggt."},{"date":" 07.08.2010 ","person":"TomTom2007 ","message":" Ach schau an Dank dem Schubser in die richtige Richtung konnten wir dann heute hier auch endlich fündig werden Vielen Dank sagt Team TomTom2007log: 12:40 h"},{"date":" 13.05.2010 ","person":"Luna500 ","message":" Da ich neulich nicht aus Versehen in \"Nachbars Garten\" rumhantieren wollte, habe ich zwischenzeitlich mal bei einem Vorfinder nachgefragt, ob ich da richtig bin. Ja, BINGO. Also heute nochmal hin, schnell zugegriffen und geloggt. - Hier hätte ich ein klitzekleines GC-Symbol oder sowas in der Art ganz gut  - aber vielleicht habe ich es ja nur übersehen. - Auf jeden Fall wieder mal ein gut gemachtes Versteck.Es dankt und grüßt Luna500"},{"date":" 11.04.2010 ","person":"RoRo ","message":" Lange hatten wir uns gefragt, ob"},{"date":" 08.02.2010 ","person":"TEMBO(Ausrufezeichen) ","message":" Die Straße, die zum Baum gehört, war heute Morgen ohne Muggles und noch fast dunkel. Nur in einigen wenigen Häusern schien schon Leben zu sein. So auch im Hause der Owner, doch sollte ich schon so zeitig auf einen Plausch stören? Nein, schnell in einem tollen Logbuch geloggt und ab zur \"Maloche\". T4TC und auf bald"},{"date":" 08.02.2010 ","person":"JOJEVA ","message":" Jedesmal dran vorbei gefahren jetzt hab ich ihn aber endlich mal abgeholt.TFTC,JOJEVA"},{"date":" 15.01.2010 ","person":"Diefinder ","message":" Der war ja heimtückisch  ;)   versteckt und ich war froh, das Roland ein passendes Untensiel mit hatte.Es danken und grüßen Diefinder, Jochen"},{"date":" 10.01.2010 ","person":"Jaeger&Sammler ","message":" Beim ersten Besuch habe ich gegen Schema F verstoßen, heute wußten wir dan wo zu suchen ist. Danke für den CacheJ&amp;S#2341"},{"date":" 27.09.2009 ","person":"Juro. ","message":" Das Versteck hatte ich rasch im Vorbeifahren entdeckt. Eine schöne Idee!TFTC"},{"date":" 02.09.2009 ","person":"Wuchtel ","message":" Beim ersten Anlauf suchte ich auf dem falschen Terrain nach dem Baum ... und davon gab es dann auch noch ganz viele, die sich hierzu vortrefflich angeboten hätten.Heute wusste ich jedoch schon (Events sind da ja manchmal hilfreich ...), wo ich meine Suche beginnen musste, und als dann auch noch (einer) der Owner direkt davor stand, war das Eingrenzen des Suchgebietes kein Problem mehr - abgesehen davon, dass man ganz schön Lampenfieber bekommt, wenn er direkt neben einem steht. Während des sehr angenehmen Schwätzchens mit ihm fand ich dann doch recht schnell dieses Logbuch der etwas anderen Art.DFDC Wuchtel"},{"date":" 14.08.2009 ","person":"roli_29 ","message":" Ein schneller Cachefund, war einfacher als erwartet. Das GPS brauchte ich hier aber nur um bequem zu der Straße zu fahren, der Cache war auch so zu finden.Danke für den Cache und das nette Gespräch!Gruß Roland "}],"descriptionSnippet":" Gesucht ist der Baum, der der Straße ihren Namen gab.","status":"kann gesucht werden"}