{"hiddenAt":"06.05.2010","waypoint":"OCB416","coordinates":"E 013° 59.142' N 51° 00.113'","link":"https://www.opencaching.de/viewcache.php?wp=OCB416","description":"Sühnekreuze sind Denkmale mittelalterlichen Rechts. Sie waren ein Erfüllungsteil von Sühneverträgen, welche zwischen zwei verfeindeten Parteien geschlossen wurden, um eine Blutfehde wegen eines begangenen Mordes oder Totschlages zu beenden. Der überwiegende Teil der Sühnekreuze ist in Kreuzform gestaltet, oftmals ist die Mordwaffe bzw. ein berufstypisches Gerät des Entleibten in den Stein gehauen. In den seltensten Fällen finden sich eingeschlagene Jahreszahlen. Text findet sich auf keinem echten Sühnekreuz aus dem 13.-16. Jahrhundert. Der einfache Bauer hätte es ohnehin nicht lesen können, weshalb Bilddarstellungen dominierten. Mit der Einführung der Halsgerichtsordnung Kaiser Karls V. im Jahre 1533 wurden private Abmachungen nicht mehr geduldet, an ihre Stelle trat das ordentliche Gericht, das den Täter nach dem neuen Recht verurteilte. Mit der Einführung dieses neuen Rechtes wurden die Sühneverträge zwar offiziell abgeschafft, lebten jedoch je nach Landessitte noch durch das ganze 16. Jahrhundert fort; erst das 17. Jahrhundert räumte mit ihnen endgültig auf.Zwei Sühnekreuze im Lohmener Wald westlich & östlich der Straße Porschendorf - Liebethal/Mühlsdorf.1. Kreuz \"Antoniuskreuz\"Nach einem Bericht von 1860 stand das Steinkreuz am Fußwege von Porschendorf nach Mühlsdorf. In diesem Waldstück auf Lohmener Flur, Liebethaler Wäldchen genannt, sind tief ausgefahrene Hohlen zu erkennen, die auf die alten, jetzt nicht mehr benutzten Verbindungen hindeuten. Dem Antonius-Kreuz, einem Malteserkreuz, ist das Kopfteil abgeschlagen worden, die dadurch entstandene Form führte zu diesem Namen. Die Bruchstelle ist noch sichtbar, obgleich die Beschädigung, wie eine Beschreibung von Pastor Seidemann aus dem Jahre 1860 erkennen läßt, schon vor langer zeit erfolgt sein muß: \"Ein anderes (Kreuz), mit eingehauner dreizinkiger hängender Heugabel, steht am Fußwege von Porschendorf nach Mühlsdorf im sogenannten Wäldchen; der Obertheil desselben ist abgeschlagen und fehlt\". Durch Verwitterung nur noch undeutlich wahrnehmbare Einmeißelungen. (Torke 1990)Bei der Neuaufstellung des vorherigen 1.Kreuzes wurde das auf der anderen Straßenseite fast gegenüberstehende Antoniuskreuz mit der schönen Armbrusteinzeichnung, das über 60cm in den Lößboden versunken war, gehoben und erhielt dadurch ein ganz anderes Aussehen. Dabei wurde unter dem Kreuz im Erdboden ein stark in Rost übergegangener eiserner Bolzen gefunden, der dem Pirnaer Stadtmuseum übergeben wurde. Die Maße sind nun: 1,08m hoch, 0,58m breit und 0,34m stark.Von diesem Kreuz erzählt das Volk bei der Federschleiße, \"daß es bei diesem Kreuze scheeche! - Ein großer Hund mit feurigen Augen, die so groß wie Mühlräder seien, soll sich zur mitternächtlichen Stunde dort zeigen und niemanden auf der Straße vorüberlassen!\" (Kutsche 1935)2.Kreuz, östlich der Straße:In unmittelbarer Nähe des Antonius-Kreuzes wurde 1932 ein zweites, kleineres entdeckt und 1933 neu aufgestellt, welches aber durch die Beschädigung beider Arme einen recht kümmerlichen Anblick bietet. (Torke 1990) Ursprünglich Kopf, Arme und Schaft gerade; N-Arm abgeschlagen, S-Arm durch großen alten Abschlag verstümmelt. Das Steinkreuz wurde 1933 durch Richard Kutsche neu aufgestellt, wohl ohne Standortveränderung. Kutsche berichtete von einem eingeritztem Kreuzzeichen auf der oberen Hälfte des Kreuzstammes auf der Rückseite. Diese heute nicht mehr erkennbar, sonst keine Einzeichnungen. (Müller / Quietzsch 1977)Quelle und Text: www.suehnekreuz.deDer Cache ist im Umkreis von ca. 6 m vom Kreuz zu finden. Beachtet den Hint.. Bitte den Cachebehälter mit etwas Gefühl öffnen und das Versteck nach dem Zurücklegen wieder sorgfältig tarnen. Achtet darauf, das die Dose richtig verschlossen wurde.Im Winter bei Schnee sehr schwer oder gar nicht zu finden. Mitunter kann der Verschluss des Cachebehälters etwas klemmen. Möglichst nicht um Mitternacht den Cache aufsuchen, ihr wisst ja, dann wird er von dem großen Hund bewacht und mit dem ist nicht gut Kirschen essen.Wichtig: Für den Fall des Falles das der Deckel klemmt, solltet ihr ein flaches Hebelwerkzeug (Spachtel, Armeemesser) dabeihaben. Wer ohne solches den Deckel nicht aufbekommt, muss nochmal wiederkommen. Erhöhte Kraftaufwendung ist keine Lösung!!! Leider sind immer wieder Cacher der Meinung, genau diese anwenden zu müssen. Bitte lasst es sein, versucht euch an anderen Dingen, aber nicht am Cache!Kurzlogs ala TFTC! oder ähnlich sind unerwünscht und werden gelöscht. Ein bis zwei Zeilen Text schafft jeder! Danke.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhzfghzcs","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Sühnekreuze: Lohmen I/II von Katzdackel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.09.2017 13:51 ","person":"waldfee72 ","message":" Gute Tarnung - habe ne Weile gebraucht 😆"},{"date":" 26.08.2017 18:27 ","person":"HTMLer ","message":" Interessant … entlang unser Radtour hindurch das Schönfelder Hochland kamen wir bei Kilometer 46 hier vorüber und ich begab mich während einer kurzen Rast auf die Suche.Danke fürs zeigen UND (pf)legen!"},{"date":" 30.07.2017 ","person":"hjr130899 ","message":" Danke für die umfangreichen Info's zu den Sühnekreuzen.Das waren ja wilde Zeiten. Gäbe es heute noch solche Sitten, wären die Straßen wohl voll davon und die Steine würden knapp werden.Ein paar Gebräuche würden aber auch in unserer Zeit noch weiterhelfen. (Pranger etc.) Dem Döschen geht's bestens.Danke für die Dose."},{"date":" 07.03.2017 10:02 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 17.05.2016 ","person":"following ","message":" HinweisHinweise von einer anderen Website:Die Dose lässt sich u.U. nur mit einem Hebelwerkzeug (z.B. Spachtel, Armeemesser) öffnen.Onhzfghzcs rvare Ovear (decodieren)"},{"date":" 02.01.2016 15:39 ","person":"wienja ","message":" Hier hat es etwas gedauert bis wir das gut getarnte Versteck enttarnen. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 19.04.2015 ","person":"CCR35 ","message":" Danke,  mit JEJE810 und ElliWandernadel."},{"date":" 19.04.2015 15:00 ","person":"jeje810~ccr35 ","message":" Mit Elli Wandernadel und Familie gut ."},{"date":" 17.02.2015 ","person":"eefdlaW ","message":" Sühnekreuze finde ich persönlich sehr interessant und so habe ich mich heute auf den Weg zu diesem begeben.Vor Ort finden im Moment Waldarbeiten statt. Ich konnte kein Waldmuggel sehen und so konnte ich nach bestaunen des Kreuzes gemütlich geloggen.Vielen Dank für's Herloggen. Bei Geocaching.com & auch im Logbuch mit eefdlaW geloggt."},{"date":" 04.01.2015 ","person":"Die Dachse ","message":" Unsere heutige kleine Sonntagsrunde führte auch zu diesem Cache. Die Parkmöglichkeiten sind hier sehr spärlich, weil aus nicht nachvollziehbaren Gründen der Parkplatz abgesperrt ist. Will man so die Natur schützen oder den Menschen aus dieser verbannen?Dieses Zeugnis der Geschichte hätten wir ohne den Cache sicherlich nie gesehen. Vielen Dank fürs Zeigen sagen Die Dachse."},{"date":" 26.10.2014 ","person":"Strusifusi ","message":" hier war ich letztens schonmal mit sassi1233....haben aber an den falschen koords gesucht...wer sich die daten gleich richtig ansieht ist da klar im vorteil :o)"},{"date":" 19.10.2014 14:07 ","person":"Strusifusi ","message":" hier war ich bereits schonmal mit sassi1233....allerdings waren wir da am falschem suehnekreuz....wer sich das listing gleich richtig ansieht....ist definitiv im vorteil :oD"},{"date":" 06.09.2014 ","person":"Orantes1 ","message":" Bei einem Wochenendausflug in altvertrautes Gebiet sind wir auch hier vorbeigekommen. Das Sühnekreuz war schnell entdeckt und dank des Hinweises konnte sich auch die Dose nicht lange verstecken. Vielen Dank fürs herlocken und verstecken.Schöne Gruesse aus Leipzig!Orantes1"},{"date":" 30.08.2014 17:39 ","person":"findichdoch ","message":" Haben wir schnell . Mit Hilfe vom Autoschlüssel und den widerstandsfähigeren Fingernägeln von Herrn findichdoch war dann auch der Deckel auf! So ein schönes Versteck! Vielen Dank! "},{"date":" 30.05.2014 ","person":"black_family13 ","message":" So nun im zweiten Anlauf ... wir haben aber die eine oder andere Ehrenrunde ums Kreuz gedreht... Deckel ging ganz gut auf... danke für den Cache"},{"date":" 18.05.2014 22:16 ","person":"TheBinily ","message":" Oh man hab ich hier lange gesucht :-) Das ist ein tolles Versteck - Danke für den Cache"},{"date":" 24.04.2014 21:34 ","person":"ASAR885 ","message":" Diesen haben wir an einem schoenen Ferientag gut . Danke fuers herlocken."},{"date":" 08.04.2014 16:40 ","person":"magani ","message":" Auf Grund der Beschreibung schnell . Mit schrecken stellten wir fest, was eigentlich gar nicht geht, das wir den Stift vergessen hatten. Habe deswegen alles fotografiert. Ansonsten war alles in Ordnung.Danke magani"},{"date":" 19.01.2014 14:40 ","person":"Team Gizmo81 ","message":" Unsere letzte Station für heute. Die Suche dauerte doch etwas länger, als gedacht - nirgendwo was zu finden. Durch Zufall fand Calli´s Kumpel dann das sehr gute Versteck."},{"date":" 11.01.2014 15:19 ","person":"MeL_Dezigns ","message":" Hier führte unsere Fahrt nach Pirna dran vorbei...Die beiden wären mir sonst ganz entgangen...Und die suche wurde mit einen klasse Versteck belohnt...Danke dafür......Suche Und Finde... MeL_Dezigns11Out: ---In: ---"}],"descriptionSnippet":"","status":"kann gesucht werden"}