{"hiddenAt":"16.10.2010","waypoint":"OCB428","coordinates":"E 009° 31.465' N 48° 33.007'","link":"https://www.opencaching.de/viewcache.php?wp=OCB428","description":"Die verstopfte NaseGleich hinter dem Grillplatz am Kämmerle liegt ein Buchenhain mit sehr schönen alten Buchen.Es ist der nachfolge Cache eines Bonus Caches für das zweite User-Grillfest des ehemaligen Schwabencachingforums.© XEmacs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Anfr vfg mvrzyvpu qvpug nz Shßr rvare Ohpur.","caseType":"normal","difficulty":1,"condition":"ok","name":"Die verstopfte Nase von XEmacs","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.02.2018 ","person":"XEmacs ","message":" kann gesucht werden"},{"date":" 17.01.2016 ","person":"mic@ ","message":" archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 17.12.2015 ","person":"mic@ ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com deaktiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und die Logs auf geocaching.com lassen darauf schließen, dass der Cache in einem schlechten Zustand ist (Logbuch ohne Dose). Aus diesem Grunde deaktiviere ich ihn auch hier. Sollte innerhalb eines Monats (17.01.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 28.09.2013 ","person":"Bade ","message":" "},{"date":" 25.09.2011 ","person":"marsonline ","message":" #989Nach der Shooty-Laufrunde hier noch schnell gemeinsam mit einem der Owner einen Abstecher zu dieser Dose gemacht. Dieser musste feststellen, dass man ihm hier den größten Teil seines Baumes an der Dose inzwischen geklaut hat. :) Danke fürs DösleMarsOnlineThis entry was edited by marsonline on Monday, 26 September 2011 at 19:06:33 UTC."},{"date":" 17.09.2011 ","person":"OhfoRoad ","message":" Hallo  Auf meinem Cacherurlaub vorbei gekommen,und dabei geloggt. Grüße aus Mittelfranken"},{"date":" 14.08.2011 ","person":"3kaisers ","message":" Unser zweiter Cache an diesem sonnigen Sonntag. Schön gelegen in dem kleinen Wäldchen und sehr gepflegter Cache. Hat viel Spaß gemacht."},{"date":" 04.04.2011 ","person":"april ","message":" Hallo,war mein erster Cache. War ca. 20min am suchen. Hatte zur Verstärkung meinen Hund mit, der sich allerdings nicht als große Hilfe erwies.  Aber Ende gut alles gut. GEFUNDEN.Vielen Dank"},{"date":" 30.10.2010 ","person":"cyberuscarstus ","message":" Damals habe ich die Dose über GC.com , doch auch das OC Listing sollte geehrt werden.Vielen Dank fürs Auslegen und beste Grüße an den Owner!Das zugörige Event war sehr schön!"},{"date":" 30.10.2010 ","person":"R O B I N ","message":" FTF für Robinadel. Gleich bei dem Event als erster angekommen, als erster die Cachekoordinatenbekommen und natürlich als erster den Cache ! TFTC "}],"descriptionSnippet":"","status":"kann gesucht werden"}