{"hiddenAt":"25.03.2010","waypoint":"OCB4F5","coordinates":"E 007° 45.243' N 49° 47.895'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4F5","description":"...ein schöner Turm ohne Dose!Jetzt nichtmehr.Das Türmchen ist in Privatbesitz, dieobere Aussichtplattform darf aber betreten werden. Das untereStockwerk wird von den ansässigen Winzern bei Bedarfgenutzt.Bitte verhaltet Euch entsprechend, esmüssen keine Erdarbeiten oder gar Mauerverschönerungenvorgenommen werden!Es gibt ein Spoilerbild!!Leider konnte ich keineweiteren Informationen über dieses Bauwerkfinden.Wermehr weiß, darf gerne Hinweise geben.Happy hunting wünschen dieNordlichter4 © Nordlichter4, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Turm (1000ergudhg) von Nordlichter4","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.03.2016 17:00 ","person":"jschramme ","message":" "},{"date":" 29.11.2015 ","person":"Eddy200 ","message":" Schöne EckeDanke fürs verstecken"},{"date":" 05.10.2014 12:30 ","person":"Die furchtlosen Vier ","message":" Toller Ausblick!"},{"date":" 01.07.2014 ","person":"Sturnus Canus ","message":" Auf einer kleinen aber feinen Tour, im Team der EGDBSC, gut . Was für ein Aufstieg, wir haben es aber überlebt .Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: grünen OC Stern rein "},{"date":" 24.06.2014 ","person":"Cache-Gatherer ","message":" Auf einer kleinen aber feinen Tour der EGDBSC gesucht und .DFDCCache-Gatherer"},{"date":" 24.06.2014 ","person":"ajokoira ","message":" Auf unserer heutigen Abendrunde haben wir auch diesen Kleinen besucht,  und das Logbuch signiert.Danke fürs versteckenajokoira"},{"date":" 10.09.2013 21:00 ","person":"Heinzybaby ","message":" Hier hat mich mein Garmin von oben herangeführt. Als Weg nach unten hat eine Betonrinne gute Dienste geleistet. Vor Ort konnte ich mich an den Spoiler erinnern und so war das Finden der Dose kein großes Problem.T4TC!#333"},{"date":" 20.11.2010 ","person":"Fium Orbo ","message":" In der Tat geh&#xF6;rt hier ein Cache hin. Seit Jahren fahre ich immer mal wieder diese Strecke aber der Turm blieb bis dato unentdeckt. Der direkte Weg von der Strasse ist sehr schwei&#xDF;treibend aber lohnen. Leider war kein Fotowetter.<br"},{"date":" 01.11.2010 ","person":"Gandalfs Erben ","message":" Anstrengend bergauf: Füße rutschen, Waden bersten und Schweiß zeigt sich auf der Stirn.Nee, so war es nicht ganz, aber nächstes mal wird der Wingertweg genommen!Sehr schönes Plätzchen um ein sonnig herbstliches Versperpäuschen einzulegen.Vielen Dank fürs Zeigen!Gandalfs Erben"},{"date":" 29.08.2010 ","person":"MurphyWyler ","message":" #81 ... 14:00 ... Manchmal ist der direkte Weg nicht unbedingt der einfachste ... Wer keine Lust hat, sich wie ich den Weinberg hoch zu quälen, nimmt dem Weg der bei N 49° 47.795 E 007° 45.638 beginnt ... Dieser führt direkt zum Turm ... Von der Aussichtsplattform hat man einen schönen Blick über Oberhausen ... Danke für's Zeigen ... TFTC"},{"date":" 25.05.2010 ","person":"Paus-online ","message":" Gefunden am 25.5.2010 um 19:35 Uhr.Am Anfang war ich etwas ratlos, weil ich den Hint wohl etwas zu wörtlich genommen habe und das Spoilerfoto nicht dabei hatte. Aber schließlich habe ich die Dose doch noch ...Den Platz hatte ich auch schon mal im Auge, um eine Dose zu verstecken. Aber wer zu spät kommt, den bestraft das Leben... "}],"descriptionSnippet":"","status":"kann gesucht werden"}