{"hiddenAt":"15.10.2010","waypoint":"OCB46B","coordinates":"E 012° 02.113' N 47° 39.681'","link":"https://www.opencaching.de/viewcache.php?wp=OCB46B","description":" Der Cache liegt in der Nähe des Vogelsanggipfels(1.563 m)Bei den angegebenen Parkkoordinaten am Oberen Sudelfeld befindensich zwei Berggasthöfe. Die Auffahrt hierher ist jedoch nur in derschneefreien Zeit möglich!Der beschilderte Wanderweg führt das erste Stück auf einem Forstwegder später zu einem schmalen Pfad wird. Hier bietet sich einschöner Tiefblick auf Bayrischzell und das Leitzachtal - undnatürlich auf den Wendelstein. Die Wanderzeit zum Cache beträgt ca.20 min. Dabei sind etwa 150 Höhenmeter zu überwinden.Der Cache ist an einer ungefährlichen Stelle versteckt, kletternnicht nötig. Spoilerfoto beachten!Viel Spaß beim Suchen!Startinhalt:- Radiergummi- 2 Aufkleber- 2 Pflaster- Anstecknadel- Schlüsselband- GCLogbuch, Stift und Spitzer bitte stets im Cache lassen!Herzlichen Glückwunsch an löwenherz3 zumFTF!Wandervorschlag:Wer die Wanderung ausdehnen möchte, geht den Pfad weiter underreicht nach weiteren ca. 30 min. den Gipfel des Kleinen Traithen(1.723m). Dabei sind allerdings einige Kletterstellen zuüberwinden, die teils mit Drahtseil oder Eisenstufen gesichertsind. Nur empfehlenswert für geübte und trittsichereWanderer!Vom Kleinen Traithen aus ist der Gipfel des Großen Traithen(1.854m) in ca. 45 min. zu erreichen. Das Panorama ist umfassendund reicht im Süden bis zu den Firngipfeln der Zentralalpenkettemit Großglockner, Großvenediger und Zillertaler Alpen. Besondershervorzuheben ist der Blick hinüber zum markanten Kaisergebirge undauf den nördlich gelegenen Wendelstein.Additional Hidden WaypointsPA2GR8C - ParkplatzN 47° 39.833 E 012° 02.350ACHTUNG: Die Auffahrt zu diesem Parkplatz ist im Winter nicht möglich!© K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryffcnyg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"K&K Oberes Sudelfeld von K&K from Bavaria","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 29.11.2014 20:00 ","person":"Thomas217 ","message":" Der Aufstieg von Bayrischzell über das Sudelfeld war heute nicht so toll. Auf der Bergstraße war ein Verkehr wie am Stachus, wohl letzte Vorbereitungen für die bevorstehende Skisaison.Dafür konnte ich einmal mehr dem Münchner Dauernebel entfliehen  und bei Sonnenschein und warmer Föhnluft das Nebelmeer von oben betrachten . Sah toll aus!—   Danke für die Dose, Thomas —"},{"date":" 29.09.2013 11:45 ","person":"hag1074 ","message":" Nette kleine Dose"},{"date":" 05.03.2011 21:00 ","person":"diltigug ","message":" Heute hier das Skifahren mit einer leider erfolglosen TB-Rescue-Mission verbunden (die Coin liegt nicht mehr im Cache). Die Dose hat den Winter gut überstanden und war gut zu finden.TFTCin: Coin"}],"descriptionSnippet":"K&K Oberes Sudelfeld ","status":"kann gesucht werden"}