{"hiddenAt":"27.10.2010","waypoint":"OCB53A","coordinates":"E 007° 48.073' N 51° 38.733'","link":"https://www.opencaching.de/viewcache.php?wp=OCB53A","description":"Es dürften die größten Vögel sein, die sich jemals in Hamm niedergelassen haben. Stolz und starr stehen sie auf der Wiese des Hochzeitswaldes.Trotzdem verbreiten sie weder Angst noch Schrecken. Im Gegenteil, immer wieder und immer häufiger nehmen Besucher auf ihnen Platz und genießen die entspannte Atmosphäre hier im Skulpturenkreis im Hochzeitswald. In drei Phasen wurden die Skulpturen aufgestellt und eingeweiht.Es gibt somit ein neues Freizeitangebot in Hamm, das Familien und Gruppen einlädt auf der sonntäglichen Radtour eine Rast einzulegen. Sich dabei auf einen der Throne im Kreise der „Vogelgeister“ zu setzen, dort den Ort und die Zeit zu genießen und vielleicht gemeinsam das Lied der „Vogelhochzeit“ anzustimmen.Die oben angegebenen Koordinaten stammen vom Eingang zum Hochzeitswald.Um den Cache zu finden, löst folgendes Rätsel:Wie viele Vögel stehen auf der Wiese. Die Zahl sei A.Jeder einzelne Vogel ist mehrere ??? kg schwer. Die Zahl sei B.Hier findet ihr die Dose:N 51° 38. (A)(A-6)(A) E007° 48. B-45© wandermaedel58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Vogelhochzeit von wandermaedel58","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 26.02.2018 15:01 ","person":"Sverabe ","message":" Bei einer kleinen Cacherunde auch hier vorbeigekommen. Hier habe ich doch ein wenig länger gesucht. Zwischenzeitlich  war ich dann erstmal beim Hochzeitswaldcache.Auf dem Rückweg dann nochmal gesucht und hier zeigte sich der Kleine dann doch noch znd ich konnte mit fast-eingefrorenen Händen loggen.Vielen Dank fürs Zeigen dieser ineressanten Kunstwerke.TFTC Sverabe"},{"date":" 04.04.2017 17:30 ","person":"VfB_Cristiano ","message":" Bei dem schönen Wetter wollten wir \"unseren\" Baum besuchen.Nachdem wir einen Muggel abwarten mussten, konnten wir einen schnellen Fund loggen.Witzig: Wir wurden für Fotografen gehalten... Dankeschön!"},{"date":" 31.12.2015 ","person":"sts0808 ","message":" Als wir zum Ende unseres Silvesternachmittagscachingausfluges an diesem Skulpturenpark vorbeikamen, erinnerte ich mich, dass es doch da auch so ein Mystery mit diesem Namen gab ... und flugs hatte unsere Muggelmama auch schon das Döschen in der Hand!"},{"date":" 16.09.2014 09:15 ","person":"kite2000 ","message":" Als GC2HAXA bereits am 31.08.14 geloggt:Amsel, Drossel, Fink und Star....Doch wer von den Vögeln ist hier nun wer? Ich hab&#039;s leider nicht wirklich heraus finden können.Dafür habe ich das Logbuch für Feinmotoriker signiert und einen Baum mit seltsamen Früchten . ;-) (siehe Bild auf GC)TFTC sagt Kite2000# 8."},{"date":" 17.07.2014 ","person":"nobwo ","message":" Hoppla, da hätte ich doch glatt diesen Myst vergessen bei OC zu loggen... Leider gibt es immernoch zu wenig Dosen, die hier gelistet sind, so dass die vorhandenen leider vergessen werden... Okay, nun geloggt!Nach dem ich im letzten Sommer schon einmal erfolglos hier gesucht habe,bin ich heute auf einer Skatetour endlich fündig geworden. Man kann Tomaten auf den Augen haben... Danke"},{"date":" 26.11.2013 09:58 ","person":"steveblohm ","message":" Unser erster Cache war ziemlich einfach. Bei dem herrlichen Wetter auch super ."},{"date":" 21.02.2011 ","person":"InuRiM ","message":" Auf unserer Hammrunde haben wir auch diese schrägen Vögel besucht. Beim Final ausrechnen haben wir etwas gelacht... Danke fürs Zeigen und schöne Grüße aus Soest."},{"date":" 29.01.2011 ","person":"Land Of Lincoln ","message":" Hier gesucht, auch an der richtigen Stelle geschaut , nur von der falschen Seite, dann doch mal nach dieser ??? Variabel zum Rechnen gesucht und siehe da , da ist ja das Dösken an der Stelle wo ich doch grad eben geschaut hatte. Übrig blieb dann doch dies eine ???T4TC Team LandOfLincolnGC #1047"},{"date":" 28.10.2010 ","person":"Mörpel Walnut ","message":" Die schöne Holzhochzeit von Mr. Brown war mir durch viele Spaziergänge am Wiescherbach vertraut. Heute morgen bin ich mal wieder vorbeigeflogen und konnte mich silbern auf dem Logzettel eintragen. Danke für den Cache und Gruß von Mörpel Walnut =^..^= "}],"descriptionSnippet":"Kunst im Wald: Gordon Brown macht die Vogelhochzeit im Hochzeitswald möglich. ","status":"kann gesucht werden"}