{"hiddenAt":"01.11.2010","waypoint":"OCB5E1","coordinates":"E 008° 20.930' N 51° 43.089'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5E1","description":"Schneller netter cache- ideal zum spazieren- kaum autos-ideal für kinder und familien mit hund(die keinen jagdtrieb haben) geparkt werden kann am weg  mal wieder ein grund zum spazieren gehen  © Loenne68, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr jvrqre fb irefgrpxra jvr ibetrshaqra haq ovggr aruzg rhera züyy jvrqre zvg","caseType":"normal","difficulty":1,"condition":"ok","name":"Allerheiligen von Loenne68","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.01.2015 06:13 ","person":"schudi1 ","message":" Ist das nun ein OC oder ein GC Tradi??"},{"date":" 20.04.2013 16:30 ","person":"DieSchnuffels ","message":" "},{"date":" 02.02.2013 ","person":"kerok ","message":" Da ich heute früh wegen einiger anderer Caches eh in der Gegend war hab ich auch einen kleinen Abstecher hierhin unternommen, obwohl ich eigentlich damit rechnete dass der Cache nicht mehr da ist.Zuerst sah es auch ganz danach aus. Ich wollte die Suche gerade abbrechen als mir doch noch etwas auffiel.In einem völlig offen platzierten Behälter, den ich auf den ersten Blick auch für Müll gehalten habe, konnte ich etwas weißes sehen was gewisse Ähnlichkeit mit Logzetteln hatte.Also begann ich damit mich durch die sehr hoch stehenden Dornenbüsche zu kämpfen um den Behälter näher zu untersuchen.Es handelte sich tatsächlich um den Cache und so konnte ich mich hier noch als 2. ins Logbuch eintragen. Mehr als 2 Jahre nach dem Erstfinder. "},{"date":" 24.07.2012 ","person":"Hobbeda4 ","message":" Leider nichts gefunden. Zu viele Brombeeren."},{"date":" 13.01.2012 ","person":"Loenne68 ","message":" cache ist noch da "},{"date":" 01.11.2010 ","person":"Bundy609 ","message":" Habe ihn doch noch Gestern , der Ehrgeiz hat mich einfach gepackt.  Ich war der Erste, weitere werden sicher bei diesen schönen Cache nicht Fern Bleiben Mit Freundlichen GrußStefan (Bundy609)--Team geocaching.de & opencaching.de    "}],"descriptionSnippet":"Schneller Cache ","status":"kann gesucht werden"}