{"hiddenAt":"30.10.2010","waypoint":"OCB542","coordinates":"E 013° 19.587' N 52° 30.802'","link":"https://www.opencaching.de/viewcache.php?wp=OCB542","description":"Der Cache befindet sich nicht an den angegebenenKoordinaten.Hier kannst Du die ermittelten Koordinaten für diesesRätsel überprüfen:.Bitte handelt umsichtig und auf eigene Verantwortung. T-Wertbeachten© Geo-Link, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ersyrxgbe","caseType":"mikro","difficulty":4,"condition":"ok","name":"HapPI Caching von Geo-Link","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 03.02.2016 ","person":"Team_CDorop ","message":" Ohne Mroanns Hinweis auf den Cache hätte ich keinen zweiten Blick auf diesen wegen meiner Angst vor großen Höhen geworfen, aber das Rätsel war gelöst und der Ort bekannt. Nach einigen Vorab-Erkundungen war heute morgen niemand vor Ort und die Cache-Befestigung konnte sogar vom Boden aus erspäht werden, wo ich auch blieb.Das Rätsel und die Idee für diesen Ort haben mir extrem gut gefallen. Wenn die Höhe abschreckt, lohnt es trotzdem, vorbei zu schauen. Vielen Dank!"},{"date":" 25.07.2015 ","person":"medlutz ","message":" Das Ziel war schon lange ausgemacht, nur immer wenn ich hier vorbeigekommen bin war etwas, was einen das Bergen verleidete.Heute mit geballter Kraft (WolleD) und der humanoiden ECA (Die Bonbons) hier aufgeschlagen. ... und was soll man schreiben!? Alles wie weggepustet, naja ein bisschen Wind ist ja schon und dunkel war es auch. [;)]Nur bei Die Bonbons mache ich mir etwas Sorgen, ob da doch etwas anderes in den Genen steckt, so geschmeidig wir er da hoch ist [:D] Danke und LG an den Owner für das Ausarbeiten, Legen und Pflegen sagt MedlutzJetzt bin ich aber HapPi [;)]"},{"date":" 24.07.2015 21:00 ","person":"WolleD ","message":" Zusammen mit medlutz und meiner lebend ECA heute diesen Cache gehoben da er ja an dem Tag wo er ursprünglich geborgen werden sollte deaktiviert war musste erst einmal ein neuer passender Termin  werden um diesen zu heben.Heute war es denn endlich soweit und das Döschen konnte endlich geborgen werden.Danke für den Cache sagtWolleD"},{"date":" 05.02.2013 ","person":"der-michel ","message":" So langsam sammeln sich die verschiedenen Zahlenspielchencaches an und dank einer präzisen Vorarbeit meines Mysterykollegen konnten wir uns dem supercoolen Finale mit beschwingten Schritten nähern. Vor Ort war dann auch SOFORT klar wohin die Reise geht. Wir kletterten was das Zeug hält und nach ein paar Catch and Run Spielchen wurde die Dose wieder luftig verstaut.Ein sehr schöner Ort für den Cache, der abends wohl am Besten zu bewerkstelligen ist... :)°°°  1725 - TFTC - der-michel   :)  °°°"},{"date":" 31.08.2012 ","person":"mity ","message":" Hier habe ich mir die Quadratur des Kreises schwerer gemacht, als sie eigentlich gewesen wäre. Denn die richtige Idee hatte ich gleich. Naja, jedenfalls so ganz grundsätzlich. Also meine Idee war genaugenommen die inverse Funktion dessen, was hier erwartet wird. Und das ergab dann nur Blödsinn. Damit wanderte die mathematische Aufgabe erst mal ins Verlies.Vor ein paar Tagen dann fiel mein Auge wieder mal auf Pi. Und wieder durchzuckte mich meine ursprüngliche Idee. Doch dann kam mir ins Bewusstsein, dass es eben auch andersrum geht. Und schwupps, standen Koordinaten fest.Ein letzter Blick ins Listing und... Äh... Ach, das ist ein T4? Damit verschob ich einen Vor-Ort-Einsatz mal auf Termin, wo ich zumindest T4-taugliche Klamotten anhaben würde. Wobei mich ein Blick von oben dann auch schon mal rätseln ließ, wie und wann man hier überhaupt unauffällig T4-gemäß suchen könnte...Heute war es dann so weit. Und nach einer sehr großzügigen Umrundung der Ziel-Koordinaten traute ich meinen Augen nicht: Wow, was ist das denn?  Ja, an so einer Stelle kann man in der Tat ohne viel Aufsehen und selbst zu relativ belebten Zeiten einen T4 absolvieren.Gedacht, getan und um 16:00 sehr HapPI gewesen.no trade  mity!"},{"date":" 25.02.2012 ","person":"Zwerg Nase ","message":" Zusammen mit ice13-333 ging es heute mit freundlicher Begleitung durch den Owner wieder quer durch Berlin. Dabei haben wir auch diesen Cache gut . Tolles Rätsel, gar nicht so schwer wenn man es erst einmal verstanden hat [;)]DfdD"},{"date":" 25.02.2012 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase und Geo-Link ging es heute auf Cachetour in Berlin. Da wir hier für des Rätsels Lösung irgendwie auf dem Schlauch standen, \"musste\" der Owner uns mal schubsen. :) Dafür haben wir ihn gleich mit zum Final geschleppt. Schöne Stelle für die Dose!(GC#3131 Gesamt#3157 OC#586)"},{"date":" 06.11.2011 ","person":"ToWoNo ","message":" #1068 @18:05Diesen Cache haben Aron_Neberg und ich im Rahmen des [url=http:"},{"date":" 18.01.2011 ","person":"Los golfos de Berlin ","message":" Als ich mal wieder schaute, ob sich hier was bei der Dosendichte getan hat, fiel mir dieser auf.Durch geschicktes Bemühen einer großen Internetsuchmaschine war die Marschrichtung klar und die Koordinaten ebenso. Bei einem ersten Besuch im Dezember war alles so vereist, dass es grober Unfug gewesen wäre, nach dem Final zu schauen.Heute passte es.Danke"},{"date":" 31.10.2010 ","person":"Geo-Link ","message":" HinweisHerzlichen Glückwunsch an geoernie zum FTF und Grimpel für den 2. Platz.Habe die Größe jetzt in Mikro geändert.GrußGeo-Link "},{"date":" 31.10.2010 ","person":"Grimpel ","message":" Oha, der Geo-Link taucht mit einem frisch versteckten Cache auf meinem Suchradar auf? Gleich auf das Rätsel gestürzt und, den Kalauer kann ich mir nicht verkneifen, die Lösung fiel mir beim π-π-machen ein... Schickes Rätsel, coole Location, nur der Cache selber ist nach meinem Empfinden ja eher ein Mikro als ein Small und dürfte etwas größer sein...Sternchen! Herzlichen Dank!   Grimpel"},{"date":" 30.10.2010 ","person":"geoernie ","message":" *** FTF im Team mit Quietscheentchen+Co. ***Das war ein Cache genau nach unserem Geschmack. Die Art der Aufgabe war uns aus einem anderen Rätsel bereits bekannt und so war flux ein passendes Koordinatenpärchen ermittelt. Vor Ort gab es dann erstmal etwas Verwirrung aber mit etwas Ausdauer und der passenden ECA fiel uns schließlich das jungfräuliche Döselken in die Hände. Vielen, vielen Dank für diese tolle Aufgabe und das Zeigen des wirklich spannenden Erlebnisraumes sagen Geoernie und Quietscheentchen+Co."}],"descriptionSnippet":"","status":"kann gesucht werden"}