{"hiddenAt":"01.11.2010","waypoint":"OCB5D2","coordinates":"E 007° 58.272' N 51° 33.994'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5D2","description":"Ein kleiner Cache an einer Hauptstrasse ihr solltet beim Heben des Caches auf Muggels auf passen.Als Behälter habe ich einen kleinen Tank gewählt. © schilde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefhpug rf na rvare zbfvtra Fgryyr nz Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Es geht steil bergauf  von schilde","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.06.2017 ","person":"Die endecker 23 ","message":" Diesen Cache Habe ich über meinen Account auf Geocaching.com Geloggt "},{"date":" 22.05.2016 13:38 ","person":"Friesen2014 ","message":" Moin.Hier hatte der Cachernachwuchs gleich das Objekt der Begierde ausgemacht.Danke"},{"date":" 07.06.2015 ","person":"_Donald_ ","message":" ... und ich dachte schon wir müssten hier einen riesen Berg rauf. :) Dem war zum Glück nicht so. Irgendwie zeigten allerdings unsere GPS Geräte an eine etwas andere Stelle und so dauerte es bis HugStuart und ich den Cache erblickten. Nachdem das aber dann passiert ist, standen wir auch fix im Logbuch.Danke für´s herführen."},{"date":" 25.04.2015 ","person":"Lichtinsdunkel ","message":" Wenn man von der richtigen Seite kommt, ist die T-Wertung deutlich niedriger.Die Koordinaten wollten zwar nicht wirklich passen, aber die Abweichung liegt völlig im Rahmen, und zu übersehen ist das Objekt der Begiede ja auch nicht.Danke fürs Verstecken,Lichtinsdunkel"},{"date":" 07.12.2014 ","person":"Reineslicht ","message":" Hier wurde ich schnell fündig und konnte muggelfrei loggenTFTC aus Dortmund"},{"date":" 13.05.2014 13:01 ","person":"Lampengeist73 ","message":" Ich habe den flachen weg gewählt und wurde belohnt. ;-) "},{"date":" 29.12.2013 ","person":"Supertommy56 ","message":" Auch die schön gestaltete Dose war nach kurzer Suche geloggt. DfdC.Logged: 15:00"},{"date":" 28.12.2013 ","person":"photothomas ","message":" Schnell bergauf, geloggt und wieder hinab, schön gemacht, danke dafür sagt photothomas"},{"date":" 20.10.2013 ","person":"CSTeam ","message":" Ein T3? Hier im \"Flachland\"? Da waren wir aber gespannt...Und wir wurden nicht enttäuscht. Zur Belohnung gab es nach dem Aufstieg ein richtig tolles Cacheversteck mit gaaaaaaaaaaaaaaanz vielen Untermietern...Klasse Cache, vielen Dank und beste Grüße vom CSTeam"},{"date":" 28.07.2013 ","person":"powo13 ","message":" Bei meiner 1. Cacherrunde auch diesen mit 1wosa2007 DFDC"},{"date":" 28.07.2013 ","person":"1wosa2007 ","message":" der Vogel war nicht da aber das LogbuchDFDC aus Dortmund"},{"date":" 14.07.2013 ","person":"OpaTheo ","message":" Heute Nachmittag aufkleiner Werler-Tradirunde auch diesen fein versteckten Cache gut  undgeloggt!! TFTC  OpaTheo"},{"date":" 12.06.2013 ","person":"Steve21.5 ","message":" Leider !!!"},{"date":" 23.06.2012 ","person":"4Blackbirds ","message":" Steil hoch gibg es hier, zum Glück hat es jetzt schon drei ganze Tage lang nicht mehr geregnet und es war trocken. In der \"Umverpackung\" der Dose sind ziemlich viele Ohrenkneifer. Das Logbuch ist voll und sollte ausgetauscht werden.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 02.10.2011 ","person":"Fussel84 ","message":" Den Cache schnell , nachdem der Cache lange nicht auffindbar war. Ich würde ein anderes Logbuch verwenden, damit du weniger Wartungsaufwand hast. DFDC"},{"date":" 27.02.2011 ","person":"InuRiM ","message":" Heute Abend noch mal eine kleine Runde gedreht und auch diese Steilwand gemeistert.Die größte Herausforderung war, daß Logbuch aus der Dose zu bekommen.Danke und schöne Grüße aus Soest."},{"date":" 12.02.2011 ","person":"Max 03 ","message":" Nein ich heul nicht, war schließlich ne tolle Feierabendrunde ;-)"},{"date":" 03.11.2010 ","person":"koki-so ","message":"  F T F  Ich höre ja schon wieder das Geheule auf GC.com, dass da einer vor der Veröffentlichung im Logbuch steht... Tja, OC hat viele VorteileDanke,koki-so "}],"descriptionSnippet":"","status":"kann gesucht werden"}