{"hiddenAt":"10.11.2010","waypoint":"OCB6A0","coordinates":"E 008° 46.250' N 50° 48.656'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6A0","description":"Ja, er schreitet dahin. Ein Schild in seiner Nähe erklärt seine Anwesenheit.Logbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Stolze von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 25.07.2016 ","person":"Oehni ","message":" Wir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt war natürlich ein Stadtrundgang durch das schöne Marburg. Automatisch kommt man auch an dieser schönen Figur vorbei.Danke für diesen tollen Cache und die Abwechslung beim Radfahren."},{"date":" 25.05.2016 ","person":"FlashCool ","message":" Beim Sightseeing im schönen Marburg kamen wir an dieser Figur vorbei und erinnerten uns an diesen virtuellen Cache. Danke für's Zeigen.Christine & Daniel"},{"date":" 07.05.2016 15:18 ","person":"tintenbrot ","message":" An diesem wunderschönen Sonnentag besuchten wir Marburg.Diesmal ohne Kugelschreiber.Sehr lebendig heute die Stadt. - Die Koordinaten sollten allerdings noch mal kontrolliert werden.TFTC sagt dastintenbrot"},{"date":" 27.11.2014 ","person":"Team Brummi ","message":" Gut wenn man Ortskundige dabei hat. Auf das Gerät schauend wollten wir gerade nach rechts abdriften, da meinte die Ortskundige, wie das da? Nimm doch den ... ähhh jach. Augen auf beim Cachen kann helfen . So konnten wir die Statue begucken und ein Foto machen ganz ohne die KO erreicht zu haben.Danke für den Cache"},{"date":" 25.07.2014 22:48 ","person":"Heidi BMR ","message":" Wenn man auf Dienstreisen so schöne Städte besuchen darf, muss man natürlich auch ein paar Schätze finden. Dieser war ziemlich einfach obwohl die Koordinaten leicht daneben liegen. Aber vlt ist das ja so gewollt, damit man noch mehr entdeckt."},{"date":" 21.10.2013 14:32 ","person":"Schrottie ","message":" Zuerst hatten wir hier ein wenig abseits gesucht, denn wir hatten das Bild nicht dabei und die Koordinaten führten hinaus zum Aufzug in die Unterstadt. Aber irgendwann bemerkten wir unseren Irrtum und konnten doch noch am richtigen ort das gewünschte Foto machen. "},{"date":" 25.09.2013 13:01 ","person":"MattisHenrysson ","message":" Lange fällig:)[   ] rein:[   ] raus:[X]  kein TauschDFDC Nr. 3  sagt Mattis Henrysson ( 25. September 2013 13:01)."},{"date":" 16.09.2013 07:24 ","person":"udrei ","message":" Der wurde ja lange nicht mehr . Da musste ich im vorbei gehen mal eben ein Foto machen.TFTCudrei"},{"date":" 16.09.2012 ","person":"HuhuIaka ","message":" HuhuIAKA were here ... Na? Wo ist er denn? Aha - wenn man noch auf der falschen Seite vom Gebäude ist, ja dannnnn. DFDC"},{"date":" 01.12.2011 ","person":"Jan Tenner ","message":" Bin über Nacht in Marburg, also gab es eine Mittagstour und abendliche Cacherunde.Diese virtuellen Caches haben mit gut gefallen, da sie ohne Probleme auch auf dem Weihnachtsmarkt zu machen waren, ohne aufzufallen.Danke für's Verstecken und Herführen. Viele Grüße aus Alzenau! "},{"date":" 16.01.2011 ","person":"olle_Trulla ","message":" Bei schönem Sonntagswetter mal spazieren gegangen."},{"date":" 20.12.2010 ","person":"murmeltier ","message":" Der stolze Dienstmann war heute etwas eingeschneit. Danke für diesen Cache in der Oberstadt, die ich normalerweise zu dieser Zeit meide.Gruß Reiner aka murmeltier"},{"date":" 21.11.2010 ","person":"UglyBadJo ","message":" Der Dienstmann N° 1Heute am frühen Nachmittag auf einer Runde durch meine Heimatstadt den Cache besucht.Danke für den FTF  sagt Joachim"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}