{"hiddenAt":"13.11.2010","waypoint":"OCB6DC","coordinates":"E 007° 46.137' N 49° 44.815'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6DC","description":"Diese Suche führt den gewogenen Cacher zum Hünenstein, einervermutlich keltischen Hinterlassenschaft in der Nähe des NeudorferHof.Sofern man dort geparkt hat, führt einen eine Wanderung vonetwas mehr als einem Kilometer zu diesem Menhir.Empfindliche Geister können wohl die Ausstrahlung des Steineswahrnehmen, vielleicht gelingt es ja dem ein oder anderen Cacher,hier für die weitere Suche etwas Energie zu tanken.Die Dose selbst liegt einige Meter vom Hünenstein entfernt. DieSuche ist (mit Ausnahme der letzten Meter) mit Kinderwagen zubewältigen.© Paus-online, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Zeugnis einer Hochkultur von Paus-online","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.05.2013 21:00 ","person":"Heinzybaby ","message":" Der Cache war auch ohne Spoiler schnell  - aber er lag auch etwas offen herum. Hab ihn nach dem Loggen mal ein wenig besser mit Hilfe der Tarnung weggepackt.T4TC!"},{"date":" 17.11.2012 ","person":"Tofino ","message":" Nach dem ich mich gewogen und nicht für zu schwer befunden habe, stand nun nichts mehr im Wege, die keltischen \"Hinterlassenschaften\"  in Augenschein zu nehmen.Mystische Schwingungen habe ich vor Ort leider nicht gespürt. Da bin ich wohl nicht sensitiv genug und mein GPS zum Glück auch nicht. Wer weiß, ob ich dann das Döschen  hätte. Interessant ist dieser Stein dennoch. Und deshalb danke fürs Zeigen dieser historischen Stätte!DFDCTofino *** Beim Stöbern  und nachgelogged***"},{"date":" 29.09.2012 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Radtour habe ich einen Abstecher zum Hünenstein gemacht und die Dose . Wobei, wenn ich ehrlich bin, habe ich zuerst die Dose  und dann den Stein gesucht. Der war aber ja doch nur einige Meter weiter entfernt gestanden.Danke sagt kruemelhuepfer."},{"date":" 04.06.2012 ","person":"clausede ","message":" Eine wirklich schöne Stelle.Ich habe einen Travel Bug entnommen.Trotz Dauerregen war die Dose trocken.Das Logbuch löst sich leider schon etwas auf.Danke für diesen Cache."},{"date":" 22.04.2012 ","person":"MATiKaL ","message":" Genau ein Jahr nach dem letzten Log bei OC haben wir die Ehre uns hier einzutragen  Mit einem mehr als 10km langen Anlauf sind wir auf diesen Platz gestoßen. Das wir uns dabei auch ins Logbuch eingetragen haben war doch selbstverständlich. Das Logbuch besteht übrigens fast nur noch aus fliegenden Blättern. An diesem besonderen Stein wären wir wohl ohne GC vorbei gelaufen ohne ihn zu bemerken, so versteckt wie er etwas abseits vom Weg steht. Wir konnten das Kraftfeld um den Menhir nicht wahrnehmen, vermutlich weil wir an diesem herrlichen Tag selbst nur so vor Kraft strotzten  Das war dann auch notwendig, weil wir uns schließlich wieder trollten und den etwa 10km langen Auslauf in Angriff nahmen. Danke für den CacheMATiKaL kein Tausch"},{"date":" 22.04.2011 ","person":"Januarnixe ","message":" Auf einer Wandertour zur Ruine Montford haben wir den Hünenstein und dann auch schnell den Cache ."},{"date":" 08.04.2011 ","person":"cellemochum ","message":" Einen schönen sonnigen Tag habe ich mir an meinem freien Arbeitstag gewünscht und von Petrus auch bekommen. Also das Wunschziel Lemberg und Umgebung angesteuert. Das sonnige und frühlingshafte Wetter war ein Genuss. Und genauso die heutigen Dosen. Fantastische Wanderwege, klasse Caches und wunderbare Aussichts-Panoramen schmückten den heutigen Cache-Tag. Da bleibt nur zu sagen: Vielen Dank für den Cache!Out: Coin"},{"date":" 05.03.2011 ","person":"MurphyWyler ","message":" gefunden#348 ... 18:45 ... Heute zeitlich bedingt nur eine kleine Homezonebereinigungstour gemacht ... Leider habe ich den Hünenstein selbst , da es bei Ankunft am Cache schon fast dunkel war ... TFTC"},{"date":" 20.11.2010 ","person":"M.I.D. ","message":" Ja das war eine schöne Nachmittagswanderung.Erst  etwas vom rechten Weg abgekommen, aber doch noch glücklich . Danke dafürM.I.D."},{"date":" 13.11.2010 ","person":"koia ","message":"  FTF  um 17:24 UhrSchöner langer Stein, wir haben auch einen auf dem Stahlberg Auf dem Rückweg noch eine nette Unterhaltung mit zwei Herren der Jagdaufsicht geführt und die Reviere abgesteckt Vielen Dank für den schönen Cache und die FTF-Urkunde OUT: Urkunde IN: TBTFTC Team koia  "}],"descriptionSnippet":"Eine Wanderung zum Hünenstein","status":"kann gesucht werden"}