{"hiddenAt":"05.11.2010","waypoint":"OCB6E6","coordinates":"E 007° 44.865' N 53° 25.384'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6E6","description":"Ein alter Seebär versteckte am Ende seines Freibeuterlebens einenlegendären Schatz in der Nähe seines Altersruhesitzes in derBlumenstadt. Leider verstarb er bevor er den Schatz dem Torfmuseumstiften konnte. Der Cache-Owner, ein Nachfahre des alten Gauners,fand aber in seinem spärlichen Nachlaß im doppelten Boden seinerSeemannskiste folgende Schatzkarte:1. Ein schlangenseesternähnlicher Pirat schlängelt sich in TuFelix *Y*.2. 10 km nördlich davon fließt ein Grenzfluß.3. Der Fluß gehört laut Stupidedia zu einem Fluß-Quartett. Unterden Bewohnern wird dort auch ein Wesen aufgezählt, dessen Materialsaugfähig ist.4. Dieses Wesen hat einen Freund, der Pirat ist. Dieser wohnt ineinem Ort namens *B*.5. Einen Ort dieses Namens gibt es auch im Süden der USA.6. Von der Hauptkreuzung dieses Ortes aus sieht man ein odermehrere merkwürdige Bauwerke, die wie weiße Lollipopsaussehen.7. Wieviele sind es (*S*)?8. Wer von der PLZ (laut Wikpedia) dieses Ortes 2mal*S* abzieht unddiese PLZ in Deutschland sucht, findet dort eine Straße, die sehran die Folgen einer Intoxikation erinnert und mit \"Am ...\"beginnt.9. Das klassische Intoxikationsmittel der Piraten wurde aus *C*gewonnen.10. *C* hat in der EU einen subventionierten Konkurrenten, derbotanisch zur Familie der *D*-gewächse gehört.11. *D* ist auch der deutsche Name eines Ortes in Polen, der imJahre *E* seinen Namen in *F* änderte.12. Suche *F* im nördlichsten deutschen Bundesland. Ob hier Piratenwohnten, ist mir nicht bekannt.13. Östlich davon verläuft eine Europastraße.14. Folge dieser gen Norden über Weg und Steg, Wasser und Land biszum Ende.15. Dort geht eine Europastraße mit anderer Nummer nordwestlichweiter.16. Folge dieser bis zum Ende und ignoriere die Skelette und Säbelam Wegesrand. Hier waren vermutlich auch Piraten zu Gange.17. Die Stadt pflegt eine Städtepartnerstadt mit dem Ort *G* inEngland. Dort wohnten bestimmt Piratenkollegen.18. *G* pflegt auch eine Partnerschaft mit einer Stadt inAfrika,19. diese wiederum mit der Stadt *H* in Deutschland.20. Dort wohnen wohl nur Piraten, denn es gibt zwar einige *H*erStraßen aber nur eine *H*straße in Deutschland.21. Diese eine Straße liegt in der Stadt *Z*.22. In dieser Stadt wurde Anno Tobak ein berühmter Pirathingerichtet.23. Dieser Pirat war verheiratet (!) und seiner Schwippschwägerinwurde trotz schlechten Rufes ein Denkmal in *K* errichtet.24. In *K* wurde auch die Mutter und Managerin bekannterHollywoodstars geboren. Über ihr Leben gibt es auch einMusical.25. Ihre Söhne traten in verschiedenen Filmen auf, von derendeutschen Titeln einer auf das Meer verweist.26. In diesem Film geben sie sich mehrfach als jemand andereraus.27. Dieser Andere sang 1970 das Titellied eines bekanntenMusicals.28. In diesem Musical gibt es eine Rolle, die nach einemfranzösischen Milchprodukt benannt ist.29. Der Originalsprecher dieser Rolle synchronisierte 1942 einenanderen Film.30. Dieser Film basiert auf der Geschichte eines deutschen Autors.Der zweite Buchstabe des Künstlernachnamens des Autors steht imAlphabet an Stelle *L*.31. In Deutschland gibt es nur wenige Straßen, die mit dieser Zahl(in Ziffern) beginnen, von denen nur eine einen Umlautbeinhaltet...32. Ziehe von der PLZ des Ortes mit dieser Straße *E*-1733 ab undermittle so den Ort (*O*) mit dieser PLZ (in Deutschland).Apropos Piraten:33. wer in Texas nach Pirates sucht, der findet einen Beach Blvdund einen Drive (Dr).34. Zähle die Palmen auf der Pirateninsel, die am Schnittpunkt derbeiden liegt (*P*).35. Suche die Hauptstraße in der Nähe und folge ihr nach Südwesten.Sie ändert mehrfach ihren Namen, quert eine Brücke und geht spätergeradeaus in einer Nebenstraße weiter. Folge ihr bis du an einWasser kommst, dass recht piratenmäßig schmuddelig aussieht und woman nur noch mit einem Pirat (oder ähnlichem Gefährt)weiterkommt.36. Entlang dieses Schmuddelwassers geht eine Mole genSüdosten.37. Auf der Mole läuft eine Straße, die so öde ist, dass sie nureine Nummer hat.38. Die erste Ziffer dieser Nummer ist *N*.39. Von Kaiserin Eusebia wissen wir nicht viel, am meisten aus derLobrede ihres Günstlings, den sie wohl zu einem bedeutenden Postenhochlobte. Der früheste Berufsvorgänger dieses Günstlings wurde injungen Jahren von Piraten entführt und änderte vielleicht auchdeshalb unsere Sommermonate. Wir benutzen zwar noch dieZeitabschnittsbezeichnungen von damals, es gab aber im 16.Jahrhundert eine Korrektur, die bis heute die Russen beimrevolutionieren verwirrt.40. Die Zeiteinteilung des Entführten trägt bis heute den Namenseines Clans. Fast ebenso heißt der Weg, die Du im Ort *O*aufsuchst.41. Gegenüber von Haus Nr. *N*mal 10 +P hinter den Gewächsen liegtder Cache.Zu Ehren des alten Seebären gibt es für deinen Besuch beimSchatz folgende Regeln:1. Nimm verschiedene ausländische Münzen mit (spanischeGolddublonen und französische Louis d&#39;or sind erlaubt,Eurocentmünzen von außerhalb Deutschlands sind auch in Ordnung,Plastikspielgeld o.ä. aber nicht)2. Zähle zuerst (!) den Geldbetrag im Schatz. Hierbei zählen allegeprägten Beträge, also ein schweizer Franken gilt als \"Eins\", 50schweizer Rappen gilt als \"Fünfzig\", analog auch alte italienischeLire, mexikanische Pesos, englische Pence etc. Wertlose, weilungültig gewordene Münzen zählen bei diesem Betrag auch mit. DieserBetrag ist *V*.3. entnimm eine oder mehrere Münzen und lege eine oder mehrereMünzen hinein. Der neue Betrag darf nicht gleich *V* sein.4. dabei sollte der Gesamtwert der Münzen im Piratenschatz nachUmrechnung nie über ca. 200 Eurocent liegen. Wertlose, weilungültig gewordene Münzen zählen bei dieser Wertgrenze also nichtmit, (echte Golddukaten auch nicht - dieser Fehler würde sicher voneinem der nächsten Finder korrigiert)5. Gib beim Logeintrag hier im Forum als Beweis den Betrag *V* an,den du vorgefunden hast aber nicht den Betrag, den Du hineingelegthast.6. Wer den Piratenschatz komplett ausraubt, sollte besser nichtloggen, weil er dann vom nächsten Finder piratenmäßig an denmittelalterlichen Logpranger gestellt werden könnte.7. Da sich Piraten auch untereinander nicht trauen, solltest Du diekomplette Lösungsliste mitbringen. Es könnte sein, dass Du sie zumÖffnen eines eventuellen Zahlenschlosses an der Schatztruhebrauchst.Klar kann man auch am Ende beginnen und den Zielort einfach erraten, aber dann wäre der ganze Spass beim Klabautermann. Vollständige Lösung:Achtung: Der folgende Link startet den Download einer Datei mitweiteren Details, die zum Finden des Geocaches eventuell benötigtwerden. Als der Cachebesitzer versichere ich, dass diese Dateiungefährlich ist. Die Datei und ihr Inhalt sind nicht vonopencaching.de auf schädlichen Inhaltüberprüft worden und die Datei wird auf eigene Gefahrheruntergeladen.Vollständige Lösung unter (visit link)© Aidt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1: va qre Aäur qrf Trohefgbegf rvarf Obrfrjvpugf,  14:] Cvengra qraxra vzzre nhpu na Fpuvssr, m.O. Säuera, 31: qre Beg ortvaag zvg Eunh ","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Piratenschatz Rätsel-Cache von Aidt","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.03.2018 18:45 ","person":"Ostfriese ","message":" Nach kurzer Suche den Schatz  und geloggt. Die Schatztruhe stand weit offen.  Habe alles wieder schön mit dem Spezialband  zu gemacht. Hier ist alles okay. 25. März 2018 18:45 Ostfriese"},{"date":" 14.11.2010 ","person":"Winnie_Puuh ","message":" 14.11.2010 - 11:01 FOUND:Wie gut das wir den Owner mit den Münzenzählen nicht geweckt haben. Das Rätsel ist sehr leicht zu lösen.V war 135 IN "}],"descriptionSnippet":"Beinahe klassische Schatzsuche mit echten Münzen am Schluss.","status":"kann gesucht werden"}