{"hiddenAt":"08.11.2010","waypoint":"OCB687","coordinates":"E 008° 46.265' N 50° 48.890'","link":"https://www.opencaching.de/viewcache.php?wp=OCB687","description":"Von hier aus einen Blick hinauf, zwischen den Häusern hindurch, zum Schloss.Quelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Blick hinauf zum Marburger Schloss von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.06.2017 21:39 ","person":"umi_geo ","message":" Nach der Stadt- und Schlossbesichtigung wurde hier noch kurz ein Halt eingelegt und ein Abschiedsfoto in Richtung Burg aufgenommen."},{"date":" 25.01.2017 18:54 ","person":"Ralyx ","message":" Auf einer abendlichen Runde allein durch Marburg bin ich auch am Firmaneiplatz bei der E-Kirche vorbeigekommen. Es war schon ziemlich dunkel und mit dem Smartphone habe ich die wohl schlechteste ufnahme seit Jahren gemacht. Ich hoffe, das Foto  wird als Beweis dennoch anerkannt.VDFDC, Ralyx# 2"},{"date":" 25.07.2016 ","person":"Oehni ","message":" Wir sind den Lahntalradweg von der Quelle bis zur Mündung in den Rhein und weiter bis nach Koblenz gefahren. Wenn entlang des Weges ein einfacher Cache zu finden war, dann haben wir uns den nicht entgehen lassen und uns über jeden Fund gefreut.Ein besonderer Höhepunkt war natürlich ein Stadtrundgang durch das schöne Marburg. Den Blick von hier auf das Schloss fanden wir nicht so besonders.Danke für diesen netten Cache und die Abwechslung beim Radfahren."},{"date":" 25.05.2016 ","person":"FlashCool ","message":" Beim Sightseeing im schönen Marburg umrundeten wir auch die Elisabethenkirche und konnten im Anschluss ein Bild für diesen virtuellen Cache aufnehmen. Vielen Dank und beste Grüße aus der Wetterau.Christine & Daniel"},{"date":" 27.11.2014 ","person":"Team Brummi ","message":" Der Blick hoch zum Schloss war heute nicht ganz einfach. Diesig und Gegenlicht. Aber irgendwie haben wir es dann zu sehen bekommen. Beeindruckend und es führt vor Augen warum die Beine schwer sind wenn man dort ist, also oben .Leider hatte der Weihnachtsmarkt noch zu und so mussten wir nach dem Foto mit einer langen Nase weiterziehen.Danke für den Cache"},{"date":" 21.10.2013 14:51 ","person":"Schrottie ","message":" Als letzten geplanten cache vor dem Weg zurück ins Parkhaus haben wir noch flott die Biege hierher gemacht. Das mit dem Foto war nicht ganz so einfach, entweder man sah das Schloß gut, oder eben das GPS. Naja, irgendwas ist ja immer... "},{"date":" 12.06.2013 ","person":"murmeltier ","message":" Auf der OC Cachetour heute hab ich auch hier Halt gemacht. Danke für den Blick und den CacheReiner aka murmeltier"},{"date":" 16.09.2012 ","person":"HuhuIaka ","message":" HuhuIAKA were here ... Und hier startete auch unsere Marburg-Schnupper-Tour... Schicker Blick - hätten wir beinahe nicht bemerktDFDC"},{"date":" 01.12.2011 ","person":"Jan Tenner ","message":" Bin über Nacht in Marburg, also gab es eine Mittagstour und abendliche Cacherunde.Diese virtuellen Caches haben mit gut gefallen, da sie ohne Probleme auch auf dem Weihnachtsmarkt zu machen waren, ohne aufzufallen.Danke für's Verstecken und Herführen. Viele Grüße aus Alzenau! "},{"date":" 04.11.2011 ","person":"birnsojjel ","message":" Immer wieder schön...."},{"date":" 21.11.2010 ","person":"UglyBadJo ","message":" Heute am frühen Nachmittag auf einer Runde durch meine Heimatstadt den Cache besucht.Danke für den FTF  sagt Joachim"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}