{"hiddenAt":"16.11.2010","waypoint":"OCB6FF","coordinates":"E 008° 00.334' N 50° 53.939'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6FF","description":"Ca. 100 m oberhalb vom Cache sind 2 Bänke von denen man den Krönchenblick in Ruhe genießen kann. Am Besten man verbindet die Suche mit einem schönen Rundgang durch den Tiergarten. Bis zu den Bänken kann man bequem über die alte Panzerstrasse gehen, was auch mit Kinderwagen möglich ist.Das Cachmobil könnt ihr bei dem Parkplatz an der Grillhütte abstellen oder unten am Tiergehege bei N50 53.956 E8 01.235 ,von dort ist es ungefähr 1 km bis zum Ziel.Ein einfacher Traditional.© EO+Gangsterlein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Pnpuranzr","caseType":"normal","difficulty":1,"condition":"ok","name":"Spannungsvoller Krönchenblick von EO+Gangsterlein","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.12.2014 14:52 ","person":"stuffkes ","message":" Da war noch was grünes auf der Karte, DA WAR!!Vielen Dank für das legen und pflegen des Caches sagen die stuffkes. ￼"},{"date":" 27.02.2014 13:08 ","person":"Bhaal ","message":" Heute . War mit kumpel unterwegs"},{"date":" 27.02.2014 10:16 ","person":"bugsbunny88 ","message":" Schnell . Toller Blick!"},{"date":" 05.01.2014 16:10 ","person":"SimonaAndi ","message":" Haben diesen Cache mit einem schönen Spaziergang verbunden. Schöner Ausblick und der Cache war schnell . TFTC"},{"date":" 24.07.2013 10:20 ","person":"Andy1959 ","message":" Irgendwie musste die Zeit bis zu meinem Termin totgeschlagen werden. Da passte dieser Cache genau ins Konzept, da mein Termin in Weidenau war.Zuerst mal die nächstmögliche Parkgelegenheit gesucht und dabei mehr zufällig an der Grillhütte gelandet. Woher soll ich als Olper auch wissen, wo das Ding steht   ;)  . Meine Schuhe gewechselt und los ging's.Der erste Kilometer führte mich über schöne, gut ausgebaute Wege. Dann aber wollte mich mein Navi die letzten gut 400 m in's Gestrüpp schicken. Die Trasse unter der Hochspannung wurde als Weg angegeben. Nee, das wird wohl nix. Lieber die Panzerplatten genutzt, um den zeckenlastigen Weg auf knapp hundert Meter zu beschränken. Am angegebenen Platz fand ich dann auch die Dose und konnte mit Blick auf das ferne Krönchen mich im Logbuch verewigen. Zurück auf dem Weg konnte ich dann erst mal die eine oder andere Zecke entfernen.Danke für den Cache.Andy1959"},{"date":" 21.07.2013 17:30 ","person":"Family Trip ","message":" Heute mit der Familie einen Ausflug gemacht und diesen Cache gesucht. Es war sehr toll, gerade bei dem tollen Wetter. Auf jeden Fall solltet ihr gründlich nach Zecken suchen wir hatten ganze sechs an uns. Vielen dank, Family Trip"},{"date":" 22.07.2012 ","person":"Grünies ","message":" haben den Cache schnell  nach unserm langen Marsch durch das Gestrüpp.=> schön gemacht "},{"date":" 29.04.2012 ","person":"Wölflinge ","message":" Nachdem wir den Lehrpfad mit unseren Kids heute Nachmittag erfolgreich hinter uns gebracht und einige Rehe entdeckt hatten, konnten wir ohne Probleme den Schatz finden.. Vielen Dank dafür.. War ne super Tour.. "},{"date":" 11.04.2012 ","person":"The Soldier ","message":" Nach einem erfolgreichen Multi in der Nähe, noch einen kleinen Umweg über das “Krönchen“ gemacht. :-) TFTCThe Soldier"},{"date":" 10.04.2012 ","person":"hallgall ","message":" Super Cache , am Ostersonntag  !!! Familie war begeistert !Ausblick war super !!!Gruß Olly , Sandra ,Joël und Louis "},{"date":" 01.04.2012 ","person":"Jelani Nemorivagus ","message":"  19:30UhrMein erster Cache, nachdem ich mir jetzt endlich ein Waldnavi zugelegt habe. Ist eigentlich problemlos ohne GPS nur nach Beschreibung zu finden, ein guter Test fürs Gerät (bestanden, Punktlandung). Eine sehr schöne Location, auf den Bänken an der Panzerstrasse mache ich abends oft Halt und geniesse die Aussicht.DFDC "},{"date":" 13.10.2011 ","person":"Die Strohhutbande ","message":" 18.15hEin schönes Versteck, konnten den \"Schatz\" muggelfrei heben.TNLNTFTCChris+Susi"},{"date":" 01.08.2011 ","person":"powder_mueller ","message":" Ich dachte mit heute früh, ich hätte den perfekten Mittagspausen-Cache . So war es dann auch tatsächlich. Raus aus dem Büro, rein in den Tiergarten und an die saubere Waldluft. Aus Zeitmangel habe ich den Weg quer durch den Wald gewählt und die Dose schnell .DFDCIn: FußballkartenOut: Blinktotenkopf"},{"date":" 17.07.2011 ","person":"r.u.f. ","message":" Heute gut und schnell  . DFDC.........r.u.f."},{"date":" 02.07.2011 ","person":"vtrbender ","message":" (Der Vollständigkeit dieser etwas späte Log)Mein zweiter Cache, direkt nach \"Unter Bäumen\" gemacht  Sehr schönes Plätzchen, bis auf die vielen Zecken TFTC"},{"date":" 23.03.2011 ","person":"irishcgn ","message":" Nachgeloggt aus geocaching.com"},{"date":" 23.03.2011 ","person":"kabo226 ","message":" Schnell "},{"date":" 14.03.2011 ","person":"kohla ","message":" Abenteuer pur! Kurz vor der Aufgabe dennoch . Mußte ganz viele Muggel- Abwehr- Fotos machen. Klasse Versteck - ich lerne das Finden auch noch!Gruß Kohla"},{"date":" 21.01.2011 ","person":"EO+Gangsterlein ","message":" HinweisSo....Dose trockengelegt und das Logbuch erneuert.Alles wieder i.O.EO+Gangsterlein"},{"date":" 11.01.2011 ","person":"marsipulami0815 ","message":" Heute zusammen mit Frau Hübbelbummler über teilweise vereiste Wege auch diese Dose . Schöne Gegend.TFTCmarsipulami0815Claudiano trade"}],"descriptionSnippet":"","status":"kann gesucht werden"}