{"hiddenAt":"07.03.2010","waypoint":"OCB72C","coordinates":"E 009° 50.590' N 48° 37.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCB72C","description":"Die heima®t-Serie führt Euch zu verschiedenen Lokationen rund umdie Fünftälerstadt Geislingen an der Steige. Die Serie besteht ausverschiedenen, einzeln machbaren Caches. Für eine abschließendeBonusrunde sind Serienhints in den einzelnen Logbüchernhinterlegt.Dank gilt den Machern der Hörkarte. Mehr Information unter heimart.orgDerzeit besteht die heima®t-Serie aus:heima®t-Alb (Traditional) heima®t-Schorsch (Multi) heima®t-Altenstadter Berg (Multi) heima®t-Altenstadter Berg--Bonus (Multi)heima®t-Altstadt (Mystery)heima®t-4 gewinnt (Mystery)heima®t-Unsichtbar (Mystery)heima®t-B.O.N.U.S. (5 Mysteries)Zum Cache heima®t-4 gewinnt:Bei unseren Recherchen im Stadtarchiv sind wir über diesesSchriftstück gestolpert. Und siehe da, es birgt ein Rätsel in sich,welches entschlüsselt die Nachkommastellen der Koordinaten diesesCaches preis gibt.Alternativdas Schriftstück in Gross (3MB)You can check your answers for this puzzle on Geochecker.com.© hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpuranzr ung avpugf zvg qre Yöfhat qrf Eägfryf mh gha.","caseType":"normal","difficulty":2,"condition":"ok","name":"heima®t-4 gewinnt  von hansundgrete","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 03.08.2014 19:30 ","person":"tabacebelissy ","message":" Zum Glück gibts noch einen Senior in der Familie. Und da er regelmässig besucht wird, heute z.B., konnte er mir doch glatt behilflich sein. So war es kein Problem, auf die passenden Koordinaten zu kommen. Interessante Location aus vergangenen Tagen... Tja, in Geislingen gabs mal ne Seilbahn.Danke für den Cache sagt tabacebelissyHabe jetzt erst entdeckt, dass der Cache auch auf OC gelistet ist. Logge ihn einfach mal, da ich ihn auf GC erst  habe. Wenn nicht, das Log einfach löschen.Gruss tabacebelissy                                                                                                                                                    "},{"date":" 01.06.2014 ","person":"sgt.pepper67 ","message":" Wie gut, dass ich in der nahem Verwandschaft noch jemanden habe, der diese Schrift noch lesen kann. Letzte Woche auf der Familienfeier dauerte das Lösen des Ganzen keine 5 Minuten. Heute Nachmittag durfte ich die Belohnung dann abholen.Danke.Sgt.Pepper67"},{"date":" 06.07.2013 ","person":"Die Eybacher ","message":" Wir haben mal ganz am Anfang wo wir mit GC angefangen dieses Rätsel mal angeguckt und dann zur Seite gelegt. Nun kam der weibliche Teil von uns mal wieder drauf und sagte es geht Glaube um das und das. Also rat geholt und siehe da sie hatte Recht. Aber wer hat von sowas Ahnung Ausser Muggel Oma. So sassen wir zum Schluss zu Sechst da und eine Halbe Stunde Später war der Checker grün. und Heute da hin. Und uns ist Fast klar was das Früher mal war. Herzlichen Dank an HansUndGrete Für das tolle Rätsel was wir mit Muggel hilfe Lösen konnten sagt Team Porter"}],"descriptionSnippet":"","status":"kann gesucht werden"}