{"hiddenAt":"17.09.2010","waypoint":"OCB73F","coordinates":"E 009° 50.400' N 48° 37.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCB73F","description":"Die heima®t-Serie führt Euch zu verschiedenen Lokationen rund umdie Fünftälerstadt Geislingen an der Steige. Die Serie besteht ausverschiedenen, einzeln machbaren Caches. Für eine abschließendeBonusrunde sind Serienhints in den einzelnen Logbüchernhinterlegt.Dank gilt den Machern der Hörkarte. Mehr Informationunter Derzeit besteht die heima®t-Serie aus:heima®t-Alb (Traditional) heima®t-Schorsch (Multi)heima®t-Altenstadter Berg (Multi)heima®t-Altenstadter Berg--Bonus (Multi)heima®t-Altstadt (Mystery)heima®t-4 gewinnt (Mystery)heima®t-Unsichtbar (Mystery)heima®t-B.O.N.U.S. (5 Mysteries)Zum Cache heima®t--B:heima®t--B ist Teil der heima®t-Bonusrunde undwird bei heima®t--S beschrieben.ACHTUNG:Die Stationen befinden sich alle im Naturschutzgebiet! Die Wegemüssen und dürfen nicht verlassen werden!© hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"refg qeüore, qnaa...","caseType":"klein","difficulty":3,"condition":"ok","name":"heima®t--B  von hansundgrete","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.10.2013 ","person":"Die Eybacher ","message":" Heute war es dan soweit, endlich kann der BONUS angegangen werden. Und somit auch Leider auch die Heimart-Reihe abgeschlossen werden. Somit geht eine wirklich schöne Reihe zuende wo der Bonus noch mal mit Highlights aufwartete, Angefangen mit Wanderstrecke, Bella Vistas und soweiter. Aber von Anfang an lagen Icemann und ich Falsch was Die strecken Führung an ging aber so war sie auch Nicht Schlecht und gut gewählt.Bei B erwischte uns der erhofft ausbleibende Regen der aber nach kurzem wieder aufhörte. aber Danach ging es aber los nach Oben.Danke Fürs herlocken und verstecken sagt Team Porter vielleicht trifft man sich ja mal irgendwann und irgendwoTeam Porter unterwegs mit Garmin Oregon 450 und HTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}