{"hiddenAt":"09.06.2010","waypoint":"OCB790","coordinates":"E 012° 28.258' N 49° 21.288'","link":"https://www.opencaching.de/viewcache.php?wp=OCB790","description":"   Taubenwiesbachtal Parken kann man am Kaisereichen Platz (benannt weil hierEichen gepflanzt wurden für die 3 Kaiser welche im Jahre 1888 regiert haben) Eine schöne Wanderung (ca. 5,5 km) durch ein Stück Natur welches geprägt istvom Taubenwiesbach, Waldwiesen, Tümpeln und Wald, welche Lebensraum bieten fürseltenen Pflanzen und Tiere. Der Anfang beginnt recht steil, aber man wird miteiner herrlichen Landschaft belohnt.Bei den Koordinaten N 49° 21.587 E 012° 27.779 gabelt sich der Weg. Ichempfehle nach rechts zu gehen. Nach einen Rundgang kommt man wieder an dieGabelung und kommt dann zurück zum Startpunkt.Es befindet sich an der Strecke auch ein Lehrpfad für Bäume, Tiere undPflanzen.Der Markierung Kaisereichenweg T6 und den schwarzen Pfeil auf weißen Grundfolgen.In der Nähe des Cache befindet sich ein Info Pavillon.   © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Taubenwiesbachtal von fireboy54","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 22.07.2016 ","person":"Spio007 ","message":" Beim absolvieren der Taubenwiesenbachtal Runde durfte natürlich ein Besuch bei der Dose vom Fireboy54 nicht fehlen, liegt ja auch direkt aufm Weg.  Das ist mal wieder so ein Platz, den ich ohne dieses Hobby nie besucht hätte. Neben vielen Informationen zu den Tieren, Pflanzen und Bäumen im Wald konnte man auch viele Stechmücken finden.Die Dose war dank des Spoilers gut zu entdeckenVielen Dank fürs herführen"},{"date":" 07.02.2016 ","person":"Schmusebär & Indidde ","message":" Auf der \"Taubenwiesbach-Runde\" wurde auch dieser Tradi erfolgreich geloggt. Das Spoilerbild war hier Gold wert, da sich das Versteck, naturbedingt, schon fast aufgelöst hat . Danke fürs Verstecken!"},{"date":" 15.08.2015 21:55 ","person":"Drolln ","message":" Im Zuge der Taubenwiesbach Runde mitgenommen. TFTC. Drolln mit V"},{"date":" 23.07.2013 12:00 ","person":"nitram66 ","message":" Sehr schön gelegenes Cachegebiet. Leider zur Zeit viele Stechmücken. Mückenspray ist also zu empfehlen. Trotzdem danke für den Cache.Nitram66"},{"date":" 21.08.2011 ","person":"sleipnir ","message":" War schon öfter mit dem Rad hier unterwegs, aber ohne Schatzsuche.Sehr schöner Platz, der Schatz war schnell .Das Versteck macht inzwischen einen sehr instabilen Eindruck, früher oder später denke ich muß man sich ein neues Versteck suchen. Rein: SchlüsselanhängerRaus: Kartenpack"},{"date":" 09.07.2011 ","person":"Bajuwar ","message":" 09.07.2011 "}],"descriptionSnippet":"","status":"kann gesucht werden"}