{"hiddenAt":"12.12.2010","waypoint":"OCB93E","coordinates":"E 007° 16.380' N 50° 34.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCB93E","description":"Dieser Cache führt euch zur Burg Ockenfels. Die Burg liegt am Rande eines mäßig ansteigenden Sporns über dem Rhein auf einer kleinen Erhöhung in der Nähe von Linz am Rhein. Der Rheinsteig führt auf der Etappe von Unkel nach Leubsdorf direkt zur Burg Ockenfels. Der ursprüngliche Name der Burg Ockenfels ist Burg zur Leyen. Sie stammt aus dem frühen 13. Jahrhundert und war Sitz der Herren zur Leyen, die 1420 aussterben. In der Folge kommt die Burg an die Ritter von Dattenberg und hat dann noch viele weitere Besitzer, bis schließlich die Stadt Linz Eigentümer wird und die Burg Ockenfels&NBSP; 1924 an Vizekonsul Franz Delden veräußert. Der lässt die Ruine unter Leitung von Heinrich Reinhardt bis 1927 als Burghaus in der heutigen Form wieder aufbauen. 1936 geht die Burg an die Cellitinnen zur hl. Maria in der Kupfergasse in Köln, die darin ein Erholungs- und Altenheim für ihre Schwestern einrichten. 1960 wird sie „Burghotel“ für Erholung und Kurbehandlung. Anschließend wechselt die Burg mehrmals den Besitzer.  1998 geht die Burg in den Besitz des _Kundenzentrums Burg Ockenfels GmbH_ über und wird nach Umbauten zum Präsentations- und Verwaltungssitz der Schuhmarke Betula und der Birko Orthopädie.&NBSP; Eine Besichtigung ist seit der Schließung des Burgrestaurants und des Biergartens leider nur noch von außen möglich.An den obigen Koordinaten könnt ihr euer Cachemobil abstellen.Die Koordinaten für die Dose stehen hier:  Hier könnt ihr eure Lösung überprüfen © Rheingeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrremrvpura fvaq veeryrinag","caseType":"normal","difficulty":3,"condition":"ok","name":"Burg Ockenfels von Rheingeister","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 28.06.2014 ","person":"Wuchtel ","message":" Bei diesem Rätsel habe ich mich seinerzeit sehr schwer getan: viel zu kompliziert gedacht, mal wieder, viel zu viele Sackgassen ausgekundschaftet, mal wieder, und unterm Strich viel zu \"dumm\" angestellt, mal wieder. Irgendwann machte es dann aber \"Klick\", alles war auf einmal ganz einfach, mal wieder, nur der Termin zum Einsammeln wurde immer verschoben, mal wieder. Und da in der Zwischenzeit die Dose verlegt wurde, durfte ich zu guter Letzt die \"Koordinatenextraktion\" noch ein weiteres Mal vornehmen.Aber heute war es soweit: Mit einem strahlend weißen Schiff sind wir den Rhein hinaufgefahren und stiegen bei schauerlichstem Wetter auf den Ockenfels, um endlich einmal diese Burg zu besichtigen und den dort lebenden Rheingeistern unsere Aufwartung zu machen.DFDC Wuchtel"},{"date":" 16.10.2013 22:10 ","person":"URS59 ","message":" Hier wurden zu Hause viele Lösungsansätze ausprobiert. Nachdem endlich der Checker grün gab, sollte in unserem Urlaub die Dose abgeholt werden.Vom Parkplatz aus wurde schnell der Wanderweg entdeckt und das Gelände von Burg Ockenfels musste nicht betreten werden. Hier haben die Besitzer wohl viel Angst vor unbefugtem Betreten - zumindest nach der Anzahl der Schilder zu folgern.Die Dose wurde auch von uns nach Überqueren der Pferdeapfelwiese . Durch den vergangenen Regen war das Bergen doch etwas schwierig.Dafür wurden wir zum Abschluss dieses Cachetages mit einer wirklich grandiosen Aussicht belohnt.TFTC und Gruss von der Ostsee"},{"date":" 19.12.2011 ","person":"CADS11 ","message":" Schön gemachtes Rätsel und ein Cache mit tollem AusblickTFTC CADS11                                                                                                                                                                                                     "},{"date":" 13.11.2011 ","person":"gismo721 ","message":" schönes Rätsel, danke für den CacheLGSteffi und Thomas"},{"date":" 31.07.2011 ","person":"Zwerg Nase ","message":" Tja, so ein Flüchtigkeitsfehler rächt sich dann vor Ort. Dank der Hilfe des Owners konnten wir aber doch noch die Dose finden. Endlich ist diese Hürde auch mal geschafft [;)] Vielen Dank für den schönen Abend und den Cache."},{"date":" 31.07.2011 ","person":"ice13-333 ","message":" Nach einer schönen Geburtstagsfeier bei den Ownern ging es auf dem Heimweg mit Zwerg Nase und DePussel noch zur Burg. Leider war uns zu Hause wohl ein Flüchtigkeitsfehler unterlaufen, so das wir etwas zu weit ab von den Koors gesucht haben um erfolgreich sein zu können. Aber ein kurzer Anruf brachte dann ja die Erlösung. :)Liebe Grüße an die Owner und ich hoffe, ihr habt noch schön gefeiert. Log: 0:05(GC#2319 Gesamt#2344 OC#527)"},{"date":" 19.12.2010 ","person":"das kleine cis ","message":" JUPPIDUU!ERSTER!Nachdem ich mir gestern den Kopf über das Rätsel zerbrochen habe ( um dann mitten in der Nacht von den Ownern zu erfahren, daß ich völligst auf dem Holzweg bin.....) hats dann heute Morgen geschnackelt, der Geocheck hat grünes Licht gegeben. War ja eigentlich ganz einfach. Kann man aber hinterher immer sagen.Kurzer Blick ins Listing, noch keiner eingetragen, also los!Den Eifelmotz eingepackt, kurze Info an die Rheingeister, wir sind auf dem Weg, und ab.Und tatsächlich: uns erwartete ein völlig unbenutztes Logbuch, Hurra.Eine schöne Rätselidee, ein super schneesicheres Versteck (gut bei dem Wetter!!!), eine sehr schöne Burg und ein toller Ausblick- es hat alles gestimmt.Jetzt gibts Adventskaffee.Vielen Dank für die schöne Dose sagtSpannikindRaus: TB"}],"descriptionSnippet":"Burg Ockenfels","status":"kann gesucht werden"}