{"hiddenAt":"23.06.2009","waypoint":"OCB953","coordinates":"E 008° 54.970' N 50° 35.505'","link":"https://www.opencaching.de/viewcache.php?wp=OCB953","description":"Der Schwedentrunk war eine Foltermethode, bei der den Opfern Jauche über einen Trichter eingeführt wurde. Die Erfindung geht auf Söldner des schwedischen Heeres zurück, wurde aber auch von der Soldateska anderer Truppen angewandt. Um die Koordinaten dieses Versteckes zu erhalten, sind zunächst einige Fragen über größtenteils dunkle Ereignisse der Frühen Neuzeit zu beantworten.   Die Erstausstattung: Karloff's 2nd Onkel Otto Travel Bug Dog Tag, Ferdi on the moon, Pin, Fußball-Sammelmünzen, Logbuch, Bleistift und Spitzer. Bitte nach dem Loggen wieder gut tarnen, damit er von den Muggels nicht gesehen wird, danke.Aufgabe ADies ist die Krone der Kaiser des Heiligen Römischen Reiches Deutscher Nation.a) Wieviele Kaiser gab es während des Dreißigjährigen Krieges?b) Welchem Hause gehörten diese an? Der Anfangsbuchstabe ist umzuwandeln. (Beispiel: Karolinger, K=11)c) Heute fehlt ein bestimmter Edelstein an der Krone. Wann wurde dieser zum letzten Mal im Bestand aufgeführt? Bilde die Quersumme der Jahreszahl.d) In welcher Stadt befindet sich die Krone heute? Der erste Buchstabe ist umzuwandeln. abcdA=__    d-a-b-cAufgabe BDieses Bild zeigt den Auslöser des Dreißigjährigen Krieges.a) An welchem Datum ereignete sich dieses Ereignis? Gesucht wird die Quersumme des Tages.b) In welchem Königreich fand das Ereignis statt? Der vorletzte Buchstabe ist umzuwandeln.c) Wieviele kaiserliche Personen waren betroffen und überlebten das Ereignis glücklich? abcB=__   a-b+c-2  Aufgabe CDieser protestantische Feldherr sei 1621 mit 15.000 Mann von Alsfeld kommend über Grünberg und vermutlich auch Göbelnrod nach Buseck gezogen, wo sie am 20. Dezember von bayerischen Truppen geschlagen wurden und sich sengend und plündernd zurück zogen.a) Wie heißt der Heerführer? Der Anfangsbuchstabe des Vornamens ist umzuwandeln.b) In welchem Jahr erlitt er eine Schussverletzung, aufgrund dessen ein Körperteil amputiert werden musste? Gesucht wird die letzte Ziffer.c) In seiner Leibgarde diente damals der größte Mensch, dessen Skelett sich heute im Marburger \"Museum anatomicum\" befindet. Wie groß war er in Zentimetern? Bilde die Quersumme. abcC=__   c-a-bAufgabe DDieser Feldherr der Katholischen Liga war einer der namhaftesten Heerführer des Dreißigjährigen Krieges.a) 1631 nahm er eine Freie Reichsstadt ein, die er ursprünglich brandschatzen wollte. Es sei denn, es gelänge einem Bewohner einen Becher in einem Zuge zu leeren. Wieviele Liter - Nachkommastellen bleiben unberücksichtigt - fasste das Gebinde?b) In welchem Jahr erfolgte bereits die Erhebung zur Freien Reichsstadt? Gesucht wird die dritte Ziffer.c) In welchem Monat zog sich der Feldheer eine Verwundung zu, an deren Folgen er starb? abcD=__   a+b-c  Aufgabe EAls wäre das Elend in den Kriegsjahren noch nicht groß genug gewesen, so grassierte zudem vielerorts der Schwarze Tod.a) In etwa wieviele Drittel der damaligen europäischen Bevölkerung forderte die große Pandemie von 1347 bis 1353?b) Wann verfasste der aus Nidda stammende Arzt Johannes Pistorius der Jüngere die vermutlich erste medizinische Dissertation über die Pest? Gesucht wird die dritte Ziffer der Jahreszahl.c) Ein aus Grünberg stammender Wetterfelder Pfarrer erwähnt in seiner Kirchenchronik die Gräuel des Dreißigjährigen Krieges sowie die Auswirkungen der Pest. So fielen ihr zwischen Juni und September 1635 in Grünberg 1224 Personen zum Opfer! Wie lautet der lateinisierte Nachname des Geistlichen? Gesucht wird der erste Buchstabe. abcE=__   a+b-c+1Aufgabe FUm an den teuflischen Versammlungen teilnehmen zu können, ging man seit dem Mittelalter davon aus, Hexen könnten auf dem Besen reiten. Dieser Hexenflug oder Hexenritt gehörte laut der Hexenlehre der frühneuzeitlichen Hexentheoretiker zu den Merkmalen einer Hexe.a) Wieviele dieser Merkmale bildeten den elaborierten Hexencode?b) Ab wann etwa bildeten die Merkmale diesen Code? Gesucht wird die zweite Ziffer der Jahreszahl.c) Wann wurde die Hexe von Nördlingen, welche alle ihre Peiniger überlebte und schließlich vermutlich an der Pest starb, nach 56maliger Folterung vom Vorwurf der Hexerei freigesprochen? Gesucht wird die Quersumme des Monats. abcF=__   a+b-c  Aufgabe GDie europäische Hexenverfolgung hatte ihren Höhepunkt zwischen 1550-1680.a) Wann erschien (nach heutigem Wissensstand) das Werk Hexenhammer, welches die damaligen Vorstellungen von Hexen dokumentierte? Gesucht wird die letzte Ziffer der Jahreszahl.b) In wieviele Teile gliedert sich das Buch?c) In etwa wieviele Viertel der Verfolgten waren weiblichen Geschlechts? abcG=__   a-b-cN 50° 35.(D)(A)(B) E 008° 5(C).(E)(F)(G)Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.  PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Das Geocache-Versteck (Final-Position)                                        ???                                                                                                      Hinweis:                                                            © karloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"normal","difficulty":3,"condition":"ok","name":"Schwedentrunk von karloff","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 02.07.2017 ","person":"weissaberkeinen ","message":" Mehrmals hatte ich das Rätsel in der Hand, aber dann keine Lust mehr. Neulich dann endlich mal fertig gerätselt. Heute dann zu einem kleinen Sonntagsspaziergang hier gewesen. Die Dose lag schon wieder offen herum, sogar vom Weg aus zu sehen. Aber noch alles ok. damit.Habe sie wieder entsprechend versteckt und mit Holz beschwert.Vielen Dank für Rätsel und Verstecken des Caches.  "},{"date":" 02.10.2015 ","person":"CocoKiwi ","message":" Das Rätsel liegt schon ziemlich lange auf meinem virtuellen Stapel der gelösten Mysteries, nur kam ich hier bislang eher selten vorbei, oder wenn doch, dann war die Zeit knapp.Das war sie heute zwar irgendwie auch, aber ich habe es mir dennoch nicht nehmen lassen, nach der Mali-Buu Hunderunde noch schnell zum Versteck dieses Caches zu radeln, um dort auch ohne Probleme die zugehörige Dose zu finden.Vielen Dank fürs Verstecken,CocoKiwi"},{"date":" 15.05.2012 ","person":"Nexus69 ","message":" found"},{"date":" 19.07.2009 ","person":"rembrandt95 ","message":" Vielen Dank für den Cache"}],"descriptionSnippet":"Der Schwedentrunk war eine Foltermethode, bei der den Opfern Jauche über einen Trichter eingeführt wurde. Die Erfindung ","status":"kann gesucht werden"}