{"hiddenAt":"01.02.2009","waypoint":"OCBA80","coordinates":"E 013° 11.314' N 48° 28.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA80","description":"Wie bei Rätsel-Caches üblich bezeichnen die angegebenen Koordinatennur einen beliebigen Punkt in der Nähe.GeoChecker© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur haq qh jvefg (qvr Xbbeqvangra) svaqra.","caseType":"klein","difficulty":4,"condition":"ok","name":"pi von a1z","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 31.10.2016 ","person":"SDBH-R ","message":" Ich zitiere den Owner beim Original-Cache: *4.2.09 7:14 Aktueller Stand im GeoChecker: 68 Versuche falsch, 1 richtig. Da wird der FTF nicht mehr lange auf sich warten lassen. Viel Erfolg!* Daran kann ich mich noch sehr gut erinnern, das war ein hartes Stück Arbeit, bis dieser erste richtige Versuch damals drin war [;)]. Wegen der Anfahrtsenfernung hat es damals aber nicht zum FTF gerreicht. Umso angenehmer war es diesmal, einfach die finalen Koordinaten aus dem Archiv holen zu können und heute im herbstlichen Wald bis zum PI, das wieder nicht zu übersehen war, zu spazieren.Danke, dass es den Cache weiter bzw. wieder gibt!"},{"date":" 14.06.2016 ","person":"a1z ","message":" kann gesucht werdenEine neue Dose ist Dank RaDaDi vor Ort.a1z"},{"date":" 30.05.2016 ","person":"a1z ","message":" archiviertDer Final ist endgültig weg [:(]."},{"date":" 07.09.2015 ","person":"a1z ","message":" HinweisDa dieser Cache auch bei GeoCaching.com gelistet ist und dort ein \"\"-Log vom 29.8.2015 vorhanden ist, ist der Final immer noch da, aber wohl schwer zu finden.Grüße a1z"},{"date":" 06.09.2015 15:00 ","person":"Ammerschatz ","message":" Lieber Owner,nach langer Suche an einem schönen Herbsttag, habe ich die Dose leider . Am Koordinatenpunkt habe ich alle möglichen Perspektiven abgescannt, konnte aber die Abbildung des Spoilers nicht identifizieren. Wahrscheinlich fehlen einige Bäume, da einige neue Baumstümpfe zu sehen sind. Die Dose ist möglicherweise auch weg. Bitte nochmals Wartung für die nachfolgenden Cacher vornehmen . Ist ja auch schon einige Zeit her."},{"date":" 28.03.2011 ","person":"gugu ","message":" heute war es zeit, die schublade wieder von einer lösung zu befreien.vor ort brauchten wir nicht lange im kreis zu laufen, um das schachterl trotz guter tarnung zu finden.dem gehts nach dem winter ausgesprochen gut, alles trocken und intakt.hap-pi hunting,mike"},{"date":" 04.02.2009 ","person":"reindeer ","message":"  FTF zurückgekehrt von einer ungewöhnlich erfolglosen Cachetour haben wir zusammen mit EwRe dann doch noch das Rätsel um dieses Mysterium erfolgreich lösen könnenund Ewald konnte es sich dann nicht verkneifen, den Hasengrill in Form dieses bedeutungsvollen Zeichens umzulegen OUT: nixIN: Geocaching - All In One Geocoin 2007 - mercurius 4Vielen Dank dafür, dass der Tag doch noch erfolgreich ausgeklungen ist, sagt:www.reindeer-geocaching.de "}],"descriptionSnippet":"","status":"kann gesucht werden"}