{"hiddenAt":"12.12.2010","waypoint":"OCBA29","coordinates":"E 011° 59.177' N 47° 53.200'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA29","description":" Nach dem Zweiten Weltkrieg besetzten Truppen der USAeinen Militärflugplatz (Fliegerhorst und Flugtrainingsbasis), derab 1936 von der NS-Regierung auf dem Gelände eines Sportflugplatzesin Bad Aibling-Mietraching errichtet worden war. Er wurde von derVerwaltung der amerikanischen Besatzungszone zunächst als Lager fürKriegsgefangene, DP-Lager und Waisenhaus eingerichtet und unter dieBetreuung der UNRRA gestellt.Das Areal wurde 1952 von der US Army übernommen. Nach und nachwurde es während des Kalten Krieges durch die United States ArmySecurity Agency (ASA) zu einer Abhörstation der amerikanischenAuslandsgeheimdienste ausgebaut.Im Jahre 1971 übernahm die National Security Agency (NSA) gemeinsammit dem US-Verteidigungsministerium das Kommando. 1994 übergab dieNSA die Kontrolle über die Einrichtung an die INSCOM, die oberstemilitärische Geheimdienstbehörde der USA.Nach dem Ende des Kalten Krieges, dem Regierungswechsel in derBundesrepublik Deutschland und einem Verfahren der EU, die unteranderem in einem Sonderausschuss des Europäischen Parlaments derAnlage eine Aufgabe in der Wirtschaftsspionage zuschrieb, warzunächst vorgesehen, die Bad Aibling Station 2002 zu schließen. DieAnschläge des 11. September 2001 boten jedoch Anlass, von diesenPlänen Abstand zu nehmen. Unmittelbar nach den Terroranschlägenwurden die Sicherheitsmaßnahmen an der Anlage, u. a. durchInstallation von Panzersperren, stark ausgebaut.Im Rahmen von Umstrukturierungen der US-amerikanischenGeheimdienste zu Beginn des 21. Jahrhunderts wurde die Bad AiblingStation nach einer Abschiedsparade mit ca. 25.000 Besuchern am 30.September 2004 endgültig geschlossen, das ausgedehnte Gelände wurdean die Bundesrepublik Deutschland übergeben.Das Gelände ist inzwischen öffentlich zugänglich und wird zur\"Nullenergiestadt Mietraching\" umgestaltet. Vorgesehen ist eineMischnutzung aus Gewerbeeinheiten, Wellness, Freizeit, Wohnbebauungund sozialen Dienstleistungen.Der Cache befindet sich in einem Relikt aus der Zeit desMilitärflugplatzes.Macht diesen Cache bitte nicht bei Dunkelheit,die Mitarbeiter und Gäste des benachbarten Hotels sollen nichtbeunruhigt werden!Herzlichen Glückwunsch an Namaste1 zumFTF!Viel Spaß beim Suchen,K&K © K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"K&K Combat Tower von K&K from Bavaria","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 16.03.2017 16:34 ","person":"TeamMB ","message":" Cooler LP! Nett versteckt! DFDD! "},{"date":" 06.08.2016 ","person":"Schatzforscher ","message":" Hierher wurde ich heute von MikeFoxtrot hergeführt. Das ist ja eine wirklich tolle Location. Querfeldein mussten wir uns an den Turm rantasten. Lieben Dank für diesen spannenden Cache und die sehr gut gepflegte Dose sagt derSchatzforscher"},{"date":" 12.07.2016 ","person":"Cachecau ","message":" Das Gute am Schlechtwettercachen ist ja, dass man größtenteils für sich ist und muggelfrei suchen kann... Das ging mir zumindest durch den Kopf als ich im strömenden Regen zum Cache entlang stapfte. Keine Ahnung, wie oft ich hier schon auf einem Heim(um)weg vorbeischauen wollte. Vielleicht doch im Winter? Heute war's dann einfach ein spontaner Impuls, ein bisserl gelenkt durch die derzeitige Verkehrssituation rund um Kolbermoor. Und ich sollte nicht enttäuscht werden: in aller Ruhe konnte das Objekt inspiziert und das Doserl dabei gesucht werden. Ein wenig überrascht fand ich auch bald das Versteck und hielt kurz darauf das Doserl problemlos in der Hand. Danke fürs Zeigen dieses Reliktes aus unruhigeren Tagen und den schönen Cache! Solche LPs mag ich!"},{"date":" 19.08.2015 14:30 ","person":"schale100 ","message":" Schönes Versteck. Schöne Gegend. Sind dann gleich Richtung Maxlrain weiter gewandert "},{"date":" 21.06.2015 ","person":"COHELL 84 ","message":" Im Team gesucht,  und geloggt."},{"date":" 18.05.2015 ","person":"Wrtlbrmpft ","message":" #6221 am 18.05.2015 um 11:23Nur der Zugang war etwas kompliziert den Hang rauf. Die Dose war anscheinend frueher hoeher versteckt.TFTC"},{"date":" 10.11.2013 ","person":"marphilev ","message":" Geile Location so was macht Spaß.TFTC"},{"date":" 19.09.2013 15:45 ","person":"Hexelilli_1 ","message":" Gut  mit schatz"},{"date":" 31.08.2013 ","person":"MikeFoxtrot ","message":" Auf einer Tour rund um die ehemalige Bad Aibling Station zusammen mit mucRaubtier diesen beeindruckenden Lostplace besucht. Der Cache offenbarte sich uns nicht sofort, weil wir auf der falschen Spur waren. Dann aber zeigte sich das Doserl und die Bergung konnte beginnen. Wie unsere Vorredner Bonnie&Clyde2109 schon schrieben, fehlte das Logbuch, so haben wir uns auf dem Zettel eingetragen. TFTC!"},{"date":" 22.05.2013 ","person":"sts0808 ","message":" Wer lesen kann, ist klar im Vorteil. Wir haben erstmal an falscher Stelle gesucht. Dann vor Ort eine passende ECA gebastelt und schnell geloggt. Interessanter Lost Place, so macht das Cachen Spaß!"},{"date":" 25.11.2012 22:48 ","person":"GEPIES ","message":" ...sehr verspätet mein log, ich weiss, die sache mit oc kannte ich noch nicht..."},{"date":" 25.11.2012 16:12 ","person":"GEPIES ","message":" Hinweis...genau so cool wie ich dachte, das Teil.Kannte den Ort bereits aus Kindheitstagen. Ich hatte Wirbelrohr als Unterstützung dabei. Übereinandergestapelt waren wir immer noch zu klein um das Teil zu bergen. Mit der \"Angel\" hat es dann geklappt."},{"date":" 18.03.2012 ","person":"Tharandter ","message":" Auf dem Weg zum Türmchen fragte mich ein Anwohner ob ich nach den Fledermäusen schauen würde.  Ich sagte ihm, ich würde mich für solche Sachen allgemein interessieren. Klasse Location und die Dose war recht schnell erspäht und ergriffen. Fledermäuse habe ich aber leider keine gesehen."},{"date":" 22.10.2011 ","person":"G.G.M.M. ","message":" ein Super Platz und gut Versteckt. MfG K.G.G."},{"date":" 29.06.2011 ","person":"Isar-12 ","message":" Log siehe Geocaching.com"},{"date":" 04.06.2011 ","person":"baer2006 ","message":" (siehe Log bei geocaching.com)"},{"date":" 24.12.2010 ","person":"Bonky Frog ","message":" I was a bit too short for this one so employed a suitable tool.TFTC"}],"descriptionSnippet":"K&K Combat Tower ","status":"kann gesucht werden"}