{"hiddenAt":"23.03.2008","waypoint":"OCBAB1","coordinates":"E 013° 13.666' N 48° 33.107'","link":"https://www.opencaching.de/viewcache.php?wp=OCBAB1","description":"Die cachelose Zeit in Ortenburg ist vorbei! Kombinieren kann man den Cache mit einem schönen Spaziergang im Wildpark, besonders zu empfehlen mit Kindern... Schloss Ortenburg ist das Schloss der Marktgemeinde Ortenburg. Vonetwa 1120 bis 1805 war das Schloss Residenz der Grafen vonOrtenburg. In seiner heutigen Gestalt spiegelt es den Bauzustandaus den Jahren 1562 bis 1575 wieder. Bis auf einige Nebengebäudeist das Schloss bis heute vollständig erhalten.So, und jetzt viel Spaß beim Suchen! Besonders schön ist es amSchloss übrigens von Kamm kommend in der Dämmerung oder im Dunklen!© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Schloss Ortenburg von a1z","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 10.06.2017 16:16 ","person":"Family123 ","message":" Das Bild  ist nicht mehr ganz aktuell geloggt und was hinterlassen da es das erste doserl war und mein sohn was reintun wollte "},{"date":" 05.06.2017 ","person":"congobongo69 ","message":" Nach einiger Suche . DFDC"},{"date":" 09.04.2017 17:38 ","person":"Necroch ","message":" "},{"date":" 03.06.2016 18:00 ","person":"cgeomanne ","message":" Bin mind. fünf mal dran vorbeigelaufen. Schon etwas zugewachsen aber letztendlich dann doch  :-):-)"},{"date":" 22.04.2016 09:02 ","person":"glastiger & familie ","message":" Da ich gerade wegen einen mißlungenen Erstfundversuch hier hergelockt wurde, schaute ich mich natürlich noch um, was sich denn hier im schönen Ortenburg noch so an Verstecken auf dem weiteren Weg befindet. Da erschien mir auf der Geocachingkarte diese Box mit einem eingelegten TB. So nahm ich eben auf dem Weg zum dann zu absolvierenden WhereIGo noch die Gelegenheit war und holte mir diesen Tradi ab. Der kurze Spaziergang in diesem kleinen Waldstückchen zur Dose beruhigte meine Enttäuschung  über den seit einem Tag zurückliegenden Erst- und Zweitfund der \"Neuen Dose\", die beide nicht online geloggt wurden. Dieses Versteck konnte ich auch sofort entdecken, da mich die Koordinaten recht nahe heranführten und das Spoilerbild mir gute Dienste leistete. So nahm ich also den TB raus und zeichnete mein Finden im Logbuch ein, bevor ich die Dose wieder, wie vor versteckte.Nun geht es weiter um beim Bibelcache und dem damit verbundenen langen Spaziergang meinen inneren Frieden wieder zu erlangen .Herzlichen Dank an \"Salesha\", fürs Ausarbeiten und Legen des Caches, sowie an \"a1z\", fürs Weiterführen und Pflegen.TFTC sagt glastigerDer \"Dose\" und dem Logbuch "},{"date":" 14.04.2016 11:40 ","person":"Dambo84 ","message":" Found it 10"},{"date":" 03.10.2015 12:13 ","person":"Kathl86 ","message":" Der konnte sich nicht lange verstecken und flux standen wir im Logbuch. Dfdc!Kathl86 unterwegs mit Dambo84 und NaKi212."},{"date":" 24.11.2013 13:00 ","person":"Schump ","message":"   :-*  mein erster Cache. Gefunden !!!!!<br "},{"date":" 09.10.2013 15:00 ","person":"ludsi ","message":" Meine erster Cache, und gleich Gleich . Naja fast  Ludwig"},{"date":" 16.05.2013 ","person":"Wolfskriegerin ","message":" Heute zusammen mit Mateshi auf einer kleinen Runde den hier mitgenommen. Erst von der richtigen Seite angefahren, dann faulerweise nochmal umgeparkt und damit alles schlimmer gemacht. Süße Kaninchen gibts da. DFDC!Out: TB"},{"date":" 16.05.2013 ","person":"Mateshi ","message":" Mit einem kleinen Umweg . Dafür haben wir ein Kaninchen gesehen.TFTC."},{"date":" 11.06.2012 ","person":"Habicht 25 ","message":" Auf kleiner Abendrunde gesucht und . DFDD"},{"date":" 10.03.2011 ","person":"Deggendorfer ","message":" Ich logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!"},{"date":" 02.06.2009 ","person":"SDBH-R ","message":" Seit unsere Kids Kinderwagen fahren konnten, ist Schloss Ortenburg für uns gleichbedeutend mit dem echt sehenswerten Wildpark. Das ist jetzt schon einige Jahre her, aber wir kommen immer wieder gerne her. Mittlerweile schnappt D mir die Caches fast schon regelmäßig vor der Nase weg; so auch hier, den er mit dem Spoilerbild im Kopf schon von weitem  hat. Beobachtet wurden wir allerdings von einer Herde neugieriger Kuh-Muggles.Vielen Dank für die Dose!!! [This entry was edited by SDBH-R on Saturday, June 06, 2009 at 1:18:56 PM.]"},{"date":" 15.04.2009 ","person":"JohnDeg ","message":" Übertrag von GC: Die Dose war schnell . Lag gut sichtbar in ihrem Loch. Da der Weg aufgrund von Waldarbeiten den Spuren nach zu urteilen derzeit häufiger begangen wird, hab ich nach dem Log noch etwas Rinde drübergelegt - bin ich jetzt ein BesserversteckerDanke fürs Doserl und viele GrüßeReinhard"},{"date":" 08.02.2009 ","person":"gugu ","message":" wieder einer, den ich mal schnell per dienstwagen erlegt hab  [:D]ein schönes großes doserl, leider hatte ich nix zum tauschen oder reinlegen dabei.danke,mike"},{"date":" 24.01.2009 ","person":"sleepingsun ","message":" Ja, das gibts doch wohl nicht! Seit 20 Tagen ist die Dose jetzt schon wieder online - und dann mach ausgerechnet ich hier den \"SFTF\" (second-first-to-find ... gibt´s sowas eigentlich überhaupt???)Nebenbei noch ´nen sehr freundlichen (und interessierten - NEIN, NICHT an MIR!!!) Lumberjack getroffen und gleich was über Lärchen und Fichten gelernt TFTC und !!!sleeping sun (*_*)"},{"date":" 27.04.2008 ","person":"reindeer ","message":" Da waren heute sooooooo viele Muggels, dass man schon wieder ungestört suchen konnte. Vielen Dank für das originelle Versteck sagt:www.reindeer-geocaching.de "},{"date":" 26.03.2008 ","person":"a1z ","message":" FTFAn einem sonnigen Wintertag im Frühling meinen 5. FTF geschafft.Den Cache hab ich sofort entdeckt, aber die Bergung war schwieriger als ich dachte. Kaum hatte ich den ersten Teil erledigt, kam ein Muggel mit Hund zum morgentlichen (8:00 Uhr) Gassi-Gehen um die Ecke. Da musste ich gleich mal meinen Schuh neu binden .Dann hatte ich echt Schwierigkeiten das Logbuch zu erwischen, eine Pinzette gehört nicht zu meiner Cacher-Grundausstattung. Ein eigener Stift natürlich schon, wenn ein Nano"}],"descriptionSnippet":"","status":"kann gesucht werden"}