{"hiddenAt":"25.01.2011","waypoint":"OCBBDC","coordinates":"E 008° 59.552' N 48° 35.255'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBDC","description":"Die Hütte am Falkenkopf ist einer der schönsten Plätze im Schönbuch. Man kann hier zwar nicht grillen, hat aber einen tollen Blick über den Schönbuch.Die Hütte steht bei N48° 35.250' E8° 59.490'Das Kischtle liegt 100m weiter neben dem Weg.Die Hohe Geländewertung ergibt sich nur aus der Distanz zum nächsten Parkplatz, es muss nicht geklettert werden!Und wenn ich mal wieder ne kreative Phase habe, dann schreib ich auch noch, warum der Cache \"Bursche und der Falke\" heißt Ich logge selbst oft nur im Logbuch und nicht online, ich habe daher für jeden Verständnis, der dies ebenso macht. Wenn ein Cache aber lange kein online-Log erhält, so wissen auch die nachfolgenden Sucher nicht, ob er noch da ist. Wer also nicht loggen möchte, die nachfolgenden Sucher (und natürlich auch mich) darüber informieren möchte, dass mit dem Geocache alles in Ordnung ist, der darf mich auch gerne anmailen: bursche@rakaesser.de ich freu mich über jede mail!© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Bursche & der Falke von Bursche","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.08.2015 ","person":"Nufringer ","message":" Heute stand eine schöne Runde mit dem Rad im Schönbuch an. Bei einem Abstecher bin ich hierher geradelt und habe eine schöne große Kiste . Sie ging zwar etwas schwer auf, weil sie leicht verbeult ist, aber schließlich kam ich doch noch ans Logbuch. Danke fürs Verstecken, Nufringer"},{"date":" 20.06.2014 12:20 ","person":"MikeBi ","message":" Bei meiner heutigen Radtour in den Svhönbuch wollte ich auch diese Dose endlich besuchen. Sie war such gleich entdeckt.  Anschließend noch den schönen Ausblick in der Nähe genossen. TFTC"},{"date":" 25.05.2014 ","person":"writzlpfrimpft ","message":" Heute auf meiner Schönbuchrunde mitgenommen.Ein schöner \"Bursche\"-Cache, schön groß und wohlgefüllt. Heute aber kein trade.Danke für den Cache!"},{"date":" 05.12.2013 ","person":"PaulaPotts ","message":" Weil mir heute nach einem richtig schönen langen Waldspaziergang war habe ich mir diese Dose ausgesucht, die so richtig schön abseits liegt. Vom Schaichhof und Birkensee her kommend hats mich auf dem steilen Weg bergab schier hingeschlagen. Es war herrlich heute hier, bisschen Sonne, aufkommender Sturm, ziehende Wolken. Die Aussicht oberhalb war auch klasse.TFTC !"},{"date":" 20.09.2013 16:58 ","person":"hulmgulm ","message":" Cache #5314 - Gefunden am 20.09.2013 um 16:58Nach dem ich wegen einem Cache von Radler in der Gegend war, habe ich meinen Spaziergang noch hier her ausgedehnt. Überrascht musste ich feststellen, dass seit meinem letzten Besuch am Falkenkopf die Aussicht wieder frei geräumt wurde. Herrlich sage ich nur!!Danke fürs erneute herlocken!TFTC Hulmi• • • 10 Jahre Spaß im Wald - seit 1.12.2002 • • •"},{"date":" 15.08.2013 ","person":"adrenalin ","message":" Schon lange wollte ich hier mal wieder vorbeischauen. Heute ergab sich \"zufällig\" die Gelegenheit. Die Kiste war schnell entdeckt, da sie ziemlich offen \"in der Gegend\" stand. Außerdem war sie nicht richtig geschlossen. Nach meinem Log habe ich beides ein wenig korrigiert (aber sichtbar ist der Cache immer noch ein wenig).Danke für den Wegpunkt an diesem schönen Ort im Schönbuch!"},{"date":" 30.03.2013 ","person":"Mutschelsucher ","message":" Heute im menschenleeren Schönbuch schnell fündig geworden. Das stabile Kischtle hat den Winter bis jetzt gut überstanden.DFDC sagt der Mutschelsucher"},{"date":" 24.06.2012 ","person":"Bursche ","message":" HinweisKischtleskontrolle!Den 3 Online-Logs hier stehen 11 Logs im Logbuch gegenüber. Daher nochmal die Bitte: Wer nicht online loggen möchte, der möge mir einfach eine kurze mail an bursche@rakaesser.de  schicken.Weiterhin viel Spaß im Schönbuch!Bursche"},{"date":" 09.06.2012 ","person":"jmos ","message":" Zwar  - aber nicht im Log eingetragen."},{"date":" 21.04.2011 ","person":"Rambo66 ","message":" Heute bei schönstem Wetter 5.5 KM hin, schöne Aussicht genossen,kurze Pause, und dann den CACHE gehoben. Anschliesend 5.5 KM zurück zum Auto. Schöne Strecke, erst bergab dann bergauf, zurück genauso. Danke für`s VersteckenRambo66"},{"date":" 02.04.2011 ","person":"lpfan ","message":" Mit Rad vom Goldersbach hochgestrampelt. Gleich . TFTC"},{"date":" 31.01.2011 ","person":"findetalles ","message":"  FTF  GOLD Heute Abend (21.15 Uhr) einen kleinen Nachtspaziergang eingelegt und dem neuen Cache die Jungfräulichkeit geraubt !Wooooo um himmels Willen hat Bursche die FTF-Urkunde gelassen ?!? Naja, auch egal, das nächste Mal muss er dafür einen ausgeben !Schönes Versteck und soweit man in der Dunkelheit erkennen konnte, eine schöne Location.In: Anhänger (nicht der für's Auto)T4TC  Findetalles + Onkel Mati"}],"descriptionSnippet":"Kischtle 100m entfernt vom Falkenkopf","status":"kann gesucht werden"}