{"hiddenAt":"22.01.2011","waypoint":"OCBBA1","coordinates":"E 008° 05.035' N 48° 00.092'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBA1","description":"Zur Geschichte der Judas-Thaddäus-Kapelle auf dem OhmenDer Name des Berges \"Ohmen\" (880m) dürfte keltischen Ursprungs sein und bedeutet soviel wie Friedensberg.Die Verehrung des hl. Judas Thaddäus auf dieser ehemals heidnischen Kultstätte dürfte mit der Geschichte des Klosters eng verknüpft sein (12. Jahrhundert). Ein Blick ins Innere der Kapelle lohnt sich auf jedenFall.Besonders sehenswert sind die angebrachten Danktafeln.Viel Spaß wünschen die © black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Judas-Thaddäus-Kapelle auf dem Ohmen von black forest cacher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.05.2017 16:50 ","person":"Kilian1997 ","message":" Heute machte ich eine kleine Tour mit dem MTB im Schwarzwald. Das Wetter war perfekt: endlich wärmer - aber auch nicht zu warm für die Aufstiege.Endlich mal wieder ein Cache der black forest cacher. Das Versteck ist zwar hier anders als sonst nicht das Highlight, dafür führt dieser Geocache einen an eine schöne Location. Ich habe die Dose sehr schnell . Schon ewig wollte ich diesem Cache einen Besuch abstatten. Jetzt hat es endlich geklappt! TFTC!#31"},{"date":" 03.09.2013 ","person":"Burggeist ","message":" Wald rund 40 m um Brunnen und Bank abgesucht, aber leider ."},{"date":" 23.08.2013 ","person":"Team BergWolf ","message":" Danke fürs Zeigen dieser schönen Stelle. Gut  und muggelfrei geloggt.Grüße an die BFCs und schönen Urlaub noch.Euer Team BergWolf"},{"date":" 29.12.2012 ","person":"anfractus ","message":" Wollten eigentlich ins Cafe in St- Märgen und uns noch etwas die Zeit vertreiben. Dabei diesen tollen Platz . Hat uns auch zum Verweilen an diesem sonnigen Wintertag eingeladen. Sehr schön gelegen. Danke fürs Zeigen!"},{"date":" 17.10.2012 ","person":"Birnemaja ","message":" Besuch der nahegelegenen Kapelle empfehlenswert!Schöner und schnell zu findender cache. Familientauglich."},{"date":" 24.07.2011 ","person":"Monster AG ","message":" Netter Cache. Auch an einem Regentag wie heute relativ trocken zu heben ;-)..Die Monster AG"},{"date":" 06.03.2011 ","person":"Oldjames ","message":" Nur einen kleinen Spaziergang von zu Hause aus erforderte der heutige Fund, der mit Hilfe meines Sohnes relativ schnell geloggt werden konnte."},{"date":" 22.02.2011 ","person":"molchebaer ","message":" Auf mitternächtlicher Tour zusammen mit jamesone & Cora gut , geloggt und gefreut!Schönes Plätzchen - auch in der Nacht!TFTC!molchebaer (#874)"}],"descriptionSnippet":"Tradi am Judas-Thaddäus-Brunnen","status":"kann gesucht werden"}