{"hiddenAt":"21.01.2011","waypoint":"OCBB90","coordinates":"E 011° 35.216' N 48° 06.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB90","description":" Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten sind willkürlich gewählt. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Sucht in München STENCILS (Sprühschablonen-Graffiti, siehe Beispielbild), macht ein Foto davon, und nehmt die GPS-Koordinaten auf.Logbedingungen:- Angabe des Stadtgebiets- Angabe der Straße- Angabe der Koordinaten- und, das Wichtigste, Upload des Fotos vom jeweiligen Stencil (kein Freihandgraffiti)Bitte dabei darauf achten, dass jedes Stencil nur einmal geloggt wird. Viel Spaß bei Eurer Suche wünscht Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © BG69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onafxl vfg qre jbuy oreüuzgrfgr Iregergre qvrfre Xhafg-Neg.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Munich Stencil Street Art von BG69","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.11.2016 ","person":"anolbrich ","message":" Gefunden an der Landsbergerstr. Donnersberger Brücke, N48 13.991 E11 53.447"},{"date":" 28.09.2016 16:08 ","person":"porthos ","message":" Das Stencil habe ich in der Thierschstr. "},{"date":" 24.05.2016 ","person":"BG69 ","message":" HinweisHallo Cacher!Dieser Safari-Cache ist eigentlich auf den MÜNCHNER Raum begrenzt, wie es der Name \"MUNICH Stencil Street Art\" sagt (und auch die zugehörige Beschreibung).Nachdem ich die hochgeladenen Stencils (aufgenommen außerhalb von München) auch gut finde, lasse ich diese Logs ausnahmsweise stehen.In Zukunft: bitte nur Münchner Stencils loggen, danke!BG69"},{"date":" 10.05.2016 ","person":"MARIOMB ","message":" Mit TeamMB , die das Foto hochgeladen haben.Danke für die Safari und die nachträgliche Logerlaubnis, trotz Teamlog und trotz anderem Ort!"},{"date":" 10.05.2016 ","person":"TeamMB ","message":" Diese Stencil-Ente ist im Markt Berchtesgaden an mehreren Stellen zu finden, u.a. am Soleleitungsweg bei N 47° 37.883 E 012° 59.911. "},{"date":" 04.05.2016 ","person":"Der Windling ","message":" Bei einem kleinen Cacher-Spaziergang habe ich heute dieses nette, kleine Stencil entdeckt. Passend zum Frühling. ;)Das Stencil befindet sich  in der Au bei N48° 07.773 E011° 35.198 an einem Hauseingang in der Lilienstrasse."},{"date":" 22.03.2016 ","person":"claralucia9 ","message":" Nachdem ich heute eien GC in der nähe der virtuellen Startkoordinaten dieses Safari Caches  hatte, wurde ich auf das Listing aufmerksam. Bisher hatte ich bei OC nur Tradis und Multis gemacht - von Safari Caches hatte ich noch gar nichts gehöhrt. Die Idee fand ich ganz gut und mir ist auch gleich ein Stencil eingefallen, welches ich erst vor kurzem fotografiert hatte. Es befindet sich im Stadtteil Perlach"},{"date":" 27.02.2016 23:59 ","person":"live-D ","message":" Hier könnte ich Dir eine ganze Sammlung an Bilder anbieten, aber ich beschränke mich mal auf eines vom Monaco, das ich am eingang zum Nockherberg  habe.N48 07.256E11 34.926Auf dem Stromkasten ca. 150 m davor ist übrigens das Spinnengetier drauf. Hab die genauen Koords nicht parat aber lade das Bild der Sammlung willen ebenfalls hoch. Und ich lade noch ein zweites hoch - finde ich passt hervorragend zu diesem Cache, da auch dieses keine feste Location hat - lass Dich überraschen. Ich habe es in Giesing gesehen. N48 06.711E11 34.299Letzteres wie besagt nur temporärDanke fürs legen BG69 dieses tollen Cachessagt live-DGefunden am 27.02.2016 um 23:59:00"},{"date":" 05.02.2016 ","person":"Q-Owls ","message":" Eine ganze Menge dieser Schablonen-Graffiti sind nach Salzburg geraten. Das größte habe ich beim Aufgang von der Linzer Gasse zum Kapuzinerberg am Franziskustor  .Koordinaten: N 47 48.142  E 13 2.747DfdSC"},{"date":" 03.01.2016 10:00 ","person":"Biman ","message":" Hier habe ich auch gleich eine ganze Serie gesehen. Im Münchener Olympiapark Nord (Olympisches Dorf) bei der \"roten Stadt\" (Betonplatten, wo die, die es können ihre Sprungkünste.     üben)Ist alles kraftfahrzeugfreie Zone. Der Weg heißt...El -Thouni - Weg, 80809 MünchenKoordinaten N 48 11.019  E 11 32.836DfdC"},{"date":" 01.09.2015 ","person":"bezahn ","message":" Ich habe bisher überhaupt nicht nach dieser Art von Graffiti geschaut. Interessant, was es da so gibt.Heute auf meinem täglichen Arbeitsweg mit dem Radl mal nach rechts und links Ausschau gehalten und prompt ein Stencil entdeckt.In Giesing, Raintaler Straße.N48°06.797E011°34.813Vielen Dank für die nette Ideebezahn"},{"date":" 13.07.2015 ","person":"Team Brummi ","message":" Auf dem Brunnen am Gärtnerplatz (Isarvorstadt) bei N 48 07.904 E 011 34.562 ist Batman gelandet und hat seinen Abdruck hinterlassen.Sogar gleich zweimal  ... einmal ist er wohl auf dem Boden aufgeditscht.Danke für diese Safari "},{"date":" 26.03.2015 19:00 ","person":"mucRaubtier ","message":" Bisher habe ich immer nur nach den geocaching.com-Dosen geschaut, aber ich will nun auch endlich mal das Opencaching unterstützen.Mein Schatz MikeFoxtrot machte mich auf diesen OC-Cache aufmerksam und promt fiel mir auf meinem eigenen Heimweg nach der Arbeit auf, dass ich doch glatt an zwei Stancil´s vorbei spatzierte ohne es bisher wahrgenommen zu haben.Schöne Idee so wird man wieder mal auf seine Umgebung aufmerksamer Location: 80637 NeuhausenAm Hauseingang von der Landshuter Allee 61 und 6348.154429, 11.536703 Vielen Dank fuer das Doserl # 01~ Wer vor dem Ziel nichts weiss, wird den Weg nicht finden. Christian Morgenstern ~Besucht auch gerne meine GC-Gruppe \"Geocaching Muenchen- gemeinsam Spass haben\" auf Facebook: https:"},{"date":" 21.03.2015 ","person":"MikeFoxtrot ","message":" Eine Radtour durch Obermenzing führte mucRaubtier und mich zu verschiedensten Caches und Multi-Stationen. Genau an einer dieser Stationen (Grandlstraße - N 48,163403  E 11,462847) fanden wir dieses Stencil. Die politische? Aussage des Künstlers hat sich mir allerdings nicht ganz erschlossen ..."},{"date":" 06.01.2015 ","person":"gladiatorfrosch ","message":" Jetzt hab ich schon ein paar Stencils fotografiert. Das schönste lag jedoch knapp außerhalb der Münchner Stadtgrenze. Deshalb log ich hier ein anderes, das ich heute am Stiglmaierplatz (Maxvorstadt, N48.08.849 E11.33.531) entdeckt habe. TFTC"},{"date":" 10.08.2014 ","person":"Schatzforscher ","message":" Eschenstraße 3082024 Taufkirchen48.051560, 11.608505Stencil am KlohäuslHabe mich hier riesig gefreut das entdeckt zu haben. Es war wirklich großartig."},{"date":" 22.04.2014 ","person":"Die Rooneys ","message":" Da schaut man mal wieder auf Opencaching und sieht nen Stencil Cache ;-)Da ich letztens auf Stenciltour durch München war hab ich auch einige gesehen, aber das beste hab ich fotografiert ;-)Es ist in der Zieblandstraße in 80798.Koordinaten sind: 48.154353, 11.564211 Ist ne echt coole Idee! TFTCDer letzte Rooney"},{"date":" 02.04.2014 15:30 ","person":"julschn1982 ","message":" Auf der heutigen Tour schauten wir uns nach Stencils um und wie es nun mal immer so ist, wenn man gezielt was sucht, findet man nichts.  Bei vorherigen Touren habe wir immer mal Stencils gesehen, aber dann nicht an diesen Cache gedacht.  Auf dem Heimweg und eigentlich schon gar nicht mehr daran gedacht, erblickten wir doch noch einen. Im Westend, genauer gesagt Ecke Westendstraße"},{"date":" 01.03.2014 14:59 ","person":"hs01 ","message":" Habe die Beschreibung nicht gelesen, und mir einen Ast gesucht. "},{"date":" 22.06.2013 17:00 ","person":"masada74 ","message":" heute zufällig diese Stencils gesehen und mich dabei an diesen Cache erinnert. Ein paar Meter weiter seh ich dann das selbe nochmal.Pasing, Am StadtparkN48°08.497 E11°27.168N48°08.394 E11°27.095"}],"descriptionSnippet":"Virtual Cache: Findet Stencil-Graffiti in München, fotografiert sie, und loggt die Koordinaten.","status":"kann gesucht werden"}