{"hiddenAt":"29.01.2011","waypoint":"OCBC26","coordinates":"E 013° 14.769' N 52° 32.298'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC26","description":"Anhand des Namens müssten die Meisten ja wohl schon wissen wo sich das Döschen versteckt.(Es ist jetzt erstmal nen Micro, wenn er sich gut hält wird's auch gegen was Größeres getauscht!)Vor langer Zeit mal sagte Lina im vorbei fahren: Mama guck mal, da kann man doch ne Dose verstecken.Letztes Jahr im Dezember machte ich in Spandau einige Caches die ähnliche Behausungen hatten...Nun gut, soll Lina ihren eigenen Cache bekommen!Die vorhandenen stillgelegten Bahnschienen gehörten einst zu der Siemens-Güterbahn (Siemens-Industriebahn). Wer darüber mehr erfahren möchte kann hier nachschauen: http://w3.siemens.de/siemens-stadt/siemgub0.htm© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lina's Signal von tarozwo","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.03.2018 19:27 ","person":"greennex ","message":" Dienstlich in Berlin. Da muß ich die Gelegenheit nutzen und ein paar Dosen sammeln. DFDC "},{"date":" 30.05.2017 14:15 ","person":"JetteBabette ","message":" Danke sehr schöner Versteck ist schnell und einfach zu finden. Ein Blick nach Oben lohnt sich immer wieder... :-)Zwar nicht heute  aber gestern "},{"date":" 02.10.2016 ","person":"kopfsalat2000 ","message":" Das erste Mal cachen nach zwei Wochen Pause, und erst mal drei DNFs in Folge angehäuft... Ich brauchte ein Erfolgserlebnis, und zum Glück war hier sofor klar, wohin die Reise gehen würde. Wunderbar, danke!  Bei einsetzendem Regen war kaum jemand unterwegs, so dass ich ruck-zuck die Aufgabe meistern konnte. Inzwischen schon das dritte Mal, dass ich so ein Objekt angehen durfte, immer wieder spaßig. Lina muss ja echt unternehmungslustig sein! Vielen Dank jedenfalls."},{"date":" 15.06.2016 07:10 ","person":"MU#12683 ","message":" Fixer Zugriif scheint trotz der Exponiertheit des Ortes eine ganz gute Strategie, um nicht übermäßig aufzufallen...Schöne Idee und Dank an Lina samt Unterstützern. MU#12683"},{"date":" 14.06.2016 10:43 ","person":"Ollowain ","message":" Mal schnell nach einen Kundenservice auf Dosenjagt gegangen.  Bin schnell fündig geworden, und dank meiner Arbeitskleidung war ich auch gut getarnt, so ein Signal muss ja auch mal gewartet werden 😜"},{"date":" 17.02.2016 ","person":"seiti70 ","message":" Das SIGNAL erspäht und der kleine konnte sich nicht lange verstecken. Tolle Idee."},{"date":" 26.07.2015 17:32 ","person":"Ledeirf ","message":" Sehr nett! TftC! "},{"date":" 17.07.2015 20:27 ","person":"FdesH ","message":" Nach abgebrochener Suche (wg. hohen Muggelverkehr) bei den SiemensHelden hab ich hier erfolgreich zugeschlagen :-) Danke, netter Cache."},{"date":" 19.06.2015 14:39 ","person":"Jockel-Raiden ","message":" Heute mit Lemmi41 in Siemensstadt unterwegs .Bei schlechtem Wetter ...es regnet... glücklicherweise einen Regenschirm dabei gehabt. Wir haben uns  zu Fuß auf die Reise gemacht um ein paar caches zu machen . Diesen  gut . .DfdC"},{"date":" 03.05.2015 ","person":"JojoBln ","message":" Der Cache war schnell ausfindig gemacht, jedoch mussten einige Muggels abgewartet werden, bevor ich zugreifen und loggen konnte.Danke für das Herführen, Zeigen, Legen und Pflegen sagt JojoBln."},{"date":" 02.05.2015 06:10 ","person":"bergsteigermaus ","message":" Auf dem Rückweg von einem leider nicht erfolgreichen NC hier in der Morgendämmerung kurz gestoppt, geklettert und das Logbuch signiert. Wenigstens ist das Souvenier zu 15 Jahre Geocachen sicher.DfdC und Grüsse an die kleine Namensgeberin und die Owner sagt die Bergsteigermaus"},{"date":" 28.03.2015 ","person":"Lining30 ","message":" Heute stellte ich mich der Challenge: „23 Berliner Bezirke in 24 Stunden“. Kreuz und Quer fuhr ich durch Berlin, um über 50 Caches zu loggen.Solche Klettercaches liebe ich ja. Schöne alte Technik und nicht zu hoch. Ich spielte den Technikfotografierer und konnte so unbemerkt, trotz vieler Muggel drumherum, loggen.Vielen Dank für Cache Nr. 1461FavPunkt in."},{"date":" 19.03.2015 19:09 ","person":"Clamiwi ","message":" Mit Cachersohn ratzfatz im Schutze der Dunkelheit geborgen. Wie gut , dass er mit war und die Hürde nahm. Mir war heute nicht danach.DfdC"},{"date":" 12.03.2015 21:36 ","person":"Geo-de ","message":" Bei heutiger Dunkelheit konnte hier endlich geloggt werden. Vielen Dank. "},{"date":" 05.02.2015 21:41 ","person":"Kassena Tomat ","message":" Nachtrag: Bereits am 05.02.2015  und geloggt auf GC unter dem Namen 8erwasser. DFDC!"},{"date":" 24.01.2015 ","person":"martl ","message":" Fast vergessen zu loggen ;-) Zusammen mit Dam Nam und Cachingbird diese kleine Kletterei absolviert, danke für den tollen Kurs davor :D TFTCMartina"},{"date":" 24.01.2015 ","person":"+INAKTIV+ ","message":" Kurz vor dem Wherigo-Event sollte auch dieses Signal ein fröhliches Smiley bekommen- also nix wie hin.Nanu, den kenn' wir doch?! - Genau, der-Pate-aus-sb wollte sich diesen auch nichtentgehen lassen. Es folgte sozusagen ein Team-Log .Besten Dank für's Verlegen des Döskens an diesem Ort und beste Grüsse an Lina- Signal-Caches sind einfach klasse!"},{"date":" 18.01.2015 ","person":"Chr17ab ","message":" erstmal dumm geguckt, aber dann an den Cache-Namen erinnert und dann war klar was zu tun ist, ich hoffe die Automuggels hatten in dieser Nacht nur die Scheinwerfer von ihrem Vordermuggle im Blick, alles gut gegangen, geloggt und wieder versteckt, vielen Dank an tarozwo"},{"date":" 17.01.2015 12:37 ","person":"Tinju ","message":" Das war ja ein cooler Cache, bei dem ich mich nachts, nach einer sportlichen Betätigung, ins Logbuch eintragen konnte.Danke für&#039;s Legen!"},{"date":" 01.11.2014 21:17 ","person":"xXtexXx ","message":" Danke Lina für diesen schönen Cache "}],"descriptionSnippet":"","status":"kann gesucht werden"}