{"hiddenAt":"04.02.2011","waypoint":"OCBCAF","coordinates":"E 012° 34.041' N 53° 45.854'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCAF","description":"Hier im geographischen Mittelpunkt Mecklenburg-Vorpommerns sowieim Herzen der Mecklenburger Schweiz liegt die beschauliche StadtTeterow.Mit dem jährlich zu Pfingsten veranstaltetem Motorradrennen auf demBergring ist sie über die regionalen Grenzen hinaus bekannt.Seit 2002 ist mit der \"Bergring Arena\" eine Speedway-Bahnhinzugekommen, auf der regelmäßig Rennen ausgetragen werden.Es gibt es aber noch einige andere Orte zu entdecken.Zum Beispiel das Museum, welches sich in einem der beiden altenStadttore befindet. Oder der Hechtbrunnen auf dem einplattdeutscher Spruch zu lesen ist, der auf einer der vielenSchildbürgersagen beruht.Außerdem befand sich auf der Burgwallinsel vor einigenJahrhunderten eine slawische Siedlung von der noch einige Spurenberichten.Dies sind nur einige Beispiele. Weitere Informationen erhaltet ihrauf Teterow.de.Doch nun zum Cache:Natürlich sollen auch die Geocacher willkommen geheißenwerden.Deshalb habe ich kurz hinter dem Ortseingang aus Richtung Warenkommend, einen Mikro versteckt.Dies ist kein klassischer Drive-In, denn ihr müsst schon einpaar Meter zur Dose laufen, auch wenn die Koords direkt neben derStraße liegen.Kommt nicht auf die Idee direkt die Dose mit dem Autoanzufahren.Lediglich mit dem Fahrrad könnte es ein Drive-In werden.Zum kurzen Halten könnt ihr die Koords aus den additional Waypointsanfahren und die wenigen Meter zur Dose laufen.Viel Spaß beim Suchen!Additional Hidden Waypoints012NB5X - HaltemöglichkeitN 53° 45.956 E 012° 34.194© uranium-235, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rqaR qah tansaN arupfvjM","caseType":"mikro","difficulty":1,"condition":"ok","name":"Willkommen in der Bergringstadt von uranium-235","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.03.2015 13:15 ","person":"Linda.r318 ","message":" Diesmal mit meinen Eltern einen großen Ausflug gemacht und natürlich das Cachen nicht vergessen...Gott sei Dank hatte die Mutti gute Augen, ich hab's nicht gesehen...Danke an den Owner sagen Linda, Sabine und Ralf..."},{"date":" 18.10.2014 16:45 ","person":"Lonsche2014 ","message":" "},{"date":" 08.08.2014 10:00 ","person":"Koordinatenjäger ","message":" Schöner Cach, aber leider feucht. War ziemlich schnell ."},{"date":" 17.04.2014 20:20 ","person":"Tilody ","message":" Dies war mein erster Cache und habe ihn gleich nach 5 Minuten ."},{"date":" 10.10.2013 17:25 ","person":"Glubosch ","message":" Am 10.10.2013 um 17:25 Uhr zusammen mit Virtualboy . Auf dem Weg zur nahgelegenen Letterbox kamen wir u.a. auch an diesem Tradi (nicht) vorbei. Auch wenn es kein Drive-In war, wollten wir ihn trotzdem nicht einfach so da liegenlassen. Also parkten wir das KfZ und einen kurzen Fußmarsch später, standen unsere Namen auch schon im Logbuch. Vielen Dank fürs Verstecken!"},{"date":" 30.08.2013 11:23 ","person":"deronn ","message":" nach einigem suchen  schöner Cache"},{"date":" 18.08.2013 ","person":"BiRaM ","message":" # 2006  gut  - muggelfrei geloggt - TNX4$"},{"date":" 28.07.2013 ","person":"TravelMad ","message":" Auf dem Rückweg vom Tagesausflug hier kurz die Bremse reingeworfen und schnell geloggt.DFDC!"},{"date":" 28.07.2013 15:10 ","person":"Thomas_BS ","message":" Hab das gute Wetter einmal genutzt und mich auf die Suche nach diesem Cache gemacht. War dann auch recht schnell ; ein interessantes Versteck.Der Cache benötigt mal eine kleine Wartung. Trotz des sehr heißen Wetters ist er innen nass.Danke dafür."},{"date":" 01.10.2012 ","person":"mie82 ","message":" TFTC "},{"date":" 11.04.2012 ","person":"uranium-235 ","message":" HinweisDerzeit ist die Dose leider nicht vorhanden. Gemuggelt oder verweht? Ich weiß es nicht.Wird aber in Kürze wieder vor Ort sein...."},{"date":" 10.04.2012 ","person":"dred ","message":" Dieser Cache ist leider nicht mehr vor Ort.Gruß D&P"},{"date":" 19.06.2011 ","person":"weihnachtshasen ","message":" Nach dem Kirschenpflücken sind wir hier nochmal spontan vorbeigefahren. Ein wenig den Verkehr abgewartet... und dann zugegriffen.TFTC"}],"descriptionSnippet":"Willkommen in der Bergringstadt Teterow!","status":"kann gesucht werden"}