{"hiddenAt":"01.02.2011","waypoint":"OCBD27","coordinates":"E 008° 03.825' N 53° 03.535'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD27","description":"Wardenburger Cache Serie (WCS)Diese Serie führt Euch immer wieder an die Grenze der Gemeinde Wardenburg und soll Euch die Größe der Gemeinde und einige interessante Plätze zeigen und auch ein wenig die Geschichte der Gemeinde näher bringen.Ihr solltet bei einem der Startcaches beginnen, denn bei geschickter Kombination führt Euch der Weg in Uhrzeigerrichtung entlang der Gemeindegrenze und Ihr könnt alle weiteren benötigten Informationen sammeln.Die gesamte Wardenburger Cache Serie umfasst insgesamt 17 Caches und schließt mit dem \"Grande Finale\" (GC2N7CV) ab, welches Ihr aber nur finden könnt, wenn Ihr vorher alle Hinweise gesammelt habt.Die Caches haben verschiedene Schwierigkeitsgrade (von sehr leicht bis sehr schwer) und alles ist vertreten: Tradis, Multis, Mystery, Nachtcache.Als Hilfe findet Ihr in den Listings der Startcaches einen Vordruck und eine Landkarte.Einen Teil des ehemaligen Ortes Herbergen stellt auch Westerholt dar. Hier ist der Wellmannsche Hof als der Edelhof der Herren von Westerholt noch eine Ziegelei in Betrieb. Westerholt ist wenn auch hier eine Maschinenfabrik angesiedelt ist, landwirtschaftlich orientiert. Die Landwirtschaft betreibt Ackerbau und Viehzucht.Nun zum Cache:Hier gibt es nicht viel zu sagen.© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora","caseType":"klein","difficulty":2,"condition":"ok","name":"Wardenburger Cache Serie - Westlicher Start von TravelMad","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.08.2015 18:32 ","person":"Lebjarei ","message":" Unsere erste Cache heute !!"},{"date":" 31.05.2015 ","person":"Vienchen27 ","message":" Heute auf dem Weg zur Horse Ranch gut .TFTC"},{"date":" 27.11.2013 16:58 ","person":"grueneHexe ","message":" Hier haben wir etwas länger gesucht, konnten aber die Dose trotz Dunkelheit bergen. Das Klettern geht auch ohne Ausrüstung.Im Logbuch steht nördlicher Start."},{"date":" 21.10.2013 12:00 ","person":"AWHK ","message":" Auf einer Caching-Tour im Wardenburger Land mit Fefebox  und geloggt.DFDC!"},{"date":" 21.10.2013 12:00 ","person":"fefebox ","message":" Auf einer Caching-Tour mit AWHK  und geloggt.DFDC!"},{"date":" 13.02.2011 ","person":"HarryBo ","message":" Der war gut zu finden ... weiter geht´s ...Gruss von HarryBo & Kids"},{"date":" 11.02.2011 ","person":"Ringeck ","message":" Schon in der Überschift der Serie heißt es ja: leichte und schwerere, Tradis und Multis und...zwischen Nord und West also aufgrund von Zeitmangel abgebrochen und gleich hierhin weitergefahren, um mich in ein weiteres leeres Logbuch einzutragen.Perfekt eingemessene Koordinaten und eine schöne Dose! Ganz kurz Verwirrung, da ich zunächst nach dem Cachewächter für \"Süd\" hier auschau hielt...Tack för CachenRingeck (mit Finchen im Sinn)Edit für Rechtschreibung   "}],"descriptionSnippet":"","status":"kann gesucht werden"}