{"hiddenAt":"01.02.2011","waypoint":"OCBD50","coordinates":"E 012° 33.632' N 49° 12.401'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD50","description":"WallfahrtskapelleStreicherröhren  Fährt man von Cham nach Roding, liegt inmittendes Regentales idyllisch das Dorf Untertraubenbach. Etwas abseitsvon der Straße kann man einsam in einer Talsenke, am alten Fußwegvon Untertraubenbach nach Roding eine kleine Kapelle erreichen, diezu den meistbesuchten Wallfahrten unserer Heimat zählt: Die Kapellezu Streicherröhren. Möchte man die Geschichte dieserWallfahrtskapelle zurückverfolgen, stoßen wir auf eine altehandgezeichnete Karte aus der Zeit im 1570, die sich im BayerischenHauptstaatsarchiv München befindet. Auf dieser ist auf dem Wegzwischen Untertraubenbach und Roding ein kleiner Bildstockeingezeichnet. Ein Bildstock, der der Anfang der WallfahrtsstätteStreicherröhren gewesen sein könnte.Die Entstehung der Wallfahrt selbst wird nach der Tradition auf einWunder zurückgeführt. Danach soll eine adelige Frau namensKatharina Königin aus Hirschau in Böhmen, die erblindet war,mehrmals ein Traumgesicht von der Mutter Gottes gehabt haben. Indem wurde ihr gedeutet, dass sie ein Muttergottesbild malen lassenund nach Streicherröhren bringen sollte, und wenn sie sich in derdort befindlichen Quelle die Augen waschen würde, bekäme sie dasAugenlicht wieder. In dieser Quelle wusch sich die Frau die Augenund wurde von ihrer Blindheit geheilt. Diese Begebenheit soll imJahre 1661 stattgefunden haben.Wenn sie sich historisch allerdings nicht nachweisen lässt, sowissen wir aber, dass sich im Jahre 1715 auf Streicherröhren einehölzerne Kapelle befand. Sie wurde schon damals von vielenWallfahrten besucht, und schon Jahrzehnte vorher wurden Votivtafelnangebracht. Aus diesem Jahr ist uns ein Schreiben der KatharinaTherese Freiin zu Köckh, der damaligen Gutsherrin von Thierlstein,an das Bischöfliche Konsistorium (Ordinariat) von Regensburgerhalten, das nicht nur Auskunft über die Entstehung der Wallfahrtgibt, sondern auch über Wunder und Gebetserhörungen, sowie über dasAnsehen der Wallfahrt selbst berichtet.So habe ein Kaufmann namens Johann Georg Höcht aus Weingarten inSchwaben unter Nennung von sieben Zeugen ein Streicherröhren-Wunderbekundet. Sein 14jähriger Sohn, mit dem er während einer Reise nachPrag Streicherröhren besucht habe, sei auf einem Auge blind gewesenund dank der Führbitte der Muttergottes wieder sehendgeworden.Auch wird von anderen Wunderheilungen berichtet, die om Pfleger vonWetterfeld \"aydlich abgehörth\" worden sind:\"Ursula Girserin von Höhof, ist umb ihr etwas in das Aug gefallen,daran erblindt. Nachdemme sye sich zu der Muetter Gottes alhero zuder Streichen Röhrn verlobt, widerumen sehent wordten.\"oder: \"Margarethe Graitlin von Sätzdorf, noch ledigen stanndts, hatdie Gelbsucht, in summo Graden gehabt, als sye hingegen sich alherozu Muetter Gottes Maria Hilf verlobet, wiederumb hiervon liberiretwordten.\"Die kleine Wallfahrt konnte sich offensichtlich großen Zulaufserfreuen, was auch erklärt, dass ihr in der Folgezeit auch Gegnerentstanden, namentlich in Roding, die wegen ihrer eigenen WallfahrtHeilbrünnl die Entwicklung Streicherröhrens missgünstig verfolgten.So beschwerte sich Georg Piscator, der Pfarrer von Roding, inRegensburg über die „unerlaubten Zusammenkünfte“ unddes „Aberglaubens“ und konnte dadurch erreichen, dassihm erlaubt wurde, mit Einverständnis der Gutsherrschaft dieWallfahrt aufzuheben. Um dieses Einverständnis suchte er allerdingsnicht nach, sondern schickte Leute nach Streicherröhren, ließ dieKapelle abbrechen und das Opfergeld, das Gnadenbild und dieVotivtafeln nach Roding bringen. Die Gutsherrschaft wandte sichallerdings an den Kurfürsten Max Emmanuel von Bayern, mit dessenErlaubnis die Kapelle wieder aufgebaut und 1718 ein neuesGnadenbild übertragen wurde.So konnte die Wallfahrt trotz dieser Schwierigkeiten wiederaufleben. Als gegen Ende des 18. Jahrhunderts das Wallfahrtswesennachließ, half eine Wunderheilung, die von geistlichen undweltlichen Behörden bestätigt wurde, zu neuem Aufschwung. DieKapelle wurde renoviert und das bisher auf Glas gemalte Gnadenbilddurch ein solches auf Holz ersetzt.1805 sollte im Zuge der Säkularisation auch die Wallfahrteingestellt und die kleine Kapelle abgerissen werden. Doch durchdas Eintreten der Gutsherrschaft Thierlstein konnte erreichtwerden, dass Streicherröhren weiter bestehen bleiben konnte.Im Laufe des 19. Jahrhunderts bekam die Kapelle ihre heutigeGestalt: Eingerahmt in einem schlichten Bruchsteinbau wurde hintereinfachen Eisengitter das Gnadenbild angebracht, ein schlichtesMuttergottesbild, das Maria mit dem Jesuskind als Königin zeigt.Gestiftete Motivtafeln und -bilder, sowie Kerzen und Inschriften imInnern der Kapelle zeigen zudem, dass Streicherröhren auch heutenoch von vielen Menschen aufgesucht wird, die Hilfe und Trostsuchen. Seit 1871 führt auch eine Soldatenwallfahrt vonUntertraubenbach aus zur Wallfahrtskirche Streicherröhren.[Quelle: Kirchen und Kapellen in Cham, Touristinfo Cham]  Final:Den Cache-Behälter findet ihr in einer Entfernung von 112m in Richtung 207°.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ae. 921","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wallfahrtskapelle Streicherröhren - #921 von Bajuwar","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.10.2017 13:05 ","person":"Obelix0011 ","message":" Eine wirklich tolle Kapelle. Und auch die Gegend rundherum ist einfach nur schön. Gepeilt war schnell und die Dose haben Queebee und ich perfekt eingemessen vor.Vielen Dank für den Cache."},{"date":" 25.10.2013 ","person":"Nordbaer ","message":" Hier sind wir nen kleinen Umweg während des Wherigos gefahren, um diesen Cache zu finden. Die Peilung war schnell gemacht, wobei ich mir zuerst unsicher war, aber es war ne Punktlandung. Zu dieser Kapelle sind wir oft als Schulkinder während des Wandertags gelaufen. Interessant hier mal einige Jahre später wieder zu sein.Siehe auch meinen Log auf GC.com"},{"date":" 16.05.2013 17:47 ","person":"nassencacher ","message":" Hallo ein tolles Versteck. Danke fürs zeigen.Gruß Johans"},{"date":" 16.04.2012 ","person":"MCSL ","message":" Guter Cache, haben ihn jedoch erst auf den zweiten  Anlauf  . Danke fürs Herführen. "},{"date":" 23.01.2012 ","person":"PeCaHei ","message":" da müssen wir wohl noch weiter tüfteln und suchen  heute ohne Erfolg, aber wir kommen wieder keine Frage!"},{"date":" 20.10.2011 ","person":"fireboy54 ","message":"  Dieser Platz mit der Kapelle ist absolut sehenswert, und war mir bis jetzt nicht bekannt. Die Aufgabe ist gut gemacht und das Versteck entspricht dem, was man von Bajuwar gewöhnt ist. Danke fürs zeigen sagtFireboy54"},{"date":" 18.06.2011 ","person":"Bajuwar ","message":" HinweisHeute hab ich mal nach dem Cache gesehen und auch der Petling lag noch dort, wo er sein sollte. Bei dieser Gelegenheit hab ich den Petling gleich mal durch etwas Größeres ersetzt und an einer anderen Stelle versteckt.Viel Spaß beim Suchen. "},{"date":" 15.05.2011 ","person":"Schmusebär & Indidde ","message":" Den damaligen Multi habe ich in der herrlichen Winterlandschaft absolviert. Den Nachfolger sind wir nach dem Chamer Cachertreffen angegangen und nach einer falschen Wegwahl , konnten wir das Döschen schnell finden.Danke fürs nochmalige Herführen!"},{"date":" 12.02.2011 ","person":"Major Blechdüse ","message":" Diese Kapelle kannte ich noch vom stillgelegten Cache von B*Hörnchen.Ein würdiger Cacheort mit einer sehr spirituellen Aura. Vielleicht findet sich demnächst noch ein Platz für eine größere Dose . Auf GC bereits als FTF geloggt und nunmehr auch den FTF bei OC.DfdC"}],"descriptionSnippet":"","status":"kann gesucht werden"}