{"hiddenAt":"05.03.2011","waypoint":"OCBEB8","coordinates":"E 007° 53.950' N 48° 00.175'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEB8","description":"Willkommen Cachers,an einem wirklich mythischen Ort, nach dem \"Loggen\" ist der Besuch der Kirche und der Quelle zu empfehlen. Der Zeitaufwand variiert stark nach Transportmittel. VS Die Lunge  Das Kennwort besteht aus drei Zeichen, die sich an der Spitze dieses Vehikels befinden. © Bousso, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Secret--Places--Freiburg--10 von Bousso","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 30.03.2018 22:16 ","person":"millegrazie ","message":" Hier war ich schon oft."},{"date":" 20.11.2016 13:00 ","person":"Löwenmäulchen ","message":" Bei herrlichem Wetter gings zum Sonntagsspaziergang von St. Ottilien Richtung St. Wendlin, weil unser Kleiner gestern beim Aufwachen gesagt hat, dass wir unbedingt eandern gehen müssen, weil er Stöcke suchen müssen. Wir haben viele ...."},{"date":" 19.06.2016 ","person":"wiwocasi ","message":" Als gestern die Rosskopf-Schlossbergtour geplant habe, habe ich schon mal versucht diesen Virtual zu loggen. Den Typen des Ackerschleppers hatte ich schon identifiziert, aber dann bin ich nicht weitergekommen. Heute live vor dem Gerät war dann alles klar und ich hate ein Lächeln im Gesicht...Die Kapelle ist zur Zeit wg. Renovierung geschlossen. Schade, denn manchmal würde etwas Heilwasser gegen Cacheblindheit vielleicht helfen?TFTC, wiwocasi"},{"date":" 07.05.2016 ","person":"claudifa ","message":" Für heute hatten meine Turnerfrauen hatten unsere Muttertagswanderung nach St. Ottilien und weiter zum Schlossberg geplant.Da ich die einzige Cacherin war, wollte ich halt schauen, ob ich vielleicht ein paar Dosen am Wegesrand \"mitnehmen\" kann. Wusste ich ja auch nicht genau, welchen der unzähingen Wege wir nehmen werden.Bei bestem Wanderwetter waren wir am Bahnhof Littenweiler gestartet und kamen bald hier in St. Ottilien an.Hier verbrachten wir unsere Mittagspause und ich hatte genügend Zeit die Zeichen zu notieren. Danke fürs Herführen und danke für meinen OC-Cache Nr. 32 "},{"date":" 10.04.2015 ","person":"Kilian1997 ","message":" Heute ging es auf eine Wander-"},{"date":" 05.10.2013 19:06 ","person":"-bongoman- ","message":" Kurz mal auf dem Weg gespickt ;-) Immer wieder schön hier! T4TC"},{"date":" 05.09.2013 ","person":"Burggeist ","message":" Schade um diese schöne Stück heimischer Maschinenbaukunst. Es vergammelt im Sandkasten.Dankeschön für diesen Geocache sagt der Burggeist"},{"date":" 21.06.2013 ","person":"Schlumbumbel ","message":" Nach nem Spaziergang und einer Erfrischung gut Entdeckt! Danke!"},{"date":" 16.06.2011 ","person":"rotteckring ","message":" In St Otilien mal den Spielplatz besucht."},{"date":" 13.06.2011 ","person":"Flopp ","message":" Gestern einen Spaziergang nach St. Ottilien gemacht.GrüßeFlopp"}],"descriptionSnippet":"Heiliges Wasser und mehr.....","status":"kann gesucht werden"}