{"hiddenAt":"06.03.2011","waypoint":"OCBECC","coordinates":"E 012° 08.845' N 47° 49.572'","link":"https://www.opencaching.de/viewcache.php?wp=OCBECC","description":" Inmitten einer Auenlandschaft mit einem großen Biotopbefindet sich in Thansau ein Badesee mit Steg, Strand, Liegewiese,Schwimminseln, sanitären Einrichtungen und einemBeachvolleyballplatz.Hier haben wir einen Cache mit folgendem Startinhaltversteckt:- Luftballon- Tuch- Kalender- Buntstifte- GC K&K´s hellesGeobierLogbuch und Bleistift bitte stets im Cache lassen!Herzlichen Glückwunsch an Schotterfahren und ma-hai zumFTF!Viel Spaß beim Suchen und Chillen,K&K © K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"K&K Chill-out Area von K&K from Bavaria","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.02.2016 12:20 ","person":"leni1811 ","message":" ein Traumplätzchen zum länger bleiben und bei dem Wetter auch völlig muggelfrei *leni1811* bedankt sich ganz herzlich bei K&K für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren "},{"date":" 03.11.2014 ","person":"Dom1893 ","message":" Schönes Versteck !!"},{"date":" 17.09.2014 ","person":"Cachecau ","message":" Das Traumwetter musste heute bis zum letzten Sonnenstrahl nach der Arbeit ausgenutzt werden. Drum hab ich mich gerne in die Chill-out Area locken lassen. Vor Ort noch nett mit einem Gassi-Muggel geratscht, bis der dann endlich aus der Suchzone abrückte. Da hatte ich aber auch schon eine Idee, wo der Cache sein könnte. Ein schön gemachtes Doserl! Danke für den Abendspaziergang und TFTC!"},{"date":" 15.03.2014 ","person":"toydarian ","message":" Zusammen mit califahrer gesucht und .Mit chillen war es leider wegen des Niselregens nichts, deshalb schnell gelogged und dann weiter.Trotzdem ein schönes Doserl und gar nicht schlecht versteckt…Danke für den Cache!"},{"date":" 22.12.2013 ","person":"K&K from Bavaria ","message":" kann gesucht werden"},{"date":" 02.09.2013 ","person":"K&K from Bavaria ","message":" momentan nicht verfügbar"},{"date":" 22.11.2012 ","person":"Tharandter ","message":" Zum Baden war es heute definitiv zu kalt aber dafür konnten wir wenigstens ungestört nach dieser Dose suchen. Nettes Versteck, danke dafür!"},{"date":" 18.11.2012 ","person":"Mistress Quickly ","message":" Vorgestern war ich schon mal da, habe lange gesucht und nichts  (war auch viel Muggelaufkommen); bei der Heimfahrt kam mir dann aber eine zündende Idee! Gestern nochmal einen Abstecher in die Chill-out Area gemacht - die zündende Idee war die richtige!  \tDanke fürs Doserl!In: WürfelOut: Dominostein"},{"date":" 14.04.2012 ","person":"mohawk470 ","message":" Waren heute am See, aber leider nichts gefunden. Ist der Cache noch da ??? Frage nur weil da ja letztes Jahr wegen dem Windwurf ziemlich umgegraben wurde."},{"date":" 06.11.2011 ","person":"MüMas ","message":" Leicht zu finden - mussten lange warten ... viel los !"},{"date":" 07.03.2011 ","person":"ma-hai ","message":" Den FTF Log-Eintrag finde ich sehr seltsam. Wir waren am 2011-03-06 15:41 vor Ort und da war das Logbuch noch leer  ... Jedenfalls Danke an die Owner fü den Cache"},{"date":" 06.03.2011 ","person":"Schotterfahren ","message":"  FTF   Nachdem ich durch diesen Cache nun weiß, dass es hier was zum Chillen gibt, werde ich mich selbigem sicherlich gerne hingeben.Wenn die Temperaturen sich endlich dazu herablassen, wieder höher zu sein...DfdC"}],"descriptionSnippet":"K&K Chill-out Area","status":"kann gesucht werden"}