{"hiddenAt":"08.03.2011","waypoint":"OCBEF4","coordinates":"E 007° 09.498' N 53° 37.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEF4","description":"Hier an diesem Standort hast du einen guten Blick zur Insel Juist und Norderney, wenn das Wetter es zu lässt.An der Säule hier, findest du Infos wie Wasserstandsmeldung usw..Quelle - Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Zu deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Infosäule von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.02.2018 08:36 ","person":"4FingerFu ","message":" Hallo Wolf.Gangdfdc 😄🙋👀👀👀👀👀👀👀👀12. Februar 2018 08:36  Fund Nr. 187👀👀👀👀👀👀👀👀"},{"date":" 31.12.2017 ","person":"aalmöck ","message":" Kurz vor Jahresende habe ich diese Infosäule entdeckt und auch gleich ein Foto gemacht."},{"date":" 01.09.2017 15:29 ","person":"muhuhe ","message":" Überrascht hier einen Cache von Wolf.Gang zu finden.TFTC"},{"date":" 31.08.2017 ","person":"Schulzi ","message":" Auf dem Rundgang durch Norddeich hier vorbeigekommen, die Aussicht genossen und noch ein Foto gemacht.Danke Schulzi"},{"date":" 22.08.2017 19:17 ","person":"piwchen9 ","message":" Gefunden, geloggt und nebenbei der Fähre von Norderney zugeschaut. TFTC"},{"date":" 16.08.2017 15:00 ","person":"Elfenwind ","message":" Nach der Wanderung zur Nörddiek \"Buhne\" war hier Pause bei einem Eis und leckeren Waffeln angesagt.Und natürlich haben wir unseren Beweis, dass die Elfe vor Ort war.Danke fürs HerführenElfenwind"},{"date":" 29.07.2017 17:04 ","person":"Syhowi ","message":" Wenn man den Mystery macht, kann man den Virtual ja nicht außen vor lassen....DfdC "},{"date":" 22.07.2017 13:13 ","person":"JustCach ","message":" Ein wenig Zeit hatten wir noch, bis unsere ⛴ nach Norderney ging. Danke und Gruß aus Bonn JustCach"},{"date":" 16.07.2017 15:25 ","person":"Waldseetaucher ","message":" Heute beim Molenrundgang besuchte ich auch diese Infosäule - Danke an Wolf.Gang!"},{"date":" 25.05.2017 07:59 ","person":"noiram ","message":" Hurra, das 1. Mal Urlaub auf Juist und danach zum 3. Mal in Norddeich! Vor der Fährabfahrt war noch reichlich Zeit, um diesen virtuellen Cache zu absolvieren.Danke & LG aus dem Ostharz"},{"date":" 03.05.2017 ","person":"Hüpfer01 ","message":" Ein netter Zeitvertreib, wenn man auf die Fähre warten muss. Danke dafür!😀"},{"date":" 16.09.2016 16:21 ","person":"Knauer1887 ","message":" Diese Infosäule war schnell . Fix ein Foto und weiter geht's. DfdC"},{"date":" 09.05.2016 19:51 ","person":"Tom4cache ","message":" "},{"date":" 01.12.2015 ","person":"Nordkapper ","message":" Vor der Abfahrt des Zuges hatte ich noch ein wenig Zeit da war iich noch schnell an dieser schönen Stelle."},{"date":" 26.10.2015 21:05 ","person":"samachab ","message":" Harte Sitten an der Infosäule - aber natürlich einzusehen. Also nun mit einiger Verspätung unser Log mit den obligatorischen Bild (tut uns leid, aber wir haben's glatt vergessen.)In unserem wunderbaren Ostfrieslandurlaub waren wir auch hier an diesem informativen Ort. Schön, dass es hier zwei OC-Onlys gibt. In jedem Fall war es ein schöner Spaziergang hier im Fährhafen und Umgebung.Danke für den Cache."},{"date":" 11.08.2015 18:26 ","person":"mrbogus ","message":" Heute sind wir durch den Hafen gelaufen, da haben wir dann auch diesen Cache ."},{"date":" 23.07.2015 ","person":"quasiToni ","message":" Heute habe ich mir den Hafen mal vorgenommen. Beim letzten mal hat man mir keine Zeit dafür gegeben ;-)DFDC"},{"date":" 15.06.2015 ","person":"Larry Brent ","message":" Ja, hier wollte ich schon lange mal hin...Das Beweisfoto zeigt zwei der wichtigsten Dinge beim Geocaching, zumindest eines davon sollte immer dabei sein.Das andere, wenn sowie hier eisgekühlt, gerne auch. Vielen Dank & Grüße,Larry Brent"},{"date":" 07.04.2015 15:15 ","person":"Frau ND ","message":" Erst eine leckere Waffel - dann den Cache..."},{"date":" 29.12.2014 15:25 ","person":"wuehlmaeuse07 ","message":" Hoffen das das Beweisfoto genügend Aussagekraft besitzt...  Wir haben hier einen tollen Silvesterurlaub 2014 mit Viel Sonne zur logzeit"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}