{"hiddenAt":"26.02.2011","waypoint":"OCBE40","coordinates":"E 011° 56.931' N 48° 45.293'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE40","description":"Parkmöglichkeiten findet ihr fast neben dem Cache.Wer Zeit hat und einen warmen Tag erwischt hat, kann sich auf der Bank etwas ausruhen und die Ruhe und vor allem den Blick auf Rohr geniesen!© Lightbridge, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"südlich von Rohr von Lightbridge","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.12.2015 16:19 ","person":"AndiMat ","message":" Ging schnell, tftc"},{"date":" 17.08.2014 ","person":"Andy_KEH ","message":" Mit dem Roller lässt es sich da prima parken und der Cache war schnell .Das Umfeld ist aber nicht das tollste - einiges an Müll lag in der Botanik.TFTC"},{"date":" 01.04.2013 ","person":"Ratzz_und_Rübe ","message":" Nachtrag von geocaching.com : Heute eine Niederbayerntour gemacht. Unser Weg verschlug uns Richtung Rohr und Umgebung. Dieser hier musste natürlich auch in einen Smilie verwandelt werden.Danke für die BixAch ja, wer in den nächsten zwei Wochen nach Ostern noch Richtung Rohr kommt, kann in der Nachbarortschaft Allhofen diese Kunstwerke bewundern. Jedes Ei wurde mit viel Liebe und Geduld bemalt. Echt toll!!"},{"date":" 13.06.2011 ","person":"Foschal ","message":" Bei super Cacherwetter kamen wir heute auch zu diesem schönen Platzerl und wir haben es gleich für eine kleine Rast benutzt und natürlich die schönen Blick auf Rohr genossen. Das Doserl konnte sich auch nicht lange vor uns verstecken und wir konnten noch einen Reisenden dalassen und einen mitnehmen.Viele Grüße von Foschal"},{"date":" 18.05.2011 ","person":"HH58 ","message":" Bei schönem Wetter nach kurzer Suche gut , trotz eines heute etwas sprunghaften GPSr. Schönes Fleckchen - und der Bauer auf dem gegenüber liegenden Feld störte auch nicht übermäßig.In: CoinTFTC !"},{"date":" 25.04.2011 ","person":"netzp ","message":" TFCT"},{"date":" 21.04.2011 ","person":"Schmusebär & Indidde ","message":" Da uns der Rückweg vom Dönerstag über die Autobahn etwas langweilig vorkam, beschlossen wir quer durch Niederbayern heimzufahren und noch ein paar Tradis zu besuchen . Südlich von Rohr haben wir zum ersten Mal die Taschenlampen gezückt und konnten uns so schnell ins Logbuch eintragen. TFTC!"}],"descriptionSnippet":"ein schneller \"hin und mit\"","status":"kann gesucht werden"}