{"hiddenAt":"13.03.2011","waypoint":"OCBF8A","coordinates":"E 007° 41.308' N 51° 06.632'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF8A","description":"                                                Der Cache ist an dem Wanderweg A4 / A6 gelegen und bietet Gelegenheit zum Verweilen mit Blick auf die Ortschaft Nordhellen.Parken könnt ihr ihr auf einem Wanderparkplatz N 51° 06.645 E007° 40.850 von da aus eine halbe Stunde Zeit einplanen.Logbuch und Stift vorhanden.                                            © Faxe123, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blick auf Nordhellen von Faxe123","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.06.2015 18:34 ","person":"STRDMPR ","message":" Im Rahmen der Multireihe hier einen Abstecher hin gemacht und den Cache schnell . Danke fürs Herführen!"},{"date":" 12.06.2015 09:57 ","person":"forbidden72 ","message":" Den Cache sofort . Dann noch ein Weilchen auf der Bank Platz genommen und die wirklich schöne Aussicht genossen. Wenn ich nicht irre, war ich dort drüben gestern oder vorgestern... Danke für den Cache forbidden + Hund Lolle "},{"date":" 14.05.2015 15:30 ","person":"Nordlandkai ","message":" Heute habe ich das schöne Wetter genutzt, um an Vatertag eine kleine Cachetour zu machen. Vom Parkplatz aus ging es los zum Cache. Unterwegs kamen mir Jungs mit dem Bollerwagen entgegen. Nachdem ich alle Einladungen zum Bier ausgeschlagen hatte, ging es dann weiter. Vor Ort konnte ich nach kurzer Suche die Dose finden und Muggelfrei loggen.Vielen Dank für den Cache."},{"date":" 13.02.2015 ","person":"ledfreak ","message":" Heute Nachmittag mit der rabenhexe das gute Wetter für einen kleinen Spaziergang im Schnee genutzt.Die Dose ließ sich gut finden.TFTCsagt derLEDfreak"},{"date":" 15.03.2014 13:15 ","person":"SimonaAndi ","message":" Nach Feierabend bei windigem Wetter schnell  und geloggt. Habe noch etwas die schöne Aussicht genossen... Ein schöner Cache. Vielen Dank fürs Zeigen!"},{"date":" 08.03.2014 ","person":"firewind79 ","message":" Auf der 'Loch in der Sohle'-Runde zusammen mit ee-k111 hier einen kleinen Abstecher hin gemacht und bei herrlichem Sonnenschein einen Blick auf das idyllische Dorf auf dem anderen Berghang geworfen.Danke fürs Verstecken."},{"date":" 05.03.2014 19:00 ","person":"The 8 ","message":" Netter Cache!!Den musste ich noch mitnehmen an dem Tag ;-)Aussicht ist wirklich Bombastisch, auch bei Dunkelheit!Man kann wunderbar auf das Beleuchtete Nordhellen schauen und die ruhe genießen! DfdD sagt The 8"},{"date":" 25.01.2014 ","person":"Duo-Cacher ","message":" Trotz das der Blick heute nicht ganz so klar war, konnten wir Norhellen doch erspähen TFTC Duo-Cacher"},{"date":" 04.09.2013 ","person":"sonnenschein-910 ","message":" Mit 1srw auf zum cachen und auch hier alles . TFTC sonnenschein-910 "},{"date":" 04.09.2013 10:00 ","person":"1srw ","message":" Heute auf unserer kleinen Cacherrunde hier mit Frau Sonnenschein vorbeigeschaut.Ohne Probleme  ...In der Morgensonnen die Aussicht und die Sonne genossen.Gruß von 1srw + P"},{"date":" 13.08.2013 ","person":"countryhopper ","message":" Hallo,ich wollte auch mal den Blick auf Nordhellen genießen.Leider kam ich zum Sonnenuntergang etwas zu spät und da das Wetter auch nicht so toll war habe ich keine gute Fernsicht gehabt. Die Airwarninglamps der Türme konnte man sehen, aber zum verweilen lud der Abend nicht ein.Somit habe ich noch schnell das Döschen gesucht bevor es ganz dunkel wurde, denn den elektromagnetischen Strahlungsverstärker für den THz-Bereich hatte ich im Auto gelassen.Nachdem ich muggelfrei gelogged hatte ging es zurück zum Cachemobil.TFTCcountryhopper"},{"date":" 21.04.2013 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 19.05.2012 ","person":"Macgayver ","message":" Hallo Zusammen,Schnell . Schöne Aussicht.Macgyver"},{"date":" 25.02.2012 ","person":"Schnaps ","message":" Als Tagesdose mit Gastcacher auf dem Weg nach meinerzhagen aingesammeltDanke Für's Zeigen sagt Schnaps alias   Bodengraveur"},{"date":" 27.12.2011 ","person":"Industriekletterer ","message":" Heute zusammen mit Yeti2009 gesucht und .TFTC, Industriekletterer"},{"date":" 27.12.2011 ","person":"Yeti2009 ","message":" Schnell  und geloggt. No trade.Yeti2009"},{"date":" 01.11.2011 ","person":"Mrs.Pommelhorst ","message":" Auf Cachetour mit Robie Sterling gut .TFTCMrs.Pommelhorst"},{"date":" 01.11.2011 ","person":"Team-MTB-OC ","message":" Auf Caching Tour mit Mrs. Pommelhorst im \"Ebbe\" konnte sich diese Dose nicht lange vor uns verstecken. DfdC."},{"date":" 03.10.2011 ","person":"MOCK ","message":" landschaftlich sehr schön gelegener Cache!! Danke sagt MOCK"},{"date":" 01.09.2011 ","person":"Linda84 ","message":" Schon am 01.09.2011 auf GC geloggt."}],"descriptionSnippet":"Blick auf Nordhellen ","status":"kann gesucht werden"}