{"hiddenAt":"24.03.2011","waypoint":"OCC056","coordinates":"E 009° 14.128' N 51° 19.661'","link":"https://www.opencaching.de/viewcache.php?wp=OCC056","description":"                                                Mein erster Unfall                                                An dieser Kreuzung hatte rescuefab seinen ersten Verkehrsunfall.Hier ist ihm ein Motorradfahrer ins Auto gefahren.Zum Glück ist den beiden nichts schlimmeres passiert.Als kleine Erinnerung an diesen Tag, hat er hier einen Cachegelegt. Achtet bitte darauf die Dose wieder richtig zu verschließenund legt sie an ihren Ursprungsplatz zurück.Bitte nicht \"Besser verstecken\"Achtet auf Eure Sicherheit, parkt nicht im Kreuzungsbereich! Esgibt genügend Feldweg Einfahrten, bzw. am Straßenrad der StraßeRichtung Ortschaft (Nord/Osten) geht es auch ganz gut. Sauerstoffist nicht Schädlich. Erstausstattung: Logbuch, Handysocke, Schlumpf, Schlüsselband,Sticker, KerzeBitte Sicherheitshalber Stift mitbringen.                                            © hollehonig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagra ","caseType":"normal","difficulty":2,"condition":"ok","name":"Der erste Unfall von hollehonig","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.01.2018 13:07 ","person":"gong ","message":" Hab den Cache heute von meiner Tochter suchen lassen. Immer ein schöner Ort. TYFTC"},{"date":" 16.09.2016 19:20 ","person":"team rumpsteak ","message":" "},{"date":" 30.08.2016 ","person":"dunglei ","message":" Nachtrag OC: Auf den hier hab ich mich gefreut. Ja, keine ungefähliche Ecke. Auch wenn die Straße total kaputt ist, ist es irgendwie beruhigend, daß es noch solche gibt. Schöner Platz.Allein für die erste Seite im Logbuch lohnt es sich. Das muß weh getan haben TFTC"},{"date":" 06.09.2015 ","person":"shadowmarch ","message":" Heute mit dem Fahrrad unterwegs gewesen, um einige Caches zu suchen, die sich zu Fuß nicht unbedingt für eine angenehme Runde anbieten.Ideales Radwetter - trotz starkem Wind kein Regen und angenehme Temperaturen.Die T-Wertung dürfte auch etwas höher gewählt werden - mir hat es richtig Spaß gemacht!Danke fürd's Dösle!"},{"date":" 05.04.2015 14:45 ","person":"gong ","message":" Leider ist die Dose weg. Zettel sind dennoch trocken."},{"date":" 19.03.2015 13:42 ","person":"kochstumpe ","message":" Vielen Dank für den netten cache"},{"date":" 02.08.2014 ","person":"Polizei ","message":"                                                                Auf dem Rückweg mit sarah einen der StVO entsprechenden Parkplatz gesucht und uns dann auf zum cache gemacht.Aufgrund der Vorwarnungen der letzten cacher sind wir vorsichtig an die Sache gegangen.Wir wollten ja nicht von einem gemeinen Monster angegriffen und zerfleischt werden.In luftigen Höhen angekommen waren jedoch weder Geräusche zu hören noch etwa zu sehen. Da wir neugierig waren haben wir natürlich in alle Löcher hinein geleuchtet. Es war nichts zu sehen.So haben wir uns damit begnügt uns im Logbuch zu verewigen und die Stelle frei zu machen für das dort wohnende Monster.DankeP o l i z e i                                            "},{"date":" 04.07.2013 ","person":"ich64 ","message":" Gute Idee Danke "},{"date":" 14.06.2013 16:12 ","person":"Jukju ","message":" Es war (eigendlich) leicht zu finden aber mit dem klettern war es etwas anstrengend (ich hatte Ballarinas an) also, ja "},{"date":" 15.04.2012 ","person":"Wotansburg ","message":" Heute gut  - vielen Dank"},{"date":" 25.03.2012 ","person":"Hussel ","message":" Seit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Auf dem Rückweg von Wolfhagen einen kurzen Stopp eingelegt und in aller Ruhe geloggt.DFDC sagtHussel"},{"date":" 06.09.2011 ","person":"Quillo0815 ","message":" Heute mein erster log. Auf der fahrt zur Arbeit mal kurz im Feldweg angehalten und sogleich geloggt Dose ist gut gefüllt. Mfg"}],"descriptionSnippet":"Der erste Unfall","status":"kann gesucht werden"}