{"hiddenAt":"23.11.2010","waypoint":"OCC05F","coordinates":"E 012° 04.155' N 51° 28.748'","link":"https://www.opencaching.de/viewcache.php?wp=OCC05F","description":"Schön, dass dich dein Weg nachHalle geführt hat. Gleich am Ortseingang findest du eine kleineDose, in der du dich verewigen kannst.Wie alle Geocacher lese ich gerne in den Logs. Vielleicht könnt ihreinige eurer Erlebnisse in Halle mitteilen. Habt ihr gar etwasTolles entdeckt, aber ein passender Cache fehlt noch. Dann schreibtes auf.Happy huntinggeowuschel© geowuschel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Willkommen in Halle an der Saale von geowuschel","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.10.2016 17:25 ","person":"buddelflink99 ","message":" Auf der Heimfahrt von Halle hier noch einen Stopp eingelegt und das wohl vermutlich letzte freie Stückchen Logstreifen beschriftet...  Vielen Dank und Grüße von buddelflink99#157 auf OC"},{"date":" 09.06.2016 11:11 ","person":"Groopie ","message":" War  mein erster Cache, hab mich riesig gefreut das ich ihn  habe. Konnte mich aber nur mit Mühe und Not ins Logbuch ein tragen da es sehr voll ist."},{"date":" 01.03.2015 19:40 ","person":"Bani13 ","message":" Auf unserer heutigen Nachmittagsrunde diesen Cache  und geloggt. Leider ist das Logbuch voll. Eine Wartung  wäre also erforderlich. 16.52 Uhr"},{"date":" 13.12.2014 15:52 ","person":"IK63 ","message":" Gut TFTC"},{"date":" 09.12.2014 ","person":"hjoe ","message":" gegen 15:25 auf dem Rückweg vom TB Hotel Halle Ost noch mitgenommen. DFDC"},{"date":" 04.08.2014 13:01 ","person":"ATW-Basti ","message":" Auf einer Tour mit @Mister-X gut  und geloggt.4. August 2014 | 13:01 | 34 |Braunschweig | Niedersachsen | Germany |ATW-Basti"},{"date":" 29.06.2014 21:00 ","person":"mopidick ","message":" Log folgt..."},{"date":" 12.05.2014 ","person":"H.E.R.A. ","message":" "},{"date":" 01.05.2014 18:27 ","person":"Remp1337 ","message":" Gut "},{"date":" 19.12.2013 22:22 ","person":"Uli001 ","message":" Bei dem Stress zum Jahresabschluss muss man doch neben den dienstlichen Aufgaben in den Pausen auch mal eine Dose suchen können. Also rein in den Dienstwagen ab auf die A14 und die Auslieferung nach Magdeburg abarbeiten. Den Rückweg kann man ja etwas entspannter machen und die eine oder andere Dose einsammeln.  Z.B. diese hier. Danke Uli"},{"date":" 27.11.2013 14:16 ","person":"Tinoman75 ","message":" Halle begleitet mich schon ein Leben lang, was liegt da näher seinen Caches einen Besuch abzustatten. Danke für! TFTC"},{"date":" 14.09.2013 ","person":"bloslo ","message":" Es wurde aber auch Zeit, dass wir in Halle einen Willkommensgruß erhalten ... DfdC!"},{"date":" 11.05.2013 14:00 ","person":"AlfredSK ","message":" Lange gesucht und doch nichts gefunden. Bin mir nicht sicher, ob ich \"Grauen\" oder \"Grünen Star\" hatte, aber irgendwas an den Augen muss ich wohl gehabt haben. Leider hat mir der Hint in meiner verzweifelten Lage auch nicht geholfen. Der passt im Umkreis der Koordinaten auf so gut wie jedes Objekt. :-"},{"date":" 10.06.2012 ","person":"Semmel67 ","message":" Bei einer Radtour ."},{"date":" 09.01.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Kurzbesuch in Halle, aber ein Cache musste noch gehoben werden und zwar dieser hier.T4TC"},{"date":" 08.01.2012 ","person":"eliminator0815 ","message":" Der eliminator0815 war da! Leider geht jeder Urlaub viel zu früh zu Ende. Während der Fahrt aus der Oberlausitz nach Hause fanden Malve und ich einige Cache am Rande der Autobahn.Wieder daheim in Sachsen-Anhalt loggten wir noch den Begrüßungscache und beendeten damit unsere Silvester- und Neujahrtour in die Oberlausitz.Danke!Tschüß Micha Anhalt-Forum"},{"date":" 19.08.2011 ","person":"Todes_Engel_w ","message":" Schnell  bei einem kleinen spazergang vom Hotel aus. TFTC"},{"date":" 26.06.2011 ","person":"Hanni&Nanni ","message":" Schnell zwischen Mittag und Kaffee  und geloggt. "},{"date":" 24.06.2011 ","person":"reSep ","message":" Der zweite auf meiner heutigen Tour und langsam wurde ich warm. Vielen Dank und Grüße, resep"},{"date":" 31.03.2011 ","person":"j.kk ","message":"  der is wirklich fuer faule aufm weg zur arbeit ;)dfdc "}],"descriptionSnippet":"Ein kleiner Tradi nahe der Autobahn A14 zur Begrüßung","status":"kann gesucht werden"}