{"hiddenAt":"28.03.2011","waypoint":"OCC0FD","coordinates":"E 008° 02.790' N 52° 11.790'","link":"https://www.opencaching.de/viewcache.php?wp=OCC0FD","description":"\t\t\t\t\t\t \t\t\tIn einer geheimen Forschungsanlage arbeiteten die\t\t\tAmerikaner an der Entwicklung einer Zeitmaschine ,\t\t\tdie es ihnen erlauben sollte , sowohl in die Vergangenheit\t\t\tals auch in die Zukunft zu reisen .\t\t\tWar sie unter Georgsmarienhütte ?\t\t\t \t\t\t\t\t\t \t\t\tViel Spaß beim Suchen wünschen \"Die vier Flocken\"\t\t\t \t\t\t \t\t\tDie oben genannten Koordinaten haben nichts mit dem Cache zu tun .\t\t\tDen Eingang zum Tunnel findet ihr , wenn ihr das Rätsel gelöst habt .\t\t\t \t\t\tIn welchem Jahr landenTony und Doug in Folge 19 in der Villa desGrafen Galba an der italienisch-österreichischen GrenzeVolle Jahreszahl ! = ADer Strudel des Zeittunnels reißt Tony und Doug in Folge 2 oder 3 in das Jahr 19??\t\t, und zwar in ein Bergwerk, dessen Schächte genau in diesem Moment durch eine Explosion einstürzen.Das Jahr ! = B In Folge 23 landen die Zeitreisenden mitten in einem Piratenüberfall aufeinem spanisches Schiff . In weichem Jahr war das ?Volle Jahreszahl ! = C\t\tTony und Doug werden in das Jahr ? auf einen Planeten des SternsCanopus transportiert . Das ist in Folge 28 .Volle Jahreszahl ! = D\t\tDie Zeitreisenden treffen in Folge 13 im Jahr 1836 genau neun Stundenvor dem Angriff durch mexikanische Soldaten vor dem Fort Alamo ein .\t\tIn welchem Monat war das .Zahl ! = E\t\tIn welchem Jahr befinden sich Tony und Doug , als es dem SaboteurNimon gelingt, dem Sicherheitsdienst zu entkommen und durch denZeittunnel zu fliehen.Volle Jahreszahl ! = FDer Zauberer Merlin hat Tony und Doug während ihres letzten Zeitsprungsabgefangen und bringt zum jungen Arthur, dem späteren König von England .Folge 27Volle Jahreszahl ! = GIm Juni welchen Jahres kann Tony seinen Freund in Englang vor der Folterungretten. Im Thronsaal belauscht Doug hinter einem Vorhang einen Streitzwischen dem König John und dem Earl of Huntington, der als Robin Hood in\t\tdie Geschichte einging.Volle Jahreszahl ! = HN52° 12 A+B-C + 3E008° 03 D / E - F + G - H - 86\t\t\t \t\t\t\tGelistet bei Geocaching\t\t\tGC2N9W0\t\t\tund bei Opencaching\t\t\tOCC0FD\t\t\t\t\t\tHTML CODE\t\t\t<a href=\"http://coord.info/GC2N9WO\"><img src=\"http://img.geocaching.com/cache\t\t/d39440a2-ab73-4e63-8e4a-2e239b4e7afc.jpg \" alt=\"\" width=\"180\" height=\"120\" border=\"0\" /><\/a>\t\t\t © Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"The Time Tunnel von Die vier Flocken","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 20.03.2015 ","person":"maxwilhelm ","message":" Wo wir schon mal passend gekleidet waren....gings mit der Fetischgruppe gleich weiter um den Time Tunnel einmal zu begutachten. Es war nicht sehr rückenfreundlich. Trotzdem konnten wir das Döschen entdecken und uns ins Logbuch eintragen.                                                                                                                                                    "},{"date":" 31.08.2014 ","person":"giahe8 ","message":" Ich logge heute ein paar OC-Caches nach, die ich bereits auf GC.com  habe.Das Datum stimmt leider nicht, aber vor Wochen oder Monaten habe ich diesen Cache . Danke fürs Auslegen Gruß und T F T C giahe8"},{"date":" 02.11.2013 ","person":"Fussel84 ","message":" Mit Motzki81 ging es heute in den Raum Osnabrück, um ein paar besondere Caches von der Watchliste aufzusuchen. Nachdem Motzki die Lösung dieses Rätsel erarbeitet hat, konnten wir uns den \"Time Tunnel\" vom Nahen ansehen. Ein tolles Versteck, gerne mehr davon Danke für den Cache"},{"date":" 25.10.2013 ","person":"Die vier Flocken ","message":" Hinweis Da es bei Frage zwei immer wieder Probleme gibt ,je nachdem welche Quelle man verwendet , habeich die Frage angepast und erweitert .Gruß Papaflocke                                                                                                                                                     "},{"date":" 10.06.2013 ","person":"onkeldonner ","message":" ...zusammen mit dem Rest der LA Connection ging es hier auf eine Zeitreise der etwas anderen Art... Die Koordinaten schlummerten bereits eine Ewigkeit in meiner virtuellen Schublade, heute abend vor einem NC war dann endlich der passende Moment für unsere Reise durch die Zeit gekommen. Kurze Orientierung an den Startkoordinaten, doch wo die (Zeit-)Reise hingehen soll, war eigentlich recht schnell klar und ab ging es bis ans Ende der Zeit und wieder zurück.Eine schöne Sache so etwas, ich hänge hier mal ein Schleifchen zur Kennzeichnung des Zeitsprungs an...Dank und Gruß aus LAvom onkeldonner."},{"date":" 28.01.2012 ","person":"Trinitus ","message":" Auf dem ersten oder zweiten Osnabrücker Stammtisch-Betatest - oder war es beim Cache-on-Fire-Event - meinte Papa Flocke zu mir, dass dieser Cache genau der Richtige für mich sei! Seit jenen tagen stand er dann auch auf meiner TO-Do-Liste - bis heute!Gestern hatte ich die kleine Aufgabe gelöst, die mir den Weg zum Zeitsprung weisen sollte und da heute eh Team-Cachen auf dem Plan stand wurde diese Dose gleich mit in den Abend eingebaut. Zusammen mit NCO93, Right-Guard & einem Gast-Muggel wurde der Eingang in die Erlebniswelt zunächst inspiziert und dann die Wahl der passenden Ausrüstung getroffen. Dann verschluckte uns die Dunkelheit...\"Meine Stiefel sind nicht lang genug!\"; \"Bähhhh - überall fette Spinnen!\"; \"Ich hab ne Wathose - Ätsch!\" und \"Oh verdammt - mein Rücken!\" waren nur einige Sprüche, die auf dem gebücktem Weg durch die Unterwelt durch Raum und Zeit hallten - begleitet von diversen Flüchen & viel Gelächter. Irgendwann ließ  die Örtlichkeit dann eine Pause in erhobener Körperposition zu, so dass wir erstmal verschnauften und schon mal ein paar Beweisfotos aus der Zwischenwelt schossen konnten.Die letzten Meter zur Dose waren dann schon die reinste Entspannung im Gegensatz zu den ersten 20 Kilometern des Weges! Es sollte dann auch nicht mehr lange dauern, und ich hatte die Dose fix erspäht - ein durchaus würdiger Behälter für diesen Cache!Nach dem Team-Log wurden noch ein paar Fotos gemacht und überlegungen angestellt ob man nicht besser über Nacht bleiben und erst morgen den Rückweg in die Vergangenheit antreten solle angesichts der zu erwartenden Körperkrümmungen. Aber dann brachen wir doch auf. Für mich persönlich wurden die letzten 50 Meter dann doch etwas hart - seit meinem Schulterbruch hat meine Fitness doch arg gelitten!Doch dann hatte uns das hier und jetzt in Empfang genommen und wir waren uns alle Einig: DAS WAR GEIL!!! in: Coin, Fav-Point out: stickige Luft & abgestandenes WasserTFTC & Gruß aus Bad Essen vom Trinitus"},{"date":" 30.09.2011 ","person":"Cu Chulainn ","message":" Nach kurzer Einstimmung mit zwei leichteren Caches, waren wir dann bereit für die erste Zeitreise. Was eine Anstrengung, trotz frischem Obst, welches unterwegs gereicht wurde. Nach gefühlten Jahrzehnten endlich angekommen. Leider vergeblich nach einem verkürzten Rück(en)weg geschaut, also das Ganze wieder rückwärts absolviert. Aufregendes Abenteuer.TFTC"},{"date":" 17.06.2011 ","person":"Team Bush-Rescue ","message":" Wie so oft: Das Rätsel lag gelöst in der Schublade, schon lange, so etwa 10 min nach Publish ;) Ich komme aber erstens selten in die Gegend und zweitens hatten mich ein paar bestimmte Attribute davon absehen lassen, diesen Cache allein zu machen. Wie ich in einigen anderen Logs ja die letzten Tage erzählt habe, \"müssen\" dieSchlossGespenster und ich noch ein paar Punkte aufholen, damit wir uns zum verabredeten Termin an unser Jubiläum begeben können. Nun begab es sich, dass Herr Gespenst 5 Publishs rein bekam und nicht widerstehen konnte, gleich eine ganze Runde als FTF abzusahnen. Damit vergrößerte sich unser \"Dosensollabstand\" noch weiter und so haben wir heute gezielt dagegen gearbeitet, indem wir Dosen aufgesucht haben, die die Gespenster schon hatten, ich aber noch nicht. So verschlug es uns auch hierher und da die Gespenster doppelt so gut ausgerüstet waren wie ich (zwei mal passende Kleidung gegen keine) konnten wir auch bis zur Dose vordringen. Am Ziel angekommen dann der Schock! Die Dose ist anscheinend durch die Zeit gereist, denn da, wo sie sein sollte, ist sie nicht. Da ich einen Vorfinder dabei habe, bin ich sehr sicher, dass ich nicht nur einfach falsch geguckt habe. Ich schicke gern ein paar Bilder... GGf, wenn ich darf und meine Reise durch die Zeit mich dazu berechtigt, werde ich das wohl in einen Fund umändern, aber zuvor werde ich morgen einen Zettel dort deponieren und dann vor drei Tagen den Owner anschreiben :)edit: Nach Papaflockes Zeitreise und nachdem meine Nacricht ihn erreicht hat, wurde mir Logerlaubnis zugeraunt, die ich dann hiermit auch gern annehme und den DNF in Found umändere ^^ Danke!This entry was edited by Team Bush-Rescue on Wednesday, 22 June 2011 at 09:40:22 UTC."},{"date":" 08.04.2011 ","person":"Erntekönig ","message":" Mit Chrizzz83 bei entspannter Gerstenkaltschale zusammengesessen und überlegt was der Abend noch so in petto hat. Schließlich stand der Plan und nachdem wir noch kurz einen Tradi eingesammelt hatten der neuerdings die Homezone verunreinigte wurde der Time Tunnel in Angriff genommen. Das korrekte Outfit unterm Arm näherten wir uns den errechneten Koordinaten. Als Ortsansässiger kennt man die Location und so ging es hinein ins Vergnügen. Die ersten Meter waren grausam - 1,95m Körpergröße sind halt nicht nur von Vorteil. Aber schließlich gehts und für n guten Cache macht man ja so einiges. Am Ziel angekommen noch etwas das lokale Spaßbad getestet und beknackte Videos gedreht. Jetzt aber weiter - da steht noch n Multi in der Warteschlange.Klasse Location, schöne Idee und Umsetzung - supastah2003 sagt Danke"}],"descriptionSnippet":"","status":"kann gesucht werden"}