{"hiddenAt":"07.04.2011","waypoint":"OCC1BA","coordinates":"E 011° 16.449' N 47° 54.112'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1BA","description":"Die Serie NaturDenkmalVirtuals NaturDenkmalVirtuals sind virtuelle Caches, die euch Naturdenkmale in ganz Deutschland zeigen. Auf Wikipedia und Geocaching.de findet sich eine Erläuterung zu Naturdenkmalen aus denen ersichtlich ist warum hier nur virtuelle Caches möglich sind. Die Caches dieser Serie sind  nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht, bitte für das Foto niemals über Zäune oder Absperrungen klettern oder in irgend einer anderen Form das Naturdenkmal beeintächtigen!Weitere Caches der Serie NaturDenkmalVirtuals findet ihr über diese Suche Johannishügel Bei dem Johannishügel handelt es sich um einen eiszeitlichen Moränenhügel mit prächtigem Blick auf den Starnberger See und die oberbayerische Alpenkette.Er wird seit 200 Jahren vom \"Hl. Johann von Nepomuk\" dem Schutzheiligen der Fischer gekrönt.Im Sommer nutzen viele Ausflügler den nahen Kustermannpark für eine Abkühlung im See.Für eine Brotzeit oder Kaffe & Kuchen bietet sich das Museumsschiff \"Tutzing\" an. Am Ende des Johannishügels gibt es auch einen Minigolfplatz.Ausweisung als NaturdenkmalDer CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. Dieses solltet Ihr  an bzw. in der Nähe der Cachekoordinaten finden (Aufkleber mit OC-Logo)Ihr dürft gerne ein Foto mit ins Log hochladen.Viel Spass bei der Suche und Betrachtung dieses Naturdenkmales wünscht Euch das NaturDenkmalVirtualCache Team.© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uhaqrxbg","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"NDVC: Tutzing - Johannishügel von TKKU","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 16.12.2017 ","person":"Puttenchor ","message":" Heute mal auf der „zahmen“Westseite des Starnberger Sees spazieren gewesen - danke fürs Zeigen diesesschönen Aussichtspunkts! Frühmorgens war der Blick auf die Alpen traumhaft. DerAufkleber ist noch in gutem Zustand."},{"date":" 30.08.2017 16:02 ","person":"live-D ","message":" Auch hier war ich im Rahmen einer anderen Runde unterwegs. Trotzdem darf dann auch OC mitgenommen werden. Ich finde die Idee der Virtuals an sich ziemlich gut - das kann man im normalfall deutlich unauffälliger machen als sich in einen Behälter einzutragen. Auch sind die Hinweise nicht so anfällig, gemuggelt zu werden. Und wenn man dann solche Stellen gezeigt bekommt, ...Danke fürs legen und pflegen TKKUsagt live-DGefunden am 30.08.2017 um 16:02:00 "},{"date":" 25.05.2017 17:14 ","person":"rkschlotte ","message":" Christi Himmelfahrt - ein Ausflug bei schönstem Wetter, ausnahmsweise mal nur mit der Bahn, aber ohne sonstiges Cachemobil.1. Die Segenskirche in Holzkirchen2. Webcam Holzkirchen3. Hachinger Tal: \"Furth\"4. Natürlich naß5. Der vergessene Kindergarten6. Keltenhaus Taufkirchen (Projekt 12)7. Imkerei Taufkirchen (Projekt 12)8. Anfassen erwünscht!9. BREXIT10. NDVC: Tutzing - JohannishügelUm meine 'Tageskarte Außenraum' tüchtig auszunutzen, fuhr ich nochmals in den Außenraum, diesmal an den Starnberger See. Leider hatte ich kein Fernglas dabei.11. So Grossrkschlotte"},{"date":" 14.08.2016 ","person":"Schatzforscher ","message":" Das war eine schöne kleine Tour hoch zum Denkmal. Den Hinweis konnte man vor Ort sehr gut finden und identifizieren. Es war eine große Freude den Blick über den Starnberger See schweifen zu lassen.Es war wirklich großartig. Die schöne Kastanie sah ganz wunderbar aus und hat mir sehr gut gefallen. Bei knapp 28 Grad spendete sie auch mir den sehnlich gewünschten kühlen Schatten.Vielen Dank für den schönen Cache sagt derSchatzforcher"},{"date":" 22.05.2016 ","person":"simmerl7 ","message":" #3Ein wunderschöner Ausblick auf den See und die Berge.TFTCSimmerl"},{"date":" 03.04.2016 ","person":"gladiatorfrosch ","message":" Heute ging meine Radltour von Tutzing nach Pähl und wieder zurück. Zum Auftakt hab ich hier erstmal den schönen  Ausblick genossen. TFTC"},{"date":" 31.05.2014 ","person":"makuli ","message":" Nach einem leckeren Essen am See hier die Natur genossen.TFTC"},{"date":" 19.01.2014 14:43 ","person":"expert100 ","message":" "},{"date":" 12.10.2013 13:39 ","person":"funcity ","message":" Mein erster virtueller Log... Hab dich :-)"},{"date":" 13.07.2012 ","person":"Ammerschatz ","message":" Hallo TKKU,nach einem leckeren Picnic am Starnberger See, was der Johannishügel ein idealer Verdauungsspatziergang.Bitte kurz antworten. Danke.Viele GrüßeAmmerschatz"},{"date":" 02.08.2011 ","person":"mobilemike ","message":" FTFNach einer ausgedehnten Feierabendradelrunde bin ich noch hier hoch gestrampelt und hab mir das Kennwort geschnappt. Schöne Stelle, die ich natürlich bestens kenne.TFTC"}],"descriptionSnippet":"Serie NaturDenkmalVirtualCaches Oberbayern","status":"kann gesucht werden"}