{"hiddenAt":"26.03.2011","waypoint":"OCC10B","coordinates":"E 010° 35.224' N 51° 25.618'","link":"https://www.opencaching.de/viewcache.php?wp=OCC10B","description":"Der Cache führt Euch in das Gebiet der Zwergenlöcher von Niedergebra mit Sülzebachquellen und \"Germanenhöhle\".Beachtet, dass hier fast überall Wasser ist !Wer Glück hat, kann süd-westlich auf dem freien Felde Marienglas finden.Das ziemlich zugewucherte Wäldchen, auch Hopfenberg genannt, befindet sich auf sehr kalk- und gipshaltigem Untergrund. Durchzogen wird das Gebiet von den 7 Quellen des Sülzebaches, welche im Sommer und Winter kontinuierlich plätschern. Ein kleiner See macht diesen idyllischen Platz noch sehenswerter. Ganz früher wurde durch das Bächlein das große Wasserrad der Sülzemühle angetrieben. Diese musste aber schon vor relativ langer Zeit aus Altersgründen weichen. Nur eine alte verfallene Scheune zeugte bis zum Autobahnbau noch davon.Das kleine Landschaftsschutzgebiet liegt in direkter Nachbarschaft zur neuen Autobahn A38. Dies war aber nicht immer so.Die im Cache liegenden 4 Bilder zeigen Euch, wie hier die Landschaft innerhalb weniger Jahre durch den Autobahnbau verändert wurde.Verinnerlicht Euch die Fotos und geht einfach mal zum Revival-Ausblick. Im Bereich des Autobahnverlaufes rechts neben der Brücke standen bis vor wenigen Jahren einige Häuser und eine Gastwirtschaft.   Parking-Area                                     N 51° 25.611 E 010° 35.513 Wegpunkt 2 /  Revival-Ausblick           N 51° 25.644 E 010° 35.348 © Konrad00, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra-bora , Pyvssunatre","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Revival von Konrad00","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.09.2017 ","person":"dogesu ","message":" HinweisLaut dem Listing auf der anderen Plattform sucht ihr hier nun nach einem Mikro"},{"date":" 05.09.2016 16:50 ","person":"Ex0dit ","message":" Schnell . Schöner Platz für die Kinder zum spielen "},{"date":" 26.01.2013 ","person":"twilightsun ","message":" Hallo Konrad00,wir haben Heute den Cache gesucht und . War ein schöner Ausflug, zu einem uns wohl bekannten Ort. Bisher nur als Muggel und jetzt als Geocacher . Es hat sich dort viel verändert. Die Welt ist in Bewegung. Wir freuen uns die virtuelle Welt im Internet mit der Realen, in der Natur verbinden zu können. Danke für diesen Cache.Andre, Marcus, Lars."},{"date":" 16.09.2012 ","person":"Die Stöckchen ","message":" "},{"date":" 20.11.2011 ","person":"AlbinWille ","message":" Ein schöner Cache an einem schönen Ort.Schnell Gruß AlbinWille"}],"descriptionSnippet":"Revival zu den Zwergenlöchern / Sülzequelle","status":"kann gesucht werden"}