{"hiddenAt":"15.04.2011","waypoint":"OCC2B2","coordinates":"E 008° 36.154' N 52° 17.792'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2B2","description":"Früher war alles ganz anders......unter anderem gab es noch die gute alte TelHb82!Früher konnte man das Versteck dieses Geocaches viel häufiger im Stadtbild bewundern. Mitlerweile hat es an Bedeutung verloren und ist nur noch hin und wieder zu entdecken. Das Versteck hat sogar Sammlerwert, da es zunehmend ersatzlos abgebaut, oder durch ein neues Modell ersetzt wird.Zur Erstausstattung gehören:4x kleine Ostergäste1x Zahnpasta1x wahnsinnig praktische VerschlussklammerViel Spaß beim Suchen! © strubbelwubbel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"cbfgtryo","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Früher war alles ganz anders... von strubbelwubbel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.02.2017 17:35 ","person":"tradijäger ","message":" Heute musste ich vom Orthopäden aus zum Krankenhaus einen Termin zum Röntgen holen. Was lag es da näher als diese Dose mit zu erledigen. Der Owner könnte hier mal vorbei schauen. Randvoll mit losen Zettel. Tradijäger sagt Danke für das zeigen und verstecken."},{"date":" 29.07.2015 13:03 ","person":"kastei15 ","message":" Das letzte seiner Art ist wohl nun auch weg. Schade. Hier war nichts zu finden"},{"date":" 18.07.2015 ","person":"raffo32 ","message":" Wie gut das ich mit Fahrrad war"},{"date":" 26.12.2014 16:07 ","person":"Sucher777 ","message":" Endlich nach dem 4. Versuch Muggel frei geloggt. Die gelben Zellen werden auch immer weniger. Sucher777 sagt Danke für das verstecken. "},{"date":" 09.06.2014 ","person":"Reximaus ","message":" Auf einen Feiertag Muggelfrei  und gelogt. Allerdings bin ich doch etwas zu klein für das DöschenLG Reximaus"},{"date":" 27.09.2013 ","person":"masati ","message":" Hier war ich schonmal vor längerer Zeit und hab den bei GC.com geloggt. Jetzt logge ich alle  nach und nach auch hier. Die Plattform soll ja nicht vernachlässigt werden. masati sagt DFDC"},{"date":" 21.04.2013 18:00 ","person":"Maedchen100 ","message":" Hier habe ich nicht zum ersten Mal gesucht; heute aber endlich  (mein Blick fiel sofort auf die Dose - ob die hier schon immer so lag?).Vielen Dank für das Verstecken dieser schönen Dose!"},{"date":" 27.04.2011 ","person":"UtGo ","message":" Schnell  und geloggt.TFTC"},{"date":" 25.04.2011 ","person":"Alle Neune ","message":" Ja, anders war vieles. Ob's besser war, lassen wir mal dahin gestellt.[;)]Muggles waren kaum vor Ort, so konnten wir hier ungestört suchen und finden.DFDC und Gruss aus Bieren,Alle Neune[:)]"}],"descriptionSnippet":"","status":"kann gesucht werden"}