{"hiddenAt":"22.04.2011","waypoint":"OCC3E7","coordinates":"E 007° 53.798' N 49° 08.653'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3E7","description":"Dem ortskundigen Cacher kann ich wohl kaum etwas Neues über diese Burg erzählen, lagen hier doch zuvor bereits zwei Caches, beide leider mittlerweile archiviert.LindelbrunnMedieval Cache IV -LindelbrunnDie Weglänge (hin und zurück) beträgt ca. 3km, dabei sind 90 Höhenmeter zu überwinden. Bitte beachtet auch die Attribute.Euch erwartet eine traumhafte Aussicht über den Pfälzer Wald.Wer Informationen zur Burg und ihrer Geschichte haben möchte,dem sei diese Seite empfohlen.Nun aber zum Cache.Zusätzlich zum Standard ist folgende Ausrüstung notwendig:- Ein Gerät mit dem eine grobe Richtungsbestimmung möglich ist (Kompaß oder entsprechendes Navi)Parkt euer Fahrzeug am Cramerhaus bei N 49° 08.580 E 007° 53.940.Folgt nun dem Weg den Berg hinauf bis zu den Listingkoordinaten N 49° 08.653 E 007° 53.798.Dort findet ihre eine Informationstafel auf der unter Anderem auch ein Grundriss der Burg mit Erläuterungen abgebildet ist.Es erleichtert die Suche wenn ihr euch diesen Plan einprägt.In der oberen linken Ecke der Tafel seht ihr eine Zahl, diese sei A.Da die Tafel momentan wohl fehlt gibt es hier gleich den richtigen Wert für A.   A=13Weiter geht es zu Station2 bei N 49° 08.669 E 007° 53.785.Ihr befindet euch mitten auf der Burg, die Informationen die es zu sammeln gilt sind über das gesamte Areal der Burg verstreut.Die Hinweise müssen nicht zwangsläufig in der Reihenfolge gesucht werden in der sie im Listing auftauchen.Steigt hinab in die Felskammer (3), dort seht ihr eine Nische mit Aussicht. Wenn ihr hinausschaut und euch dann nach rechts wendet seht ihr einen markanten Buchstaben in den Fels geritzt. Der Buchstabenwert (A=1, B=2 etc.) ergibt B.Findet den T.P.. Welche geometrische Form umgibt ihn? Ist es ein Kreis so sei C=543, ist es ein Quadrat so sei C=442, ist es ein Dreieck so sei C=498.Im zugänglichen Bereich des Wohnbaus (4) findet sich in einer Ecke der Fuß einer abgebrochenen Säule, handelt es ich um die nördliche Ecke so sei D=727, befindet er sich in der südlichen Ecke so sei D=658.Im Untergeschoß des Palas (7) gibt es mehrere Schießscharten, wie viele sind es? Die Anzahl sei E.Wie viele davon sind vom Grundriss her trapezförmig? Die Anzahl sei F.Im Nordwesten der Burg seht ihr einen Aborterker, östlich davon schließen sich mehrere Nischen mit Sitzgelegenheiten an. Findet dort P.D., die Zahl, die darüber steht sei G.Desweiteren sucht nach J+A, gesucht sind die darunter stehenden Zahlen (5 Stellen), bildet hiervon die einfache Quersumme (2stellig). Diese sei H.Findet den AP, von dort aus hat man einen tollen Blick auf den Trifels. Auf dem AP seht ihr einen Rechenoperator, dieser wird zur Verknüpfung der ermittelten Zahlen benötigt.Jetzt solltet ihr alle benötigten Werte haben um das Final zu finden:A= 13                E=_B= _ _                F=_C= _ _ _            G=_ _D= _ _ _            H=_ _AP= _Setzt nun die Werte in folgende Formel ein:Koordinaten Nord    N   49° 08.A(AP)C(AP)F(AP)GKoordinaten Ost       E 007° 53.B(AP)D(AP)E(AP)HDer Cache liegt ein Stück außerhalb der Burg.Es ist problemlos möglich sich dem Final auf gut ausgebauten Wegen bis auf 10m zu nähernBitte den Hint und das Spoilerbild beachten.Viel Spaß beim Suchen und Finden!Die Owner der archivierten Caches an diesem Ort mögen mir verzeihen das ich einige Details übernommen habe, seht es als Hommage an euer Werk.  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC2TQ4Z Final (Final Location)                                        ???                                                                                                      Note:                                        Der CacheKoordinaten Nord   N   49° 08.A(AP)C(AP)F(AP)GKoordinaten Ost    E 007° 53.B(AP)D(AP)E(AP)H                                                                                                                PK                                        PARKNG                                        GC2TQ4Z Parkplatz (Parking Area)                                        N 49° 08.581 E 007° 53.926                                                                                                      Note:                                        Parkplatz am Cramerhaus                                                                                                                S1                                        STAGE1                                        GC2TQ4Z Stage 1 (Virtual Stage)                                        N 49° 08.653 E 007° 53.798                                                                                                      Note:                                        Infotafel unterhalb der Burg, finde Adie Tafel fehlt momentan, A=13                                                                                                                S2                                        STAGE2                                        GC2TQ4Z Stage 2 (Virtual Stage)                                        N 49° 08.669 E 007° 53.785                                                                                                      Note:                                        Die Burg, hier gilt es verschiedene Aufgaben zu lösen                    © xtqx1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Hagre qre Fcvgmr qrf Sryfraf uvagre Ynho haq Fgrvara.Qnf Svany vfg nz orfgra iba hagra mh reervpura.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Burgruine Lindelbrunn von xtqx1","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 30.04.2016 ","person":"cento ","message":" Nach dem Schuheinkaufsbummel haben wir noch spontan der Ruine Lindelbrunn einen Besuch abgestattet. Vor ewigen Zeiten, es ist echt schon sehr lange her, zwar mal hier gewesen, aber es war überhaupt keine Erinnerung mehr vorhanden, wie es hier aussieht. Bei schönstem Sonnenschein stiegen wir auf und waren ganz erleichtert, als die Gruppe Muggel abzog, die hier wohl schon länger verweilten. Das konnten wir jetzt auch und fanden alle Hinweise und auch das Final sehr gut. Ein schöner Ausflug hier hoch, bei dem man einen wahnsinns Rundumblick hat. Danke fürs herloggen.Grüßle cento"},{"date":" 04.07.2015 ","person":"D-Buddi ","message":" Irgendwas muss falsch gewesen sein, also noch mal hoch und zumindest eine Zahl geändert. Aber auch das schien nicht zu helfen, noch weiter im gar nichts... So also mehrfach zur Burg hoch und runter und rund herum und nun ja, irgendwann vergeht dann schon etwas der Spaß an der Sache. Irgendwann dann ca. 100m vom vermuteten Ort entfernt fündig geworden.No TradeMfG Jörg"},{"date":" 25.03.2015 ","person":"DrAlzheimer ","message":" Nach einem Besuch im Wild-und Wanderpark Siltz beschlossen Estrella Vespertina und ich auch der Burgruine Lindelbrunn noch einen Besuch abzustatten. Der steile Aufstieg vom Cramerhaus aus hatte es ganz schön in sich, aber konnte von uns ganz gut gemeistert werden. Oben angekommen wurden wir dann von der tollen Aussicht belohnt. Auch ohne den Plan der Burg konnten wir die Stationen schnell zuordnen und anschließend das Final heben. DFDC!"},{"date":" 01.01.2014 14:42 ","person":"escource40 ","message":" Schatz .Suche war toll. Kleinigkeit ausgetauscht. Vielen dank. Gruß von den Eggensteinern"},{"date":" 27.12.2013 ","person":"samuelgustav ","message":" Hier im September mit altem Listing aufgelaufen und naturgemäß kein Final zusammenrechnen können. Heute mit Zusatzinformation gleich zum Final gestartet und den Cache . Eine sehr schöne Burg und ein ebenso schöner Multi (der auch ohne Burgplan [für die Felskammer gibt es theoretisch mehrere Chancen] umzusetzen war). Danke für die Runde und das Versteck. "},{"date":" 10.08.2013 ","person":"pecifaul ","message":" Nachdem wir uns am Cramerhaus mit \"Manna\" noch einmal gestärkt hatten, ging´s den Anstieg hoch zur Burgruine Lindelbrunn.Oben angekommen erst einmal die herrliche Aussicht genossen und ein wenig verschnauft.Danach teilten wir uns auf und jeder erledigte die Aufgaben sodass wir bald die Endkoordinaten hatten. Man kann die einzelnen Aufgaben ohne die Tafel sehr gut finden.So ging´s dann zu den Finalkoords, dass wir von unten angingen und gleich  haben.TFTCPeCiFaUL"},{"date":" 10.03.2013 ","person":"Lettertrolline ","message":" Endlich hab ich es mal hierher geschafft, lag doch dieser Multi und die Letterbox schon so lange auf der Todo-Liste.Heute war es soweit und mit dem Owner höchstpersönlich ging hinauf zur Lindelbrunn. Herrlich was es hier auf der Burg noch alles zu sehen gibt, mal von der Aussicht abgesehen. Lustig war, dass auch gleich noch eine ganze Horde Cacher sich hier oben rumtrieben. Während sich der Owner um die anderen kümmerte, sah ich mich ein wenig um und sammelte nach und nach die Lösungen der Rätsel ein. Die Rätsel haben mir besonders gut gefallen, war es doch nicht immer gleich eindeutig und man musste schon ein wenig suchen. Suuuper!Doch irgendwo hatte ich letztendlich doch einen kleinen Fehler eingebaut, so dass ich nur Dank der Begleitung einen Direktgang zur Dose hatte, die an wirklich schöner Stelle liegt.Vielen Dank für diesen tollen Cache sagt Lettertrolline"},{"date":" 06.01.2013 ","person":"Silver-71 ","message":" Als heutige Tagesdose sind Cindy70 und ich diesen kleinen Multi angegangen. Auch wenn es schon dämmerte, war die Aussicht dennoch klasse ... aber mit dem suchen mussten wir uns doch etwas beeilen . Das führte wohl auch zu einem kleinen Rechenfehler, der uns in die Nähe der Dose brachte, aber dennoch zuuu weit weg . Doch dank des Spoilerbildes wurde die richtige Gegend schnell entdeckt und die Dose . Gruß an den Owner und bessere Hälfte "},{"date":" 01.01.2013 ","person":"Die Batzen ","message":" 27.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach. am 01.01.13 Vor dem Silvester-Event hatten wir noch etwas Zeit und begannen mitdem Einsammeln der benötigten Informationen; wegen der einbrechenden Dunkelheitblieb uns eine Station zunächst verborgen, also ging's erst mal zum Schlemmenund Feiern. Nach erneutem Aufstieg im Fackelschein zeigte sich mit Hilfe einesanwesenden Vorfinders auch die noch fehlende Antwort (danke an flosse07!), undso konnten wir als erste Dose des neuen Jahres diese hier um 0:50 loggen.Danke fürs Verstecken!"},{"date":" 27.07.2012 ","person":"Kachesucher ","message":" Heute bei großer Hitze von oben herab . Andersrum wäre besser. Danke für die Suche auf der Burg und des finals. Sehr schöner Cache in toller Umgebung. Es waren keine Tb oder coins enthalten. DfdC"},{"date":" 24.05.2012 ","person":"kerawosa ","message":" Auf dieser schönen Runde diesen Cache  und den reisenden Richtung Frankreich mitgenommen. TFTC"},{"date":" 11.02.2012 ","person":"Bad Flopp ","message":" Sehr schöner Cache! Vielen Dank!!! "},{"date":" 30.01.2012 ","person":"kruemelhuepfer ","message":" Heute stand die Burgruine Lindelbrunn auf dem Programm. Die Aussicht war leider etwas trübe, dafür hatten wir die Burg die ganze Zeit alleine für uns. Die Dose war am Ende dann gleich entdeckt. Es ist immer wieder schön, hier zu sein.DfdC sagt kruemelhuepfer.30.01.12 12:14"}],"descriptionSnippet":"Multicache an und auf der Burgruine Lindelbrunn ","status":"kann gesucht werden"}