{"hiddenAt":"15.05.2010","waypoint":"OCC329","coordinates":"E 008° 41.916' N 50° 03.409'","link":"https://www.opencaching.de/viewcache.php?wp=OCC329","description":"Ein kurzer Beinahe-Rundgang (ca. 1 Stunde, je nachdem wieviel ihr euch nebenher noch anschaut) durch Neu-Isenburgs Altstadt.Wegstrecke knapp 2km, bis auf die letzten 20 Meter zum Cache ist diese kinderwagen- und rollitauglich.Parkmöglichkeiten findet ihr in der Nähe der Startkoordinaten (achtet dabei auf jeden Fall auf Anwohnerparkplätze oder Parkscheibenpflicht, ansonsten kann der Ausflug teuer werden).Stage 1:N 50° 03.409E 008° 41.916Ihr steht vor dem ältesten erhaltenen Gebäude Neu-Isenburgs, der „Alten französischen Schule“. Das Haus war bis vor einigen Jahren in Privatbesitz, doch inzwischen gehört es der Stadt Neu-Isenburg, welche es von Grund auf sanieren und aufwendig im Sinne des Denkmalschutzes restaurieren ließ. Auch wenn das jetzige Aussehen manchen Neu-Isenburgern ungewohnt erscheint - weißes Fachwerk - so sah die Schule ursprünglich tatsächlich aus!Inzwischen sind die Arbeiten abgeschlossen und die ehemalige „französische Schule“ steht als Jugendeinrichtung wieder Neu-Isenburger Kindern und Jugendlichen offen.Um die Koordinaten für Stage 2 zu bekommen, müsst ihr folgende Fragen beantworten:1. In welchem Jahr wurde die Schule errichtet? (bei mehreren Möglichkeiten, wähle die niedrigere Zahl)Das Baujahr = „a“2. Welche Hausnummer hat die Schule heute?Hausnummer = „b“Stage 2:N 50° 0(1.702 + a)E 008° (41.694 + b)Wenn ihr richtig gerechnet habt, steht ihr vor einem weiteren historischen Gebäude in der Altstadt. Trotz des Namens muss man sich hier nicht vor exotischen Raubtieren fürchten. Im Haus ist das Neu-Isenburger Stadtmuseum und ein Kabarett-Theater in den Kellergewölben untergebracht.Eine Infotafel hilft euch bei der Beantwortung folgender Fragen:1. Welchen französischen Namen hatte das Haus?Anzahl der Buchstaben des Namens (ohne Sonderzeichen) = „c“2. Welche Nummer hat das Gebäude im „historischen Stadtrundgang“?Nummer = „d“Stage 3:N 50° 0(3.530 + c)E 008° (41.708 + d)An diesem Ort geht es feuchtfröhlich zu. Es handelt es sich um ein historisches Gebäude, dessen Funktion sich im Laufe der Jahre erheblich gewandelt hat.1. Wann wurde das Haus erbaut? Das Baujahr = „e“ (nimm die kleinere Zahl)2. Heute ist das Haus eine Gaststätte, ursprünglich war seine Funktion jedoch eine andere. Welche denn? Die Anzahl der Buchstaben = „f“Stage 4:N 50° 0(5.283 – e)E 008° (41.709 – f)An Stage 4 ist vor allem morgens und abends eine Menge los. Durch den - trotz Fluglärm - idyllischen Stadtwald geht’s von hier aus seit Ende des 19. Jahrhunderts mit der Waldbahn nach Frankfurt. In den von der Station aus sichtbaren Wagenhallen sind unter anderem Museumswagen untergebracht. Wer Glück hat, kann also hier durchaus ein Schätzchen auf den Schienen erblicken. Und wer mehr über die Geschichte der Straßenbahn wissen möchte, fährt von hier aus direkt bis zum Verkehrsmuseum der Stadt Frankfurt.Aber erstmal geht es weiter zu Stage 5 und zwar mit folgenden Fragen:1. Wann wurde das Gebäude errichtet vor dem ihr gerade steht?Jahreszahl = „g“2. Welche Linie fährt hier auf Schienen Richtung Frankfurt ab?Nummer = „h“Stage 5:N 50° 0(1.615 + g)E 008° (42.047 + h)Nach einem kurzen Fußmarsch solltet ihr nun vor einem Gebäude im Barockstil stehen, das heute unter anderem das Standesamt beherbergt und für diverse kulturelle Veranstaltungen genutzt wird. Namensgeber war ein Frankfurter Bankkaufmann, der das Gebäude als Landsitz nutzte. Zwar hat der Name des Gebäudes etwas mit Wasser zu tun, ein Betrieb \"als solche\" war jedoch wegen der geringen Wassermenge des vorbeilaufenden Flüsschens nur nach starkem Regen möglich. Es schließt sich ein kleiner Park an, der zum Regionalpark Rhein- Main gehört und unter anderem dem Cachernachwuchs einen schönen Spielplatz zu bieten hat.Mit den letzten zwei Infos geht’s ab zum Final:1. Wann wurde das Gebäude errichtet?Jahreszahl = „i“2. Ab wann wurde es als Ausflugslokal genutzt?Jahreszahl = „k“Final:N 50° 0(5.246 + b - c + d – i + h - 1)E 008° (40.346 + e – g + k + b - d)Am Final erwartet euch eine \"lock & lock\" Box in Größe \"small\", die Platz für Coins, TBs und kleinere Tauschgegenstände bietet.Der Cache ist bei Schnee machbar, die D-Wertung ist dann aber am Final etwas höher!© Guerteltier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: vz yvrtraqra Onhzfgnzz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"\"Old School\" Neu-Isenburg von Guerteltier","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 27.08.2017 ","person":"JanJana ","message":" -Nicht gefunden-Schöne runde mit vielen infos, aber...An der Finalen Stage war es relativ \"dreckig\" viel Müll. Der Cache konnte leider  werden.Kann jemand bestätigen, ob der Cache noch vorhanden ist? Grüße"},{"date":" 09.10.2016 17:45 ","person":"phormel ","message":" TFTC Sehr schöne Runde! Merci."},{"date":" 09.06.2016 ","person":"Guerteltier ","message":" HinweisOh oh, da hab ich doch tatsächlich die Änderung der Finalkoordinaten auch hier bei OC vergessen :-( Nun ist der Cache mit neuer Formel im Listing auch wieder zu finden! "},{"date":" 30.09.2015 13:29 ","person":"Quittenhütte ","message":" Eine wirklich schön geführte Runde durch die Altstadt. Cache nach kurzer Verwirrung gut . Bäume gibt's im Wald ja wie verrückt.Out: Cito-Bag"},{"date":" 30.05.2014 ","person":"Riedxela ","message":" Nachdem ich letzte Woche schon mal in Neu-Isenburg war,aber in der Nähe kein Parkplatz frei war hatte ich heute Glück. Die Stages konnte ich alle gut finden. An Stage 3 war das Schild abmontiert und lag im Innnenhof beim Parkplatz auf einem FenstersimsDas Final war nach kurzer Suche  und ich konnte loggen.Trade in: Figur; out: AutoDanke für die interessante Runde und den Cache.  :)  "},{"date":" 16.03.2014 ","person":"frankimsauerland ","message":" Herrliches Wetter und ein Blick auf die Geocachekarte lockten mich heute nach Neuisenburg.Wirklich schöner Multi. Alle Stationen waren gut zu finden und auch das Final war dank sehr guter Koords kein Problem. Wußte gar nicht, das dieses Örtchen so viele schöne Ecken zu bieten hat.Danke für einen tollen Nachmittag.LOG: 16.3.2014; 19:00 UhrOUT: TB, IN: TBTFTC und viele Grüßefrankimsauerland"},{"date":" 26.02.2014 ","person":"LIFT 117 ","message":" Mittwochabendcachen heute nur mit danbreitLeider hatten wir mit der Witterung etwas Pech. Es regnete an diesem Abend nur einmal, das aber von Anfang bis Ende unserer Tour … Trotzdem haben wir das beste draus gemacht und uns nicht die Laune verderben lassen.Dieser Old-School –Multi stand schon lange auf meiner to-do-liste. Da wir heute nicht nur in eine reine Tradirunde verfallen wollten, paßte er gut in unser Konzept. Hier und da gab es kleine Probleme mit der Formel in GC-Buddy und dem Regen auf dem Smartphone, aber trotzdem kamen wir flüssig voran um uns dann nach kurzer Suche am Final in Logbuch eintragen zu können.T4TCLIFT"},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor einiger zeit  aber nur auf geocaching.com geloggt"},{"date":" 04.04.2013 ","person":"Jayjay. ","message":" Heute bei schönstem Sonnenschein eine kleine runde durch neu Isenburg gedreht. Der Anfang wurde mit diesem netten cache gemacht. Am final musste ich dann doch etwas suchen, insgesamt war aber alles gut zu findenTftc"},{"date":" 10.10.2011 ","person":"Grisu4 ","message":" Sehr schöne Tour, einmal durch die Altstadt und ab in Wald ;-)DFDC"},{"date":" 10.07.2011 ","person":"prussel ","message":" Auf kleiner Radrunde durch Neu-Isenburg haben wir alle Stationen gut . Nach einer kurzen Rechen- und Kaffeepause konnten wir auch das Final schnell finden.in: coin "},{"date":" 21.04.2011 ","person":"Guerteltier ","message":" Hinweis\"Old School\" Neu-Isenburg, jetzt auch bei Opencaching! Frohes Suchen und vergesst den Bonus nicht "},{"date":" 17.02.2011 ","person":"safri ","message":" Sehr nette Runde am Nachmittag. Trotz Regen waren auch viele andere Fellnasen unterwegs und so hatte auch Nala ihren Spaß. Die Stationen kannte ich meist schon von dem früheren Hugenottenschätzchencache, aber die Daten dazu wusste ich natürlich nicht mehr auswendig. Und so liefen wir die kleine Runde bis zum schönen Ende im Wald. Vielen herzlichen Dank für den nicht zu langen schönen Stadtmulti! "},{"date":" 10.08.2010 ","person":"60316 ","message":" 17:40 - Die Rätsel schnell gelöst (Ortskenntnis war hilfreich) und an unerwartetem Platz ."},{"date":" 18.07.2010 ","person":"mukyanchon ","message":" Danke für die nette kleine Tour durchs Örtchen, interessante Fleckchen dabei!"},{"date":" 15.06.2010 ","person":"FlashCool ","message":" Nach einem Termin im benachbarten Sprendlingen bin ich noch kurz nach Iseborsch gefahren, um mir die Alte Französische Schule anzusehen. An Stage 1 bzw. am ehemaligen Schulgebäude traf ich auf ewu2001, der das gleiche Ziel hatte. Zusammen habe wir dann die kleine Runde absolviert und konnten uns nach ca. 40 Minuten ins Logbuch eintragen."},{"date":" 09.06.2010 ","person":"sarah_B ","message":" Nach dem wir erstmal den Geist des Schulmeisters versucht hatten zur Ruhe zu betten, haben wir uns auf Tour durch die alt ehrwürdige Iseborjer Altstadt gemacht.Da heute die Sonne vom Himmel stach, waren wir froh, wie wir bei Stage 3 erstmal einkehren und uns bei Frankforter \"Spezialitäten\" für die weitere Runde stärken konnten.Bei Stage 4 waren heute vermehrt Teilnehmer des \"JP Morgan Chase\" zu erblicken. Bei den witterungsbedingungen durch die City laufen - Respekt! Wir waren froh, das wir mit den Rädern wenigstens etwas Abkühlung durch den Fahrtwind hatten.Für Stage 5 hätten wir wg.Ortskenntnis nicht mal GPS-Koo´s gebraucht, das war aus der Beschreibung so was von Klar... Das Rechnen und das Bergen des Finals war dann auch kein Problem mehr.Danke für diese schöne Runde durch Neu-Isenburg "}],"descriptionSnippet":"","status":"kann gesucht werden"}