{"hiddenAt":"21.04.2011","waypoint":"OCC321","coordinates":"E 010° 42.143' N 51° 51.032'","link":"https://www.opencaching.de/viewcache.php?wp=OCC321","description":"Vor ca. 240 Millionen Jahren verdampfte das Zechsteinmeer, welches im Erdzeitalter des Perm existierte und weite Teile des heutigen Europa bedeckte.Was das nun mit einem Geocache zu tun hat und wie es dazu kam, das sollt ihr hier erfahren und zum Teil auch selber heraus finden.Um den 1. Halberstädter Cacher-Stammtisch am 21.04.2011 als 111. Cache in meinem geocache.com-Konto loggen zu können, wollte ich mal eben kurz vor der Arbeit noch schnell mal ein paar Caches in dieser Gegend loggen.Pustekuchen! Ich hatte drei Caches besucht und alle waren weg.Auf dem Rückweg zum Cachingmobil kam ich dann an den Dolinen vorbei und dachte mir, damit anderen Cachern nicht das selbe Mißgeschick passiert wie mir, ist ein unmuggelbarer Geocache genau das richtige und die Dolinen drängten sich mir zu diesem Zwecke gerade zu auf.Sie liegen an einem Naturlehrpfad der von Wernigerode bis Ilsenburg geht und sind damit gut zu erwandern.  Auf den Hinweistafeln vor Ort könnt Ihr Antworten auf vielfältige Fragen finden:1. Wodurch kamen die Reste des Zechsteinmeeres an dieser Stelle wieder zum Vorschein?2. Wie nutzen die Menschen der Gegend diese Reste?3. In welchem Jahr wurde ein, zur Ausbeutung dieser Vorkommen genutztes, Fabrikationsgebäude abgerissen (Bild)?4. Wer zeichnete dieses Bild?5. Wodurch entstanden die Dolinen?Fehlen darf natürlich auch das obligatorische Bild von Euch ( und Eurem Navi) vor den Dolinen nicht, das dann mit in den Log gepostet werden soll. Wer nicht fotogen oder gar häßlich ist braucht auch NUR sein Navi mit den Dolinen abbilden ...  Der Code zum Loggen des Caches ist der Vorname vom Zeichner des Bildes (unten). Schreibt keine Antworten in die Logs.Also viel Spaß! © SecuRitty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrvare :C","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Dolinen bei Drübeck von SecuRitty","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.09.2013 14:00 ","person":"Falke39 ","message":" "},{"date":" 18.08.2012 ","person":"rotstechlin ","message":" Bin an diesem Wochenende auch hier vorbei gewandert.Hat Spaß gemacht!Jetzt schaue ich mal nach nach, ob sich der Name des Malers im Internet wiederfinden lässt.DFDC"}],"descriptionSnippet":"Dolinen sind Erdfälle","status":"kann gesucht werden"}