{"hiddenAt":"19.04.2011","waypoint":"OCC300","coordinates":"E 007° 24.784' N 50° 56.666'","link":"https://www.opencaching.de/viewcache.php?wp=OCC300","description":"Ob bei Tag oder bei Nacht, der Cacher wird sogleich mit einem wundervollen Panorama belohnt. Zu laufen hat man nicht weit und der Weg ist überwiegend gut befestigt. Das Final liegt am Waldrand etwa 40 Meter östlich einer Aussichtsbank damit ihr den Cache in Ruhe heben könnt. Die Bank wird nämlich häufig und von recht ausdauerden Muggels belagert.Ursprünglich gab es hier nur Wald und außer Bäumen sah man nichts. Erst bedingt durch die große Not der späten 1920 Jahre wurde der Wald zwischen 1929 und 1932 von vielen helfenden Händen gerodet und der Boden in eine landwirtschaftliche Nutzfläche umgewandelt. Da die Fläche ziemlich genau nach Süden geneigt ist, schuf man so ertragreiche neue Wiesen und Felder.Seit dieser Zeit kann man an schönen Tagen den Westerwald, das Siebengebirge und die Eifel erblicken. So warm und angenehm es hier bei Sonnenschein ist, so kalt und vor allem windig ist es in der kälteren Jahreszeit.Nehmt euch eine Picknickdecke mit und lasst die Weite auf euch wirken.Wem es hier gefallen hat, der darf gerne wiederkommen und den Cache nochmals loggen. [8D]© Exiting, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrt qra Fgrva jvrqre qenhs [:D]","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Südhang XXL von Exiting","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich den Südhang aufgesucht.Leider war das Wetter nicht ganz so gut, so das der Ausblick ein wenig getrübt war. Dafür fand ich auf anhieb den Cache.Leider musste ich aber feststellen, dass das Logbuch völlig durchnässt ist. Ich habe dann versucht mich einzutragen. Ob das zu lesen ist?Vielen Dank fürs zeigen des tollen Ortes."},{"date":" 13.10.2016 09:40 ","person":"Laubwanderer ","message":" Ein sehr schönes Fleckchen hier mit toller Aussicht, leider ist das Logbuch total durchgeweicht.DfdC13. Oktober 2016 09:42"},{"date":" 22.09.2015 10:27 ","person":"5 Hasen ","message":" Trotz Regen ☔ nach einem Arbeitsgemeinschaft gut . Tolle Idee. In: Kugelschreiber "},{"date":" 02.03.2014 15:20 ","person":"Blindekuh 007 ","message":" Schöner Familien-Spaziergang und unser erster Cache :)Vielen Dank !!"},{"date":" 12.01.2014 ","person":"Homer Jay ","message":" Heute das schöne Sonnenwetter ausgekostet und ein wenig um Heckhaus unterwegs gewesen.Schöne Location, prima Versteck!Vielen Dank - Team Homer Jay"},{"date":" 20.08.2013 ","person":"Superlooser ","message":" Heute waren wir mit den E-Bikes auf Jägers Pfaden. Da wir aber kein Gewehr mit hatten, haben wir eben Caches gejagt.Bei dieser herrlichen Aussicht haben wir die erste Rast gemacht.Danke für den Cache#2156"},{"date":" 27.07.2013 ","person":"Macgayver ","message":" Hallo,Schönes Versteck und bei tollem Wetter eine gute Sicht.Gruß Macgayver"},{"date":" 27.10.2012 ","person":"DÖF ","message":" Unser erstes Cache, sehr schönes Versteck in einer sehr schönen Gegend...Wetter passend für Super-Fernsicht. Viele Grüsse"},{"date":" 08.11.2011 ","person":"brasnik ","message":" War mein erster Fund......bis zum Sherlock Holmes wird es noch etwas dauern. Schönes Versteck in toller Landschaft."},{"date":" 02.11.2011 ","person":"FindetGEO ","message":" Ein echt toller Platz zum Entspannen. Bei einer frühen Wanderung den Cache nach kurzer Zeit . Die 40m-Angabe ist sehr hilfreich und es geht auch ohne GPS. Die Platzangabe auf der Geo-Karte ist seht gut.LG von FindetGEO"},{"date":" 31.10.2011 ","person":"krümelito ","message":" Schönes Versteck! Dasa konnte ich sogar ohne technische Hilfe finden. "},{"date":" 23.10.2011 ","person":"Packimaus ","message":" Zuerst eine schöne Wanderung von Much aus, dann ein genialer Blick bei traumhaftem Herbstwetter.Könnte einer unserer Lieblingsplätze werden. Besten Dank!! Packimaus"},{"date":" 18.10.2011 ","person":"The_Sighthound ","message":" Tolle Idee!Erst wollte ich von der Wiesenseite den Cache in Angriff nehmen, konnte mich aber nicht durch den nassen Farn schlagen. Als mich mein Hund auf der anderen Seite ansah, hat es klick gemacht. Durch den Wald und dann auch schnell . So konnte ich noch im dunklen loggen.Schade, ich hätte gerne die Aussicht in der Dämmerung genossen. So musste ich mit der eingeschränkten Sicht in der Ferne vorlieb nehmen. Aber dennoch konnte ich es erahnen.Dankeschön für den schönen Cache.No trade.This entry was edited by froschmann1968 on Tuesday, 18 October 2011 at 18:45:16 UTC."},{"date":" 07.05.2011 15:20 ","person":"Roobinson Crusoe ","message":" nachgeloggt von GC:Die erste Mopedtour der Saison führte uns her. Das Wetter traumhaft schön, vor Ort etwas kühler als daheim in Solingen, der Blick trotz diesigem Wetter herrlich weit. Ein schöner Ort zum verweilen.Danke sagenSylvie und Holger"},{"date":" 03.05.2011 ","person":"silvia58 ","message":" Am 21,04 mit PTO gut .. tolle Aussicht. Silvia58"},{"date":" 21.04.2011 ","person":"PTO ","message":" Am 21.04.2011 , tolles Versteck und ein wunderschöner Weitblick.In  : MinitaschenlampeOut: Polizeischlüsselanhänger"},{"date":" 20.04.2011 ","person":"obibiber ","message":" Am 20.04.2011 um 19:06 Uhr . Aussicht könnte genial sein.Obibiber"},{"date":" 19.04.2011 ","person":"Team Haihappen ","message":" Eigentlich wollten wir hier nichts mehr loggen, aber wenn hier ein Cache in unmittelbarem Jagdrevier rein kommt, dann hat man ja praktisch keine Chance. Also Listing genommen, Navi programmiert und ab durch die Mitte. Vor Ort angekommen, erreichten wir auch ganz schnell den XXXXL Hang. Leider war kein Fotoapparat mit an Board, denn der Ausblick war schon beeindruckend, zumal der Mond in einem tiefrot gerade vollständig aufgegangen war.Die Dose war dann auch recht schnell . Für den Erstfinder lag im Cache ein kleines Pixibüchlein dessen Geschichte erzählt werden soll. Da uns die Geschichte nicht wirklich gefallen hat hier die Ultrakurzfassung: 4 übermütige Fische, die in einem umhertreibenden Regenschirm die Welt umsegeln möchten und eine Möwe dabei abwehren.Danke für die Hammerlocation und die DoseTeam Haihappen"}],"descriptionSnippet":"Ein Tradi, den man unbedingt bei guter Sicht machen sollte.","status":"kann gesucht werden"}