{"hiddenAt":"25.04.2011","waypoint":"OCC3B2","coordinates":"E 009° 20.373' N 49° 08.843'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3B2","description":"Achtung Muggelesalarm, die lauern überall, am besten am frühen Morgen oder in den Abendstundensuchen, viel Spaß wünscht Euch Michael Nach Zerstörung wieder hergestellt © eramike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"\" Sankt Kilian \" von eramike","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.03.2016 ","person":"mic@ ","message":" kann gesucht werdenDanke an wernerwersonst für die Fremdwartung, das Listing ist daher nun wieder aktiviert. Nur nochmal zur Klarstellung: Aus den Vorlogs konnte man schon herauslesen, daß die Dose undicht ist und daher das Logbuch stets Feuchtigkeit ausgesetzt ist. Dieses grundsätzliche Problem wäre durch das Hinzufügen neuer Logstreifen nicht beseitigt worden, daher kam die Deaktivierung dieser Dose mit der Bitte um einen Check seitens des Owners.mic@ (OC-Support)"},{"date":" 24.02.2016 ","person":"wernerwersonst ","message":" HinweisDie Dose ist genau da, wo sie immer schon war. Dem Logbuch sieht man zwar an, dass es mal nass war, aber sonst ist es in Ordnung. Zudem lag noch ein knochentrockener Ersatzlogstreifen drin.Werner, wer sonst?"},{"date":" 11.01.2016 ","person":"wernerwersonst ","message":" Hinweis\"Den Vorlogs zufolge\" hatte ich die Dose wieder auf Vordermann gebracht. Ist zwar zugegebenermaßen 'ne Weile her, aber aus der Ferne lässt sich dass mit Sicherheit weit besser beurteilen. Willkommen in der Welt des Reviewer-Unwesens ..."},{"date":" 11.01.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDen Vorlogs zufolge ist der Cache in einem sehr schlechten Zutsand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner eine Wartung widerfahren hat, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 29.03.2014 ","person":"HoReM ","message":" Siehe https:"},{"date":" 21.05.2013 ","person":"wernerwersonst ","message":" HinweisDas alte Logbuch ist wieder vor Ort, hat aber eigentlich nur noch historischen Wert. Hab ein paar neue, trockene Seiten dazugepackt, alles in eine neue Tüte verpackt, dem Stopfen eine Entwässerungsbohrung verpasst und den Rest entsorgt.Werner, wer sonst?"},{"date":" 17.05.2013 ","person":"wernerwersonst ","message":" HinweisHab die Hälfte des Logbuchs mit den Einträgen mal zum Trocknen mitgenommen, der Rest ist aber noch beschreibbar. Werde es nach Pfingsten wieder austauschen.Werner, wer sonst?"},{"date":" 01.04.2013 ","person":"BoersenbaerBen ","message":" Auf der heutigen Radtour gut . Das Logbuch ist feucht bis naß."},{"date":" 28.03.2013 ","person":"JoGrOsu ","message":" "},{"date":" 03.03.2013 ","person":"CachePac ","message":" HinweisCache ist definitiv noch da."},{"date":" 05.09.2012 ","person":"Nippes ","message":" Hallihallo, leider haben wir zu zweit nichts . Gibt es den cache noch? Grüßle. Nachtrag: Nach tollem Tip von Werner beim 2. Anlauf doch noch . War echt super gemacht ...nur ich habe es als Anfänger beim 1. Mal nicht gecheckt. Danke für den cache!"},{"date":" 22.07.2011 ","person":"Wurzel-Zwerge ","message":" Heute haben sich die zwei großen Wurzel-Zwerge vor der Abholung der kleinen Wurzel-Zwerge im nahegelegenen Kindergarten an das Versteck gepirscht und als alle anderen Eltern sich zum Tratschen am Kindi versammelt hatten, haben wir gnadenlos zugeschlagen. Tolles Versteck. TFTC !  "},{"date":" 03.07.2011 ","person":"CachePac ","message":" Heute auf der Tour nach Weinsberg geloggt, aber ne Ewigkeit gebraucht um das Logbuch mit einem Würfel !!! wieder in den PETling reinzubekommen. Dann aber trotz Kelterfest nach ner gefühlten Muggelewigkeit wieder versteckt. THX ...(<••• I •• CacheÞ@© •• U •••>)...™"},{"date":" 28.06.2011 ","person":"anfractus ","message":" Zusammen mit BeneMaxi auf abendlicher Käschrunde . Gut gemacht. Danke sagt dv-dienste für die bequeme Logmöglichkeit."},{"date":" 28.06.2011 ","person":"BeneMaxi ","message":" Schönes Plätzchen, sogar mit Sitzplatz um bequemer loggen zu können.Vielen Dank dafür"},{"date":" 25.06.2011 ","person":"wernerwersonst ","message":" Hier hab ich erstmal 'ne Ewigkeit warten müssen, bis alle Dorfneuigkeiten durchgequatscht waren. Danach erst mal möglichst unauffällig umgesehen und auch irgendwann den richtigen Blickwinkel erwischt. Nachdem die Dose ja wohl schon mal verschwunden war, wäre vielleicht auch hier ein konkreter Hinweis zwecks gezieltem Zugriff angebracht.Werner, wer sonst?"},{"date":" 25.04.2011 ","person":"marcus0504 ","message":" Schönes Versteck, gut gemacht. Vielen Dank."}],"descriptionSnippet":"Kurzer informativer Cache, so zum einfach mal zum mitnehmen","status":"kann gesucht werden"}