{"hiddenAt":"28.04.2011","waypoint":"OCC44F","coordinates":"E 007° 23.414' N 50° 20.942'","link":"https://www.opencaching.de/viewcache.php?wp=OCC44F","description":"Einkleiner Dorfrundgang zu historischen Orten und schönem Ausblick. DerStart ist an einem zentralen Punkt im Ort. Hier kann auch gut einAuto geparkt werden. Insgesamt ist eine Strecke von ca. 2 km zubewältigen, mit Rückweg zum Startpunkt, ca. 2,8 km.  1.StartpunktN50 20.942E007 23.414 nächstesZiel:N 50AB.0ACE 007AD.AEB A = DieAnzahl der Säulen, die an der Vorderseite dieses großen Gebäudesstehen minus vier.B = DieAnzahl der bronzenen Tiere, die auf dem Turm dieses Gebäudes sitzen.C = DieAnzahl der runden Fenster, die du unter dem Dach waagerecht zählenkannst, minus elf.(nur an der Frontseite zum Parkplatz Apotheke)D= Geheneben dem Gebäude die Treppenstufen hinunter, welche dreizehn sind.An der linken Seite stehen Figuren. Wie viele?E = DieAnzahl der runden Fenster, die du senkrecht zählen kannst, pluszwei. 2.Station Hierfindest du eine Hinweistafel an einer Wand, auf der Informationen zudiesem Ort geschrieben sind. Lies ihn aufmerksam und sortiere fürdeine nächsten Koordinaten folgende Informationen raus.  N Q0R0.XQXE 007RY.RSZ Q = Dierömische Zahl plus 1.R = DieZahl, die im achten Wort des Textes versteckt ist (die Überschriftzählt mit)X = Dieerste Zahl des Datums plus 1.Y = DieZiffer, die insgesamt dreimal in einer Zahl versteckt auf der Tafelsteht.S = DieHälfte der ersten Zahl im Text.Z =Hoffentlich erinnerst du dich? Wie viele Säulen waren nochmal vordem Gebäude der letzten Station?     3.StationDie Koordinaten für das nächste Ziel ergeben sich aus:N 50a0.b0cE 007ae.baea= DieAnzahl der Bäume neben dem denkwürdigen Ort.b = Dieletzte Zahl des Datums auf der Tafel. c = DieHausnummer des Hauses, welches gegenüber des denkwürdigen Ortesist, minus eins.d = DieHälfte von der letzten Zahl des Datums. e = DieHälfte der Hausnummer. 4.Station Um dieKoordinaten zum nächsten Punkt zu erhalten, musst du die Infotafeln,die du nun in der Nähe siehst aufmerksam lesen.N abcb.6edE aaecf.ec7 a = Aufder Tafel „Die jüngsten Gräber“ die Zahl, welche als Wort inder 6. Zeile des Textes steht (ohne Überschrift)b = die Ziffer, die siebenmal inZahlen auf der Tafel „Die jüngsten Gräber“ vorkommtc = Erste ausgeschriebene Zifferauf der Tafel „Die Verstorbenen im Tumulus“d = Die Anzahl der gelben Punkteauf der Graphik der Tafel „Römische Grabhügel zwischen Rhein undSchelde“ dividiert durch 4. e = Die zweite Ziffer bei derAngabe des Durchmessers auf der Tafel „Der Tumulus von Ochtendung“f = Wie viele Rundhütten sind aufder Graphik der Tafel „Wohlhabende Gutsbesitzer“ zu sehen?5. StationSuchehier nach einem kleinen Hinweiszettel mit den Koordinaten zum Final.  6. Station FinalVonhier hast du einen schönen Blick auf Ochtendung. © suisland, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vpu ova zntargvfpu haq wr anpu Wnuerfmrvg rgjnf uvagre fgnpuryvtrz irefgrpxg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Historische Orte von suisland","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.08.2014 ","person":"Team.Eisbaer ","message":" Während der letzten Eiszeit in Ochtendung (gemeint war das leckere Eis an der Eisdiele, ausnahmsweise mal nicht die diesjährigen Augusttemperaturen \t ) schnell im Familienrahmen den Cache gehoben.TFTC sagt der Eisbaer"}],"descriptionSnippet":"Dorfrundgang zu historischen Orten und einem schönen Ausblick","status":"kann gesucht werden"}