{"hiddenAt":"28.04.2011","waypoint":"OCC44C","coordinates":"E 007° 25.487' N 51° 26.536'","link":"https://www.opencaching.de/viewcache.php?wp=OCC44C","description":"Der Name ist Programm. Hingehen, loggen, den herrlichen Rundumblick genießen. Viel Spaß beim Suchen und Schauen wünschtLichtinsdunkel.© Lichtinsdunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra nz Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Die schönste Stelle im ganzen Wald von Lichtinsdunkel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.07.2017 ","person":"GJL ","message":" Heute haben wir uns mal die schönste Stelle im ganzen Wald angeschaut.Danke für's Zeigen."},{"date":" 25.09.2016 ","person":"avelenuto ","message":" Wir sind immer wieder erstaunt, wie viele schöne Ecken wir in unserer Nachbarschaft nicht kennen. DfdC!"},{"date":" 12.04.2015 ","person":"Max 03 ","message":" Auf einer tierischen Runde kam uns dieser \"Beifang\" mehr als recht;-) Vielen Dank fürs zeigen, warten und pflegen."},{"date":" 04.05.2014 17:10 ","person":"miado ","message":" Nach kurzer Suche , TFTC"},{"date":" 16.02.2014 ","person":"Lichtinsdunkel ","message":" HinweisDa der Weg zum Cache, je nach Wetterlage, mitunter nicht mehr ganz so einfach ist und die Koordinaten häufiger springen, habe ich die D- und T-Wertung leicht nach oben korrigiert."},{"date":" 14.02.2014 ","person":"Lichtinsdunkel ","message":" kann gesucht werdenGenug getrocknet, kann wieder gesucht werden.Viel Spaß beim Verweilen an diesem schönen Ort,Lichtinsdunkel"},{"date":" 27.01.2014 ","person":"Lichtinsdunkel ","message":" momentan nicht verfügbarWegen Trocknungsarbeiten kurzfristig geschlossen."},{"date":" 23.01.2014 11:40 ","person":"Fletcher666Christian ","message":" War leicht zu finden und ist wirklich sehr schön hier . Danke"},{"date":" 11.07.2013 ","person":"Ernie444 ","message":" Zunächst kamen wir von der falschen Seite aus, aber irgendwann fanden wir doch noch den richtigen Weg [:D]. DfdC"},{"date":" 03.07.2013 ","person":"Lichtinsdunkel ","message":" kann gesucht werdenSo, das Logbuch ist jetzt wieder sowas von trocken –besser als im Auslieferungszustand! Und da sich in der Dose außer dem Logbuch und einemkleinen türkisfarbenen Schmetterling nichts weiter befand (nicht mal mehr derStift zum Loggen...), habe ich gleich mal die die Gelegenheit genutzt, um dasDöschen aufzufüllen. Aktueller Inhalt:Logbuch und Stift (nach Möglichkeit im Cache lassen)1-D-Mark-Stück2 Visitenkarten meiner fabulösenTaschenlampen-Tests-Seite4-GB-USB-Stick5 Cache-Reminder-Kärtchen5 kleine LaminierfolienAnhänger 1. Platz Deutscher SportbundHot-Wheels-AutoKleiner türkisfarbener SchmetterlingKleiner WandhakenPlastik-RaumschiffPlopp-HaiReflektorfolieUmhängebändchen mit BefestigungsmöglichkeitWürfelZappel-Ding, das manchmal aufsteht Viel Spaß beim Finden!Lichtinsdunkel"},{"date":" 02.07.2013 ","person":"Lichtinsdunkel ","message":" momentan nicht verfügbarWegen Wartungsarbeiten kurzfristig dicht."},{"date":" 30.06.2013 18:15 ","person":"AHörnchenBHörnchen ","message":" Wirklich eine schöne Stelle! Leider war viel Wasser in der Dose und das Logbuch entsprechend feucht. Haben Dose getrocknet und Dichtung gesäubert. Logbuch sollte vielleicht erneuert werden, damit es beim beschreiben nicht reißt. Out: SchneckenhausIn: Haarspangefdfc"},{"date":" 23.09.2012 ","person":"nerouno ","message":" Direkt vom Fieber angesteckt heute den dritten Cache . Auch der Hund war ganz Nase. Wirklich ein schöner Wald!!!"},{"date":" 28.05.2012 ","person":"osistud ","message":" "},{"date":" 28.01.2012 ","person":"ruhrPod ","message":" Hier ist wirklich die schönste Stelle im ganzen Wald! Danke für's Zeigen!Viele Grüße, ruhrPod"},{"date":" 19.12.2011 ","person":"Shamrock848 ","message":" Wirklich eine sehr schöne Stelle! Toller Ausblick!  Danke für´s Zeigen!"},{"date":" 05.10.2011 ","person":"Ritzelzaehler ","message":" Ganz nah führte uns heute der Weg an diesen Cache vorbei. Da mussten wir natürlich zu greifen und uns ins Logbuch eintragen.Vielen Dank für diesen Cache und Grüße vom Team Ritzelzaehler"},{"date":" 22.09.2011 ","person":"SeDaSi ","message":" Wirklich eine recht schöne Stelle, vielen Dank. Gruß SeDaSi"},{"date":" 07.09.2011 ","person":"yogi42 ","message":" Bei der Rückfahrt vom Schnee meldete der GPS-Empfänger am Fahrrad einen Cache in der Nähe. Mal ansehen. also hin und dann sprangen die Koordinaten um meinen Kopf. Aber letztendlich doch  (Und ich hätte so auf eine andere Stelle gewettet.)Machts gut und danke für den Cache"}],"descriptionSnippet":"","status":"kann gesucht werden"}