{"hiddenAt":"09.05.2011","waypoint":"OCC5A7","coordinates":"E 013° 49.645' N 51° 05.110'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5A7","description":"\tNeue Koordinaten + neue Formel seit 25.3.2016 !!\tJede Nacht leistet sie gute Dienste und hilft uns damit wir besser nach Hause, in die Kneipe oder zum nächsten Cache finden, aber selten denkt man drüber nach, was einem da heimleuchtet. Deswegen gibt’s hier und heute einen Cache rund um dieStraßenbeleuchtung\tWen der Hintergrund nicht interessiert, kann übrigens gleich runter zu den Fragen scrollen...\t AllgemeinesDie Straßenbeleuchtung in der Bundesrepublik ist regional verschieden gewachsen, nicht zuletzt durch die unterschiedliche Geschichte bis 1989. In den alten Bundesländern werden zum Teil immer noch in größerem Umfang Kompaktleuchtstofflampen und Leuchtstofflampen eingesetzt. Sicher sind Euch auch schon mal die riesigen, bis 1,50m langen Peitschenlampen in NRW usw. aufgefallen. In unserer Gegend werden die Straßen hauptsächlich von Natriumdampflampen (Foto unten links) mit ihrem gelben Licht beleuchtet. Die Umstellung auf diese sehr effiziente Beleuchtung (>100lm/W [bedeutet: Lichtstärke pro Watt Stromverbrauch])begann in der DDR in den 1980er Jahren. Die bis dahin flächendeckend im Einsatz befindlichen Quecksilberdampflampen (von Gaslaternen etc. soll hier nicht die Rede sein) mit ihrem milchigweißen Licht und einem schlechten Wirkungsgrad (50lm/W) sind seit dem fast komplett aus dem Stadtbild verschwunden. Die Großenhainer Straße am Berg vor der Autobahnauffahrt Wilder Mann war eine der letzten öffentlichen Straßen in Dresden, dort hingen bis zur Sanierung der Straße vor wenigen Jahren noch einige funzelige Quecksilberdampflampen an Seilen mitten über der Fahrbahn. Auf Parkplätzen und privaten Geländen sind sie gelegentlich noch im Einsatz, die Herstellung dieser Lampen endet jedoch 2015 aus dem gleichen Grund, wie bei den jetzt schon die nicht mehr erhältlichen 75W und 100W-Glühlampen, der EuP-Richtlinie 2005/32/EG. Der Vorteil der allgegenwärtigen Natriumdampflampe ist wie schon gesagt ihre hohe Effizienz. Dazu kommt ihre geringe Anziehungskraft auf Insekten durch ein sehr schmales Lichtspektrum fast außschließlich im rötlichen Bereich. Die gebräuchlichste Natriumdampflampe hat eine Leistung von 70W und findet sich an den meisten Straßen innerorts, das gesamte Produktspektrum reicht von 35W für Fuß- und Radwege bis zu 600W auf großen Kreuzungen.Der große Nachteil der Natriumdampflampe ist die Farbwiedergabe. Wie ihr sicher selbst schon bemerkt habt, ist eine Farberkennung bei dieser Beleuchtung nahezu unmöglich. Das ist natürlich gerade in repräsentativen Innenstadtlagen nicht schön. Dort kommt aus diesem Gund in immer größerem Umfang die Halogen-Metalldampflampe (Foto rechts) zum Einsatz, in Dresden z.B. rund um die Frauenkirche, Münzgasse, Wilsdruffer Staße. Nach und nach soll einmal der ganze 26er Ring entsprechend umgerüstet sein. Dadurch entsteht eine angenehme Beleuchtungssituation mit hellweißem Licht, daß ein Farbsehen fast wie bei Tageslicht ermöglicht und zu einer subjektiv wahrgenommenen wesentlich höheren Helligkeit führt, obwohl die Beleuchtungsstärke ähnlich wie bei der Natriumdampflampe ist. Die Entwicklung der Halogen-Metalldampflampen hat in den letzten Jahren einen Schub erlebt, so daß die Lampen trotz ihres vergleichsweise nach wie vor hohen Anschaffungspreises mehr und mehr zum Einsatz kommen, zumal es nicht notwendig ist, komplett neue Straßenleuchten anzuschaffen, man kann die Lampen 1:1 gegen die Natriumdampflampe austauschen. Kompaktleuchtstofflampen spielen wie schon gesagt hier kaum eine Rolle, vereinzelt sind sie in Leuchten die den historischen Gaslaternen nachempfundenen sind zu finden wie z.B. auf Teilen der Junghansstraße in Gruna. Die Entwicklung der LED in der Straßenbeleuchtung hat in den letzten Jahren auch eine rasante Entwicklung genommen und es gibt schon zahlreiche Anbieter mit LED-Leuchten für den Einsatz an Nebenstraßen, Fußgängerzonen usw., allerdings sind verschiedene Probleme wie z.Z. die Lichtverteilung noch nicht endgültig gelöst, um damit auch Hauptverkehrsstraßen beleuchten zu können. Ganz zu schweigen von den zur Zeit noch sehr hohen Anfangsinvestitionen in komplett neue Leuchten. Eine interessante Teststraße gibt es seit 2010 in Pirna, auf der Karl-Büttner-Straße / Burglehnstraße sind verschiedene LED-Straßenleuchten in Aktion zu bewundern.Technik [1.] Hüllkolben aus Hartglas[2.] Sockel, hier E27[3.] Brenner, die eigentliche Lichtquelle. Gefüllt je nach Lampentyp mit Quecksilber, Natrium, Halogenverbindungen und/oder Edelgasen. Diese Zutaten bestimmen die Lichtfarbe der Lampe. Der Brenner besteht wegen der im Betrieb auftretenden sehr hohen Temperaturen aus spezieller Aluminiumoxydkeramik.[4.] Getter aus Zirkonium-Aluminium, fängt im Vakuum verbliebene Gasmoleküle ein und verlängert dadurch die Lebensdauer des Brenners erheblich. Zum Betrieb der Hochdrucklampen sind zusätzliche Komponenten notwendig:[5.] Zündgerät, liefert den Zündimpuls von 1,8-5.0 kV zum Starten der Lampe[6.] Vorschaltgerät zur Strombegrenzung[7.] Lampe[8.] KompensationskondensatorFragen zum Cache\tGenug der Theorie, hier nun die Fragen, die Euch zum Cache bringen:\t \tWann wurde die Halogen-Metalldampflampe von Gilber Reiling erfunden ? Nehmt die Ziffer des Jahrzehnts als A.\tWie heiß wird der Aluminiumoxid-Keramikbrenner einer Natriumdampflampe etwa ? Man nehme BCxx° Celsius.\tWas enthält der Brenner der Quecksilberdampflampe stets auch noch außer Quecksilber ? Die betreffende Gruppe des Periodensystems hat die Nummer DE.\tWie ihr vielleicht schon bemerkt habt, wird gegen Mitternacht in Dresden zur Energieeinsparung auf fast allen Straßen jede zweite Leuchte abgeschaltet. Wie es sich gehört, muß jede dieser Lampen die in der Nacht zeitweise abgeschaltet wird mit einem Verkehrszeichen gekennzeichnet sein (wer es nicht glaubt geht einfach mal gucken). Auch wenn diese Markierung nicht wie ein Verkehrszeichen aussieht ist es doch eins ! Welche Nummer FGH im offiziellen Verkehrszeichenkatalog hat dieses Zeichen ?\tZum Schluß möchte ich gerne noch wissen, an welchem Tag der Legende nach die Worte „Mehr Licht !“ von einer berühmten Person geäußert wurden: IJ.KL.MNOP\t \tNun gilts, alles in die Form zu gießen:\t( Neue Koordinaten + neue Formel seit 25.3.2016 !! Wer noch die alten Koordinaten hat rechne einfach N-17 und E-1)\t \tN 51° 0[A-1].[G][B+E][F+P]\tE 013° [G-H][I-J].[K][L-M][N-M-O-3]\t \tPrüfung hier: \t \tDer Cache befindet sich an einer Stelle, wo es nachts noch schön zappenduster ist und das ganze ist KEIN Drive-In, auch wenn es vielleicht bei GoogleMaps so aussieht. Die Straße ist ein gesperrter Waldweg. Etwas Bewegung tut auch mal gut  \tKostenfreier großer Parkplatz siehe Waypoint.\t Achtung ! \tBei Schnee NICHT zu finden !© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mehr Licht ! von QNo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.04.2018 09:51 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Das Rätsel war gut zu lösen und am Final mussten wir nicht lange Suchen dann war das Döschen entdeckt, geborgen und geloggt.Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 05.02.2017 13:33 ","person":"HTMLer ","message":" Interessant … das Rätsel wurde ob des Finals auf verdacht gelöst, da es mal wieder in die Heide gehen sollte.Unser Weg führte uns quer durchs verschneite Wintermärchen und vor Ort wurden wir auf Anhieb fündig. Wir wollten wenigstens mal nachsehen und siehe da, die Dose wart nicht vom Schnee verweht und gut zu finden.Danke fürs herführen und (pf)legen!"},{"date":" 31.12.2016 ","person":"nix_glueck ","message":" Ich wollte schon fast aufgeben, da unmengen an Autos parkten, und demzufolge auch mehr Publikumsverkehr ist.Naja, ein paar hundert meter weiter gabs was zum Autoabstellen. Dafür gab es dann auch bei schönstem Wetter eine schöne Wanderung.Und die Muggels hielten sich in Grenzen, obwohl gleich daneben ein Hauptverkehrswanderweg ist.Suchen musste man leider"},{"date":" 31.12.2016 14:20 ","person":"Halo* ","message":" Ich sollte mir auch mal eine gute Tarnung zulegen ^^. Bei den Vorbeimärschen dort heute nicht nach Sucher auszusehen, ist gar nicht so einfach. Naja, Suchkreis nächstes Mal wieder weiter einengen und dann finde ich die Büx auch wieder vor nix_glueck, so wie die letzten Male :PTFTC - eine schöne Gegend :)"},{"date":" 07.08.2016 15:11 ","person":"bluesband ","message":" Ja, ja hab ich.So viel heißes Licht. Ich nehm ne LED."},{"date":" 02.04.2016 ","person":"2_F ","message":" Vor ein paar Tagen konnte das Rätsel durch ein F Zuhause gelöst werden und heute sollte es auf Maytery-Einsammeltour durch die Heide gehen. Vor Ort angekommen, konnten wir gemeinsam mit 2Tö das Döslein erspähen und uns ins Logbuch eintragen. Vielen Dank für die kleine Aufgabe und Fürs Legen und Pflegen."},{"date":" 06.12.2014 15:30 ","person":"kruemelbaer ","message":" Nachdem ich ein paar Mal hier achtlos vorbei gefahren bin - natürlich mit dem Rad - sind wir heute als Team gezielt auf Suche gegangen. Dabei hat uns die Dämmerung eingeholt und unser Ausruf kam dem Cachenamen sehr nahe. Ohne den Hint währen wir erfolglos nach Hause zurückgekehrt, aber so hatten wir ein Strahlen im Gesicht."},{"date":" 07.07.2014 ","person":"ToSN ","message":" 14:30 Uhr  Auf einer Cache-Wanderung durch die landschaftlich sehr schöne Dresdner Heide, haben wir auch an diesem Cache gestoppt und ihn gesucht und . Vielen Dank fürs Herlocken, Verstecken und natürlich für die Wissensvermittlung!  Da ging uns doch das eine oder andere Licht auf Viele Grüße ToSN"},{"date":" 04.07.2014 15:06 ","person":"tillit23 ","message":" Mit dem Hin- und Hergefahre zwischen zwei Homezones und viel Arbeit komm ich im Moment nicht mehr mit'm Loggen hinterher.Diesen hier \"holte ich mir\" am 4.7. Auf dem Hinweg merkte ich, dass meinen Finalkoordinaten der Hinweis \"Geochecker grün\" fehlte, den ich doch sonst immer schreibe wenn es so war...scheinbar vergessen zu prüfen.... Da war ich schon vor Ort angekommen, als das Netz sich erweichte, mich zum Geochecker durchzustellen. Wie an der Ampel, man wartet auf mehr grünes Licht, aber es bleibt rot, und die Koords liegen hinter einem Zaun. Oh wei. Mich umgeschaut und den Hint entdeckt. Ich lag nur wenige Meter daneben.Gerade in Finalnähe standen die Büsche voller Himbeeren. Auch in Hüfthöhe und darüber, für die Fuchsbandwurmpaniker unter uns. Frag ich mich manches mal, was die denken wie hoch so ein Viech eigentlich sch.... kann. Mir soll deren Widerwille zum Essen von Waldfrüchten recht sein - da bleibt mehr für mich übrig und ich bleibe weiter schön dünn. :DViele Radler waren unterwegs, aber im Hocken ist man blickdicht durch übermannshohe Himbeerbüsche geschützt. Ein junger Radler dachte, er wäre allein im Wald und sang lauthals ein Lied. DfdC #1319."},{"date":" 01.05.2014 ","person":"6Bonnie und Clyde6 ","message":" Nachlog von GC. Danke fürs Verstecken."},{"date":" 13.02.2014 12:35 ","person":"TeamFlashSTL ","message":" Na, Mensch! Schon wieder ein QNo-Cache in der Mittagspause!  Hatte ich doch erst vor 8 Tagen!Diesmal war ich gaaanz allein , dafür hab' ich aber auch die Fragen gaaanz allein beantwortet...Ging fix von der Hand und schon standen brauchbare Koordinaten auf dem Papier, schnell noch den Coin discovern und ab in die Heide. Nach kurzem Spaziergang war dank Hint schon aus 50 Metern Entfernung klar, wo die Bixx nur sein konnte! Klingt irgendwie gehetzt, oder?! Nee, im Ernst: ich persönlich finde es schön, wenn man an einem Listing erkennt, dass sich der Owner EIGENE Gedanken gemacht hat und Wissen vermitteln will. Wikipedia kopieren dürfen gern andere machen, dieses QNo-Listing hat mir gefallen! no tradeDANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 17.12.2013 ","person":"Schildi_2004 ","message":" Hier war meine Leuchte beim Suchen wohl etwas schwach geraten...Habe 3 Anläufe gebraucht. Erst alte Koords, dann blind...Danke! "},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 25.05.2013 ","person":"Schokis ","message":" auf gc geloggt"},{"date":" 16.04.2013 ","person":"CastParo ","message":" Die Lösung dieses caches lag schon ne Weile rum'. Heute eine kleine Ausfahrt gemacht und das fehlende Fragezeichen geloggt. Danke für die nette Aufgabenstellung.Dreimal 'G': Gesucht,  und geloggt.Visited by: CastParo's cachermobilGefunden um: 18:20:00TFTC #1344(3.0 Sterne bei GCVote)"},{"date":" 29.04.2012 ","person":"DeFroschn ","message":" fast übersehen, dann doch entdeckt:-) "},{"date":" 01.04.2012 ","person":"run120895 ","message":" Licht ist immer gut! Sonst sieht man ja nichts.Hier war vor Ort schnell klar was unter Spannung steht.Vielen Dank fürs Verstecken."},{"date":" 18.03.2012 ","person":"Raubritter ","message":" Der lag nun heute Nacht endlich mal mit am Weg und konnte als Drive-In-Cache eingesammelt werden. Da alles prima verpackt ist war auch alles in bester Ordnung und nix feucht. TFTC  sagt  [b][red]Raubritter["},{"date":" 26.12.2011 ","person":"elgirasol ","message":" Nachdem die Lösung schon eine Weile  war ging es nun endlich auf die Suche. Die Aufgaben waren interessant und gut zu lösen. Danke fürs Verstecken !"},{"date":" 30.10.2011 ","person":"LiBoSu ","message":" Nachdem wir die Rübenkistendiebe gefasst hatten, machten wir uns noch auf um ein bisschen mehr Licht ins Dunkel zu bringen. Hier bestätigt sich mal wieder, das man mit Geocaching niemals dumm sterben wird. Das Cachemobil haben wir schön brav an den Parkplatzkoordinaten geparkt und uns den Rest des Weges zu Fuß aufgemacht.Vor Ort hat uns dann ganz schnell die passende Zahl das Versteck verraten.Danke sagt LiBoSu !!!"}],"descriptionSnippet":"Rätselcache zur Straßenbeleuchtung","status":"kann gesucht werden"}