{"hiddenAt":"12.05.2011","waypoint":"OCC545","coordinates":"E 012° 53.300' N 51° 05.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCC545","description":"Hans im GlückBonuscache zum Geringswalder MärchencacheDie Koordinaten oben stimmen natürlich nicht.Den Schatz findet ihr beiN 51° 05.(Pferd)(Gans)(Schwein)' E 012° 53.(2Gold)(3Kuh)(Wetzstein/3)'Parken kann man bei: N51° 04.934' E12° 53.578'Viel (Hans im) Glück!PS: Selbstverständlich dürft ihr auch dann loggen, wenn ihr den\"Geringswalder Märchencache\" selbst (noch) nicht gefunden habt.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrfg qnf Zäepura!","caseType":"normal","difficulty":2,"condition":"ok","name":"Hans im Glück von Die krasse Herde","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 19.07.2017 01:58 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Hans im Glück'.Die ersten zwei Cache-Runden im Gebiet um Geringswalde sind noch nicht so lange her. An meinem freien Tag und bei dem angekündigten schönen Wetter wollte ich gleich am Morgen eine weitere Cache-Runde in und um Geringswalde drehen.Während ich den Multi 'Geringswalder Märchencache' absolvierte kam ich auch in der Nähe dieses Finals vorbei. Den schnell hatte ich hier am Vortag das Rätsel gelöst und die Finalkoordinaten ermittelt. Dieser Mystery war der fünfte Cache des Tages. Nach einem kleinen Spaziergang kam ich in das Zielgebiet. Nach kurzer Suche wurde ich hier fündig. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es beim eigentlich besuchten Multi. Vielen Dank für diesen Mystery im Wald. Mein Wissen im Bereich Märchen habe ich mal wieder etwas aufgefrischt.19. Juli 2017 8:14 Uhr"},{"date":" 22.07.2014 ","person":"herti762 ","message":" Auch Hans im Glück haben wir ."},{"date":" 06.04.2014 15:20 ","person":"Agosto ","message":" DfdC."},{"date":" 30.12.2012 ","person":"Eisschraube ","message":" 15:00 UhrSeit über einem Jahr steht dieser Cache auf meiner todu-Liste und jedes Mal, wenn ich mich auf der Geocaching-Karte umgesehen habe ... dieses FRAGEZEICHEN Aber wie es eben ist, wenn man vor der Jagd erst noch lesen und überlegen muss Doch heute sollte dieses Rätsel nun endlich gelöst werden. Während eines kräftigen Schauers mit Graupel mal wieder ein Märchen gelesen ... dabei, wie sich herausstellen sollte, eine gute Idee gehabt ... und ab damit in den Wald Es konnte nicht besser laufen:Gute Koordinaten + guter Empfang = schneller Fund Vielen Dank für diesen Cache sagenEisschraube + H."},{"date":" 28.03.2012 ","person":"Neuby1986 ","message":" Ich muss sagen das war mal wider ne sehr schöne Idee. Ging auch ganz fix mit der Lösung nur die 5 wildschweine waren ganz schön gruslig. Und die Umgebung bei dem Kerlchen war auch nicht grad das Paradies. TFTC"},{"date":" 19.12.2011 ","person":"H.E.R.A. ","message":" "},{"date":" 11.06.2011 ","person":"Pumuckel&Kuno ","message":" Eigentlich gar nicht mal so einfach ... aber dann doch ganz fix gelöst - sogar ohne ins Märchenbuch reinzuschauen. Dankeschön !!"},{"date":" 13.05.2011 ","person":"Eulenstein ","message":" Freitag, der 13., aber doppelt Glück gehabt: wieder ein FTF , und dann noch den \"Hans im Glück\". Gestern hab' ich schon den \"Geringswalder Märchencache\" als FTF loggen können, da war der heute erschienene Bonus dazu natürlich Pflichtprogramm. Also schnell noch mal hingefahren.TFTC Eulenstein"}],"descriptionSnippet":"Bonuscache zum Geringswalder Märchencache","status":"kann gesucht werden"}