{"hiddenAt":"18.05.2011","waypoint":"OCC64C","coordinates":"E 007° 08.643' N 50° 39.368'","link":"https://www.opencaching.de/viewcache.php?wp=OCC64C","description":"Hier teilen sich die Schweine nicht nur den Wald, sondern auch manchmal den Vorgarten.Bitte wieder gut verstecken. Danke. © Markus5, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg rva Fanpx. Yrpxre haq süe mjvfpuraqhepu.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Eine große Schweinerei von Markus5","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.06.2017 17:36 ","person":"joseeee ","message":" Wir haben fast ne Stunde gesucht, aber mussten enttäuscht aufgeben :("},{"date":" 11.03.2016 18:20 ","person":"Team_CDorop ","message":" Ein sehr origineller Cache!Vielen Dank!"},{"date":" 08.02.2016 16:50 ","person":"mamajope ","message":" Hat zwar gedauert, dafür sind wir total stolz... unser 2. Cache! Wir haben es wohl ganz gern kompliziert auch wenn es eigentlich ganz einfach ist. Wir wohnen ganz in der Nähe und sind schon unzählige Male hier spazieren gegangen, toll diese Spaziergänge mit Hund und Kindern jetzt ganz spannend gestalten zu können... der nächste Cache ist wohl auch nicht weit. TFTC"},{"date":" 22.05.2015 10:26 ","person":"Doc. ","message":" Den haben Melli86 und ich gestern nach doch etwas längerer Suche .  Weil wir aber keinen Stift bei hatten kommen wir nochmal wieder, daher nur ein Fotolog (Bild kommt später, kann man leider mit Handy über c:geo nicht auf OC hochladen).DFDC!MELLI86 + DOKTOR1703"},{"date":" 29.09.2014 ","person":"Segamaster1998 ","message":" Habe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998"},{"date":" 27.07.2014 ","person":"RoRo ","message":" Auf dem Heimweg von Prof. Fusselhirn kamen wir hier vorbei und awiline hatte gleich den richtigen Riecher und fand die Schweinerei auf Anhieb.TFTCRoland"},{"date":" 25.07.2014 20:40 ","person":"König Moderig ","message":" 20:35Die Suche hat doch etwas gedauert.TFTC,König Moderig"},{"date":" 25.07.2014 20:39 ","person":"mirabilos ","message":" [#1009] Hier haben König Moderig und ich *ewig* und drei Tage gesucht, bis mir endlich die Box auffiel (dran kam ich zwar nicht, aber wofür hat man denn große Haustiere… *g*). Den Regenschauer haben wir „zum Glück“ mit der Cachesuche unter’m Blätterdach verbracht. Wildschweine waren keine zu sehen, aber wofür sind diese Tipis?"},{"date":" 25.06.2014 20:40 ","person":"Yellow ants ","message":" #2062Last of three caches today, found at 20:40 on my way back from a mountain bike trip up the Langeberg canyon. I parked my bike at GZ and started checking every tree, working my way outwards in a spiral. I was more or less giving up and walked back to my bike - and noticed something just where I parked it ...   ::|    8)   TFTC! Well hidden."},{"date":" 26.01.2014 13:21 ","person":"aaauri ","message":" Mmm lecker Snack!"},{"date":" 01.12.2013 ","person":"wanderingshepherd ","message":" Nach etwas Suche dann glücklich gelogt. Dank dafür und Gruß, wanderingshepherd"},{"date":" 16.11.2012 ","person":"der_Grillfreund ","message":" OC Nachlog"},{"date":" 02.11.2012 ","person":"longW ","message":" Nice piggies."},{"date":" 19.10.2012 ","person":"Wuchtel ","message":" Sooo groß war die Schweinerei nun auch wieder nicht, eher ein schneller Fund - Schwein gehabt?DFDC Wuchtel"},{"date":" 19.10.2012 ","person":"Graf Karto ","message":" Ob der Möglichkeiten habe ich dann wirklich Schwein gehabtDFDC - Graf Karto"},{"date":" 07.10.2012 ","person":"TEMBO(Ausrufezeichen) ","message":" Nach langer Suche doch noch .T4TC"},{"date":" 11.05.2012 ","person":"THEFOUR ","message":" Leider  oder zu gut versteckt."},{"date":" 28.05.2011 ","person":"Luna500 ","message":" Der ist nicht einfach. Denn es gibt doch eine ganze Menge Möglichkeiten und das GPSr schickt einen auch los, sich alle diese Möglichkeiten mal genauer anzusehen;-) - Da einer meiner Caches auch in ähnlicher Umgebung liegt, kann ich die - hin und wieder dazu eintreffenden - Hilferufe nun gut nachvollziehen.Es dankt und grüßt Luna500"},{"date":" 19.05.2011 ","person":"Javelin ","message":" Auf einer kleinen Joggingrunde bin ich auf dem nahegelegenen Waldweg an dieser \"großen Schweinerei\" vorbeigekommen.  Die schön gestaltete Dose versteckte sich sehr gut vor mir und das zu früher Morgenstunde offenbar noch ziemlich verschlafene GPS hatte keine Lust, mir irgendwelche hilfreichen Tipps zu geben. Irgendwann zeigte es dann aber doch zu den kleinen Schweinchen.Vielen Dank für die Dose, Javelin.  "}],"descriptionSnippet":"Gut erreichbar. Parkmöglichkeit N50 39.297 E7 08.850","status":"kann gesucht werden"}