{"hiddenAt":"20.05.2011","waypoint":"OCC677","coordinates":"E 008° 29.348' N 49° 57.630'","link":"https://www.opencaching.de/viewcache.php?wp=OCC677","description":"In ca. 100m langen Entfernung liegt das OWK-Klubhaus Groß-Gerau. Es gibt einen Spielplatz für die Kinder und einen Biergarten. Öffnungszeiten:Mai: 29.Juni: 2., 5., 13., 19.Juli: 3., 10., 17., 24., 31.August: 7., 21., 28.September: 4., 11., 25.Oktober: 2., 9., 16., 23., 30und jeden Mittwoch Mai-September: sonntags 11-18Uhr, mittwochs 14-18UhrOktober: sonntags 11-17Uhr, mittwochs14-17Uhr© k-OWK-GG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Kinder-OWK-Cache von k-OWK-GG","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.03.2018 00:17 ","person":"DerLangener ","message":" Fündig geworden auf der heutigen Runde."},{"date":" 26.11.2017 ","person":"dirkeleid ","message":" Heute den Cache durch Zufall in der Nähe eines anderen Caches von geocaching.com  .Hatte mich erst gewundert, dass es an der Stelle überhaupt einen Cache gibt, bis ich auf opencaching gekommen bin :-)Ein entsprechender Vermerk im Logbuch mit dem OC-Code wäre gut!TFTC"},{"date":" 14.05.2017 13:30 ","person":"Spinosaurus2017 ","message":" Heute bei schönem Wetter  Das wasserdicht eingepackte Logbuch war einwandfrei in Ordnung. Vielen Dank für diesen schönen Cache. Alles Gute Spinosaurus2017"},{"date":" 16.02.2016 ","person":"following ","message":" HinweisDie wiederkehrenden Wassereinbrüche in diesem Cache sind schwer erklärbar. Die Dose ist wasserdicht, und an dieser Stelle bekommt sie auch nicht viel Regen ab. Schon 2013 hatte ich mich gewundert, wo all das Wasser herkam.Heute befand sich die Förster-Pitzer-Eiche mal wieder auf einer Insel. Geo ist mutig durch den Ringteich gewatet und hat die Dose geborgen und später wieder zurückgelegt. Den Doseninhalt habe ich soweit möglich gesäubert und getrocknet; Müll wurde entsorgt.Neben diversen Tauschsachen sind nun zwei Logbücher drin: Das feuchte und angeschimmelte, aber einwandfrei lesbare und beschreibbare alte Buch, und für alle Fälle noch ein neues, wasserdicht verpacktes Ersatzbuch.following mit georoute66"},{"date":" 04.10.2015 ","person":"Nati&Ludi ","message":" HinweisBeim Platzhirsch würde man \"needs maintenance\" loggen - bitte den Cache warten"},{"date":" 04.10.2015 ","person":"Nati&Ludi ","message":" Im Nauheimer Wald gibt es ja ein paar OC only Caches - diesen haben wir auf der Suche nach ein paar Caches vom Platzhirsch  schnell .Wenn man möchte kann man an dieser Stelle dann sogar 3 Caches loggen  (wenn auch auf unterschiedlichen Plattformen.Das Logbuch ist jedoch sehr schimmlig und auch die Gegenstände nicht mehr im Besten Zustand. Leider waren wir ohne Rucksack unterwegs und hatten kein neues trockenes Logbuch dabei. Vielleicht kümmert sich bald jemand um diesen Cache.TFTC sagen Nati&Ludi"},{"date":" 04.10.2015 ","person":"Mainspitze ","message":" Gemeinsam mit Schlauwiner und derhassi59 auf einem kleinen Spaziergang entdeckt.Gruß und danke für den Cache."},{"date":" 26.09.2015 15:26 ","person":"lucky-k ","message":" Bei dem schönen Wetter heute hieß es für mich: das muß ausgenutzt werden. Also nix wie los und einige schon länger in der Schublade liegende gelöste Ratehaken und den einen oder anderen Tradi eingesammelt.Den habe ich auch mitgenommen.Leider ist der Inhalt der Dose naß und das Logbuch fängt an zu schimmeln. Ich hatte leider nichts für eine Wartung dabei, vielleicht nringt der nächste Finder etwas mit.Danke für den Cache! :-) "},{"date":" 14.08.2015 12:50 ","person":"reperire ","message":" Die Eiche ist gut versteckt im Wald. Der Cache war schnell . Danke."},{"date":" 02.08.2015 15:08 ","person":"raeubertochter2 ","message":" Gesucht und . "},{"date":" 29.07.2015 16:00 ","person":"AMALT ","message":" Heute gut und schnell . Leider ist Wasser in die Dose gekommen, alles ist nass und fängt an zu schimmeln.Sehr schöne Gegend. Vielen Dank MALT"},{"date":" 17.05.2014 11:35 ","person":"slawek2012 ","message":" Schnell  und geloggt .Logbuch ist durchnässt."},{"date":" 30.11.2013 ","person":"hanvog ","message":" Danke fürs herführen, aber nasse Füße gibt´s hier schon!!"},{"date":" 08.10.2013 ","person":"FlashCool ","message":" Heute stand die dritte Tour der Regionalpark Rhein"},{"date":" 31.08.2013 12:38 ","person":"nathaniel_hornblower ","message":" toller Cache. Klasse Ort. vielen Dank"},{"date":" 28.07.2013 ","person":"Riedxela ","message":" Bin schon duztzende Male mit dem Fahrrad hier vorbei gefahren, wußte aber nichts von diesem Baum. Cache schnell  und geloggt. Rein:Lanyard raus:nichtsVielen Dank für's verstecken."},{"date":" 20.07.2013 ","person":"mic@ ","message":" kann gesucht werdenDank Cachewartung durch ein oc-Teammitglied kann es hier nun weitergehen.mic@ (OC-Support)"},{"date":" 16.07.2013 ","person":"following ","message":" Nach dem Hinweis von freilandrose haben wir heute einen zweiten Anlauf gewagt und den Cache trockenen Fußes .Da der Besitzer anscheinend inaktiv ist, haben wir dem Cache gleich eine neue, wasserdichte Dose spendiert und ein Ersatzlogbuch. Das hübsche Originallogbuch und einige Tauschsachen habe ich zum trocknen mitgenommen und werde sie demnächst wieder zurückbringen.Danke für den Cache und fürs Zeigen dieses kleinen Lost Places sagen following & geo(Nachtrag 20.7.: Alles ist getrocknet und wieder vor Ort.)"},{"date":" 14.07.2013 ","person":"freilandrose ","message":" An der Förster-Pitzer-Eiche habe ich 2005 schon mal einen Cache gesucht. Heute war alles noch mehr zugewachsen und der See rund um die Eiche ist ausgetrocknet. Das Schild ist mittlerweilche auch abgefallen. Dafür gab es viel kleine Laubfrösche. Ich habe das Wasser aus der Dose gelassen und diese offen damit das Logbuch bis zum nächsten Fund etwas trocknen kann. Danke fürs zeigen. freilandrose"},{"date":" 30.05.2013 21:30 ","person":"following ","message":" HinweisWir haben heute in der Abenddämmerung versucht, diesen Cache suchen. Wir haben uns ihm aus allen Himmelsrichtungen genähert, kamen aber nie näher heran als 30 Meter - dann standen wir jeweils vor einer Wasserfläche. Durch die Regenfälle der letzten Zeit hat sich die Location anscheinend in einen Sumpf verwandelt - man muss aufpassen, dass man nicht plötzlich im Morast versinkt.Wenn es trockener wird, möchten wir wiederkommen. Momentan kann man von der Suche nur abraten, besonders mit Kindern."}],"descriptionSnippet":"Förster-Pitzer-Eiche","status":"kann gesucht werden"}