{"hiddenAt":"21.05.2011","waypoint":"OCC6D9","coordinates":"E 011° 54.900' N 50° 18.988'","link":"https://www.opencaching.de/viewcache.php?wp=OCC6D9","description":"HoferWärschtlamoDer Wärschtlamo ist ein einmaliges Kuriosum in der gesamtenBundesrepublik. Ein Beruf, der in unserer Stadt lange Tradition hat– und den es eben nur in Hof gibt.Am Sonnenplatz ist dem Hofer Wärschtlamo ein Denkmal gesetztworden.LogbedingungenDieser Platz ist sehrvermuggelt und deshalb würde nur ein Nano in Frage kommen. Da ich aber Nanos ziemlich nervig finde habe ich mir was anderesüberlegt.Bringt ein bisschen Farbe in den grauen Wärschlamo-Alltag. Machtein Foto vom Wärschlamo mit euch oder euren persönlichenAccessoires (Brille, Mütze, Tasche, Jacke etc.) und bringt so einwenig Farbe in sein tristes Dasein.Seid einfach kreativ und lasst der Phantasie freien Lauf.HinweiseAchtet auf einen gut verstecktenHinweis, der sich an einer geschützten Stelle befindet, denn nur dieser führen euch zum Bonus.© m4rku5, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Hofer Wärschtlamo von m4rku5","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 08.11.2016 18:16 ","person":"Team B-a-l-u ","message":" Gefunden auf gc. Com"},{"date":" 08.06.2014 14:57 ","person":"APFLIRNE2014 ","message":" "},{"date":" 23.02.2014 ","person":"Andreas.Mann ","message":" Heute hatte ich zwei Stunden Zeit, bis der nächste Zug fuhr, also gings auf Cacherunde. Auch hier hab ich Station gemacht."},{"date":" 15.01.2014 13:02 ","person":"roymungsverkauf ","message":" Satt. TftcGruß roy&kizz"},{"date":" 11.12.2013 ","person":"Kafindi ","message":" Heute hat es geklappt und ich konnte mich erfolgreich ins Logbuch eintragen. TFTC  Kafindi"},{"date":" 08.10.2013 10:39 ","person":"thocomoro ","message":" HinweisSo, heute noch einmal zufällig dort. Da habe ich gleich noch mal die Koordinaten für den Bonus gesucht. Wir hatten ihn ja durch überlegen und mehr als 1h Suchen auch ohne , aber es hat einem keine Ruhe gelassen. Bei GC steht hierzu der Hint \"S1:21\". Und tatsächlich: Wenn man die Augen nach der Zahl 21 offen hält, dann findet man sie auch. Echt nett versteckt! ;):)"},{"date":" 02.10.2013 17:15 ","person":"thocomoro ","message":" Guck mal, wer da heute auf deinem \"Wärschtla-Kessel\" sitzt! :):)TFTC, aber den Bonus müssen wir andermal noch mal suchen."},{"date":" 27.04.2013 18:20 ","person":"Team13RDR ","message":" Vor dem Theaterbesuch noch kurz hier vorbeigeschaut und dem Wärschtlamo per Farblicht-App noch einen Spot gegönnt. "},{"date":" 15.08.2011 ","person":"Buckel01 ","message":" Heute auf der Spur eines Hofer Originals durch Hof  gelaufen und das Rätsel gelöstAls Belohnung gab es  dann auch noch ein Paar Wiener.Danke für den schönen Cache"},{"date":" 11.07.2011 ","person":"hapico ","message":" War ja nicht schwer, ganz im Gegensatz zum Bonus! TFTCTeam hapico"},{"date":" 09.06.2011 ","person":"01buttercup ","message":"  307 Nachdem wir am Vatertag Stage1 gelöst hatte gings zum Final. Schnell war klar, dass das Final nicht machbar war. Leider mußten wir am Freitag in die Arbeit und so loggten wir dann heute. Wirklich ein schmackhafter Cache der Spaß gemacht hat. Vielleicht gibts bald was mit Hertel's Brathähnchen. Danke für's Legen und Zeigen."},{"date":" 07.06.2011 ","person":"Schnuggl ","message":" Am Sonntag Abend sind wir  zur Stage 1 , oh nein, die besten Plätze waren von Muggels besetzt, haben die denn Patex am A.....?Also erst mal ein Eis gekauft , als dieses aufgegessen war, keine Zuschauer mehrNach kurzer Suche wurden wir fündig , aber an ermittelter Stelle war nicht daran zu denken etwas zu suchenAlso erst mal abgebrochen.ZuHause kam da plötzlich so eine Kreative Idee , vielleicht geht das soHeute früh durfte ich mich in das ersehnte Logbuch schreiben.Vielen Dank für diese tolle Idee , dafür gibt es einen Punkt. Klasse, einfach Spitze Schnuggl + Stern"},{"date":" 29.05.2011 ","person":"thorbytes ","message":" #GC 646 @ 10:14 UhrDa ich gerade bei meinem Cache in der Nähe war, um einen CITO zu veranstalten hier kurz vorbei geschaut. Das Bild zeigt meinen Tux-TB, welcher mich auf meinen Touren ständig begleitet. Außerdem hab ich noch mein Sachensuchgerät zusammen mit dem Wärschtlamo abgelichtet, der auf jeden Fall einen Cache verdient hat.TFTC sagt thorbytes"},{"date":" 25.05.2011 ","person":"B4sti4n ","message":" Erster! (?) Denke ich zumindest. Bei nem Virtual kann man sich da ja nicht so sicher sein ;-)In der letzten Stunde erreichte mich die Mail über einen neuen Cache. Da bin ich nach der FH natürlich gleich her, um ein schönes Foto vom Wärschtlamo zu schießen (Hab ihm mal meine Mütze geliehen) und die Bonuszahlen zu suchen.Ich bin ja ganz froh, dass man hier nicht auchnoch ne Dose finden muss. Bei den ganzen Muggels wäre das Suchen fast unmöglich. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}