{"hiddenAt":"15.05.2011","waypoint":"OCC612","coordinates":"E 010° 56.511' N 52° 23.108'","link":"https://www.opencaching.de/viewcache.php?wp=OCC612","description":"© Freenext, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Bergland von Freenext","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.12.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 15.08.2016 19:45 ","person":"Team-Wessi ","message":" Hallo,waren heute vor Ort, konnten den Cache leider nicht finden.Wenn ich mir die Umgebung ansehe, würde ich mal vermuten das der Cache nicht mehr da ist.Möglicherweise kann der Owner ja mal nachsehen.Gruß & TFTCTeam-Wessi"},{"date":" 20.05.2012 ","person":"Tostis ","message":" Sooo, jetzt haben wir den Cache . Heute sind wir mit unserem zweiten Navi unterwegs gewesen, dass eine höhere Positionsgenauigkeit (Garmin eTrex H) aufweist. Dann war der Cache auch sehr schnell . Wir haben etwas vom Inhalt getauscht. Das fiel uns zunächst nicht so leicht, da wir ein kleines Teil finden mussten, dass in den Cache passt."},{"date":" 28.01.2012 ","person":"Die Nervensägen ","message":" Sehr schöner Platz, ein paar kleine hügelchen und ein Windpark in der nähe. Habe selbst in der nähe einen cache versteckt. Habe mich über diesen cache sehr gefreut wobei er wohl nicht für kleinere Kinder geignet währe, dies beurteile ich durch schwere gegenstände. Aber ansonsten war es ein toller nachmittag zum cachen und loggen. Danke für diesen cache \"Die Nervensägen\""},{"date":" 19.01.2012 ","person":"rauschi ","message":" heute 19.01.2012 bei schlechtem Wetter . Wenn die Sonne scheint ist es bestimmt ehr schön. Kleiner Hügel in flacher Landschaft. Ist mein 2.Cache. Für Anfänger sehr schön.Gruß von Rauschi"},{"date":" 30.10.2011 ","person":"Bimski ","message":" Waren erst auf \"der schönen Aussicht\", dort fanden die Kinder ein zum Glück verlassenes Wespennest vor, sind dann aber die paar Meter zum Cachepunkt, fanden Ihn und haben uns eingetragen. Schönes lauschiges Plätzchen dort"},{"date":" 23.10.2011 ","person":"momajue ","message":" Ein schönes Plätzchen, lädt zum Verweilen ein."},{"date":" 26.08.2011 ","person":"welfenelfe ","message":" Der Owner hat für diesen Cache eine sehr schöne Stelle ausgewählt, die besonders an einem so heißen Tag wie heute zum Verweilen einlud. Ein bisschen fühlt man sich an einen Ferientag in Dänemark erinnert. Einfach schön!Die Dose war leicht zu finden. Leider wird sie innen ein wenig feucht und auch Glas ist als Material weniger zu empfehlen. Die T-Wertung erscheint mir angesichts des Untergrunds als zu niedrig, ein Rollifahrer hätte bestimmt Probleme, zur Dose vorzudringen.Ansonsten: Ein perfekter Cache für einen schönen Tag.Danke hierfür!"},{"date":" 24.07.2011 ","person":"ALYA ","message":" War auch als Anfänger gut zu finden.In - MurmelOut -----"}],"descriptionSnippet":"Auf einem Hügel gelegen, mit schöner Aussicht","status":"kann gesucht werden"}