{"hiddenAt":"18.05.2011","waypoint":"OCC686","coordinates":"E 006° 10.854' N 50° 51.817'","link":"https://www.opencaching.de/viewcache.php?wp=OCC686","description":"Da meine Tochter sich einen eigenen Cache gewünscht hat, bekommt Sie jetzt einen zum Geburtstag.Natürlich eine größere Dose, wo auch was reingeht.Lange Hosen wären nicht schlecht, da etwas pieksig.Da der Empfang unterm Blätterdach nicht besonders war gibt es ein Spoiler.Viel Spaß beim suchen.© mtb-chris, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivre Ovexra","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Oli`s Geburtstagscache von mtb-chris","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 14.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 07.03.2015 ","person":"Kleinanzeige ","message":" Danke für den großen Cache :)"},{"date":" 03.10.2014 16:15 ","person":"Pat Meise ","message":" Nach kurzer Suche , war dies heute mein dritter er Geocache "},{"date":" 02.03.2014 11:16 ","person":"Juan Meise ","message":" Dankeschön für diesen schönen und großen Geocach !Es war einfach diesen Cach zu finden "},{"date":" 01.01.2014 ","person":"hobbits-family ","message":" schöner Cache. Wir mussten ein wenig suchen - der Cache lag etwas abseits der angegebenen Position."},{"date":" 10.03.2013 ","person":"DoppelPoeppel ","message":" Trotz Schmuddelwetter musste heute einfache eine kleine Wanderung sein. Der Schlamm war schon beeindruckend, aber wir haben uns \"durchgewühlt\". Das ist ein nettes Plätzchen hier, aber leider kippt hier anscheinend jeder ...... seinen Müll hin. Schade!  Die Dose war trocken, obwohl der Vorfinder anscheinend nicht wusste, wie man so eine Box richtig verschließt. Out: TB, Coin In: TB, LED-Lampe. - 14:10 -"},{"date":" 14.10.2012 ","person":"arkoss ","message":" Heute gut . TFTC sagt arkoss."},{"date":" 01.09.2012 ","person":"checker121 ","message":" schönen spariergang durchs feld gemacht und siehe da , ein cache! gehoben und ins logbuch eingetragen!!in: kleiner lightningout: kleiner soldat!hat spass gemacht danke!!gruss checker12"},{"date":" 23.03.2012 ","person":"mistmoore ","message":" Nach der Arbeit noch zusammen mit Sourie03 eine kleine Radtour gemacht und ein paar Caches gehoben... dieser war mein erster für heute und konnte nach kurzer Suche gut  werden. TFTC"},{"date":" 11.02.2012 ","person":"dermast77 ","message":" beim spazieren mit den hunden mal vorbeigeschaut TFTC"},{"date":" 19.10.2011 ","person":"radioscout ","message":" As I have read the name of the cache I expected the usual birthday cache: a micro \"cache\" hidden at a muggle location.But here I was happy to find a large and very well filled real geocache at a beautiful and muggle free place.Many thanks for hiding it here and for showing us this wonderful location."},{"date":" 29.08.2011 ","person":"anvis ","message":" Bin heute mit meinen beiden Jungen (3 und 6 Jahre) hingeradelt. Zum Glück hatte wir lange Kleidung an, denn es galt zuerst einige Brennesseln zu überwinden. Nach kurzer Suche (habe mir vorher sicherheitshalber den Spoiler angesehen) hat mein Grosser den Schatz  und die Beiden durften zum 1. Mal tauschen. "},{"date":" 03.07.2011 ","person":"OneEyedJack ","message":" In kurzer Radlerhose eine richtige Herausforderung. Dazu auch noch gut getarnt. Aber das Brennen an den Beinen läßt inzwischen schon wieder nach .Was sehe ich da? Es hat sich gelohnt. Jubiläum! Dose Nummer 2400!!!TFTCOneEyedJack (Dirk solo)"}],"descriptionSnippet":"","status":"kann gesucht werden"}