{"hiddenAt":"02.06.2011","waypoint":"OCC78B","coordinates":"E 007° 45.439' N 51° 15.713'","link":"https://www.opencaching.de/viewcache.php?wp=OCC78B","description":"                        Dieser Cache gehört zu der neuen Serie, in der Klettergebiete imSauerland vorgestellt werden. Dazu gehören u.a. auch OCC69B,OCC69C.Der Cache liegt an der Lenneplatte in Werdohl.                                                         Die obigen Koordinaten weisen auf den Picknickplatz vor derLenneplatte bei Werdohl hin. Der Cache befindet sich auf gut halberHöhe zwischen den Routen \"Dornröschen\" und \"Highway To Hell\".Bringt zum loggen bitte einen eigenen Stift mit - in der Dose istnur ein kleiner Bleistift. Bitte beachtet, dass Ihr für diesenCache ungefähr den Schwierigkeitsgrad VI (gem. UIAA) im Vorstiegbeherrschen müsst. Die Routen sind alle gut mit Bohrhakenabgesichert. Vielleicht fragt sich jetzt manch einer, welche dieserRouten ist denn jetzt die richtige!? Da verweise ich hier jetzt aufexterne Seiten wie z.B. dav-felsinfo.de oder die der DAV-SektionGummersbach. Dort könnt Ihr Euch die Topo \"Lenneplatte\"herunterladen.Bitte beachtet die Parkkoordinaten (am Schlagbaum: N 51° 15.723 E 007° 45.617) - von dortnoch 150 m zu den Felsen (steile Plattenkletterei). In euer Navigebt Ihr folgende Adresse ein: Altenaer Str. 26, 58791 WerdohlHinweis: Klettercache - geht diesen Cache nur an, wenn Ihrentsprechende Ausrüstung nicht nur besitzt, sondern auchbeherrscht! Ihr handelt auf eigene Gefahr!!!Es sind Vorstiegskenntnisse (mindestens 50 m Seil und 6Expressschlingen nötig) erforderlich, denn das Abseilen von obenist aus Naturschutzgründen streng untersagt! Sollte es dochvorkommen, ist der Cache sofort dicht!!!...und jetzt viel Spaß beim Abenteuer - und kommt wieder heilzurück !!!                    © Yeti2009, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Fcbvyreovyq, thg trgneag hagre cnne Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"Lenneplatte von Yeti2009","cacheType":"unbekannter Cachetyp","terrain":5,"logs":[{"date":" 09.07.2016 ","person":"M&R&C ","message":" Heute zog es uns an die Lenneplatte.Zum einen befindet sich ein kleiner Übungsklettersteig in der Nähe des Caches, an dem wir C vor unserem Urlaub in den Bergen die Grundsätzlichkeiten der Klettersteigsicherung vermitteln konnten.Zum anderen befindet sich aber dort eben auch diese kleine Dose, welche schon länger auf unserer Liste stand.In bewährter Praxis ist R zunächst im Vorstieg hoch. Die Dose war dann auch gut zu finden, der Ablageort entspricht der Beschreibung. Nach dem Loggen hat R dann das Seil auf halber Höhe eingebaut.  C konnte dann anschließend im Toprope hoch zur Dose.Da M heute keine Lust aufs Klettern hatte sondern sich aufs Sichern beschränkte ist R daraufhin halt noch mal rauf. Danke fürs Legen und Pflegen dieses Caches sagen M&R&C aus Schwelm."},{"date":" 21.07.2015 16:10 ","person":"STRDMPR ","message":" Heute in fachmännischer Begleitung bzw. Absicherung hier zum Cache geklettert. Alles ist super gelaufen und auch die Dose war schnell . Hiermit mein Dankeschön!"},{"date":" 01.09.2013 ","person":"Sonnenwinkler ","message":" Eine sehr lustige Aktion, denn der Cache war mangels Vorstiegkenntnissen ja eigentlich schon auf der persönlichen Ignoreliste [:I]...Doch heute waren der Nachwuchs der Sonnenwinkler und des birnsojjels zufällig genau hier zum Klettern verabredet und es gab die Möglichkeit, per Toprope-Sicherung zur Dose zu gelangen [8D]. Nachdem mehrere Seile eingebaut worden waren, konnten wir uns mithilfe des Spoilers gleich für das \"richtige\" entscheiden [:I] und schon gab es für den Cachernachwuchs kein Halten mehr [:D]. Der Papa sichert, der Sohn loggt [^] ? das war echtes Teamwork! Die Dose war schnell entdeckt und anschließend sind der birnsojjel (der natürlich ebenfalls aus Gewichtsgründen von Papa Sonnenwinkler gesichert wurde) und der schachtaffe (der einen eigenen Account hat) hoch...Vielen Dank für den Cache und viele GrüßeDie SonnenwinklerP.S.: Das hat schon Lust auf \"mehr\" gemacht... wir sollten doch mal einen Vorstiegkurs belegen [;)]..."},{"date":" 19.06.2011 ","person":"Teammk ","message":" Er hat uns schon seit der Veröffentlichung gelockt - nun ist er geloggt ...smile...Tolle Gegend, schön zum klettern!TFTCTeamMK"},{"date":" 12.06.2011 ","person":"Carson ","message":" Super, mein erster Klettercach.Einfach super!"},{"date":" 07.06.2011 ","person":"Schnaps ","message":" FTF bei nem Kletztercache Jippie."}],"descriptionSnippet":"Klettercache","status":"kann gesucht werden"}