{"hiddenAt":"29.05.2011","waypoint":"OCC743","coordinates":"E 007° 16.013' N 50° 48.805'","link":"https://www.opencaching.de/viewcache.php?wp=OCC743","description":"Die Kindertagesstätte Die Deichmäuse haben ihren ersten Cache versteckt!Die Kindertagesstätte befindet sich in Siegburg Deichhaus und hat zwei Waldgruppen, die gerne einen Cache verstecken wollten. Durch den öfter statt findenden Familienwandertag haben sich die Erzieherin und ich an die Arbeit gemacht den Ersten Cache vorzubereiten und zu verstecken! Der Cache liegt ganz nahe an der schönen Wahnbachtalsperre, hier können Kinder und Erwachsene viel über die Talsperre erfahren. Auf den Wegen um die Talsperre gibt es eine Trinkwasserstation an der man sich eine Erfrischung gönnen könnte Wir wünschen euch viel Spaß bei der suche unseres Cache!Eure Kita Die Deichmäuse© teddydetlef, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora zruerera tebßra Fgnuyxynccra, na qre Qnpuxnagr rvarf Onhjrexrf !","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kita Die Deichmäuse der Erste von teddydetlef","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.06.2016 15:57 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxx11. Juni 2016 15:57Cache Nr.:   108Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    "},{"date":" 01.01.2016 17:35 ","person":"marko-pi ","message":" Frohes neues Jahr an die Deichmäuse! Leider war der Behälter beschädigt, wir haben ihn erstmal provisorisch gegen ein Gurkenglas eingetauscht, um das Logbuch vor Feuchtigkeit zu schützen.marko-pi, oXmoX81, Beate"},{"date":" 01.11.2015 14:01 ","person":"honk_86 ","message":" Schnell  tftc"},{"date":" 15.03.2014 16:45 ","person":"dark.as.love ","message":" Nach guter Umrundung schnell . Lg dark.as.love"},{"date":" 15.03.2014 15:48 ","person":"dark.as.love ","message":" Nach guter umrundung schnell . Lg dark.as.love"},{"date":" 29.12.2013 16:00 ","person":"Messerjocke-13 ","message":" Hurra, wir haben unseren ersten Cache  :-) !!!Dies war unser Einstieg. Nach einigem Suchen haben wir den Schatz gehoben.Vielen Dank für das schöne Versteck! Jetzt werden sicher noch viele folgen !"},{"date":" 16.11.2012 ","person":"Bienchen2011 ","message":" Zusammen mit Seebär777 unterwegs gewesen ein paar Mysterys eingesammelt. Dabei auch hier vorbei gekommen.Leider Tüten sehr nass. Logbuch so nass man konnte sich nicht mehr eintragen. Sehr schade. Ansonsten ein sehr schöner Cache."},{"date":" 08.08.2012 ","person":"SpMstM2666aD ","message":" Gut . Leider waren die Beutel von innen sehr Nass.GrußJürgen"},{"date":" 01.07.2012 ","person":"Tigergepard ","message":" Gefunden"},{"date":" 13.11.2011 ","person":"beeltink ","message":" Wir haben den Cache ! Da es unsere erste Suche war, war es für uns zuerst mal etwas kompliziert, vor Allem weil das GPS vom iPhone ständig unsere eigene Position falsch angezeigt hat (4 km NW von der echten Position, dann 4 km O von der echten Position) :)Viele Grüße vonBart, Kerstin, Emilia & Leonard"},{"date":" 12.11.2011 ","person":"CPT Flint ","message":" Heute bei schönstem Herbstwetter .Vielen Dank!Cpt. Flint"},{"date":" 29.10.2011 ","person":"Rangierer ","message":" Danke für das gute Versteck liebe Deichmäuse LG vom Schimmelmann"},{"date":" 02.10.2011 ","person":"Sonnenschein15 ","message":" Hallo liebe Deichmäuse, waren eigentlich auf der Suche nach einem anderen Cache und sind über euren \"gestolpert\" - da haben wir den direkt gelogt ;-) "},{"date":" 28.08.2011 ","person":"Netzlemming ","message":" Heute dort gewesen und den Cache trotz Hinweis und Foto .Wurde vielleicht vom Bestizer des Areals entfernt?"},{"date":" 04.06.2011 ","person":"morten-xl ","message":" Eine schöne kleine Runde haben wir gemacht!Leider ist die Wiese am Final etwas \"zeckendurchsetzt\". Aber ansonsten eine schöne Stelle!TFTCmorten-xlemma-johanna-monic-bastian"},{"date":" 29.05.2011 ","person":"Team Fireflies ","message":" # ### FTF ### #Was für ein witziger Zufall...Unsere beiden Mini-Cacher waren die ganze letzte Woche mit ihrem Kindergarten hier oben und hatten viel Spass bei ihrer Waldwoche.Heute Abend konnten wir den kleinen \"Schatz\" völlig ungestört suchen und finden.Viele Grüße an alle kleinen Deichmäuse und vielen Dank für den Cache."}],"descriptionSnippet":"Ein Cache der Kindertagesstätte Die Deichmäuse am Rande der Wahnbachtalsperre!","status":"kann gesucht werden"}