{"hiddenAt":"29.05.2011","waypoint":"OCC735","coordinates":"E 007° 02.742' N 50° 59.664'","link":"https://www.opencaching.de/viewcache.php?wp=OCC735","description":"Gute Parkmöglichkeiten in der Strasse: „Im Leuchterbruch\" in den Parkbuchten.  Start bei: 32U 362 895 / 5 651 184Die Sprossen zur Rutsche am Spielplatz zählen = A. A*7+3=XYNächster Wegpunkt: 362 977 / 5 651 1XYDurch das Tor und dann den linken Weg nehmenAm Genkstein ist das Jahrzehnt=ANächster Wegpunkt: 362 A20 / 5 650 933Links halten, dem Weg folgenAn der nächsten Abzweigung nach rechtsÜber die Betonröhre, dem Weg folgenAn den zwei Ahornbäumen nach linksWasserschloß zur linke Seite passierenSuche bei der Pflanze, deren Blätter der Panda frisstViel Spaß!Die BäumeBitte ein kleines Objekt zum Ablegen in der Größe einer ÜEi-Figur o.ä. mitnehmen.Im Cache selber befindet sich kein Logbuch. Eingeschweißte Kärtchen mit Finder-Logo können abgelegt werden.Bitte in jedem Fall den Fund im Logbuch bestätigen.Danke!© Die_Bäume, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu hagre Fgrvara xnaa zna Fpuägmr svaqra!","caseType":"klein","difficulty":1,"condition":"ok","name":"Hahnenstein von Die_Bäume","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 28.03.2016 08:15 ","person":"Akkus ","message":" Die Akkus brauchten keine Koordinaten, da ein Akku die Gegend wie seine Westentasche kennt .  DfdC"},{"date":" 28.02.2016 ","person":"Die_Bäume ","message":" HinweisDer Cache hat eine neue Box bekommen. Er hat kein Log-Büchlein mehr, daher bitte die Funde hier kommentieren.Viel Spaß beim Suchen."},{"date":" 20.02.2016 ","person":"Die_Bäume ","message":" kann gesucht werdenDer Cache ist überprüft und in Ordnung. Viel Spaß beim Suchen!"},{"date":" 20.02.2016 ","person":"Die_Bäume ","message":" momentan nicht verfügbar"},{"date":" 19.07.2015 15:00 ","person":"fabra12 ","message":" Unser erster Cache, problemlos !"},{"date":" 09.08.2014 17:30 ","person":"Bonico ","message":" Hallo zusammen,es gibt kein Klettergerüst (mehr); im Frühjahr hat die Stadt Köln auf vielen Spielplätzen marode Gerüste abgerissen... - die Anzahl der Sprossen zur Rutsche hoch sind nur einstellig, scheinen also nicht wirklich in den Platzhalter zu passen - wir haben einfach eine Zahl geraten und kamen dann auch an dem fraglichen Tor vorbei - insofern alles gut.Leider ist die Dose undicht - drinnen stand das Wasser - ausgekippt, ein bisschen getrocknet; sollte aber vielleicht ausgetauscht werden...Die Suche selbst war ein schöner Spaziergang - vielen Dank dafür  Beste GrüßeBonico"},{"date":" 03.05.2014 ","person":"Die_Bäume ","message":" HinweisCache kontrolliert, alles in Ordnung. Viel Spaß bei Suchen!"},{"date":" 01.05.2014 ","person":"Nordlandkai ","message":" Mit der ersten Station habe ich mich richtig schwer getan. Irgendwie wollte da so gar nichts passen. Aber zum Glück wusste ich wo ich in der Nähe ein Tor finde. Dort bin ich dann wie beschrieben gegangen und kam dann auch zu einen Gedenkstein. Ab da war ich wieder im Rennen. Die nächsten Koordinaten waren ermittelt und ab dem Punkt war es ja nur noch ein Roadbook. Aber das stellte überhaupt kein Problem dar. Nur bei der Pflanze des Pandas brauchte ich etwas länger, da ich zuerst zu früh kehrt gemacht hatte.Vielen Dank für den Cache."},{"date":" 10.03.2014 17:30 ","person":"Chaos_Team ","message":" Völlig problemlos !!War unser erster Cache. Vielen Danke"},{"date":" 23.02.2014 12:15 ","person":"albima ","message":" Völlig problemlos , nur sind im Winter die Ahornbäume etwas schlecht zu erkennen. Dafür ist aber die Pflanze, die der Panda frisst, super zu sehen ;)Die Leiter am Klettergerüst scheint repariert worden zu sein, die Anzahl der Sprossen dort stimmt auch.Dem Cache geht's gut.Danke :)"},{"date":" 11.01.2014 ","person":"debe1984 ","message":" Nachdem ich diesen Cache schon seit langer Zeit mal angehen wollte, war es heute Nachmittag endlich soweit. Die Gegend hier kannte ich zwar schon, war aber schon länger nicht mehr hier. Die Wegführung war ziemlich eindeutig, an der Pflanze, deren Blätter der Panda frisst gab es dann erst einmal einen Schreck: eine Tupperdose lag offen im Busch. Zum Glück war es nicht der Cache, dem geht es immer noch gut.Vielen Dank für die nette kleine Runde!"},{"date":" 23.10.2013 ","person":"Seebaer777 ","message":" Dies war der 2. Anlauf nur am Final, ich könnte schwören, dass die Dose beim letzten Mal nicht vor Ort war, als ich nach Reaktivierung dort war. Dank Hinweise eines Vorfinders ging die Suche diesmal ganz schnell.Gibt schon etwas schönere Versteckmöglichkeiten in der Nähe, die meiner Meinung nach würdiger sind für die schöne Runde."},{"date":" 23.09.2013 17:22 ","person":"Merzikus ","message":" Cache zwar , allerdings ausschließlich anhand der Hinweise im Web. Mit UTM-Koordinaten fange ich zwar grundsätzlich etwas an, dann aber lieber mit TK25 und Planzeiger. Mein Smartphone war eher überfordert.Die Strecke und die Location waren kindgerecht."},{"date":" 21.08.2013 ","person":"Torald ","message":" Mit ein bisserl Knobelei am Start (hier fehlen wohl etliche Sprossen an dem Klettergerüst ) die Zieldaten   für den nächsten Wegpunkt richtig geschätzt und dann war die Dose auch schnell ausgemacht. Tolle Idee.   DFDC"},{"date":" 20.05.2013 15:30 ","person":"TeamFoersterlein ","message":" schöner Cache war nicht schwer ihn zu entdecken."},{"date":" 16.05.2013 ","person":"Die_Bäume ","message":" HinweisIst wieder freigegeben.Die Bäume"},{"date":" 09.05.2013 ","person":"Die_Bäume ","message":" HinweisGesperrt seit 01.05.13 für ca. 2 Wochen."},{"date":" 08.05.2013 ","person":"Seebaer777 ","message":" Ich war heute mal in der Nähe und dachte, nehm den mal mit, auch wenn er deaktiviert ist. Hatte dabei gemerkt, dass wenn ich mit Oregon 450 auf das andere Koordinatenformat wechsle, speichert er nur Müll. Also mit einer Android-App alles umgerechnet und so kam ich bis zum Wasserschloss. Aber eine Pflanze, deren Blätter Pandas fressen, konnte ich nicht finden.Immerhin war eine Art historische Weiterbildung da, was es für Wasserschlösser gibt in der Gegend."},{"date":" 19.12.2012 ","person":"Sirebolev ","message":" Nach einigen Irritationen .   Die Abdeckung für den Cache ist offenbar zu schwer, jedenfalls ist das Behältnis beschädigt.Danke an \"Die Bäume\" und Gruß an Alle!"},{"date":" 13.05.2012 ","person":"funrun ","message":" Genau richtig für mein Geocache-Debüt! Gesucht, , geloggt. Thx. "}],"descriptionSnippet":" Einfacher Cache für Grundschulkinder zusammen mit Erwachsenen","status":"kann gesucht werden"}