{"hiddenAt":"06.06.2011","waypoint":"OCC899","coordinates":"E 013° 20.697' N 50° 55.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCC899","description":"Auf dem Untermarkt, in mittelbarer Nähe zur Gerberpassage, steht dieser Brunnen. In der Gerberpassage findest du interessante Informationen.Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gerberbrunnen in Freiberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 11.03.2018 14:00 ","person":"Spannehans ","message":" Wir waren heute auf Besichtigung der freiberger Bergwerke, das sehr spannend war und anschließend drehten wir eine kleine Runde durch die Stadt. Dabei kam ich auch am Gerberbrunnen vorbei.Danke für den Cache."},{"date":" 20.01.2018 18:59 ","person":"TausRbeiD ","message":" Beim Bummel durch die Altstadt, schnell diesen Safari erfüllt. Danke."},{"date":" 02.12.2017 14:51 ","person":"HTMLer ","message":" Zum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehenswürdigkeit.Danke fürs (pf)legen!"},{"date":" 29.05.2017 ","person":"Die Spürnasen C ","message":" Auf einer kleinen Mittagsrunde habe ich einige Freiberger Sehenswürdigkeiten besucht.Danke für den Stadtrundgang!"},{"date":" 08.05.2017 08:47 ","person":"fladderschen ","message":" Nach der Nachtschicht und einem Termin ging es noch fix hier vorbei...ein schöner Brunnen "},{"date":" 01.04.2017 17:43 ","person":"Valar.Morghulis ","message":" Bei einem Eisbecher schaute ich mal kurz auf die Karte. Na gucke da, ein OC-only genau vor der Nase. Ich musste nicht mal aufstehen 😉Vielen Dank an Wolf.Gang für's Zeigen.Valar.Morghulis1. April 2017 # 513"},{"date":" 26.11.2016 12:17 ","person":"mischkabär2013 ","message":" mit der liebsten ging es für ein wochenende nach freiberg - weihnachtsmarkt und stadt erkunden. dabei sind wir sicher auch an dem einen oder anderen virtuellen cache vorbei gekommen. an diesen konnte ich mich erinnern. auf dem bild sieht man sowohl mischkabär, den plüschbären, als auch mischkabär a.k.a. reggaeboy, den cachenden bärenfreund. die liebste durfte fotofieren. liebe grüße aus leipzig sagtmischkabär a.k.a. reggaeboybless, love & peace. protect mother earth."},{"date":" 21.03.2016 12:30 ","person":"Die_Chrissi ","message":" Heute bei einem kleinen Spaziergang mit unserem Nachwuchs mal kurz vorbei geschaut... "},{"date":" 19.03.2016 18:12 ","person":"wauzischreck ","message":" Heid warsch ma zu Besuch bei meim Schwesdorherz in Freibersch. Diese Geleeschnheed nudzdn mir ma fier nen kleen \"Schdadtbumml\" Haubdoffgabe war eeschndlich die 50+1-Runde, da mir abor schon glor war, daß mir das in eem Ridd eh nich schaffn wern, versorschde ich mir mei Gäschorhoch ma mid den wirduelln Gäschs, die unsren Weesch greuzdn  Nu dauorde es erschdma boor Medor un einiche Gassn, bis mir den Unnormorgd erreischn dadn. is schon scheen, wenn mor sich in freibersch bissl auskenn dud un grad fier die wirduelln Gäschs nemma s Navi ausbaggn brauch Bei diem Brunn blädschorde heid noch nüschd - noch Windorbause  Is abor och frusdriornd lange gald dies Goohr. Doch nur so war diese Bose offm Brunn meeschlich  Besdn Dank, liebor Wolf.Gang, fier's herfiehrn un mir meine Haamidschdadt ma widdor in Orinnrung rufn Un nen liem Gruß ausm fern Rußkams!"},{"date":" 28.08.2015 11:00 ","person":"buddelflink99 ","message":" Heute endlich mal ein Foto gemacht...  ;)  Vielen Dank und Grüße von buddelflink99#131"},{"date":" 22.06.2015 ","person":"TingeltangelKris ","message":" Zum Glück war das Wetter so schlecht das keine Muggel draußen waren und ich in Ruhe ein Beweisfoto schießen konnte. "},{"date":" 28.05.2015 08:37 ","person":"RICCCO363 ","message":" wiedereinmal in FG :)"},{"date":" 07.05.2015 ","person":"hoschi_fg ","message":" Schon oft vorbeigelaufen und noch nie so richtig beachtet.Danke für den Cache.Beste Grüßehoschi_fg"},{"date":" 23.06.2012 ","person":"micha_de ","message":" Zur 850-Jahr-Feier Freiberg besichtigt.An den Brunnen kam man gar nicht ganz ran wegen der Absperrungen für die Bühne.Dann halt ein Foto mit GPS."},{"date":" 13.08.2011 ","person":"rstweb ","message":" Ich sollte eindeutig öfter Opencachign auf neue Caches checken ;-)Freiberg hat eine wahrlich schöne Altstadt, die ich auf Grund von verschiedenen Caches schon ausführlichst begutachten konnte. Jedes Mal, wenn ich in Freiberg bin gehe ich gern durch die Altsadt und genieße es. Schön, dass verschiedene Orte jetzt auch durch Virtuals gezeigt werden!Die heutige Runde musste natürlich hier vorbeiführen und so machte ich fix das Foto. Da ich oftmals nur mit dem Handy cache und das Handy das Foto gemacht hat, ist leider kein Navi zu sehen. GPS-Tags sind im Foto enthalten.Vielen Dank für den Cache sagt René von den JuraFreaks!"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}