{"hiddenAt":"14.06.2011","waypoint":"OCC956","coordinates":"E 010° 40.907' N 50° 55.884'","link":"https://www.opencaching.de/viewcache.php?wp=OCC956","description":" Der  Leinakanal Geschichte und Gegenwart des Leinakanal-Systems              1369 vollendet Bau des Leinakanals von Schönau v. d. W. nach Gotha unter  Landgraf Balthasar von Werkmeister Conradus zur Wasserversorgung Gothas1372 Ersterwähnung der Sundhäuser Mühle1378 Erwähnung der Bergmühle Gotha im Einkommensverzeichnis der Markgrafen von Meissen und Landgrafen von Thüringen1647-1653 Bau des Flößgrabens von Georgenthal nach Emleben unter Herzog Ernst dem Frommen nach Plänen des Forstmeisters David Schmidt zur Erhöhung der Wasserzufuhr des Leinakanals (Entnahme von 1/8 der Apfelstädt)1668 Erste Instruktion für die Wasservögte am Leinakanalsystem1697/98 Ausbau des Flößgrabens unter Herzog Friedrich II. zum Flößen von Scheit- und Brennholz aus dem Thüringer Wald nach Gotha1709/10 Erweiterung des Flößgrabens unter Herzog Friedrich II. zur Erhöhung der Wasserzufuhr des Leinakanals (Entnahme der Hälfte des Apfelstädtwassers)1720 Bestand von 24 Brücken am Leinakanal1733 Erlass eines Floßpatentes unter Herzog Friedrich III. zur Förderung der Holzflößerei und zum Schutz der Flößbediensteten1789 Bau der Obermühle in Schönau v.d.W.1830 Einrichtung eines Holzhofes an der Reinhardsbrunner Straße in Gotha1845-1847 Bau des Aquäduktes bei Sundhausen/Leina über die Eisenbahnstrecke Gotha-Eisenach und der Blockstelle bzw. des Bahnhofs Leinacanal (1910)1845 Versuchsweise und 1847 endgültige Einstellung der Holzflößerei1869 500-Jahr-Feier des Leinakanals in Gotha und in der Gaststätte \"Thüringer Aue\" (Fußmarsch der Gothaer Ratsherren von Gotha nach Leina)1895 Abriss der Gothaer Bergmühle am oberen Hauptmarkt und Bau der Wasserkunst nach Plänen von Hugo Mairich1902-1905 Bau der Gothaer Talsperre bei Tambach-Dietharz von Hugo Mairich1920 Einstellung der Gothaer Trinkwasserversorgung durch den Leinakanal1967 Inbetriebnahme der Ohra-Talsperre Luisenthal, Inbetriebnahme der Überleitungsstollen Schmalwasser (1967), Haselbach (1979) und Gera (1985)1969 600-Jahr-Feier der Einweihung des Leinakanals in Leina1978 Aufnahme des Leinakanals in die Liste der technischen Denkmale der DDR1987-1991 Sanierung der Gothaer Talsperre bei Tambach-Dietharz1988-1993 Bau der Schmalwassertalsperre bei Tambach-Dietharz (Einw. 9.-11.6.1995)und nun zum cache: der ist bei einer Brücke die in Sichtweite der angegebenen Koordinaten ist. viel Spaß beim suchen und den Stift nicht vergessen :-)© willi123, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Leinakanal von willi123","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 29.10.2014 15:48 ","person":"Team JoLy ","message":" Mein erster auf opencaching"},{"date":" 08.04.2014 11:57 ","person":"ulula ","message":" Schön gemacht. Thx."}],"descriptionSnippet":"","status":"kann gesucht werden"}