{"hiddenAt":"01.07.2011","waypoint":"OCCAE6","coordinates":"E 008° 41.081' N 49° 37.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAE6","description":"Festes Schuhwerk, alles auf eigene Gefahr! Ihr wisst bescheid.Bei den angegebenen Koordinaten ist ein öffentlicher Parkplatz.© Edmondo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Sexagesimus #23 von Edmondo","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 09.12.2016 17:24 ","person":"Limetka5555 ","message":" 😀💥💥💥GEFUNDEN 💥💥💥Endlich kann ich das verkünden!Im zweiten Anlauf mit Schnouk 65 haben wir heute diesen Rätsel in Angriff genommen und Outdoor Teil direkt nach der Arbeit absolviert. Bei der letzten Suche haben wir Spoiler Bild irgendwie falsch interpretiert und an der falschen Stelle gesucht wenn auch in ca 10 m Entfernung von dem richtigen Versteck!!!!!! Die die diese Dose schon  haben,  wissen wovon ich spreche 😉.Heute beim Regenwetter war sehr rutschig gewesen und die Stelle zu erreichen wirklich nicht einfach gewesen !  Sehr gefährlich,  wir hatten ja keine Hilfsmitteln dabei nur die Füße und die Hände 😀🤘...Die T Wertung kann sicher höher sein.  Und so im Teamwork haben dann endlich den Logbuch signiert. Vielen Dank für's ausdenken legen und pflegen!"},{"date":" 22.03.2015 ","person":"ra_sch ","message":" Genau diese Rästelkombination hatte ich bisher noch nicht - sehr hübsch. Auch wenn es aus heutiger Perspektive nicht soo schwierig zu lösen ist.Heute hatten wir eine schöne lange Spazierrunde vor, da war dass hier unsere 'Abenteuereinlage'. Der Outdoorteil ist wirklich nicht ohne und die Ecke auch ganz schön unheimlich...Vielen Dank für das Rätsel und den Cache und die Heraussforderung bei beiden!ra_sch"},{"date":" 26.09.2014 ","person":"golf98 ","message":" Nachdem ich das Rätsel heute Nachmittag gelöst hatte, musste ich mich aufgrund des schönen Wetters auch gleich auf den Weg machen, den Cache zu suchen. Auf meiner Runde habe ich dann auch noch einige andere Dosen geloggt, lag ja auf dem Weg. An den Koordinaten angekommen hat es ein paar Minuten gedauert, bis sich mir das Versteck offenbarte, dank der Sonne und des Spoilerbildes hat es aber nicht allzulange gedauert. Die Dose ist in keinem besonders guten Zustand und ein wenig undicht, sodass das Logbuch feut geworden ist. Vielen Dank für das Rätzel und die schöne Wanderung"},{"date":" 25.01.2012 ","person":"Opa_Peter ","message":" TFTC"},{"date":" 11.11.2011 ","person":"TrashyHonc ","message":" Nachlogtag bei OC. Siehe Log bei gc.comVielen Dank für die Dose und das Rätsel"},{"date":" 07.04.2011 ","person":"Zecken-Sammler ","message":" Welch ein tolles Rätsel, das laubi.na im übrigen fast im Alleingang gelöst hat. Eigentlich wollte sie schon vormittags los, hat dann aber netterweise gewartet bis ich von der Arbeit zurück war.Zusammen mit 2Maci, dem Hasi-No03 und dem Nölsiman sind wir dann aufgebrochen den Cache zu bergen, wobei Bergen das richtige Wort ist. Eigentlich dachte ich, ich könnte Nölsiman die letzten Meter zum Cache tragen - weit gefehlt: Ab, zurück in den Kinderwagen! Vielen Dank an Emondo für das tolle Rätsel, die nette Runde durch den Wald und das Super-Versteck.Dank auch an BlindEagle für den Hinweis auf den letzten Metern. Danke an die Zecke, dass sie sich widerstandslos aus Hasis Ohr entfernen liess. Zecken-Sammler"}],"descriptionSnippet":"","status":"kann gesucht werden"}