{"hiddenAt":"06.06.2011","waypoint":"OCCA1C","coordinates":"E 011° 31.750' N 47° 43.461'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA1C","description":"BiGaDo \"WoidherrOim\"  ### [English translation on request.] ###   Dies ist unser erster selbst versteckter Cache, und weil wir Newbies sind, und da Newbies eh nix wissen und nix können, ist es wohl für niemanden überraschend, dass uns nix besseres als ne BierGartenDose eingefallen ist.  -----------------------------------Wer nicht weiß, was ne BiGaDo ist, muss das bitte in anderenListings der Serie nachlesen.-----------------------------------So, dieser Cache ist nur ne schnöde BiGaDo. Kommt bloß nichther. Es lohnt sich fast gar nicht, diesen Cache zu heben. Es istsowas von uninteressant hier, und ich hab mir auch keinerleiGedanken gemacht, wieso ich Geocachern diesen völlig langweiligenOrt zeigen möchte.Dass die Location hier auch ohne Biergarten einen Besuchwert ist, spielt nämlich keine Rolle.Dass man von hier aus (also nicht vom Biergarten, sondern ab denParkplatz-Koordinaten) einen idealen Startpunkt für schöneTouren Richtung Blomberg, Zwiesel und Heiglkopf hat, istebenfalls egal.Dass man, wenn man vom Cache-Versteck zurück Richtung Parkplatzgeht, ein wirklich beeindruckendes Bergpanorama zu sehenbekommt, wo sich Benediktenwand, Brauneck und weitere kleinereBerglein vor einem abzeichnen, interessiert vermutlich auchkeinen.Dass hier ein wirklich lohnendes Ausflugsziel fürFamilien mit Kindern ist, weil es Ponies, Schafe, Kaninchen,Meerschweinchen und je nach Weide-Saison auch Kühe zu sehen gibt,ist auch wurscht.Dass es keine lieblos ins Gebüsch oder die nächstbesteWurzelhöhle geworfene Filmdose ist, sondern ein Small mit knapp0,5l Volumen und Platz für Tauschgegenstände, will vermutlichebenso keiner wissen.Das war's dann schon mit diesem belanglosen BiGaDo-Listing.P.S.: Wer Ironie findet, darf sie behalten. ;-)Parkmöglichkeiten:1) Wanderer-Parkplatz direkt unterhalb des Biergartens, vonhier sind es nur etwa 300-400m zum Cache:N 47° 43,388' E 11° 31,912'2) Wer Bewegungsdrang verspürt, kann ca. 1,5 - 2 km (rund 20min.) zum Ziel wandern, wenn er hier parkt:N 47° 44,294' E 11° 31,771'Achtung: BiGaDo = Muggelgefahr!Das Cache-Versteck liegt allerdings außer Sichtweite desGästebereichs etwa 100m entfernt. Dennoch kann die unbeobachteteSuche und Bergung eine Herausforderung darstellen. Es solltebesonders unauffällig vorgegangen werden, um den Cache nicht zugefährden.Wer auf solchen Nervenkitzel verzichten will, sollte lieber aneinem Werktag bei \"sub-optimalen\" Witterungsbedingungen aufSchatzsuche gehen, wenn wenig Ausflügler unterwegs sind.TIPP: Es gibt zwei Ruhetage in der Woche (die ich an dieserStelle wegen Werbeverbots nicht veröffentlichen darf), an deneneinem hier kaum jemand begegnen wird.Verschließt und tarnt den Cache anschließend bittewieder sorgfältig, damit alle nach euch noch Freude daranhaben.-----------------------------------ERSTAUSSTATTUNG:• Cache-Behälter (Lock&Lock 0,5l) mit einem PäckchenSilica Gel• Muggel-Hinweiskarte (Stash Note)• Logbuch mit Bleistift und Spitzer (bitte im Cachelassen!)• Tauschgegenstände (Ansteck-Pins, Parkscheinhalter,Reise-Nähset, Pitchgabel, Aufkleber, Ohrstöpsel)-----------------------------------Auf dem Weg zum Versteck überquert man auf offiziellem Weg denParkplatz der Lokalität (keine Gästebereiche). Dies stellt keinProblem dar, denn die Wirtsleute sind von mir eingeweiht und esliegt uns Geocachern deren ausdrückliches Einverständnis vor.© dewib, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"BiGaDo \"WoidherrOim\" von dewib","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.05.2017 ","person":"Michi&Lissy ","message":" Während unserer schönen Wanderung auf den Zwieselberg stellten wir unterwegs fest, dass wir uns eindeutig noch ein kühles Getränk im Biergarten nahe dem Parkplatz verdient haben. Gesagt, getan. So ein Biergartenbesuch ist bei diesem Wetter doch einfach ein Traum. Und – vermutlich auf Grund des Vatertages – gab’s sogar Live Musik. Im Anschluss wollten wir natürlich auch noch die dazugehörige Dose suchen und finden. Das war auch gar nicht so schwierig, da die Koordinaten sehr genau sind und der Hinweis auch sehr eindeutig ist. So konnten wir uns zusammen mit modschekuebschen schnell ins Logbuch eintragen. Wir sagen vielen Dank für den Cache. "},{"date":" 31.10.2016 11:27 ","person":"motorradfahrer_duisburg ","message":" Netter kleiner Cache, bei sonnigem Wetter schnell "},{"date":" 30.01.2016 ","person":"amafu ","message":"                                                                 Nach einem guten Essen auf der sonnigen Terasse haben wir uns zum Cache aufgemacht und ihn auch schnell entdeckt. Danke fürs Legen und pflegen.                                            "},{"date":" 05.01.2014 ","person":"simmerl7 ","message":" Hier war heut Glatteis angesagt, aber mit vorsichtiger Gangweise bin ich doch noch zur Dose gelangt.TFTCSimmerl"},{"date":" 31.12.2013 ","person":"baer2006 ","message":" Fund #5 auf der Silvestertour mit dem Sohn!Das schwierigste waren heute die letzten 100m zur Dose auf einem total vereisten Feldweg .TNLN, TFTC!"},{"date":" 07.07.2013 ","person":"mixxfixx ","message":" Ein Nachlog auf der OC-Plattform [;)]...Wandertag! Nach unserer Wandertour über Heigelkopf, Blomberg und Zwiesel konnten wir selbstverständlich nicht so einfach wieder heimfahren. Die Sonne schien noch kräftig und weiter im Süden türmten sich die Gewitterwolken über den größeren Alpenbergen. Also nix wie los und auf der Terasse der WoidherrOim breitgemacht. ...herrlich... Füße ausstrecken, Brotzeit machen und die Aussicht geniessen. Seeeehr schöööön! Huch, ach ja, der Cache... Ja den haben wir kurz vorher noch eingesammelt. Ehrensache!  \t Gefunden war er dank Spoiler sehr schnell.TFTC und Greetings von =mixxfixx= ...zusammen mit \"Gast.CAcher\" auf Voralpenwanderung...Nachtrag zum Nachlog: Die Terasse der WoidherrOim hat sich seitdem als einer unserer Lieblingsplätze nach ausgedehten Cachtouren entwickelt [;)]."},{"date":" 03.01.2013 ","person":"Wrtlbrmpft ","message":" #4722 am 03.01.2013 um 15:18Bei der heutigen ersten Wanderung im neuen Jahr vom Parkplatz beim Forsthaus zur Waldherralm gabs vor dem Kaesekuchen noch einen Cache zu suchen [:)]TFTCIn: Geocaching Tribute GeocoinThis entry was edited by wrtlbrmpft on Saturday, 05 January 2013 at 15:57:38 UTC."},{"date":" 23.09.2012 ","person":"ManniK ","message":" Wow! Erster Log bei OC!Nach dem stoanigen Bacherl und einem Eis beim Biendl-Hof gings auf die Alm zum Mittagessen. War sehr lecker und die Kinder haben sich noch ein bisschen mit den Streicheltieren beschäftigt. Anschließend gings frisch gestärkt zur Dose, die auch schnell  war.Danke für den Cache sagt ManniK"},{"date":" 14.01.2012 ","person":"c*n*s ","message":" Der breiten Cacherlandebahn folgend, war diese Dose ohne Suchen sofort in unseren Händen.TFTC, c*n*s"}],"descriptionSnippet":"BiGaDo \"WoidherrOim\"  ### [English translation on request.] ###   Dies ist unser erster selbst versteckter Cache, und we","status":"kann gesucht werden"}