{"hiddenAt":"01.07.2011","waypoint":"OCCAF5","coordinates":"E 009° 01.530' N 48° 46.917'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAF5","description":"Parke am besten auf dem Wanderparkplatz. Du erreichst ihn wenn Du von der Neuen Ramtelstraße (MC Donalds) in die Straße zum Lidl einbiegst. Hier über den kleinen Kreisverkehr, dann findest Du den Parkplatz. Von hier aus geht es zu Fuß los. Viel Spass beim suchen ! Hab das Kästchen neu versteckt und es etwas einfacher gemacht. Keine Angst vor Muggels, wir als Anwohner werden Euch nicht verraten. Würd mich freuen wenn Ihr ihn nochmals suchen würdet.© annamartin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh svaqrfg qra Fpungm vz Oervpu rvarf Trtrafgnaqrf jrypure mh hagrefpuvrqyvpura Huemrvgra Fgebz ireoenhpug","caseType":"normal","difficulty":2,"condition":"ok","name":"Ehrenberg von annamartin","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.11.2016 14:45 ","person":"mesp ","message":" Unser allererster Cache.. vielen dank, hat Spaß gemacht. "},{"date":" 29.11.2015 16:58 ","person":"dominik.woehr ","message":" TFTC"},{"date":" 06.03.2015 15:56 ","person":"shuttelz ","message":" hallo ihr Lieben,vielen Dank für das Erstellen des Schatzes! wir wünschen Euch nach viele Einträge in euer Logbuch!*mieb mieb mieb*"},{"date":" 04.10.2014 17:00 ","person":"Nati&Ludi ","message":" Obwohl der Cache offensichtlich versteckt wurde, haben wir etwas suchen müssen "},{"date":" 15.09.2014 ","person":"Bodhi2008 ","message":" Heute mit unserem Nachwuchs-Cacher einen Spaziergang zum Ehrenberg gemacht und das Dösle hier gesucht. Hat ein bissel gedauert, bis es sich zeigte. Danke für's VersteckenBodhi2008"},{"date":" 12.05.2014 ","person":"4Zigausen ","message":" Cache .....da ich diesen Ausflug kurzfristig eingeplant hatte, hatte ich leider keinen Schatz dabei und somit nur ins Logbuch eingetragen. In Zukunft führe ich in meiner Handtasche immer ein paar Schatze mit das ich gewappnet bin. LG 4Zigause"},{"date":" 05.09.2013 08:50 ","person":"Husky2131 ","message":" Beim ersten Mal nach nettem Plausch mit einer Muggel-Anwohnerin (die jetzt keine mehr ist) und der Ownerin nur ein völlig durchnässtes, klebriges Logbuch vor. Aber jetzt ist inzwischen alles perfekt, neue Dose, neues Logbuch. Danke für's Herlocken! Gibt es diesen Cache tatsächlich nur auf OC, nicht auf geocaching.com? Da wäre doch das entsprechende Attribut angebracht...! Viele Grüße vom Husky2131#59, 8:50"},{"date":" 06.08.2013 23:00 ","person":"KnirpsBenedikt ","message":" Leider leider kaput gegangen, mit wasser Vollgelaufen. Tipp: nimm eine Lock&Lock box ;) die ist und bleibt wasserdicht"},{"date":" 07.04.2013 ","person":"RudolphA ","message":" Bei fast frühlingshaftem Wetter gut .Vielen Dank an die Ehrenberger (ob mich wohl jemand beobachtet hat?)."},{"date":" 30.03.2013 ","person":"SchneehasiBB ","message":" mit BuddyBB"},{"date":" 30.03.2013 ","person":"BuddyBB ","message":" Geloggt!  mit SchneehasiBB....Wir haben mal nen Stift für weitereEinträge dagelassen....TFTC"},{"date":" 15.03.2013 ","person":"hulmgulm ","message":" Cache #4681 - Gefunden am 15.03.2013 um 11:54Von diesem Cache fühlten wir uns heute angezogen wie die Motten vom Licht   ;) .Danke für's auslegen! TFTC Hulmi"},{"date":" 15.03.2013 ","person":"adrenalin ","message":" Auf heutiger Mittagspausentour wurde auch diese Cache . Danke für's Verstecken."},{"date":" 23.06.2012 ","person":"bachel ","message":" Endlich hab ichs mal geschafft auch die OC-Onlies in OCM einzupflegen und siehe da, da kommt mir doch so ein Ding bei meiner Radtour auf der Karte entgegen. Eigenltich war ich ja schon auf dem Heimweg, aber diesen Schlenker goennte ich mir noch.Erst mal etwas laenger suchen muessen. Die Location sagte mir auch nicht so zu - war mir zu nah an den Haeusern. Aber was solls. Schliesslich stellte sich raus, dass ich nach einer groesseren Dose gesucht hatte. So was wuerde ich eher als Small bezeichnen...Vielen Dank, bachel."},{"date":" 23.03.2012 ","person":"TheHunter1986 ","message":" Hallo ihr Ehrenberger ich habe mich sehr gerfreut, das Euer \"Schatz\" meinerster Cache war!Das Suchen hat Spass gemacht... LG TheHunter1986  "}],"descriptionSnippet":"Netter Ehrenbergspaziergang mit Schatzsuche","status":"kann gesucht werden"}