{"hiddenAt":"23.06.2011","waypoint":"OCCA2B","coordinates":"E 011° 59.256' N 47° 42.667'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA2B","description":"Da ich finde dasder Schweinsberg mit dem Breitenstein als großem Bruder und demWendelstein als noch größerem Nachbar einfach zu kurz kommt, hiernun der Schweinsberg Cache.Aufstieg vomBirkenstein Parkplatz  einfach dem Wegweiser folgen, kurz nach derKesselalm dann dem Wegweiser rechts folgen, an  der Kot Alm vorbei.Es besteht die Möglichkeit weiter zum Wendelstein zu wandern, ca. 15min. vor dem Schweinsberg Gipfel. Der Cache selbstist nur wenige Meter vom Gipfelkreuz entfernt, in einer Felsspalte,zu finden. Schweinsberg heißtder meiner Meinung nach da fast keine Sau unterwegs is und man immermal wieder saumäßig dreckig wird :-)Festes Schuhwerk isja eh klar, der Weg is stellenweise gerne etwas matschig.Kombinierbar mitanderen Caches:Kesselalm-Kapelle,Breitenstein-Cache, Breitenstein-Fenster, oder aber den Caches amWendelstein.© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schweinsberg Cache von pirate77","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.03.2016 23:59 ","person":"kaybee_muc ","message":" Heute mit sheela*, Sarah_Aux, rinski sowie einer Muggelfreundin und 8 Cachedogs einen Ausflug in die Berge gemacht. Der Schweinsberg sollte es werden. In Birkenstein ging es los - an der Kesselalm vorbei - immer Richtung Gipfel. Wir haben entschieden, dass wir zuerst am Gipfel cachen und die anderen danach angehen. Die Tour war toll. Allerdings war die Strecke bis zur Alm zum Teil noch verschneit und leicht vereist. Ab der Alm war ech noch ziemlich verschneit und es wurde richtig anstrengend. Vor allem der letzte Teil zu Gipfel war steil und schwer und anstrengend. Aber der Blick und die Ruhe am Gipfel haben dafür mehr als entschädigt. Also, eines kann ich mit Gewissheit sagen: Das war mein höchster Cache bisher! :D Danke für´s legen und pflegen und herführen! TFTC"},{"date":" 30.04.2012 ","person":"pirate77 ","message":" HinweisKleine Cachewartung auf dem Weg zum Breitenstein wo ich einen OConly deponierte.Alles in Ordnung. dank der Hariborolle der Logger vom Vortag gestärkt weiter gewandert.Viel Spass beim Suchen und wandern!"},{"date":" 29.11.2011 16:24 ","person":"arminus ","message":" Wieder mal ein nach log - aber ich komm hier nochmal zur Safari rauf!"},{"date":" 05.11.2011 ","person":"unertl ","message":" Mit dem Schweinsberg habe ich mein Vormittagsrunde über Fensterl und Breitenstein komplettiert. Die Suche nach der Dose war etwas zäh, trotz freier Sicht nach oben hat mich mein Navi eine Weile im Kreis geführt, ich habe zig Steine umgedreht, verrostete Dosen, Flaschenböden, Plastiktüten , ehe ich dann die Dose in den Händen hielt.Danke fürs Herlocken auf diesen schönen Aussichtspunkt,Unertl"},{"date":" 04.07.2011 ","person":"löwenherz ","message":"  FTF Danke für'n Cache, Löwenherz!"}],"descriptionSnippet":"Der Schweinsberg Cache","status":"kann gesucht werden"}