{"hiddenAt":"01.07.2011","waypoint":"OCCAE7","coordinates":"E 008° 26.437' N 48° 25.319'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAE7","description":"Dieser Cache führt euch an einen Punkt oberhalb von Loßburg, von dem ihr eine schöne Aussicht habt. Der Platz hat seine beste Zeit schon gehabt. Aufgrund seiner Vergangenheit übt diese Gegend jedoch einen besonderen Charme aus. Nicht selten begegnet man hier Menschen, die Jahre später hierher zurückkommen und der vergangenen Zeiten gedenkenWer es nicht schafft, sich einzuloggen: Es gilt auch ein Beweisphoto, das ihr an mich senden könnt. Es muss jedoch deutlich werden, dass ihr wirklich auch dort wart!Infos zu dem Platz siehe unter: http://www.heimatsammlung.ch/topo_unter/72_ab_02/images_01/lossburg-427.jpgParken:\t\tN 48 25.307 O 008.26.457Stage\t1: \tN 48.25.319 O 008.26.437, dort findet ihr die Zahl XXX (TIPP Stage 1:YHCS QERETTRY)Final:\t\t\tDie Zielkoordinat  = N 48.25.357 O 008.26.XXX (TIPP zum Final:THPPX VAQ YHSG)NotwendigesMaterial: Höhlenklettermaterial\twie Helm, Statikseil, Klemmgeräte, Gurte etc.VielSpaß beim Cachen und „sicher klettern“ geht vor © jkrcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"GVCC Fgntr 1:Yhcs qe QrttryGVCC mhz Svany: Thpx vaf Ibtry-Uähfyr arv","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Treeclimbing von jkrcacher","cacheType":"unbekannter Cachetyp","terrain":5,"logs":[{"date":" 03.12.2016 ","person":"thomon ","message":" Heute ging es mit einer Nachwuchscacherin und zaphod73 zum Treeclimbing.Bei eiskaltem Wind waren die letzten paar Meter bis zur Dose eine echte Herausforderung!Für das Alter ist die Dose sehr gut erhalten und sieht fast aus wie neu."},{"date":" 03.12.2016 17:08 ","person":"zaphod73 ","message":" Schon vor längerem kam ich auf die (im Nachhinein erstklassige) Idee, doch einmal die geocaching.com-Brille abzusetzen und was soll ich sagen: Da gibt es doch tatsächlich ganz in der Nähe ungeahnte Schätze zu finden, die sich bisher meinen Blicken entzogen! Vor ein paar Wochen hatte ich den Besuch des Turms dazu genutzt, mal nach diesem T5er zu suchen. Auch wenn ich Stage1 nicht finden könnte, war das Aufspüren der Dose mit etwas Cacherinstinkt kein Problem. Heute nutzten thomon, elma10 und ich dann das schöne Wetter, um den Cache mal ganz aus der Nähe zu betrachten. Wir waren gespannt, ob tatsächlich DocFuchs 2012 der letzte Besucher war. Und wieder musste ich, wie auch bei allen anderen \"opencaching-only\" - Caches, feststellen, dass die Logmoral bei opencaching doch mehr als verbesserungsfähig ist, denn nach DocFuchs war noch der ein oder andere Cacher hier oben. Ich finde es ein Unding, wenn man es nicht einmal fertig bringt, sich 5 Minuten Zeit zu nehmen, um dem Owner für seine Idee und Ausführung zu danken. Genau das möchte ich hiermit tun: Wirklich klasse, dass wir heute ein solch seltenes und gut erhaltenes Exemplar eines \"T5iroris Filmdoserix\" bewundern durften - das hat Spaß gemacht!Vielen Dank für das kurze Abenteuer in Loßburg! zaphod73"},{"date":" 07.03.2012 ","person":"DocFuchs ","message":" So, dann machen wir auch hier den Anfang. Geht ja nicht an, dass sich da jemand soviel Mühe macht und keiner würdigt es. Heute Vormittag hab ich dann auch gezielt diesen Cache für meine Morgengymnastik ausgewählt. Zuvor noch die Treterchen am naheliegenden Turm aufgewärmt, danach das Klettergerempel geschnappt und zum Bäumle gewackelt, das auch schon bessere Zeiten hinter sich hat.Das eigens mitgeführte Fernglas konnte dann im Rucksack bleiben. Schnell war das Seil eingebaut (1 Schuß BigShot) und das Dösle geloggt. Hr. Günther, Fr. Armbruster und Tante Käthchen waren wohl auch Mitglieder der Testgruppe (der sauberen Schreibweise nach zu urteilen).Beim Seileinbau ist zu empfehlen, die \"knappste\" Variante zu wählen, da das weiter oben wachsende Geäst keinen all zu zuverlässigen Eindruck macht. Danke auf alle Fälle für die nette Kletterei."},{"date":" 01.07.2011 ","person":"jkrcacher ","message":" HinweisBisher war nur ne kleine Testgruppe drin. Ab jetzt ist er veröffentlicht und online. Viel Spaß!"}],"descriptionSnippet":"Ein Mini-Mulit für Kletterprofis, Spaltensturz-Bergespezialisten, Bergwachtler, Höhlenkletterer und Schwäbischkönner!!!","status":"kann gesucht werden"}