{"hiddenAt":"27.06.2011","waypoint":"OCCA92","coordinates":"E 012° 32.620' N 49° 16.511'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA92","description":"Familiencache-Reihe #2 Station 2Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #2Länge: 3,2 km    Schwierigkeit: Leicht    Gelände: Waldwege, Wiesen    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez tebffra Fgrva. Qvrfre zhff avpug irefpubora bqre natrubora jreqra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Familiencache-Serie #2 Station 2 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 21.08.2014 13:00 ","person":"Fymb ","message":" Bei unserer Wanderung um die Kürnburg Ruine diesen schönenCach gesucht und TFTC"},{"date":" 13.06.2014 ","person":"ihoida ","message":" Dieses Döschen hat sich ein bisschen geziert. Zu viert haben wir gefühlt auch jeden Stein umgedreht (sind ja nicht viele... haha...) und waren lange erfolglos. Bis die Mannschaft dem Handy vertraut hat statt dem GPS-Gerät und schwupps, war die Dose .   "},{"date":" 16.02.2014 11:40 ","person":"Bajuwar ","message":" 16.02.2014 "},{"date":" 13.01.2014 ","person":"Blocki ","message":" kann gesucht werdenHallo Ihr Lieben! War am Samstag am Cache. Dieser ist noch da. Habe mit zwei GPS Geräten die Koordinaten geprüft und angepasst. Laubbäume sind jetzt ohne Blätter, dadurch hoffentlich genauere Peilung.N49°16.511 E12°32.616 und N49°16.511 E12°32.623. Habe jetzt den Mittelwert genommen. Viel Spass beim Suchen. Blockle"},{"date":" 29.12.2013 ","person":"Blocki ","message":" HinweisCache wurde am 01.11.13 überprüft und gegen eine etwas grössere Dose (Kaugummidose) ausgetauscht. Koordinaten mit gleichem GPS-Gerät festgestellt wie der Rest der Serie.Die Beschreibung Fels scheint wohl nicht gut beschrieben zu sein. Besser wäre ein grösserer Stein. Der Stein muss nicht weggehoben werden (wäre auch zu gross). Zugriff  kann seitlich erfolgen. Sofern Wetterverhältnisse es erlauben, werde ich am 2. Januarwochenende nochmals prüfen. Entschuldige die Unannehmlichkeiten. Blockle"},{"date":" 29.12.2013 11:15 ","person":"Bajuwar ","message":" Gibt es hier irgendwas zu finden? Der Cache wurde seit dem Auslegen noch .Stimmen die Koordinaten vielleicht nicht, da es hier keine Felsen, wie im Hint beschrieben, sondern nur verschieden große Steine und unzählig viele Versteckmöglichkeiten gibt?"},{"date":" 09.06.2013 20:00 ","person":"mic@ ","message":" momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 09.06.2013 ","person":"pirate77 ","message":" Viele Möglichkeiten, aber keine Dose zu finden..."},{"date":" 09.06.2013 11:51 ","person":"Schrottie ","message":" Wie schon unsere Vorgänger waren auch wir heute nicht erfolgreich. Es gibt zwar etliche Möglichkeiten die hier zum Hint passten, aber eine Dose war da in keiner zu finden. Sie wird also wohl weg sein."},{"date":" 05.05.2013 ","person":"Bajuwar ","message":" HinweisGibt es hier noch etwas zu finden? Der Owner sollte mal nach dem Rechten sehen."},{"date":" 02.06.2012 ","person":"MamaMu&Kletteraffen ","message":" Samstagmittagspaziergang... Den hier haben wir , obwohl wir gefühlt jeden Stein umgedreht haben - wobei ich dazu sagen muß, daß die Tomaten auf den Augen durchaus vererbt worden sein können ;))"}],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern und Cachen","status":"kann gesucht werden"}