{"hiddenAt":"26.06.2011","waypoint":"OCCA7D","coordinates":"E 008° 13.548' N 50° 28.219'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA7D","description":"Wir haben ihn zusammen mit meiner Nichte ausgelegt. Sie wirdsich zukünftig um ihn kümmern.                        Parken kann man an der angegebenen Stelle (N 50° 28.539 E 008° 13.293). Anschließend kann manmit dem Fahrrad oder zu Fuß bis zur Aussichtsstelle fahren/laufen.Hier hat man einen schönen Blick nach Weilburg. Leider steht hierkeine Bank (mehr), sonst könnte man hier auch eine kurzePicknick-Rast einlegen.Die Dose befindet sich ein paar Meter weit am Rande des Waldweges.Man braucht hierfür nicht durch die \"Rabatten\" zu laufen.Bitte hinterlasst alles wieder so, wie ihr es vorgefunden habt.Danke!Anmerkung: Auf Openstreetmap.org sind die Waldwege noch nichtalle verzeichnet. Es wäre nett, wenn ihr euch hier beteiligenwürdet und ein paar Wege eintragt.© JoMiKro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugf nz Jrtenaq hagre rvarz Snea","caseType":"normal","difficulty":2,"condition":"ok","name":"Schönere Aussicht von JoMiKro","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.04.2016 15:30 ","person":"DieUnterbergs ","message":" Den Aussichtspunkt haben wir recht schnell gefunden. Da es mittlerweile sehr zu gewachsen ist, kann man nicht viel sehen. Den Cache leider nicht. Haben weit und breit gesucht aber ohne Erfolg. Existiert vielleicht gar nicht mehr. Der Hinweis ist leider auch nicht sonderlich hilfreich  vor allem nicht im Winter"},{"date":" 12.03.2016 12:25 ","person":"4_Vs ","message":" Trotz guten Empfangs könnte ich hier im Wald keinen Regular finden "},{"date":" 21.04.2014 16:02 ","person":"TBAT ","message":" Zuerst haben wir an der falschen Stelle gesucht, dann aber am richtigen Platz sehr schnell . Leider war die Aussicht auf Weilburg schon von Bäumen und Sträuchern verdeckt. Die Umgebung war sehr schön. "},{"date":" 29.09.2013 ","person":"Turtles ","message":" "},{"date":" 20.05.2013 17:50 ","person":"Sir Tom ","message":" Schlüsselband raus  Feuerzeug rein"},{"date":" 27.06.2011 ","person":"6-turtles ","message":" FTF!!Unser erster FTF!! Wir habe den Cache zwar schon am Sonntag gesehen, konnten aber erst heute los zum Suchen. Und es hat sich gelohnt.Da wir \"von unten\" kamen, sind wir nach dem loggen noch zur Schönen Ausicht und haben einen kurzen Blick auf Weilburg genossen.Den Weg werde ich in den nächsten Wochen natürlich (als alter OSM´ler) bei Openstreetmaps eintragen. Danke für den Cache 6-turtles "}],"descriptionSnippet":"Ein Cache geeignet für einen Sonntagsspaziergang. ","status":"kann gesucht werden"}