{"hiddenAt":"06.03.2011","waypoint":"OCCCA3","coordinates":"E 008° 52.385' N 50° 00.326'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCA3","description":"                        Kall, moi Pille!Ei Kall, was biste denn so uffgerescht?Ei Schorsch, isch war ebbe beim Doktor und denach beimAbodescher.Unn Kall, isses woss Ernstes?Na Schorsch, nur mei Pille, wie immer. Unn ebbe hier, wo isch übberdie Stroß kumm, stolper isch unn die nachelneu Pilledos iss mir ausde Jackedasch gerutscht. Unn isch kumm net mehr an se dran.Ei Kall, koi Problem. Moin Enkel, de Hansi, iss soene Geokätscher.Die arbeide ständisch mit alle Tricks. Isch ruf den grad emol an…Bitte die Dose unbedingt wieder in richtiger Lagezurücklegen!Für die Nicht-Hessen:Übersetzungen in Hochdeutsch und Englisch auf Anfrage.Ihr steht evtl. unterBeobachtung.Es darf natürlich nur geloggt werden, wer auch selbst an derDose war und sich im Logbuch verewigt hat!© Hardy_Rodgau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Macht es wie Hansi.] Re ung vzzre 1 Zntargra haq 1 Xbeqry qnorv.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Kall, moi Pille! von Hardy_Rodgau","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.04.2018 23:14 ","person":"discochopper ","message":" Nachdem das ECA etwas modifiziert wurde konnte die Dose geborgen werden. Geloggt und zurück damit."},{"date":" 30.04.2016 ","person":"Hardy_Rodgau ","message":" kann gesucht werdenNeue Dose ist vor Ort - es kann weiter gehen. Hardy_Rodgau"},{"date":" 14.02.2016 ","person":"Hardy_Rodgau ","message":" momentan nicht verfügbarMuss überprüft werden!"},{"date":" 05.11.2015 22:28 ","person":"moztirom ","message":" TFTC"},{"date":" 01.02.2015 ","person":"fuwo ","message":" Die erforderliche ECA hatten wir im Auto, so war ein schneller und dank Schmuddelwetter muggelfreier Zugriff möglich.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 27.01.2015 18:15 ","person":"Hardy39 ","message":" Hardy39 27. Januar 2015 18:15TFTCVielen Dank fürs herführen. "},{"date":" 27.01.2015 15:04 ","person":"Hardy39 ","message":" Hardy39 27. Januar 2015 15:04Jetzt mit der richtigen Ausrüstung hat es geklappt! TFTCVielen Dank fürs herführen. "},{"date":" 24.10.2014 ","person":"Risso+Cat ","message":" Heute ging es auf eine kleine Aufräumrunde durch die Homezone, hier konnten wir diesen Cache schnell finden und loggen.# 46. OC-LogTFTC sagen Risso+Cat"},{"date":" 25.02.2014 ","person":"dogs4walk ","message":" Mit passender ECA ausgestattet machten wir uns ans Bergen und trugen uns flugs ins Logbuch ein. Danke!"},{"date":" 30.12.2012 ","person":"Findegernefix ","message":" Mit der Familie einen Fahrradausflug gemacht und nach dem \"Drachen......\" ein paar \"Pille\" gebraucht. Auf diesem belebten Eiland kamen wir uns schon ziemlich auffällig vor. Mit ewas Geduld dann  unauffällig gehoben und gelogt. DFDC "},{"date":" 16.11.2012 ","person":"horizontx ","message":" Ich kann dem Karl verraten, wo seine Pillen sind. Aber wahrscheinlich hat er schon ein neues Rezept eingelöst.TFTC  horizontx"},{"date":" 10.05.2011 ","person":"Coolmonkey ","message":" # 10012011-05-10 19:42Gefunden hatte ich ihn schon vor Wochen, aber die ECA war zu kurz zum Bergen. Heute nun die Super-ECA eingepackt, so dass das Heben kein Problem mehr war.Ka Pille mehr drin, nur so an aale Zeddel mit gekrixel druf.Schön gemacht. Danke fürs Verstecken und GrüßeCoolmonkey______________________Der Weg ist mein Ziel "},{"date":" 03.04.2011 14:50 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Kall, moi Pille! geloggt. [:D] [:D] [:D]##Gut und schnell .##Danke an  Hardy_Rodgau für´s verstecken und den Tip zum Tool.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *34*     "},{"date":" 21.03.2011 ","person":"Aldokyl ","message":" Auf einer kleinen Runde rund um Hanau gut .Danke für den Cache."}],"descriptionSnippet":"Ein Missgeschick im Rodgau: der Karl kommt vom Apotheker und hat seine Pillendose verloren.","status":"kann gesucht werden"}