{"hiddenAt":"25.06.2011","waypoint":"OCCCB4","coordinates":"E 008° 07.867' N 49° 12.067'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCB4","description":"GPS in OrdnungDie Vermessungs- und Katasterverwaltung Rheinland-Pfalz hat auf ihrer Homepage TrigonometrischePunkte als Referenzpunkte veröffentlich, mit deren Hilfe die Genauigkeit vonGPS-Empfängern überprüft werden kann. Einer dieser Punkte ist in Landau an denangegebenen Koordinaten.Zur Überprüfung des GPS-Emfängers1. Den Trigonometrischen Punkt finden. 2. Den GPS-Empfänger auf eines der Bezugssysteme (z.B. WGS84) einstellen und3. auf den Trigonometrischen Punkt legen, um4. die Koordinaten zu bestimmen.5. Jetzt nur noch die angezeigten Koordinaten mit den von der Vermessungs-und Katasterverwaltung veröffentlichten Koordinaten vergleichen. EineAbweichung von 20 Metern ist in Ordnung.  Zum Loggen müsst ihr noch folgende Fragen beantworten:a) In welcher Höhe (cm über dem Boden) ist der Trigonometrische Punkt zufinden? = Pb) Welche Differenz (in Meter) gibt es zwischen der Normalhöhe (amtliches System) undder ellipsoidischen Höhe (WGS84)? = DDas Kennwort zum Loggen ergibt sich, indem alle Ziffern von P und D aneinandergehängt werden.Bitte beachten: Aufgrund von Änderungen auf der o.a. Homepage (keine cm-genaue Höhenangaben mehr) musste im März 2014 das Kennwort geändert werden. Es ist nun 5stellig.  Ab Ostern 2012 ist auch ein Döschen in der Nähe: P-D+P/10 Meter in Richtung P+D-D/2 Grad. Da die Genauigkeit des GPS-Signals für 'Normalos' nicht im cm-Bereich liegt, können die beiden Ergebnisse auf volle Zahlen gerundet werden. Wer sich im Döschen verewigt, bitte auch bei geocaching.com loggen (GC3078H). © bu-be, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tvyg ahe süef Qöfpura: oynh-jrvßebgrfGXraajbeg mhz Ybttra: rvaf ivre frpuf ivre fvrora","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"GPS in Ordnung von bu-be","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.12.2014 ","person":"kruemelhuepfer ","message":" Die Dose habe ich ja aufgrund des Hinweises gefunden, den Trigonometrischen Punkt allerdings nicht. Lag vielleicht auch am Schnee.Schade sagt kruemelhuepfer."},{"date":" 16.03.2014 ","person":"Yellow ants ","message":" #1918I couldn't find the box, but at least I can log it virtually.  :)  Thanks to bu-be for fixing the confirmation code."},{"date":" 24.01.2014 ","person":"bu-be ","message":" kann gesucht werdenDie Dose ist an der vorgesehenen Stelle und im Logbuch ist auch noch Platz. Viel Spaß weiterhin.bu-be"},{"date":" 22.01.2013 ","person":"Biep2203 ","message":" Da es heute vom Wetter her einigermaßen ging, gaben Bufam und ich die Hoffnung auf der Tagescache nicht auf und fuhren nach Landau um diesen GPS-Cache zu suchen und zu finden. Zu unsere überraschung ging das alles recht schnell. Danke für das Rätsel und den Cache. Gruss Biep2203"},{"date":" 29.08.2012 ","person":"wernerwersonst ","message":" Eigentlich hatte ich erwartet, dass sich alle Fragen vor Ort, z.B. durch eine Intotafel lösen ließen. Da stand ich dann aber mit nur einem Wert und hab deshalb versucht, mit der heuristischen Methode die Dose zu finden und daraus die fehlende Information zurückzurechnen. Der erste Teil hat funktioniert (war ja nicht allzu schwierig), der zweite aber nicht. Wie ich jetzt bei der Nachrecherche festgestellt habe, hätte das in der geforderten Genauigkeit auch nicht funktionieren können. Aber jetzt ist ja alles gut.Merci!Werner, wer sonst?"},{"date":" 15.08.2012 ","person":"Big GreyWolf ","message":" Interessante Sache.Die Abweichung meines GPS betrug hier ungefähr 2 m. Nur mit dem Abmessen habe ich mir hier schwer getan...diese Papiermeter einer großen Möbelkette neigen dazu sich in mehrere Puzzelteile zu zerlegen :-)  Danke Big GreyWolf"},{"date":" 17.06.2012 ","person":"xtqx1 ","message":" dem log von Lettertrolline ist eigentlich nichts hinzu zu fügen.Außer vielleicht: Vor Ort habe ich erstmal Bauklötze gestaunt, sowas hatte ich absolut nicht erwartet und mit den ermittelten Werten wird demnächst auch der GC-Mystery gemacht.Danke für den Cachextqx1"},{"date":" 17.06.2012 ","person":"Lettertrolline ","message":" Mein Gerät ist in Ordnung. Das war ja mal ne lustige Location! Für die Lösung D hab ich nun haareraufend sogar eine ganze Diplomarbeit gelesen, damit ich mich mit der Materie auseinandersetze! Doch xtqx1 nahm den einfacheren Weg und las einfach das Listing nochmal durch.Vielen Dank sagt Lettertrolline"},{"date":" 19.05.2012 ","person":"WolfKK ","message":" Heute mal mein Garmin Oregon geprüft. Diese hat folgende Daten ermittelt:Degrees: 49.20115 8.13115Minutes: N 49° 12.069 E 8° 07.869Seconds: N 49° 12' 4.14'' E 8° 7' 52.14''UTM: 32U E 436707 N 5450180Die Abweichung scheint sehr gering zu sein.Ohne die Hilfe vom Owner hätte ich das Kennwort wohl nicht zusammen bekommen. Zum einem weil ich die Beschreibung wohl hätte nochmal lesen sollen   ::|   und ein Zollstock hätte auch geholfen   O:)  . Also an dieser Stelle noch mal vielen Dank!TFTC Wolf"},{"date":" 10.04.2012 ","person":"schertha ","message":" HinweisDa ich den FTF bei GC gemacht habe muss ich wohl eher nicht mehr die Lösungen mailen Hole ich aber wenn gewünscht gerne nach!! TFTC, den ich schon soooo lange loggen wollte...heute hatte ich endlich auch ne Dose dazu ;) Huch was soll das mit dem Code? Ich war wohl länger nicht bei OC ..."},{"date":" 19.02.2012 ","person":"Suamztips ","message":" suamztips, 19.02.2012 :-)"},{"date":" 21.07.2011 ","person":"UFausLD ","message":" Also, heute vor Ort gewesen und die Messung ergab N49 12.070  E008 07.866 (eigene Messung) das entspricht Degrees:  49.201167  8.1311Minutes:  N 49° 12.070  E 8° 07.866Seconds:  N 49° 12' 4.20''  E 8° 7' 51.96''UTM:  32U  E 436703  N 5450182Mit Zollstock die Höhe gemessen und dies ergab _ _ _ cm über dem Erdboden, die Zahl schreibe ich hier mal nicht rein. Die Antwort auf die Zweite Frage werde ich auch nicht hier reinschreiben, es wären _ _,_ _ Meter. Wenn der Owner will, maile ich ihm die Antworten gerne zu (Nachricht bitte per PN). Danke für den Cache und Grüße aus Arzheim Uwe aka UFausLD"}],"descriptionSnippet":"GPS in Ordnung","status":"kann gesucht werden"}