{"hiddenAt":"23.10.2010","waypoint":"OCCCE4","coordinates":"E 006° 36.217' N 51° 32.784'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCE4","description":"                        Unser erster kleiner Multi durch das schöne und historische Rheinberg - Berka.                                             Der HVV erzählt via Wikipedia:\"Rheinberg hieß ursprünglich Berke oder Berka. Den erklärenden Zusatz Rhein- erhielt der Ortsname erst im späten 16. Jahrhundert, wohl um Berk als Berk am Rhein von anderen Orten namens Berk oder Berg zu unterscheiden. Die frühen Namensformen und Schreibweisen waren u.a. Rhenberka, Rhinbergue, Rhynberg, Rhynberck, Rhimberg, Rheinberck, Rheinberk, bis sich schließlich Rheinberg durchsetzte. Bis heute kann allerdings der Rhein-Vorsatz im Dialekt fortgelassen werden (man nennt den Ort einfach Bäärk). Der Akzent von Rheinberg liegt bei den Einheimischen entgegen der üblichen Regel oft auf der zweiten Silbe, also Rheinbérg, ein weiterer Hinweis auf die ursprüngliche Namensform\"Die Strecke (ca. 2,5 km) kann gerne auch mit dem Rad gemacht werden, für das Final sollte manallerdings absteigen...;DFolgende Stationen werdet ihr anfahren:Start: N 51° 32.800 E 006° 36.310Station 1: N51.32.906 E 6.36.290Station 2: N51.32.764 E 6.36.266Station 3: N51.32.740 E6.36.136Station 4: N51.32.672 E 6.36.090Station 5: N51.32.585 E6.35.919Station 6: N51.32.493 E 6.36.112Der Start: Begebt euch von der Parkkoordinate zum Startpunkt. Ihr seid jetzt auf einem Teil der historischen Wallanlagen - früher verlief der Rhein direkt an dieser Stelle. Von dort aus beginnt die Tour in Richtung Norden.Station 1: Leider ist die erste Station nicht mehr ganz heile, aber zwei Zahlen haben die grosse chemische Reaktion von 1636 überlebt. Die Quersumme der niedrigeren Zahl ist A (genau hinsehen!).Station 2: Hier findet ihr B = die Anzahl aller Einzelscheiben (hier zählen auch die ganz ganz kleinen) des mittleren Fensters. Wenn gerade kein Gottesdienst ist, kann man von innen das Fenster wunderbar anschauen. Da hier aktuell umgebaut wird, sind unter Umständen nicht alle Fenster ersichtlich. da man wieerum nicht immer in die Kirche kann, hier die Lösung: Es sind 40 Stück. Wer sich traut: Die Fenster sind wirklich sehenswert - traut euch ruhig in die Kirche rein ;DStation 3: Hier findet ihr eine historische Holztüre. Die (arabische) Quersumme der neunstelligen Zahl über euch ist D. (\"Die spinnen, die Römer!\") .Genau gegenüber ist übrigens ein ebenfalls interessantes Gebäude.Hat zwar nichts mit dem Cache zu tun, aber für \"Auswärtige\" vielleicht ganz interessant.Station 4: Schöne Stunden wurden hier verbracht und das ein oder andere königlichem Getränk bei herrlichem Wetter genossen. Zählt hier bitte die Anzahl der Stufen, die in die Gasträume hereinführen.Weiter geht es zur Station 5: Hier findet ihr ein (!) kleines Denkmal. Zählt davon alle Personen, die in Stein gemeisselt wurden. Dann habt ihr E.So, dann mal los....zur Station 6: Eine schöne Ecke von Rheinberg, die etwas genauer untersucht werden sollte. Zählt hier alle Fenster in dem Gebäude vor Euch. Die Quersumme davon ist F.Und so geht es zum Final:Bei Station 6 (N51.32.493 E 6.36.112) peilt ihr A+B+C+D+E+F+300 Meter in (A+B+C+D+E+F)x2+3 Grad.Bitte geht beim Peilen nicht den direkten Weg zum Final, sondern nehmt natürlich die offiziellen Wege. Es müssen keine Bahnschienen, Flugplätze oder Autobahnen überquert werden. :-DHappy Hunting und Willkommen in Berka! Bringt bitte einen Stift mit, denn wir waren schon länger nicht mehr bei IKEA ;)A = _______________B =_______________C = _______________D = _______________E =_______________F = _______________                    © elnakbah, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 1/Lösung für A:] Üore rhera Xöcsra vfg qvr Mnuy va Fgrva trzrvffryg.[Station 2/Lösung für B:] Qnf Retroavff vfg qhepu mrua tyngg grvyone[Station 4/Lösung für C:] Uzz...Uhatre....Jnf tvog'f qraa uvre mh Rffra?[Zwischenstation ohne Peilung:] Va qrz ubuyra Onhzfgnzz nhs pn 1z Uöur - iba uvagra mh reervpura. Mhe refgra Sentr: Avpug ahe orv Tüagre Wnhpu zhff zna zny engra bqre Nagjbegra nhffpuyvrffra","caseType":"normal","difficulty":2,"condition":"ok","name":"Quer durch Berka von elnakbah","cacheType":"Multicache","terrain":2,"logs":[{"date":" 14.08.2016 11:30 ","person":"Cyber1805 ","message":" Heute wurde die Runde mit den Hunden in die Nähe des Finals verlegt.Die Stationen hatte ich schon vor längerer Zeit abgelaufen, allerdings fehlte mir da noch auf Grund der Arbeiten an Station 2 noch B. Diese wurde in den letzten Tagen ermittelt. Nach dem ich vor Ort aufgrund eines Rechenfehlers erstmal falsch war, konnte ich nach nochmaligem rechnen, dann doch noch zum Final vordringen.Der Multi hat mir sehr gut gefallen und alle Stationen konnten gut gelöst werden.In: -Out: -Danke fürs zeigen, verstecken und warten an elnakbahGesucht, Gefunden und Geloggt um 16:40 am 14. Aug 2016.Gruss aus Rheinberg-Ossenberg sendet Cyber1805Dieser Logg ist trackbar: [FGMKYV](https:"},{"date":" 02.05.2016 ","person":"elnakbah ","message":" kann gesucht werdenHallo Zusammen! Die Beschreibung wurde der auf GC angepasst."},{"date":" 07.04.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDiese Beschreibung hier stimmt für die Stationen 2 und 4 nicht mit der auf geocaching.com überein.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder  werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 7. Mai 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 29.02.2016 ","person":"MisterStringer ","message":" Vor dem \"Event in Berka\" sind meine Miss JaneMarple und ich diesen Multi rückwärts abgelaufen.Alle Buchstaben konnten wir eindeutig ermitteln, wie wir dachten. [:o)]Doch als es zum errechneten GZ ging, konnte die Dose dort eigentlich nicht liegen. [B)]Ein paar Meter weiter und auf der anderen Seite des Weges wurden wir aber doch noch fündig. [:P]Da müssen wir uns wohl irgendwo um eine Zahl verhauen haben. [:I]Danke für die schöne Berka-Führung! [^]TFTC!"},{"date":" 13.05.2015 ","person":"BiBo06 ","message":" Keine Ahnung warum, aber in letzter Zeit, kommen wir häufiger mal nach Rheinberg So wurde mal diese mal jene Stationen angelaufen und die Ergebisse notiert.Letzte Woche hatten wir dann den letzten Punkt  und wollten auch sogleich zum Finale.Doch irgenwie sah dass sehr seltsam aus.Wir trauten uns nicht zu suchen, da konnte was nicht stimmen.Also wurden unsere Ergebnisse Tomtaa vorgelegt der auch gleich unseren Fehler fand.Tja - richtig zählen sollte man schon können wenn man Cachen will Heute ging es dann erneut auf die Suche - und diesmal auch mit Erfolg TFTCBiBo"},{"date":" 29.05.2014 ","person":"trinebine ","message":" Dieser Multi war für kotabaja und mich  irgendwie schwierig. Zunächst hangelten wir uns von Station zu Station und hatten aus unserer Sicht alle Werte richtig ermittelt. Aber dem war leider nicht so. Die finalen Koords passten nicht so recht.Aber selbst beim Werteabgleich mit einem TJ fiel uns das nicht so wirklich sofort auf.Naja, am Ende hatten wir dann aber die richtigen Werte ermittelt und machten uns auf die Dose zu suchen. Leider fanden wir dann aber nichts. Zweifelten an den Werten, an unserer Berechnung. Kontaktierten den Owner um uns dann ein 2.tes Mal auf die Suche zu machen.Wieder fanden wir nichts und nun waren wir uns schon recht sicher, die Dose ist weg.Also wieder Kontaktaufnahme mit dem Owner. Dieser bestätigte uns dann nach einem Kontrollgang das die Dose weg ist (mittlerweile wieder eine Neue platziert) und wir bekamen dann die Logfreigabe. Danke dafür.Eine nette Runde durch Berka, die uns aber mehr beschäftigte als erwartet!Danke und viele Grüßedie trinebine"},{"date":" 17.06.2013 ","person":"Brummel Bär ","message":" Heute hatte ich mal wieder in Berka zu tun und nutze die Zeit um diesen Multi endlich abzuschließen. Der Fehler von Anfang Mai war mit Owner-Hilfe entdeckt und so mußte ich nur noch eine Station erneut besuchen. Und dann paßte es auch. Danke noch mal für die nette Runde. Der BrummelBär"},{"date":" 14.05.2012 ","person":"charly427 ","message":" Besser spät als nie Als ich im Mai zusammen mit Rebecca von Andre&Rebecca diese schöne Runde absolvierte wusste ich noch nicht, dass dieser Cache auch in opencaching registiret ist.aber jetzt Also zusammen mit Rebecca marschierte ich durch berka und wir fanden alle Stationen problemlos......ALLE - bai auf das Final. Nee watt hab´n wir gesucht, geflucht, noch mal gerechnet, sind zurück gelaufen und haben ermittelte Werte überprüft. Aber nichts half. Bis Rebecca zum Telefon griff, und uns ihrem TJ verpetzte Nah, der hatte zeigte Erbarmen und half uns unseren Fehler zu finden.Danach ging es schnurstracks zum final das dann auch gut zu finden ar.Danke für den schönen Abend an den"},{"date":" 05.05.2012 ","person":"Frio ","message":" Diesen Cache vor einiger Zeit unter Hanbo bei GC geloggt.Besten DankHanbo"},{"date":" 19.03.2012 ","person":"Dingo01 ","message":" Sagte ich schon daß ich Berka sehr gerne mag? Und daß es mich hier (auch aus persönlichen Gründen) immer wieder hin zieht?Nein?Macht nix. Ist aber so.\"Quer durch Berka\" ging also vor längerer Zeit die Tour... ist ja MickyMaus! Alles bestens bekannte Orte . Fahrrad geschnappt und ab ging´s.... Null Problemo  - mache ich mal eben, genieße die kleine Tour, peile kurz, logge und fertig!Öööööööhmmm.... wirklich?Bestens bekannt? Ja. Jede einzelne Station? Ja. Die kleine Tour genossen? Ja.Mal eben gepeilt? Ja.... und mal eben gelogged? Nööööööööööööö .Irgendwo muss der Wurm drin sein... aber wo?Tja, hin und her überlegt, alles überprüft. Verflixt, das MUSS doch alles richtig sein.... Na ja... irgendwann besann ich mich darauf, daß, meine verd.... Augen nicht die Besten sind - und außerdem konnte es nur an zwei (doch so verdammt vertrauten) Stationen klemmen.Langer Rede kurzer Sinn: hat ohne technische Hilfe keinen Zweck, also bedauernd abgebrochen. Obwohl: schön war es trotzdem!Zweiter Akt:Heute Kamera und Netbook eingepackt, an den beiden \"verdächtigen\" Stationen Photos gemacht, die dann gemütlich auf dem im Vergleich zur Kamera doch \"etwas\" größeren Display betrachtet... ooooooooooh Mannnnnnnn!Dritter Akt:Nach der \"Erleuchtung\" mal kurz gepeilt, hin marschiert, gelogged... und fertig .... Fazit: Danke für den Riesenspaß! - und für die schöne Tour ein Empfehlungs-Sternchen!Viele Grüße,Dingo01"},{"date":" 07.02.2012 ","person":"elnakbah ","message":" HinweisHallo bundy! Danke für den Hinweis, aber dem Cache geht es gut. Kann man zukünftig den Zeitraum verlängern? Gerade in der Urlaubszeit (Skizeit...) kann es vielleicht nicht jeder rechtzeitig schaffen. Danke, elnakbah"},{"date":" 07.02.2012 ","person":"Bundy609 ","message":" HinweisSehe, dass sich um den Cache gekümmert wurde, dann ist alles OKSelbst wenn der Cache im Archiv Landet, kann ihn jeder Owner selbst ohne Probleme wieder rausholen ^^Einfach Cache Bearbeiten und den Status auf \"Kann gesucht werden\" setzen.Es ist einfach nur um die Qualität der Caches zu gewährleisten ^^  Bundy609 (OC-ADMIN)"},{"date":" 03.02.2012 ","person":"elnakbah ","message":" Hinweis<p>Am sonnigen Samstag Cachekontrolle durchgefuehrt, Alle Stationen und dem Final geht es gut. Happy hunting.  :)  "},{"date":" 27.12.2011 ","person":"elnakbah ","message":" HinweisEine neue Zwischenstation sollte das Peilen vereinfachen! Happy Hunting..."},{"date":" 25.10.2011 ","person":"sida98 ","message":" Nach dem Zoobesuch mal eben noch den Cache gemacht. Alles gut gefunden, nur zur finalpeilung hat unsere Ausrüstung nicht getaugt. Leider .Da wir von weiter weg kamen erstmal keine Chance das Final nachzuholen. "},{"date":" 17.09.2010 ","person":"QuaerensThesaurum ","message":" Wir wollten unbedingt noch einen Cache loggen, und so zogen wir mit Taschenlampen bewaffnet los und machten aus dieser Strecke einen halben Nachtcache. Die Stationen haben uns alle gut gefallen, auch wenn wir an 3 einige Probleme hatten. Als wir uns gerade an die mathematische Methode des Schätzens und Ausprobierens wagen wollten, fiel es uns aber wie Schuppen von den Augen....Der Rest konnte dann gut gelöst werden und im Schein der Taschenlampe konnten wir uns in nun vollkommener Dunkelheit ins Logbuch eintragen.Vielen Dank für den Cache,QuaerensThesaurum"},{"date":" 15.09.2010 ","person":"Kartengucker ","message":" Bei einem Gespräch mit M~P wurde schnell klar, dass wir uns in Rheinberg treffen und diesen nahen Stadtcache gemeinsam angehen. Sofort packten wir unsere sieben Sachen und es ging rasch zum Parkplatz.Und los ging's. Die Stationen waren alle gut zu finden und auch schnell gelöst, leider haben wir an Station 6 auch nicht ganz so verstanden welche Zahl zu suchen ist, aber nach einigem Hin und Her fiel der Groschen. Da hatten wir wohl zu viel in den Text hineininterpretiert.Na ja, das Wetter war super und so machte uns die kleine Zwangpause nicht viel aus.Schließlich ging es dann flux zum Final und um 18:40 Uhr konnten wir gemeinsam loggen.Vielen Dank für den schönen kleinen Spaziergang durch Berka und die wieder mal tolle Begleitung durch M~P. Und natürlich vielen Dank für den Cache. Es hat Spaß gemacht.Die Kartengucker"}],"descriptionSnippet":"Unser erster kleiner Multi durch das schöne und historische Rheinberg - Berka.","status":"kann gesucht werden"}