{"hiddenAt":"18.07.2011","waypoint":"OCCCF1","coordinates":"E 012° 58.400' N 51° 07.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCF1","description":"Alte Steinbrüche - Steinbruch bei QueckhainBonus-Cache zu den GeocachesAlte Steinbrüche - Steinbruch am Auenbach - Ost und - WestDieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenen und teilweise völlig verwachsenen Steinbrüche aus alter Zeil bekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchen wurde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite und ehemals gut ausgebaute Zufahrtswege erkennen, auf denen das gebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daher zugewachsen.Interessant für uns sind diese alten Brüche, da sie geologische Aufschlüsse bilden, die uns über das Gestein der jeweiligen Örtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser „Ministeinbrüche“ interessant, aber dazu gibt es so gut wie keine Literatur. So ist es meist kaum möglich, die Zeit zu ermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaum bzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweise zu den hier genannten Örtlichkeiten geben kann, wären wir sehr dankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch bei QueckhainWie im großen Steinbruch \"Am Auenbach\" wurde auch hier Leisniger Quarzporphyr abgebaut, der hier als Deckenergussgestein zutage tritt. Dies ist ein Gestein des Unterrotliegenden (Mittelrotliegenden).Leide ist er leicht vermüllt, aber es hält sich noch in Grenzen.Die Hinweise zum Finden des Caches stehen ganz vorn in den Logbüchern der beiden Caches \"Alte Steinbrüche - Steinbruch am Auenbach\" (GC2XF9F und GC2XXDA). Ihr benötigt beide Hinweise.Noch eine Bitte: Tarnt das Versteck wieder so gut es geht. Vielleicht könnt ihr noch ein frisches Gebüsch davor stellen...Die Farbe der \"Dose\" ist leider etwas ungünstig gewählt, aber als wir das feststellten, war es schon zu spät...Parken kann man bei N 51° 07.842' E 012° 58.145'.Viel Spaß!© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnnnam uvagra erpugf... haq qnaa abpu rgjnf anpu bora.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alte Steinbrüche - Steinbruch bei Queckhain von Die krasse Herde","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 01.11.2015 ","person":"Eisschraube ","message":" Hier war schon etwas mehr Geduld gefragt. Aber zum Glück war die Laubdecke noch nicht allzu dick.Mit diesem Bonus verabschieden wir uns für heute von dieser schönen Gegend.Auf zu einem Stück Pflaumenkuchen und zur Übertragung des New York Marathon.Danke sagt EisschraubePS: Leider ist der Deckel nicht dicht und das Logbuch schimmelt vor sich hin."},{"date":" 01.03.2014 ","person":"Lilian01 ","message":" Danke für den Cache ."},{"date":" 25.02.2014 14:45 ","person":"Agosto ","message":" Herrliches Frühlingswetter läd zum suchen ein. Und auch ."},{"date":" 03.01.2014 ","person":"Clero ","message":" Schönes neues Versteck, haben 30min gesucht.Leider ist diese Stelle sehr vermüllt, stupider Menschen sei Dank -.-Trotzdem vielen Dank \"Die krasse Herde\", es steckte viel Mühe dahinter :)TFTC Clero(Clema)"},{"date":" 26.07.2013 15:48 ","person":"Neuby1986 ","message":" Lognachtrag.  bereits letztes Jahr .  Tftc"},{"date":" 17.06.2013 ","person":"Die krasse Herde ","message":" kann gesucht werdenWir haben ein neues, besser getarntes Versteck hergerichtet. Es ist auch etwas schwieriger als das alte zu erreichen, aber nur etwa fünf Meter vom ursprünglichen Standort entfernt. Darum haben wir die Bonuskoordinaten nicht extra angepasst, aber zusätzlich einen verschlüsselten Hinweis verfasst. Damit sollte alles wieder funktionieren.Viele Grüße von der krassen Herde."},{"date":" 16.06.2013 ","person":"Die krasse Herde ","message":" HinweisHeute haben wir uns das Theater mal angeschaut. Die Vandalen haben wirklich gründlich gearbeitet. Immerhin haben sie die wasserdichte innere Dose noch gebrauchen können, denn die lag nicht mit herum.An der gleichen Stelle wird es den Cache nun nicht mehr geben, aber wenige Meter weiter, an etwas unzugänglicherer Stelle haben wir schon ein passendes Versteck vorbereitet. Der Cache wird dann allerdings nicht mehr die ursprüngliche Größe haben, aber ein Regular wirds schon noch.Wenn wir gut sind, können wir morgen Abend den Cache schon wieder aktivieren - mal sehen...Viele Grüße von der krassen Herde."},{"date":" 15.06.2013 ","person":"Die krasse Herde ","message":" momentan nicht verfügbarDa sich hier am Cache Vandalen ausgetobt haben (Danke für den Hinweis an MADAMA), muss der Cache erst mal pausieren...Viele Grüße vión der krassen Herde."},{"date":" 06.11.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1155 - Das ist mal ein würdiger Bonus! Nach erfolgreicher Tour in alten Felsspalten gibt es hier ein richtiges Pfund zu finden. Als Abschluss wirklich ein schöner Cache mit Überraschungseffekt und liebevoller Ausführung - einfach schön!In: Streichhölzer (Wasserdicht verpackt) und PIN aus KanadaOut: Buch und TBDanke und Gruss von Birgit und Rolf zusammen mit I&I !"},{"date":" 30.08.2011 ","person":"Eulenstein ","message":" Heute nochmal im Auenbach-W. gewesen und die Hinweise für diesen Bonus geholt, dann noch Ab.-O. geloggt und zum Final. Das war wieder eine schöne kleine Waldrunde. Wollte nebenbei ein paar Pilze sammeln, hatte aber mit dem Cache mehr Erfolg. Leider hatte ich vorher die Logeinträge nicht gelesen, sonst hätte ich auch passendes Tauschmaterial dabei. TFTC"},{"date":" 28.07.2011 ","person":"Pumuckel&Kuno ","message":" Die kleine Felsenlandschaft hinter dem tiefen Tal mit der Baumbrücke kenn ich ja nun schon. Bin für den Bonus natürlich auch ein drittes mal hingekraxelt, na, dort isses immer wieder schön. Das Final kannte ich zwar schon, aber jetzt mit \"Wald-Bücherschrank\" auch ganz interessant !! Also Leute, bringt Bücher mit, is noch Platz Besten Dank und liebe Grüße an die krassen Herdenmitglieder"}],"descriptionSnippet":"Bonus-Cache zu den Geocaches Alte Steinbrüche - Steinbruch am Auenbach - Ost und - West","status":"kann gesucht werden"}