{"hiddenAt":"22.07.2011","waypoint":"OCCD83","coordinates":"E 007° 27.833' N 52° 19.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD83","description":"Bob möchte in der Schule einen Vortrag über historische Gebäudehalten und ist deshalb zu Gast bei Adam Campbell in dessen Schloss,das von seinem Vater vor 40 Jahren als detailgetreuer Nachbau desschottischen Familienanwesens erbaut wurde und von Adam Campbellseit einigen Jahren als Spukschloss betrieben wird.Am Abend nimmt Bob an einer spiritistischen Sitzung teil, beider er sein Tonbandgerät mit laufen lassen darf. Dass dies nochsehr hilfreich sei wird, stellt sich schnell heraus, denn dieSitzung verläuft nicht so, wie Adam Campbell sie geplant hat. Esmeldet sich nämlich Adams verstorbener Vater als Geist, was Adam soverschreckt, dass er den Raum verlässt und nicht mehrauftaucht.Am nächsten Tag ruft er bei den drei Fragezeichen an und bittetBob, ihm die Tonbandaufnahme zu bringen….Folgt Bob und seinen beiden Kollegen Justus und Peter beimGrusel auf Campbell Castle und bleibt wachsam, vielleicht müssendie drei Fragezeichen am Ende dieses Abenteuers den Inspektor überdas Telegrafennetz anrufen.Die kleine Serie besteht aus insgesamt 3 Mysterys (eben Die DreiFragezeichen)1)  OCCD83 ( visit link)  Kapitel 1 bis 3 BOB ANDREWS2)  OCCD84 ( visit link) Kapitel 4 bis 6 PETER SHAW3)  OCCD85 ( visit link) Kapitel 7 bis 9 JUSTUS JONASEs ist zwingend erforderlich die Serie der folgendenReihenfolge: BOB ANDREWS, PETER SHAW und JUSTUS JONAS nach zuabsolvieren.Aufgaben:1) In Raum werden die drei Fragezeichen von Adam Campbell gebetenund worauf machen es sich die drei anschließend bequem ?• in den Gartenpavillion A = 9• in das Arbeitszimmer A = 7• in den Salon A = 5• auf die Stühle B = 3• auf ein Ledersofa B = 2• in die Sessel B = 12) Wo befindet sich die kleine „Ermittlergruppe“ imKapitel 2• im Westturm C = 1• im Ostturm C = 7• im Keller C = 5Das Kapitel 1 beginnt bei:N 52°19.A(C+6)BE 07°28.C(B+1)CParken könnte Ihr bei:N 52°19.774E 07°27.988Die gesammte Runde sind ca. 3,5kmViel Spass beim Rätseln und Happy Hunting© Raistlin_Storm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://jjj.qervsentrmrvpura.qr","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Die ??? - Grusel auf Campbell Castle-BOB ANDREWS von Raistlin_Storm","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.03.2013 ","person":"olddeath ","message":" Mit Steif83 und Undercover MAN diese Runde gut ! Danke sagt Olddeath"},{"date":" 07.10.2012 ","person":"die untoten Philosophen ","message":" echt toller cach heben bei Justus Jonas Station 2 abgebrochen (weil es dunkel, gruselich war und wir dort Polizei warnbegrenzungen entdeckt haben) und machen nächste Woche dort in hellen weiter ... wir freuen uns schon und sind gespannt was für Rätsel folgen."}],"descriptionSnippet":"","status":"kann gesucht werden"}