{"hiddenAt":"13.07.2011","waypoint":"OCCDD6","coordinates":"E 014° 33.672' N 51° 24.677'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDD6","description":"Erinnerungan eine schöne Zeit !DieserCache soll daran erinnern, wie schön die Arbeitszeit imKraftwerk war.Und an die netten Kollegen, mit denen ich zusammen arbeiten durfte.Wer sich noch ein wenig belesen möchte, um mehr übersKraftwerk zu erfahren, kann hier klicken.Und nun los! VielSpaß beim Suchen!Ich würde mich freuen, wenn ihr vor Ort ein paar Bilder machenkönntet. Damit ich sehen kann, wie sich hier allesweiterentwickelt. Erstausstattung: Logbuch1, Stift, Erstfinderurkunde,Zweitfinderurkunde und Drittfinderurkunde.© Mr.Seek, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrva mryyhybfvfpurf Zngrevny","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pforte 2 von Mr.Seek","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.02.2018 ","person":"Rose38 ","message":" Auf unserer Tour hielten wir mit undeins hier auch an.Hier hatte ich das Versteck schnell entdeckt.Dfdc"},{"date":" 21.02.2018 00:26 ","person":"undeins ","message":" Hier wurden wir zwar von Weitem interessiert beäugt, aber lange hielten wir uns nicht auf. Rose38 hatte den richtigen Blick und so war es ein schneller Log."},{"date":" 01.05.2017 12:25 ","person":"Juergen-87 ","message":" Auf Cacherunde am Bärwalder See ging es heute auch mit zur Pforte 2. Hier war alles muggelfrei und ich konnte den Cache in Ruhe suchen und loggen. Danach ging es weiter zum Freibad. Vielen Dank für den Cache."},{"date":" 25.04.2017 12:15 ","person":"nakomachief ","message":" Cache  und in Liste eingetragen.Das Kraftwerk ist wirklich sehr beeindruckend, vor allem der Rauch.DFDC und einen Gruß aus der Fränkischen Schweiz Nakomachief"},{"date":" 14.01.2017 ","person":"Wallace & Gromit ","message":"  Das war das Kontrastprogramm zum Freibad auf der anderen Seite, doch selbst hier hat der Alb der Vergänglichkeit schon eingenistet. Über Licht und Dunst und Tätigkeit lugen schon die dunklenEcken und der erste leise Verfall hervor wie ein kalter Hauch an einem Sommermorgen, der das Nahen des Herbstes ankündet. Der Cache ein echter Klassiker, und ein Sinnbild der Unbeständigkeit wie so vieles beim Blick in die Zukunft."},{"date":" 22.04.2016 ","person":"bloslo ","message":" Von diesem Kraftwerk hatten wir schon viel gehört, deshalb mussten wir hier vorbeischauen. Gigantisch ist hier das richtige Wort. DfdC!"},{"date":" 01.05.2015 ","person":"MaxPower1701 ","message":" Bin jetzt auch bei OC und trage hier meine Funde von GC.com nach."},{"date":" 22.11.2014 23:33 ","person":"Aiten ","message":" Nachtrag. Geloggt auf geo.com"},{"date":" 13.09.2014 09:55 ","person":"FamilienFun6 ","message":" Heute war mal eine schnelle Rund um den Bärwalder See sowie einige Cache in Boxberg fällig. Hier konnten wir  schnell fündig werden und uns im Buch eintragen. DFDC sagt FF6"},{"date":" 12.07.2014 ","person":"E.Palazzo ","message":" #783Heute haben wie die Chance genutzt das hier am Wochenende nicht soviel los ist.Ein Griff und die Dose war enttarnt, vielen Dank.E.Palazzo\"Lausitzer Mittwochsteam\""},{"date":" 29.05.2014 08:33 ","person":"Private First Class ","message":" Gefunden"},{"date":" 14.03.2014 22:10 ","person":"pitti70 ","message":" 2014 diesen Cache über andere Platform "},{"date":" 09.09.2013 ","person":"KletterMatze65 ","message":" Bischen abweichende Koo's, aber der Instinkt sagte etwas anderes. Gut . Danke für's herführen. Hier scheint ja auch irgenwie die Zeit stehengeblieben zu sein. Ein bischen Ostalgie.DFDC-Matthi65 Geloggt auf GC com.                                                                                                                                                    "},{"date":" 22.07.2013 ","person":"Kongotier80 ","message":" Diesen Cache bereits am 22.07.2011  und bei Geocaching geloggt. Heut der Nachtrag auf dieser Platform.TFTC Kongotier80"},{"date":" 23.06.2013 21:00 ","person":"Feuerengel Rab-ONa ","message":" Heute eine Cachetour in der Lausitz gemacht und mit diesem gleich begonnen. Das Kraftwerk ist immer wieder beeindruckend. Der Cache war dann auch relativ schnell .TFTC sagen die Feuerengel Rab-ONa"},{"date":" 03.09.2011 ","person":"6Bonnie und Clyde6 ","message":" Nachtrag von GC. Danke fürs Verstecken und LG."}],"descriptionSnippet":"Erinnerung an eine schöne Zeit","status":"kann gesucht werden"}