{"hiddenAt":"19.07.2011","waypoint":"OCCD13","coordinates":"E 010° 47.095' N 54° 00.120'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD13","description":"Die Seebrücke am wunderschönen Timmendorfer Strand bietet einen großartigen Ausblick auf den weißen Sandstrand, die luxuriösen Hotels und natürlich über die weite weite Ostsee. Auch abends (besonders im Sommer und Herbst) ist es ein besonderes Highlight den romantischen Sonnenuntergang zu beobachten. Viel Spaß und besinnliche Momente!© schlumpy1988, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Aussicht genießen von schlumpy1988","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.10.2017 00:30 ","person":"Herr Rö ","message":" Heute einen Ausflug mit Frau Rö und Nachwuchscacherin Mia (Feder) hierher unternommen und nebenbei diesen netten Cache besucht. Vielen Dank, viele Grüße und DfdC, Herr Rö"},{"date":" 16.08.2017 07:50 ","person":"Hardy_Rodgau ","message":" Auf der heutigen abendlichen Tour wurde die Seebrücke schnell entdeckt. Dann mussten wir schnell zum Johannsen weil die Küche um 21:30 schließt. Nach einem leckeren Matjes bin ich dann noch einmal auf die Seebrücke bis ganz vorne.Bild folgtDanke fürs Legen & Pflegen sagtHardy_Rodgau {#516 "},{"date":" 24.07.2017 ","person":"Helldriver62 ","message":" Schöne Location, nur heute ohne Sonne!TFTC"},{"date":" 11.07.2017 ","person":"Cacher 011 ","message":" Heute konnte die schöne Aussicht von der Brücke genossen werden.TFTC"},{"date":" 11.07.2017 ","person":"rabeno ","message":" Heute den Cache trotz Regen aufgesucht."},{"date":" 11.07.2017 19:49 ","person":"EASD ","message":" Nach einem Besuch im Sea Life haben wir uns durch diesen Cache herlocken lassen. Schade das das Wetter nicht so  mitgespielt hat. Aber so hatten wir wenigstens viel Platz. 😉"},{"date":" 11.07.2017 18:13 ","person":"LRPZ ","message":" Heute die Seebrücke besucht. Zum Glück hörte es auf zu regnen. Wir sagen Danke fürs zeigen. "},{"date":" 12.06.2017 11:36 ","person":"Suessli ","message":" Leider ist heute nicht so schönes Wetter, trotzdem ist dieses Plätzchen traumhaft.TFTC Suessli„Bittet, und es wird euch gegeben; sucht, und ihr werdet finden; klopft an, und es wird euch geöffnet. Denn jeder der bittet, empfängt; wer sucht, findet; wer anklopft, dem wird geöffnet.“ Matthäus 7,7"},{"date":" 17.04.2017 10:13 ","person":"Aschi64 ","message":" Nach dem Osteressen mit Familie sind wir noch ein paar Tage hier. Super Aussicht!  DfdC "},{"date":" 11.12.2016 16:23 ","person":"kirstenko ","message":" Den Cache haben wir quasi . Bis zum Ende der Brücke ging es leider nicht, weil die Bretter fehlten. Trotzdem danke."},{"date":" 29.03.2016 12:15 ","person":"Familie Lenz ","message":" Hallöchen,der Cache war gut zu finden. Hat viel Spaß gemacht.Morgen geht es weiter."},{"date":" 05.11.2015 16:53 ","person":"Beutemeute ","message":" Zur Zeit nicht zugänglich wegen Bauarbeiten! LG v. d.  Beutemeute "},{"date":" 22.09.2015 ","person":"Lärad ","message":" Hallo Schlumpy1988,grandioser Aussichtspunkt. Bei einem Strandspaziergang und wechselhaftem Wetter, ab und an mal mit leichtem Schauer, konnten wir den endlos Langen Strand und die \"Weite\" des Horizonts in uns Aufsaugen. Gelichzeitig konnten wir ein nicht alltägliches Naturschauspiel beobachten. Es sah aus wie ein über den ganzen Steg komplett gespannter Regenbogen. Sehr schön anzusehen. Genau zur richtigen Zeit am richtigen Ort.Beste GrüßeLärad "},{"date":" 03.09.2015 01:37 ","person":"Ghost Strider ","message":" In einer Tagungspause die Sonne und die traumhafte Aussicht genossen.TFTC Clemens "},{"date":" 08.08.2015 13:12 ","person":"Ostfriese ","message":" Bei guten Wetter auf der Seebrücke. Super Aussicht. "},{"date":" 22.03.2015 11:16 ","person":"Pumpkincatblau ","message":" Tolle aussicht. Ein schöner Ort zum verweilen.  "},{"date":" 13.11.2014 15:06 ","person":"lela-31 ","message":" Leider zurzeit nur halb zu begehen. Dennoch auch im Nebel schön. "},{"date":" 19.08.2014 ","person":"Eorina ","message":" Herrlicher Ort!Danke! Gruss Eo"},{"date":" 19.08.2014 20:11 ","person":"Team Sachensucher ","message":" In unserem diesjahrigem Urlaub, haben Eorina und ich mit Hinz und Kunz ein uns weiteres Smiley verdient. Danke fürs herführen, die Aussicht bei Sonnenschein war genial.# 18"},{"date":" 17.08.2014 ","person":"Zamonia ","message":" Haben die Aussicht genossen :) "}],"descriptionSnippet":"Seebrücke Timmendorfer Strand","status":"kann gesucht werden"}