{"hiddenAt":"30.07.2011","waypoint":"OCCE05","coordinates":"E 013° 03.560' N 52° 23.710'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE05","description":"Filmcaching - DEFAfilmSchatzsucheIdee: Filmcacher by Lindenpark/ PotsdamAdoptiert von: LodgebrandenburgAlle Filmcaches findet ihr hier„Tach! Hannes Balla der Name, bin Vorarbeiter. Ick will dir heute ein paar interessante Bauschaften und Details in der Landeshauptstadt zeigen. Passenderweise fangen wia ja gleich an ener alten Baustelle von mir an. Wadde ma, ick muss mir noch den Stoob abklopfen, komme ja jerade ausm  Kellar. So, kanner losjehen? Kieken wia mal im Kiez!“Startpunkt: Straßenbahn-Haltestelle „Alter Markt“ – Baustelle Potsdamer StadtschlossN 52°23.710 E 013°03.560Route: Wechsle die Straßenseite und loofe 170 Meter in Nordwestlicher Richtung. Zu den vieln Pferdn wolln wa hin!“ Trümmer der Vergangenheit„Nu sind wia oofm Platz, der so jut wie unbeschadet den Kriech übastanden hat, schön wa? Aba nüscht so schnieke wie meene neue Kolejin Kati. Ingenieurin! Ik sag dia, aba anmeiern tu ik mir nich. Janz im Jejenteil zum Paule, der looft sich Brieschen beese!“Aufgabe 1: Wie viele Pferde gab es hier früher einmal?Route: „Wennde dicj dann ma bequemen würdest durch dat Tor und weita zum Glashaus zujehen!“Aufgabe 2: Wie viele Wörter hat der Schriftzug? Multipliziere mit 6.Route: „Dreh dicj um und jehe ssu dem, wat eenst jewesen is‘.“Aufgabe 3: Wie viele feste Holzbänke stehen um den verglasten Zaun herum? (Gerade Anzahl)Route: „Als nächstes wollen wir ´nen biscken Mucke machen! Verlasse wa den Hof üba die klene Gasse in nordöstlicher Richtung, imma links den Wech an der Wand entlang bis zum musikalischen Denkmal.“Ich glaub’, ich hör’ nicht richtig!?„Hab ik doch jewusst. Se möjen ooch lieba andre Musik. Hatt ik mich nen Anzuch jekooft zum tanzn mit Kati, verliebtse sich in Paule, diesn Fannkuchen mit Beene. Det Jeld is aba futsch.“Aufgabe 4: Wie viele Stimmen hat dieses musikalische Arrangement? Tipp:  Zählen ist nicht unbedingt notwendig! Info:  Wenn du noch einen kurzen Moment warten kannst, hörst du die MusikRoute: „Weiter jeht’s! 30 Meter nach Norden, dann links üba die Ampel. Dann foljen wa dem Fußwech rechts bis zur Jedenktafel. Mal sehn, wat wa da Intressantes findn…“Aufgabe 5: An wen wird hier gedacht? Multipliziere die Anzahl der Buchstaben des Vornamens mit der Anzahl der Buchstaben des Nachnamens und rechne die Anzahl der Buchstaben des Nachnamens dazu.Route: „Uffjepasst, wer solln dit Jeschmadder noch lesn könn? Schreeb ma propper. Komm! Wia jehen noch nen Stück weita nördlich un dann die erste Straße links rin, danach jehts jeradeus weita! Wia loofen noch bis zur Häuserecke.“Aufgabe 6: Am Ende der Straße rechts ist ein großes Gebäude. Wie viele große Säulen kannst du am Gebäude zählen.Route: „Allet paletti? Jetzt suchen wa ne Tafel und dazu jehen wa jetzt nach links. Da schaun wa uns mal um, wa? Hast doch Köppken, kannste die Hinweese nich verpassn!“Aufgabe 7: Wann wurde das Haus gebaut?Route: „Loofe in südlicher Riichtung, behalt‘ dabei die rechte Straßenseite in de Oogen!“Aufgabe 8: Bis zur Straße müsstest du auf der rechten Straßenseite Dachfenster sehen, die an schläfrige Augen erinnern. Wie viele kannst du erspähen?Route: „Dann ma‘ rüba üba die Straße in südlicher Riichtung.“Aufgabe 9: Finde eine Infotafel und notiere dir, wann die Seitenflügel des Gebäudes errichtet wurden. Addiere beide Zahlen miteinander!Route: „Da vorne jibt’s wat zu kiekn! Die drei Schaukästen meen ick! Dann ab ssum Steinpfeiler! …Er lässt sich ja nich abjachern, aba jewinnen willer ooch.“Aufgabe 10: Wann wurde der große Steinpfeiler wieder zu seinem Ursprungsort gebracht?Route: „Jenau, nimm dia Zeit, inna Ruh‘ liegt die Kraft. Der Schatz bleebt schon liejen woer liecht. Et is zum beboomölen! Hatter nen Fehler jemacht! Dit würd doch nüscht wennde so weiter machst! Ick kann dia nich helfen Sportsfreund. Ick kann nua jut malochen un allet Baumaterial besorjen.“Aufgabe 11: Wie viele Meter ist die Garnisionskirche entfernt?„Erst mal ausruhn. Lass mal auf die Bank vorne links setzen! So, dit tut mir gut, die Beene ausstreckn. Jetzt ham wa ja enijes jesehen und uffjeschrieben. Zeit, die Früchte unsrer Arbeit ssu erntn! Musste nochma ran mit deenem Köppkes, wa Rätselfritze? Un ik kiek ma die Schnitten an. Oi, is dit nen Wonneproppen, kiekste ma!Ach, da fällt mia n Witz ein so wiwa hier sitzen tun: Orje lag im Sterben. Emma schluchzte zum Gotterbarmen. `Ach Orje, ick werde dir bald foljen.´ Mit letzter Kraft richtet sich Orje auf: `Et eilt nich, Emma, et eilt nich.´ Haha, schmeeß mia wech! Haste jeschnallt?“Aufgabe: Errechnen der Filmschatz-Koordinate N52° AB.CDE E013° FG.HIJ Für AB: Addiere die Anzahl der Bänke (Aufgabe 3)  mit den Dachfenstern (Aufgabe 8 ) und rechne 7 dazu!  Für CDE: Addiere die Anzahl Pferde (Aufgabe 1)  mit den doppelten Metern bis zur Garnisionskirche (Aufgabe 11) und rechne die doppelte Anzahl der Säulen (Aufgabe  6) hinzu.Für FG: Ziehe von der Anzahl der Stimmen (Aufgabe 4) das  Ergebnis aus (Aufgabe 2) ab und subtrahiere 7. Setze eine 0 vor das  Ergebnis!  Für HIJ: Addiere die Jahreszahl (Aufgabe 7) mit der  Jahreszahl aus (Aufgabe 10), ziehe die Summe der Jahreszahlen (Aufgabe 9) ab. Ziehe nun den Wert aus (Aufgabe 5) ab.„Fühle mich sehr jebumfidelt, hab n richtjen Filmschatzjächer rumjeführt! „Darf mij verabschieden ick verdufte! Un janz wichtich - och mit de janzen Quadratdinger vor Ogen, kiek am Schatz mal uff dene Quanten, sehn aus wie Qualmtüten vom janzen rumjelatsche. Ick mach nu ma Feierabend und du och! Beweecht würd heut nüscht mehr. Juuten Tach. “© lodgebrandenburg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvggvt mjvfpura qre erpugra Ynzcr haq qrz Yvpugfpunygre, qnaa hagre qra Süßra anpufpunhra.Rf zhff avpugf orjrtg jreqra, rf xöaagr Ynho üore qrz Pnpur yvrtra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Filmcache - Spur der Steine von lodgebrandenburg","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 06.06.2017 ","person":"lodgebrandenburg ","message":" kann gesucht werdenBin heute zufällig am Final vorbei gekommen und habe nach der Dose geschaut. Alles in Ordnung und der Hint passt genau."},{"date":" 15.03.2015 20:15 ","person":"BuM wills finden ","message":" Dies war unser erster Cache und das Suchen hat richtig viel Freude gemacht Nach einigen Irrungen haben wir die Dose wohlbehalten auf. Vielen Dank!Allerdings war Aufgabe 3 für uns nicht richtig zu lösen. Vielleicht wurden da Umbauten vorgenommen?"},{"date":" 13.11.2014 ","person":"lodgebrandenburg ","message":" kann gesucht werdenDa haben sich doch so einige Dinge verändert im Laufe der Zeit. Das Listing wurde angepasst und es liegt eine neue Dose vor Ort."},{"date":" 18.07.2014 ","person":"lodgebrandenburg ","message":" momentan nicht verfügbarDas muss ich mir vor Ort ansehen. Danke für den Hinweis."},{"date":" 17.07.2014 21:45 ","person":"Bastindu ","message":" Wir können nun bestätigen das die Dose nach 2 Jahren noch vor Ort liegt, aber gewartet werden sollte, da der Deckel der Dose abhanden gekommen ist. Keine Ahnung wie sowas passieren kann.Ich glaube das wir nicht alle Informationen korrekt zusammengetragen haben, aber gute Ortskenntniss und ein Quäntchen Glück führten uns dann doch zu den Zielkoordinaten und einer weiteren Filmcache-Karte.Nicht ganz so aufwendig wie OCCFF2 - Leichensache Zernik, aber dennoch eine nette Runde.TFTC"},{"date":" 10.06.2012 ","person":"corsica09 ","message":" E N D L I C H   ! ! ! Nach dem ich die Runde mit den Aufgaben schon im März erledigt hatte, bin ich mind. acht mal hier her, um jedes mal die Dose erneut nicht zu finden, oder wegen zu hohem Muggelaufkommens abzubrechen. Als jetzt der Vorlogger die Dose  hatte, mußte sie also noch vorhanden sein. Heute, Sonntag früh um 7°° Uhr, relativ ruhig am Final, lag  das Objekt nach kurzer Suche plötzlich vor mir. Wie konnte ich sie nur solange übersehen haben, so schwer versteckt war sie eigentlich nicht. Neue Filmkarte entnommen und gelogt.DFDC"},{"date":" 05.06.2012 ","person":"Euni ","message":" Nachdem ich am 2. Oktober hier DNF meldete, habe ich mir in verschiedenen Konsultationen bestätigen lassen, dass ich an der richtigen Stelle gesucht habe.Heute um 16.20 Uhr beim schätzungsweise 10. Versuch . Eigentlich total einfach.GK Karo 7 wandert weiter.Damit sind nun doch noch alle Filmcaches .Euni"},{"date":" 18.03.2012 ","person":"Schrottie ","message":" Na endlich, wir haben es geschafft! Im dritten Anlauf sozusagen, nachdem ja der zweite wegen \"Bauarbeiten\" auch noch scheiterte. Da wir aber inzwischen wussten das wir schon beim ersten Versuch goldrichtig waren, mussten wir heute ja mehr oder weniger nur noch die Dose abholen. Und tatsächlich, bei unserem ersten Anlauf waren wir einfach nur zu blind. Die Dose ist uns ja förmlich angesprungen. Aber gut, dafür hat es heute ja doch noch geklappt und wir konnten wieder ein Kärtchen näher an das vollständige Quartett kommen. "},{"date":" 14.03.2012 ","person":"lodgebrandenburg ","message":" HinweisDas Objekt aus Aufgabe 3 ist verschwunden. Die Aufgabe wurde angepasst. Der Cache ist vor Ort. Hinweis und Listing erweitert, ich hoffe das hilft euch beim finden.Die Tafel bei Aufgabe 10 ist beschädigt, die gesuchte Information aber noch gut lesbar im deutschen Text und vollständig in englisch."},{"date":" 11.03.2012 ","person":"Schrottie ","message":" Nun denn, hier müssen wir uns wohl zu den Nichtfindern gesellen, denn auch wir haben hier kein Glück gehabt. Nachdem es schon am Anfang recht holprig war, was aber darauf zurück zu führen ist, das wir nicht ganz die richtige Richtung einschlugen, hatten wir dann gleich noch Probleme die Bücher zu finden. Vermutlich hatten wir da auch einen falschen Wert, aber der wird ja in eher unproblematischem Umfang gebraucht, so das dies nicht der Grund für unser scheitern sein dürfte.Im (vermeintlichen) Finalgebiet gab es dann ja gleich etliche in Frage kommende Möglichkeiten, von denen wir aber nur die besonders eingehend untersuchten, die sich recht nahe an den Koordinaten befanden, denn so richtig ruhig konnte man dort nicht suchen da immer wieder irgendwelche Muggel vorbeikamen. Dazu pfiff ein recht ungemütlicher Wind und so haben wir beschlossen einfach aufzugeben. Schade eigentlich, denn so wird ja das Quartett nicht vollständig, aber irgendwas ist ja schließlich immer... "},{"date":" 12.01.2012 ","person":"lodgebrandenburg ","message":" HinweisHeute Kontrolle durchgeführt. Am Finale ist alles in bester Ordnung. Ich habe das Sodoku entfernt und durch eine Frage ersetzt. Die Station mit der Fahne wurde auch geändert, ganz einfach weil die Fahne nicht mehr da ist. Das Finale neu eingemessen, leider bekommt man jeden Tag einen anderen Wert. Dies ist jetzt also ein gemittelter Wert. Ist stimmig mit den Luftbildern von Google Earth.Formel angepasst und es gibt einen Hinweis für das Finale."},{"date":" 02.10.2011 ","person":"Euni ","message":" Nachdem ich 15 der 16 Filmcaches gefunden habe, muss ich hier DNF melden.Ein Anruf bei der Hotline ergab, dass meine Nordkoordinate richtig, in der Ostkoordinate aber ein Fehler war (wahrscheinlich wegen der Quersumme). Danke für diese Hilfe, die den Suchraum doch erheblich einschränkte.Letztlich fehlte doch die Ausdauer, die schätzungsweise 252 Versteckmöglichkeiten zu untersuchen. Ge0rg gab mir einen Tipp, der aber nicht zu einem Fund führte. (Noch einmal vielen Dank für das nette Telefonat.)Trotzdem freue ich mich auf die Neuauflage im kommenden Jahr. Die Dosen werden  ja wahrscheinlich in den nächsten Tagen entfernt werden. Vielleicht gelingt mir ja noch der Log nach der geplanten Umwandlung in einen virtuellen Cache.Euni "},{"date":" 24.08.2011 ","person":"ge0rg ","message":" Auch hier mußte ich wieder 2x rechnen.Bei der Aufgabe 3 hatte ich erst eine andere Interpretation.Am Ziel erschienen mir dann viel zu viele Möglichkeiten.Schließlich dann doch noch .ge0rg"},{"date":" 24.08.2011 ","person":"Golgafinch ","message":" Der will einfach nicht. Trotz Datenabgleich mit der Hotline finde ich einfach keinen plausiblen Ort für einen Small.Vielleicht versuch ichs im Rahmen der Septembercaches noch mal.DFDC"},{"date":" 23.08.2011 ","person":"Golgafinch ","message":" Nachdem ich heute morgen noch nicht einmal bis Aufgabe 1 gekommen war, versucht ich es als Abschluß des TAges noch ein mal.Diesmal gelang der Einstieg. Auch wenn man sagen muß, daß die Beschreibung nicht wirklich hilfreich ist. Man muß sich doch ganz schön um die Ecke denken.Bei Aufgabe 2 bin ich gänzlich anderer Auffassung als die Formel letzten Endes suggeriert. Aber ich gebe zu das es einen Streitfall gibt. Aufgabe 5 ist mir nicht ganz klar. Die hab ich mir mal versucht zu übersetzten. Ich vermute es sollen die Buchstaben des Namens in ihre Zahlenwerte laut Alphabet umgewandelt werden. Denn Ziffern konnte ich im Namen nicht entdecken. Es sei denn Römische. Und dann wären es wieder Zahlen.Aufgabe 6 war nicht lösbar, da die Flagge zusammengerollt auf einem Sims lag. Ein Anruf bei der Hotline brachte dann aber schnell einen Tip. Die restlichen Daten waren schnell zusammegetragen und es ging ans rechnen.Das Ergebnis führte zu einer gut vermuggelten Baustelle. Und die naheliegenste Versteckmöglichkeit erwies als schwer zu untersuchen.Da werd ich wohl noch mal rechnen müssen. Wenn das Ergebnis wieder dort liegt wo es so viele rote Türen gibt, dann geb ich auf."},{"date":" 21.08.2011 ","person":"DieBies ","message":" Oh Mann, hiermit haben wir uns wirklich schwer getan. Nach Hilferuf dann doch endlich entdeckt. Herzlichen Dank :-) TFTC."},{"date":" 14.08.2011 ","person":"Geodina ","message":" Der Anfang gestaltete sich schon etwas holprig, aber wir fanden doch noch den richtigen Weg und es ging zügig voran. Als wir dann aber auf halber Strecke vom Regen überfallen wurden, hat es sich mal wieder bewehrt, einen zweiten Ausdruck der Beschreibung in der Tasche zu haben. Im Zielgebiet angekommen hatten wir dann ein paar Probleme, haben dann doch mal den Telefonjoker gewählt und sind dann dank eines kleines Schubsers in die richtige Richtung doch noch fündig geworden. TFTC"},{"date":" 05.08.2011 ","person":"Mafrap ","message":" Heute auf einer kleinen Tour . Schöne Tour. Und wieder mal gelernt. Vertraue deinem Instinkt ;)TFTCMafrap"}],"descriptionSnippet":"","status":"kann gesucht werden"}