{"hiddenAt":"18.06.2009","waypoint":"OCCED1","coordinates":"E 008° 15.056' N 50° 18.382'","link":"https://www.opencaching.de/viewcache.php?wp=OCCED1","description":"Dies ist ein Cacheserie rund um das kühle Nass. Wer den Bonus-Cache heben möchte, sollte sich die im Cache hinterlegte Kennzahl notieren.  Die Bornkiste ist die gefasste Quelle, aus welcher der Brunnen auf dem Erbacher Brunnenplatz gespeist wird.Der Sage nach sollen aus der Bornkiste auch die kleinen Kinder kommen. © Emsbachadler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora, hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Aqua 2 - die Bornkiste von Emsbachadler","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 06.05.2018 13:14 ","person":"TeamMB ","message":" Dank frisch gemähter Quelleinfassung gut . Nett versteckt! DFDD! "},{"date":" 18.02.2018 ","person":"ColleIsarco ","message":" Nachdem ich in Erbach schon zwei Dosen  habe, bin an die Bornkiste gewandert. Die Stelle wurde ausgiebig untersucht und dabei eine Dose . Es soll wohl hier zwei geben, die von mir e befand sich nicht an der Stelle, auf die der Hint hinweist. TFTC"},{"date":" 25.05.2017 ","person":"Selvaggio ","message":" Heute war ich auf dem Multi \"Radrundtour Woersbach- Emsbachtal\" unterwegs und da kam ein bisschen \"Beifang\" gerade recht. Dieser war auch dabei und ließ sich gut finden.TFTC & viele Grüße,SelvaggioTNLNSL"},{"date":" 30.04.2017 ","person":"Die Bensemer ","message":" Nachdem der anderen Cache im Ort für uns eine kleine Herausforderung war, wurden wir hier schnell fündig. Danke für den Cache "},{"date":" 31.10.2015 10:26 ","person":"sky-hopper ","message":" TFTC "},{"date":" 14.11.2014 09:41 ","person":"andreasypsi ","message":" Nach einiger Suche gefinden und muggelfrei geloggt. TFTC"},{"date":" 20.07.2014 ","person":"4_Vs ","message":" Der dritte Cache an diesem Tag mit der Familie. Der Platz war schnell , allerdings hatten wir ein paar Probleme den Cache zu finden.Nach einiger Sucherei hatten wir den Cache dann an einer Stelle , die so gar nicht zum Hiweis passte. Nach dem Loggen haben wir die Dose an den vermeintlich richtigen Ort gebracht - zumindest passt diese Stelle eindeutig besser zum Hinweis.Vielen Dank für die nette Stelle, auch wenn wir Deppen vergessen haben die Kennzahl zu notieren :)4_Vs mit Hund"},{"date":" 17.11.2013 ","person":"die-enten ","message":" TFTC und Grüße aus Fürth"},{"date":" 26.08.2013 21:00 ","person":"marc-ojp ","message":" Mit Hundegassi verbunden und "},{"date":" 07.04.2013 ","person":"schilleebrud ","message":" Leider . Der Tip war ebenfalls nirgends zu entdecken oder wir waren zu doof. "},{"date":" 04.03.2012 ","person":"Mawid ","message":" Den Cache ansich haben wir  im dunkeln mit Taschenlampe :) , leider ist im Döslein nichts drin. Muss wahrscheinlich durch jemanden rausgenommen wurden sein."},{"date":" 25.10.2011 ","person":"erlkoenig78 ","message":" Da war ich gestern nur ein paar Hundert Meter entfernt und habs es nicht mitbekommen! :(Also heute schnell hin und auch recht zügig , am längsten hat es gedauert die radelnden Muggels alle durchzulassen...TFTC"},{"date":" 09.08.2011 ","person":"michel1971 ","message":" Nach dem ich hier bei GC schon den FTF holen konnte, war ich heute noch mal hier, um ihn bei OC loggen zu können und vor allem, um mir die Bonuszahl zu holen.Diese hatte ich damals vor lauter Aufregung vergessen zu notieren.Vielen Dank fürs Einstellen bei Opencaching"},{"date":" 09.08.2011 ","person":"HerrMüller ","message":" Huiii FTopenF Wieder wird eine tolle Cacheserie mehr im Opencachingland gelistet ! Dieser war auch gleich der Erste den ich fand....Zunächst hatte ich vor einigen Wochen einen Nicht-Fund hingelegt, konnte den kleinen, eigentlich garnicht so schwer versteckten, Doserich dann aber heute auf kleiner Tour mit Michel1971 angeln.Die Dose erfreut sich bester Gesundheit, jedoch ist sie nicht mehr ganz so gut vor dem namensgebenden Element geschützt - der Deckel fehlt, Logbuch aber trotzdem (noch?) trocken.... Vielen Dank für diese Langfingerdose und besonders fürs befreien der Cacheserie ! Freut mich sehr die lehrreiche Dosenfamilie nun auch bei OC zu sehen Gruß den Ownern und \"bis bald im Wald\" HerrMüller "},{"date":" 29.04.2011 ","person":"LIFT 117 ","message":" Heute Nachmittag noch fündig geworden. Allerdings scheint der Deckel der Fildose zu fehlen.Leider habe ich vergessen die Bonusdaten zu notieren. LIFT"},{"date":" 02.07.2009 ","person":"Oreyafan ","message":" Auf dem Nachhausweg auch den noch schnell . Danke."}],"descriptionSnippet":"","status":"kann gesucht werden"}