{"hiddenAt":"27.07.2009","waypoint":"OCCF92","coordinates":"E 008° 44.000' N 50° 09.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF92","description":"+1Thorge - Hütchenspiel BonusFinde, Loggen, Freuen.Vielleicht doch ein Foto?Max. 100 Kilo.Nur heben, wenn man es kann.TUT NIX, WAS IHR NICHT KÖNNT.Jeder Cacher handelt hier eigenverantwortlich und auf eigenesRisiko.Kein Cache ist es wert, sich in Gefahr zu begeben.p.s.: Cachen soll Spass machen.Update 02.02.2010 - Umgestellt auf P-O.Aus gegebenem Anlaß:Seid fair - T5 Ehrencodex Logproof Bild wäreschön.© jeromedax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"Thorge - Hütchenspiel Bonus von jeromedax","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 18.04.2012 ","person":"safri ","message":"                                                                Toller Spielplatz für die großen Jungs: zuerst wollten wir den Baum sogar mit über 300kg belasten, hatten dann aber mit Platzproblemen zu kämpfen: so ging es halt 2x3 den Baum hoch. Natürlich mit Seil, Bandschlinge wäre mir ja viel zu anstrengend geworden ...Ist schon irre, was so ein Bäumchen im vollen Saft für Kräfte hat. Nala lag im Bärlauch und schaute zu. Dafür hatte ich dann eine super Geruchserinnerung an den Ausflug im Auto und Wohnzimmer :)Vielen Dank für den Bonusbaum, der sich gut mit Seil erklettern ließ!                                            "},{"date":" 18.04.2012 ","person":"wasadu ","message":" So nach dem das Super Team zusammen Ulrich Beinert, Toxic und Safri nach dem Hütchenspiel zum Bonus weiter zog. Hatten wir unseren Spaß. An dem kleinen Bäumchen angekommen haben Ulrich und ich erst mal schnell das Seil eingebaut. Dann ging es an die Belastungs Probe :-) Im Listing steht was von 100KG Max. Zu erst ging es für Ulrich nach oben dann ging Toxic hinterher und dann bin ich hoch. TEST Gewicht ca. 270 KG. Dann wurde das erste Foto oben geschossen. Danach ging dann Safri zu den Jungs nach oben.Viele Grüße an das Super Team hat wirklich super viel Spaß gemacht.TFTC"},{"date":" 25.04.2011 ","person":"Owyn ","message":" Klar, nach dem Hauptcache kommt auch der Bonus.Die Idee, Zeit zu sparen, war eigentlich gut, nur hatte fetter_Homer eine Idee, wie man noch mehr Zeit sparen könnte. Die Umsetzung hat alleine schon länger gedauert als es normal gedauert hätte, und dann hat es nicht mal geklappt... Es hätte aber klappen können (und hat auch schon öfter funktioniert), und lustig war's ja trotzdem.Vielen Dank,Christian (Owyn) mit fetter_Homer(Meine GCVote-Bewertung: 4 von 5)"},{"date":" 21.11.2010 ","person":"FlashCool ","message":" Mal wieder eine kleine Kletterrunde zusammen mit Berliner73.Nachdem unserem Team beim letzten Versuch vor einiger Zeit nach dem Hütchenspiel etwas die Kraft fehlte, heute nochmal mit Berliner einen Versuch gewagt. Man, war das anstrengend. Aber Stück für Stück der Dose nähergekommen und schließlich Loggen können. Ein schöner schlanker Baum "},{"date":" 22.08.2010 ","person":"Aldokyl ","message":" Bei einem aufziehendem Gewitter mussetn wir uns hier verdammt beeilen. Kaum hatten wir geloggt, da goss es aus Strömen.Danke für die Herausforderung."},{"date":" 10.04.2010 ","person":"julien85 ","message":" Nach der KC-Runde in Wächtersbach war noch Zeit, also mit dem T5-Rudel aus RaKaJoDa, Spaßsucher und yahuuu auch noch schnell hier her gedüst.Man war der Baum anstrengend! Die Rinde war echt rau und meine Bandschlingen sahen danach auch echt wüst aus. Ich weiß net ob ich die noch mal benutzten will [:I]Danke für diesen echt fiesen Bandschlingen Baum, ich verspüre einen leichten Muskelkater in meinem rechten Bein [:I]"},{"date":" 25.08.2009 ","person":"olfplatsch ","message":" Ui, war das wackelig. Das Bäumchen konnten wir mit den \"Spoiler\"-Fotos der Vorfinder ganz gut eingrenzen. Wenn man mal die richtigen Koordinaten hat, ist das Finden des richtigen Baumes auch nur noch halb so schwierig. 2 Bandschlingen, ein Gurt und noch nen Karabiner ist meines Erachtens absolutes Minimum an Ausrüstung. Das Klettern war kein Problem, der Baum lässt sich ja gut umarmen. Schöner Übungsbaum für das Klammeräffchen extrem.Danke an Thorge für die Abwechslung im Wald"}],"descriptionSnippet":"Thorge - Hütchenspiel Bonus","status":"kann gesucht werden"}