{"hiddenAt":"16.08.2011","waypoint":"OCCF61","coordinates":"E 012° 56.748' N 50° 49.131'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF61","description":"Sucht die kleine Skulptur, deren Foto ich hier hochgeladen habe [Ziel (2).jpg]. Anhaltspunkt:      50° 49.131'N    12° 56.748'EAchtung - die hier angegebenen Koordinaten entsprechen nicht mal annähernd dem wirklichen Ziel, sondern sind der Mittelpunkt eines Zielkreises mit ca. 150m Radius.Irgendwo innerhalb des Kreises befindet sich das Objekt der Begierde.Jetzt heißt es nur noch überlegen, suchen, Leute fragen, Glück haben ...Wenn ihr am Ziel seid, gebt der Figur ein Küsschen und lasst euch dabei fotografieren.Aber stört das Mutterglück nicht mehr als nötig ! Ladet das Foto zusammen mit eurem Logeintrag hoch. Das \"Beweisfoto\" sollte in der Bildunterschrift euren \"Namen\" enthalten.-Beschränkung der Dateigröße beachten !Wer durchaus nicht erkannt werden will, darf sich maskieren :-{ UNBEDINGT  BEACHTEN :Das Foto darf nicht mehr Details der Umgebung zeigen als das Zielfoto (Schnittfunktion verwenden). Falls euer Fotoapparat/Fotohandy eine GPS-Funktion hat, -vorher ausschalten; bzw. im Foto die EXIF-Daten löschen (diese enthalten sonst Geo-Koordinaten) !!!!Viel  Spaß - und nicht gleich aufgeben !Da Ortskundige einen klaren Vorteil haben, sollten sie das fairerweise im Logg erwähnen.© opek1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"opek1 - Ein Küsschen in Ehren (2)  von opek1","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.09.2017 12:00 ","person":"cobra-11 ","message":" Hier gab es mal eine erfrischend andere Aufgabenstellung. Da hat sogar das Fotografieren besonderen Spaß gemacht.Danke für den Cache sagt cobra-11. #117"},{"date":" 30.05.2017 21:09 ","person":"afreytag ","message":" Mal zur Abwechslung ohne Zecken davon gekommen. Tftc! "},{"date":" 04.05.2017 ","person":"chemnitzer-stefan ","message":" Letztens schon dran vorbei gelaufen und die Gegend nicht gut genug erkundet.Heute kamen wir wieder hier vorbei, so haben wir kurz gestoppt und die Mutter besucht.Vielen Dank für den Cache."},{"date":" 11.11.2015 ","person":"+mima+ ","message":" Heute in den Abendstunden haben wir hier mal Küsschen verteilt ...      DFDC"},{"date":" 08.06.2015 ","person":"TingeltangelKris ","message":" Ein Küssen gabs für Mutter und Kind nicht, sondern nur ein schlichtes Selfie mit den beiden. Hatte zu viel Angst vorm Ehemann und Vater und seiner Reaktion ;)"},{"date":" 28.02.2015 ","person":"H.E.R.A. ","message":" tja ... hier hatte ich strategiche Schützenhilfe von Wauzischreck ... sie hatte die Plastik schon lokalisiert und da ich auch auf OC logge, was mir unter die Augen und Finger kommt, war ich natürlich mit von der Partie ... das Küssen habe ich mal gelassen, macht man(n) bei unbekannten Frauen nicht, aber eine Umarmung hat die Gutste zugelassen ...  TFTC"},{"date":" 28.02.2015 15:15 ","person":"wauzischreck ","message":" Oh, es gubt noch Caches, die ne och off geocaching.com gelistet sin? Warum wo?  Da sin se selbor Schuld un wissn gor ne, wassn da entgeht. Zum Glück check ich mei Jaachdrevier immer doppelt un dreifach un so viel der mir och glei ins Ooche, denn von opek is mor ja nur Gutes gewohntMit dem Spoilerbild hat ich schonma ne Ahnung, wo ich ansetzn muss un in den letzten Wochn schaute ich immer ma bei mein beruflichn Streifzüchn durch die Stadt ma links un rechts. Dabei entdeckte ich die Beedn vor Kurzm un heute laachn se genau off meinor Route. Das Team setzte sich heute aus Luzi66 un H.E.R.A. zam. Luzi verweigerte den Kulturbeitraach, ar der rest konnt sich das Photoshooting ne verkneifn Schön ruhsch ham's die Beedn hier, zumindest muggeltechnisch. Wir waren komplett ungestört. Is nadierlich die Fraache, wie es hinnor den Gardinen aussah...Aber nach paar Schnapschüssn war mor ja och schon widdor wech  Vieln liem Dank, lieber opek, für die Kultureinlaache un s Zeischn dieser schmuckn Statue. Schade, daß man solche Caches ne och off geocaching.com findet  Aber dieser hior is mir ne durch die Lappen gegang un ich hoffe, man findet ma widdor een von dir! Außerdem hoff ich, daß mit dem Bild alles passt, denn daas war mei erster Versuch mit EXIF-Infos un Löschn. Bin ar guter Dinge, daß das passt, ansonsdn ma ne Mail an mich!"},{"date":" 22.06.2014 14:45 ","person":"pberndfred ","message":" Schnell und einfach .Gruß"},{"date":" 13.10.2013 15:45 ","person":"Mütze13 ","message":" "},{"date":" 22.08.2013 ","person":"Die Wildensteiner ","message":" Das hat ja eine halbe Ewigkeit gedauert, bis ich wusste, wo ich suchen musste. Eigentlich hatte ich eine ganz andere Ecke im Verdacht. Aber die wäre auch zu verwinkelt gewesen, dort findet nur der Postbote hin. So haben wir den heutigen Zahnarztbesuch in Chemnitz gleich mal genutzt, um das Mutterglück zu besuchen. Danke für das schöne Bilderrätsel, das Foto hat Der Wildensteiner geschossen - es sind ja noch Sommerferien."},{"date":" 09.05.2012 ","person":"michele.und.jörg ","message":" ebenfalls ! :)"},{"date":" 14.09.2011 ","person":"TheOnlyTruth ","message":" Ein STF nach so langer Zeit? Das gibt's auch nur bei OC ;)Obwohl ich mich in der Gegend nicht auskenne, hab ich mit technischer Hilfe die richtige Stelle schnell  gehabt. Heute bin ich dann mal vorbei und hab ein Foto geschosse. Vielen Dank für den OC.CarstenPS: Bitte liste doch auch deine nicht-virtuellen Caches bei OC, werter opek1 :)"},{"date":" 28.08.2011 ","person":"irek17 ","message":" Auch dieser Skulptur konnten wir als erstes Team ein Küsschen aufdrücken. Schade, daß Opencaching in dieser Region nicht so angenommen wird, so konnten wir auch hier einen FTF landen. Diese Mutter mit Kind kannten wir allerdings noch nicht, aber sie befand sich auf unserer heutigen Skulptour auf der Strecke. Danke und viele Grüße.JVPI"}],"descriptionSnippet":"Skulpturensuche in Chemnitz - für Sucher oder Auskenner","status":"kann gesucht werden"}