{"hiddenAt":"24.11.2010","waypoint":"OCCF22","coordinates":"E 012° 41.785' N 51° 12.272'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF22","description":"Als um 1150 Kirche und Dorf entstanden, nannte man es noch Parde, genauso wie das kleine Flüßchen. Damals wurde das Gelände um Kirche und Friedhof fast burgähnlich zu einer Geleitstation der historischen Alten Salzstraße ausgebaut. Denn hier konnte man die sumpfige Parthenaue am besten überqueren und danach gingen die Salztransporte quer durch den damals noch slawisch oder gar überhaupt nicht besiedelten großen Erzgebirgs-Urwald ins salzarme Böhmen.Der Name Badergasse erinnert an einen angenehmen Service für die Reisenden, der schon damals eigentlich nur in Städten angeboten wurde. Ähnlich verhält es sich mit dem Namen des Dorfteiches „Schmiedeteich“, wo damals die Pferde der Reisenden beschlagen und die Kutschen repariert werden konnten.In der ältesten urkundlichen Erwähnung anno 1218 geht es um den Wunsch des Markgrafen Friedrich der Bedrängte, die Oswaldkapelle in seinem Grimmaer Schloß gegen Zahlung eines Zinses dem Pardaer Pfarrbezirk zu entziehen. Weil die Handelssiedlung Grimma so schnell wuchs, zog der Pardaer Pfarrer schließlich um nach Grimma und es wurden die großen Grimmaer Kirchen erbaut. In Folge wurde aus der beginnenden Kleinstadt Parde dann also doch nur ein Dorf. Immerhin gelangte das Dorf nicht in den Besitz irgendeines Feudalherren, sondern wurde mit dem Nonnenkloster Nimbschen zusammengelegt. So konnte sich bei den Dorfbewohnern ein bescheidener Wohlstand ansammeln, man erkennt das am Fehlen eines Schlosses, an den vielen recht großen Bauergehöften und auch am ziemlich großen gotischen Kirchenschiff-Anbau aus dem 14. Jahrhundert.Selbst von den Einheimischen weiß es kaum noch jemand: auch das östliche Ende des Kirchenschiffs war einst von einem zweiten immerhin 15 Meter hohen Turm bekrönt, was für Dorfkirchen absolut ungewöhnlich ist. 1791 wurde der östliche Kirchturm vom Blitzschlag zerstört und abgerissen, nur auf einem Grimmaer Stadtporträt und auf dem Großbardauer Kirchensiegel überdauerte er die Zeiten.Einen Blick ins Innere der Kirche bekommt man (außerhalb der Winterzeit) zu den Gottesdiensten und Veranstaltungen (siehe Schaukasten am Pfarrhaus), für eine Turmbesteigung müßte man im zuständigen Pfarramt Otterwisch nachfragen.Im Inneren des 24 m hohen Kirchturmes beeindrucken die 800 Jahre alten Balken und Stiegen aus von Hand behauenem Eichenholz. Aus diesen alten Zeiten stammt auch eine schwere, mit reichlich Eisen beschlagene Kiste im Kircheninventar. Aber auch so manch andere Kiste ist hier von Eichenholz... Ach ja, der Cache:Der Multi beginnt bei N 51° 12.272, E 12° 41.785. Bitte verhalte Dich dort ruhig und störe niemanden in seiner Trauer (Friedhöfe sind keine Spielplätze, auch nicht für Erwachsene). Gleich um die Ecke, also direkt an der Südseite des westlichen Pfeilers vom Friedhofsportal erreicht Dich ein Ruf aus dem Jenseits. Hier mußt Du alle Wörter zählen, das ist A , und wieviele davon sind Verben, das ist B.Am historischen Schild hinterm Friedhofsportal fehlt eine Ecke,ein gleichlautendes Schild befindet sich am Lauterbacher Friedhof bei 51° 10.470 12° 37.371. Oder ihr probierts doch vor Ort,auf den abgebrochenen Text-Teile stand: \"wir\" und \"werdet Ihr\"(zur Kontrolle: A+B=31 )Dann finde außerhalb des Friedhofes die Stelle, von der ich das Foto \"Nordansicht\" geschossen habe. Beachte dabei die Perspektive der einzelnen Gebäudefluchten und so wirst Du nicht lange suchen müssen. Genau darunter findest Du sozusagen die tiefste Stelle im Dorf mit der gesuchten Jahreszahl CDEF. Die Zahl kann man als normaler Fußgänger gut sehen, man muß nirgendwo hinunterklettern.Dann wird schon umgeparkt zum Final, Du findest es seit dem 16. Oktober 2015 nach dieser neuen Formel bei51° (B+F+1). (F*F)(A*4) 012° 4C.E (A+A-3)unter einem großen Stein.Wenn Du dort auf dem Weg etwas nach Nord oder nach Süd weiterspazierst, hast Du dann auch noch einen schönen Blick aufs Dorf. Loggen kannst Du allerdings nur, wenn der Mond ganz oben steht. Und selbst dann mußt Du Dir eventuell noch was einFALLEN lassen © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrax qena: Sevrquösr fvaq xrvar Fcvrycyägmr, nhpu avpug süe Rejnpufrar !","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Romanische Wehrkirche Großbardau von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 19.10.2016 ","person":"Orantes1 ","message":" Mit einem bewährten Team wurden heute die PÜST-Caches in Zweenfurth und Grossbardau besucht. Zeitgleich konnten wir hier auch die Infos für diesen Multi einsammeln. Nach ein wenig Rechnerei ging es auf zum Finale, wo die Dose schnell  wurde.Vielen Dank für diese Runde.Orantes1"},{"date":" 01.07.2016 ","person":"trassolix ","message":" Heute war wieder einmal eine gemeinsame Cachetour KatoS angesagt. Eigentlich wollten wir ja die noch offenen Cache des Jahres 2016 besuchen doch letztlich haben wir uns den ganzen Tag nur im Großraum Grimma rum getrieben. Einmal in Großbardau haben wir uns natürlich auch die Wehrkirche angesehen. Der Spruch am Tor bereitete keine Probleme, war er mir doch gut bekannt. An Station 2 wunderte ich mich natürlich über den Blickwinkel des Fotografen sowie die dazu gehörende Aufgabe. Beides passte irgendwie nicht zusammen. Ich gab meine Überlegungen zum möglichen Entstehen der Aufnahme preis, als S meinte das ist ein Kuno Cache. Ja sagte ich, daß erklärt wohl eine meiner ins Auge gefassten Möglichkeiten. Der Rest war dann auch schnell gelöst und der Mond stand günstig um den Schatz zu bergen. Wobei es war eine ziemlich nasse Angelegenheit, da es stand doch einiges Wasser im Behälter der noch dazu von schleimigen Monstern bewacht wurde.dfdctrassolix"},{"date":" 22.05.2016 ","person":"THEO_GB ","message":" Nach kurzen Wirrungen und Umwegen habe ich es heute . Wer lesen kann ist klar im Vorteil.TFTC. :-)"},{"date":" 07.01.2016 09:06 ","person":"Valar.Morghulis ","message":" Gestern wollte ich mir den Multi in Großbardau vornehmen.Die erste Station war schnell , aber die Infos etwas lückenhaft.Bei der zweiten Station ging es dafür ganz fix.Also habe ich bezüglich der Buchstaben A und B mal den Kuno angeschrieben und x+fix bekam ich Hilfe.Viiiiiiiiiiiiiiielen Dank nochmal. Heute also Part II und ab zum Finale. Das Versteck war schnell entdeckt. Und die schöne Kiste geborgen. Ich schaute gen Himmel... Oh Gott kein Mond zu sehen....Dachte schon,dass ich wieder abziehen muss.Aber dann ließ ich mir was einfallen und ich konnte doch noch loggen. Zum Dank für die schöne Runde und die tolle Bastelarbeit lasse ich einen TB hier.TFTC Valar.Morghulis"},{"date":" 04.11.2015 15:00 ","person":"hemu ","message":" interessanter Platz und schöne runde, hab sogar eine offene kirche vortfc"},{"date":" 16.10.2015 ","person":"Pumuckel&Kuno ","message":" HinweisACHTUNG neues Final - neue  Formel:51° (B+F+1). (F*F)(A*4)  012° 4C.E (A+A-3)"},{"date":" 28.09.2015 ","person":"Pumuckel* ","message":" Begleitet vom ständigen nicht enden wollenden Hundegebell konnte ich die Dose unbemerkt öffnen und loggen. Aber ich weiß nicht ob das irgendwann zur Gefahr für den Cache wird.Vielen Dank "},{"date":" 10.04.2014 ","person":"Max Muldental ","message":" Hübscher kleiner Multi, in einem hübschen kleinen Ort, mit einer wunderhübschen Finaldose.So simpel eigentlich der Verschluss, und trotzdem hat er mich ca 15 Minuten beschäftigt, genial einfach, einfach genial....Danke fürs (an der Kiste) fummeln lassen sagt der Max"},{"date":" 02.03.2014 ","person":"Pumuckel&Kuno ","message":" HinweisNeue Finalposition - neue formel! vom \"L\"-Schild zum Final peilen:(F-C)(F-C)(E) m in A*B-B° (wahre Nordreferenz). Suche am Boden und mach möglichst keine Geräusche, das regt den Hund in der Nachbarschaft nur immer wieder zum Bellen an.Loggen kannst Du allerdings nur wenn der Mond ganz oben steht. Und selbst dann mußt Du Dir eventuell noch was einFALLEN lassen ;-)"},{"date":" 28.12.2012 ","person":"TeamMartsch ","message":" Schon lange war eine Tour durch Grimmas Süden einschließlich Großbardau geplant, um noch ein paar Smilies auf der Karte zu verteilen. Die freie Zeit nach Weihnachten bot sich bestens dafür an - nicht zuletzt konnten wir auch Dank des Fahrrads noch etwas für unsere vernachlässigte Fitness tun...Das war wirklich mal wieder ein richtig schöner Multi. Man lernt etwas über seine (wirklich schöne) nähere Umgebung, Denken und mit dem GPS-Gerät spielen ist dabei, was will man mehr...Eigentlich lief die ganze Sache ziemlich reibungslos. Auch am Final fanden wir schnell die Dose doch dann......nach ca. 45min, einem Anruf beim Owner und zum 100000. Mal der Erkenntnis: RICHTIG LESEN LERNEN  konnten wir schließlich die Kiste öffnen.Hier bleibt nur die Frage: Wie blöd kann man sich eigentlich anstellen?Vielen Dank für die Hilfe und natürlich ganz besonders für diesen tollen Cache mit spannenden und gelungenem Final!Das TeamMartsch.ps.Ich muss wohl demnächst mal mit einem Präsent-Bierkasten zur Entschädigung für die ganzen Störungen in deiner Freizeit vorbei kommen..."}],"descriptionSnippet":"vom tiefsten zum höchsten Punkt von Großbardau","status":"kann gesucht werden"}