{"hiddenAt":"21.08.2011","waypoint":"OCCFD5","coordinates":"E 007° 38.450' N 51° 15.585'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFD5","description":"Dieser kleine Tradi gehört zu einer lockeren   Cacheserie, die wir  für Euch auf dem kompletten Lüdenscheider Rundweg/   Grenzweg legen wollen. Lest  hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf  dem Streckenabschnitt Ostendorf- Dünnebrett, schon beinahe in Dünnebrett. Daher könnt Ihr,  wenn Ihr nur diesen Cache angehen wollt hier parken: N51°15.418 E007°38.120                      Folgt dann dem Rundwegzeichen hangaufwärts und Ihr werdet neben  dem Döschen noch mit einer tollen Aussicht belohnt.Auf diesem Streckenabschnitt befinden sich außerdem bisher noch  folgende Caches: Lüdenscheider Grenzweg:  StrückenArenritt  SchloetenIm Forst bei  Horst    AltenhorstHeedfeldSchnarümLüdenscheid NordTouristen........... Ein Teil von:GC3FC9WUnd:GC2FYEC                                        GCY9QX Bitte denkt daran, wir sind im Wald   nur Gast.  Verhaltet Euch entprechend, laßt keinen Müll zurück und geht   nur tagsüber in den  Wald. Auch die Tiere möchten ihre Ruhe haben. In der Dose findet Ihr im Logbuch noch einen  kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben  solltet.Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer   Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qrz gbgra Onhzfgnzz, iba hagra reervpuone","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Rathmecke von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.04.2016 ","person":"2go4fun ","message":" Der (fast) letzte Cache für heute - die Füße waren müde und das Auto wartete.Doch zuvor musste diese Dose  werden. Nordlandkai hatte hier mal wieder die richtige Idee. Wirklich ein schönes Versteck!Vielen Dank für die Ausarbeitung der Grenzweg-Runde, die uns heute eine schöne Wanderung bei frühlingshaftem Wetter durch den aus dem Winterschlaf erwachenden Wald beschert hat.Und natürlich für den Cache!"},{"date":" 03.04.2016 ","person":"Canis&Lupus ","message":" Sehr originelles Versteck, erst waren Nordlandkai, 2go4fun und ich etwas ratlos, aber dann hat Nordlandkai beherzt zugegriffen. Vielen Dank fürs Legen der Dose."},{"date":" 03.04.2016 16:00 ","person":"Nordlandkai ","message":" Heute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Zum Abschluß der heutigen Runde haben wir auch noch den schön versteckten Cache gesucht und . Anschließend ging es zum Parkplatz, auf dem tatsächlich noch das Auto. Vielen Dank für den Cache."},{"date":" 02.04.2016 ","person":"Team-MTB-OC ","message":" kann gesucht werdenWartung durchgeführt, alles gut."},{"date":" 05.06.2015 ","person":"ThommyTulpe ","message":" Auf Kundendienstfahrt kleinen Spaziergang eingelegt und geloggt. DANKE! Tolle Idee für den Cache."},{"date":" 20.04.2015 21:04 ","person":"SimonaAndi ","message":" Heute stand mal wieder ein Grenzweg-Cache auf dem Programm. Dieser stand schon lange auf meiner Liste. Also ging es nach \"Der Zoo der Zahlentiere 3\" auch noch an diesen schönen Ort. Super Aussicht! Der Cache hat mir auch gut gefallen. Sehr schöne Idee! Vielen Dank fürs Zeigen!"},{"date":" 25.05.2014 18:28 ","person":"Die Wolfsgefährten ","message":" TFTC Jonas, Christiane, Kai und Akira"},{"date":" 01.01.2014 11:35 ","person":"STRDMPR ","message":" Mein erster Cache im neuen Jahr. Heute auf kleiner Runde hier nach dem Cache gesucht und in Verbindung mit dem Hint auch schnell . Cooles Versteck! TFTC und frohes neues Jahr sagt STRDMPR!"},{"date":" 26.07.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenCachekontrolle auf der Trainingsrunde. Alles wo es sein soll .Happy HuntingTeam-MTB-OC"},{"date":" 04.03.2012 ","person":"Hammas ","message":" Beim Cache \"Die Rathmecke\" heute hier vorbei gekommen und geloggt, ebenfalls die Munzee. DFDC sagen Martina und Harald aus Breckerfeld."},{"date":" 26.02.2012 ","person":"firewind79 ","message":" Ein schönes ausgeklügeltes Versteck. Hat mich doch etwas Sucherei gekostet. Wurde geloggt beim abwandern eines anderen Multis. Dabei auch gleich den Munzee mitgenommen.Danke"},{"date":" 31.12.2011 ","person":"Vidde ","message":" Ein schöner Cache zum Jahresabschluss!"},{"date":" 10.09.2011 ","person":"Flensdunk ","message":" Das man hier nach 1 Woche noch den 2. Platz belegt ist schon ein komisches Gefühl. Den Baum kenne ich sehr gut. Den Cache habe ich ohne GPS-Gerät . Dank meiner Hunderunde komme ich hier öfters vorbei. Früher war der Baum Größer und wurde von vielen Spechten bewohnt. Auch die anderen Grenzwege werde ich noch abgehen.Vielen Dank für diesen Cache. Ich glaube ich habe bei Opencaching.de schon seit 2 Jahren nicht mehr geloggt. (schade eigentlich) Gruß Flensdunk"},{"date":" 28.08.2011 ","person":"forbidden72 ","message":" 09:10 Uhr, #... FTF Ich bin ja immer froh, wenn mir morgens die Entscheidung abgenommen wird, wo wir unsere Hunderunde laufen... Heute haben wir diese beiden neuen Tradis vom Team-MTB-OC besucht. Diese Gegend hier kannten wir mal wieder noch gar nicht. Netter *schnauf* Berg *schnauf*... Cache sehr gut , da habe ich bei Euerm 1. Tradi deutlich länger gesucht. Bonuszahl und TrackingCode des GeoKrets notiert und wieder den Berg runter.Auf zur Fuelbecker Talsperre... TFTC forbidden + Hund "}],"descriptionSnippet":"Der geborstene Baum","status":"kann gesucht werden"}