{"hiddenAt":"14.08.2011","waypoint":"OCCF5E","coordinates":"E 007° 52.257' N 47° 58.075'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF5E","description":"Wer eine schöne Cachetour von Freiburg durch den Sternwald über Günterstal zum St. Valentin macht wird nicht enttäuscht, neben den vielen Cachestationen kann man sich auch gut über die Nordamerikanischen Bäume, die hier angepflanzt wurden, informieren.Am Ende kann man sich dann mit traditionellen Pfandkuchen stärken.Der Cache ist am Wegesrand versteckt, man muss aufpassen, hier wimmelt es von Muggels.© bächlereiter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ybpu zvg Fgrvara mhtrqrpxg","caseType":"mikro","difficulty":1,"condition":"ok","name":"St Valentin von bächlereiter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 02.10.2016 ","person":"ichwarsnicht ","message":" Ja, Wahnsinn! Den gibt es noch! Hing halb aus den Steinen raus...wsigniert und wieder gut versteckt.Danke und Gruß, ichwarsnicht"},{"date":" 01.11.2014 18:40 ","person":"Team_C&A ","message":" Erst lecker gegessen, dann locker geloggt. TFTC<br><br>*** Team CundA ***<br>Thüringen"},{"date":" 26.04.2013 ","person":"Bousso ","message":" Moin,Frühling, Blumen, ein laues Lüftchen, dazu ein gut gemachter Cache.TFTC Busso"},{"date":" 04.08.2012 ","person":"Flopp ","message":" Nach einer schönen MTB-Runde vom Waldsee über den Kybfelsen mit anschließendem Mittagessen in St. Valentin durfte dieser OC-Cache natürlich auch nicht fehlen. Ich musste allerdings erst noch einige Wandergruppen abwarten, bis ich mich als Dösle machen konnte.Danke dafürFlopp"},{"date":" 05.02.2012 ","person":"wiwocasi ","message":" Bei blauem Himmel und Sonnenschein und frischen -6 gingen wir diesen schönen Weg nun auch mal im Winter. Nach Aufwärmen und guter Verpflegung im St. Valentin ging es dann wieder zurück zum Startpunkt. Der Eispresso plus ist definitiv zu empfehlen!TFTC, wiwocasi"},{"date":" 28.01.2012 ","person":"forty-two ","message":" Schneller und netter Cache. Hat gut zu unserer Saisonauftaktsmountainbiketour gespasst. Danke"},{"date":" 28.08.2011 ","person":"berggeist007 ","message":" Mensch das war aber was heute. Sowohl rechts als auch links der Pfannekuchenwerkstatt sagt das Oregon \"Sie haben Ihr Ziel erreicht\" aber da war nix. Und als wir schon ganz frustriert von dem Koordinatenrumgehopse abziehen wollen sagt die berggeisterin also ich würd da vorne was verstecken, geht hin und zieht das Dösle aus dem Versteck. "},{"date":" 21.08.2011 ","person":"sunnythedog ","message":" Auf heutiger Cachertour mit elfenzauber und puschte_blume, die vor einer Woche bereits, rein zufällig den FTF für sich verbuchen konnten, sind wir gemeinsam nochmal hier vorbei gekommen und ich durfte mich auch noch einmal ins Logbuch eintragen.TFTC"},{"date":" 16.08.2011 ","person":"J_682 ","message":" Nach der Botanisier Trommel 4b schon wieder ein neuer Cache an meiner Joggingrunde. Also schnell hergelaufen und den Cache auf Anhieb . Die Box hätte ruhig eine Nummer größer sein dürfen. Danke fürs Verstecken."},{"date":" 14.08.2011 ","person":"Elfenzauber1 ","message":" An diesem Tag zusammen mit puschte_blume auf gemeinsamer Cachingtour unterwegs gewesen. Auf dem Weg zum vermeindlichen Finale einer Cache Serie ist puschte_blume dann \"Etwas aufgefallen\" und meinte nur \"da muß ich doch mal gucken\" und hielt kurze Zeit später eine Büx in der Hand, in welchem sich ein  jungfräuliches Logbuch befand. Juhu  Gemeinschafts FTF der etwas anderen Art  DFDCElfenzauber   "}],"descriptionSnippet":"Auf dem Weg von Freiburg zum St. Valentin gut erreichbar","status":"kann gesucht werden"}