{"hiddenAt":"12.08.2011","waypoint":"OCCF08","coordinates":"E 012° 15.112' N 49° 01.595'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF08","description":"Dieser Cache ist geeignet für eine Wanderung. Ihr könnt von Sulzbach a. d. Donau (Parkmöglichkeit am Sportplatz) aus starten. Zum Cache führt ein Forstweg auch für MTB gut zu fahren. Wenn ihr vom Sportplatz aus startet dann habt ihr einen ca. 3,5km langen Anstieg vor euch und 200hm. Der Cache liegt ganz am Ende des Weges am Schluß nur noch ein Trampelpfad. Oben kann man sich auch ausruhen.Abstieg:Variante1: gleichen Weg zurückVariante2: über das Gatter durch den Fürstl. Thiergarten (freilaufende Wildschweine) zur Hammermühle (schöner Biergarten) und dann den Bach entlang zum Sportplatz. © Elch75, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs ","caseType":"klein","difficulty":2,"condition":"ok","name":"Scheuchenberg von Elch75","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 21.08.2016 14:07 ","person":"commander.adama ","message":" Beim Gassigehen ."},{"date":" 23.07.2016 16:29 ","person":"sandra2901 ","message":" Sehr toller Spaziergang ,  Aufstieg haben wir den langen Weg genutzt , Abstieg den kurzen Flugreichen genommen . 😊"},{"date":" 10.04.2016 16:15 ","person":"GeoEyes2016 ","message":" Hallo, war eine schöne Wanderung und der Cache ist in einem guten Zustand. Toller Ort! Vielen Dank!"},{"date":" 21.08.2015 ","person":"sch-michaela ","message":" Heute haben wir im Zuge einer etwas größeren Wanderung in und um den Fürstlichen Thiergarten ein paar Döschen gesucht.Am Scheuchenberg haben wir ein neues Logbuch dagelassen, da das alte voll und ziemlich feucht war. Das neue haben wir zum Schutz vor Feuchtigkeit in ein kleines Tütchen gepackt.Danke für den schönen Cache, der Aufstieg hat sich wirklich gelohnt! :)"},{"date":" 04.05.2014 ","person":"hihatzz ","message":" Bei herrlichem Sonnenschein wollten wir heute den Scheuchenberg besteigen.Vom Sportplatz kommend wussten wir nicht ob wir links oder rechts mussten um auf den Weg hinauf zu gelangen. So entschieden wir ins Richtung \"Am Südhang\", konnten aber nicht an den Anwesen vorbei. Nur Dank einer Anwohnerin konnten wir einen unscheinbaren \"Schleich\"-Weg zwischen einer Einfahrt und einem Haus finden. Von da ging es erstmal steil bergauf bis es dann gemächlich bis zum Cache ging.Nach dem Loggen haben wir uns dann entschieden auf der anderen Seite abzusteigen da wir unserem Nachwuchs ja Wildschweine versprochen haben. Leider oder sollen wir lieber sagen zum Glück (?) begegnet wir aber heute keinem.Vielen Dank für diesen \"old-school\" Cache, der uns an eine sehenswerte Stelle lockte an die wir ohne Geocaching wohl nie gekommen wären.team hihatzz"},{"date":" 01.04.2012 ","person":"piele ","message":" Sehr schöne gegend und sehr ürsprünglicher Eichen-"},{"date":" 11.11.2011 ","person":"König1 ","message":" "},{"date":" 04.11.2011 ","person":"SDBH-R ","message":" Mann, hier geht's also wirklich ordentlich den Berg rauf! Mit dem MTB bin ich so richtig ins Schwitzen gekommen, so daß ich stellenweise auch schieben musste (ist halt doch was anderes als Rennradlfahren). Dafür wurde ich am Ende dank der korrigierten und jetzt recht präzisen Koordinaten mit einem schnellen Fund, einer wirklich tollen Aussicht auf die herbstlich gefärbten Wälder und am Schluß mit dem Lohn für alle Bergaufradler, einer schönen Abfahrt belohnt. Danke für's Herlocken an einen wunderbaren Ort, an dem ich vorher noch nie war!!!P.S. Das Wildgatter ist wahrscheinlich immer geschlossen, aber die kleine Leiter am Tor ist meines Wissens extra als Querungshilfe für Wanderer angebracht, so daß man hier jederzeit seinen Weg fortsetzen kann."},{"date":" 18.10.2011 ","person":"Schmusebär & Indidde ","message":" Zum Feierabend hab ich mir den Scheuchenberg vorgenommen . Von der Umkehre am Sportplatz waren es hin und zurück 4,4 km, 55 Minuten und viiiiiele Höhenmeter .Danke fürs Verstecken und somit auch den Grund fürs Hochwandern !OC#823"}],"descriptionSnippet":"Wanderung auf den Scheuchenberg mit Ausblick","status":"kann gesucht werden"}