{"hiddenAt":"16.08.2011","waypoint":"OCCF67","coordinates":"E 013° 23.434' N 52° 27.442'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF67","description":"Bei diesem Cache geht es um das Thema Telefon. Er ist kleiner alseine Filmdose und befindet sich vor dem Eingang einestraditionsreichen Berliner Werkes, das viele Jahrzehnte Telefoneund analoge, später auch digitale Vermittlungstechnik herstellteund auch die Software dafür entwickelte.This cache is all about telephones. It is smaller than a film boxand is located in front of the entrance of a traditional Berlincompany, which for many decades produced phones, analog and laterdigital switching technology and developed the software for thispurpose.Das Telefon hat viele Väter. Erwähnt seien an dieser Stelle PhilippReis (1834-1874) und Alexander Graham Bell (1847-1922). Reis ist esgelungen, einen funktionierenden Fernsprecher zu bauen (s. Bild1),allerdings konnte er ihn nicht zur Serienreife bringen. Dasübernahm dann Bell. Er war ein cleverer Geschäftsmann und gründeteschließlich 1877 die Bell Telephone Company, Vorläufer derAT&T, einem großen Telefonkonzern.The phone has many fathers. It is worth mentioning at this pointPhilipp Reis (1834-1874) and Alexander Graham Bell (1847-1922).Reis managed to build a functioning telephone (see picture Bild1),but he could not get it ready for mass production. This thentook-over Bell. He was an astute businessman and finally founded in1877 the Bell Telephone Company, predecessor of AT & T, a largetelephone company.Um ein ganzes Telefonnetz zu betreiben benötigt man allerdings auchVermittlungstechnik. Bestand diese Technik am Anfang noch aus dem„Fräulein vom Amt“, die auf Anfrage manuell dieVerbindung zusammenstöpselte, wurde dieser Vorgang zu Beginn des20. Jahrhunderts automatisiert.In order to operate an entire telephone network one needs switchingtechnology. At the beginning the connections were made manually onrequest. This process was automated at the beginning of the 20thcentury.Bis zur Digitalisierung der Vermittlungstechnik warenEdelmetall-Motor-Drehwähler (EMD) das Herzstück in einerVermittlungsstelle (Abb. Bild2). Mehrere solcher EMDshintereinander konnten dann Ziffer für Ziffer eine Verbindung durchdas Telefonnetz herstellen.Then electromechanical switches (EMD) were used, they were theheart of an exchange (picture Bild2). Several such EMDs in a rowcould make a connection digit by digit through the telephonenetwork.Um an die Finalkoordinaten zu kommen, müsst ihr ein paar Fragenbeantworten, die sich natürlich um das Thema Telefon drehen. Aberkeine Angst, es wird nicht zu technisch. Gesucht wird zunächst eineTelefonnummer der Form abacccde. Die einzelnen Ziffern a-eergeben sich folgendermaßen:To get the final coordinates, you have to answer a few questionsrelating to the topic of telephones of course. But don't worry, itwill not be too technical. First we are looking for a telephonenumber matching the pattern abacccde. To get the digits a toe you have to solve the following problems:1. Die Verbindung zwischen zwei Apparaten wird über eineVermittlungsstelle hergestellt. Würde man stattdessen in einem Netzeine Verbindung von jedem Apparat zu jedem Apparat legen, so würdedas schnell sehr unpraktikabel. Bei 4 Apparaten wären es 6Verbindungen, bei 5 wären es schon 10 und bei 20 Anschlüssen müssteman 190 Verbindungen legen. Wieviel sind es bei 170 Anschlüssen?Die mittlere Ziffer der 5-stelligen Zahl ist a.The connection between two devices is established via an exchange.If one would make instead connections from any telephone to anytelephone in a network it would quickly become impractical. With 4devices it would lead to 6 connections, at 5 there are already 10and with 20 devices one would have to establish 190 connections.How many are necessary with 170 telephones? The middle number ofthe 5-digit number is a.2. Um sich aus einem Ortsnetz in ein anderes einzuwählen benötigtman die entsprechende Ortsnetzkennzahl. Alle beginnen mit derselbenZiffer. Diese ist b.To dial out from one exchange area to another, you need theappropriate area code. In Germany all begin with the same digit.This is b.3. Und nun die Kulturfrage: Die britische Band Electric LightOrchestra stellte 1976 einen neuen Weltrekord auf. Dabei entstandein Song, bei dem ein Mann seine Herzensdame anrufen will, sie abernicht ans Telefon geht. Der Titel des Liedes besteht aus 2 Wörtern.Die Anzahl der Buchstaben des 2. Wortes ist c.And now the cultural question: The British band Electric LightOrchestra set a new world record in 1976. The result was a song inwhich a man wants to call his sweetheart, but she does not answer.The title of the song consists of 2 words. The number of letters ofthe 2nd Word is c.4. Um jemanden in N 51° 20.705 E 008° 16.989 anzurufen, braucht mandie entsprechende Ortsnetzkennzahl. Sie habe die Form wxyz, dannist y-x=d.To call someone in N 51° 20.705 E 008° 16.989, you need theappropriate area code. It matches the pattern wxyz, and y-x =d.5. Und nun gehts an die frische Luft. An den o.a. Koordinaten stehteine Telefonzelle. Auf dem Apparat ist eine Standortnummerangegeben. Die vorletzte Ziffer minus 1 ergibt die letzte fehlendeZiffer e.Da die Telefonzelle leider abgebaut wurde, gibts die letzte Ziffer gratis: e=2And now, out in the fresh air. At the given coordinates above is atelephone booth. On the telephone device is a location number(Standortnummer). The penultimate digit minus 1 is the last missingdigit e.The telephone booth is removed. So you get the last digit for free: e=2Nun habt ihr die Telefonnummer zusammen. Wenn ihr sie anwählt, hörtihr einen Anrufbeantworter, der euch die Finalkoordinaten mitteilt.Zu erwähnen sei noch, dass es sich um eine Telefonnummer imOrtsnetz Berlin handelt. Wenn ihr also von außerhalb Berlinsanruft, müsst ihr eine 030 vorwählen, und wenn ihr von außerhalbDeutschlands anruft so ist vorher 004930 zu wählen.Now you have got the telephone number. If you dial it, you hear ananswering machine that tells you the final coordinates. First inGerman, then in English. Note that this is a phone number in thelocal Berlin telephone network. So if you are calling from outsideof Berlin, you have to dial first 030, and if you call from outsideof Germany you have to dial first 004930.Bitte Stift mitbringen! Viel Spaß!Please bring a pen! Have fun!© kalligi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"90 Tenq90 qrterrf","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Cache Calling von kalligi","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 26.03.2017 10:11 ","person":"Lining30 ","message":" Oh, den Cache gibt es auch auf OC. Das Rätsel war ok und so konnte ich heute vorm Zeitumstellungsevent in der Nähe hier mal finden und loggen 😎 **Ich bedanke mich bei kalligi für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ich wünsche ebenfalls viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 210*Viele Grüße von Lining30 aus Berlin Britz.  "},{"date":" 30.12.2016 ","person":"protux ","message":" Zuhause wurden die ersten Informationen ermittelt. Vor Ort dann der Rest. Die Idee zur Ermittlung der Finalkoordinaten war dann sehr schön und gut verständlich. Im Zielgebiet suchten wir die Möglichkeiten zum Hinweis ab und wurden auch hier bald fündig. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an kalligi und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale."},{"date":" 23.06.2016 07:54 ","person":"bergsteigermaus ","message":" Ein wenig Ratselei um das, was wir beim Cachen gerne mal schnell gebrauchen. Noch etwas gerechnet und dann ja dann, so eine Art TJ angefragt (ein absolutes muss für jeden Cacher!). Wie passend hier! Am Finalort war es weitestgehend ruhig. Einen Busmuggel davon fahren lassen und dann zugegriffen. Hätte ihn fast übersehen.Für das originelle Gesamtpaket hänge ich eine blaue Schleife dran.Danke für das Rätsel und den Cache sowie das Legen und Pflegen Grüsse von der Bergsteigermaus"},{"date":" 30.05.2016 17:12 ","person":"Golgafinch ","message":" Es ist jetzt knapp ein Jahr her, daß ich damit anfing mich diesem Cache zu widmen. Die heimische Arbeit war schnell abgeschlossen, blieb noch die außerhäusige. Bis ich in die Ecke der Telefonzelle kam dauerte es dan wieder ein wenig, aber irgendwann hatte ich auch die Informationen von dort.Wieder am heimíschen Herd wurden dann alle Informationen zusammengeworfen und geschüttelt und schließlich ein \"Telefonat\" geführt. Dann lagen die Endkoordinaten wieder lange sinnlos in der Gegend rum.Heute nun führte mich eine wichtige Einladung wieder in die Gegend und so packte ich die Chance beim Schopfe und begab mich ins Zielgebiet.Dank StreetView wusste ich warum diese Gegend gewählt wurde, denn vor Ort gibt es die Information nicht mehr. Und ich hatte auch eine Idee wo ich entsprechend des Hints hingreifen müssen würde.Das führte zu einem schnellen Fund und meinem Eintrag ins Logbuch.DFDC"},{"date":" 22.09.2015 ","person":"Lumpinocchio ","message":" Eine sehr schöne Idee. DankeFav.-Punkt"},{"date":" 15.04.2015 ","person":"martl ","message":" Geiles Rätsel, dafür einen Favpunkt. TFTCMartina"},{"date":" 03.03.2015 09:47 ","person":"Tinju ","message":" Ein sehr cooles Rätsel auch wenn ich mich etwas überwinden musste die ermittelte Telefonnummer anzurufen"},{"date":" 12.10.2013 17:30 ","person":"Fyula ","message":" Whow, was für eine tolle Idee. Dafür vergeben wir ja glatt ein Sternchen. Vielen Dank für's anlegen, verstecken und pflegen!Das Rätsel hat uns sofort angsprochen, da wir beide vom Fach sind. Die eine Hälfte von uns hat sogar schon mit Produkten dieser Firma gearbeitet (die andere Hälfte ist auf der anderen Seite der Mauer großgeworden).Also erst einmal das Rätsel gelöst - Fachfragen und Kultur kein Problem, aber gibt es eigentlich eine Formel mit der man die Verbindungen berechnen kann? Ok ich habe es mehr oder weniger \"zu Fuss\" ausgerechnet und letztlich war es ja nicht falsch.Dann zur Telefonzelle und die lezte Ziffer ermittelt. Immer wieder hörten wir \"...diese Rufnummer ist nicht bekannt\". Vor lauter Aufregung hatte ich mich fünf mal verwählt. Ich war schon ein bisschen verzweifelt - die Nummer musste einfach stimmen. Dann hat es endlich geklappt und wir waren in Besitz der Zielkoordinaten.Vor Ort nur Fragezeichen. Mann ist die Dose klein. Ohne einen kleinen Tipp hätten wir unverrichteter Dinge abziehen müssen.Liebe Grüße und vielen Dank auch an den netten Typen aus dem Pförtnerhäuschen!        Fyula & Nilson"},{"date":" 08.09.2013 ","person":"scheven ","message":" Extra am Abend noch gerätselt, doch dann musste man die träge Masse erst einmal von ihrem schrecklichen Defätismus befreien, um den schönen Tag noch mit einem Cache abschließen zu können."},{"date":" 10.03.2013 ","person":"steppenfee ","message":" nachdem a-d ermittelt waren, war ich ja schwer versucht die 9 möglichen nummern einfach mal durchzutelefonieren.wir sind dann aber doch brav zur telefonzelle, und der rest war dann auch kein problem. tftc(#548, 18:50)"},{"date":" 23.02.2013 ","person":"Paldi ","message":" Heute mit Frau, Schwager und Schwester schnell mal 3 Caches in Tempelhof abgefahrenDas Rätsel und die Umsetzung war ja mal wirklich KLASSE !! Vor Ort dann auch \"Verbindung\" gehabt und Störungsfrei loggen können.   :D  Vielen DankPaldi"},{"date":" 16.02.2013 ","person":"tarozwo ","message":" Die Außenaufgabe hatte ich schon vor einer Weile erledigt, nur leider war am Final gerade ein Rauchertreffen und ich musste unverrichteter Dinge wieder abziehen [:(]Da wir Toschi den Fixen heute morgen leider beim klettern versetzt hatten, eilten wir danach aber noch schnell auf dem Rückwegweg hier her um endlich auch dieses Döschen zu finden.Zusammen geht halt vieles doch einfacher... [:)]Danke für das tolle Rätsel und fürs legen"},{"date":" 25.08.2012 ","person":"iwan sinnig ","message":" Sehr sehr sehr coole Idee!Habe gestern abend doch etwas zeit mit der mathematischen Vernetzungsrecherche zubringen müssen, da ich nicht so vom fach bin, der rest jing wie von selbst. eine herrlich trostlose gegend ist das in die uns der Kalligi da schickt.ewig gesucht, da ich nicht mit einem sooo kleinen fundstück gerechnet habe.Die Logrolle ist voll.und der dicke schnurrbärtige muggelpförtner wird von mir zum \"geocacher ehrenhalber\" ernannt"},{"date":" 12.03.2012 ","person":"der-michel ","message":" Also hier habe ich mich beim ersten mal wohl zu doof angestellt.Der Fundort war bekannt und auch untersucht worden aber scheinbar war mein Fingerspitzengefühl damals nicht ausgeprägt genug oder sonst was...Tolle Idee mit der Hotline  **************************  527 - TFTC - der-michel   :)  **************************"},{"date":" 13.10.2011 ","person":"Arni&Maria ","message":" Diesen schönen Cache haben wir in zwei outdoor Etappen erledigt. Erst ging es zum Geojogging hier her und heute haben wir auf einer kurzen Feierabendrunde das Final gesucht. Mit dem eindeutigen Hinweis aber schlechten Empfang haben wir aber eine Weile gesucht, bis sich das GPS einen Ruck gegeben hat und uns endlich die richtige Stelle gezeigt hat."},{"date":" 13.08.2011 ","person":"Mad Rat ","message":" Das Rätsel war echt spannend und wurde bereits vor einigen gelöst. Dann der Anruf, haben wir alles richtig gemacht? Nee, kein Anschluss bekommen, also noch mal gerechnet. Selbe Nummer. Haaaaaaa, achso nur vertippt. Heut war es dann der erste Cache auf einer kleinen Radtour, bevor es zu 44leningrad auf das Wiesenstrassen Fest."},{"date":" 29.06.2011 ","person":"AndiOlli ","message":" 12:44 UhrDas Rätsel zu lösen war nicht allzu schwer, denn man ist ja vom Fach. Aber auch ich nutze für die letzte Ziffer die Dial and Error Variante.Da meine Mittagspausenlokalität sich gleich neben dem Cache befindet. Konnte ich den Cache bequem in der Mittagspause loggen. So macht das Spaß. Vielen Dank für das schöne Rätsel und den Cache."},{"date":" 19.06.2011 13:05 ","person":"ansa61 ","message":"  am 19.06.2011, auf GC nachgelogt am 24.01.2014Da wir heute in der Nähe waren, lösten wir die Aufgaben schnell im Auto und fuhren dann zu den Startkoordinaten. Kurze Zeit später standen wir im Zielgebiet und nach einem beherzten Griff hatte SA das kleine Ding um 13:05 Uhr in ihrer Hand. Vielen Dank für das Rätsel und den Cache."}],"descriptionSnippet":"Ein wenig Rätselei um das Telefon. Guesswork on the phone.","status":"kann gesucht werden"}