{"hiddenAt":"08.05.2008","waypoint":"OCCF01","coordinates":"E 008° 38.847' N 48° 15.873'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF01","description":"                         Am 12. März 1928 wurde beiDrainagearbeiten ein Silberring auf dem Gewann„Espenlaub“ ausgegraben. Er steckte in der Wand desDrainage-Grabens, ungefähr 60 Zentimeter unter der Oberfläche. Derdamalige Leiter der württembergischen Denkmalpflege, Professor Dr.Peter Goessler, konnte wenige Tage später bei einer Besichtigungder Fundstelle zwar noch den Drainage-Graben sehen, fand aber dortund im Aushub nicht den geringsten Anhaltspunkt für irgendwelchealten Bodeneingriffe, die als Rest eines Gebäudes aus Holz oderSpur einer Grube hätten gedeutet werden können. Lediglich derFinder wollte in der Nähe einen dunklen Streifen im Grabenprofilgesehen haben. Eine offenbar beabsichtigte Nachgrabung wurdezunächst wegen der schon begonnenen Feldbestellung auf das folgendeJahr verschoben, unterblieb aber am Ende ganz; wahrscheinlicherlaubten die verfügbaren Mittel eine Nachgrabung in dem nötigenUmfang nicht, und die 1929 einsetzende schwere Wirtschaftskrisemachte dann alle Grabungspläne auf viele Jahre zunichte. Auchspäter, selbst beim Bau der in unmittelbarer Nähe vorbeiführenden A81, ist keine Nachuntersuchung erfolgt. Der prachtvolle Ring mitStierkopfenden besteht aus einem massiven Eisenkern mit einem durchweg sehrhochwertigen Silbermantel. Dieser Fund löste in ganz Europagroßes Interesse und Diskussionen über die Zeitstellung undVerwendung des Ringes aus, und machte den Fundort Trichtingen weit über dieLandesgrenzen bekannt.Die Herkunft, Verwendung undBedeutung des Ringes beschäftigt heute noch die Wissenschaft undführt zu unterschiedlichen Beurteilungen. Sicher ist aber, dass der Ringnicht in einer einheimischen Werkstatt, sondern wohl im Gebietdes östlichen Donauraumes (Thrakien oder gar Persien) um 400 bis200 vor Christus hergestellt wurde.Mit einem Gewicht von 6,744 kg warder Ring viel zu schwer, um von einem Menschen getragen zuwerden. Vielleicht schmückte er stattdessen eine menschengestaltigeStele aus Holz. Am 19. April 2008 wurde an denangegebenen Koordinaten ein Gedenkstein eingeweiht, der an denFund erinnern soll. Diese Stelle befindet sich direkt an einemRadweg, stellt jedoch nicht den wirklichen Fundort des Ringes dar.Dieser befindet sich ca. 750 m nordwestlich in Höhe derAutobahnüberbrückung. Das Original des Ringes befindetsich im Landesmuseum Württemberg in Stuttgart.Nachbildungen sind im Heimatmuseum Oberndorf (Schwedenbau) und beider Ortsverwaltung Trichtingen zu sehen.© Mendoza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre qre Fbaar ragtrtra jnaqreg yäffg qra Fpunggra uvagre fvpu.","caseType":"klein","difficulty":1,"condition":"ok","name":"Trichtinger Silberring von Mendoza","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 12.08.2017 ","person":"DieCacheSucher ","message":" Auf einer kleinen Wanderung um den Urlaubsort diesen Cache bei schönem Wetter  und auch bei OC geloggt.DFDC, DieCacheSucher"},{"date":" 19.12.2015 11:20 ","person":"Ozelot ","message":" Naher Gedenkstein leider im Winterschlaf  - Cache erinnert an einen Versteck - Stein. Die Feuchtigkeit greift an. Interessant angelegt! TFTC - Ozelot + *"},{"date":" 23.08.2015 ","person":"Occultator ","message":" Schon ewig lange wollte ich dieses Dösle mal aufsuchen. Eine wirklich geschichtsträchtige Location hier, die es sich wirklich zu besuchen lohnt!Danke für die Infos und fürs Dösle sagt Occultator"},{"date":" 06.02.2012 ","person":"Locke72 ","message":" Coole Idee. Super jemacht. DfdC sagtLocke72"},{"date":" 12.07.2009 ","person":"Spreitzer ","message":" 12.07.2009 by Spreitzer1715 Uhr .Heutige <=1,5"},{"date":" 21.05.2008 ","person":"Tecnorudi ","message":" Legal einen Drive In daraus gemacht.Habe jedenfalls kein Verbotsschild gesehen.   :D  TFTCChaos-TeambyTecnorudi"}],"descriptionSnippet":"","status":"kann gesucht werden"}