{"hiddenAt":"01.04.2009","waypoint":"OCCF0C","coordinates":"E 010° 28.997' N 49° 18.913'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF0C","description":"Achtung! Dieangegebenen Koordinaten führen dich lediglich zu einem geeignetenParkplatz.Wie ihr wisst, lieben es die meisten Vögel ungestört zu nisten undbevorzugen deshalb Behausungen in luftiger Höhe. In so einerverlassenen Vogelwohnung könnt ihr fündig werden.Bevor ihr euch aber entsprechend ausgerüstet auf den Weg macht,müsst ihr erst mal den Standort des ehemaligen Nistkastensfinden.Und nun zu den Fragen:Wie nennt man die Linie die durch folgende Funktion beschrieben istA² =R*L. Sie wird von den meisten Menschen täglich benützt undermöglicht ein angenehmes Vorwärtskommen. Die Anzahl der Buchstabendes gebräuchlichsten Namens dieser Linie, die nie vollständig,sondern nur in Teilabschnitten benützt wird ist A.Es gibt eine Ballade mit fünf Strophen an deren Schluss ein paarEmpfehlungen an einen Knaben ausgesprochen werden. Die Anzahl derBuchstaben des Nachnamens des deutschen Dichters ist B. An folgenden Koordinaten N 43° 21' 18'', E 42° 26' 21'' liegt einTeil einer Serie wie nennt man diese Serie? Die Anzahl derBuchstaben ist C. Wer ist der Verfasser des Kriminalromanes mit diesem Titel:HREYEEUIIVEERATSGVK Der letzte Buchstabe vom Namens des Verfassers und dessen Platz imAlphabet ist D. Die Ziel-Koordinaten : N 49° 18. (1066 + A*B –C*D) E 010° 29.(A*B*C*D –7.105) Hinweise:Der Zugang zu denerrechneten Ziel-Koordinaten ist einfach.Die Einstufung nach T5 ist  wegen derhier erforderlichen Ausrüstung und zugehörigen Fachkenntnisgeboten. Bitte k e i n e TB’s oder Geocoinsabgelegen und nur kleine Teile, denn der Platz ist sehrbegrenzt.Erstausstattung: Erstfinderurkunde,  Logbuch und BleistiftDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.  © Klettermaxl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Süe O: Rf xöaagra nhpu Rzcsruyhatra na rvara Pnpure frva.Süe Q: Rvarefrvgf vfg rf Pnrfne naqrerefrvgf vfg rf Päfne qbpu avpug.","caseType":"klein","difficulty":3,"condition":"ok","name":"Roter Berg (Nistkasten) von Klettermaxl","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"Rätsel lösen, Kletterzeug packen, und am besten zu zweit ab in den Wald","status":"kann gesucht werden"}