{"hiddenAt":"14.08.2011","waypoint":"OCCF41","coordinates":"E 007° 13.935' N 49° 37.036'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF41","description":"Ein ??? ist nicht nur dafür geeignet, das ??? eines Baumes zu schonen, nein, er kann auch als prima als Seilschutz dienen. Ein solcher ist hier übrigens dringend angeraten!Den Final findest du bei N49° FK.EKJ  E7° BI.JABSo in etwa sieht es dort aus, das Bild ist aber nicht vom Final!Hinzu kommt: Es muss alles von unten eingebaut werden!Unten ist kein Anschlagpunkt vorhanden!Der obere Anschlagpunkt sollte nur direkt an der Wand belastet werden!Ergo:DRT ist ist das Mittel der Wahl!**********************************************************Achtung:Keine Sperenzchen ohne entsprechende Kletterausrüstung und Kenntnis derselben machen, das ist es nicht wert!Ihr müsst / sollt / dürft zu keinem Zeitpunkt Gleise betreten oder in die Nähe davon kommen, ihr befindet euch jederzeit einige Meter unterhalb!© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Pass' auf den Seil auf! von Chris Race","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 19.08.2012 ","person":"MATiKaL ","message":" Auf unser Seil passen wir immer wieder gerne auf  Also haben wir diesen Cache, weil wir sowieso gerade in der Nahe, ähm Nähe waren, ins Visier genommen. Wir sind leider nicht im Besitz eines ??? aber wir haben schon öfter ein ??? aus zwei Bandschlingen, einem Achter, einem Karabiner und einem Seilschoner gebaut. Der flutscht zwar nicht so schön wie ein richtiger ??? aber mit Geduld und Spucke ließ er sich auch hier einbauen. Danach ging´s nicht etwa mit DRT hoch, sondern ganz traditionell mit SRT. Denn wir waren ja zu zweit und A kann definitiv als Fixpunkt dienen (zumindest wenn es um einen Sicherungspunkt  geht) Hat wirklich Spaß gemacht. Und das ist es, was wir beim Cachen suchen. Ob OC oder GC ist uns dabei wurscht. Vielen Dank fürs HinhängenMATiKaL"},{"date":" 17.08.2011 ","person":"mataste ","message":" HinweisAha ! So geht das hier mit den Empfehlungen ."},{"date":" 17.08.2011 ","person":"mataste ","message":" Tja, was soll ich nach so viel Mailkontakt mit dem Owner da noch schönes schreiben. In alt bekannter Weise hat der Owner es geschafft meine Neugierde zu wecken. Normalerweise werden die OC Mails eher kurz nach dem Erscheinen gelöscht ohne groß reinzuklicken. Bei dem Ex-GC-Owner wurde ich jedoch trotzdem hibbelig und hab mir die Zeit genommen. Das Rätsel war zusammen mit Prodigy_V schnell gelöst. Den Plan für den kniffeligen Außenteil hatte ich im Kopf vorbereitet und wollte ihn heute morgen umzusetzten. Pünktlich wie verandredet war ich um 12 Uhr vor Ort. Wer nicht da war, war ja klar ;-), war mein Gespannmann. Diesen benötigte ich beim Finalteil auf jeden Fall. Nach gefühlten 2,5Stunden in der vieeeeeel zu heißen Sonnen tauchte doch noch das WND Gefährt aus dem Dunkel des Heimbacher Umlands auf.  Nu schnell. Die Mittagschicht rief schon hörbar und immer lauter. An den Zielkoords angekommen enttarnten die Spuren des Owners sowie der vergessene Karabiner direkt die Stelle an der wir suchen mußten. Alle Utensilien ausgekippt und los. Erster Wurf, die Pilotschnur fand nicht den richtigen Weg zurück zu Boden. Beim hochziehen dann der Anfängerfehler schlechthin....den Wurfsack nicht demontiert......was passiert dann... das Teil bleibt samt Sack oben hängen. Selber Schuld sag ich da  ;-)      Schnur gekappt, nochmal geworfen und alles ist gut. Den Sack habe ich dann später, als ich oben war, eigenhändig gerettetFazit : Man soll beim Klettern nicht hudeln, Man soll beim Klettern nicht hudeln, Man soll beim Klettern nicht hudeln. Näher ins Details zur Ausführung will ich jetzt nicht gehen sonst ist der Spass für die anderen ja weg. Schöner Cache. Hat richtig Spass gemacht. Schade, dass er nicht GC gelistet ist.Danke an den Owner, der Lost Place ist für die nächsten Tage angedacht. Die Finalkoordinaten haben wir schon. Der Karabiner kann gegenein Heineken in D..bach eingetauscht werden ;-) Grüße Mataste & Prodigy_V  (der noch gar nicht bei OC angemeldet ist)  "}],"descriptionSnippet":"","status":"kann gesucht werden"}