{"hiddenAt":"28.08.2011","waypoint":"OCD0C3","coordinates":"E 009° 10.706' N 47° 39.641'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0C3","description":"Das KonzilDas Konzilgebäude ist eine Sehenswürdigkeit in Konstanz an der Uferlinie des Bodensees. Der dreigeschossige, massive Steinbau mit Walmdach wurde 1388 als Warenlager für reisende und ortsansässige Händler errichtet und diente fast 500 Jahre lang als Umschlagplatz für Handelswaren am Konstanzer Hafen. Während des Konstanzer Konzils fand im Jahr 1417 das Konklave zur Wahl von Papst Martin V. in diesem geräumigen Bauwerk statt. Aus diesem Grund bürgerte sich im 19. Jahrhundert die Bezeichnung „Conciliumsgebäude“ ein; heute wird das Bauwerk lokal auch einfach „Konzil“ genannt. Es gilt als größter erhaltener mittelalterlicher Profanbau in Süddeutschland und wird seit 1912 als Restaurant, Festsaal und Kongresszentrum genutzt.(Quelle: http://de.wikipedia.org/wiki/Konzilgeb%C3%A4ude) Die ImperiaDie Imperia ist eine Statue im Hafen von Konstanz am Bodensee, entworfen und ausgeführt von dem Bildhauer Peter Lenk und 1993 aufgestellt. Die Figur ist aus Beton gegossen, neun Meter hoch, 18 Tonnen schwer und dreht sich mit Hilfe eines Rundtisches innerhalb von vier Minuten einmal um die eigene Achse. In ihrem Sockel ist eine Pegelmessstation integriert, die von einem begehbaren Steg umgeben ist.(Quelle: http://de.wikipedia.org/wiki/Imperia_%28Statue%29) Der CacheDieser Cache führt euch zum Konstanzer Konzil am Hafen. Leider schwenkt die Kamera recht langsam und ihr müsst eventuell ein bisschen länger warten.Um den Cache zu loggen müsst ihr ein Webcambild von euch hochladen. Bitte legt euch, für das Bild, auf die Wiese und streckt alle 4 von euch. Hier findet ihr die Webcam:http://www.konzil-konstanz.de/webcam/webcam.html © FallobstBirne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Webcamcache: Konzil mit Blick auf die schöne Dame  von FallobstBirne","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 29.04.2018 22:43 ","person":"ändruid ","message":" Team ÄnSna on Tour in der Schweiz, um die Reste von Frauenfeld 2017 aufzuräumen und neues zu entdecken.Auf dem Rückweg noch in Konstanz Station gemacht und mich zum Ausruhen auf den Rasen gelegt.Vielen Dank an \"FallobstBirne\" für das Legen, Pflegen und Ausdenken.Grüße aus BigCity Musberg (Stuttgart)tftc "},{"date":" 31.05.2017 ","person":"SDfromD13 ","message":" HinweisHinter der Webcam-Adresse versteckt sich ein falscher Link:http:"},{"date":" 31.05.2017 08:37 ","person":"SDfromD13 ","message":" #54Während ich Imperia mal einen Besuch abstattete, ließ ich mich auch noch von der Webcam ablichten.TFTC sagt SDfromD13"},{"date":" 28.11.2016 ","person":"wiwocasi ","message":" Beim Besuch des Weihnachtsmarkt geloggt.TFTC, wiwocasi "},{"date":" 18.07.2016 ","person":"FlashCool ","message":" Stadtbummel im schönen Konstanz und nach der Ankunft mit dem Schiff auf Foto der Webcam gespeichert. Vielen Dank für den Webcam-Cache.Christine & Daniel"},{"date":" 13.04.2016 ","person":"JR849 ","message":" Richtiges Schmuddelwetter, da macht das Liegen auf der Wiese keinen Spaß.Da war der Fensterplatz im Pano deutlich komfortabler und der Kuchen sehr lecker. "},{"date":" 09.04.2016 14:29 ","person":"umi_geo ","message":" Auf dem Stadtbummel machten wir hier Station. Auf die Wiese wollten wir uns bei diesem Wetter aber nicht legen."},{"date":" 07.11.2015 08:01 ","person":"kruemelhuepfer ","message":" Bei einem kleinen morgendlichen Spaziergang habe ich mich zur Webcam begeben und mich ablichten lassen. Da die Wiese doch etwas feucht war habe ich mich einfach nur hingestellt, ich hoffe, das ist in Ordnung.Danke sagt kruemelhuepfer.PS: Der Linktext zur Webcam ist zwar korrekt, der Link selbst führt aber noch auf die alte Seite."},{"date":" 30.07.2014 ","person":"FallobstBirne ","message":" kann gesucht werdenNach Umbaumaßnahmen ist die Webcam wieder verfügbar. "},{"date":" 30.07.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 29.07.2013 ","person":"mic@ ","message":" momentan nicht verfügbarEiner vorliegenden Meldung zufolge ist der Webcam-Link nicht mehr aufrufbar. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Webcam-Link korrigiert wurde und das Listing wieder reaktiviert werden soll, so kann dies durch den Owner selbstständig über ein \"kann gesucht werden\"-Log erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"}],"descriptionSnippet":"Webcam-Cache am Konstanzer Hafen.","status":"kann gesucht werden"}