{"hiddenAt":"29.08.2011","waypoint":"OCD0DF","coordinates":"E 010° 13.859' N 54° 22.627'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0DF","description":"Hallo,Wer einen alten Taschenrechner hat, sollte den evtl. mit einpacken.Dieser Cache wird zum lösen des Heikendorf Wanderweg FINAL benötigt.Parken könnt Ihr bei dem Gasthof (ansonsten bitte eine offizielle Parkmöglichkeit suchen).Ihr könnt diesen Cache mit \"Heikendorf Wanderweg I Extendet (GC2EAZC)\"\" und \"Heikendorf Wanderweg II (GC2X8F4)\" erledigen.1. Gehe über (Die Koordinaten dienen nur zur Kontrolle, dass Ihr auf dem richtigen Weg seid):N 54° 22,585E 10° 13,935zuN 54° 22,431'E 10° 14,135'Notiere oder merke Dir die Jahreszahl, die auf der Bank steht. Aus gut unterrichteten Kreisen ist mir aber untergekommen, dass die Bank seit dem Jahr 2005 dort steht. Vielen Dank dem Spender dieser Bank und den Hinweisgebern, dass die Jahreszahl evtl. nicht mehr auf der Bank steht..2. Subtrahiere nun die Jahreszahl in der Friedrich Wilhelm I die Schulpflicht einführte und füge sie als Koordinate ein.Dann begib Dich nach:N 54° 22.488'E 10° 14,_ _ _'3. Dort findest Du einen kleinen Cache mit weiteren Hinweisen.4. Befolge die Hinweise. Bitte lasst die Hinweise und \"Indi\" (Aufpasser) im Cache. Danke.5. Am Ziel angekommen, nimm die letzten drei Ziffern der Jahreszahl vom Stein, ziehe 197 davon ab und füge sie ein (gleiche Reihenfolge):N 54° 22._ _ _'E 10° 13.858'6. Geschafft !Viel Spaß beim finden. -> Die2!! :-)ACHTUNG: Die Lösungskarten für den Heikendorf Wanderweg FINAL müssen im Cache bleiben. Lösungen bitte notieren.Erstausstattung:- Erstfinderurkunde- Pirat (Zum aufpassen. Bitte im Chache belassen)- Bleistift- Logbuch- \"Herr der Ringe\" Schlüsselanhänger- Kugelschreiber (Mit blauem Licht)- TB (Tigerente)Es muss KEIN Privatgelände betreten werden und Vorsicht vor Muggeln!© Die_Zwei_Ausrufezeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Heikendorf Wanderweg I von Die_Zwei_Ausrufezeichen","cacheType":"Multicache","terrain":2,"logs":[{"date":" 08.05.2016 ","person":"Die_Zwei_Ausrufezeichen ","message":" kann gesucht werdenBeschreibung überarbeitet"},{"date":" 22.03.2015 ","person":"BennaOne ","message":" War heute mit Danny79 dort.Haben aber auf der Bank keine Zahl gefunden...auch nach mehrmaligem Absuchen nicht.Heikendorfer Wanderweg 1 extendet und 2 aber gut gefunden..DfdC"},{"date":" 29.07.2014 ","person":"keineahnung007 ","message":" gut danke sagt keineahnung007"},{"date":" 23.08.2013 ","person":"Waldschrompf ","message":" Mit den Hinweisen, die es mittlerweile gibt, lässt sich dieser Cache auch komplett zu Hause lösen. Ich fuhr auch gleich zum Final, dem ich problemlos finden konnte. Die Zwischenstation wollte ich mir aber trotzdem noch ansehen. Dort war es aber so zugewachsen, dass ich die Suche recht schnell wieder abgebrochen hatte.out: \"German Geocoin - ich will zurueck nach westerland\""},{"date":" 03.10.2011 ","person":"Big-Dad-99 ","message":" Das war eine schöne Runde durch Heikendorf. Der Multi ist eigentlich gut gemacht, leider gibt es etwas Kritik: Die Kords die und auf den Acker führten. Zum Glück war in der Dose davor ein Zettel mit Kords, die wir dann erfolgreich probierten. Am Final schloss sich dann der Kreis!Danke für diesen Multi. -kein Tausch-"},{"date":" 26.08.2011 15:10 ","person":"SaFran94 ","message":" # 1654 "},{"date":" 08.01.2011 ","person":"dellwo ","message":" Wenn ich mal wieder in der Gegend bin und es eisfrei ist, laufe ich mal den kompletten Weg ab, heute habe ich mich auf das Auto und nur Teile beschränkt. Werde dann auch den passenden Tradi gerne suchen.Danke für den Cache.Grüße dellwo"},{"date":" 23.09.2010 12:30 ","person":"Padi ","message":" Diesen Cache hatte ich schon am 23.09.2010 um 12:30 unter Geocaching.com .Das Wetter war heute so gut, dass ich den Heikendorfer Wanderweg auf einer kleinen 20 km Radtour kennengelernt habe. Da ich mich zuvor noch zu Hause über die Einführung der Schulpflicht informiert hatte, konnte ich auch alle Stationen gut finden. Als ich um 12:30 loggte, wurde zwar gerade gegenüber die Hecke geschnitten, aber davon ließ ich mich nicht aufhalten. Trotz der schönen großen Dose habe ich nichts getauscht. Vielen Dank für die Tour und den Cache.Padi"}],"descriptionSnippet":"","status":"kann gesucht werden"}