{"hiddenAt":"23.09.2010","waypoint":"OCD086","coordinates":"E 008° 58.560' N 47° 45.242'","link":"https://www.opencaching.de/viewcache.php?wp=OCD086","description":"Lumpdung:Die Freunde der Glücksbuddler sind in dieser kleinen Hütte eingezogen natürlich nahe der Siedlung denn sie mögen Menschen, schließlich sind sie...besuche sie doch mal!Genaueres über das kleine Volk könnt ihr auch im Buch \"Das Geheimnis der Greifenfeder\" nachlesen.Wenn du all die Häuser ihrer Freunde (und auch das von ihnen findest) wirst du die Koordinaten ihres Lieblingsortes herausbekommen.Der Cache ist leicht zu erreichen und man muss nur für die letzten 10 Meter den Weg verlassen, allerdings ist es nicht sinnvoll mit dem Kinderwagen/Rollstuhl vorbei zu kommen da zum Versteck nur ein kleiner Trampelpfad führt!Hinweis: Das Mitnehmen einer Taschelampe ist sinnvoll!Additional WaypointsPA2FKMJ - NordsternparkplatzN 47° 45.246 E 008° 58.207PK2FKMJ - Parkplatz SchützenhausN 47° 45.365 E 008° 58.617© Gluecksbuddler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Urerva va qvr thgr Fghor","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lumpdung #2 von Gluecksbuddler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.02.2018 14:17 ","person":"Robidog24 ","message":" Heute war Frau Robidog dienstlich in Radolfzell. Vor der Heimfahrt wurden noch ein paar Büchsles eingesammelt.Hier war lange nichts zu sehen was zu dem Hint passte, kurz vor dem NP kam der Aha-Effekt. Spannender Ort.Danke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #41."},{"date":" 04.10.2017 ","person":"Pudding Grabowski ","message":" Zusammen mit Ir-Ovot das Zwergen-Domizil , danke fürs zeigen der interessanten Örtlichkeit"},{"date":" 04.10.2017 13:28 ","person":"clasi9366 ","message":" HinweisMit PGs Hilfe ."},{"date":" 04.10.2017 03:14 ","person":"clasi9366 ","message":" Bei einem kleinen Ausflug mit PG . Was sich nicht alles im Altbohlwald versteckt. Interessant! "},{"date":" 14.08.2016 15:03 ","person":"cheeseburger72 ","message":" TFTC, bitte Logbuch austauschen"},{"date":" 11.06.2016 23:15 ","person":"AnCo 61 ","message":" Gefunden!  [:D]TFTC,  Andreas(#14)"},{"date":" 26.03.2016 ","person":"katja84 ","message":" Schnell "},{"date":" 19.03.2016 21:15 ","person":"MTB-iker ","message":" 19. März 2016#32Heute kurz hier gehalten und den Cache gut . Leider war der Hausherr auch Zuhause.Nach kurzem guten zureden ließ er mich ans Loggbuch. Danke fürs Hegen und Pflegen der DoseLumpdung #2🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache"},{"date":" 24.05.2015 ","person":"Burggeist ","message":" Das Minihaus ist inne etwa 1,3 m hoch und 2 * 2,5 m gross, alles verputzt. Drinsteht stinkendes Wasser, das habe ich mit einem ordentlichen Stock durchsucht. Der ist weg!Burggeist"},{"date":" 21.03.2015 16:34 ","person":"Inselpinsel ","message":" Gut  ☺. DfdC sagt Inselpinsel"},{"date":" 16.11.2014 15:00 ","person":"Gruenefeder ","message":"  Taschenlampe nicht vergessen !"},{"date":" 02.11.2012 ","person":"Glücksperle ","message":" Mini-Glücksperle war sofort bereit, die Suche nach dem Dösle allein zu unternehmen und - ! Als uns dann noch beim Loggen eine Muggel-Katze Gesellschaft leistete war des Mini-Cachers Glück perfekt. Danke fürs Zeigen."},{"date":" 27.08.2012 ","person":"badnerland ","message":" Hübsches Objekt, zusammen mit einem neugierigen Stubentigermuggel besucht."},{"date":" 07.01.2012 ","person":"Bocache ","message":" Nach gründlicher suche in der Hütte haben wir leider nichts gefunden. Nur außerhalb der Hütte haben wireine lehre Dose gesehen. Die Muggel waren vermutlichschneller. ( Leider auch bei Glücksbuddler #1 kein glück)"},{"date":" 22.04.2011 ","person":"die-enten ","message":" Auf der Urlaubsfahrt zum Bodensee auch diesen Cache gemacht. Vielen Dank und Grüße aus Fürth"},{"date":" 06.01.2011 ","person":"Enigmatica ","message":" Eigentlich schon ein LP. Was war das denn früher?Dank dem Hinweis, eine Taschenlampe mitzunehmen, dann schnell .TFTCEnigmatica"},{"date":" 12.12.2010 10:45 ","person":"Algorithmus ","message":" Ich war doch eher von passender Form,denn die 'Haustür' entspricht nicht üblicher Norm...Algorithmus  10:45"},{"date":" 13.11.2010 ","person":"The Cavies ","message":" Puh, als 1,80m großes Cavy ist das gar nicht so einfach zum Cache zu kommen, solange man nicht auf allen Vieren krabbelt. Die Dose dann gut  und gleich das neue Logbuch \"beschmutzt\" [;)]TFTC und ein fröhliches Quiek"},{"date":" 10.10.2010 ","person":"*ra ","message":" Ein weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC."},{"date":" 10.10.2010 ","person":"kinggrimsel ","message":" Heute mit perenquen diese schöne Runde durch den Altbohlwald gedreht. Hierbei fielen mir wieder viele Dinge ein, die ich hier in meiner Kindheit erlebt habe, bzw. was für Lausbubenstreiche mein Cousin und ich hier ausgeheckt haben.  Lang, lang ist es her! Die Location haben wir schnell  und da ich ja Kavalier bin, habe ich perenquen den Vortritt beim Heben der Dose überlassen. Zum Dank dafür hat sie sich dann heftigst den Detz angehauen!!  Aber sie war hart im Nehmen und hat dann mit mir und drei Vierbeinern die Runde tapfer fortgesetzt. Allerdings mußten wir vorher nochmals zur S 1, da wir dort das Zettelchen vergessen hattenVielen Dank an die Glücksbuddler !"}],"descriptionSnippet":"Ein \"Fabel\"-hafter Cache mitten im Wald","status":"kann gesucht werden"}