{"hiddenAt":"26.08.2011","waypoint":"OCD12F","coordinates":"E 011° 48.278' N 47° 50.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCD12F","description":"SpiralschachtAufdem M-Wasserweg von Mühltal zum Schliersee kommt man an einerinteressanten Stelle vorbei, dem Spiralschacht von Thalham.Das Quellwasser verschiedener Quellen der Umgebung wird inRöhren hierher geleitet. Vor Ort fließt  das Wasser in einerspiralförmige Rinne sanft nach unten in eine tieferliegendeDruckleitung die nach München führt. Auf diese Weise entweichtkeine Kohlensäure und das Gleichgewicht von Kalk und Kohlesäurewird nicht  gestört. Nachzulesen kann man das alles vorOrt.Zu sehen ist von alledem nichts, da das Wasser unterirdisch fließt.Sehenswert sind allerdings mehrere Installationen desBildhauers Karl Jakob Schwalbach.Der Cache ist von zwei Seiten erreichbar.Vom Parkplatz Mühltal  auf einem gut mit dem Fahrradbefahrbaren Feldweg entlang der Mangfall (kurze Steigung). DieWegstrecke beträgt knapp 3 km.Alternativ vom Parkplatz Thalham auf einer geteerten Straße(Schranke!)Die ebene Wegstrecke beträgt hier 450 m.Um den Cache zu suchen sind keine Klettereien oder garDemontagen nötig.Im Cache befindet sich ein Logbuch und ein Stift.Bitte versteckt den Behälter wieder so wie ihr in gefundenhabt.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrufg qh ebg, qnaa mvru qnena.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Spiralschacht von amafu","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.04.2017 18:26 ","person":"Sam_Tex ","message":" Der erste 1. April 2017 Fund! Danke für das her Führen 18:26Sam_Tex# 9"},{"date":" 16.02.2017 14:00 ","person":"sharksone ","message":" Erster Chache ,danke fürs legen und pflegen.Gruß sharksone"},{"date":" 25.05.2015 15:06 ","person":"Amadeon ","message":" Mein erster Fund, und gleich so schnell. Man  muß nur logisch nachdenken, wo man selbst etwas verstecken würde.Nicht ablenken lassen von spielenden Kindern und Radfahrern. "},{"date":" 22.04.2015 ","person":"Der Windling ","message":"                                                                Unterwegs an der Mangfall haben wir heute bei sonnigem Frühlingswetter dem Kunstwerk am Spiralschacht einen Besuch abgestattet. Das Doserl war schnell  - auch weil das GPS-Signal hier (im Gegensatz zum restlichen Mangfalltal...) relativ gut war. ;)Danke für's legen und pflegen!Der Windling                                            "},{"date":" 02.11.2014 21:26 ","person":"Holzwürmer80 ","message":" Super idee. Hab zuerst an der falschen Seite und dann nach etwas falschem in besvhriebenem Hinweis gesucht.  Eigentlich voll easy. tftc Die Holzwürmer80"},{"date":" 07.07.2014 ","person":"Habicht 25 ","message":" Auf Mangfalltour schnell  und geloggt. DfdD"},{"date":" 18.05.2014 17:03 ","person":"weiserriese ","message":" Gefunden. Sehr schoenes Versteck, etwas abseits.  Leider fehlt der Stift im Logbuch. RDPL"},{"date":" 17.04.2014 ","person":"masada74 ","message":" siehe GC"},{"date":" 06.09.2013 13:15 ","person":"Knallerbse ","message":" Wir sind absolute Neulinge - es war unser erster Fund !Wir hoffen es werden bald ein paar mehr werden."},{"date":" 17.08.2013 13:40 ","person":"koemei ","message":" Heute endlich beim zweiten Besuch die Dose ... ge...es Versteck. Danke für die Dose LG Eugen Alias Koemei"},{"date":" 21.07.2013 14:00 ","person":"koemei ","message":" Nach dem erfolgreichen Fund des Austrokoffers diesen Cache leider nicht entdeckt.Evtl. hab ich mich auch durch die sehr vielen Fahrrad-Muggels aus der Ruhe bringen lassen.  Evtl. nächste Wochen einen erneuten Versuch starten.  LG Eugen Alias Koemei"},{"date":" 02.07.2013 20:15 ","person":"Scotties ","message":" Unser allererster Fund als Geocaching-Neulinge - genial gemacht und tolles Versteck. Vielen Dank, hat Spaß gemacht!"},{"date":" 18.05.2013 12:00 ","person":"N.V.B.J. ","message":" witzig! Kinder entdecken so etwas einfach leichter."},{"date":" 14.04.2013 ","person":"unertl ","message":" Hier habe ich einige Spiralen ums Objekt gedreht, bevor ich rot sah.Loggen ging dann recht schnell und unbeobachtet.Unertl"},{"date":" 14.08.2012 ","person":"RasselbandeBavaria ","message":" Hunderte Mal mit dem Radl vorbeigefahren bis mich dann das Geocache-Fieber gepackt hat. Mit den genauen Koordinaten ist es gut zu finden. Die aktuelle Baustelle des SWM stört nicht, auch wenn verdächtig nah provisorische Kabel verlegt wurden."},{"date":" 28.04.2012 ","person":"ingo_3 ","message":" Auf meiner Samstagsnachmittagstour ins Mangfalltal war dies der 3. Streich.Bei herrlichem Wetter das kurze Stück zum Kusntobjekt gelaufen. War ja klar das da Fahrradfahrer eine Pause machen :-(Aber wasist das ? Den kann ich sogar mit Mugges suchen und finde ohne das diese etwas mitbekommen  :-)Dankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig."},{"date":" 14.01.2012 ","person":"baer2006 ","message":" Die Koordinaten waren sehr genau, und die Dose an einer \"typischen\" Stelle. Somit war es ein schneller Fund . Danach habe ich mir dann die Infotafel und die Kunstwerke angesehen - sehr interessant, danke fürs Zeigen.TFTC!"},{"date":" 06.11.2011 ","person":"Red Deer ","message":" Leider trotz des Hinweises ! Die tolle Naturkulisse hat die erfolglose Suche entschädigt!"},{"date":" 23.10.2011 ","person":"Team Bavaria ","message":" Heute bei einem kleinen Sonntagsausflug mitgenommen. Es hat seine Vorteile, wenn ein Teil des Teams so jung ist, dass es keinem Muggel auffällt, wenn man überall rumschnüffelt, denn davon gab's heute genug!TFTC3"}],"descriptionSnippet":"Siralschacht, keine Kletterei erforderlich","status":"kann gesucht werden"}