{"hiddenAt":"28.08.2011","waypoint":"OCD134","coordinates":"E 011° 16.143' N 49° 20.831'","link":"https://www.opencaching.de/viewcache.php?wp=OCD134","description":"Ein im Grunde einfacher Hin und Mit gleich neben der B8. Aufgrund der Größe bitte Stift und Pinzette (oder Zahnstocher) mitbringen. Wer Glück hat kann von hier aus umweltfreundliche Motocrosser beobachten.© sbickel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Nyyzäpuq\", tnam fpuöa irezrffra !","caseType":"mikro","difficulty":2,"condition":"ok","name":"Sandschweine in Ochenbruck von sbickel","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.04.2018 ","person":"kinghanno42 ","message":" Schnell . Alles heil. Dfdc"},{"date":" 01.08.2016 21:54 ","person":"DadVader ","message":" Heute stand eine Radlrunde von Burgthann nach Feucht und über den Main-Donau-Kanal wieder zurück, auf dem Programm.Da wir am Schluss noch etwas Zeit hatten, sammelten wir noch entlang der B8 ein paar Dosen ein.Hier hatten wir dank Hint so eine Ahnung, wonach wir suchen mussten, denn solche Teile kannten wir schon.Trotzdem dauerte es eine Weile, bis die richtige Stelle lokalisiert werden konnte.Dann nur noch den Logbuchbehälter befreien und den Logeintrag durchführen.TFTC sagt DadVader "},{"date":" 16.09.2015 ","person":"teq2 ","message":" 16.09.2015 16:12Den konnten wir leider nicht  finden. "},{"date":" 25.05.2015 ","person":"Foschal ","message":" Unser diesjähriger CacherPfingstMontagsAusflug führte uns nach Feucht und Schwarzenbruck.Wir besuchten viele schöne Doserl in dieser schönen Gegend. Nun lächeln uns auf unserer Cacherlandkarte wieder viele neue Smilies entgegen.Danke für's Verstecken, Hegen und Pflegen.Viele Grüße von FOSCHAL "},{"date":" 08.04.2015 21:34 ","person":"team gaensebluemchen ","message":" Der beschäftigt uns schon eine ganze Weile. Schon mehrfach haben wir vor Ort gesucht.Obwohl wir  irgendwann durchaus eine Ahnung hatten, wonach wir suchen müssen, hatten wir nie Erfolg. Heute ging es dann ganz schnell, was aber wohl auch daran lag, dass die Tarnung heute nicht so gut war.Der ist wirklich verdammt fies.Naja jedenfalls können wir ihn jetzt endlich abhaken.TFTC sagtteam gaensebluemchen # 28"},{"date":" 18.10.2014 14:45 ","person":"Bierfilz ","message":" Leider konnte ich nach langer Suche die Dose nicht finden. Das kommt eben ab und zu vor!\"Trotzdem, danke für den Cache!\", sagt Bierfilz aus Nürnberg."},{"date":" 21.04.2014 11:30 ","person":"theone-andonly ","message":" Auch bei OC.de Danke an sbickel....................................Statistik:Nr. 51Am 21. April 2014 um 11:30 Uhr"},{"date":" 29.03.2014 ","person":"Team Peilnase ","message":" Sollte heute mal zur Abwechslung eine-Runde mit niedrigerer T*-Wertung sein. Anstrengend war es hier nur für die Ohren. Vielen Dank fürs Verstecken und viele Grüße von Team Peilnase."},{"date":" 01.02.2014 ","person":"Julius-K9 ","message":" Gemeinsam mit Gruenspecht49 und Andreas.Mann wurden nach dem geheimen Wasserfall noch die Sandschweine besucht. Wenn ihn Gruenspecht49 nicht schon  hätte, hätten wir bei dem ganzen Schnee wahrscheinlich unverrichteter Dinge wieder abziehen müssen.TFTC "},{"date":" 01.02.2014 ","person":"Andreas.Mann ","message":" Nach dem geheimen Wasserfall fuhren Grünspecht, Julius und ich noch hier her. Und nur dank der Tatsache, dass der Grünspecht die genaue Lage der Dose bereits kannte, konnte sie geborgen werden. Ohne diese Hilfe hätten wir uns wahrscheinlich nen Wolf gesucht.TFTC"},{"date":" 08.06.2013 12:45 ","person":"wuffy ","message":" Gut, dass meine Superspürnase dabei war. Die könnte schnell \"Fund\" melden. Während die drei Herren auf der Tour noch etwas komisch rumstanden und falsch suchten. Wenn man den Hint richtig verteht, ist es ein Kinderspiel!TFTC"},{"date":" 31.05.2013 ","person":"aendgraend ","message":" Nachdem ich heute einen Umweg fahren musste für den Termin in Altdorf, habe ich endlich auch mal hier vorbeischauen können.Der Cache war schnell , und auch schnell gehoben, das richtige Werkzeug hatte ich dabei.Der geht sogar mit meinen derzeitigen Einschränkungen zu heben.Danke für's zeigen, heute waren - verständlicherweise - keine Sandschweine unterwegs. :D"},{"date":" 21.05.2012 ","person":"LakeTahoe162 ","message":" Hier nach der UNi schnell angehalten :)TFTCLakeTahoe162"},{"date":" 08.04.2012 ","person":"PapaKunze93 ","message":" Ein sehr kreatives Versteck. Leider waren keien \"Sandschweine\" unterwegs "},{"date":" 07.04.2012 ","person":"wastelano ","message":" Schnell .TFTC"},{"date":" 06.11.2011 ","person":"wolf-cacher ","message":" Den Cache zu finden ist nicht schwer, das Bergen des Logbuchs dagegen sehr. Unter diesem Motto stand die Suche, welche wir bei einbrechender Dunkelheit als letzte des Cachenachmittags machten. Schließlich gelang uns die Bergung dann mittels Spezialwerkzeug doch noch und wir konnten nach Hause aufbrechen. Sehr soole Idee für einen Micro. Danke für's Verstecken."},{"date":" 05.10.2011 ","person":"Doc Cool ","message":" #2243 - unterwegs mit AnyoneAllmäächd! So einen hatte ich doch erst kürzlich. Trotzdem nicht sofort erkannt.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool"},{"date":" 25.09.2011 ","person":"Lillif ","message":" Ganz tolle Dose, erst überall geschaut und nix gesehen wollten schon fast aufgeben, aber man gibt ja nicht auf .... und dann doch noch mal den Blick schweifen lasse, ja da ist sie ja....:smile: Ganz lieben Dank sagt LilliF"},{"date":" 02.09.2011 ","person":"Magenta04 ","message":" Am späten Abend auch hier zusammen mit clues27 und climaxx vorbei geschaut. Leider konnten wir bei Dunkelheit die 'Sandschweine' nicht sehen  Dafür haben wir den Cache gleich entdeckt. Vielen Dank für's Legen und liebe Grüße an den Owner sagt Magenta04"},{"date":" 01.09.2011 ","person":"clues27 ","message":" Zusammen mit Magenta04 und climaxx eine spontane abendliche Cache-Runde eingelegt und auch diesen kleinen recht schnell entdeckt und geloggt LG clues27"}],"descriptionSnippet":"Ein im Grunde einfacher Hin und Mit gleich neben der B8. Aufgrund der Größe bitte Stift und Pinzette (oder Zahnstocher) ","status":"kann gesucht werden"}