{"hiddenAt":"28.01.2011","waypoint":"OCD113","coordinates":"E 012° 25.888' N 51° 21.450'","link":"https://www.opencaching.de/viewcache.php?wp=OCD113","description":"VEBKombinat Geophysik Leipzig Deutsch:Vor Ortbefindet sich ein eiszeitlicher Findling.Eiszeiten, auch Glazial- oder Kaltzeiten genannt, hat es imVerlaufder Erdgeschichte wiederholt gegeben. Auch in jüngster geologischerVergangenheit,vor etwa 15. 000 bis 1,5 Mio. Jahren,verursachten mehrfache Klimaschwankungeneinen Wechsel von Kalt- und Warmzeiten. In den Kaltzeiten wurdenjeweils große TeileNord- und Mitteleuropas von mächtigen Eismassen überdeckt.Der letzte Eisvorstoß, der vor 150.000Jahren von Skandinavien ausauch den Leipziger Raum erreichte, wird Saale-Eiszeit genannt.Südgrenze des saaleeiszeitlichen GletschersDasGletschereis hatte auf seinem Weg nach Süden große MengenGesteinsschutt und -brockenin Skandinavien und allen überschobenen Gebieten abgehobelt. DasGesteinsmaterial(Geschiebe) wurde mit dem Eis teilweise über 1.000 km weit transportiert, dabeizerrieben,abgerundet und abgeschliffen. Die Geschiebe können bis zwei Milliarden Jahre alt sein.Als dasEis durch die Klimaerwärmung abschmolz und sich langsam,unterbrochen durch kleine Vorstöße oder Stillstandsphasen, nachNordenzurückzog, blieb die mitgebrachte Gesteinsfracht liegen und das Eishinterließeine charakteristische Landschaft: An den Eisrandlagen entstandenlanggestreckte,kuppige Endmoränenzüge, im Bereich der ehemaligen Eismassen dieflach-welligeGrundmoräne mit Geschiebemergel bzw. -lehm und zahlreichenGeschiebensowie vor dem Eisrand die Sander mit Ablagerungen von Schottern undSanden,die durch das Schmelzwasser hierher verfrachtetwurden.Außerdembefindet sich dahinter das ehemalige Firmengelände des„VEB Kombinat GeophysikLeipzig“. Dieses Unternehmen beschäftigteteilweise bis zu 3000 Mitarbeiter mitArbeiten zur geophysikalischenForschung und Erkundung im In- und Ausland. Die Firma führte inder ehem. DDR als Monopolbetriebsämtliche geophysikalischen Arbeiten zur Erkundung von Erdöl und Erdgas,Braunkohle,Grundwasser, Erz- und Spatlagerstätten sowie für dasBauwesen und den Umweltschutz aus.Die FirmaGeophysik geht zurück auf den 1951gegründeten„Geophysikalischen Dienst der DDR“, der 1953 in den „VEB GeophysikLeipzig“und in den 70er Jahren des vorigenJahrhunderts in „VEB Kombinat Geophysik Leipzig“umgewandelt wurde. 1992 entstanddaraus durch Privatisierung die„Geophysik GGD mbH“ (Geophysik Gesellschaft fürGeowissenschaftliche Dienste mbH),die im Jahre 2003 ihren Sitz nachGohlis (Ehrensteinstraße 33 in 04105 Leipzig)verlegte. Dieser Cache sollte ein Earthcache werden, aber leider wurde er nicht zugelassen.Darum ist es jetzt nur ein Tradi.Viel Spaß wünscht Balu-77.  English:On-site, there is aglacial boulder. Ice ages, also called glacial or ice ages,havebeen there repeatedly during the course of the earth. Even intherecent geological past, from about 15 000to 1.5 million years ago,multiple climate changes caused a change from cold and warmperiods.During the glacial periods large parts of North and CentralEuropewere covered by thick ice sheets. The last ice movement, thatreachedthe Leipzig area 150,000 yearsago coming down from Scandinavia iscalledthe Saale Ice Age.Southernboundary of the Saale Ice Age glacierThe glacier transported onhis way south large quantities of rock debris andchunks planed off in Scandinavia and all over thrust areas. Therock material (bebble) was within the ice sometimes transported over 1,000 km, crushed by it,rounded andsanded. The rubble can be up to two billionyears old.When the ice melted byglobal warming and retired to the north, slowly interruptedby small advances or idle periods, the cargo rock was dropped. Theice left behinda distinctive landscape that emerged. On the ice border long domedterminalmoraine lines aroused. In the area of former ice sheets, the flatwaved bottommoraine consisting of glacial till and glacial clay and numerous boulders.Also before the ice edge sandar withdeposits of gravels and sands wereshipped here by the melt water.Furthermore, locatedbehind is the former business site of the\"VEB Kombinat Geophysik Leipzig\".This company sometimes engaged up to3,000 employees working ongeophysical research andexploration athome and abroad.The company led in a monopoly all geophysical exploration work onoil and natural gas,lignite, ground water, ore andspar deposits as well as for construction andenvironmental protection in the formerGDR. The company goes back tothe \"Geophysikalischen Dienst der DDR\" founded in 1951,that was converted into \"VEB Geophysik Leipzig\" in 1953 and became\"VEB Kombinat Geophysik Leipzig\" during the 1970ies period.Through the privatization process the \"Geophysik GGD mbH\"(Geophysik Gesellschaft für Geowissenschaftliche Dienste mbH)developed in 1992and moved itsheadquarters to Gohlis (Ehrensteinstr. 33, 04105 Leipzig) in2003. Hope youenjoy Balu-77.© Balu-77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"VEB Kombinat Geophysik Leipzig von Balu-77","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.12.2017 10:42 ","person":"darclight ","message":" Nach langer Zeit mal wieder ein OC vor der Nase. Schon beim Anschleichen gesichtet.Vielen Dank an Balu-77 für den Cache sagt darclight (17)"},{"date":" 20.04.2017 ","person":"Rose38 ","message":" Bei der heutigen Radtour kamen wir auch hier vorbei und wurden auch schnell fündig.Dfdc"},{"date":" 20.04.2017 13:47 ","person":"undeins ","message":" Bei GC schon 2013 . Heute hier der Nachlog.D4dC"},{"date":" 07.07.2016 23:50 ","person":"Rolex358 ","message":" Danke fürs Zeigen ;-) #TFTC #Drive-In"},{"date":" 24.04.2016 10:46 ","person":"Pumuckel&Kuno ","message":" Ein feiner Wackerstein, der hier bedost wurde,  Danke fürs Zeigen ! "},{"date":" 24.04.2016 10:42 ","person":"Pumuckel* ","message":" Schnell und gut . Danke "},{"date":" 18.04.2016 23:03 ","person":"Valar.Morghulis ","message":" Nach dem heutigen Spätdienst hatte ich noch Lust auf eine Dose.Nachdem ich am Schönefelder Rathaus nicht fündig wurde, stoppte ich mein Cachemobil halt hier nochmal. Im Schein der Taschenlampe konnte ich den Kleinen nach Erweiterung des Suchradius doch noch entdecken. Die Koordinaten zeigen doch ziemlich nah an die Hauswand,  wo er aber gar nicht zu finden ist.Leider ist das Logbuch voll,  sodass ich meinen Stempel auf einen Notzettel drücken musste.Vielen Dank an Balu-77 für das interessante Listing und die Pflege des Cache. Valar.Morghulis 18. April 2016 # 66"},{"date":" 18.04.2015 15:50 ","person":"solerotropic75 ","message":" Heute das zweite Mal da gewesen. Jetzt hatten wir auch einen Stift dabei und haben erfolgreich geloggt. Danke an Balu-77 für die Schönefelder Caches"},{"date":" 12.04.2015 ","person":"Ellischolek ","message":" Gefunden mit scholek. TFTC"},{"date":" 06.11.2014 13:01 ","person":"Tinoman75 ","message":" Kurz in LE und dann musste schnell dieser gesucht und  werden. Dank für die gelieferten Infos! TFTC"},{"date":" 25.10.2014 16:08 ","person":"GaiusPupus ","message":" Auf dem Rückweg vom Staubkind-Konzert sollte Heute ein Döschen  werden. Durch die zahlreichen Zugaben zeigte die Uhr zehn Minuten nach Mitternacht, perfekt für den Fund des Tages. Durch die Dunkelheit hat es dann Vorort ein wenig gedauert bis ich mich in das Logbuch eintragen konnte, aber letztendlich zahlte sich die Beharrlichkeit aus. Danke für diesen Cache und die zahlreichen InformationenGrüße von GaiusPupus# 39"},{"date":" 10.08.2014 ","person":"Kyrandia ","message":" Heute nachmittag gut .TFTC"},{"date":" 01.08.2014 03:41 ","person":"Nilpferd1607 ","message":" Heute mit vwgolf09 gut . Auch ein schönes Versteck.  TFTC sagt Nilpferd1607."},{"date":" 11.02.2014 20:43 ","person":"Flogi4 ","message":" Heute wieder etwas gelernt, klasse. Gefunden wurde er im Dunkeln nach dem Feierabend, ohne Muggels, da das Wurstmobil schon zu hatte und somit keine Verzehrmuggles anwesend waren..Nach dem ich ein paar Runden um das Versteck herumgekrochen war konnte sich der Schlawiner nicht mehr vor mir verbergen.Vielen Danke fürs Herführen und Zeigen.Flogi4"},{"date":" 11.01.2014 ","person":"Sunrise & Snuffler ","message":" Hier sind wir schon so oft vorbei Gefahren!Heute die Gelegenheit genutzt, kein Muggel weit und breit zu sehen. Eine kleine Runde gedreht und das Versteck war klar;-)Im Team mit -Snuffler- gut .DfdC und das ausführliche und sehr informative Listing!"},{"date":" 18.07.2013 ","person":"Team Fleckenzwerg45 ","message":" Ein schneller Fund, danke dafür!"},{"date":" 14.07.2013 17:00 ","person":"Caprona_DE ","message":" Auf einer Sonntags Fahrradrunde diesen Kleinen mit \"eingesammelt\". Der Findling sieht ja mal cool aus für einen \"Stein\". Danke fürs Zeigen.DFDC Caprona_DE#028 - 14. Juli 2013 - 17:00 Uhr"},{"date":" 05.07.2013 12:25 ","person":"Uli001 ","message":" Mal schnell in der Mittagspause vor die Tür gegangen. Ups. da is er ja."},{"date":" 16.06.2013 17:10 ","person":"Mauzzi ","message":" Hier kamen wir Einheimischen noch nie vorbei.Danke fürs Zeigen sagenDie Zwei von Mauzzi"},{"date":" 28.05.2013 ","person":"Numanoid ","message":" Auf gc.com schon vor einiger Zeit , jetzt hier der Nachlog.Vielen Dank für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}