{"hiddenAt":"02.09.2011","waypoint":"OCD162","coordinates":"E 008° 45.106' N 51° 43.039'","link":"https://www.opencaching.de/viewcache.php?wp=OCD162","description":"Bischof Konrad Martin setzte die Marienfrömmigkeit von seinen Vorgängern fort in dem er am 28. Mai 1860 hier auf dem Platz, den Grundstein zur Mariensäule legte.Im Jahre 1861 wurde sie eingeweiht. Auf der Spitze befindet sich eine Statue der Muttergottes, in den Nischen Figuren des heiligen Liborius, des heiligen Meinolf, Karls des Großen und Heinrichs II. Sechzehn Köpfe an der Säule können  Wasser speien. Quelle:  Tossie Pro,kreis-paderborn.deLogbedingungen.Mit deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect).Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Marien-Säule von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.03.2018 17:52 ","person":"König Moderig ","message":" 17.52Funnet."},{"date":" 20.01.2018 18:00 ","person":"Teuto-Yachter ","message":" Oh, hier war ja schon lange keiner mehr (naja, also kein Opencacher ;-) )! Da freue ich mich ja doppelt, dass ich unseren heutigen PB-Ausflug auch für das hiesige Beweisfoto genutzt habe. Es war zwar schon fast dunkel, aber die Säule ist ja ganz gut beleuchtet, und so sieht das dann ja doch ganz manierlich aus! :-)Viele GrüßeTeuto-Yachter#67"},{"date":" 26.05.2016 13:36 ","person":"rkschlotte ","message":" Eine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-SäuleRundrum saßen allerlei Eis essende Leute, aber niemand sprach mich an.3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für Leseratten5. Großer Schreitender6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeDetmold:10. Detmolder Marktplatz11. SSVC: Detmold - Rathaus12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte"},{"date":" 06.05.2016 11:00 ","person":"Max Bum ","message":" heute auf kleiner erkundungstour hier halt gemacht und schnell das beweisbild gemacht.dfdcmfg "},{"date":" 29.10.2015 ","person":"Supertommy56 ","message":" Auf meinem Spaziergang durch die Paderborner City habe ich auch hier einen kleinen Stopp eingelegt.Dfdc supertommy56"},{"date":" 17.10.2015 10:54 ","person":"tantedottie ","message":" Schöne Idee!"},{"date":" 06.06.2015 ","person":"Doc Cool ","message":" #9639Dies war mein 13. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km"},{"date":" 25.01.2014 15:30 ","person":"Clickos ","message":" Die Wasserspeier sind ein wenig gruselig.TFTC "},{"date":" 14.12.2013 ","person":"FlashCool ","message":" Vor dem Besuch des Weihnachtsmarktes noch etwas die Stadt erkundet.An dieser Säule kamen wir auch vorbei und knipsten ein Foto Danke für's Zeigen und Herlocken.Christine & Daniel"},{"date":" 13.08.2013 ","person":"Lettertrolline ","message":" Auch hier während unseres Rundganges mit xtqx1 vorbeigekommen. Vielen Dank für´s Zeigen sagtLettertrolline"},{"date":" 13.08.2013 ","person":"xtqx1 ","message":" Zusammen mit Lettertrolline wurde heute Paderborn erkundet wobei wir an vielen interessanten Orten vorbei kamen. Danke für den Cache,xtqx1"},{"date":" 13.07.2013 ","person":"Maus und Elefant ","message":" schon vor einiger Zeit dort gewesen..."},{"date":" 01.04.2013 ","person":"at-mo ","message":" Ein eiskaltes Ostern! Danke für den netten Touricache."},{"date":" 24.04.2012 ","person":"chiengris ","message":" Kaum zu übersehen, das gute Stück. Habe ich gestern bei einem sonnigen Spaziergang durch meine alte Studiumsstadt gerne mitgenommen! TFTC"},{"date":" 19.11.2011 ","person":"Joebri75 ","message":" Kurz ein Foto geschoßen!Danke sagt Joebri75"},{"date":" 11.09.2011 ","person":"OpaTheo ","message":" Heute Morgen in aller Herrgottsfrühe die Mariensäule besucht und fix das Foto geschossen!! Gruß  OpaTheo"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}