{"hiddenAt":"17.07.2011","waypoint":"OCD25A","coordinates":"E 006° 10.650' N 50° 46.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCD25A","description":"Um diesen Cache finden zu können, müßt Ihr Euch mit den Drei ???beschäftigen, genauer gesagt, mit zwei Drei??? Kids Büchern.Die angegebenen Koordinaten sind rein fiktiv. Hier bitte nichtsuchen!Bis auf die letzten fünf Meter ist der Cache gut mit demKinderwagen oder Fahrrad erreichbar.Wohin fahren Justus und Onkel Titus wohl hin, dachte TanteMathilda?Da fuhr der alte Pickup aber schon los. Ihr könnt im Buch Die Drei??? Kids \"AufRätseljagd\" auf Seite 8 nachlesen und dann sicher dieseFrage beantworten:zum Flughafen = 1zum Fischereihafen = 2zum Brunnen = 3Weist die Lösung dem Buchstaben A zu:A = __Auf Seite 12 könnt ihr auch erfahren, wie der Weg wurde:Steil = 1Gerade = 2Holpriger = 3Weist die Lösung dem Buchstaben B zu:B = __Jetzt könnt ihr Euch gleich auf die Fährte der Drei ??? begeben,wenn ihr noch herausgefunden habt, was im Drei??? Kids Buch\"Fluch des Goldes\" auf der Seite 8 steht: Was wird amRathaus ausgewechselt?Eine Uhr = 1Ein Fenster = 2Der Boden = 3Weist die Lösung dem Buchstaben C zu:C = __Noch was: ihr könnt sicher auch beantworten, wie alt die \"DieDrei ??? Kids sind.8 Jahre9 Jahre10 JahreWeist die Lösung dem Buchstaben D zu:D = __Nun wisst ihr wohin sich die Drei ??? begeben haben und könnt ihnenfolgen, um den Schatz zu finden.Die Koordinaten könnt ihr mit folgender Formel berechnen:N50 46.(2*A)0(B-C) E006 10.(D-A-C)(A*B)(B-A-C)Ihr müsst die Bücher nicht unbedingt kaufen. Es gibt sicherlichnoch andere Möglichkeiten ;-)Ihr könnt die Koordinaten mit dem Geochecker überprüfen:© ffts, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs Nhtrauöur mjvfpura qra \"Uöpxrea\"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Die drei ??? von ffts","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 01.05.2013 ","person":"hammac ","message":" Rätsel (am Rechner) gelöst und Cache gut .TFTC.                                                                                                                                                                              "},{"date":" 21.07.2012 ","person":"finnkrone ","message":" .. in den langen Winternächten gelöst und heute endlich mal vorbeigekommen.Ist ein bisserl still geworden um diesen Cache. Zwei Monate kein Eintrag!!Schönes Rätsel und schönes Versteck.TFTC"},{"date":" 08.04.2012 ","person":"The Cavies ","message":" Die drei ??? hat das männliche Cavy immer gern gelesen, von den Kids wusste er jetzt zwar nichts, aber die Fragen konnten wir trotzdem schnell lösen. Das Final konnten wir dann heute auf unbekannten Wegen relativ flott finden.TFTC und ein fröhliches QuiekIn: Coin"},{"date":" 02.08.2011 ","person":"MoBee66 ","message":" Gefunden  siehe http:"},{"date":" 25.07.2011 ","person":"OneEyedJack ","message":" Auf meiner ausgedehnten MTB-Tour bin ich auch an dieser schönen Stelle vorbei gekommen. Das Rätsel war tatsächlich gar nicht so schwer, obwohl das nicht gerade meine Art Literatur ist .TFTCOneEyedJack (Dirk solo)"}],"descriptionSnippet":"Dieser Cache beschäftigt sich mit den Drei ???","status":"kann gesucht werden"}