{"hiddenAt":"11.09.2011","waypoint":"OCD224","coordinates":"E 007° 39.539' N 51° 15.006'","link":"https://www.opencaching.de/viewcache.php?wp=OCD224","description":"Dieser kleine Tradi gehört zu einer lockeren        Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/        Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Der Kleine befindet sich auf dem Streckenabschnitt Dünnebrett -Silberg. Parken könnt Ihr für diesen Tradi hier: N51° 14. 939 E007° 39. 656 . Er        befindet sich an dem kleinen Verbindungsweg, der für ca. 300m      parallel   zu Straße verläuft in fast direkter Nähe zur Fuelbecker      Talsperre.  Daher  läßt er sich mit dem Cache an der Fuelbecker      Talsperre bestens   verbinden                    Auf diesem Streckenabschnitt befinden sich bisher diese weiteren Caches:Lüdenscheider Grenzweg:        Helle                                          Oberhunscheid                                                                                                             Fuelbecker.......OssenbergWettringhofTimbergNiederschemmSchemmer TeichBorbetWenninghausenSilberg  Außerdem befindet sich noch dieser Cache direkt auf der Strecke: GC3FCAABitte denkt daran, wir sind im Wald        nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und   geht      nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe   haben. In der Dose findet Ihr im Logbuch noch einen kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben solltet.Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                  © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs vz 2. Seüuyvat","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Gottmecke von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.04.2016 ","person":"2go4fun ","message":" Beinahe hätte ich es gar nicht gemerkt. Auf dem Weg zum nächsten Grenzweg-Cache machte Nordlandkai mich darauf aufmerksam, dass wir doch erst vor kurzem hier in der Gegend waren.So führte uns der Weg zum nächsten Cache durch bereits bekanntes Gebiet.Vor Ort hatte Canis&Lupus die Dose schnell entdeckt, die Farbe hatte sie enttarnt.Vielen Dank für den Cache!"},{"date":" 30.04.2016 ","person":"Nordlandkai ","message":" Heute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Beim Gottmecke-Tradi gab es tatsächlich eine kleine Cacherautobahn. So brauchten wir hier gar nicht zu suchen.Vielen Dank für den Cache."},{"date":" 30.04.2016 ","person":"Canis&Lupus ","message":" Hier war das Ziel schnell ins Auge gefasst und die Dose dank der Farbe des Deckels nicht zu übersehen und Nordlandkai, 2go4fun und ich konnten uns ins Logbuch eintragen. Danke fürs Verstecken."},{"date":" 02.04.2016 ","person":"Team-MTB-OC ","message":" kann gesucht werdenWartung durchgeführt, auch hier alles gut."},{"date":" 24.05.2015 22:56 ","person":"Mr.Bird83 ","message":" Bei der schönen Runde um die Talsperre konnten wir es nicht lassen  das gps Gerät aus der Tasche zu holen. "},{"date":" 24.05.2015 15:14 ","person":"lille bip ","message":" Gut ☺"},{"date":" 14.04.2015 17:07 ","person":"SimonaAndi ","message":" Heute nach Feierabend diesen Cache besucht. Die Dose war schnell  und geloggt. Vielen Dank fürs Zeigen!"},{"date":" 19.02.2015 16:15 ","person":"Kommissar Spürnase ","message":" Als Neulinge mit dem beiden Miniskids gesucht und schnell . Waren ganz gespannt und voll bei der Sache...Danke!"},{"date":" 06.04.2014 17:30 ","person":"nitram66 ","message":" Schon 100 mal daran vorbeigefahren: Der Weg an dem der Cache versteckt ist. Die Buschwindröschen blühen direkt neben dem Cache in ca. 1m Höhe!. Sehr schön. Danke. "},{"date":" 02.03.2014 15:06 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!  "},{"date":" 15.12.2013 11:52 ","person":"STRDMPR ","message":" Den Petling heute auf kleiner Trainingsrunde eingesammelt. Danke dafür!"},{"date":" 22.10.2013 ","person":"Schnaps ","message":" Das das Wetter Sommerlich war 'n Laufrunde eingelegt,Nach der dritten Umrundung im Auspeneln Die Dose geloggt.Leider hab ich auf der Runde den Logstift verloren und deshalb gibbes ein Log BildDanke fürs Zeigen sagt Schnaps Aka Bodengraveur"},{"date":" 26.07.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenCachekontrolle auf der Trainingsrunde. Alles wo es sein soll .Happy HuntingTeam-MTB-OC"},{"date":" 11.07.2013 17:50 ","person":"spatzl62 ","message":" Während hunderte von Muggles am Wasser laufen bin ich hier ungestört. TFTC by Spatzl"},{"date":" 16.06.2013 21:00 ","person":"DaMax ","message":" Mein erster Cache :)War nett versteckt und ich hab als Anfänger etwas gebraucht aber war toll, als man ihn dann endlich  hatte.Alles in bester Ordnung :)LG  "},{"date":" 26.05.2013 ","person":"Team-MTB-OC ","message":" HinweisHeute auf der Trainingsrunde hier vorbeigekommen. Dem Cache geht es gut ."},{"date":" 12.02.2013 ","person":"Hammas ","message":" Heute haben wir eine weiteres Stück des Grenzweges erwandert. DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 07.04.2012 ","person":"firewind79 ","message":" Als Vorbereitung einer Runde um die nahe Talsperre diesen Tradi geloggt.Danke fürs Legen."},{"date":" 26.02.2012 ","person":"Supernasen ","message":" Nach langer Zeit mal wieder mit der Supernase on Tour im Auftrages von opencaching unterwegs gewesen. Nach einem aufwendigen T5er, war dies ein willkommener Abschluss. Diesen kompletten Rundgang werden wir aber nochmal in seiner vollen Länge vornehmen! Danke fürs zeigen! "},{"date":" 28.09.2011 ","person":"Wildforester ","message":" Hat Spaß gemacht Wildforester sagt TFTC"}],"descriptionSnippet":"Kleiner Tradi am Lüdenscheider Grenzweg","status":"kann gesucht werden"}