{"hiddenAt":"19.09.2011","waypoint":"OCD2D3","coordinates":"E 007° 22.412' N 51° 10.919'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2D3","description":" Wieder sind Sommerferien und wie jedes Jahr verbringen Richard, Anne, Julius, Georg und Timmy, der Hund ihre Ferien bei Tante Fanny und Onkel Quentin auf der Felseninsel. Schon seit Tagen regnet es und so stöbern Richard und Anne in Onkel Quentins Bibliothek und suchen neben den ganzen Fachbüchern etwas Interessantes zum Lesen.Plötzlich ruft Richard: „ Schau mal, Anne, was ich hier gefunden haben! Das ist aus einem Buch heraus gefallen.“„Das sieht nach einer Schatzkarte aus. Tante Fanny hatte mir früher mal erzählt, dass auf der Felseninsel auch Piraten Zuflucht gesucht haben. Danach habe ich 2 Tage nicht mehr das Haus verlassen; vor Angst“, sagte Anne„Ha, ha. Das sind doch Ammenmärchen“, Georg stand in der Tür und amüsierte ich prächtig über Anne.Schmollend zog Anne von dannen. Georg schaute sich die Karte an: „Obwohl…., an jedem Märchen ist etwas Wahres dran. Hier, die Stelle kenne ich und tippte mit dem Finger auf die Karte. Lasst uns doch Regensachen anziehen und losziehen!“ Begleitet die 5 Freunde auf der Felseninsel und sucht die Schatzkiste. Vergesst nicht, die Schatzkarte mitzunehmen! Evtl. wäre auch ein Kompass von Nutzen. Es geht aber auch mit eurem Kompass an eurem GPS. So genau muss es nicht sein. Die Runde ist ca. 4km lang. Die Felseninsel ist touristisch nicht groß erschlossen; daher werdet ihr kaum auf Touristen (Muggel) stoßen. Die Wege gehen durch die Natur. Es sind breitere und schmalere Waldwege; aber es geht auch mal über die Wiese oder einen Bach. Daher ist festes Schuhwerk von Vorteil, besonders wenn es geregnet hat. Für Kinder gut geeignet, aber nicht für Kinderwagen. Und nun viel Spaß bei der Schatzsuche. Los geht es bei N 51° 10.919 E 007° 22.412. Parken könnt ihr direkt in der Nähe (1-2 Autos).Da anscheinend Sonne, Sand und Wind an der ersten Station einer Ziffer zugesetzt hat: Die erste Ziffer der Nordkoordinate ist 2.Dank an Eisi_RS, Cachemagnet_r, Tindomerel, applegeo und Chaos_NRW für die Unterstützung und den Beta Test.Falls euch der Multi gefallen habt, erwartet euch mit \"5 Freunde und die verschwundene Statue (GC1Z438)\" ein weiteres Abenteuer.Bitte informiert mich, wenn weniger als 8 Heftchen vorhanden sind. So habe ich genügend Zeit, wieder aufzufüllen und keiner braucht ohne zu laufen. Danke.  © Bergischer Löwe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 5:] Onhzfghzcs, erpugf qrf Jrtrf na qre ibz Jrt notrarvtgra Frvgr hagre rvarz Fgüpx Evaqr, jrypurf jrttrqerug jreqra xnaa","caseType":"groß","difficulty":1.5,"condition":"ok","name":"5 Freunde auf Schatzsuche von Bergischer Löwe","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.09.2016 ","person":"Lichtinsdunkel ","message":" Zu diesem Cache sind Djmykemyers, Pet Ling und ich gekommen wie die Jungfrau zum Kinde.Ursprünglich waren wir auf einer Tradirunde unterwegs, als der DJ irgendwann irgendwo einen verdächtig aussehenden Stein umgedreht hat.Uups - da ist ja eine Dose! Wir wussten zwar nicht, zu welchem Cache sie gehörte und ob der überhaupt noch aktiv war, aber zumindest fanden wir Koordinaten für die nächste Station.Hingehen oder nicht? Na klar, zumindest mal schauen.Auch an dieser Station wurden wir fündig. Auch hier gab es Koordinaten, und schon waren wir mittendrin in einem Multi, von dem wir immer noch nicht wussten, welcher es wohl sein könnte.Nach und nach klärte sich, nach einigen Blicken auf die in Frage kommenden Cache in der Umgebung, auch dies, und so sind wir den Spuren der Fünf Freunde weiter gefolgt.Ein klitzekleines Problem gab es dann allerdings am Final, da wir als \"Quereinsteiger\" nicht alle benötigten Zahlen zusammen hatten.Mit ein wenig Improvisation konnten wir uns aber zumindest bis auf wenige Meter an die richtigen finalen Koordinaten herantasten und den Schatz bergen. Auch dem Eintrag ins Logbuch stand nichts im Wege, da wir die dafür benötigten Zahlen zum Glück allesamt  hatten.Auf dem Rückweg zur Tradi-Runde lagen die fehlenden Stationen auf dem Weg, und natürlich haben wir sie auch noch besucht um zu sehen, was wir alles verpasst hatten.Wir fanden ein liebevoll gestaltetes Büchlein sowie weitere schöne, faire und gut umgesetzte Stationen.Mit dem Büchlein von Beginn an hätte dieser Multi sicherlich nochmal soviel Spaß gemacht, aber ich fand ihn auch ohne das Büchlein schon so gut, dass ich gerne einen Favoritenpunkt hinterlasse.Vielen Dank für alles,Lichtinsdunkel"},{"date":" 14.05.2016 14:30 ","person":"sntbs ","message":" "},{"date":" 03.04.2016 15:46 ","person":"Mondmädchen ","message":" Das war für uns der erste Multi in diesem Jahr - und er war ein voller Erfolg. Bei besten Wetter haben wir alle Stationen mehr oder weniger schnell finden können. Bei Station fünf waren wir aber über den Hinweis dankbar. Danke für die schöne Runde."},{"date":" 24.01.2016 16:54 ","person":"tjarda2006 ","message":" Sehr schöner Cache und eine tolle Runde. Nach dem dritten Anlauf endlich heute beendet , da uns immer die Dunkelheit eingeholt hat.  Alle Stationen gut  trotz Schnee.Vielen dank für den schönen Cache . "},{"date":" 24.01.2016 16:53 ","person":"AnnaSearch ","message":" Vielen Dank für die schöne Runde. Ich habe nur selten solch liebevoll gestaltete Familien-Caches besucht. Zusammen mit Tjarda2006 und Hund Coco im dritten Anlauf . Die Gegend ist einfach schön. Ich freue mich schon auf die anderen Abenteuer der 5 Freunde"},{"date":" 02.10.2015 18:30 ","person":"Huntingcastle ","message":" Bei bestem Wetter den Schatz . Hat sehr viel Spaß gemacht!Danke an Bergischer Löwe 8) "},{"date":" 02.10.2015 18:15 ","person":"Die Dinos ","message":" Heute unseren 1.Cache bei schönstem Wetter gesucht und . Tolle Stationen und sehr schöner Rundweg. Danke für den  schönen Cache.  "},{"date":" 20.06.2015 ","person":"Mumpfi ","message":" Hallo, bin heute diesen wunderbaren Cache gegangen und habe alle Stationen samt Schatz !Danke für diesen schönen Cache. "},{"date":" 11.07.2014 14:19 ","person":"altafatta ","message":" Wir hatten das Gefühl diesen Cache schon mal gemacht zu haben. Seltsamerweise ist kein kein Log von uns vorhanden.....wir konnten uns aber erinnern ihn zumindest schon mal angefangen zu haben. Toller Cache und die Stationen waren gut zu finden. Ein Parkplatz haben wir etwas länger gesucht. Hoffentlich steht das Auto auch noch da! Danke für diesen schönen Cache! altafatta + ollehippe"},{"date":" 28.06.2014 ","person":"Jimbob2014 ","message":" Hallo,haben heute erfolgreich den Cache abgeschlossen.Ich kann nur sagen das wir eine Menge Spaß dabei gehabt haben.Wir haben alle Waypoints gut  alle sind noch in bester Ordnung.Hier und da haben unsere Köpfe ganz schön geraucht um die Rätzel zu knacken.Vielen Dank für den tollen Catche!Liebe Grüße Bettina ,Stefan und Wotan aus Hückeswagen."},{"date":" 18.05.2014 17:31 ","person":"Team5B ","message":" Bei Sahnewetter auf den Weg gemacht. Stationen 1-3 konnten schnell  werden. Station 4 hatten wir vor ein paar Tagen zufällig schon bei der Suche nach einem anderen Cache gesehen. Also auch hier schnell fertig geworden. Bei Station 6 allerdings waren wir kurz vor der Aufgabe. Nach einer Dreiviertelstunde konnte aber doch noch das Objekt der Begierde  werden. Danach gab es auch keine Probleme mehr. Am Final sind wir dann noch auf ein anderes Team gestoßen, die mit uns zusammen dann den Schatz gehoben haben. Danke für die tolle Runde mit schönen Stationen."},{"date":" 06.05.2014 20:57 ","person":"seven3 ","message":" Es war eine tolle Runde, wenn uns der Regen nicht dazwischen gekommen wäre  ... Die Stationen sind wirklich super. Danke"},{"date":" 04.05.2014 ","person":"trollblacky ","message":" Hab vergessen, auch bei OC zu loggen!!Schatz !!! Nachdem wir die Freunde in der Wildnis schon retten durften, haben wir uns heute auf Schatzsuche begeben. Mit Schatzkarte und Hinweisbüchlein ausgerüstet, konnte die Suche beginnen. Alle Stationen waren wieder originell gestaltet und liebevoll hergerichtet. Bei WP 1 haben wir etwas länger gesucht, aber alle anderen waren fair versteckt. Besonders WP 3 fanden wir echt cool, hier ist allerdings Feuchtigkeit eingedrungen. Die Schatztruhe wurde dann von weitem erkannt, doch leider wurde hier wohl schon mit roher Gewalt rangegangen. Trotzdem noch alles in Ordnung.Wir bedanken uns für einen weiteren schönen Sonntag.Troll und Blacky"},{"date":" 07.02.2014 18:30 ","person":"Nordlandkai ","message":" Heute habe ich die Fünf Freunde bei der Schatzsuche begleitet. Bei der ersten Station wollten sich die Infos nicht wirklich sofort zeigen, aber es klappte nach ein wenig Durchatmen doch. Danach lief es bis Station 7  völlig problemfrei. Aber auch hier sollte es weiter gehen. So kam ich relativ schnell zum Finale das sich auf schnell zeigte.Vielen Dank für den schönen Multi."},{"date":" 04.08.2013 ","person":"TeamKleincleo ","message":" Heute sollte also die nächste 5 Freunde Mission erfolgreich beendet werden. Dazu wurden unsere Patenmädels (8J und 11J) kurz in die Kunst des Geocachens eingewiesen und mit der Technik des GPS, sowie dem Entschlüsseln von ROT13 Codes vertraut gemacht. Der Vormittag war also schon mal gerettet. Am Nachmittag starteten wir dann mit den vollausgestatteten Mädels die Tour. Zunächst liessen sich die Hühner nur schwer davon überzeugen ins Gestrüpp zu kriechen, aber nachdem der erste Fund gelang war das Eis gebrochen. Die Stationen wurden schnell  und die Aufgaben abwechselnd gelöst. Die Mädels kamen voll auf ihre Kosten und wurden am Ende mit einer echt dicken und toll gestalteten Kiste belohnt.Danke für die tolle Runde mit lösbaren und toll gestalteten Aufgaben. Wie immer sehr schön ausgearbeitet.DFDCIn"},{"date":" 15.06.2013 ","person":"dragongid ","message":" Nette runde mit Michoef. Leider spinnt das gps nur an ein paar stellen. Hat aber alles bestens geklappt :) kannte die Gegend noch von früher. TftcTB IN"},{"date":" 16.09.2012 ","person":"dufey ","message":" Bei allerbestem Spätsommerwetter haben wir diesen wunderschön gestalteten Cache gut .Es ist wirklich eine Freude, wenn sich jemand so viel Mühe beim anlegen eines Caches gibt. ... kann man nur weiter empfehlen!Vielen DankTeam dufey"},{"date":" 16.09.2012 ","person":"jmb1 ","message":" unser erstes geochaching, bei super wetter in tarumhafter bergischer Landschaft nach leichten anfandgsschwierigkeiten gut "},{"date":" 15.09.2012 ","person":"TomSam ","message":" Hach, das war schön!Zusammen mit Icrisi und seiner Familie sind wir heute diesen schönen Multi gelaufen.Alle Stationen sind fair versteckt und auch von den Kindern zu lösen, oder vorzulesen, gewesen. Der Wald war einfach toll und nahezu menschenleer, in der Ecke waren wir aber auch noch nie, so das man ungestört die frische Luft geniessen konnte.Von uns gibt es hier eine klare Empfehlung, vor allem wenn man mit Kindern (und Hund) unterwegs ist.TFTC(Tom)Sam´s Vater & Königin Mutter & HundIn"},{"date":" 12.09.2012 ","person":"Hammas ","message":" Eine Cache-Runde ganz nach unserem Geschmack. Eine  landschaftlich schöne Strecke, dazu Stationen, die mit viel Liebe zum Detail gemacht wurden. Dies ist uns natürlich einen Favoritenounkt wert! DfdC sagen Martina und Harald aus Breckerfeld. in + out: TB."}],"descriptionSnippet":"","status":"kann gesucht werden"}