{"hiddenAt":"17.09.2011","waypoint":"OCD299","coordinates":"E 012° 45.491' N 49° 22.774'","link":"https://www.opencaching.de/viewcache.php?wp=OCD299","description":"Man kommt am besten ab Waldmünchen (Wanderparkplatz Keilbügerl oder Hagbügerl) auf Forststraßen zu Fuß oder per MTB dorthin (je nach Parkplatz ca. 2,5 km einfach). Der PETling ist mit Logbuch und Stift ausgestattet - mehr hatte nicht Platz.Ich habe mich früher schon öfter über die tiefen Gruben/Löcher im Waldboden gewundert ... bis man mich dann aufgeklärt hat, dass dort in früheren Zeiten Lehm als Baustoff abgebaut wurde. Heute erinnert der nahe Wandergrenzübergang \"Lehmgrubenweg\" mit seinem Namen noch daran. Hier führt übrigens neben mehreren Wanderwegen auch eine grenzüberschreitende Langlaufloipe (Gibacht über Cerchov zum Tiefen Graben) vorbei - natürlich nur im Winter. Wenn recht viel Schnee liegen sollte, wird der Cache kaum zu finden sein.© waldlabou, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DE]vz Jhemryfgbpx rvarf Onhzrf qverxg nz Enaq rvare qre Yruztehora[EN]va gur ebbg bs n gerr evtug ba gur rqtr bs bar bs gur ubyrf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lehmgruben von waldlabou","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 11.09.2016 11:00 ","person":"waldlabou ","message":" HinweisDanke für den Hinweis: Den Deckel vom PETling habe ich getauscht - alles wieder gut."},{"date":" 02.09.2016 21:50 ","person":"ceramikci ","message":" HinweisDer pet-ling wurde von einem Tier angeknabbert. Ich habe die Dose wieder versteckt. Aber der Deckel ist kaputt. Er braucht Pflege..."},{"date":" 24.07.2016 18:44 ","person":"1.FCWir ","message":" Schöner Weg. Einmal Tschechien und zurück. DfdC"},{"date":" 30.07.2015 ","person":"DadVader ","message":" Die heutige Wanderung führte uns von Waldmünchen über die Lehmgruben zum Cerchov.Noch bevor wir die Grenze passierten, wurde diese Dose gesucht und problemlos .TFTC sagt DadVader"},{"date":" 07.02.2015 ","person":"Schmusebär & Indidde ","message":" Dieses Mal gings von Waldmünchen aus hinauf auf den Cerchov. Bei herrlichen Wanderwetter folgten wir dem gut ausgeschilderten Wanderweg  und kamen so auch bei den Lehmgruben vorbei. Dank Spoilerbild wussten wir gleich, wo im Schnee wir graben mussten . Danke fürs Verstecken!"},{"date":" 01.08.2014 10:07 ","person":"cobra-11 ","message":" Nur mit Spoilerbild . Danke für den Cache sagt cobra-11. #79"},{"date":" 15.06.2014 ","person":"nassencacher ","message":" Danke fürs zeigen. Nassencacher."},{"date":" 07.06.2014 ","person":"splintstift ","message":" Auf unserer heutigen Schwitz-Tour zum Schwarzkopf konnte sich dieses Döschen nicht lange verstecken.TFTC, splintstift und Familie"},{"date":" 10.05.2014 15:00 ","person":"Cat Mountain Cacher ","message":" Hallo waldlerbou!Habe deinen cache .War mein erster geocache überhaupt.Ist eine schöne Sache werde ich bestimmt mal wiederholen."},{"date":" 31.12.2013 ","person":"Drolln ","message":" Von der Röhre aus die Lehmgruben heute noch mit den drei Kindern in Angriff genommen. TFTC.DrollnKopie von GC.com"},{"date":" 12.08.2013 ","person":"fireboy54 ","message":"  Auf den Rückweg vom großen Berg . Beim Aufstieg hat das GPS total verrückt gespielt. Danke fürs zeigen sagtFireboy54                                                                                                                                                                              "},{"date":" 27.07.2012 ","person":"antispam ","message":" Bei einer Wanderung die in Richtung Cz gehen sollte, hier vorbeigekommen und den Cache gehoben. Aber kaum ist man bei der Dose, sind schon Muggel unterwegs. Kurz warten und dann kann man zugreifen. Diese Gruben sehen so unscheinbar aus. Ohne diesen Cache wahrscheinlich nicht gewusst, warum dort diese Gruben sind. TFTC"},{"date":" 22.09.2011 ","person":"Bajuwar ","message":" 22.09.2011 "}],"descriptionSnippet":"Der Grenzübergang \"Lehmgrubenweg\" hat seinen Namen von früheren Lehmgruben erhalten. An einer solchen liegt der PETling.","status":"kann gesucht werden"}