{"hiddenAt":"19.09.2011","waypoint":"OCD2B1","coordinates":"E 008° 05.205' N 50° 53.914'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2B1","description":"  Hier war mal eine schöne Stelle im Wald, zum Ausruhen und Erfrischen. In einer Nacht-und Nebelaktion wurden das Tretbecken und die Bänke abgerissen! Renaturierung nennt man es dann. Schade, nun ist noch nicht einmal mehr eine Logbank vorhanden. Der Cache ist vom Wanderparkplatz Dautenbach(N 50°53,965 E 008°03,442) ca.2 km entfernt und gut zu Fuß oder per Bike über schöne Waldwege zu erreichen.Leider springen dort oben die Koords ziemlich stark, aber es geht nichts über ein geübtes Cacherauge ...© EO+Gangsterlein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Hoher Zins von EO+Gangsterlein","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.09.2014 12:27 ","person":"stuffkes ","message":" Ich kenn den Platz seit 33jahren. Sieht jetzt echt scheisse aus hier. Vielen Dank fürs Legen sagen die stuffkes. 17.03"},{"date":" 06.09.2014 ","person":"Lifip ","message":" Ein schöner Ort hier Oben. Über die Erfrischung an der Quelle war ich auch dankbar. Mit dem Hinweis war das Finden des Caches kein Problem. Danke!"},{"date":" 25.12.2013 12:30 ","person":"Jelani Nemorivagus ","message":" Da ich Weihnachten sowieso alleine zu Hause war und es trocken war (zumindest von oben), dachte ich mir, einfach mal eine Runde im Wald zu drehen und dabei eine Dose zu heben. Diese hier bot sich von der Entfernung her an. Um halb eins war es hier auch noch nicht zu muggelig und die Koordinaten waren exakt genug, um die Dose schnell zu finden und zu loggen. Schade, dass es hier „nur“ noch eine Quelle gibt. Danke für´s Verstecken und Frohe Weihnachten Jelani Nemorivagus-nichts rein, nichts raus"},{"date":" 15.09.2013 12:00 ","person":"frisi1 ","message":" Heute habe ich den Cache nach etwas suchen . Die Lokation hat sich wirklich verändert. Es ist nur noch die Zinsequelle zu sehen. Das Navi verschlägt wirklich extrem an dieser Stelle. Aber ein geübtes Cacher-Auge wird das Versteck schon finden.In: IKEA-BleistiftDFDCFrisi1"},{"date":" 10.08.2013 15:15 ","person":"grüneszebra ","message":" Unser erster Cache!Hat Spass gemacht!Schönes Versteck und schöne kleine Wanderung vom Wanderparkplatz Dautenbach ausVielen Dank"},{"date":" 29.12.2012 ","person":"waldheimer ","message":" Wir haben heute bei schönem Wetter den Cache recht schnell.Leider ist von der Quelleinfassung nichts mehr übrig.Da sich keiner mehr  hat die Anlage in Ordnung zuhalten, wurde sie eingeebnet.Schade!Wenn ihr ein Trinkbecher mitnehmt könnt ihr aber immer noch ein kühles Tröpfchen zu euch nehmen.Gruß Team WaldheimIN:BalltrillerpfeifeOUT:KreiselDanke für den schönen Cache!"},{"date":" 07.09.2012 16:57 ","person":"Team Feuerdeuwel ","message":" Während dem Multi \"Das Wandern ist des Müllers Lust\" haben wir auch hier gesucht und durften uns um 16:57 Uhr ins Logbuch eintragen! Recht vielen Dank fürs zeigen sagt Team Feuerdeuwel."},{"date":" 05.09.2012 ","person":"Cry Wolf ","message":" gefundenEndlich konnte ich heute am 05. September 2012 um 19.30 Uhr den Cache heben, nachdem ich zum 4. Male hier war. Beim ersten mal , beim zweiten Mal zu viel Muggles, beim dritten mal war es schon zu dunkel. Heute endlich habe ich ihn gefunden, nachdem ich mit dem Mountain-Bike noch einmal enen Abstecher zur Zinsenbach Quelle gemacht habe. Mann, war ich Blind beim ersten Mal! Gruß, Cry Wolf"},{"date":" 18.08.2012 ","person":"Oskarbingo124 ","message":" Ein schönes Stückchen Erde. Danke für den cache.oskarbingo124 (Angela & Frank)  "},{"date":" 12.08.2012 ","person":"magolves ","message":" Heute abend mit maxi27 ins neue Logbuch eingetragen. TFTC"},{"date":" 10.07.2012 ","person":"flape ","message":" Heute war ich mit Hundedame Sheila im Netpher Land unterwegs. Das Wandern ist schließlich des Cachers Lust! Und auf der großen Runde bin ich auch am Hohen Zins vorbeigekommen. Irgendwie lag hier früher schon mal ein anderer Cache, oder?Grüße aus KirchhundemMarkus"},{"date":" 15.06.2012 ","person":"powder_mueller ","message":" Als Einstimmung auf das folgende Wochenende habe ich den Weg vom Fußballplatz Netphen zu dieser Dose angetreten und konnte schnell fündig werden. Spontan gesellten sich, während ich loggte, ein paar Hundemuggels zu mir. Die beiden (zund auch der Hund) hatten extrem viel Sitzfleisch. Trotzdem gelang es mir, die Dose wieder unbemerkt zu verstecken und den weiteren Weg anzutreten. DFDC sagt powder_mueller"},{"date":" 04.05.2012 ","person":"Knippchen ","message":" Hübscher Flecken. DFDC. "},{"date":" 02.04.2012 ","person":"laika94 ","message":"   :)  Unser erster Cache. Ohne fremde Hilfe . "},{"date":" 07.03.2012 ","person":"heeshunter ","message":" Heute mittag machte ich mich auf den Weg, um meine direkte Homezone aufzuräumen.  So stand diesmal eine kleine Söhler"},{"date":" 28.02.2012 ","person":"crisb ","message":" Heute klaffte in der Kalendarmatrix mal wieder eine Lücke, die natürlich geschlossen werden musste. So beschloss ich heute mal drei Tradis zu suchen, die in der Umkreissuche ganz weit oben auftauchten. Mein Weg führte also nach Breitenbach. Wieder so ein Dorf, in dem ich vorher noch nie im Leben gewesen bin. Ich habe wohl auch nicht viel verpasst. Schon seltsam, dass man die Straße, die von der anderen Seite ins Dorf führte, so verkommen lässt, dass man sie nur noch mit Offroad-Mobilen befahren kann. Obwohl mich Google Maps vehement dort herschicken wollte, wählte ich den anderen Weg.Den Cache konnte ich gut finden. Die Stelle war mir bereits bekannt. Hier gehört auf jeden Fall eine Dose hin. Danke fürs Verstecken!out: CoinGruß crisb"},{"date":" 15.01.2012 ","person":"cougar ","message":" Schöner Cache, so beim Sonntagsspaziergang nach Deuz schnell ! Gruß, Cougar."},{"date":" 14.10.2011 ","person":"marsipulami0815 ","message":" Zusammen mit Frau Hübbelbummler schnell .TFTCmarsipulami0815Claudia"},{"date":" 29.09.2011 ","person":"r.u.f. ","message":" Gut und schnell .DFDC......................r.u.f."},{"date":" 21.09.2011 ","person":"Snailpush ","message":" Da waren wir dann heute zum zweiten mal hier. Traditionell ging es von der Netphener Seite bergan. Die Dose war schnell ausgemacht. Immer noch ein nettes Fleckchen Erde hier.TFTC"}],"descriptionSnippet":"Eine schöne Stelle im Wald, zum Ausruhen und Erfrischen. ","status":"kann gesucht werden"}