{"hiddenAt":"18.09.2011","waypoint":"OCD2A2","coordinates":"E 008° 45.281' N 51° 43.284'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2A2","description":"Der Paderborner Sagenturm wurde 1989 durch den Bildhauer Werner Klenk geschaffen.Es handelt sich um einen fünfseitigen Brunnenturm, der die Paderborner Sagenwelt darstellt.1. Die Sage vom Born der Pader 9102. Der Brunnen im Dome 9113. Die Bischofswahl 9124. Der Marienbrunnen5. Die Geisterprozession 913Quelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Zu deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect).Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sagenturm von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 08.07.2017 07:31 ","person":"Golgafinch ","message":" Bei meinem Vorfrühstückspaziergang kam ich auch am Sagenbrunnen vorbei. Für das Lesen der hier aufgeführten Kurzformen nahm ich mir keine Zeit, dafür aber für ausreichend Fotos, so daß ich die literarische Seite noch später nachholen kann.DFDC"},{"date":" 24.06.2017 ","person":"Landschildkroete ","message":" Heute haben wir Paterborn besucht und den Sagenturm abgelichtet.Danke für den Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 20.05.2017 08:28 ","person":"recke14 ","message":" Bei einem kurzen Besuch in Paderborn wurden natürlich auch die OC Fotocaches absolviert, was uns zu einigen schönen Orten führte. Vielen Dank für den (virtuellen) Cache. "},{"date":" 30.09.2016 ","person":"Jaspars Erbe ","message":" Vor der gebuchten Paderborner Baum(stadt-)führung habe ich zuvor noch eine persönliche Opencaching Stadtführung gemacht und einig Sehenswürdigkeiten ins Kameravisier genommen. Danke für die schöne Reihe."},{"date":" 29.10.2015 ","person":"Supertommy56 ","message":" Eine schöne Turm - habe sie bisher nur von weitem gesehen.  Aber ich komme bestimmt bald nochmal daran vorbei...Dfdc."},{"date":" 16.10.2015 13:24 ","person":"tantedottie ","message":" Gefunden! "},{"date":" 06.06.2015 ","person":"Doc Cool ","message":" #9630Dies war mein 4. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km"},{"date":" 13.08.2013 ","person":"Lettertrolline ","message":" Welch ein toller Brunnenturm. Der hat mir prima gefallen. Vielen Dank für´s Herführen und Zeigen sagtLettertrolline"},{"date":" 13.08.2013 ","person":"xtqx1 ","message":" Zusammen mit Lettertrolline wurde heute Paderborn erkundet, wobei wir an vielen interessanten Orten vorbei kamen. Danke für den Cache,xtqx1"},{"date":" 20.11.2011 ","person":"stadtfee ","message":" Was Besonderes:Mein \"erster\" er Cache. Dankeschön für's Glücksgefühl.  :D    :D  stadtfee   ;)  "},{"date":" 17.11.2011 ","person":"Joebri75 ","message":" Foto fix gemacht! Danke für den Cache sagt Joebri75"},{"date":" 22.09.2011 ","person":"OpaTheo ","message":" Heute Morgen in aller Herrgottsfrühe den Sagenturm besucht undfix das Foto geschossen!! TFTC  OpaTheo"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}