{"hiddenAt":"20.09.2011","waypoint":"OCD2DD","coordinates":"E 012° 39.821' N 49° 14.030'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2DD","description":"Ausichtsturm LuitpoldhöheDer Grundstein des Aussichtsturms wurde, änlässlich des 80. Geburtstages des Prinzregenten Luitpold, am 12. März 1901 gelegt. Ein Jahr später war der Luitpoldturm, den man nach dem bayerischen Herrscher nannte, fertig gestellt.Im Jahr 1975 wurde der ursprünglich 13,75m hohe Turm auf ca. 26m aufgestockt.Achtung, Stift mitbringen, im Cache ist kein Stift! Öffnungszeiten:© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs Uöur qre yrgmgra oervgra Zrgnyyfghsr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Ausichtsturm Luitpoldhöhe von Bajuwar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.03.2017 15:59 ","person":"Kiba82 ","message":" Endlich wieder auf Tour.... Mit Kind und Kegel. Danke fürs legen und pflegen.."},{"date":" 19.06.2016 13:50 ","person":"KnightErrant ","message":" Danke für den Cache!"},{"date":" 12.06.2016 15:41 ","person":"Wastolino ","message":" Geh leeeeeeeck"},{"date":" 06.09.2015 17:04 ","person":"wilde_fünf ","message":" gefundenHallo,unser dritter Cache. Ohne die Einträge im Logbuch, hätten wir diesen Cache wohl . Der Funkmast hat wohl auch zur Verwirrung beigetragen, da obwohl wir an einer Stelle gestanden sind - laufend verschiedene Entfernungen zum Cache angezeigt wurden? Der Hinweis \"geschlossener Raum\" hat uns dann die nötige Hilfestellung für den \"Super Cache\" gegeben.Herzlichen Dank"},{"date":" 03.06.2014 ","person":"Cat Mountain Cacher ","message":" HinweisHallo Bajuwar!Ich weiß nicht ob du es in der Zeitung gelesen hast,aber der Turm ist momentan geschlossen.Der Cache kann also momentan nicht gesucht werden."},{"date":" 04.05.2014 ","person":"nassencacher ","message":" Danke fürs zeigen.Nassencacher"},{"date":" 07.03.2014 ","person":"Quasselkasper ","message":"  Wir hatten schon befürchtet, das wir zu spät kommen, aber wegen des schönen Wetters war der Turm Heute wohl doch etwas länger auf - es war auf Jedenfall schon deutlich nach 16:00 Uhr und von einem Turmwart mit Schlüssel noch keine Spur. Gut für uns - so konnten wir die Aussicht geniessen an diesem schönen Tag bewundern und nebenbei den Cache heben.Danke sagt der  --> Quasselkasper <--"},{"date":" 12.11.2013 ","person":"SDBH-R ","message":" Das schöne sonnige Herbstwetter hat hier beim heutigen \"Höhepunkt\" einen wunderbaren Ausblick rundum geboten. Das kleine Doserl war mit Hilfe des Hints problemlos zu finden. Auf den Turm wäre ich ohne Geocaching wohl nie aufmerksam geworden.Danke für den Cache!!!"},{"date":" 21.06.2013 14:00 ","person":"King Ludwig ","message":" 1.CacheWaren mit Ritter Trenk da. Schnell ."},{"date":" 21.06.2013 14:00 ","person":"Ritter_Trenk ","message":" Erster Cache für uns;gutes Versteck - mit Zufall und Glück sehr schnell ;Inhalt war nass - alles abgetrocknet und wieder gut verstecktGruß von Ritter Trenk"},{"date":" 13.12.2012 ","person":"Nordbaer ","message":" Bei GC schon geloggt, hier jetzt auch. Cache war schnell .  TFTC sagt Hydr3liox (Cache #45)"},{"date":" 19.08.2012 ","person":"Schmusebär & Indidde ","message":" Cachebedingt war ich hier schon öfters . Da ich ohnehin schon etwas verspätet zum Event gekommen bin, hab ich vorher noch den Turm erklommen.Die Aussicht von hier oben ist den Aufstieg jedoch immer wert ."},{"date":" 20.05.2012 ","person":"Waschler ","message":" Easy. "},{"date":" 26.09.2011 ","person":"fireboy54 ","message":"  Gut das Bajuwar hier einen Cache versteckt hat. So hatte ich mal wieder einen Grund auf den Turm zu steigen. Bei tollen Herbstwetter dann noch ein Weilchen die Aussicht genossen, als ich von einen Geocachenden Fernmelder besucht wurde. Danke sagt Fireboy54"}],"descriptionSnippet":"","status":"kann gesucht werden"}