{"hiddenAt":"04.09.2011","waypoint":"OCD22E","coordinates":"E 007° 53.625' N 49° 58.025'","link":"https://www.opencaching.de/viewcache.php?wp=OCD22E","description":"Gehe zu den Angegebenen Koordinaten und mache am Binger Bleistift ein Photo. Am besten Von Dir und oder Deinem GPS und einem original Binger Bleistift. © Sturnus Canus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Binger Bleistift von Sturnus Canus","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 30.09.2017 09:44 ","person":"madaxx ","message":" 30. September 2017 09:44 Bei einem guten Frühstück bei lünings backhaus schnell    dfdc"},{"date":" 10.10.2016 18:36 ","person":"Friesen2014 ","message":" Moin.Ich konnte mit dem Cachenamen erst nix anfangen, aber vor Ort war es dann klar.Danke"},{"date":" 30.06.2016 15:38 ","person":"AnCa15 ","message":" Den haben wir heute durch Zufall beim essen . DfdC"},{"date":" 11.06.2016 15:09 ","person":"Machapuchare ","message":" Beim shopping-tour vorbei gelaufen."},{"date":" 15.03.2016 07:05 ","person":"Humpler ","message":" Hier merkte man dass ich viel zu selten Cachen gehe und der unbeübte Humpler bin ... vielleicht lag es auch an der Uhrzeit. ;) Da mit \"Binger Bleistift\" aber auch so gar nix sagte, latschte ich dreimal vorbei ehe ich kapierte worum es geht.Einen Binger Bleistift konnte ich dann auch nicht mit ablichten - es wäre auch zu peinlich geworden. :D Aber einen guten Kaffee gab's danach in unmittelbarer Nähe. :) "},{"date":" 21.12.2014 10:20 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Runde in und um Bingen bin ich hier vorbeigekommen.Danke sagt kruemelhuepfer."},{"date":" 16.11.2014 ","person":"cellemochum ","message":" Soeben beim Spaziergang . Herzliche Grüße an den Owner!"},{"date":" 11.10.2014 10:08 ","person":"Schlawatz ","message":" Schon oft vorbei gelaufen und immer das loggen vergessen. :-(Heute endlich dran gedacht. DFDC"},{"date":" 20.05.2014 19:00 ","person":"mixxfixx ","message":" Wir waren auf Dienstreise und haben im Hotel in Bingen übernachtet. Am Abend wollten wir noch einen kleinen Cachespaziergang unternehmen, hatten aber blöderweise keinen Stift dabei. Da das beim Cachesn meist saublöd ist, haben wir mal in der Pizzeria, in der wir vorher gegessen hatten einen Bleistift geschnorrt. Und wir erhielten auf Anfrage tatsächglich einen Bleistift geschenkt bekommen. Tatsächlich sind wir also mit einem Bingener Bleistift unterwegs gewesen und das gute Stück ist jetzt auch in meinem Dienstreisegepäck. Selbstverständlich haben wir bei unserem Abendspaziergang auch ein Bildchen vom anderen \"Bingener Bleistift\" aufgenommen. Danke für diesen Teil der Stadtführung durch Bingen.Greetings aus Nürnberg von =mixxfixx="},{"date":" 20.04.2014 21:48 ","person":"kueste ","message":" OSTERN WAR PARTOUT KEIN BINGER BLEISTIFT AUFZUTREIBEN. ICH HOFFE ICH KANN TROTZDEM LOGGEN."},{"date":" 29.12.2013 ","person":"phreaks ","message":" Am Bleistift sind wir am heutigen Tage auch vorbeigekommen. Selbst die Einheimischen kannten diesen nicht ;) Grüße aus Berlin."},{"date":" 01.11.2013 ","person":"hmpfgnrrr ","message":" Während eines feiertäglichen Ausflugs nach Bingen sind wir auch an diesem Unikat vorbeigekommen.TFTV"},{"date":" 23.09.2013 18:03 ","person":"dieSchluempfe ","message":" Den Ringer Bleistift haben wir . Das Bild wird nach unserem Urlaub nach gereicht. Mobil geht leider kein Foto hochladen."},{"date":" 03.12.2012 ","person":"Litthard ","message":" Der Bleistift wurde heute auch !LBSFDC"},{"date":" 19.11.2011 ","person":"GeoMops ","message":" F T F ... zumindest hier auf OC. Wobei ... Das andere ist ja gar kein Cache, also doch FTF! Egal - Auf jeden Fall ein sehr schöner Cache! Vielen EDank für's Verstecken, Herr Star!!! M I S T ... falscher Text. Aber immerhin noch Dritter - ist doch auch was!"},{"date":" 06.09.2011 ","person":"Eichelhäher ","message":" Der kleine Abstecher vom Winzerfest brachte uns hier am Binger Bleistift vorbei. Nette Geschichte.Gruß, Eichelhäher"},{"date":" 06.09.2011 ","person":"ajokoira ","message":" Beim Besuch auf dem Winzerfest hier einen kurzen Stopp gemacht und den Binger Bleistift besucht.Danke fürs zeigenajokoira"}],"descriptionSnippet":"Challenge CX1D56 auch bei OC","status":"kann gesucht werden"}