{"hiddenAt":"20.09.2011","waypoint":"OCD2D0","coordinates":"E 008° 50.506' N 48° 12.912'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2D0","description":"Von hier oben kann ein Hase euch erklären wieso einmal die Schlichemin die Donau  floss.Ihr könnt am Lochen Parkplatz parken  ( N48°12 979 E 008°51.070)du einen keine Wanderung (1,5km) zum Wenzelsteinmachen wo Ihr den Cache findet.© hesonic, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfra fvaq fpuynh","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Wenzelstein von hesonic","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.07.2017 18:15 ","person":"Ozelot ","message":" TFTC: Heute schon 2 ..... Caches erfolglos in Balingen gesucht Hier durch eine schöne Landschaft mit bester Aussicht am Ziel belohnt worden. Allerdings dachten wir, dass die schlauen Hasen mehr am Boden Verstecke zu suchen. Etwas länger dauerte es einen Sonnenanbeter in den Feierabend zu schicken. Behälter und ein Bleistift sind noch in Ordnung. 2 Notizzettel reingelegt."},{"date":" 08.05.2016 13:52 ","person":"JuDaLa ","message":" Hinweis14h, leider ist der PETling innen nass und das Logbuch sind nur noch Fetzen... Bitte warten!"},{"date":" 22.08.2015 15:19 ","person":"Burggeist ","message":" Erst Wanderer, dann Sonnenanbeter, dann habe ich das mit dem Hase nicht gerafft. Am Ende aber schaue ich doch zufällig genau hin.Vielen Dank für den mutig versteckten Geocache sagt der Burggeist"},{"date":" 16.08.2014 15:30 ","person":"Hymi 1-6 ","message":" Haben den Cache im Urlaub gehoben. Zuerst sind wir prompt der Richtung folgend außenrum gelaufen statt bergauf, aber ein paar Meter mehr schaden ja der Gesundheit nicht :o)Ein schöner Weg mit toller Aussicht.Der Weg ist im oberen Bereich sehr schmal und war nach den starken Regenfällen der Vortage recht rutschig. Das Logbuch hat schon etwas gelitten, lässt sich aber noch beschreiben."},{"date":" 22.04.2014 ","person":"tokabithi ","message":" Anderen Cache ganz in der Nähe gesucht und dann auf diesen gestossen. Ob das so sinnvoll ist, dass diese beiden Final so dicht aufeinander liegen?"},{"date":" 30.12.2013 ","person":"skorwaag ","message":" Ja ist denn schon Ostern, oder was? Heute bei strahlendem Sonnenschein diesen schönen Cach .Es ist ein wunderschöner Ort mit grandioser Aussicht. "},{"date":" 08.09.2012 ","person":"Kaldor ","message":" Wir sind auf unserem Weg von Meßstetten nach Schömberg hier vorbeigekommen und haben dann zufällig den Cache .Die Info über die Gegend war sehr interessant.Mein erster Cache auf opencache - aber da werden noch weitere folgen.Viele Grüße Kaldor"},{"date":" 25.08.2012 ","person":"HeiFab ","message":" Heute per Zufall , da der Cache relativ offen zu sehen ist. Die im Cache enthaltene Informationist eigentlich recht interessant, aber dadurch dass die \"Zettelwirtschaft\" aufgerollt im Behältnis aufbewahrt wird, leidet das Papier zusehends. Da wäre eine bessere Art der Präsentaiton oder der Aufbewahrung wünschenswert. Ausserdem ist es dort öfters recht windiug und man hat alle Hände voll zu tun, alles beisammen zu halten."},{"date":" 22.05.2012 ","person":"Mr.No ","message":" Der Cache muss ohne Tarnung gewesen sei, da einige Jungmuggels gerade dabei waren ihn auseinanderzunehmen. Habe sie über einen Geocache aufgeklärt und da haben sie sich verewigt. Habe danach geloggt und den Cache getarnt. "},{"date":" 07.03.2012 ","person":"Team Heinz ","message":" Zufällig , auch ohne GPS GrußTeam Heinz mit den \"Mittwochsmädels vom Zoller\" "},{"date":" 03.10.2011 ","person":"Juni_Labi ","message":" Nun, die Dose haben wir wohl  - allerdings ca. 700 m von den angegebenen Koordinaten entfernt? Zumindest stehen wir nun als 3. mit einem TTF im Logbuch! ;-)Der Fund war zudem ein zufälliger - denn eigentlich waren wir hier auf einer anderen Runde (von geocaching.com) unterwegs und fanden den Nager so nebenbei ...Trotzdem: Schöne Stelle, hier grillt offenbar immer mal wieder jemand!"}],"descriptionSnippet":"Als die Schlichem noch in die Donau floss","status":"kann gesucht werden"}