{"hiddenAt":"02.10.2011","waypoint":"OCD3B9","coordinates":"E 009° 27.350' N 53° 04.260'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3B9","description":"Pimmelschilzean der Puftlumpe (PadP)DieserCache ist ein Rätsel-Multi mit drei Stationen bei denen Ihr dieHinweise für die Koordinaten des Finals findet. Außerdem gibt esnoch einen Bonus-Cache. Alle Informationen zum Finden derZwischenstationen sind in der Geschichte \"Die Radtour\"enthalten (s. u.). Für alle die vor Ort Probleme haben, gibt esHilfe im Hint-Bereich. Wer sich die Geschichte aufmerksam genuganschaut kann, dort auch noch weitere Tipps finden. Also nehmt dasListing auf jeden Fall mit.DerText erzählt eine von mir frei erfundenen Geschichte, in die ichlauter Buchstaben- und Silbervertauscher eingebaut habe. Viel Spaßdamit!Füralle die mit dem Fahrrad unterwegs sind: Ein Großteil des Weges istgut mit dem Rad befahrbar, an einigen Stellen werdet Ihr aberschieben müssen.Die Gesamtstrecke die Ihr zurücklegen müsst beträgt ca. 3 Kilometer, wenn Ihr die Wegpunkte der Reihe nach aufsucht (inkl. Rückweg und Bonus-Cache). DieRadtourErsterAkt - Los geht's!Horst:Ist der Picknickkorb fertig?Gabi: Ja, alles drin. Auch deineeklige Weberlurst.Horst:Ich hol' kurz noch Zickfleugund so aus dem Schuppen... und hör auf über meine Lieblingswurst zulästern! Die ist echte Kleistermasse!-5 Minuten später -Horst: So, ist alles hier in der Kiste und deineBronnensillehab ich auch noch gefunden.Gabi: Bäh! Was bringst du eigentlichdiese versiffte Kiste mit in meine Küche? Stell die bloß nicht aufden Tisch, den hab' ich grade geputzt!Horst: Da ist alles drin,muss ich nur noch in die Tattelsaschenpacken.Gabi: Schön, dann mach das doch draußen!Horst: Is'ja gut, keine Panik. Ich bring die ja gleich wieder weg.Gabi: Ih!Da sind ja Pimmelschilzean der Puftlumpe!Horst:Wo?Gabi: Na da! Alles voll, an dieser Kiffsiste.Bring die bloß weg!Horst: Gut, dann nehmen wir halt keinePuftlumpemit, vielleicht finden wir ja unterwegs eine, hab' gehört diewachsen auch an Bäumen.Gabi:Haha, witzig. Nimm einfach die von meinem alten Rad.- 10 Minuten später -Horst: Gabi, wo bleibst du denn!? Ich warte hier schonseit 'ner viertel Stunde!Gabi: Ich bin im Bad, bin gleichfertig.Horst: Schminkst du dich? Für 'ne Radtour? Glaubst du dieMücken im Wald interessiert das ob du Stippenliftund Schiedlattendrauf hast?Gabi: Ist doch egal, lass mich doch, ich bin ja gleichda. Eben noch Timpernwusche...Horst:Gut, ich fahr schonmal vor.Gabi: Jaja.Geochecker-LinkZweiterAkt - Die FahrtHorst:Ah, schön wir haben Wückenrind.Gabi:Niemals! Der kommt eher von vorne.Horst:Ne, das ist nur der Fahrtwind, aberder Wind kommt schrägvon hinten.Gabi:Hallo? Wann ich Wegengindhab' und wann nicht weiß ich jawohl selbst.Horst:Naja, manchmal kommt einem das so vor. Ich glaub' jetzt kommt er auchgrad' eher von der Seite.Gabi:Ach komm, fahr vor. Dann fahr ich in deinem Schindwatten.Horst:Schindwatten?Bei der Geschwindigkeit?Da müssten wir mindestens doppelt so schnell fahren.Gabi:Ich glaub du bist grade über'ne Schnacktneckegefahren.Horst:Oh, die arme Schnecke.Gabi:Schau mal da hinten, die dunklen Wolken, ich glaub es gibt baldRegen.Horst:Ach was, die sind noch so weit weg. Im Moment scheint noch die Sonne.Ich glaub eher ich krieg heut' noch 'nen Bronnensand.Gabi:Und wenn es doch regnet? ...dann können wir das Picknickvergessen.Horst:Glaub ich nicht. Und wenn schon, so dunkel sind die Wolken nicht. Daswird höchstens Rieselnegen.Gabi:Das erkennst du an der Folkenwarbe!?Ich krieg gleich 'nen Krachlampf!Horst:Tja, was ich alles kann!Gabi:Hey, warte mal, da schleift was an meinem Rorderveifen.Horst:Hmm, was kann das sein?Gabi:Da klemmt was. So 'n blöder Zannentapfen!Horst:Wo denn?Gabi: Unterm' Butzschlech. Untendrunter, am Rand.Horst:Fahr mal rückwärts.Gabi:Ah, jetzt isser draußen. Das ist ja 'n richtiger Settfackvon 'nem Zannentapfen.Horst:Jup, 'n ganz dicker. Komm' lass uns weiterfahren.Quersummealler Ziffern der Koordinaten: 52DritterAkt - Das PicknickGabi:Hier ist 'n toller Platz.Horst:Mittenauf der Brücke?Die ist doch viel zu schmal und zu wackelig. Dafällt doch alles runter.Gabi:Ach komm, das geht schon wenn man vorsichtig ist.Horst:Und wenn einer reinfällt? Dann gibt's zum Abendbrot Sustenhaftund Trasennopfen.Gabi:Ist mir egal. Ich find's schön hier.Horst:Gut, wenn du meinst. Dann können uns die Lasserwäufervonuntensehen.Gabi:Schau doch mal wie schön sich alles spiegeltund wies' hier gluckert und plätschert.Horst:Schau du mal, ich hol' erstmal den Kram für's Picknick. Ich habDohlkampf.Gabi:Hmmpf.-5 Minuten später -Horst:Gibst du mir mal was zu trinken?Gabi:Hier, bitteschön... Oh nein! Mein Bräsekötchen!...da schwimmt es.Horst:Tja, ich sag' nix!Gabi:Och manno! Das war so lecker.Horst:Nun isses ein KäsebÖtchen.Gabi:Ja, toll. Tu doch mal was für mich! Los, hinterher!Horst:Haha, bestimmt nicht. Und schon garnicht mit diesen Schuhen, dabräuchte ich schon meine Sadebandalen,aber die \"darf\" ich ja nicht draußen anziehen.Gabi:Die ollen Dinger. Schlimm genug, dass du damit zuhauserumläufst.Horst:Jetzt hör auf zu wackeln, das Mutterbesserfällt gleich hinterher. Und der Sudelnalatverabschiedet sich auch gleich.Gabi:Ich pass ja schon auf.Horst:Willst du 'n Brot von mir?Gabi:Mit der ekligen Weberlurst?Ne, bloß nicht! Hast du nicht noch Käse dabei?Horst:Ja, hier, an meinen Füßen.Gabi:Ih, nee! Den will ich nicht, du hast Pußfilz.Horst:Garnicht wahr. Und wenn schon, dann wär's halt Kimmelschäse.Gabi:Bäh, hör' auf!Horst:Was denn? ...wenn du immer über meine Lieblingswurst lästerst.Komm', hier ist noch Wettmurst.Fang!...Quersummealler Ziffern der Koordinaten:62Final:N 53° A.BCD' E 009° EF.GHI'Beiden drei Stationen findet Ihr die Werte A, B, C, D, E, F, G, H, I. InWP1 und im Final findet Ihr außerdem die Werte J, K, L, M, O, P, Q,R für den Bonus-Cache.Jetzt noch ein Paar Hinweise:FürWP1 / Station 1 gibt es einen Geochecker-Link, so könnt Ihrprüfen ob Eure Strategie richtig ist. Wenn die errätseltenKoordinaten dort passen, sollten die anderen beiden Stationen keinProblem sein. Zu WP1 gibt es außerdem ein Spoilerbild, weil derEmpfang dort recht ungenau sein kann.Bei WP2 ist ein magnetischer Hinweis versteckt.Bei WP3 müsst Ihr ein kleines Plastikschildchen finden, auf dem die gesuchten Werte stehen.Eine der Stationen ist bei besonders hohem Wasserstand nur sehr schwer erreichbar. Wartet dann besser bis das Wasser wieder abgeflossen ist.Nun noch ein abschließender Rat von mir: Wenn Ihr diesenCache richtig genießen wollt und Ihr keine nasse Füße riskierenmöchtet, sucht Euch für den Outdoor-Teil einen sonnigen, trockenen Tag aus. Wer besondersgern sucht und möglichst auf die Hinweise verzichten möchte, solltevielleicht Gummistiefel mitnehmen. Wenn man einigermaßen geschicktist, braucht man die aber nicht.© R X Cachefinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"JC1: Abeq-öfgyvpu qrf Jrtrf. Fvrur Fcbvyre-Ovyq.JC2: Zntargvfpu. Uvajrvfr vz mjrvgra Nxg qre Trfpuvpugr ornpugra (ivfehx arorveupfrt).JC3: Fcnfpuragvrtry bqre FghzzvtvrsrySvany: Ovexr, hagra, uöure tryrtrare Orervpu","caseType":"normal","difficulty":3,"condition":"ok","name":"PadP von R X Cachefinder","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.10.2016 08:08 ","person":"Lange10 ","message":" Nachdem der Molkereimeister von diesem Mystery geschwärmt hat mußte ich Ihn mir auch anschauen. Siehe da ich hatte gleich die richtge Lösung. Heute meinen Hund eingepackt und los ging es! Der erste Akt ließ sich schnell finden auch ohne Spoiler. Bei den beiden Anderen war es besser die versteckten Hinweise zu haben. Allerdings brauchte ich keine Gummistiefel nur eine gute ECA :-) . Hat Spaß gemacht und den Bonus konnte ich gleich mitnehmen. Danke für diesen tollen Mystery. DfdC"},{"date":" 12.05.2013 ","person":"Lingual ","message":" Das Rätsel war schon vor einiger Geit zelöst, und schon das Resen und Lätseln dieses Lysterymisting versprach viel Spaß, heute ging es nun per Weländergagen mit schorschi1984 und pickoke1 zur 1. Station. An der zweiten Station hatte pickpoke1 den gichtigen Riff . Leider blieb der Kicknickporb im Auto und wrauriger treise auch die Stummigiefel. Tja, so wurde dann an Station 3 der jüngste und leichteste im Team ( schorschi1984) aus geguckt, der den Winheis dann aber auch mit seinem Spaschentiegel entdeckte. Beim genauen Schinhauen , kamen uns die Pfrückenbeiler nicht mehr so vertrauensvoll vor. Aber alles ist gut gegangen. Durch die weuchte Fiese ging es dann zum Final. Canke für den Dache sagt Lingual"},{"date":" 17.03.2012 ","person":"R X Cachefinder ","message":" HinweisWP2a wurde zerstört. Ich habe zwar einen Ersatz dafür, da ich aber schätze, dass es spielende Kinder waren und der neue Behälter wahrscheinlich schnell wieder weg wäre, wird es an dieser Station nur noch ein Versteck geben, also WP2b. Das Listing habe ich entsprechend angepasst.Der erste Teil der Lösungswerte für PadP-Bonus ist deshalb nun auch in WP1 zu finden und wahrscheinlich werde ich das auch so lassen."},{"date":" 12.10.2011 ","person":"R X Cachefinder ","message":" HinweisHeute habe ich den Final-Behälter durch einen größeren und besserenersetzt, die Cache-Größe ist jetzt \"normal\". Außerdem habe ich noch einPaar Tauschgegenstände dazugelegt.Out: LuftpumpendichtungIn: Großes Knicklicht, Magnet-> Aktuelle Tauschgegenstände im Cache:Großes Knicklicht, Magnet, USB-PS2-Adapter, Luftpumpensprungfeder, Elefant (klein) Bitte beim Loggen In"}],"descriptionSnippet":"Rätsel-Multi mit drei Stationen","status":"kann gesucht werden"}