{"hiddenAt":"25.09.2011","waypoint":"OCD33A","coordinates":"E 009° 21.353' N 48° 41.706'","link":"https://www.opencaching.de/viewcache.php?wp=OCD33A","description":"Dieser Cache wurde durch unsere Kinder ausgelegt und ist daher sehr Kindergeeignet.Wenn ihr am Punkt angelangt seid und die Hinweistafel lest, schaut ihr bereits in die Richtung des Versteckes. Von da aus geht ihr 20 Schritte links am \"Bächle\" entlang und ....viel Spass!Kleiner Tipp: Der Deckel mit der Schraube muss langsam herausgezogen werden, damit man den Cache öffnen kann. Papa oder Mama helfen bestimmt, da es etwas schwerer geht :-).Inhalt der Dose:2 Tauschgegenstände1 LOG-Liste1 Bleifstift© Lodde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa vue jvrqre ibe qre Gnsry fgrug, fpunhg anpu Yvaxf haq vue frug nhs rvar Yvaqr. Jraa vue mh qvrfre trug, unog vue rvara fpuöara Oyvpx nhs qvr Fpujäovfpur Nyo!","caseType":"klein","difficulty":1,"condition":"ok","name":"Nahe dem Blick auf die Alb... von Lodde","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 13.02.2018 ","person":"Kamel12 ","message":" Cache .Wir haben lange gesucht."},{"date":" 22.02.2016 ","person":"finnmcmissile ","message":" Bei schönstem Frühlingswetter schnell . Danke fürs Legen"},{"date":" 03.10.2014 17:55 ","person":"Nati&Ludi ","message":" Schnell , trotz guter Tarnung. Coole Tauschgegenstände, haben eine Murmel dazugelegt.TFTC und GrüßeNati&Ludi"},{"date":" 16.02.2014 ","person":"schäärs ","message":" Gefunden! :-)"},{"date":" 15.02.2014 ","person":"Abenteurer2000 ","message":" mein erster Cache! Hurra!War einfach zu finden, aber die Dose ging schwer auf."},{"date":" 26.09.2013 19:50 ","person":"maall ","message":" Mein 2. er Cache (Anfänger). Leicht zu finden wenn man die Beschreibung beachtet."},{"date":" 21.09.2013 15:30 ","person":"pakk ","message":" unser erster cache und gleich so ein schöner. den Kindern hat das neue hobby sehr gefallen und uns auch. haben nun hoch motiviert noch drei weitere Caches geloggt. danke schön.out: pixibuch, kleines auto. in: lenyard (Schlüssel Anhänger), Schlumpfine "},{"date":" 17.02.2013 ","person":"Ranchman1973 ","message":" Ich war heute hier unterwegs um einen anderen Cache zu suchen...bin eher durch Zufall an dieser Dose gelandet. Habe sie sofort entdeckt, da sie völlig offen an dem Baum hing. Der Haken des Schlüsselbandes ist leider nicht mehr intakt. Ich habe ihn durch eine andere Schlaufe ersetzt.Schöne Stelle hier und vorallem schön matschig  Danke für den Cache!"},{"date":" 13.06.2012 ","person":"Davidsybille ","message":" Habe es heute . Von dort aus ist die Aussicht tatsächlich schön. Cache ist aber total durchnässt und Papier zum Eintragen ist nicht mehr gebrauchbar - nur zur Info. TFTC und KT DS"},{"date":" 22.01.2012 ","person":"Afrika1 ","message":" Wir haben heute unseren ersten Schatz . Nettes Versteck"},{"date":" 30.10.2011 ","person":"famkaa ","message":" 30.10.2011 14:15 Uhr (leider nicht die ersten laut Logbuch)Heute konnten wir unseren erste Suche erfolgreich abschliessen.Leider verfügen wir noch nicht über einen mobilen GPS-Empfänger, so dass wir mit dem Auto-Navi nur bergenzt erfolgreich in die Suche einsteigen konnten.Die Linde hat uns aber bei der Suche geholfen. Unsere Tochter (und uns) hat jetzt das Jagdfieber gepackt.Das Wetter war super, die Landschaft schön und die Suche spannend.Vielen Dank.out: Schlüsselanhängerin: Flummifamkaa"}],"descriptionSnippet":"Lust auf eine kleine Suche während des Spazierganges oder der Radtour ?","status":"kann gesucht werden"}