{"hiddenAt":"21.09.2011","waypoint":"OCD363","coordinates":"E 007° 15.347' N 51° 13.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD363","description":"Die Letterboxrunde ist ca. 3,4 km lang. Es geht über Wald- Asphalt-und Wiesenwege, die vermutlich auch nach Regenwetter gut begehbarsind.Ihr solltet unbedingt das folgende Roadbook in irgendeiner Formdabei haben.In der Letterbox bleiben natürlich das Logbuch, der Stempel und dasStempelkissen.Die Letterbox findest Du bei51° 1(D-2).(D-5)(D-5)(A-7)007° 1(E).(C)(E)(A-B-1)Leider muss ich dringend darauf aufmerksam machen, dass nach Anbruch der Dämmerung und Dunkelheit keine Caches in Remscheider und Wermelskirchener Waldgebieten gesucht werden sollen. Falls dieses nicht eingehalten wird, müssen wir damit rechnen, dass alle Caches in diesen Gebieten abgeräumt werden müssen.  PrefixLookupNameCoordinate                                                                                            FI                                        FINAL                                        Final (Final Location)                                        ???                                                                                                          Note:                                        Letterbox                                                                                                                PK                                        PARKNG                                        GC33PN4 Parking (Parking Area)                                        N 51° 13.035 E 007° 15.302                                                                                                          Note:                                        Ein paar Parkplätze                                                                                                                Q1                                        Q1                                        Schutzhütte (Question to Answer)                                        ???                                                                                                          Note:                                        Schutzhütte: A = Anzahl der lotrechten Dachstützen                                                                                                                Q2                                        Q2                                        Schild (Question to Answer)                                        ???                                                                                                          Note:                                        B = (Entfernungskilometer nach Olper Höhe)*10                                                                                                                Q3                                        Q3                                        Schild (Question to Answer)                                        ???                                                                                                          Note:                                        C = ((Entfernungskilomerter nach Blume)*10)-8                                                                                                                Q4                                        Q4                                        Schranke (Question to Answer)                                        ???                                                                                                          Note:                                        D = Anzahl rote Abschnitte auf dem Schlagbaum                                                                                                                Q5                                        Q5                                        Tafel (Question to Answer)                                        ???                                                                                                          Note:                                        E = Anzahl der Wanderwege                                                                                                                RB                                        RB1                                        1. Abzweig (Trailhead)                                        N 51° 13.000 E 007° 15.347                                                                                                          Note:                                        Erster Abzeig nach Raoadbook                    © Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ireebggrgra Onhzfghzcs hagre Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Olper Höhe Letterbox von Team Liner","cacheType":"Multicache","terrain":3,"logs":[{"date":" 26.07.2017 10:23 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #56 (approx.)Found on 26. Juli 2017 at 10:23+++++++++++++++++++++++Liebe"},{"date":" 03.05.2017 ","person":"Hammas ","message":" Vielen Dank für die schöne Runde und den Cache. Unser Stempel lag ordnungsgemäß zuhause. Sorry."},{"date":" 06.03.2016 14:30 ","person":"Gerr181264 ","message":" Hatten uns nach Station D verfranzt, aber auf Grund der ausgezeichneten Wegweisung war das Auffinden des Finals problemlos. Schöne Runde mit viel freiem Blick ist bei trockenem warmen Wetter wahrscheinlich noch schöner. Danke für den netten Cache!"},{"date":" 18.07.2015 ","person":"Wuptaler ","message":" Heute haben Sunny_rs und ich das milde Wetter am Vormittag genutzt und sind zur Olper Höhe gefahren.Die Wegführung war gut zu finden und die Fragen fair zu beantworten.Zwischen Frage B und D erinnerte ich mich an den Röntgenlauf, bei dem es hier in entgegengesetzter Richtung bergan geht .Kurz waren wir über die Finalkoordinaten irritiert, konnten dann aber einen guten Zugang finden und uns als FTF ins neue Logbuch eintragen .Vielen Dank an Team Liner für die schöne Runde, der Weg zwischen den beiden Feldern hat mir am Besten gefallen."},{"date":" 28.02.2015 ","person":"trollblacky ","message":" Da wir heute ganz in der Nähe waren, haben wir uns auch an diesen Cache der Owner getraut. Die Wegführung ist ja recht special, aber es war kein Problem, alle Fragen zu beantworten und so konnte die Dose schnell  werden.Vielen Dank, liebe Owner, für diesen schönen Spaziergang bei herrlichem SonnenscheinTrollblacky "},{"date":" 30.12.2014 19:47 ","person":"Lektor ","message":" Für heute war Cachen angesetzt - und da das Wetter dann dieses schon fast vergessene, weiße, fluffige Zeug überall hinterlassen hatte, hatten sich Theo1968, TiGer und ich sich auf einen nicht zu wilden Letterbox geeinigt. Na, da sah dieser hier doch wunderbar passend aus.Und so war es dann auch. Trotz Schnee war alles gut zu erkennen, und wenn der Weg schwieriger wurde, lag das immer an unseren Abstechern zu \"Beifängen\". Das Wetter machte auch mit, und so konnten wir ein paar nette Winterimpressionen sammeln. Die Zielkoordinaten haben wir dann erst etwas misstrauisch beäugt, aber es stimmte alles, \"Terrain 3\" hatte nun auch ein Erklärung, und mit nur wenig suchen konnten wir die Dose finden.Danke für die schöne Wanderung & Grüße!"},{"date":" 13.07.2014 ","person":"SiFi2010 ","message":" 15:25 UhrFund Nr. 2384Eigentlich auf Mystery-Einsammel-Tour habe ich diese schöne Letterbox spontan eingeschoben.Die Werte A-D waren gut zu ermitteln, E auch ohne ein Prophet zu sein gut zu erraten, und so konnte sich das Final nicht lange verbergen.Schöne Runde!Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010"},{"date":" 01.07.2014 17:06 ","person":"Laubwanderer ","message":" Bei bestem Wetter heute diese schöne Runde gedreht.DfdC"},{"date":" 15.06.2014 ","person":"Nekromiko ","message":" Heute ging es zum Auftakt erst mal auf diese kleine Runde.Auch wenn sie recht kurz ist, schöne Ausblicke bietet sie jedenfalls.Alle Stationen und der Weg an sich wurden gut  - und auch das Final konnte sich nicht lange verstecken.Das Stempelkissen ist schimmelig und sollte mal ausgetauscht werden!Vielen Dank für den schönen Rundgang!Danke für den Cache!nekromiko                                                                                                                                                    "},{"date":" 20.04.2014 ","person":"Grimmi59 ","message":" Noch schnell nachloggen:Die Runde sind wir im Familienverband mit Hunden gegangen.Bei wunderbarem Wetter war es ein entspannter Trip rund um die Olper Höhe. Alles war gut zu finden.Danke für die Tour und die Dose "},{"date":" 01.05.2013 ","person":"Homer Jay ","message":" Heute war Letterboxing angesagt und da diese Gegend überdurchschnittlich viele davon hat, kamen wir auch in den Genuss von diesem. Netter Spaziergang, schlüssiges Roadbook, alles gut zu finden. Nur die Position vom Final erstaunte uns zuerst ein wenig ... hat aber gestimmt.Gruß und vielen Dank für diesen Cache sagt dasTeam Homer JayP.S. nochmals vielen Dank für die Einladung zum Jubiläums-Cachen und sorry für unsere Absage. Wir hoffen, dass Ihr den Sendero clásico genossen habt  Wir sind im Dezember wieder dort."},{"date":" 11.02.2012 ","person":"Nordlandkai ","message":" Als alter Endurist bin ich ja schon mal Roadbooktouren gefahren.Aber als Geocache kannte ich das noch nicht. Alles ist gut gezeichnet und sollte nun wirklich für jeden verständlich sein. Vielen Dank für die Mühe und die schöne Runde.Kai                                                                                                                                                                                                     "},{"date":" 10.02.2012 ","person":"Reikrie ","message":" So heute Morgen endlich um 9:05 auch diesen Cach , hab zwar etwas länger gebraucht, aber das passiert wenn man nicht genau liest was andere schreiben. LG Reikrie"},{"date":" 30.01.2012 ","person":"König Moderig ","message":" Heute Morgen haben der Alte Habicht und ich hier ein bisschen gefroren.Sehr schön gemacht die Letterbox - und fast genau meien Wandertagsrunde!Da muss ich doch nächste Woche glatt mal mit den Kekscachern vorbei kommen !TFTC,König Moderig (Nik)"},{"date":" 08.01.2012 ","person":"Team Pünkty ","message":" Hallo Team Liner,als Oldtimer Fan haben wir mit dem Roadbook gut den Cache . Eine schöne kleine Runde.Vielen Dank für den schönen Cache.Team Pünkty "},{"date":" 27.11.2011 ","person":"prussel ","message":" Heute haben wir uns bei einem Sonntagsspaziergang im Grenzgebiet von Remscheid und Wuppertal herumgetrieben.Einfach mal mal wieder nur der Beschreibung folgen und nicht ständig auf's Oregon starren  Wir haben alle Abzweigungen und die benötigten Zahlen gut , nur das Wetter war leider nicht so toll.Danke für's Lüften und die schöne Letterbox!in: -- "},{"date":" 03.11.2011 ","person":"Leofreund ","message":" Eine schöne Runde, die wir heute Vormittag mit unserem vierbeinigen Begleitern bei wunderbarem Herbstwetter absolvieren und am Schluss mit einem Fund krönen durften.Danke sagt Leofreund mit TifelanIN: Geokrety, OUT: TB"},{"date":" 22.09.2011 ","person":"kaa19 ","message":" Eine schöne Wanderung in der Mittagspause, wer kann dazu schon nein sagen.Also mit caching steppi die Wanderschuhe gegriffen und los gings.An der ersten Zählstation war ich auch schon mal.Danach gings weiträumig um einen ungeliebten Ilex (@Ringgeist: den kennen wir auch etwas näher) herum.Auf schönen Wegen kamen wir schnell zum Final und durften uns als zweite verewigen.TFTCkaa19 "}],"descriptionSnippet":"","status":"kann gesucht werden"}