{"hiddenAt":"26.09.2011","waypoint":"OCD33F","coordinates":"E 008° 46.919' N 52° 14.063'","link":"https://www.opencaching.de/viewcache.php?wp=OCD33F","description":"Hallo Eltern mit Kinder!Dies ist unser erster Cach und ist speziell für Kinder gedacht!Der Ort befindet sich an einem verkehrsberuhigten Ort, dass heißt, die Kinder können dort toben und spielen, ohne das ihnen Autos über den Weg laufen! Viel spaß beim suchen!!!! P.S.: Immer die Augen auch auf den Boden richten! parkplatz n 52   14.000e 08   47.528© tubse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"groß","difficulty":1.5,"condition":"ok","name":"kinder im wald von tubse","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.11.2016 ","person":"raffo32 ","message":" Gestern ist mir wegen des Wetters die Decke auf den Kopf gefallen, heute habe ich der 100% Regenwahrscheinlichkeit getrotzt und mich auf den Weg zur alten Heimat gemacht. Auf dem Rückweg noch ein paar Altlasten eingesammelt.Zum Cache: Ich wusste von der Ferne her nie wie ich dort anreisen kann. Eine P-Markierung wäre eine tolle Hilfe zur Vorauswahl ob man einen Cache mal eben machen kann, oder nicht. Auch wenn ich hier in Dehme einige Jahre verbrachte, war ich noch nie in diesem Wäldchen. Lediglich den obenern Schleichweg bin ich hunderte Male gefahren (und bestimmt auch das Wäldchen mal im Auge gehabt). Dose in einem guten Zustand."},{"date":" 10.07.2016 18:33 ","person":"Zylla ","message":" DFDC ☺"},{"date":" 08.05.2016 13:00 ","person":"moefra ","message":" Unser erster Cache. Die Kinder sind begeistert. Wir werden nun immer wieder am Wochenende einen Cache suchen."},{"date":" 29.07.2015 11:30 ","person":"Cachelinge ","message":" Kleiner Spaziergang zum Wäldchen, dort könnten die Kinder gut alleine suchen - und das mit Erfolg!Hat Spass gemacht!"},{"date":" 06.10.2013 16:11 ","person":"Hasy ","message":" Super Platz. "},{"date":" 22.06.2013 16:34 ","person":"shoebakker ","message":" ein schönes schattiges Plätzchen in mitten der Felder!"},{"date":" 04.06.2013 ","person":"Kaiser ","message":" Schnell ! DfdC"},{"date":" 02.06.2013 13:50 ","person":"Stefan+Maurice+Marvin ","message":" haben es schnell  (meine beiden jungs) toll weiter so"},{"date":" 15.03.2013 ","person":"Maedchen100 ","message":" Trotz Schnee gut !Anschließend natürlich alle Spuren verwischt!...DFDC!In "},{"date":" 11.11.2012 ","person":"Lenfam ","message":" Diesen Cache haben wir mit etwas Stöberei sehr schnell . Aber gab´s da nicht noch einen...??? Danke an Tubse"},{"date":" 15.01.2012 ","person":"macMaddin ","message":" War unser zweiter Cache an einem Tag. Das Finale lag etwas abseits der angegebenen Koordinten. Leider liegen dort im Wald auch sehr viele leere Bierdosen. Haben so viel wie möglich mitgenommen. Die Kinder freuen sich über den Pfand."},{"date":" 22.10.2011 ","person":"Robert&Family ","message":" Auf der Runde mit den Fivestone1 im dunkeln , aber der ist in 42 Meter, hieß es, nein ich stehe direkt drauf, und ja da war er, und noch einer. Die Kinder haben sich gefreut.  :)  Danke Gruß"},{"date":" 27.09.2011 ","person":"Suchherby ","message":" danke gut  um 16:20 uhr gruss suchherby mit seiner suchnase eika"}],"descriptionSnippet":"kindercach","status":"kann gesucht werden"}