{"hiddenAt":"09.10.2011","waypoint":"OCD44B","coordinates":"E 007° 40.514' N 48° 04.078'","link":"https://www.opencaching.de/viewcache.php?wp=OCD44B","description":"Der König der Lüfte N  48° 04. 0 7 8 '     E 007° 40. 5 14 ' Hier könnt Ihr parken. Der Weg ist auch mit dem Fahrrad oder dem Kinderwagen machbar. Ein Wegstück ist allerdings etwas holprig.  Eines Tages kreiste ich weit über demLiliental als mich großer Durst überkam. Auf einem Platz, auf demdie Menschen ihre mechanischen Reittiere abstellen können, entdeckteich eine Tränke. Seit wann die wohl hier steht?1  _   9   _   A   B    Als mein Durst gestillt war, flog ichzu einer Stelle, an der immer die Sonne scheint: N  48° 04. 2 B A '     E 007° 40. 5 BA ' Aber ob die Anzahl der Sonnenstrahlenwohl ausreicht, damit es immer warm und hell bleibt? Anzahl der Sonnenstrahlen = C Wohl nicht. Und so beschloss ich, mireinen festen Wohnsitz zu suchen. Etwas weiter fand ich ein Haus: N  48° 04. [C-7] 2 7 '     E 007° 40.[C:2] 5 6 ' Leider war das Dach undicht und zugigwar es auch drinnen. Ob hier noch gebaut wird? Wann soll dieses Hausdenn fertig sein? _   0  5   _D      E Weiter flog ich bergauf.Auf halber Höhe musste ich erst mal verschnaufen: N  48° 04. 6 D 4 '     E007° 40. 4 E 7 ' Auf wie vielen Latten kann ich hiersitzen?      = FAn wie viele Latten kann ich michanlehnen?  \t= G Weiter ging es dann, immer nochbergauf. (Für alle, die keine Flügel haben, wird’s jetztholprig.) Endlich, dort am Hang, sah ich es: mein Traumhaus! N  48° 04. G 5 9 '     E007° 40. 1 [F+3] 9 ' Wie viele steinerneGeländerpfosten stehen vor meinem Haus? Schau genau hin! Anzahl der Geländerpfosten= H Hier wohne ich nun undfreue mich über jeden Besucher. Was? Es ist keiner da? Wie schade,dann mache ich wohl gerade einen Ausflug. Vielleicht findet ihr michweiter unten, ich weise euch den Weg: N  48° 04. 1 [H+4] 1 '    E 007° 40. 1 [H-3] 0 ' Ihr steht nun auf einerKreuzung. Stellt euch auf die Mitte der Kreuzung und schaut genSonnenaufgang. Seht ihr den kleinen Stein am Wegesrand mit den dreiZahlen und einem Buchstaben?  Welches ist die kleinsteder drei Zahlen? (die einzige einstellige Zahl)= KWelche Position desAlphabetes hat der Buchstabe? = L Von hier aus führen euchzwei Wege zum nächsten Ziel. Der gemütliche breite Kiesweg oder die geheimnisvolle, hohle und schmaleGasse. Wo sich beide Wege wieder treffen, könntihr ganz in der Nähe nochmal ausruhen. N  48° 04. 1 0 [K-4] '    E 007° 40. 1 5 [L-3] ' Setzt euch hin und schautnach oben. Das Dach hat ein Loch, darüber noch ein Dach. Wie vieleDachbalken zählt ihr im kleinen Dach? Anzahl der Dachbalken = M Jetzt habt ihr alle Zahlenbeisammen, um mich, den König der Lüfte zu finden: N  48° 04. 1 3 [M:4] '    E 007° 40. 2 [M-1] 2 ' Hallo! Schön euch zusehen! Da könnt ihr gleich mal nachschauen, wie viele Schwanzfedernich noch habe. Anzahl der Schwanzfedern =N Doch Vorsicht, nicht daranziehen, sonst bekommt ihr es mit meinen spitzen Krallen zu tun! Sehtihr, wie viele ich habe? Anzahl der Krallen = P Was? Ihr fragt ob ich aucheinen Königsschatz habe? Na klar, sonst wäre ich doch keinrichtiger König! Aber ihr werdet nie erfahren wo, wenn ihr nichtalle Zahlen richtig habt:  N 48° E (M-G). (F-L) A (C÷D)′ E 007° B (H-N). GK (P-2)′ Viel Spaß wünschen silly228 und sidley(Dies ist unser erster Cache, den wir verstecken, also wenn Ihr noch Tipps habt, sind wir dankbar.) © silly228, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der König der Lüfte von silly228","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 17.04.2017 12:50 ","person":"Willbuch ","message":" Das war unser erster Geocaching, es hat gleich alles geklappt.Vielen Dank für die Ausarbeitung und die schöne Tour."},{"date":" 19.03.2017 14:51 ","person":"DieHeinks ","message":" Sehr schöne Runde. Vielen Dank."},{"date":" 12.02.2017 18:48 ","person":"TeamCherubim ","message":" Heute wollten wir diese Runde angehen.Natürlich erstmal bei Freunden mit Kaffee und Kuchen gestärkt und los gings.Unterwegs bauten wir noch den Arboretum Liliental ein und wenn wir schon mal hier sind bogen wir beim Haus erstmal rechts ab und schnauften zum Alexandercache und den beiden anderen hoch.Sieht übel aus da oben.Waldwege wegen Abholzungen gesperrt.Da folgten wir doch lieber wieder dem König.Ich denke wir sahen am Ende der Tour auch sehr zerzaust aus.Aber es hat sich gelohnt und wir haben ein blaues Schleifchen um sein Zuhause gebunden.Sehr empfehlenswert.Vielen Dank an den Owner für's herführen sagt das Team Cherubim"},{"date":" 28.06.2015 ","person":"Mühlbach-Hexe ","message":" "},{"date":" 12.06.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OpencachingTFTC"},{"date":" 16.05.2015 ","person":"pineappleface01 ","message":" Ich war heute in Liliental mit ein Paar Freunde die nicht normaleweise cachen, und wir haben diese Cache zufällig .  Für meinen Freund Brian war sie seine erste Cache.  :)  Ich hatte nie vorher ein Travelbug im echten gesehen, und so ich habe ihn mitgenommen denn ich fahre morgen noch ein bisschen.  Vielen Dank für die Cache.  "},{"date":" 17.08.2014 14:30 ","person":"pedrito ","message":" Wirklich schöne Wanderung . Am Schluss dann tatsächlich beim König der Lüfte angelangt und einen Hang hinabgepurzelt , weil wir schnell sein wollten. Also: Zeit lassen und Ausblick geniessen (aus der Vogelperspektive ).Pedrito"},{"date":" 16.03.2014 16:00 ","person":"J.B.Grenouille ","message":" Wir haben heute uns ersten ersten Cache . Es hat Spaß gemacht und ist wirklich eine schöne Strecke. "},{"date":" 08.02.2014 ","person":"Isibär ","message":" Trotz Regenwetter diese schöne Runde gelaufen.Es gibt ja kein schlechtes Wetter, sondern nur schlechte Kleidung ,und die Hunde müssen auch bei Regen Raus.Alles gut .Vielen Dank für diese schöne Runde durchs Liliental.                                                                                                                                                    "},{"date":" 27.12.2013 ","person":"katkoo1 ","message":" Toller Cache, hat viel Spaß gemacht!"},{"date":" 26.10.2013 16:10 ","person":"thomkoch ","message":" Eine schöne Runde bei strahlendem Sonnenschein. Dann erfolgreich  und einen Travelbug plaziert.Danke und Grüße"},{"date":" 13.10.2013 ","person":"ichwarsnicht ","message":" Heute haben wir (6 Muggels und 2 Cacher) diese schöne Runde gemacht und dabei jede Menge interessanter Neophyten gesehen, sehr schön!Vielen Dank,ichwarsnichtOut"},{"date":" 18.08.2013 16:50 ","person":"Fuchs_EM ","message":" Haben die tolle Runde heute abgelaufen. Lediglich ein Wegpunkt stimmte nicht mit unserem Gerät überein, so dass wir weitergesucht und einen Umweg gemacht haben. Leider war auch das finale Rätsel nicht auf unseren Garmin übermittelt worden - aller sonstiger Text war allerdings vorhanden. Dennoch haben wir die Stelle gefunden, aber leider keinen Cache vorgefunden...Ansonsten schöner, abwechslungsreicher und auch spannender Weg."},{"date":" 19.07.2013 ","person":"xeniden ","message":" Freitag nach Feierabend bietet sich doch an für eine kleine Cacherunde. So machten tritona und ich uns auf den Weg, um den König der Lüfte zu besuchen. Eine schöne Runde erwartete uns und so ging es von Stage zu Stage, bei der mühelos die Fragen zu beantworten waren.Da wir bei der Kreuzung nicht den gemütlichen, breiten Weg gehen wollten, entschieden wir uns für die geheimnisvolle,  schmale Gasse. Ein fast undurchdringlicher Dschungel erwartete uns - zum Glück ohne wilden Tiere .Beim König der Lüfte zählten wir fleissig die Schwanzfedern und Krallen und rechneten auf einem nahen Bänkchen die Finalkoordinaten aus. Der Finalort war eine kleine Überraschung  und etwas erstaunt schauten wir nach dem Schatz des Königs, der dann sehr schnell  war.Vielen Dank für die Ausarbeitung dieser netten Runde.xeniden                                                                                                                                                                             "},{"date":" 04.06.2013 ","person":"landelin ","message":" Heute konnten wir die Flugrunden des \"Königs der Lüfte\" nachvollziehen. Bei bestem Flugwetter in einer herrlichen Gegend und fast allein unterwegs. Alle Stages sind gut zu finden. Eine schöne Runde. Sie hat uns sehr gut gefallen. Danke fürs zeigen und einen FP."},{"date":" 31.03.2013 ","person":"bealzeos ","message":" In einer grossen Gruppe sind wir losgezogen und haben uns aufgemacht den Cache zu finden...und es hat geklappt. Schon alleine der Weg und die Aussicht waren das Abenteuer wert."},{"date":" 09.10.2012 ","person":"blaukehlchen ","message":" Das Wetter war zwar nicht so berauschend heute, aber wir sind trotzdem los den \"König der Lüfte \" zu suchen. Das Liliental ist immer einen Besuch wert und in Verbindung mit einem schönen Multi lohnt sich der Besuch doppelt. Die Runde hat uns gut gefallen (vor allem das Finale war ein Highlight) auch wenn wir am Ende ziemlich nass geworden sind. Da läßt man doch gern ein Schleifchen da. TFTC und herzliche Grüße von den Blaukehlchen"},{"date":" 17.09.2012 ","person":"Kätwummen ","message":" Letzten Sonntag, bei herrlichem Wetter diesem schönen Cache gefolgt. Zu Beginn haben wir leider gleich eine Ehrenrunde gedreht ... aber so ist es halt wenn man die Grundrechenarten nur noch bedingt beherrscht :-)Unsere Kinder (5 + 7 Jahre) waren begeistert dabei und haben vieles selbst gelöst und den Final  ... juchu!!Danke für diesen schönen Cache. "},{"date":" 02.09.2012 ","person":"3links ","message":" Heute wollten wir uns auch einmal wie der König der Lüfte fühlen und haben diesen besucht. Alle Stationen waren gut zu finden und die Fragen bis auf eine gut zu beantworten. Bei den Sonnenstrahlen haben wir erst eine falsche Sonne erwischt . Deren Strahlen passten aber nicht in die Formel und schon gar nicht zu dem Cache. Aber der Irrtum war ja schnell bemerkt und so kamen wir relativ zügig bis ans Ziel. Dort war es für Microlink natürlich ein Leichtes die Dose aufzustöbern. Anschließend gab es noch Eis und Kuchen und natürlich ein Besuch des Spielplatzes. Danke für diesen netten Multi3links"},{"date":" 08.07.2012 ","person":"IanAnderson ","message":" Da es am frühen Morgen ein Gewitter mit heftigem Regen gab, war hier heute Vormittag, für einen Sommersonntag, erstaunlich wenig los. In aller Ruhe konnten wir die uns wohl bekannte Runde völlig ungestört absolvieren und dabei die herrliche Aussicht genießen. Der Multi war absolut nach unserem Geschmack: Im Vordergrund stehen die Wanderung und die Natur, der Cache und die Rechnerei werden zur Nebensache. Bei den Fragen hatten wir nach kurzer Zeit die neuen Koordinaten. Schön war auch, dass die vorgegebene Zeit von 2h eher reichlich bemessen war.Das Finale haben wir auch nach etwas Suchen , ohne dass hinterher unsere Kleidung die typischen Ich-war-im-Kaiserstuhl-unterwegs Spuren trug. Danke für diese sehr schöne und harmonische Runde von IanAnderson                                                                                                                                                                                                     "}],"descriptionSnippet":"Multicache,  besonders für Kinder geeignet","status":"kann gesucht werden"}