{"hiddenAt":"14.10.2011","waypoint":"OCD4D0","coordinates":"E 010° 54.903' N 50° 29.706'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4D0","description":"Der LP befindet sich am Ortsausgang in Richtung Heubach. Zuletzt war hier die Pension Biebergrund. Vorher diente das Gelände als Betriebsferienheim. ZUM SUCHEN DES CACHES MÜSSEN DIE GEBÄUDE NICHT BETRETEN WERDEN!!!wer sich trotzdem mal innen umsehen möchte tut dies AUF EIGENE GEFAHR!!!© heckentier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagrahagreyvaxrefghsr","caseType":"mikro","difficulty":1,"condition":"ok","name":"LOST PLACE PENSION BIEBERGRUND von heckentier","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 01.10.2016 11:20 ","person":"DraussenZuhause ","message":" Das Logbuch war sacknass und unlesbar, vondaher habe ich einen kleinen Notitzblock gesponsert und provisorisch in Folie gewickelt. Ich empfehle dringend eine wasserdichte Box zu ersetzen und ein neues Logbuch. Der Cache liegt Vorort ein paar cm vom eigentlichen Versteck, da die Dose an einem ziemlich nassen Ort lag."},{"date":" 21.08.2016 20:11 ","person":"der1prinz-ever ","message":" Sehr schön danke"},{"date":" 09.11.2015 ","person":"HAL - 9000 ","message":" Interessanter Lost Place, schon sehr stark verfallen, Cache war dank Hinweis schnell .Vielen Dank für's ZeigenP.S. Bei Tageslicht hohe Muggelgefahr!"},{"date":" 21.04.2014 17:42 ","person":"Pipi_Lotta ","message":" Dies war unser erster LP. ... tolle location. Das Haus sieht von innen ganz schön rampuniert aus... rein gehen sollte man wirklich nicht! Vielen dank für herlocken :)"},{"date":" 16.02.2014 19:46 ","person":"lümmel36 ","message":" Ein schönes Gebäude, im tiefsten verfall... hab mich umgeguckt und bin auf denn entschluss gekommen, nicht einen fuß in das ding zu setzten und kann auch nur davon ab raten... trotzdem schöne lokation :)"},{"date":" 01.11.2013 ","person":"cosmogirl11 ","message":" Zurück gekehrt und beim 2. Versuch ! :-)"},{"date":" 06.10.2013 15:42 ","person":"juwi1992 ","message":" Schnell  :) Übrigens haben im Haus einen tollen multi versteckt :http:"},{"date":" 10.08.2013 ","person":"jeanny.noelle ","message":" Heute auf dem Weg nach Masserberg hier angehalten und kurz gesucht. Sieht ja übel aus das Objekt, schade, dass es so verkommen ist. Das Döslein konnten wir schnell finden und weiter ging es. Danke fürs Zeigen!"},{"date":" 14.08.2012 ","person":"sattva ","message":" Nach kleiner Rundwanderung mit den Kidis ins Tal und wieder hoch geloggt. "},{"date":" 10.08.2012 ","person":"edddy2000 ","message":" Ein schöner \"lost place\" und interessantes Versteck, aber vor 20.00 Uhr scheint die Muggelgefahr bzw. -neugier, besonders über 65, sehr groß."},{"date":" 14.01.2012 ","person":"GG-White ","message":" Auch den haben wir nach der Spätschicht schnell noch erledigt.Geniale Location, die mir beim Vorbeifahren schon oft ins Auge gefallen ist. Schön, dass es nun hier auch einen Schatz gibt. Ein Blick durch die Fenster beantwortete mir die Frage, warum man hier nicht einen schönen LP-Multi verlegt hat Danke für´s Herführen. GG-White"},{"date":" 25.10.2011 ","person":"Freischütz ","message":" Cache schnell ! Doch haltet die Kinder fern, es ist gefährlich! "}],"descriptionSnippet":"Lost Place Pension Biebergrund","status":"kann gesucht werden"}