{"hiddenAt":"08.10.2011","waypoint":"OCD434","coordinates":"E 011° 44.014' N 47° 46.701'","link":"https://www.opencaching.de/viewcache.php?wp=OCD434","description":"Der Friedhof muß nicht betreten werden. Start ist bei N47°46.701                   E011°44.014Dort könnt ihr auch Parken. Am Eingang ist aus Metall eine Inschrift.Die Differenz zwischen beiden Jahreszahlen  =ADie zweite Zahl der ersten Jahreszahl = BDie vierte Zahl der zweiten Jahreszahl = CDie erste Zahl der ersten Jahreszahl = DDie dritte Zahl der zweiten Jahreszahl = EInnen an den Decken sind Sterne aufgemalt, wie viele sindes?die Quersumme dieser Anzahl (-8) = F  Finale : N47°46.ABC             E011°44.DEF© Pinki und Brain, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Dürnbach - Soldatenfriedhof von Pinki und Brain","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 29.10.2016 ","person":"Yellow ants ","message":" #2740A very good little multi. Interesting place, easy and unambiguous questions. After quickly calculating the final coordinates I spent some time visiting the cemetery. Then I found the cache which was well hidden. TFTC!In the corner of some foreign field    The gunner sleeps tonight    What's done is done    We cannot just write off his final scene    Take heed of the dream …"},{"date":" 14.10.2016 13:51 ","person":"Team grauzac ","message":" Heute gut ...na hier war ich doch schon mal mit GC...danke fürs Zeigen, Legen und Pflegen.. GrüßeTFTC sagt Team grauzac"},{"date":" 12.06.2016 19:10 ","person":"ZackyMUC ","message":" Wow , hier passt ja alles zu Pink Floyd . Speziell zu zwei bestimmten Liedern.Eins zum Final eins zur Location.TFTC sagt ZACKYMUC"},{"date":" 31.03.2016 17:11 ","person":"ICH_ ","message":" TT was here."},{"date":" 28.12.2015 ","person":"simmerl7 ","message":" Heut mit meiner Frau nach Dürnbach gefahren um ein paar Dosen einzusammeln. Am Soldatenfriedhof geparkt, der Cache war eigentlich zum Schluß geplant, aber auf dem Weg zur Dürnbach-Runde sah ich etwas Verdächtiges, und tatsächlich da war das Soldatenfriedhof-Doserl. TFTCSimmerl"},{"date":" 28.06.2015 ","person":"unertl ","message":" Auf dem Heimweg vom Tegernsee bin ich schon oft am Wegweiser zum Soldatenfriedhof vorbeigefahren. Aber da ich nun einen TB hatte, der Soldatenfriedhöfe besuchen möchte, hatte ich einen guten Grund an dieser Stelle mal anzuhalten.Die Rechnung konnte ich zügig und ausnahmsweise korrekt lösen und auch die Dose war nach kurzem Spaziergang schnell .Danke fürs Erinnern an dieser Stelle"},{"date":" 04.10.2014 ","person":"marphilev ","message":" Die Koordinaten waren schnell ausgerechnet und die Dose ebenso schnell . Danke für diesen schönen Multi an dieser Location mit dem traurigen Hintergrund."},{"date":" 21.06.2014 ","person":"Der Windling ","message":" Hier wollte ich schonlange mal anhalten und genauer hinschauen. Dieser Multi hat mich nun endlich dazu gebracht, es auch mal zu tun. Danke."},{"date":" 11.03.2014 09:54 ","person":"Team-Fizhkopp ","message":" Schöne Idee auch wenn man sich bei den Sternen leicht mal verzählen kann. Aber sonst ein schneller Fund. TFTCLog: 9:54 UhrCache # 2In: ."},{"date":" 08.03.2014 ","person":"masada74 ","message":" siehe GC"},{"date":" 26.10.2013 17:40 ","person":"LiKatz ","message":" Mein 1. Cache! Nett, hat Spaß gemacht! Danke. Das war auch endlich die Gelegenheit den Soldatenfriedhof zu besuchen. An dem Grab eines australischen Soldaten stand ein Bild und zwei kleine Fähnchen. Alles in allem sehr berührend."},{"date":" 08.07.2013 14:30 ","person":"scipppy ","message":" schönes kleines Rätsel, Koordinaten für´s final super-genauTFTSscipppy"},{"date":" 08.06.2013 ","person":"be.ma ","message":" Zur Zeit auf Urlaub hier in der Nähe des Tegernsee. Der letzte Tag wurde wieder mal für eine kleine Radl-Tour mit einigen Caches auf dem Weg genutzt.Die Daten waren schnell ermittelt und das Final war gut zu finden.Danke fürs Zeigen der Örtlichkeit und Verstecken der Dose!TFTCbe.ma"},{"date":" 17.08.2012 ","person":"ingo_3 ","message":" Auf dem Weg von Ost nach West, so ungefähr jedenfalls, spontan von diesem Multi die Beschreibung gelesen und tatsächlich ist ein One-Station Mutli :-) Also nix wie angehalten und die Aufgabe gelöst. Etwas rechnen, ohne mich zu vererechnen ;-) und schon wußte ich wohin.Zuerst noch einen Blick auf den Friedhof geworfen und ich bin sehr beeindruckt davon gewesen.Das Doserl war dann wirklich leicht zu finden, die Koordinaten sind super genau gewesen heute.Dankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig. Wer Rechtschreibfehler findet darf sie mit Tipp-Ex ausbessern ;-)"},{"date":" 03.08.2012 ","person":"Coint82 ","message":" Waren mit c*n*s bei Nacht vor der Horror Runde hier. Wirklich beklemmende Atmosphäre hier. Der Cache war allerdings schnell gehoben.MfGCoint8203.08.2012 "},{"date":" 12.07.2012 ","person":"amafu ","message":" Das Sternezählen muße wiederholt werden, der Cache selber wurde schnell . DFDC."},{"date":" 07.06.2012 ","person":"Schatzforscher ","message":" Mein Highlight unseres heutigen Tages. Der Friedhof ist spannend und sehr gepflegt. Meinem Begleiter konnte ich dann auch gleich etwas Geschichte vermitteln.Tief beeindruckt von der akribischen Pflege haben wir uns dann auf dem Heimweg gemacht.Vielen Dank für das Herführen.GrüßeSchatzforscher"},{"date":" 30.04.2012 ","person":"Piccola63 ","message":" TFTC"},{"date":" 25.02.2012 ","person":"Tharandter ","message":" Auch dieser kleine Multi stand heute mit auf dem Programm. Leider war das Wetter heute miserabel aber wenigstens konnten wir hier alle Zahlen schnell ermitteln und uns bereits nach kurzer Zeit das Döschen schnappen.Danke für's Herführen!"},{"date":" 05.02.2012 ","person":"baer2006 ","message":" Fund #4 auf dem Sonntagsausflug mit dem Sohn!Der Minimulti lässt sich auch bei Schnee und Eis problemlos absolvieren, also landete er auf dem heutigen Tourplan .TFTC!"}],"descriptionSnippet":"Gedenken an Kriegsopfer ","status":"kann gesucht werden"}