{"hiddenAt":"11.10.2011","waypoint":"OCD4BA","coordinates":"E 009° 48.681' N 52° 59.535'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4BA","description":"Ein kleines Bächlein schlängelt sich durch dieses selten völlig muggelfreie Naherholungsgebiet, welches landläufig 'Am Kuhbach' oder 'Kuhbachsforst' genannt wird. Und auch wenn unsere digitalen Karten an diesen blauen Strich in der Landschaft bereits 'Soltau' schreiben: in der Überlieferung der Ureinwohner plätschert hier der Kuhbach. Seinen Namen ändert er frühstens bei den 'Sieben Männer Teichen', spätestens aber beim Zusammenfluß mit der Alm-Aue. Die eigentliche 'Solt-Aue' ist demnach nur das kurze Stück, das durch den Ort fließt, dem es an der Mündung in die Böhme seinen Namen gibt.Ob die 'Gesundbrunnen' genannte Quelle tröpfelt oder fließt, hängt stark von ihrer Tagesform ab. Wer Lust hat, notiert die Brunnenaktivität in seinem Logbucheintrag... ;)Früher(TM) konnte man das Wasser wohl noch bedenkenlos trinken, aber seitdem die Quelle vor einigen Jahren touristisch gepimpt wurde, ist sie deutlich beschildert: KEIN TRINKWASSER. Das hat die Quelle offenbar sowohl übel als auch ernst genommen und liefert manchmal gar kein Wasser mehr.Die Betonhülle wurde im selben Zuge mit Feldsteinen beklebt. Man kann nicht behaupten, dass sie sich dadurch besser in die Landschaft einfügt.Die Koordinaten führen euch nicht an den Brunnen, sondern (vom Feldweg aus gesehen) einige Meter weiter in den Wald hinein. Der Weg muß aber normalerweise nicht verlassen werden. Auf OSM-Karten ist dieser kleine Pfad sogar grob eingetragen, aber der Verlauf des Kuhbachs nicht korrekt. Wenn ihr eine korrekte Karte habt: auch wenn das GPS euch vll. das Gegenteil erzählen will: ihr müßt nicht über den Bach.Wer den etwas längeren Weg durch den Wald nicht scheut, kommt sogar mit dem Rad und (wenn es nicht grad geregnet hat) vermutlich ohne Matsch zum Cache. Beim kürzeren Zuweg geht es vom Feldweg aus ein paar Meter abwärts und am Brunnen vorbei. Nasse Füße sind hier nicht auszuschließen, weil irgendein Stück vom Pfad fast immer matschig ist.Mit dem Auto sollte man parken, solange noch ein Rad auf Asphalt stehen kann (Feld- und Waldwege möglichst meiden, auch wenn sie nicht ausdrücklich gesperrt sind).Die Dose ist nicht besonders groß, aber ein paar Items zum Tauschen passen rein und gehören auch zur familienfreundlichen Grundausstattung.Bitte alles wieder richtig, wasser- und blickdicht an seinen Platz legen (siehe Hinweis).Dieser Cache tritt die Nachfolge von GCTRK8 bzw. OC1904 an, liegt aber nicht mehr an derselben Stelle.© dekay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qrz Ubymjrt ovfg Qh evpugvt. Qnehagre jvefg Qh süaqvt. [Beim Verstecken beachten:] fb cynmvrera, qnff nhpu iba bora avpugf mh frura vfg.","caseType":"klein","difficulty":2,"condition":"ok","name":"Gesundbrunnen am Kuhbach von dekay","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.08.2016 15:30 ","person":"Die Ritter ","message":" Schöner Cache, danke für das Verstecken und die Pflege. Das ganze Gebiet hat uns zu einem schönen Spaziergeng im Regen verleitet.Viele Grüße aus Frankfurt,Joscha und Monika"},{"date":" 21.11.2015 ","person":"KircheHeide ","message":" In diesem November hatte ich noch nicht besonders viel Gelegenheit zur Dosensuche. Um so schöner, dass ich heute hier quasi \"beruflich\" in der Nähe vorbei kam. Eine Begleitmuggelin wollte auch mal suchen, aber einfach nur ein kurzer Blick reicht nicht immer. Oder doch. Kommt auf die Person an, auf ein wenig Erfahrung und natürlich auch auf den richtigen Blickwinkel und ein wenig Glück.. [:D] Irgendetwas davon hat mir auf jeden Fall zu einem schnellen Fund verholfen. Schönes Versteck, das derzeit von der Natur zusätzlich versteckt wird. Danke für diesen kleinen Abstecher!"},{"date":" 23.08.2015 ","person":"Soltaudreiergespann ","message":" Schöner Cache, den hat mein Junior gut . "},{"date":" 20.06.2015 15:20 ","person":"Blubbs29 ","message":" Diesen schönen Cache - mein erster... - noch einmal besucht, weil wir gerade daran vorbei kamen. Alles in Ordnung!Danke!"},{"date":" 17.05.2015 ","person":"Bubi68 ","message":" Heute bin ich mit ropno zu einer gemeinsamen Tour in diese Region aufgebrochen. Am Morgen wurden dieFahrräder aufs Cachemobil geladen und dann ging es los.Bei schönstem Sonnenschein haben wir einen tollen Tagverbracht und viele nette Dosen .Auch diese Dose haben wir aus dem Versteck gelockt und geloggt.…on Tour mit ropnoSchöne Grüße aus Buxtehudeund danke für diese Dosesagt Bubi68 "},{"date":" 10.05.2015 15:00 ","person":"Blubbs29 ","message":" Netter Platz, landschaftlich schön. Hat zu einem weiteren Spaziergang in der Gegend angeregt.Mein erster Geocache-Log. Items zum Tauschen waren nicht enthalten. Wir hatten aber auch keine dabei. Stift und Logbuch waren in Ordnung.Wir haben nach dem Eintragen ins Logbuch alles wieder - wie vor - versteckt.PSAus dem Gesundbrunnen floß es leicht heraus."},{"date":" 29.07.2014 ","person":"Einfach_Andre ","message":" Dieses schöne Fleckchen Erde habe ich nur durch dein Döschen entdecken dürfen. Hier draussen war ich noch nie. Eine wirklich tolle Gegend. Die Rad- und Wanderwege laden förmlich zur ausgiebigen Crossbike-Tour ein. Leider ist Faßberg zu weit weg um mal ebend vorbei zu radeln. Sag niemals nie! Vielen Dank für die Dose, für den Hinweis auf den Gesundbrunnen und auch für die schöne Zeit.Grüße aus Faßberg sendet AndréP.S Super das Du beide Plattformen am Cachespaß teilhaben lässt. "},{"date":" 30.04.2014 ","person":"Poilettentapier ","message":" Ich logge heute mal die Caches bei OC nach, die ich in den letzten vier Jahren bei GC.com  habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier"},{"date":" 20.04.2014 11:42 ","person":"Ostfriese ","message":" Einige Zeit gesuchtAlles o.k."},{"date":" 03.02.2014 ","person":"OnkelAndyTeam ","message":" Nachlog: Diesen habe ich vor einiger Zeit  und logge nun bei OC nach..."},{"date":" 03.06.2013 18:30 ","person":"joe1002 ","message":" Heute bei wunderschönem Wetter , danke fürs verstecken!"},{"date":" 15.09.2012 ","person":"oppi.de ","message":" Dank des trüben Wetters konnten wir heute ganz muggelfrei die Dose, nach ein wenig Suchen, finden.Danke fürs Zeigen und Verstecken... "},{"date":" 25.07.2012 ","person":"ECKI29664 ","message":" So ab 19:00 Uhr kann man bei diesem schönen Wetter ja mal nen Spaziergang machen...Dafür haben wir uns heute eine, uns unbekannte, Gegend von Soltau ausgewählt...Als dritten dabei den Gesundbrunnen gesucht, und...geloggtEtwas Kopflastig, für nen alten Mann, aber ging schon.....Vielen Dank für diesen Cache...Gruß aus WalsrodevomECKI"},{"date":" 05.02.2012 ","person":"EltonSFA ","message":" 2012"},{"date":" 02.12.2011 ","person":"hkoschig ","message":" ier hätte es beihnahe nasse Füsse gegeben, da der Untergrund heute doch recht glitschig war.Nach kurzer Suche dann doch an vermuteter Stelle .Danke sagt der Magnetfisch aus dem Magnetfisch Team                                                                                                                                                    "},{"date":" 11.11.2011 ","person":"steppet ","message":" An diesem einprägsamen Datum diesen Cache schnell und gut . Es ist allerdings kein 11.11 Uhr draus geworden, es war einfach viel zu kalt ;-)Zuhause sehe ich, dass vor mir zwei DNF da sind *wunder* Nur gut, dass ich die heute morgen nicht gesehen habe, dann hätte ich diesen Umweg sicher nicht gemacht.Also, alles bestens mit der Dose.Gruß steppet"},{"date":" 12.10.2011 ","person":"Lingual ","message":" Heute Mittag noch den  TTF   . Nach den vielen Regen alles matschig, dass erklärt auch die T-Wertung. Cache nach einigem Suchen noch .TFTC sagt Lingual "}],"descriptionSnippet":"Ein kleiner, schlichter Tradi am Rande des Kuhbachs...","status":"kann gesucht werden"}