{"hiddenAt":"10.10.2011","waypoint":"OCD47F","coordinates":"E 008° 44.452' N 51° 00.648'","link":"https://www.opencaching.de/viewcache.php?wp=OCD47F","description":"Die langgezogene Rhein-Weser-Wasserscheide verläuft imZick-Zack-Kurs durch Nord-, Mittel- und Westdeutschland. Dabeidurchläuft sie von Norden nach Süden Nordrhein-Westfalen, Hessen,Bayern und Thüringen (in den beiden zuletzt genannten Bundesländernverläuft die Wasserscheide mal auf der einen und mal auf deranderen Seite der Landesgrenze) [1].Gewässer in westliche Richtungen entwässern zum Rhein, inöstliche Richtungen zur Weser. Über den Burgwald verläuft einAbschnitt der Rhein-Weser- Wasserscheide zwischen Rothaargebirgeund Kellerwald, der überwiegende Teil entwässert jedoch nach Südenzur Lahn und damit zum Rhein. Die im Norden grenznah verlaufendeEder wird dem gegenüber nur von wenigen nennenswerten Bächen ausdem Burgwald gespeist, da der Höhenschwerpunkt des Mittelgebirgesdeutlich nach Nord(ost)en verlagert ist [1].Unmittelbar an der Wasserscheide steht ein lat. Steinkreuz mitgerundeten, abgewetzten Enden. Ursprünglich stand das Kreuz imWiesenfelder Gemeindewald unter einer mächtigen Buche, ca. 300 mvom heutigen Platz entfernt. Während der Abholzung 1918 verkauftedie Gemeinde das Land mit Kreuz. Es ging in den Besitz von AlexClement aus Wiesenfeld über. Dieser verlegte das Kreuz an dieheutige Stelle, da bei der Anlegung eines Feldes das Kreuzhinderlich für die Bewirtschaftung war. Ein Sage nach wurde anursprünglicher Stelle ein Schäfer vom Blitz erschlagen oder vonRäubern getötet, die seine Schafe stehlen wollten [2], [3].Quellangaben: [1] Wikipedia, [2] H. Riebeling, Steinkreuze undKreuzsteine in Hessen, 1977, [3] K. Junk / H. Salz, Steinmale imBurgwald, 2003Bitte keine Spoiler posten, vielen Dank. Bitte einen Stiftmitnehmen, um den Cache zu loggen! Alle Objekte sind sehr gut zuFuß zu erreichen, genügend Parkplätze findet man in der Nähe derStartkoordinate. Viel Spaß!© dunestar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wasserscheide Rhein-Weser (Schäferkreuz) von dunestar","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.12.2017 14:15 ","person":"Ralyx ","message":" Am 1. Weihnachtstag ging's nach all dem vielen Essen auf zu einer Runde mit dem Mountainbike in meiner früheren Homezone. Die Wege waren teilweise ziemlich matschig, es war trocken von oben, also optimale Bedingungen für eine ordentliche MTB-Tour ;-). Genau an dieser Stelle habe ich vor Jahren meinen ersten lebenden Dachs gesehen.MitBehältnis und Inhalt ist alles okay.TB outVielen Dank an dunestar fürs Legen, Kümmern und Herführen an diesen schönen Ort, Ralyx# 17"},{"date":" 03.03.2017 18:38 ","person":"EvilButcher667 ","message":" Hab ihn. ;) "},{"date":" 19.06.2014 ","person":"Feldblume ","message":" Schnell ."},{"date":" 19.06.2014 17:55 ","person":"GMW-Ben ","message":" Und der letzte für heute auf unseter Tour.Mit Feldblume gesucht und .Danke für den schönen Cache! "},{"date":" 12.06.2014 12:06 ","person":"iRe ","message":" Eigentlich ein Drive-InSchnell , NRNR - DfdC!"},{"date":" 29.04.2013 ","person":"Schroedingers_Cat ","message":" Schnell . Den wohlbekannten Ort aber erstmals in Ruhe samt der Aussicht genossen... TFTC, Schroedingers_Cat"},{"date":" 19.04.2013 ","person":"Klauszahler ","message":" Den Cache schnell  und geloggt. Interessante Schraube.Grüße an den OwnerKlauszahler"},{"date":" 23.10.2011 ","person":"twinnys ","message":" Auf der Feierabend-Tour besucht. So langsam lernt man immer mehr Steine im Burgwald kennen.TFTC #494twinnys"},{"date":" 15.10.2011 ","person":"DL3BZZ ","message":" Endlich hat es geklappt, hier vorbei zu schauen.Den Cache schnell  und geloggt. Dann noch ein Foto. Die Stelle kenne ich gut, jetzt liegt hier endlich ein Cache :-), vielen Dank Mike.NRNRBis denneLutz, DL3BZZ"},{"date":" 13.10.2011 ","person":"lemming ","message":" Und wieder etwas zur Heimatgeschichte gelernt.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}