{"hiddenAt":"14.08.2011","waypoint":"OCD5C0","coordinates":"E 011° 46.157' N 52° 36.124'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5C0","description":"Einzigartig und allein hat sie ein ganz schön tristes Dasein: Die neue Cache-Eiche mitten zwischen Feldern nahe der Bahnlinie Stendal - Salzwedel ist eine wahre AUGENWEIDE für Bahnreisende.  Doch die Züge haben's eilig und rauschen hier nur so dran vorbei, ohne dass die Reisenden dem Baum ein wenig mehr Beachtung schenken können.Das kannst Du mit Deinem Cache-Besuch jetzt ändern! Der Baum befindet sich in Höhe des Bahnkilometers 6,0. Zu erreichen über den Verbindungs-Feldweg Schernikau-Möringen.Am Ortseingang Schernikau aus Richtung Stendal kommend gegenüber dem Autohaus links abbiegen und den Weg bis zu einer Gabelung fahren, hier geht es rechts weiter bis zum Bahnübergang mit Halbschranken, wo sich eine ideale Parkmöglichkeit anbietet und die AUGENWEIDE schon in der Ferne zu sehen ist. Um nicht über zwei Bäche springen zu müssen (man ist ja kein Reh!), geht es von hier ca. 600 m parallel der Bahnlinie am Feldrand entlang bis in Höhe der AUGENWEIDE (Bahn-Kilometerschild 6,0), wo eine Überquerung eines zweiten Baches trockenen Fußes möglich ist, um schließlich nach weiteren knapp 200 m die AUGENWEIDE zu erreichen.Wegen des langen Fußmarsches ist witterungsbedingt angepasstes Schuhwerk für Felder ebenso zu empfehlen wie das Mitnehmen des kompletten Log- und Tauschmaterials für den Cache bzw. einer Kamera zum eventuellen Ablichten der AUGENWEIDE, um nicht zweimal laufen zu müssen.Während die vorbeifahrenden Muggel-Züge nicht weiter stören, sind es in erster Linie die Bauern-Muggels mit ihren Treckern, die auf ihren Feldern rund um der AUGENWEIDE angetroffen werden können und somit das Loggen hinauszögern könnten.ERSTINHALT DES CACHES:Logbuch + Stift (zum Verbleib)TB \"DIGEDAG\" von Buckel (zur Weiterreise in der Region SDL-MD, siehe besondere Logbedingungen)Glücks-Cent für den Erstfinder3 D-Flummi (zum Tauschen)Viel Spaß beim Suchen, Finden, Loggen und Bestaunen der AUGENWEIDE wünscht EuchWeinbergschnecke Tremmo© antianti, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Augenweide von antianti","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.05.2009 ","person":"sirl ","message":" Auf einer kleinen Nachmittags-MTB-Runde gut . Grüße und Dank für das schöne Tourziel an Weinbergschnecke Tremmo vonsirl"}],"descriptionSnippet":"","status":"kann gesucht werden"}