{"hiddenAt":"28.10.2011","waypoint":"OCD5CF","coordinates":"E 006° 46.000' N 50° 32.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5CF","description":"Hier ein kleiner Rätsel-Cache Zunächst müsst ihr dieNord-Koordinaten bestimmen. Dazu löst ihr folgende 2 Rätsel:Rätsel 1Alle Wörter, die neben dem Rätsel stehen, müssen im Buchstabensalatwiedergefunden werden. Wenn ihr alle Buchstaben markiert habt, diezu einem der Wörter gehören, setzt die übrigen Buchstaben hierein:__ __ __ __ __ ____ __ ____ __ __ __ __ __ __ __ __ __ ____ ____ __ ____ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __Es bleiben mehr Buchstaben übrig als auf die Striche passen,ignoriert die übrigen. Beantwortet die Lösungsfrage und ihrerhaltet X.Rätsel 2Hier müsst ihr alle Zahlen von 1 bis 9 Einsätzen, um den Formelneinen Sinn zu geben. Punktrechnung kommt nicht vor Strichrechnungsondern von Oben nach Unten, bzw von Links nach Rechts! Die Zahlenauf den markierten Feldern ergeben in der Reihenfolge A, B, C denWert Y.Nun Subrahiert ihr den Wert Y vom Wert X und setzt den Wert infolgende Nordkoordinaten ein:N 50° 3?.??? Jetzt folgen dieOstkoordinaten. Dazu müsst ihr das dritte und letzte Rätsel lösen.Sucht den Weg aus dem Labyrinth. Auf dem Richtigen Weg fahrt ihrüber genau 6 Zahlen. Dies sind die Ostkoordinaten O ?° ??.???. versucht nicht möglichst viele Zahlenauf dem Weg zu sammeln. Wenn ihr den richtigen Weg findet, kommtihr automatisch über die 6 Zahlen.Rätsel 3Zum Cache selbst: Der Cache ist sehr gut getarnt und in der Nähevon Eicherscheid. Wer denkt, mit den Rätseln wäre die schwierigsteHürde bereits genommen, der Irrt. da ich auch Probleme mit dem Navihatte würde ich mich freuen zu hören wie genau die Koordinatensind, und gebe erstmal ein Spoilerfoto.hier könnt ihr eure Koordinaten checken lassen:You can check your answers for this puzzle on Geochecker.com.Bitte beachtet, das der Geochecker standartmäßig von Nord und WestKoordinaten ausgeht, eure koordinaten sind aber Nord OstKoordinaten also ändert das W Auf E für East bevor Ihr dieKoordinaten abschickt Ansonsten wünsche ich euch viel Spaß beimCachen und bei den Rätseln!© 1meinnick1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Rätseln in Eicherscheid von 1meinnick1","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 26.12.2011 ","person":"Ramataki ","message":" Mit der ganzen Familie quer durch den Wald bis uns aufgefallen ist das es einen Weg gibt . Großes Abenteuer.  Leider ist der Cache nass geworden weil eine Kappe fehlt.  TFTC, Ramataki !"},{"date":" 28.10.2011 ","person":"High ","message":" Log folgt bei GC.com GrußHigh"}],"descriptionSnippet":"Rätselcache bei Eicherscheid","status":"kann gesucht werden"}