{"hiddenAt":"11.05.2011","waypoint":"OCD68B","coordinates":"E 006° 09.459' N 51° 12.102'","link":"https://www.opencaching.de/viewcache.php?wp=OCD68B","description":"                        Cache entlang einer Naturwanderroute                                             Dieser Cache liegt am Rande eines Reit- und Wanderweges. Von hier aus erreicht man ein großes Wegenetz durch den Elmpter Wald bis in die Niederlande in den schönen De Meinweg Nationalpark.Die Wege bieten vielfältige Möglichkeiten zur Freizeitgestaltung wie z. B. Wandern, Nordic Walking, Radfahren/Mountenbiken und Reiten.ACHTUNG:Seit dem 22.05.12 ist der Cache an neuer Stelle versteckt, da er an seinem 1. Versteck in der Nähe der Vogelstange des Schützenvereins (der er seinen Namen verdankt) zu oft gemuggelt wurde.Dafür ist die Dose nun etwas größer und kann auch kleine Tauschgegenstände und kleine Kretys, TBs oder Coins beherbergen.Bitte tarnt ihn immer wieder gut und achtet auf Wanderer und Hundemuggel, damit wir auch lange was davon haben.Der Cache ist nicht als Drive-in geeignet. Die Anwohner der nahegelegenen kleinen Anliegerstraße sehen das nicht so gerne. In der Nähe gibt es einen schönen Wanderparkplatz, von dem aus man den Cache zu Fuß gut erreichen kann N 51° 11.880 E 006° 09.306. Ein paar Schritte zu Fuß und etwas frische Luft haben ja bekanntlich noch niemandem geschadet. Danke - sagen die Anwohner!Bitte eigenen Stift mitbringen.Und nun viel Spaß.                    © Daniela+family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"3fgäzzvtr Rvpur","caseType":"klein","difficulty":1,"condition":"ok","name":"scharf geschossen von Daniela+family","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.05.2017 19:52 ","person":"Laubwanderer ","message":" Auf einer schönen Wanderung bei herrlichem Wetter konnte ich das Döschen schnell finden.DfdC15. Mai 2017 19:50"},{"date":" 04.07.2013 ","person":"DESADUKI ","message":" Gefunden und Murmel da gelassen :-)"},{"date":" 26.05.2013 17:45 ","person":"charly76 ","message":" .. . mit meinen Mädels!"},{"date":" 01.08.2012 ","person":"Sven97 ","message":" Seh gutes Versteck und gut - nach etwas längerem Suchen - ."},{"date":" 10.01.2012 ","person":"hanomag_r19 ","message":" Seit Wochen mal wieder zum Cachen gekommen, und dann auch noch mit 1"},{"date":" 15.06.2011 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg gemacht um diesen Tradi zu besuchen. Ich konnte den Cache problemlos finden.Danke für den schönen Cache und Gruß aus WassenbergNachtwolf"},{"date":" 14.05.2011 ","person":"unscheinbar_73 ","message":" Auf ner Abendrunde mit dem Hund unscheinbar geloggt.So frisch der Cache und schon alles plattgetrampelt :-)TFTC"}],"descriptionSnippet":"Cache entlang einer Naturwanderroute","status":"kann gesucht werden"}