{"hiddenAt":"30.10.2011","waypoint":"OCD63F","coordinates":"E 013° 26.000' N 48° 31.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD63F","description":"Lust auf Mysteries? Lust auf geocaching? Lust auf eine Tour?Bei uns und in der weiteren Umgebung gibt es ja jede Menge Mystery-Caches. Wir haben für dich eine kleine Auswahl an besonders schwierigen davon getroffen:CodeStationD-WertungADer umweltbewusste Geocacher BDer Untergang der Stadt Passau CDie Katze und das Wollknäuel DEine Poststunde entfernt EHEAVY FLaterne 406 Glebhaft HLogisch! IPassion KRangifer vel Tarandus LShowView MUm die Welt Nunt und obn oda obn und unt? OWaldkirchen: 2. Alles Mathe, oder was?! PWir sind nicht ALLEIN!!! Diese Cache-Liste ist alphabetisch sortiert. Deine Aufgabe ist es jetzt jedoch, alle diese Caches in möglichst kurzer Distanz anzufahren. Dabei gelten folgende Regeln:Es sind die jeweils im Cache-Listing angegebenen Header-Koordinaten zu verwenden.Gestartet wird bei dem Cache, der am weitesten von den Dummy-Koordinaten aus diesem Listing entfernt ist.Die Anfahrt zum 1. Cache wird nicht berechnet.Ebenso wird auch die Heimfahrt vom letzten Punkt nicht mitgezählt.Keinen Rundkurs erstellen.Es ist Auto-Routing zu verwenden, also keine Luftlinien-Verbindungen.Ein Lösen all dieser Mystery-Caches ist nicht nötig. Aber vielleicht kommt jemand auf den Geschmack und wird hierdurch zum Rätsel-Fuchs. Leider konnten hier nicht alle unsere Cacher-Freunde berücksichtigt werden, wir hoffen, dass uns niemand beleidigt ist, wenn von ihm kein Cache in der Liste erscheint, aber 15 Stationen machen das Rätsel schon schwer genug!Trage die Codes der Caches der Reihe nach in die Tabelle ein:123456789101112131415                -GEOCACHING TOURDie Koordinaten und Spoilerbilder gibt es hier:http://reindeer-geocaching.de/index.php/das-final.html Benutzer: TOURPasswort: GEOCACHING Viel Spass beim Suchen!Happy caching!reindeer  © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"geocaching (Tor)tour von reindeer","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 27.12.2015 ","person":"SDBH-R ","message":" Dass das Problem des Geocache-Reisenden durchaus ein nicht-triviales ist, das läßt sich ja der einschlägigen Literatur entnehmen. Und dass manche Reindeer-Rätsel Käse sind, habe ich auch schon erfahren können (man muss sie nur lange genug reifen lassen, dann werden sie genieß- und lösbar [;)]). Aus diesen Gründen hat es hier doch ein Weilchen länger gedauert, bis sich eine Lösung offenbart hat. War dann aber eigentlich gar nicht so schwierig, man braucht halt nur ein bißchen Geduld und Hartknäckigkeit bei der Recherche.Anläßlich des weihnachtlichen Verwandtschaftsbesuches musste ich dann natürlich die errätselten Koordinaten auch gleich möglichst zeitnah in einen Doserl-Fund umsetzen. Passenderweise kann man bis auf gut 350m mit dem Cachemobil an die Dose heranfahren, was den angenehmen Nebeneffekt hat, dass man auch noch einen kurzen Abstecher zu den Resten einer längst verfallenen Burg machen kann (was auch nicht uninteressant war). Dass damit aber auch ein steiler Weg verbunden ist, das war dann die andere Seite. Das Doserl selbst war dank des Spoilers schließlich zügig zu finden, wo ich mich dann kurz vor Jahresende noch als third-to-find-in-diesem-Jahr eintragen konnte.Danke für diesen doch herausfordernden Cache, hat wieder Spaß gemacht!P.S.: Die bei winterlichem Wetter an Ostern 2013 e [i]Schneeflocke["},{"date":" 12.01.2012 ","person":"gugu ","message":" es ist vollbracht !ich hab die kürztestmögliche strecke raus , das cachemobil schaut jetzt aus wie sau  und ich warte auf die strafzettel wegen fahrens entgegen der einbahn und mißachtung von einigen \"Anlieger frei\" und \"land-"}],"descriptionSnippet":"","status":"kann gesucht werden"}