{"hiddenAt":"30.10.2011","waypoint":"OCD62B","coordinates":"E 007° 56.523' N 49° 55.128'","link":"https://www.opencaching.de/viewcache.php?wp=OCD62B","description":"Hier habe ich zufälliger weiße einen alten Bahnübergang entdeckt.Ob dieser noch betrieben wird würde mich Interessieren. Falls ermal offen ist könnt ihr das ja im Log erwähnen.Gesucht wird einPETling.Achtung die Gleise müssen nicht betreten werden bitte passt aufeure Nachwuchscacher auf.© nasenbremser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Außer Dienst? von nasenbremser","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 14.10.2013 21:00 ","person":"Heinzybaby ","message":" Der erste auf der heutigen Runde war schnell entdeckt ...T4TC!#444"},{"date":" 09.06.2013 ","person":"Iniphiro ","message":" Heute nachgeloggt. DFDC vom Team Iniphiro"},{"date":" 09.03.2013 ","person":"Hühnerdoktor ","message":" Erst beim 2.Suchen . Schönes Versteck. Hat Spaß gemacht. Das Logbuch ist voll. "},{"date":" 22.12.2012 ","person":"Schlawatz ","message":" Bei besten Bedingungen zum Muggelfreien loggen (Nieselregen, 5°C, Dämmerung) schnell  . DFDC Beste Grüße auch an den Owner."},{"date":" 12.05.2012 ","person":"hmpfgnrrr ","message":" Auf dem Weg nach Gensingen schnell . Ich hatte eigentlich erwartet, dass hier samstags weniger los ist...TFTC"},{"date":" 01.05.2012 ","person":"Litthard ","message":" Hier schon eimal vergeblich gesucht, heute !!!"},{"date":" 18.02.2012 ","person":"DieFalken ","message":" Vielen Dank Für den Cache, gut "},{"date":" 16.01.2012 ","person":"knuddelbär2903 ","message":" Auf ner Abendrunde geloggt;"},{"date":" 11.01.2012 ","person":"The_Highwaymen ","message":" Kurz mit dem LKW gehalten und die Dose schnell .DFDC"},{"date":" 04.12.2011 ","person":"cellemochum ","message":" Mit Christoph und MurphyWyler ging es heute auf T5 Jagd. Hattos Festung sollte fallen und Sie tat es! Dank unerschrockenem MurphyWyler war der Punkt schnell gemacht. Nun musste die uebrige Zeit noch genutzt werden. Also auf zur naechsten Dose. Vielen Dank fuers versteckencellemochum"},{"date":" 23.11.2011 ","person":"Tofino ","message":" Mit wiederbelebtem account wird mal nachgelogged:Außer Dienst war ich hier nicht, obwohl mir Paus-online schon die lästige Sucharbeit abgenommen hatte  als ich zur Landung ansetzte. So blieb mir nur noch das Stempeln übrig, was auch ohne Probleme gelang.  DFDC und viele GrüßeTofino"},{"date":" 23.11.2011 ","person":"Paus-online ","message":" Gefunden am 23.11.2011 um 11:55 Uhr.Ich hatte gerade die Autobahn verlassen, als dieses kleine grüne Döschen in den Bildbereich meines GPS wanderte. Die Sache sah ziemlich nach Drive-In aus, so daß ich mich kurzfristig zu dem kleinen Abstecher hierher entschloß.Vor Ort war die Dose schnell entdeckt. Doch kaum hatte ich sie geborgen, als ein mutmaßlicher Muggel sein Auto direkt hinter meinem Rücken parkte. Nachdem er dann ausgestiegen und näher gekommen war, stellte sich heraus, daß es sich um Cacher-Kollege Tofino handelte.Also haben wir flugs geloggt und gingen bzw. fuhren anschließend wieder getrennter Wege.Danke fürs Verstecken!"},{"date":" 09.11.2011 ","person":"Schatziputzi ","message":" Heute schnell .TFTC sagt Schatziputzi# 1814"},{"date":" 09.11.2011 ","person":"karlmoitroppe ","message":" Auch dieser war schnell .TFTC sagt KARLMOITROPPE# 2920"},{"date":" 03.11.2011 ","person":"Määnzer ","message":" Zusammen mit \"A-und-A\" auf unseren heutigen kleinen \"Spontan-Tour\" fix .TFTCMÄÄNZERHB"},{"date":" 01.11.2011 ","person":"ajokoira ","message":" Auf der heutigen EDGBSC Runde kamen wir auch hier vorbei und konnten uns schnell im Logbuch eintragenDanke für's versteckenajokoira"},{"date":" 01.11.2011 ","person":"Sturnus Canus ","message":" Auf kleiner Rheinhessen Genuss Tour schnell und gut  . Hier schafft wirklich keiner mehr Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont"},{"date":" 01.11.2011 ","person":"GeoMops ","message":" Die heutige Runde der EGDBDC führte kreuz und quer durch's schöne Rheinhessen. So konnten wir einige Dosen, die inzwischen aufgepoppt sind einsammeln und noch zwei Mysteries beenden. Vielen Dank für diesen Cache!Ahh - auch hier ging's mal drüber :-)"},{"date":" 01.11.2011 ","person":"Eichelhäher ","message":" Die heutige Abendrunde der EGDBSC machte auch bei diesem Cache Halt und konnten sich alle im Logbuch verewigen.Die Location hatte früher bestimmt mal Sinn gemacht, doch heute wirkt sie irgendwie völlig deplatziert.Vielen Dank.Viele Grüße, [b][green]Eichelhäher["}],"descriptionSnippet":"","status":"kann gesucht werden"}