{"hiddenAt":"13.11.2011","waypoint":"OCD6C2","coordinates":"E 009° 04.500' N 50° 05.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6C2","description":"Bei den angegebenen Koordinaten findet ihr nicht den Cache.Findet heraus, wer hier von sich erzählt, und ihr findet den Cache.                                                            \"Ich wurde vor mehreren Hundert Jahren als Adliger geboren, jedochwar meine Familie verarmt.Meine Eltern starben früh, und ich erbte die Schulden.Die Welt der Adligen war mir aber ohnehin zuwider, so daß ichfreiwillig das \"von\" im Namen ablegte.Das lag auch an meiner Einstellung zur Französischen Revolution.Nichtsdestotrotz arbeitete ich immer wieder für Adlige, war abermehr an Geheimbünden und Logen interessiert und auch Mitglied, z.B.in Hanau und Kassel.Ich kann mich getrost als Freigeist bezeichnen, und schrieb u.a.ein Buch über das taktvolle und höfliche Miteinander von Menschen.Alle Jahre wieder wird das Buch erneuert und dem Zeitgeistangepaßt, zuletzt 2004 von meinem Nachfahre Moritz.Der Inhalt ist jetzt komplett geändert, mein Ansatz war ehersozialkritisch.Ich heiratete und hatte eine Tochter, die natürlich nach meinemTode mit 44 Jahren nichts erben konnte.Meine Gebeine ruhen in Bremen.\"Der Name ist:_ _ _ _ _ __ _ _ _ _ _Gebt den Buchstaben Zahlen (A=26, B=25 etc.).Rechnet die Zahlen des Vornamens zusammen, dies ist bei derErmittlung der Koordinaten A.Rechnet die Zahlen des Nachnamens zusammen, dies ist bei derErmittlung der Koordinaten B.Den Cache findet ihr beiN 50° 04.[392+A] E 009° 05.[481+B]Viel Spaß!Ihr sucht eine recycelte Dose. Das ist dem Umstand geschuldet, daßhier der Platz begrenzt ist, und diese von der Form herpaßte.Erstfinder war WURZELKNECHT!                    © Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrf Yrueref (natrcnßgra) Jbegra. Rva Fgöpxpura xöaagr urysra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Noch ein Lehrer (Urversion) von Jan Tenner","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 01.11.2014 16:15 ","person":"Silkdream ","message":" Beim abgehen der Langversion, diesen durch Zufall  und gelogt , na eine Anfrage beim Owner hat mir dieser mitgeteilt das dies die Urversion, noch ein dickes Dankeschön an Jan Tenner für die Hilfe bei diesem und anderen Cache."},{"date":" 13.07.2013 ","person":"sts0808 ","message":" Als ich die GC-Version dieses ? gelöst und  hab, wusste ich noch nichts von dieser Ur-Version. Heute konnte ich vor dem Waldschrat einen kleinen Umweg einlegen und hier \"nachloggen\". Vielen Dank!"},{"date":" 18.05.2013 ","person":"hanvog ","message":" Es wäre schön wenn sich die Waldbesucher auch an die Regeln halten würden. Alles voll mit alten Windeln und sonstigem Abfall.So und jetzt zu Stage zwei.Danke"},{"date":" 22.01.2012 ","person":"Wurzelknecht ","message":" FTF  Nach so langer Zeit mußte die Dose heute endlich mal besucht werden.Trotz auffälliger Farbe dürfte niemand das Ding versehentlich entdecken.Ausgesprochen gut war es natürlich mal wieder eine saubere und trockene Dose in der Hand zu halten.Wir sagen Danke für den cache und hoffen, dass der Bann jetzt gebrochen ist und mehr Besucher kommen. Hippo+Wurzelknecht"}],"descriptionSnippet":"Dies ist die OC-only Version, es existiert noch eine Langversion.","status":"kann gesucht werden"}