{"hiddenAt":"20.11.2011","waypoint":"OCD7D3","coordinates":"E 010° 43.000' N 51° 34.578'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7D3","description":"                        Netter kleiner Klettertradi mit tollen Blick                     Hier findet ihr einen Tradi in luftiger Höhe. Es ist Platz fürCoins, TB´s und kleinere Tauschgegenstände. Dies ist mein ersterselbst gelegter Cache und daher was besonderes für mich.Bei schönem Wetter lädt die Sitzgarnitur zum verweilen undpicknicken ein, perfekt also um mit der Familie einen Ausflug zumachen und ganz nebenbei eine Kletterübung zu absolvieren.Ganz in der Nähe gibt es auch die Kelle, eine Karsthöhle die immereinen Blick wert ist.ACHTUNG !!!Für diesen Cache ist eine Kletterausrüstung und der geübte Umgangmit dieser notwendig. Der Cache befindet sich in ca. 10m Höhe undsollte so auch ohne BigShot gut einzubauen sein.Logbuch und Stiftsind gesichert und können so nicht aus der Dose fallen. Er ist auchnicht besonders schwierig und somit auch etwas für Kletteranfänger.Bitte überschätzt euch nicht und wenn ihr euch nicht sicher seitlasst es besser. Kein Cache ist es wert sein Leben zu gefährden.Jeder ist für sein Tun und Handel selbst verantwortlich und machtalles aus freien Stücken.Bitte macht doch ein Foto von euch und der Dose !!© Maxax, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sebagrvpur bora","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Martinshofblick von Maxax","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 12.06.2017 ","person":"maxsim ","message":" Während unserer Harzer Urlaubswoche durfte ja mindestens ein T5er als Test unserer neuerworbenen Kletterausrüstung nicht fehlen.Dieser Cache ist wie schon das Listing sagt auch ohne Bigshot wunderbar zu erreichen, auch für Werfer mit noch nicht so viel Erfahrung. Beim dritten Wurf war die Leine in der gewünschten Gabel und das Seil vertäut. Der Aufstieg geht gut, wenige Äste sind im Weg und die Dose ist auch gut sichtbar. Es ist nur noch ein PETling oben, also nix für Coins.TFTC und die Aussicht!"},{"date":" 10.03.2016 ","person":"following ","message":" HinweisIch weiß nicht ob hier jemals eine normal große Dose hing, jedenfalls ist es nun ein Micro."}],"descriptionSnippet":"Klettertradi mit tolem Blick","status":"kann gesucht werden"}