{"hiddenAt":"05.03.2011","waypoint":"OCD7B7","coordinates":"E 013° 52.330' N 51° 00.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B7","description":"Nun zur Aufgabe. Die Büchse, liegt natürlich nicht an den obigenKoordinaten. Da musst Du nun schon mal eine kleine Denkpauseeinlegen und Deine Ergebnisse in Koordinaten umsetzen. Denn mallos: Gesucht wird der korrekte Name des Gebäudes, in welchem dieBeiden, so manche schöne Nacht verbrachten.Den Cache findestdu bei:N50° 5[2].[3][13+14][11-7] E13°5[9-8].[1-10-12+7-15][4-6-16][5-15]© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvysr ??? Fgrug qbpu va qre Üorefpuevsg...","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"Schöne Aussicht\" ...Abschied von Elenor von Lumpi.1960","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 07.09.2017 ","person":"Drudenfuss ","message":" Eigentlich wäre dieser Cache beinahe in der Kiste für gelöste Mysterys vergammelt. Da ich heute mal wieder in Richtung DD unterwegs war, habe ich mich endlich mal aufgerafft, um auch die schöne Aussicht zu genießen. Interessant, was es hier für eine sonderbare Sportanlage zu sehen gab.Dankeschön an Lumpi1960Gruß vom Drudenfuss"},{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 29.08.2015 ","person":"2_F ","message":" Heute wars endlich soweit, der Außeneinsatz stand an... doch zuvor hat hier ein F schon zwei- oder drei Mal Anlauf genommen, die Location von den beiden herauszufinden. Letztlich konnte das Geheimnis gelüftet werden und der Checker zeigte grün :)Nachdem wir eine kleine Weile unterwegs waren, kamen wir an die doch sehr malerisch gelegenen Finalkoordinaten. Interessantes und schönes Panorama, was uns vor Ort sehr überraschte...Die Dose war nach kurzer Suche auch  und wir stehen nun im Logbuch. Eine kleine Wartung von Lumpi wäre in nächster Zeit schön, sonst wird es bald zum Zettelhaufen ;) Vielen Dank für die Knobelaufgabe, das Legen und das Herführen in diese schöne Ecke!"},{"date":" 15.04.2014 13:45 ","person":"xlnx ","message":" Gestern mal wieder nach Mysteries gesucht, die man lösen könnte. Siehe da, ein Lumpi, ist ja vielversprechend.Der gesuchte Ort kam mir bekannt vor, mithilfe von Google ließ sich dann auch das gesuchte Gebäude ermitteln.Vor Ort leitete mich das GPS erstmal zum falschen Objekt, nebenan wurde ich dann aber schnell fündig.Das Logbuch ist fast voll, es passen vielleicht noch 4 Einträge auf die Rückseite."},{"date":" 14.09.2013 15:00 ","person":"Kidstyle ","message":" Gizmo81 hat das Rätsel gelöst und heute haben wir den Cache gemeinsam  "},{"date":" 14.09.2013 15:00 ","person":"Team Gizmo81 ","message":" Als ich mich im Mai an das Rätsel machte, ging es mir so wie Proton26 - die Buchstaben passten einfach nicht.Nach einer kleinen Hilfestellung des Owners (vielen Dank dafür) lag die Lösung recht schnell auf dem Tisch.Heute das schöne Wetter genutzt und mit Kidstyle losgezogen.Das Versteck ist echt super  PS: Das Logbuch könnte mal erneuert werden."},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 23.03.2013 ","person":"Jung und Alt ","message":" Bei strahlend blauen Himmel aber relativ niedrigen Temperaturen den Toten Briefkasten enttarnt. Viele Mitteilungen füllen das Portfolio aus.Danke dem Leger und Pfleger."},{"date":" 07.03.2013 ","person":"Schildi_2004 ","message":" Als ich mich endlich einmal konsequent mit der Aussicht beschäftigte, konnte ich das geheime Versteck enttarnen. Allerdings habe ich meine Zweifel, ob die Lokalität wirklich so mit den 16 Buchstaben hieß...Vielen Dank!"},{"date":" 28.10.2012 ","person":"Birki12 ","message":" Meine Tochter war auf Königstein zur GPS Schatzsuche. Und abends haben wir Lumpis Bademuggel gesucht und . Im Dunkeln, weil ja eine Lampe dabei sein sollte.Dann fing ich an zu rätseln und heute haben wir einen Nachmittagsspaziergang gemacht. Viele Fliegenpilze..Ohne den Hinweis von Proton26 hätte ic haber wahrscheinlich aufgegeben."},{"date":" 19.10.2012 ","person":"TeamFlashSTL ","message":" Ein überaus schönes Rätsel, hat mir ausgesprochen viel Spass gemacht, hier Licht in's Dunkel zu bringen...Dann verstaubte die Finalkoordinate in irgendwelchen PQ's, lange stand dieses  auf der \"gelöste Mysteries\"-Liste.Meist fehlten Zeit und Muse zum klitzekleinen Umwegfahren...Aber heute passte alle zusammen!Wetter: überaus sonnig und schön warm!Zeit zum Suchen: ohne Ende!Zeit bis zum Fund: fast schon zu wenig, kaum angefangen mit suchen, schon konnte ich den Fund verbuchen...Dafür war dann auf dem Rückweg zum Auto auch noch gaaanz viel Zeit, um die Aussicht zu geniessen, herrlich!DANKE sagt FlashSTL vom TeamFlashSTLvon uns mit 4 Sternchen bei GCVote bewertet"},{"date":" 22.09.2012 ","person":"run120895 ","message":" Fein, fein was der Lumpi sich hier ausgedacht hat.Nettes Rätsel, nettes Versteck. Auch wenn es von Motiv der Postkarte bis zum Final ein paar Meter sind.Wir haben uns heute im Elbtal-Sturm vorgewagt und konnten die schöne Tarnung trotzdem entlarven.Vielen Dank fürs Verstecken."},{"date":" 29.01.2012 ","person":"Kleinzschachwitzer ","message":" Auf dieser Plattform nachgeloggt - Original siehe mein Log von \"Schöne Aussicht\" ...Abschied von Elenor... "},{"date":" 21.08.2011 ","person":"Proton26 ","message":" Das Gebäude hatte ich gewußt, nur die Buchstaben reichten nicht. Nach kurzer Recherche konnte das korrigiert und heute geloggt werden. Danke!"},{"date":" 28.06.2011 ","person":"Raubritter ","message":" Na na, Lumpi1960! Wer legt mir denn da ein ? vor die Haustür!!!Aber das schöne Rätsel entschuldigt das doch wieder und die Final-Location erst recht.  War auch heute Nacht recht angenehm hier zu suchen. Und dann auch noch die Erdbeeren …TFTC  sagt  Raubritter"},{"date":" 19.05.2011 ","person":"SiMaKiDD ","message":" Auf ausdrücklichen Wunsch des Owners nur ein Kurzlog. Kann er haben...   :D    :P   GEFUNDEN!----------Zeit: 17:00UhrNo tradeTFTC SiMaKiDD#1685"}],"descriptionSnippet":"","status":"kann gesucht werden"}