{"hiddenAt":"18.12.2011","waypoint":"OCD8AE","coordinates":"E 011° 45.205' N 50° 56.296'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8AE","description":"                        LICHT UND FEUERIch möchte euch gern diesen sehr alten Platz zeigen, an dem einmalein Bergfried stand, und später eine kleine Kirche mit Friedhof.Man kann sogar noch den Verlauf der äußeren Mauern (den Wall)sehen. Von hier hatte man früher bestimmt einen guten Ausblick nachBürgel und Thalbürgel und noch weiter, jetzt sind leider die Bäumezu hoch“noch ein Hinweis parkt am besten hinter der Fuhrt siehe Karte                    LICHT UND FEUER DER SCHATZ DES BÜRGLER DRACHEN auf demGEORGENBERGBei dem Element Feuer denkt man zum einen unweigerlich anfeuerspeiende Drachen und zum andere Elementargeister wiez.Bsp.Feuerfeen,Feuerkobolde oder aber auch die ErzengelIch habe mich etwas schwer getan einen geeigneten Platz für diesenCache zu finden, deshalb habe ich mich ein wenig umgeschaut.Im Bürgler Stadtwappen bin ich fündig geworden. Hier ist derheilige Georg (als Drachentöter) mit einem Drachen (Lindwurm)abgebildet.Nun habe ich einige alte Sagen aus dem SHK gelesen und unteranderem auch die Hefte „Zum Burgelin“ und im Heft 5 binich fündig gewordenIn dieser Pfarrkirche war es Pflichtzur Ehre Gottes und des Heiligen Georg, des Märtyrers, zugunsten(der Küsterei) der Kircheauf dem Berge des(selben) Heiligen Georg bei Bürgel). DieseStiftung verpflichtetden Küster oder jeweiligen Inhaber der Kirche zum immerwährendenBewahren einerbrennenden Kerze auf dem St. Georgenaltar dieser Kirche zumSeelenheil des Wolframvon Beulbar und seiner Vorfahren .in den Texten habe ich mein Feuer gefunden und auch meinenDrachenauf den Weg nach oben sollte man auch ab und zu einen Blick inWurzeln werfen ; den man ist nicht allein.Wer noch mehr wissen möchte über den Ort ich habe den Text aus demHeft „zum Burgelin“ im Logbuchbitte Kinder an die Hand nehmen© mybee, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"FEUER UND LICHT von mybee","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 23.03.2017 ","person":"vagabund1 ","message":"  bei geocaching"},{"date":" 01.01.2017 15:00 ","person":"ktmkiessling ","message":" Erster er Cache, vielen Dank !!!"},{"date":" 09.04.2015 12:50 ","person":"Tommander75 ","message":" Bei herrlichstem Frühlingswetter konnte dieser Schatz schnell  worden. Danke schön für diesen Cache an besonderem Ort.TB mitgenommen!"},{"date":" 10.01.2015 ","person":"de_LocKe ","message":" Heute ging es auf eine kleine Runde rund um Bürgel. Zurück aus \"Japan\" sollte dieser mystische Cache natürlich auch noch angesteuert werden. Doch dazu musste ich aber erst einmal einen Weg zum Cache finden.. Irgendwie schlug ich mich hier durch den Wald auf der Suche nach einem vernünftigen Weg, den ich aber nur teilweise finden konnte. Der ganze Wald wirkte hier noch ziemlich urig und sehr geheimnisvoll.Tolle Location!!! schöner Cache mit liebevoll gestaltetem Logbuch!!!Grüße vom LöcKchen aus Jena!! "},{"date":" 27.12.2013 15:00 ","person":"jabadabada ","message":" Wieder ein sehr schöner Cache von mybee. DANKE  :)"},{"date":" 07.03.2013 ","person":"BESTPOE ","message":" Feuer und Licht wollten unsere Gäste aus Braunschweig auch noch sehen - also hinauf.DFDC"},{"date":" 30.06.2012 ","person":"Moppelbande ","message":" Sehr viele Brennnesseln, aber ein schöner Ort. Wenn man sich die Mühe macht und ein wenig mehr ausholt, dann ist das Terrain nicht mehr so steil. Vielen Dank und Grüße von Moschro."},{"date":" 28.05.2012 ","person":"ZweiAusserRandUndBand ","message":" Berg auf, Berg ab auf abenteuerliche Weise - das war eine schöne Reise!Alles super  und haben uns an dem Feuer nicht die Finger verbrannt :-)Liebe Grüße von Zwei außer Rand und Band!"},{"date":" 29.01.2012 ","person":"Kajaklexa ","message":" Nach einigen Stapfen durch den Schnee und wo ist der Weg Suche, erfolgreich  und geloggt. Haben mal wieder etwas dazu gelernt. Vielen Dank!"}],"descriptionSnippet":"","status":"kann gesucht werden"}