{"hiddenAt":"11.09.2010","waypoint":"OCD82F","coordinates":"E 007° 42.465' N 49° 26.481'","link":"https://www.opencaching.de/viewcache.php?wp=OCD82F","description":" © schazzi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"..3.2.1.zrvaf (ahyy)","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Parken Verboten von schazzi","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 22.03.2018 ","person":"d0nutT ","message":" Gefunden"},{"date":" 21.10.2017 ","person":"Kocherreiter ","message":" Das 24h-doof-Team (GPSwichtel & Holzwurmfamilie & Hatti1971 von der Cachefrequenz, mic@ von Opencaching.de, MistaCootie und natürlich ich) machten uns heute an die Challenge (GC2NMA8).Damit wir keine 08"},{"date":" 21.10.2017 ","person":"mic@ ","message":" Dieser Cache war unser Stop für Rheinland-Pfalz während der 24 Stunden doof-Tour gewesen, und dies auch erst, nachdem eine \"alte Dame\" unseren Besuch abgewiesen hat. Hier hatten zwei Spezialisten aus unserem Team gleich den richtigen Riecher. Übrigens war heute ziemlich viel los gewesen... für unseren Bus wurde es jedenfalls richtig eng. TFTC, Mic@"},{"date":" 06.11.2016 ","person":"schazzi ","message":" Hinweisso weiter gehts, neue dose liegt wieder. viel spass :-) lg team schazzi"},{"date":" 30.01.2016 13:48 ","person":"kerdir ","message":" Diesen cache haben wir heute spontan besucht und heute im zweiten Anlauf haben wir es auch geschafft danke für diesen schönen cache"},{"date":" 24.01.2016 19:51 ","person":"Tobi-Jones ","message":" Heute mit  jujag mal wieder eine Cache-Tour gestartet. Parken verboten hatten wir schon lange auf unserer Uhr  😆Irgendwann fiel dann endlich der Groschen. Ein gelungener Abschluss für den heutigen Tag.Danke fürs legen und pflegen.Tobi-Jones 24. Januar 2016 19:51"},{"date":" 15.11.2015 18:28 ","person":"Jeyl0w ","message":" Hammer. Erster dieser Art, bisschen grudelig aber richtig genial. Tftc"},{"date":" 04.07.2015 ","person":"Barfly ","message":" Beim ersten Versuch hatte ich nicht das richtige Schuwerk an. Heute war ich besser vorbereitet und konnte den Cache gut finden.Danke für das tolle Versteck. Lg Barfly"},{"date":" 02.08.2013 10:55 ","person":"die4daumen ","message":" coole idee  danke für den cache"},{"date":" 22.09.2012 ","person":"Elektroniker86 ","message":" Schon wieder ein gelungener \"Schazzi\" Cache gelogt :DSehr schöne Location und der Hinweis wieder mal genial :)Danke für die super geilen Caches......Demnächst werde ich auch noch das Funkloch angehen .......Elektroniker86"},{"date":" 02.07.2012 ","person":"geo_ja-m ","message":" Nach dem Abenteuer \"The Dangerous Cache For Boys\" wurde auf dem Rückweg dieser Cache zusammen mit mtinti auch noch gehoben.Das Ziel war ja bereits von einer Ortsbegehung bekannt.Dieser Cache ist genauso irre  wie unser Cacheabenteuer vorher.Danke fürs Verstecken.TFTCIN: FP"},{"date":" 24.06.2012 ","person":"Ryo ","message":" Laguna.sam, team rolliradler and I made this one for our last of today.I like those kind of caches. But a real hint, how to reach the cache location, would have been nice.Thanks anyway for this nice hide. I could stay there the whole day.RyoThis entry was edited by WiredRyo on Monday, 25 June 2012 at 15:57:30 UTC."},{"date":" 28.01.2012 ","person":"TeamCacheHit ","message":" Absolut geniale Idee und super Umsetzung!Wir hatten einige Zeit vor Ort gebraucht, um auf den richtigen Lösungsansatz zu kommen.Die Koordinaten stimmen wirklich genau, auch wenn man es zunächst nicht glauben möchte. ;-)Definitiv der coolste Drive-In, den wir bislang angegangen sind!TFTC,xxxalex & staedert & suenxTeam CacheHit"},{"date":" 28.01.2012 ","person":"xxxalex ","message":" Absolut geniale Idee und super Umsetzung!Wir hatten einige Zeit vor Ort gebraucht, um auf den richtigen Lösungsansatz zu kommen.Die Koordinaten stimmen wirklich genau, auch wenn man es zunächst nicht glauben möchte. ;-)Definitiv der coolste Drive-In, den wir bislang angegangen sind!TFTC,xxxalexTeam CacheHit"},{"date":" 25.11.2011 ","person":"DcCow ","message":" Met up with fellow cachers from the Geocache KMC group on facebook.  After scoping out the area, I knew this was going to be a tricky one.  Thanks to XxNoMeatxX and remembering another cache like it close to Landstuhl it wasn't long before we had the cache in hand!  Always great getting together with other cachers.  TFTCDcCow & Geohedgehog"},{"date":" 29.05.2011 ","person":"Maxe0815 ","message":" Am 29.05.2011 bei Geocaching geloggtDFDC"},{"date":" 22.05.2011 ","person":"DrAlzheimer ","message":" Zu dritt standen wir gestern auf dem zwar verwaisten aber videoüberwachten Parkplatz wie der Ochs vorm Berg. Da explizit in der Cachebeschreibung steht, dass außer dem Cachebehälter nichts geöffnet werden muss, haben wir auch gar nicht erst den Versuch unternommen."},{"date":" 26.03.2011 ","person":"SaarFuchs ","message":" Nach dem Vorbereitungstreffen für den T5-Workshop 2.0 und dem Grillen, stand noch dieser \"Nachtcache\" auf dem Programm...Heute Nacht mit Saarzwerg und 2cachefinder unterwegs gewesen...Zusammen gesucht,  und geloggt!... naja - ganz sooooo einfach war die Aktion nicht - ohne die Unterstützung der Kollegen, hätte das wohl nicht geklappt - sehr dreiste Aktion, wohl nur Nachts zu empfehlen...TFTC,Joerg"},{"date":" 26.09.2010 ","person":"Die Batzen ","message":" 24.04.13Lange Jahre haben wir uns selten die Zeit genommen, e Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach. am 26.09.10Bei der Anfahrt schon aus der Ferne zwei etwas ratlos wirkende Gestalten (Steale in Ausgeh-Klamotten ) erspäht - da wir bereits einen starken Verdacht hatten, der sich prompt bestätigte, war die Ratlosigkeit schnell beseitigt und die Drecksarbeit erledigt.Der Zeitpunkt der Suche war ideal gewählt, ansonsten wird's hier in Anbetracht der Umgebung eher grenzwertig...TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}