{"hiddenAt":"14.12.2011","waypoint":"OCD8B4","coordinates":"E 012° 40.000' N 51° 25.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8B4","description":"  Mulderadweg - Landesgrenze Ist man mit dem Rad zwischen Wurzen und Eilenburg unterwegsüberquert man auch mehrfach die ehemalige preußisch-sächsischeLandesgrenze. Neben historischen und neu aufgestellten Grenzsteinenist auch eine imposante natürliche Grenzmarkierung zuentdecken.Eure Aufgabe besteht darin diese Markierung zu finden. Das solltenicht schwer sein wenn man mal einen Blick auf die am(Rad)Wanderweg stehenden Karten wirft. Etwas östlich derzu suchenden Stelle befindet sich eine kleine Informationstafel.zum Cache:Zur Errechnung der Entfernung in Metern zum Ziel benötigst manvon der Tafel folgende Angaben \" XXX Grenzsteine\" und \"ca. YYSteine\" .Folge den Grenzverlauf in nördliche Richtung. Der Schatz ist ca.XXX-YY Meter und YY*6,7 Grad vonder Tafel entfernt. Die Dose liegt in Sachsen direkt neben einem\"Geo-Punkt\".Erstausstattung: - Logbuch, Stift, FTF-Urkunde, Schlüsselband,Weihnachtspinguin, CoinDie Aufgabe sollte ohne vorherige Recherchenim Internet unterwegs lösbar sein.Additional WaypointsHIDDEN: FN3951R - GC3951R FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ S13951R - GC3951R Stage 1N/S  __ ° __ . ___ W/E ___ ° __ . ___ © trassolix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"orsvaqrg fvpu vz Yvfgvat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mulderadweg - Landesgrenze von trassolix","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.10.2017 ","person":"Trüffelswine ","message":" 07.10.2017 - 13:50Hier führte uns heute wahrscheinlich ein anderer Weg nach Rom bzw. ohne GPS zur Dose. Der Cache ist schon länger auf unserer Liste, so richtig auseinander gesetzt hatten wir uns damit aber noch nicht. Für die imposante Grenzmarkierung gab es zwar spontan eine Idee, die aber auch wieder verworfen wurde. Nun lockt aber noch eine Letterbox, deshalb ging es jetzt ernsthaft an die Sache. Eine Recherche zum Grenzobjekt brachte neue und plausible Erkentnisse und heute vor Ort fand sich interessantes. Für die Finalkoordinate waren wir allerdings zu blind. Was nun? Es wurde das Listing nochmal studiert und dann einfach das befolgt was Kollege trassolix geschrieben hat.  Nachdem wir noch einige Grenzmarkierungen abgelaufen waren, kam etwas verdächtiges in Sicht. Danke für das Rätsel und für´s Zeigen der sehenswerten historischen Örtlichkeit.                                                                                                                                                                "},{"date":" 21.02.2016 10:27 ","person":"Pumuckel* ","message":" Unserer Sonntagsregenspaziergang führte uns auch hierher. Schnell und gut . Danke "},{"date":" 30.03.2014 ","person":"Numanoid ","message":" Heute auf einer Sonntagsrunde, zusammen mit Bergfex2000 und WattwurmJana schnell .Danke für den Cache."},{"date":" 29.02.2012 ","person":"Pumuckel&Kuno ","message":" Heute war ich mal wieder in der Nähe, mit Guten Ratschlägen im Gepäck, wo das Schätzchen versteckt sein könnte. Und sogleich fand ich es auch, ich hätte von meiner Peilung damals einfach nur mal 25% abziehen sollen, und man muß wissen: die Angabe >liegt direkt neben meinem \"Geo-Punkt\"< bezieht sich weder auf einen der dortigen historischen Grenzsteine noch auf einen Baum. Ein schöner Mysterie den man nur vor Ort lösen kann - find ich Klasse so Vielen Dank !"},{"date":" 10.01.2012 ","person":"Pumuckel&Kuno ","message":" Wirklich ein schönes Rätsel, klingt kompliziert, aber ging dann doch ganz fix zu lösen. Die eine Tafel war nicht da, aber gesucht ist ja die Benachbarte.Leider verließ mich das Glück am Peil-Final. Dort habe ich ne halbe Stunde lang alle 3 in der Nähe befindlichen \"Geo-Punkte\" abgestastet etc. konnte aber leider nichts finden."},{"date":" 28.12.2011 ","person":"Eberolf ","message":" Fund-Nummer: 1189 - Das hatte ich auch schon mal vor - hier einen Cache zu platzieren - haha!  Zu spät, aber trotzdem prima, dass dieser Ort \"bedost\" worden ist. Und heute im Team mit USpalle ging auch das finden (11.30 Uhr) gut von der Hand. Also Leute, ran an den Rätselcache, er ist mit bissel Nachdenken gut vor Ort zu lösen. Am besten gehts mit dem Fahrrad , wie wir heute feststellten.Übrigens: Es ist mir eine Ehre, als ZWEITER nach meinem Freund Undiman hier einzutragen Gruss und danke sagen Ulli und Rolf!"}],"descriptionSnippet":"kleines Rätsel am Mulderadweg - sollte ohne große Probleme vor Ort lösbar sein ","status":"kann gesucht werden"}