{"hiddenAt":"15.01.2012","waypoint":"OCD9F4","coordinates":"E 008° 31.913' N 49° 49.354'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9F4","description":"ACHTUNG: Äste können morsch sein !!!Dieser Cache ist eher was für Ketterer. Man benötigt aber normalerweise keine besondere Ausrüstung.Der Cache hängt an einer magnetischen Schnur und kann so leicht für den Log \"abgerissen\" werden.Gutes Schuhwerk und lange Hosen empfohlen.© TreeHouseCacheTeam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe vz Ureofg tvog rf rvar Ahff nhs qra Xbcs","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kopfnuss von TreeHouseCacheTeam","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.02.2017 ","person":"eowyn79 ","message":" Hab die Dose schon vor einiger Zeit  und bei GC geloggt.TFTC"},{"date":" 01.01.2016 ","person":"Die weißen Haie formerly known as Haifischzahn ","message":" Am ersten Tag im neuen Jahr gut . DFDC"},{"date":" 10.10.2014 ","person":"Erweller ","message":" mit waldfee im zweier pack delogt DFDC"},{"date":" 04.10.2014 20:34 ","person":"CanEOS ","message":" 4. Oktober 2014 20:34Kopfnuss meine # 49Im Team mit Rajko & Dominik.Am Feiertage sind wir nach der Nachtschicht und dem schönen Wetter mal wieder mit Tageslicht und nicht wie sonst üblich mit Led Lenser Helligkeit unterwegs um ein paar Dosen zu Besuchen.TFTC an Gruß CanEOS"},{"date":" 28.09.2014 18:13 ","person":"Rajko & Dominik ","message":" 28. September 2014                           18:13Kopfnuss unsere # 42Heute sind wir wieder im Team mit CanEOS unterwegs um einige Caches in Smilies zu verwandeln.Ohne Kopfnuss . TFTCRajko & Dominik"},{"date":" 14.07.2014 ","person":"freilandrose ","message":" Mit dem Rad hin, den Baum erklommen und wieder nach Hause. Danke an TreeHouseCacheTeam für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau."},{"date":" 25.06.2014 ","person":"Iroquois ","message":" Zum ersten mal seit etlichen Jahren wieder in einemBaum gesessen...alleine dafür vielen, vielen Dank....hat echt Spass gemacht."},{"date":" 23.03.2014 ","person":"Riedxela ","message":" Als Abschluss des Spaziergangs stand diese kleine Kletterei an. War dann doch recht einfach zu erreichen mit ein wenig strecken. Ich liebe diese Caches. Danke für's Aufhängen sagt Riedxela. "},{"date":" 02.03.2014 ","person":"ralf.gehrke ","message":" "},{"date":" 28.08.2013 ","person":"mrcutter ","message":" Heute hier lange gewurschtelt und gesucht. Aber am Ende waren wir erfolgreich. Danke für´s verstecken :)"},{"date":" 11.04.2013 ","person":"Määnzer ","message":" Heute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.TFTCMÄÄNZERIn: nixOut: nix"},{"date":" 22.03.2013 ","person":"hanvog ","message":" Nach kleiner Kletteraktion gelogt. Danke."},{"date":" 21.11.2012 ","person":"lizard08 ","message":" Mit Sancho das schöne Wetter ausgenutzt und eine Klettereinlage mitgenommen.Danke für´s Verstecken.Grüße von der Bergstraßelizard08 + Sancho"},{"date":" 06.10.2012 ","person":"Droelfzehn ","message":" HinweisIch mag keinen DNF loggen, da ich das Döschen  habe.Ich mag keinen \"Found\" loggen, weil ich das Döschen nicht gehoben habe.Ergo: schreibe ich ne Notiz! Wenn meine Hand wieder OK und"},{"date":" 08.07.2012 ","person":"SternACST ","message":" Momentan etwas schwer zugänglich, aber trotzdem für Kletterer gut findbar."},{"date":" 09.06.2012 ","person":"Rohrbrummer ","message":" Heute einmal die Umgebung von Griesheim nach Caches abgesucht.Auch hier sind wir vorbeigekommen und konnten die Dose finden.Das war mal wieder ein Cache nach meinem Geschmack. Es hat Spass bereitet auf den doch sichern Ästen nach oben zu steigen.Danke fuer den Cache und Gruss vom Rohrbrummer von der anderen Rheinseite."},{"date":" 08.04.2012 ","person":"ajokoira ","message":" Zusammen mit musm701 auf einer Ostersonntagsrunde sind wir auch hier fündig geworden und haben uns nach einer kleinen Klettereinlage im Logbuch eingetragen.Danke fürs versteckenajokoira"}],"descriptionSnippet":"","status":"kann gesucht werden"}