{"hiddenAt":"30.12.2011","waypoint":"OCD939","coordinates":"E 008° 45.002' N 50° 37.572'","link":"https://www.opencaching.de/viewcache.php?wp=OCD939","description":"Der Cache befindet sich nicht bei den angegebenen Start-Koordinaten, aber im Umkreis von 10 m findet man einen Hinweise auf einen „Schacht\". Ein paar weitere Meter oberhalb kann man parken und hat eine schöne Aussicht über das Gießener Becken.Die Zielkoordinaten des Caches lassen sich mit Hilfe der drei Zahlen zum Schacht ermitteln. Die größte dieser Zahlen sei G, die mittlere M und die kleinste K.Aufgrund landwirtschaftlicher Veränderungen am ursprünglichen Zielort musste das Final im September 2014 verlegt werden, weshalb sich auch die Berechnung der  Koordinaten ändern musste. Ab jetzt gilt:Für die Nordkoordinaten:Man addiere zu den Nachkommastellen der Minuten die größte Zahl (G), subtrahiere dann aber das Produkt der beiden niedrigeren Zahlen (M und K) und die Quersumme von M und K.Für die Ostkoordinaten:Man addiere zu den Nachkommastellen der Minuten die größte Zahl (G) plus das Produkt von M und der Quadratzahl von K.Wer die Fachbegriffe der Grundrechenarten aus der Schule noch beherrscht, sollte keine Schwierigkeit haben, den Text in eine Formel zu schreiben und auszurechnen.So gelangt man zu einer klassisch versteckten Dose , die neben Logbuch mit Bleistift auch kleinere Tauschgegenstände beinhaltet.Bitte nach dem Bergen den Schatz wieder genauso verstecken!Wir haben uns mit diesem Cache richtig Mühe gegeben und hoffen er macht vielen viel Spaß!Parken kann man in Sichtweite der Startkoordinaten.© Gribaldi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Urora xynffvfpure Fpuägmr zhffgr zna avpug nhs Oähzr xyrggrea","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Weite Aussichten - dunkles Versteck von Gribaldi","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 29.04.2016 ","person":"Gribaldi ","message":" kann gesucht werdenDie Cache-Beschreibung wurde aktualisiert, insbesondere die Formeln zur Berechnung des Finals.Viel Spaß beim Rechnen und Suchen des Caches"},{"date":" 12.03.2014 16:40 ","person":"b0ngladesh ","message":" war unser erster cache und dafür ein voller erfolg. einfach und mit schöner aussicht =)"},{"date":" 23.12.2013 ","person":"CocoKiwi ","message":" Erst die weiten Aussichten am Schacht genossen und dann ins dunkle Versteck hinabgestiegen, wobei der Weg dorthin ziemlich matschig, ja nahezu sumpfig war.Am Final wurde ich aber dennoch schnell fündig und die eingesauten Schuhe sollten dann beim nächsten Cache von selbst wieder sauber werden.Vielen Dank fürs Verstecken,CocoKiwi"},{"date":" 05.01.2012 ","person":"AR-Team ","message":" Am 05.01.2012  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 15.07.2011 ","person":"rembrandt95 ","message":" Vielen Dank für den Cache"}],"descriptionSnippet":"Ein kleiner Multi mit einer kleinen Rechenaufgabe zu Beginn und mit weiten Aussichten, aber kurzen Wegen.","status":"kann gesucht werden"}