{"hiddenAt":"14.01.2012","waypoint":"OCD9DE","coordinates":"E 012° 52.570' N 47° 43.323'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9DE","description":"Das Alte Rathaus wurde 1849 erbaut. Im Jahre 1924 wurde das Haus mit Fresken mit Bildern von Karl dem Großen, St. Rupertus, Friedrich Barbarossa und Ludwig I. von Bayern, sowie Caritas und Justitia bemalt Zum Loggen des Caches postet ein Bild von Euch oder Eurem GPS vor dem Gebäude. Logs ohne Bild werden gelöscht.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Altes Rathaus Bad Reichenhall von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 08.12.2017 22:08 ","person":"drefplegülF ","message":" Auf dem Weihnachtsmarkt diesen Virtual entdeckt. Danke für's legen! "},{"date":" 24.09.2016 06:11 ","person":"Schatzforscher ","message":" Auf dem Heimweg habe ich einen Zwischenstop eingelegt und bei den zwei dicht beieinander liegenden Virtuals.  Die Locations sind wirklich sehr schön. Das Rathaus ist wirklich schön hergerichtet. Vielen Dank für den OC-Cache sagt der Schatzforscher "},{"date":" 11.08.2016 18:34 ","person":"Fam. S. ","message":" Bin gerade in dieser schönen Gegend zum Urlaub machen und bei jeder Gelegenheit logge ich mich mal hier und da ein.😆Fam. S. sagt DFDC Jan Tenner, vorallem fürs legen und pflegen.18:34"},{"date":" 29.07.2016 22:59 ","person":"4-Gold ","message":" Versuche gerade von c:geo mein Foto hochzuladen... Bei Virtuals scheint es sonderbarerweise nicht zu klappen. "},{"date":" 29.07.2016 22:55 ","person":"4-Gold ","message":" Mal was anderes als ein Döschen. TFTvC!!"},{"date":" 30.05.2016 ","person":"Q-Owls ","message":" Endlich mal wieder was anderes als \"nur\" Dosen! Danke für diesen Cache!"},{"date":" 24.03.2016 18:15 ","person":"TeamMB ","message":" Hab den alten Kasten jahrelang von meinem ehemaligen Bürofenster aus gesehen. Das Rathaus steht immer noch da! Wir haben es Gleich fotografiert. btst.  8) "},{"date":" 21.03.2015 ","person":"gladiatorfrosch ","message":" Auf meinem Spaziergang durch Bad Reichenhall, kam ich hier vorbei. Vielen Dank fürs Herführen. TFTC"},{"date":" 13.10.2012 ","person":"Serefina ","message":" <p>Nach dem Abendessen noch ein wenig die Beine vertreten und gecacht.<img title=\"Zwinkernd\" src=\"resource2"},{"date":" 19.01.2012 ","person":"pfeiferlsepp ","message":" Auf dem Weg zur Alten Saline auch hier vorbeigekommen.TFTC"}],"descriptionSnippet":"Virtueller Cache in Bad Reichenhall","status":"kann gesucht werden"}