{"hiddenAt":"30.12.2011","waypoint":"OCD938","coordinates":"E 010° 16.722' N 54° 11.580'","link":"https://www.opencaching.de/viewcache.php?wp=OCD938","description":"Der Pet befindet sich an einer Aussichtsplattform am Lanker See. Der Blick geht über das WILDE LAND. Oft sind Galloways zu sehen. Hier kann man verweilen und die Natur in aller Ruhe genießen! Ein paar hundert Meter weiter kann man noch den HÜTTENZAUBER mitnehmen.© Big-Dad-99, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb vfg qre Ibtry trfgnegrg?","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wildes Land von Big-Dad-99","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.09.2016 14:30 ","person":"Such-er ","message":" Heute habe ich zum mindestens sechsten Mal den Lanker See umwandert. Das Wetter war nicht mehr ganz so heiß, also ideales Wanderwetter. Und um es dieses Mal noch etwas interessanter zu gestalten, habe ich mich für den einen oder anderen Cache auf der Strecke interessiert.An dieser Stelle mache ich jedes Mal eine Pause und beobachte Silberreiher, Seeadler und andere Tiere, die dort ungestört leben und die man sonst so nicht zu sehen bekommt.Eine schöne Stelle für ein Versteck!Danke fürs Legen und Pflegen des Caches."},{"date":" 02.09.2016 12:46 ","person":"ABaum71 ","message":" Nach studieren des Hints und kurzer Suche hatt Lenni die richtige Idee und konnte den kleinen Schlingel schnell finden. Nun ziert auch dieses Logbuch unseren Namen und ein Haken mehr auf unserre Caching Landkarte.TFTC sagen Lenni und Papa mit Cachedog Seppi#OC0010"},{"date":" 06.12.2014 16:30 ","person":"alf2009 ","message":" Kurz vor dem Dunkelwerden als letzten Cache des Tages gesucht und .Einer der vielen schönen Naturbeobachtungspunkte.TFTC"},{"date":" 15.08.2014 16:11 ","person":"The Lion Gang ","message":" Nach kurzer Suche . Danke!"},{"date":" 28.09.2013 11:35 ","person":"susgen ","message":" Sehr geistreiches Versteck,fast aufgegeben,dann doch noch ! Klasse"},{"date":" 01.07.2013 ","person":"Robbbot ","message":" _________# Was ist  \\# in einem Naturschutzgebiet  \\Oo_______________#  erlaubt und was nicht. Nach diesem Überlegungen #..#  suchten wir Ersteinmahl vergebens. Dann den Hint      #..#  konsequent angewendet und die Dose geborgen Danke fürs #..\"#  Verstecken.#########################################\"#############"},{"date":" 24.03.2013 ","person":"Flieger_EDHK ","message":" Schneewehen säumten den Weg. Das Plätzchen in der Natur hat uns sehr gut gefallen, dem Cache geht es gut, dfdC. "},{"date":" 07.10.2012 ","person":"Big-Dad-99 ","message":" HinweisSo, neues Logbuch in der Dose. Weiter gehts."},{"date":" 20.06.2012 ","person":"Feuertaucher ","message":" Moin Big-Dad-99 diesen Cache von dir habe ich auch bei GC gelogt. Tolle Gegend.Gruß Feuertaucher."},{"date":" 12.05.2012 ","person":"sterngucker66 ","message":" Gesucht und Gefunden (:TFTC"},{"date":" 30.04.2012 ","person":"Grisu_Kiel ","message":" Diesen Cache habe ich auf einer schönen Radtour von Kiel um den Lanker See und zurück .Grisu"},{"date":" 22.02.2012 ","person":"Padi ","message":" Cache um 12:40  undgeloggt. TNLN T4TC Padi"},{"date":" 03.01.2012 ","person":"Smilla-XL ","message":" Da brat mir doch einer 'nen Storch! (Oder Kranich?) Kaum bin ich mal außer Landes, gibt es einen neuen Cache in der Homezone! Dass es nach so vielen Tagen trotzdem noch ein FTF wurde, liegt sicher an den GC-Guardlines. Denn wenn er bei Groundspeak veröffentlich wäre, gebe es kaum eine Canche für Gold, Silber oder Bronze. Das Döschen finden war aber doch nicht ganz so einfach wie gedacht! Ein dicker Empfehlungspunkt! Danke und Ciao, Smilla-XL.  "}],"descriptionSnippet":"Ein PETling an einem Aussichtspunkt in schönster WILDER NATUR.","status":"kann gesucht werden"}