{"hiddenAt":"03.01.2012","waypoint":"OCD96C","coordinates":"E 009° 25.331' N 49° 07.003'","link":"https://www.opencaching.de/viewcache.php?wp=OCD96C","description":"Parkmöglichkeiten gibt es beim Friedrichshof. Von dort gibt es verschiedene Möglichkeiten, sich dem Cache zu nähern. Der Cache ist in der Nähe von einem Gehege des Friedrichhofs, in dem Ziegen und Rehe leben. Deshalb für Kinder gut geeignet. Der Cache selbst ist etwas entfernt von dem Gehege. © Gospelsturmi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz zvg Fpuvyq: Ehaqjnaqrejrt 3","caseType":"klein","difficulty":1,"condition":"ok","name":"Friedrichshof von Gospelsturmi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.02.2017 22:37 ","person":"wauxmaux ","message":" 26. Februar 2017 22:37wauxmauxGerne hätten wir heute Abend das kleine Döschen gefunden. Leider war es nicht möglich.Vielleicht sollte mal wieder jemand nach dem Rechten sehen und einen entsprechenden Kommentar dazu schreiben."},{"date":" 04.09.2016 11:30 ","person":"Burggeist ","message":" Es gibt hier für einen Mikro so einige Verstecke.Vielen Dank sagt der Burggeist"},{"date":" 07.02.2016 ","person":"ijon tichy ","message":" Hier in der Gegend unterwegs versuchte ich mich am Friedrichshof. Vorbei an dem ruhenden \"Rotwild\" konnte das gesuchte Bäumchen gut und mittlerweile auch muggelfrei gefunden werden. Leider, leider wollte sich kein noch so nasses  Döschen zeigen- also ich denke, dass es entwendet wurde. Als kleinen Trost für Nachfolgende hab ich ein mikro- Döschen hinterlassen. Es grüsst Euch Tichy."},{"date":" 04.06.2014 ","person":"BoersenbaerBen ","message":" Auf der heutigen Radtour habe ich einen kleinen Abstecher zu diesem Cache gemacht. Das Logbuch ist nicht mehr zu gebrauchen, da es komplett durchnässt ist. Übrigens, die Rehe stellten sich als Rotwild heraus. "},{"date":" 30.10.2013 16:00 ","person":"oxiphon ","message":" Die Dose konnte ich recht schnell heben, aber sie war voll Wasser gelaufen und ein loggen war nicht möglich.Die meisten Rehe sind auf dem Boden gelegen und haben mich zwar angestarrt, hielten es aber nicht für nötig, aufzustehen oder gar wegzulaufen TFTC!"},{"date":" 04.08.2013 15:30 ","person":"familiek ","message":" Alles , leider war das Logbuch komplett feucht, so dass wir uns nicht eintragen konnten. Dafür haben wir noch was kleines reingelegt!Wirklich perfekt für Familien... "},{"date":" 31.05.2012 ","person":"Phalucrouz ","message":" Heute nach etwas längerer Suche . Immerhin Silber. Eintrag mangels Bleistift im Cache nicht möglich. T4t$Phalucrouz"},{"date":" 06.01.2012 ","person":"Tassi55 ","message":" FTF Eigentlich war dieser schöne Cache schnell . Da wir aber zuerst am falschen Parkplatz gestartet sind und somit von der falschen Seite gekommen sind, hat es dann doch länger gedauert. Dabei hat uns vor allem der Hinweis auf das Ziegengehege zuerst etwas irritiert. Schließlich konnten wir uns aber in ein blütenreines Logbuch eintragen. No Trade.TFTC"}],"descriptionSnippet":"Cache in der Nähe des Friedrichhofs. ","status":"kann gesucht werden"}