{"hiddenAt":"29.12.2011","waypoint":"OCD922","coordinates":"E 010° 51.744' N 48° 23.451'","link":"https://www.opencaching.de/viewcache.php?wp=OCD922","description":"1976 Wurde das Volksfest „Bärenbergl“ mit sechs Brauereien ins Leben gerufen.Es wurde damals noch auf der gegenüberliegenden Seite Veranstaltet, musste dann aber später auf diese Position verlegt werden, weil es dem Ausbau der Umgehungsstraße im weg war.Das Volksfest fand zweimal im Jahr statt, einmal zur Starkbierzeit ende März / Anfang April, und einmal im Oktober.Zum letzten mal wurde es 2003 Veranstaltet.Zum Cache:Parkplätze gibt es bei N 48°23.424 E 010°51.902Mit dem Rad kann man fast bis an die Dose Fahren.Die etwas Höhere T-Wertung bezieht sich nur auf die letzten paar Meter zur Dose. © Z-Yago, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anpu Yvaxf jrtmvrura, rf jveq xrva Jrexmrht Oraögvtg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bärenbergl von Z-Yago","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 21.12.2016 ","person":"Team_Fischer ","message":" Ein sehr schneller Fund. TFTC"},{"date":" 08.10.2016 21:58 ","person":"pferseeer ","message":" Der Vorortlog scheint nicht funkioniert zu haben. Also hier nochmal Pferseeer&luna-fortuna"},{"date":" 08.09.2015 16:23 ","person":"Geomobil69 ","message":" Dem geübten Auge entgeht nix.Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 308. September 2015 16:23INN: XXX        OUT: XXX"},{"date":" 03.05.2015 ","person":"Z-Yago ","message":" kann gesucht werdenWartung abgeschlossen, es kann Weitergehen."},{"date":" 01.05.2015 ","person":"Z-Yago ","message":" gesperrtWartungsarbeiten, kurze Pause!"},{"date":" 14.02.2015 ","person":"FamKa1 ","message":" Vor dem Weggehen abends mit H.A.L.L. hier noch vorbeigekommen und schnell ! TFTC!"},{"date":" 20.10.2014 ","person":"jlod ","message":" Heute nochmals eine größere Radtour durch die \"westlichen Wälder\" gemacht, dabei auch einige Caches gesucht. Döschen gut .Gruß Hans"},{"date":" 02.09.2014 12:50 ","person":"MoWoWing ","message":" Das prima gemachte Versteck  war nicht allzu schwer zu Finden.Die nahegelegene Elektrodose lenkt allerdings ein wenig vom eigentlichen Fundort ab. Einige meiner Vorgänger haben sich offensichtlich schon intensiv damit auseinander gesetzt und skrupellos die Dose aufgeschraubt und die Schrauben verschlampt .Hier wäre ein kleiner Hinweis angebracht, dass man doch bitte fremdes Eigentum in Ruhe lassen sollte!Vielen Dank an Z-Yago für diesen liebevoll gemachten Cache und herzliche Grüße vonMoWoWing."},{"date":" 02.08.2014 ","person":"Lille1411 ","message":" Danke für den schönen Cache"},{"date":" 26.02.2014 ","person":"ck165 ","message":" Ja, hier war ich nicht nur einmal. Und ich muss wohl blind gewesen sein. Aber zu dritt haben wir ihn auch nicht auf Anhieb .DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 18.02.2014 14:26 ","person":"Butch3r ","message":" heute wird dieser opencache  mal nachgeholt.den Termin vor Ort konnte ich schnell nachholen nachdem wir in Sachen Mystery sowieso in der Gegend waren. Danke für den Spass und d'Dosn.Gruß und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!"},{"date":" 02.01.2014 ","person":"lupo6 ","message":" das benachbarte Objekt leidet wohl etwas unter dem Standort [;)] wollte schon dran rummachen aber mit dem Tipp dann doch den Cache  [:)] TFTC!"},{"date":" 15.09.2013 02:55 ","person":"catch the caches ","message":" Am 15.09 bereits  heute zufällig gesehen dass er auch auf oc geführt wird."},{"date":" 17.08.2013 ","person":"vineyardshooter ","message":" vineyardshooter, der Wingertschütz aus dem schönen Rheinhessen machte sich mal wieder auf eine Tour, die Welt zu entdecken.Heute besuchte er die Region Augsburg.Da er diese erkunden wollte.Dabei konnte er so einige schöne Orte und Gebäude entdecken und manchen Schatz finden.Diesen Tradi hab ich heute auch noch angesteuert.Als nicht Augsburger, weiß man ja so wenig.Danke und schöne Grüße aus Rheinhessen sagtvineyardshooter"},{"date":" 11.08.2013 ","person":"Wüstenfuchs 72 ","message":" Waren zuerst verwirrt , denn dies war nicht das gesuchte Objekt . Nach weiterem Suchen ( Vorsicht ! hier gibts feste Stoffwechselprodukte...) dann aber doch noch fündig geworden . Hier braucht man kein Werkzeug .Dankschön !"},{"date":" 01.11.2012 ","person":"B86609 ","message":" Schnell  TFTC"},{"date":" 21.09.2012 ","person":"uking ","message":" Schon letztes Jahr geloggt und heute auch bei OC. Auch an dieses Döschen kann ich mich noch gut erinnern. Benötigte ich doch 2 Versuche. Danke fürs Doserl"},{"date":" 08.04.2012 ","person":"Team_JoeKer ","message":" Sehr schönes Versteck!!!  TFTC"},{"date":" 11.03.2012 ","person":"XXSnoopy ","message":" Ein mehr oder minder schneller Hin & Mit. TFTC XXSnoopy"},{"date":" 05.11.2011 ","person":"Todes_Engel_w ","message":" Bei unseren heutigen Tour hier vorbei gekommen und gemeinsam mit Yuki_2112, BlackSoul und Angel_Valentin gesucht doch unser Gast fand ihn schneller ;)TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}