{"hiddenAt":"26.01.2012","waypoint":"OCDA77","coordinates":"E 008° 58.042' N 51° 45.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA77","description":"Parken kann man im Altenbekener Driburger Grund , wenn man in den Schützenwegreinfährt kommt man automatisch dort hin .Der Weg bis zur Max und Moritz Quelle istasphaltiert . Dort gibt es auch Sitzmöglichkeiten , unser Hund nutzt den kleinen Teich gerne alsBademöglichkeit .Wir haben Tauschgegenstände in den Cache gelegt, wir hoffen sie gefallen .Viel Spaß beim suchen :-)© TArlt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre Jhemry uvagre rvarz teüara Ibeunat","caseType":"normal","difficulty":3,"condition":"ok","name":"Max und Moritz von TArlt","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.08.2015 12:00 ","person":"Max Bum ","message":" heute mit der familie eine kleine cach runde gemacht. so sind wa och hier vorbei gekommen und konnten uns eintragen.dfdclg"},{"date":" 02.11.2014 ","person":"Matutinao ","message":" Idee schön aber sehr bescheiden umgesetzt. Hinweise taugen eher um den ganzen Wald umzugraben. Sorry kein schönes Versteck!!! "},{"date":" 29.03.2014 15:15 ","person":"soisse ","message":" "},{"date":" 26.07.2012 ","person":"BenLar10 ","message":" Musste hier noch ein wenig nachloggen!Erst etwas gesucht. Verflixte Brennesseln! Aber ein wundervoller Ort. Danke für diesen Cache!Mit Bende nach dem KiGa geloggt. "},{"date":" 26.05.2012 ","person":"Supertommy56 ","message":" The last one on todays cache tour around Altenbeken. This one took a little longer to find because it was hidden very well and due to the muggles visiting Max & Moritz. After I had logged I had to wait about ten minutes until a few wander-muggles who happened to meet on the nearby path made a little small talk and then moved on. After they had left the area I hid the box and then moved back to the cache-mobil that was parked next to the biergarten Kloster Altenbeken.  Thanks for the cache in this nice location.Logged: 12:30"},{"date":" 16.04.2012 ","person":"Nighthawk178 ","message":" "},{"date":" 28.01.2012 ","person":"OpaTheo ","message":" Heute Morgen den Cache wie zu meinen Anfängen ohne GPS und nur mit einem Google-Maps Ausdruck in der Tasche in seinem Versteck sehr gut  um mich dann voller Stolz in das Logbuch zu verewigen!!Das war mal wieder Geocaching Back to the Roots, einfach dem Instinkt mehr zu vertrauen als der ganzen  Technik!!TFTC  OpaTheo"},{"date":" 27.01.2012 ","person":"Die Hasselbüffel ","message":" Sehenswerte Quelle.Dfdc Hasselbüffel"},{"date":" 26.01.2012 ","person":"Dosenchecker ","message":" Haben den Cache im zweiten Anlauf im Dunkeln bei N  51'45.264E 008'58.052 ."}],"descriptionSnippet":"Max und Moritz","status":"kann gesucht werden"}