{"hiddenAt":"28.02.2012","waypoint":"OCDA9E","coordinates":"E 008° 16.502' N 52° 12.360'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA9E","description":"Der Loh bei Gesmold, eine Erhebung aus der Elseniederung,ist eine alte Germanische Kultstätte und diente auch alsVersammlungsplatz der frühen Dorfbewohner. Der mit Wald bewachseneLoh ist von weitem leicht erkennbar und grenzt an die heutigeGesmolder Wohnbebauung.Parkmöglichkeiten bieten sich bei N52° 12.415' E008° 16.469',für Kraftfahrzeuge ist der weitere Weg verboten. Die erste Stationist vom Parkplatz in wenigen Minuten zu Fuß leicht erreichbar. Ihrkönnt immer auf den Wegen bleiben, lediglich zum Final geht esetwas abseits.Die erste Station ist bei N52° 12.360' E008° 16.502'.Dort befindet sich ein Gedenkstein. Auf dem Findling ist eine Tafel mit einem Datum zulesen. Wieviel Tage hatte das genannte Jahr nach diesem Tag noch?Tage noch im genannten Jahr = A.Die zweite Station findet Ihr hier:N52° 12.(A+233)' E008° 16.(A+361)'. Dort findet Ihr Reste einersteinernen Kultstätte. In welche Himmelsrichtung ist diese ausgerichtet?Südwest=75, Süd=125, Südost=175, Ost=225Punktewert für Himmelsrichtung = B.Die dritte Station, an der Ihr den \"Offenen Blick vom Loh\"genießen solltet, liegt bei N52° 12.(A+B+27)' E008° 16.(3*A+B-15)'.An dieser Station kann eine \"Ruhestätte\" aus jüngerer Zeitbewundert werden. Dort ist ein Schild angebracht mit einem rotemWappen. Nur auf diesem Schild bitte die Konsonanten der Inschriftzählen.Anzahl der Konsonanten = C.Das Final liegt bei N52° 12.(C*29)' E008° 16.(2*A+B+100)'.Am Loh liegt seit längerem bereits mein Cache \"Blick vom Loh\", der auf geocaching.com gelistet ist. Die Aufgaben für \"Offener Blick vom Loh\" sind jedoch unterschiedlich und auch die Finaldosen sind nicht identisch. Aus diesem Grund habe ich, nach Rückinformation bei OC, das Attribut \"OC-only\" gesetzt.© makkimesser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Offener Blick vom Loh von makkimesser","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 27.05.2015 ","person":"makkimesser ","message":" kann gesucht werdenCachekontrolle, alles noch vor Ort, such- und findbar!"},{"date":" 31.08.2014 ","person":"giahe8 ","message":" Ich logge heute ein paar OC-Caches nach, die ich bereits auf GC.com  habe.Das Datum stimmt leider nicht, aber vor Wochen oder Monaten habe ich diesen Cache . Danke fürs Auslegen Gruß und T F T C giahe8"},{"date":" 14.12.2013 21:09 ","person":"chrimor ","message":" Mit ankes. Gesucht und  :)"},{"date":" 20.07.2013 18:10 ","person":"KFRF ","message":" Hallo Wir sind hier neu und das war heute unser erster Cach und warscheinlich auch unser letzter lolnein war super wetter und die kids warn seh generft wei wir die Runde zweimahl gemacht haben bis wirs  hatten aber jetzt sind wir heiß mal sehn wi es weitergehtjavascript:insertSmiley('%20%20:P%20%20"},{"date":" 27.05.2013 ","person":"makkimesser ","message":" kann gesucht werdenRunderneuert kann die Suche weitergehen..."},{"date":" 13.05.2013 22:15 ","person":"makkimesser ","message":" momentan nicht verfügbarKurze Wartungspause."},{"date":" 21.04.2013 14:30 ","person":"lodo72de ","message":" lodo72de, haben den Cache heute nach Vorversuchen endlich .TFTC"},{"date":" 27.03.2013 ","person":"Die vier Flocken ","message":" Bei schonnigen aber kalten Wetter auch hier fündig geworden und den Blick rundum genossen .---TFTC ---Gruß Papaflocke"},{"date":" 17.12.2012 ","person":"makkimesser ","message":" kann gesucht werdenHabe heute mal eine kleine Cachekontrolle vorgenommen. Alles noch in Ordnung. Interessanterweise sind 6 Logs im Buch, da im Internet nur 4 Logs zu lesen sind, haben leider 2 Cacherkollegen nicht im Web geloggt. Schade."},{"date":" 30.10.2012 ","person":"Katzex ","message":" Hat spaß gemacht und das Versteck ist gut. "},{"date":" 08.09.2012 ","person":"mysticcacher ","message":" Bei einer schönen Runde im Loh , schöne Dose.Netter Owner :)"},{"date":" 12.04.2012 ","person":"schledi99 ","message":" kleine aber feine Runde und ein toller Blick, gut "},{"date":" 03.03.2012 ","person":"SirParzival ","message":" War überrascht, dass das LogBuch in diesem Cache noch leer war. Damit habe ich einen FTF!"}],"descriptionSnippet":"Ein kleiner Multi im Gesmolder Loh","status":"kann gesucht werden"}