{"hiddenAt":"05.02.2012","waypoint":"OCDAF6","coordinates":"E 008° 32.032' N 52° 01.378'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAF6","description":"Da Geocacher ja oft mal irgendwelche Zahlen - und ganz oft blaue oder gelbe Schilder - ablesen müssen, wollen wir uns mit diesem Cache bei allen Versorgungszahlen bedanken. Die Stadtwerke Bielefeld (Listingkoordinaten) haben ihnen sogar ein Denkmal gesetzt. Finde es und genieße  Bielefeld an einer viel umfahrenen Stelle an der die Menschen sonst achtlos vorbeikommen.Die Schilder sind ca. 840m von den Listingkoordinaten entfernt.Dort ist auch das Döschen.Es handelt sich um einen Nano.Um ihn zu Bergen braucht nichts abgeschraubt zu werden, aber einnano-übliches Hilfsmittel kann beim Bergen nützlich sein.Bitte keine Aufkleber ins Logbuch.© eukalyptus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue tne xrvar Nuahat unog, irefhpug rf mjvfpura 6 haq 9 Hue.Zbqrear Svyzqbfr erpugf bora","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Versorgungszahlen von eukalyptus","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 13.04.2016 ","person":"josi49 ","message":" Den gab es mal auf geocaching.com und dort isser geloggt worden!"},{"date":" 10.03.2016 ","person":"eukalyptus ","message":" kann gesucht werdenNeues Loguch ist vor Ort. Mit dem Cache ist alles in Ordnung. Der Unterschied zum GC-Cache ist Absicht."},{"date":" 25.02.2016 22:00 ","person":"IlleBi ","message":" Toller Cache, hat Spaß gemacht ihn zu lösen und zu suchen, vielen Dank! P.S.: An der umfahrenen Stelle bin ich sonst auch achtlos vorbeigegangen und da gibt es ja noch mehr zu entdecken, als das Versorgungsdenkmal, also dreifaches Dank!"},{"date":" 31.10.2012 ","person":"ruthven ","message":" Des hend i au no nedd gehabd: oi FTF no fasch nein Monade, hajo, so isch des! Und i muss dem Alde Müllsagg kräfdich widerschbrele. Des Objekd (des i vorhr no nedd kannde) isch kurios, inderessand und sehenswerd, und des Verschdegg isch bfiffich gmachd. Des isch oideidich oir dr bessere urbane Caches, viele Dank fürs Verrädseln und Verschdegge."},{"date":" 01.10.2012 ","person":"eukalyptus ","message":" HinweisCachekontrolle: Alles in Ordnung"},{"date":" 05.02.2012 ","person":"Old_Trashbag ","message":" HinweisOh Mann, die Caches werden aber auch immer einfältiger! Jedes Mal, wenn 'de denkst, dass das nicht mehr zu unterbieten ist, dann kriecht noch einer unter der Latte hindurch.Möchte den Chef von Groundspeak (www.geocaching.com) zitieren: \"Location, location, location!\"Wann kommt endlich der erste Kanaldeckel-Suchcache? "},{"date":" 21.05.2011 ","person":"InuRiM ","message":" Schade, wir haben ihn . Kann sein, dass wir an den falschen Stellen gesucht haben, aber so viele Verstecke gibt es dort ja nicht. Wir kommen auf jeden Fall wieder."}],"descriptionSnippet":"","status":"kann gesucht werden"}