{"hiddenAt":"16.01.2012","waypoint":"OCDA00","coordinates":"E 009° 39.797' N 54° 18.452'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA00","description":"Hi,dies ist jetzt mein 1. eigener Geocache.Ich habe es gleich einmal gewagt einen kleinen Mystery zumachen.Deshalb sucht den Ort, den ich fotografiert habe undpeielt von dort 277m und 203,5°.In der Dose befindet sich das Logbuch und zwei kleineBleistifte, die hoffentlich auch dort bleiben.Für den ersten unter euch gibt es eine FTF-Münze.Happy HuntingScifeDieses Cache ist auch bei geocaching.com und opencaching.com gelistet© Scife, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Nz Snyyebue2. Vz Cnexunhf3. Vzzre abpu avpug ? Qnaa fhpur rgjnf üore qrz Obqra","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Was'n das'n ? von Scife","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 12.08.2015 23:34 ","person":"Pikdame10 ","message":"  am 19.10.2014"},{"date":" 10.08.2015 11:01 ","person":"Keksi7O7 ","message":" Gefunden am 31.07.2013Damals mit JayJay zusammen  ☆Danke★schön☆"},{"date":" 29.03.2015 ","person":"DerCacher ","message":" "},{"date":" 19.10.2014 13:43 ","person":"JayJay1704 ","message":" Gefunden "},{"date":" 01.10.2014 22:06 ","person":"Parti1975 ","message":" Heute sollte mal die Citi von Rendsburg etwasin Smilietown verwandelt werden und so hatte ichSebi-Neumi, Turweck und Vossies um Verstärkunggebeten und gemeinsam ging es voller Tatendranglos.Dieser Cache wurde schnell und ohne Probs ausseinem Versteck gelockt und mit unserem Logsigniert.TFTCParti1975"},{"date":" 19.06.2014 ","person":"Scife ","message":" HinweisMoin,leider habe ich nicht mehr die Zeit den Cache ordentlich weiter zu führen.Wer möchte den Cache weiterführen ?Einfach melden. Scife"},{"date":" 20.11.2013 11:00 ","person":"Der Guck ","message":" Es war mein erster Cache den ich gesucht und  habe. Etwas herausfordernd fand ich die große Distanz zwischen dem Zielpunkt der Navigation und dem Ort des Bildes. Der Suchradius war unerwartet sehr groß. Dann von dem Bild aus mit den Daten gepeilt habe ich den Cache im ersten Anlauf . Aber, ich war nicht der erste, das Logbuch ist schon voll, schade!Vielen Dank ScifeDer Guck"},{"date":" 20.06.2013 10:45 ","person":"Felmerskroni ","message":" Gefunden! Meine erste eigene Suche, mit Unterstützung meiner Schülerinnen und Schüler gut gelungen und jene hoffentlich dafür auch interessiert!Nur der Stift fehlte, aber den konnten wir uns dann auch in der nahen Umgebung organisieren."},{"date":" 17.01.2013 ","person":"marksen ","message":" Endlich das Objekt der Begierde  und schnell zur Finaldose.Danke fürs Verstecken sagt marksen. "},{"date":" 17.01.2013 ","person":"Platho ","message":" Schöner Cache für die Mittagspause. Heute, nachdem wir jetzt wussten, wo sich das Objekt befindet, dann schnell . TftC"},{"date":" 27.01.2012 ","person":"Knappe ","message":" Wie so oft bei diesen Rätseln, wenn man weiß, wo das Objekt steht ist der Rest recht einfach.Vielen Dank"},{"date":" 21.01.2012 ","person":"Flieger_EDHK ","message":" Foto gesehen und gleich gewusst was'n das'n!War frisch und nass heute, aber der musste noch sein, dfdC. "},{"date":" 19.01.2012 ","person":"Scife ","message":" HinweisHi,habe die Dose jetzt woanders versteckt.Nun müsst ihr peilen und die Dose ist außer Reichweite anderer Caches.Die Schwierigkeit habe ich etwas erhöht, doch ihr werdet ihn trotzdem finden :-).Happy Hunting Scife"},{"date":" 18.01.2012 ","person":"Scife ","message":" HinweisHi,ich muss leider etwas ändern, damit dieser Cache auch auf geocaching.com gelistet wird.Es wird sich aber nicht viel verändern. MFG Scife"},{"date":" 18.01.2012 ","person":"Feenstrumpf ","message":" Moin,gestern Abend sah ich den neuen Cache schon, es war auch klar, wo es hingehen sollte. Aber ich hatte keine Zeit. So konnte ich heute morgen bei einer kleinen Radtour und schönstem Wetter dann die Dose entdecken und als dritter loggen. TFTC, der Feenstrumpf "},{"date":" 17.01.2012 ","person":"poelsi ","message":"    :)   Mein erster Cache über opencaching.de! Ich hatte gleich die richtige Vermutung, wo das Objekt stehen könnte, also los mit dem Fahrrad und die Dose gleich  und konnte als zweite loggen. Tolle Idee! Vielen Dank für diesen Mystery!"}],"descriptionSnippet":"Ein kleiner Mystery bei dem ihr in der Nähe den Ort auf dem Bild suchen müsst.","status":"kann gesucht werden"}