{"hiddenAt":"02.06.2006","waypoint":"OCDA20","coordinates":"E 009° 02.149' N 48° 16.018'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA20","description":"Hier handelt es sich um einen Multi (ca. 7-8km), der ideal auch mit\"The Rock\" kombiniert werden kann.Geparkt wird bei N48°15.641 E009°02.111, alternativ bei N48°15.431/ E09°02.275.An Stage 1 befindet sich ein Objekt, das von sich behauptet, inMünchen gewesen zu sein. Wann war das? AB.C.DE = __._.__An Stage 2 ist ein ähnliches Objekt aus Erlangen. WelcheFabriknummer trägt dieses Objekt? FGHIJK = ______.Achte auf ein weiteres Schild.Die Stage 3 befindet sich in einem winzigen Naturschutzgebiet.Bitte auf dem Trampelpfad bleiben !!! Wann wurde dieses Objektgestiftet ? LMNO = ____.Genieße die Aussicht und gehe dann zurück zum Weg.Einige Schritte weiter findest Du die Nr. 5. Begib Dich nun zur Nr.7. Dort findest Du die Formel, mit deren Hilfe Du die Lage desPre-Final ermitteln kannst.Dort angekommen ruhe Dich aus. Denn Du musst nachdenken.Die richtige Lösung gibt Dir die Koordinaten des Finals.Solltest Du hier unruhig werden, weil das Vorfinal fehlt, dann siehDich an den Bäumen auf der anderen Seite des Weges um (RichtungZaun). Backup-Stage.Es sollte eigentlich selbstverständlich sein, dass dieser Cachewieder so befestigt und versteckt wird, wie Ihr Ihn vorgefundenhabt. Es ist überlebenswichtig.© gpsinvain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvamryare Sryf, xyrvare Üoreunat unatfrvgvt.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hills Of Doubt - My Point Of View von gpsinvain","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 09.10.2016 ","person":"Burggeist ","message":" Bei 4°C und Graupel-Regen gings los. Die Station 1 liegt mitten drin auf einer Wiese zwischen dem Wanderweg und dem Wald. In mehr als 100 m Umkreis habe ich den Strommast, die Schilder, Kanaldeckel und den Zaun des kleinen Gartens direkt im Wald drin erfolglos abgesucht. Nach etwa 30 Minuten habe ich hier aufgehört.Hier sollte der Eigentümer mal schauen, ob sein Objekt noch da ist oder was konkretes schreiben, wonach gesucht werden soll und vor allem wo. Mitten auf der Wiese ist wirklich Quatsch.Burggeist"},{"date":" 04.09.2015 ","person":"gpsinvain ","message":" kann gesucht werden"},{"date":" 14.10.2014 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 13.10.2013 ","person":"gpsinvain ","message":" momentan nicht verfügbarHier fehlen ein paar Informationen. Trage ich nach..."},{"date":" 04.10.2013 16:32 ","person":"Ataribingo+Gabri ","message":" Sehr schöner Multi. Hat viel Spaß gemacht"},{"date":" 19.04.2012 ","person":"DocFuchs ","message":" Heute passte Zeit und Wetter und so konnte ich endlich im Team mit Bjoernbaer den schon lange anvisierten Point of View angehen.Ich kann es nicht sicher sagen, ob es die Caches, deren Machart oder allein die wunderbare Natur der Alb ist, die mir solche Freude bereitet.Die einzigen Stages meisterten wir ohne größere Probleme. Lediglich bei Nr. 7 schlug die Altersweitsichtigkeit uns ein Schnippchen. Dank Bjoernbaers schlangenartigen Verrenkungen, konnte der Stage doch noch das letzte Geheimnis entlockt werden.Nach einigen anstrengenderen Metern waren wir am Final und konnte die Dose an diesem schönen Fleckchen Erde auch gut finden.Danke für das tolle Mittagserlebnis"}],"descriptionSnippet":"Hills of Doubt","status":"kann gesucht werden"}