{"hiddenAt":"14.02.2012","waypoint":"OCDB65","coordinates":"E 009° 17.581' N 50° 18.086'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB65","description":"                        Bei diesem Earthcache erwarten Euch Informationen über unterschiedlichen geologischen Schichten des Vogelsbergs und deren Auswirkungen, anschaulich dargestellt durch die Quelle Sandborn. Alle Informationen sind vom öffentlichen Weg aus zu erlangen.                    Das größte zusammenhängende Vulkangebiet Mitteleuropas ist mit ca. 2500km² der Vogelsberg.Er besteht aus vielen sich überlagernden Einzelvulkanen. Irrtümlich wurde er zunächst für einen Schildvulkan (benannte nach der schildartig aufgewölbten Form) gehalten, aber diese Form resultiert aus einer Mischung von Hebungsvorgängen und in alle Richtungen wirkende Abtragung.Der Vogelsbergvulkan war 7 Millionen Jahre aktiv; seit 10 Millionen Jahren ist er ruhig.Die Hauptförderphasen waren vor 14 bis 17 Millionen Jahren. Der Vogelsberg entstand durch eine Vielzahl von Spaltenergüssen und Einzeleruptionen in unterschiedlichen, zeitlich versetzten Schüben, die durch längere Ruhephasen unterbrochen wurden.Der Vogelsberg besteht, geologisch betrachtet, aus:-Basalten-TrachytenDiese Ergussgesteine entstanden durch den Aufstieg von flüssiger Gesteinsschmelze (Magma), die Lava genannt wird, sobald es an die Erdoberfläche gelangt.Diese Ergussgesteine wurden lange Zeit zur Rohstoffgewinnung abgebaut (als Rohmaterial für die Schotter- und Natursteingewinnung).Außer den Ergussgesteinen  kommen auch Auswurfprodukte des Vulkans (Pyroklastika) sehr oft vor. Diese treten in folgenden Formen auf:-Aschen (bezeichnet die Körnchengröße-Steinchen (Lapilli)-Tuffsteinen (Aschen oder andere Auswurfprodukte, die sich später verfestigten)größeren Brocken in kugeliger Form (Bomben)Die explosiven Ausbrüche des Vogelsbergvulkans lassen sich mit folgenden anderen Ausbrüchen vergleichen:-Vesuv (79 v. Chr.)-Mt. St. Helens in den USA (1980)-El Chichón in Mexiko (1982)-La Soufriére auf der  Karibikinsel Montserrat (1996).Quellen: wikipedia.org, vogelsberg.de, wasservonbrachtal.deUm den Cache zu loggen, gelten folgende Bedingungen bzw. sind folgende Fragen zu beantworten (vor Ort lösbar, Standpunkt der Tafel ist als Wegpunkt angegeben[N 50° 18.086 E 009° 17.581 ]):1.)Warum ist der Vogelsberg reich an Quellen?2.) Wie lange kann das Grundwasser durch die verschiedenen Geologischen Schichten gewandert sein?3.)Wodurch entsteht der Große Druck des Wassers?4.)Welche Gesteinsart findest Du bei den Quellen? Wodurch entstand diese? Beschreibe die Farbe.5.)An wie vielen Stellen tritt das Wasser hier vor Ort an die Oberfläche?6.)Optional: Mache bitte ein Bild von Dir ODER Deinem GPS mit Blick auf die Quellen an den Koordinaten. Würde mich sehr freuen.Sende die Antworten über meinen Account zu. Ihr könnt sofort loggen, wenn etwas nicht stimmt, werde ich mich melden.Viel Spaß!© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Die Geologie des Vogelsbergs von Jan Tenner","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 20.06.2013 ","person":"freilandrose ","message":" Dank OC wieder mal was gelernt. Danke fürs zeigen."},{"date":" 17.06.2013 ","person":"orscher1959 ","message":" Beim Besuch der Quellen, versucht alles zu lösen....danke für den Cache"},{"date":" 05.03.2013 16:15 ","person":"WolfEf ","message":" Dieser Cache steht schon lange auf meiner \"to do\"-Liste! Heute hat es endlich mal geklapprt - ich konnte mir die Zeit nehmen und meine Fahrt nach Hanau für 'ne Stunde (oder so) unterbrechen. Der Stopp hat sich gelohnt - ich habe wieder etwas mehr über das Gebirge gelernt, auf dem ich seit ein paar Jahren wohne.Dank und Gruß - WolfEf"},{"date":" 25.06.2012 ","person":"julien85 ","message":" Heute solltes mal eine schöne Radrunde in meiner östlichen Homezone, ausgehend von Wächtersbach, sein um hier etwas aufzuräumen. Aber irgendwie war heute der Wurm drin.... sodass ich am Ende aufgrund Zeitmangels nur 2"},{"date":" 19.02.2012 ","person":"Indianer007 ","message":" Auf unserer heutigen Tour in der HomeZone konnten wir hier auch wieder weitere interessante Informationen sammeln und bedanke uns herzlich fuer diesen tollen EC und die schnelle Logfreigabe. Vielen Dank."}],"descriptionSnippet":"Bei diesem Earthcache erwarten Euch Informationen über unterschiedlichen geologischen Schichten des Vogelsbergs.","status":"kann gesucht werden"}