{"hiddenAt":"26.01.2012","waypoint":"OCDB1F","coordinates":"E 010° 08.888' N 54° 19.415'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB1F","description":"Dieser Cache ist an Bord der Color Magic versteckt. Er befindet sich an einem fast immer öffentlich zugänglichen Ort. Man muss keine Türen unerlaubt öffnen. KEINE Klettereien an der Reling bitte.Es handelt sich um einen ehemaligen Klebestift, um nicht Pritt sagen zu müssen ;-)Dass sich die Dose magnetischerweise am Schiff festhält war ja zu erwarten ;-)Die Koordinaten stimmen manchmal bis auf einige Hundert Meter, sind also nutzlos. Ich habe ein eigenes Koordinatensystem entwickelt. Sucht hier: H 12 23 ca 48 links This cache is hidden on board of the Color Magic. He is almost always in a public place. You may not open doors without permission. NO climbing on the railing please.It is a former glue stick, named \"Pritt\" and its magnetically attached to the ship.The coordinates agree sometimes up to a few hundred meters, so they are useless.I have developed my own coordinate system.Search here: H 12 23 ca 48 left hand© lallemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ynatr Yrhgr fvaq trsentg. Gnyy crbcyr fubhyq abg unir ceboyrzf.","caseType":"mikro","difficulty":3,"condition":"ok","name":"CM unterwegs von lallemann","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 20.10.2016 ","person":"dellwo ","message":" Diese Cache so oft an mir vorbei fahren sehen ...Heute klappte es endlich mal. Endlich mal wieder nach Norwegen und durch Zufall auf dem \"richtigen\" Schiff.Das Koordinatensystem ist klasse, zum Glück hatte ich schon beim an Bord gehen den richtigen Blick und konnte den dann schnell in den Fund und dem Erstlog in der neuen Dose ummünzen. Die beiden \"Nimm\" habe ich zur Stärkung für die nächsten Finder drin gelassen. Danke für den Cache.Grüße dellwo"},{"date":" 11.09.2016 ","person":"lallemann ","message":" kann gesucht werdenHabe ne neue Dose deponiert."},{"date":" 25.08.2016 ","person":"lallemann ","message":" HinweisIn 2 Wochen bin ich mal wieder an Bord und checke"},{"date":" 10.04.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 30.03.2016 ","person":"nomphi ","message":" Das Koordinatensystem haben wir schnell verstanden, prima Idee. Leider scheint der Cache verschwunden zu sein, da wir nach längerer Suche nichts gefunden hatten. (Kein Wunder, wenn zuletzt vor 4 Jahren gefunden wurde...) Hoffentlich wird dieser Cache noch ersetzt, da ich die Idee eines Caches auf so einer Fähre richtig gut finde."},{"date":" 20.04.2012 ","person":"S-O-S ","message":" #1, 15.35 UhrVier Frauen - ein Cache. Wenn das nicht zu machen ist!Bereits auf dem Hinweg nach Oslo haben wir ihn fix . Durch Zufall an der Richtigen Stelle gestanden.Da es am Regnen war, konten wir in Ruhe loggen.Auch mit 1,65 m gut zu finden.Danke sagt S-O-S aus Havixbeck "},{"date":" 29.03.2012 ","person":"veit ","message":" HinweisSo, hab nur ein paar Tage spaeter (vom 27.-29.3.) die Tour nochmal gemacht und da war der Cache noch an Ort und Stelle, so wie ich ihn hinterlassen hatte (hab ihn aber nicht nochmal geborgen und das Logbuch gecheckt)."},{"date":" 28.03.2012 ","person":"Waldschrompf ","message":" HinweisIch hatte während der Kiel-Oslo-Kiel-Tour auch mit dem Gedanken gespielt, auf dem Schiff (bei \"11 Vorne\" oder \"13 Hinten\") eine OC-Dose zu verstecken, hatte es dann aber (leider) doch nicht getan. Nun wurde die Fähre ja doch noch bedost. Ich bin gespannt auf die weiteren Logs und darauf, ob der Cache sich dort lange wird halten können.Vielleicht ergibt es sich ja, dass ich in der näheren Zukunft auch mal wieder mit der Magic nach Oslo fahre."},{"date":" 22.03.2012 ","person":"veit ","message":" Geil! Ich hab auf meinen Kreuzfahrten immer gedacht: \"Auf nem Schiff muesste es doch auch mal nen cache geben\"...aber geht ja bei gc.com nicht. Dann bei den Vorbereitungen zur Mini-Kreuzfahrt diesen hier entdeckt. Auf dem Schiff dann schoen die Augen aufgehalten, aber nix passendes entdeckt. Am Nachmittag des 2. Tages wurde es mir dann zu bunt und ich hab nen Seemann gefragt, ob er mit H 12 23 was anfangen kann. Obwohl er natuerlich das Schiff wie seine Westentasche kennt, konnte er nicht, aber er meinte ich solle mal 5 Minuten warten, er wuerde nen Freund fragen.Ich hab ihm natuerlich nicht gesagt, dass ein geocache versteckt ist, sondern nur, dass ich den Platz der so markiert ist finden muss. Er kam wieder und meinte: nein, sorry, selbst die Bruecke wuesste nicht, was gemeint sei. Whooops - er hatte also sogar die Bruecke gefragt - das war ja doch etwas mehr Aufmerksamkeit, als ich eigentlich wollte ;-) Ich war schon im Gehen, da funkten sie ihn an und gaben den entscheidenden (und tatsaechlich richtigen) Tipp...genial. Sehr gut gemachte Beschreibung, ziehe meinen Hut vor dem Owner :-)Es entspann sich noch ein sehr interessantes Gespraech mit dem 70jaehrigen australischen Seemann - war fast interessanter als der Cache an sich. Schliesslich zog ich von dannen und hatte den cache fix erspaeht. Loggen konnte ich erst spaeter am Abend als nicht mehr soviele andere Passagier-Muggels unterwegs waren.Ach ja, nur aus ein paar Wortfetzen, die er von meinem Gespraech mit dem Seemann gehoert haben konnte, kam noch ein anderer Passagier auf mich zu und fragte mich, ob ich Cacher sei...da war ich schon etwas baff (denn ich hatte wie gesagt nix von geocache gesagt). Es stellte sich heraus, dass ein Kumpel von ihm den cache schon  hatte (kann ja nur der Erstfinder Wahooka gewesen sein)...er wusste zwar, dass man sich langmachen musste, mehr aber auch nicht.Noch ein paar Anmerkungen: Das Versteck ist zwar gut, aber er wird da nicht lange halten, da dort der Wasserstrahl sicher auch ab und zu hinkommt und sicher auch nicht zu selten gestrichen wird. Ich hab mal auf nem anderen Schiff ein Briefchen (nicht geocache, aber sehr aehnlich) , dass jemand vor Monaten (oder warens Jahre) unter eine Bank in ner Lounge geklebt hatte (und dann in nem Forum gebeten hatte, mal danach zu schauen). Sprich: so eine location waere wahrscheinlich der sicherste Platz auf nem Schiff.Ausserdem koennte man ja doch Koordinaten nehmen - und zwar einfach am Liegeplatz in Kiel oder Oslo, dann eben schreiben, dass der cache nur von 10-14 \"vor Ort\" ist, und fertig :-) Ich logge ihn gleich mal noch bei Gate to the North http:"},{"date":" 28.02.2012 ","person":"Wahooka ","message":" FTF Bereits im Vorfeld der Oslo Reise stand ich im engen Kontakt mit dem Owner. Der erste Teil war durch Zufall nach einigen Stunden auf dem Schiff gelöst, ohne dass wir danach gesucht hätten. Allerdings bereitete uns der zweite Teil des Koordinatensystems mächtig Kopfschmerzen.Auch nach Rücksprache mit dem Owner ging uns kein Licht auf. Also durchsuchten wir einfach die komplette Gegend vom ersten Koordinatenteil und Sabsibrina79 erspähte den Cache. Tolle Idee, hoffentlich hält er lange und der Owner muss nicht allzuhäufig das Logbuch tauschen. Liebe Grüße an den Owner und vielen Dank für den Cachesagt Wahooka"}],"descriptionSnippet":"Um die lange Überfahrt ein wenig zu verkürzen...","status":"kann gesucht werden"}