{"hiddenAt":"11.01.2012","waypoint":"OCDB9B","coordinates":"E 008° 44.476' N 50° 25.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB9B","description":"Die Handlung und alle handelnden Personen sind frei erfunden.Jegliche Ähnlichkeit mit lebenden oder realen Personen wären rein zufällig. Hallo, mein Name ist Thomas Schultz und ich brauche EureHilfe.Meine Frau ist entführt worden und ich soll 2 Millionen Eurofürihre Freilassung bezahlen. Allerdings habe ich am Abend derEntführung einen seltsamen Telefonanruf von meiner Frauerhalten, welchen Ihr Euch hier anhörenkönnt.Ich weiß nur, dass meine Frau am Abendnoch zur Kirche in Oppershofen wollte...Bitte... findet sie, seid vorsichtig und schaltetnicht die Polizei ein!© Biker Frank, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug Ehß! Erpugf","caseType":"klein","difficulty":4,"condition":"ok","name":"Entführt von Biker Frank","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 25.02.2014 ","person":"CocoKiwi ","message":" Lang, lang hab ich diese Letterbox vor mir hergeschoben...Nicht weil ich keine Lust dazu gehabt hätte, sondern aus Respekt vor der Schwierigkeit. Irgendwie war nie der \"passende Moment\"... Eigentlich war er das heute auch nicht, denn es war gar nicht dunkel, wie es in der Cachebeschreibung empohlen wurde. Aber irgendwie dachte ich mir dann ein \"jetzt oder nie\" und los ging es...Die ungefähre Wegführung hatte ich mir ja schon zu Hause auf der Karte mal theoretisch angeschaut, doch so ganz sicher war ich mir in echt dann doch nicht, da ich meist viel zu schnell bei den Abbiegungen war. Es gab aber auch immer wieder Hinweise, dass ich ganz so verkehrt auch nicht sein konnte.Nur dann am Schluss war dann plötzlich gar nichts mehr klar und mein Zielgebiet erweiterte sich auf ca. 500 mal 500 Meter. Dort streifte ich dann eine zeitlang umher und hatte auch ein etwas kleineres Zielgebiet ausgemacht, nur wusste ich nicht, wo genau ich dort suchen sollte.Ich kam zum Ergebnis, dass das ohne Joker hier wohl nichts werden würde. Und als ich dann mit viel Hilfe fündig geworden war, fand ich dieses Ergebnis umso plausibler, denn ohne Hilfe wäre ich wohl deutlich eher vor lauter Muggelpanik geflüchtet als dort zu suchen, wo der Cache letztlich war.Dennoch ist das das eine tolle und sehr kreative Cacheidee!Vielen Dank fürs Verstecken,CocoKiwiP.S. Falls jemand in Oppershofen ein paar weiße Samsung Ohrhörer finden sollte, dann darf er"},{"date":" 26.06.2013 ","person":"MFWG ","message":" Gemeinsam mit unserem Junior NLG90 ging es, nach dem Kaffee, auf zu Biker Frank's Box. Endlich gehen wir sie mal an ...  und der Cd-Azubi-Jumbo bleibt mit Frauchen dahoam,denn die würden vielleicht nur stören und man könnte den ansagenden Spuren derentführten Frau nicht richtig folgen. (Leider haben wir nur einen MP3-Player und soeine Entführungsauflösung ist schon gefährlich und was für \"Männer\", wer weiß schon,Was da so alles auf uns zukommt ...  )Unterwegs haben wir auch noch einen anderes Cacherteam getroffen, das unabhängigvon uns, auch auf der Suche nach der vermissten Frau war.Im Nachhinein konnten wir, durch den Logeintrag, erfahren wer das war ... und natürlichfanden auch sie die Frau Schultz.Glückwunsch und liebe Grüße auf diesem Wege an jo.ka.ma...Diese Letterbox hat uns von Anfang an sehr gut gefallen und uns neugierig gemacht.Mit dem MP3-Player und der Aufnahme bewaffnet ging es auf zum Geheimauftrag.Da wir ja sehr hilfsbereit sind möchten wir dem Herrn Schultz doch endlich mal helfenund seine Frau finden. Lange genug ist es ja her ........ WIR HABENS AUCH GESCHAFFT !!!Geniale, mal andere und sehr interessante Schatzsuche, die uns sehr viel Spaß gemacht hat !!!Da hat sich aber der Biker Frank viel Arbeit gemacht und Gehirnschmalz eingesetzt.Das Listing, das coole Foto, die Story und die Suche der Entführten war genial.Dafür müssen wir einfach ein Belohnungspünktchen vergeben. Ein echt cooler Cache,diese SUPER-Qualitäts-Letterbox ! Sooo viele Fav.-Pünktchen können nicht lügen !Weiter so ... wir würden sehr gerne mal wieder auf diese Art einen Schatz suchen.Nun smiliet uns der Briefumschlag nach langer Zeit entgegen ... ach wie schee !Viel viel viel viel DankeschönMFWG "},{"date":" 06.09.2012 ","person":"AR-Team ","message":" Am 06.09.2012  und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt."},{"date":" 05.07.2012 ","person":"annekaffeekannebadew ","message":" Tolle Butzbach-Mystery-Runde mit kadett11 und Toxic!. Im Vorfeld waren wir alle sehr fleißig und konnten heute die verdienten Lorbeeren \"einfahren\". Man muss dazu sagen, dass ich sogar zwischendurch mal ein paar Meter laufen durfte, nicht allzu viele, aber immerhin. Das hat Spaß gemacht und wir sind auch fast nicht nass geworden.Dieser Cache war der Abschluss dieser vielseitigen Runde, die sich nicht nur auf Mysterys beschränkte. Es war klar, wie es losgehen sollte und nach Ausloten der wenigen Möglichkeiten waren wir bald auf dem richtigen Weg. Mit variierenden Tempi näherten wir uns dem Zielpunkt und konnten die Entführte dann doch noch befreien, nachdem wir eine Weile vergeblich an mysteriösen Orten gesucht hatten... Ein TJ brachte uns dann zur fast verdursteten Lady. Glücklicherweise hatten wir ausreichend Wasser dabei, sodass es danach sogar noch für kadett11 reichte. Danke für diesen tollen Tag, lieber kadett11, lieber Toxic!, hat mir viel Spaß gemacht mit Euch Beiden... Danke lieber Owner, für dieses aufregende Abenteuer. Ein Favouritenpunkt ist Ehrensache..."},{"date":" 14.04.2012 ","person":"julien85 ","message":" Heute auf einer Feier eines befreundeten Cachers eingeladen gewesen und zuvor mit Gnom noch ein paar Caches in diesen nördlichen Regionen eingesammelt :)Diesen hier hatten wir für die Tour fest eingeplant und wollten ihn unbedingt machen.Den Anweisungen konnte man gut folgen, sodass wir naja fast zielsicher zum Final kamen.Die rußigen Hände durften wir dann dem Owner selbst auf besagter Feier reichen [:D]Eine wirklich schöne Idee und vor allem gut umgesetzt. Dafür geb ich gerne einen Fav [:)]"},{"date":" 31.03.2012 ","person":"DieMurdocks ","message":" Nachdem beim CITO die Polizei schön abgelenkt war, haben wir uns zusammen mit Eichhorn88 auf die Spuren der Entführer begeben.Es war auch wirklich erstaunlich gut nachzuvollziehen. Doch dann.... Akku-Alarm.... und es kam wie es kommen musste: Hightech ohne Strom :-(Aber glücklicherweise kam die Cacher-Intuition zum Einsatz und dann:F O U N D ;o)Danke für diesen außergewöhnlichen Cache - bitte mehr davon!Viele liebe Grüße an den Owner.Die Murdocks"}],"descriptionSnippet":"","status":"kann gesucht werden"}