{"hiddenAt":"17.02.2012","waypoint":"OCDB85","coordinates":"E 013° 47.302' N 51° 07.405'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB85","description":"WÜS  S1In Dresden gibt es ca. 100 WÜSAufgaben der Wärmeübergabestationen Die Messung des Wärmebezuges des Kundens durch den Wärmemengenzähler, der zumeist im Primärkreis (also wasserseitig beim Fernwärmenetz) eingebaut ist.Die Regeln des primärseitigen Differenzdruckes.Die Begrenzung der Durchflussmenge des Fernwärmewassers auf seine Vertragsleistung.Die hydraulische Trennung von Fernwärmenetzes zur Hausanlage mittels WärmetauscherDie Begrenzung der Sekundär-Rücklauftemperatur durch einen im Sekundärkreis (Kundenkreislauf) angeordneten Temperaturfühler, der die Heizleistung automatisch zurück nimmt oder die Vorlauftemperatur des Kundens höher als die von der Aussentemperatur abhängigen Vorlauftemperatur einstellt.In Heißwassernetzes die Begrenzung der Vorlauftemperatur durch einen Sicherheitstemperaturregler.Die Bereitung von Gebrauchs-Warmwasser für den Kunden.Zum Cache:Die WÜS befindet sich direkt in einem Garagenkomplex,deshalb liegtder Cachepunkt etwas abseits .© silberfuchs60, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu / Ebue","caseType":"mikro","difficulty":2,"condition":"ok","name":"WÜS S1 von silberfuchs60","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.12.2017 11:48 ","person":"HTMLer ","message":" Eine Runde im Norden Dresdens drehend, habe ich hier gern die Wartezeit auf meinen Cacherkollegen genutzt und jenen Punkt angesteuert, wo ich doch direkt fündig wurde.Danke fürs (pf)legen!"},{"date":" 04.09.2017 16:33 ","person":"greddler ","message":" Heute Nachmittag habe ich mich auch mal an diesem \"OC-only-cache\" versucht und bin nach etwas umsehen letztlich auch fündig geworden, allerdings ging's nicht ohne \"Bachhopse\" ;) Die Koordinaten führten mich erst auf die falsche Seite. Danke für's Herlocken und Verstecken vom greddler."},{"date":" 08.01.2017 ","person":"silberfuchs60 ","message":" kann gesucht werdenCachekontrolle,nach wie vor alles in Ordnung."},{"date":" 22.05.2016 ","person":"hjr130899 ","message":" Koordinaten und Hinweis  führten mich hier eher in die Irre. Laut Navi lag er auf der anderen Seite und an einem EBUE ist er zur Zeit auch nicht befestigt.Aber die Cacerjugend hatte bald den richtigen Griff.Danke für's letzte Döschen des Tages."},{"date":" 27.11.2015 11:38 ","person":"11experiment84 ","message":" Auf einer gemütlichen Kinderwagenrunde mit Freunden mal noch diese hübsche Dose eingesammelt. Danke fürs Legen und Pflegen.mein Fund Nr. 25 auf OCim Logbuch verewigt um 11:36"},{"date":" 07.10.2015 ","person":"Bunte Berte ","message":" Ein Weilchen gesucht, aber doch noch  :) Sehr schönes Versteck!"},{"date":" 30.06.2015 21:36 ","person":"NiRe07 ","message":" Zusammen mit Blümchenkillerin  heute in der Gegend gewesen. Da durfte diese Dose nicht fehlen. Wir suchten anfangs an der völlig falschen Stelle bis uns schließlich dann doch noch das Objekt der Begierde ins Auge stach. Danke für die Info zu den WÜS und fürs herlocken :-)"},{"date":" 30.06.2015 11:29 ","person":"blümchenkillerin ","message":" Zusammen mit sweety18286 stand auch dieser kleine Kerl auf unserer Liste. Nach einigem suchen ist er uns fast schon angesprungen so blind waren wir. Vielen Dank "},{"date":" 24.04.2015 20:43 ","person":"pappnikk7105 ","message":" Auf abendlicher Runde diesen Kleinen hier ziemlich schnell  und geloggt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 05.04.2015 16:45 ","person":"Cachingduoneu ","message":" Bei einem Osterspaziergang im Dresdner Norden auf Anhieb . Schönes Versteck für den Magneten."},{"date":" 10.12.2014 15:30 ","person":"_TK_ ","message":" Auch ohne Dosensuchgerät heute bei einem vorweihnachtlichen Spaziergang schnell . Ein Blick: aha, da ist doch was... ;-) Danke fürs Herführen!"},{"date":" 21.10.2014 ","person":"malek1936 ","message":" Die Dose sahen wir dank des Cacherblicks schon vom Weg aus und waren doch froh, daß sie ohne auffällige Kletterei erreichbar war. Dank an Silberfuchs60 fürs Herführen und Verstecken! "},{"date":" 04.07.2014 13:30 ","person":"St. Pieschon ","message":" schon vor längerer Zeit geloggt und gut . weis nur nicht mehr ganau wann da ich vergessen hab den logg gleich einzutragen. :"},{"date":" 01.05.2014 ","person":"Linea alba ","message":" Die Stelle gefällt mir. Auch wenn die \"Häuser\" dort so deprimierend aussehen. "},{"date":" 01.05.2014 ","person":"muhpISTen ","message":" Nach einiger Suche haben wir den auch finden können.Voll das schöne Neubaugebiet und so ...Danke für den Cache sagenmuhpISTen"},{"date":" 01.05.2014 ","person":"Feierabendteam ","message":" Auf Anhieb !mfg FAT"},{"date":" 23.03.2014 00:14 ","person":"brausepaul1 ","message":" Etwas gesucht aber trotzdem  und eingeloggt als erster :-D tftc "},{"date":" 22.03.2014 ","person":"silberfuchs60 ","message":" HinweisDa die Dose gemuggelt war eine neue ausgelegt."},{"date":" 10.12.2013 21:30 ","person":"OcRacher ","message":" Das kleine Döschen nach kleiner Klettereinlage schnell . Schade das die Dose so klein ist.Danke schön an den Owner fürs verstecken."},{"date":" 14.09.2013 ","person":"silberfuchs60 ","message":" kann gesucht werdenCachekontrolle durchgeführt....alles ok"}],"descriptionSnippet":"Wärmeübertragerstation S1","status":"kann gesucht werden"}