{"hiddenAt":"22.05.2011","waypoint":"OCDCC1","coordinates":"E 008° 39.071' N 51° 05.519'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCC1","description":"An der Straße von Bromskirchen nach Somplar bzw. umgedreht befindet sich ein historischer Grenzstein. Leider ist da wenig drauf zu erkennen. Wer Infos darüber hat, kann es mir bitte mitteilen.Ein paar Meter weiter befindet sich eine Bank zum Ausruhen und um die Aussicht Richtung Hallenberg, Bollerberg sowie Ante zu genießen.Nur wenige hundert Meter entfernt befindet sich die Grenze zu NRW und weiteren Grenzsteine.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xhjrxn","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grenzstein bei Bromskirchen von DL3BZZ","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 26.08.2017 21:03 ","person":"LaLaReCaLa ","message":" Auf dem Weg in die Heimat heute hier einen kurzen Stopp eingelegt. Der Petling war schnell .Danke für das Legen und Pflegen der Dose. Lieben Gruß an den Owner.4 GC aus BLB"},{"date":" 26.08.2017 16:39 ","person":"rennschnecke60 ","message":" Wochenendtour mit Bergfeuerjack. Auf dem weg zur \"Pfütze\" wurden noch einige Döschen besucht. Diesen Grenzstein schauten wir uns genauer an. Nachdem das Logbuch signiert war, ging es weiter. Vielen Dank fürs Herlocken und bis später beim Event.Gruß aus dem Schmallenberger Sauerlandrennschnecke60"},{"date":" 07.06.2014 17:46 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!  (Im Logbuch evtl. versehentlich unter meinem geocashing.com Namen \"Huhnchen\" eingetragen)"},{"date":" 12.10.2013 ","person":"FonsB ","message":" Nachdem wir unsere Wanderung auf dem Lichtenfelser Panoramaweg wegen des heftigen Regens nicht weiter fort gesetzt haben, kam Plan B zum Tragen. Der ein oder andere Cache am Weg sollte noch geloggt werden. Diese Stelle hatte sich ein Muggel ausgerechnet für ein Rauchpause ausgesucht. In seinem Auto durfte oder wollte er wohl nicht Rauchen. So mussten wir hier ein wenig warten, bis wir zur Tat schreiten konnten, schliesslich wollten wir das Versteck ja nicht verraten. DFDC"},{"date":" 15.04.2013 ","person":"Klauszahler ","message":" Gut  und geloggt.Im Buch sind viel mehr als hier gelistet.Wirklich schöne Gegend.GrußKlauszahler und Zoisit."},{"date":" 16.07.2011 ","person":"Schrottie ","message":" Verdammt, da waren die Vorfinder zu schnell. Mit einer hier nicht näher benannten Person am Steuer bogen wir nämlich in Richtung Dose ab, als dort bereits ein paar Cacher am Werk waren. Also schnell die Tür aufgerissen und nach dem Buch verlangt, da kann man doch schließlich gleich sitzen bleiben. Allerdings waren die anderen schon fertig und hatten das Döselken wieder zurückgetan, so das wir dann doch aussteigen mussten. War aber auch besser so, denn wer weiß ob da nicht der Owner irgendwo in der Nähe war und das Ganze beobachtete. Da ist es schon besser, wenn man selbst aktiv wird. Oder so... "}],"descriptionSnippet":"","status":"kann gesucht werden"}