{"hiddenAt":"04.03.2012","waypoint":"OCDC97","coordinates":"E 012° 17.478' N 52° 15.440'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC97","description":"an dem gesuchten ort war damals ein bahnübergang-in ca.2km liegt die schöne burg ziesar die unbedingt einen besuch wert ist.auf jeden fall auf den turm steigen und die schöne aussicht geniessen und wenn ihr glück habt könnt ihr störche im nest sehen.bei der suche steht ihr sicherlich unter \"STROM\" und müsst euch beim suchen tief bücken.dies ist mein erster cache-verzeiht mir .wenn nicht alles perfekt ist.gruss aus berlin leo© leo4711, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"RYRXGEVMVGÄG","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bahnübergang von leo4711","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 31.03.2018 10:11 ","person":"Frei.Wildsau ","message":" Auf der Reise nach Berlin mußten wir uns in den Pausen natürlich auch mal die Beine vertreten und als Geocacher sucht man sich natürlich ganz spezielle Orte dafür aus. Sehr schön hat uns die Töpferrunde gefallen. Landschaftlich und von den Verstecken her wirklich sehr schön 😊 Das Wetter war perfekt. Wir waren auf winterliches eingestellt und haben uns am Auto dann doch die leichtere Variante anzogen. 34.er FundDfdC an leo4711 sagt die Frei.Wildsau aus Hildesheim "},{"date":" 30.12.2017 ","person":"garminrouter ","message":" Wieder mal auf einer traditionellen Jahresendcachetour mit corsica09, diesmal Richtung Brandenburg "},{"date":" 21.07.2016 07:13 ","person":"pio27 ","message":" Schade, dass die Bahn nicht mehr fährt. Dafür war aber der Cache leicht zu finden. :) Btw, das Logbuch ist voll...Danke für den Cache."},{"date":" 07.07.2015 12:45 ","person":"mity ","message":" Nachdem unser kleiner Zug aus Fahrrad & Anhänger & Fahrrad gerade die Burg Ziesar verlassen hatte, galt es hier also die Bahn zu kreuzen. Dass das hier wirklich mal eine Bahnstrecke war, merkt man aber auch erst, wenn man die Straße verlassen hat...Das Postenbuch des Bahnwärters war natürlich schnell entdeckt und so konnten wir um 12:45 klingelnd wieder Fahrt aufnehmen.no trade  mity!, Uschiih & Baby J."},{"date":" 18.08.2013 ","person":"martl ","message":" we first searched all the other places of course until we found the final location ;-) thanks for the nice cache. martina (with dadndaughter)"},{"date":" 05.04.2013 ","person":"obiwan002 ","message":" Bereits am 31.01.13 war ich hier und mußte böse suchen. Ich habe den Cache exakt wieder versteckt wie ich ihn  habe und bin erstaunt, dass es hier seitdem, auch auf GC, keinen weiteren Fund gab. TFTC"},{"date":" 10.10.2012 ","person":"Talianer ","message":" Ein schöner Drive-In.TFTC"},{"date":" 08.04.2012 ","person":"I-didnt-do-it ","message":" Ich bin mal eben auf der Oster-Verwandschaftstour rangefahren und habe den Cache geloggt.TFTC"}],"descriptionSnippet":"hier war mal ein bahnübergang","status":"kann gesucht werden"}