{"hiddenAt":"22.02.2012","waypoint":"OCDC65","coordinates":"E 013° 45.290' N 51° 06.975'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC65","description":"Nachdem der letzte Urlaub unserer Cacherfamilie (GC2B2V3) ganz im Zeichen der Kinder stand, haben sich die Cachereltern aus besonderem Anlaß diesmal einen Urlaub zu zweit in der Rocky Mountains genehmigt. Während Frau Cacherin den Tag lieber auf der Ranch verbringt oder auf wilden Mustangs zusammen mit den Gastgebern über Stock und Stein prescht, geht Herr Cacher auf die Pirsch. All zu viel gibt’s im näheren Umkreis nicht zu finden, aber ein reizvoller Cache auf einem Berg mit vielversprechender Aussicht sollte mit einer Tagestour zu schaffen sein.Frohgemut geht’s im Morgengrauen auf, die guten Butterbrote und Wasser im Rucksack. Zur Sicherheit steckt ihm Frau Cacherin noch den Kompass in die Jacke und gibt gute Ratschläge. Wozu eigentlich, Mann hat ja Navi, aber naja. Nach 4 Stunden Wanderung durch die herrliche Landschaft ist das Ziel erreicht. Ein Cache auf einem Berggipfel, vorbei an einem wunderbaren Wasserfall. Nach ausgiebiger Rast soll es wieder zurück gehen, aber oh Schreck ! Ein unangenehmes Piepen: Akkus vom Navi alle ! Was nun ? Kompass ist zum Glück dabei, aber eine Karte und Ersatzakkus ? Nee... Wo waren heute früh nur die Gedanken, die halbe CGA liegt noch in der Ranch ! Aber war da nicht so ein seltsame Zettel im Cache ? Vielleicht hilft der weiter. Herr Cacher zerrt noch mal die Dose aus dem Versteck und liest:„Hallo glücklicher Finder: um wieder zurück in die Zivilisation zu finden, schau dir den Plan genau an. Wenn Du den den Regeln entsprechend kürzesten Weg gefunden hast, nimm Deinen Kompass und Du bist bald wieder auf einem Highway wo dich bestimmt jemand mitnimmt.\"Schweißgebadet wachte in diesem Moment unser Geocacher in seinem Bett auf. Alles nur ein Traum ? Wenn da nicht der zerknüllte Zettel mit vielen Zahlen drauf in seiner Jackentasche wäre...Hier die Regeln:Es gilt, mit der geringst möglichen Anzahl von Zügen aus dem Zahlenfeld heraus zu kommen. Die Zahlen der Felder geben die Schritte je Zug an. Jeder Zug kann geradlienig in beliebige Richtung erfolgen, also auch diagonal. Start ist in der Mitte: 3 Schritte in eine Richtung eurer Wahl. Auf dem neuen Feld angekommen (z.B. Richtung West die 1 oder NW die 2), wieder soviele Schritte in beliebige Richtung wie das neue Feld angibt.... Aus dem Zahlenfeld heraus kommst Du mit einem Zug, dessen LETZTER Schritt außerhalb der Matrix führt (Skizze links).Sammelt auf eurer \"Reise\" folgende Werte:A= Wieviele Züge führen Richtung SWB= Wieviele Züge führen Richtung NOC= Wieviele Züge führen Richtung NWD= Wieviele Züge führen Richtung SE= Wieviele Züge werden insgesamt benötigt ?F= Summe der Zahlenwerte aller Felder, auf denen ein Zug beginnt (einschließlich der 3 des 1. Zuges)Fix zusammengerechnet:F*F*A+E*A*A+2*C+D = abcdF*E*A*B-A*A*7+D = efgheingesetzt:N 51° 0a.bcdE013° 4e.fghund geprüft:Viel Spaß beim knobeln wünscht Euch Team QNo !Quelle Hintergrundbild: wikipediaQuelle Rätsel (wer hat's erfunden ?): siehe Text im Geochecker© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Geocachers (Alb-)Traum von QNo","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 30.12.2017 19:58 ","person":"wienja ","message":" Heute ging es zusammen mit forstwirt69 und dem (.) vom Team.Schubi zum Cachen in den Dresdner Norden und dannach in die Dresdner Heide.Die Sache stellte sich doch als Geocachers (Alb-)Traum dar.Etwas Hilfe bedurfte es doch.Der Außeneinsatz verlief hingegen völlig easy und nun steht auch mein Name im Loggbuch. Danke fürs legen und pflegen sagt wienja."},{"date":" 16.09.2017 11:20 ","person":"Ellischolek ","message":" Nach dem Besuch bei Dr. med. Klose, ging es mit Scholek und Expert p. noch an einigen anderen Dosen vorbei. [;)]Die Lösung des Caches, lag schon Ewigkeiten im Gerät. Wann kommt man sonst auch in diese Ecke? [;)]Das Dös'chen konnte fix  und geloggt werden. [:)] Danke auch für den Pubkt bei OC! [8)]TFTC!"},{"date":" 13.12.2015 23:10 ","person":"NiRe07 ","message":" Ja das Rätsel war wirklich ein \"Albtraum\". Des Rätsels Lösung mit brauchbaren war uns nur mit etwas Hilfe eines Telefonjokers möglich . Heute nun war Ausseneinsatz , welcher wiederum ein \"Traum\" war. Auf Anhieb . Vielen dank fürs Hegen & Pflegen :-)"},{"date":" 03.12.2014 ","person":"pitty_62 ","message":" Heute standen mal wieder ein paar Tradis und gelöste Mysterys im Dresdner Norden auf dem Programm. Die Lösung des Rätsels war nicht ganz einfach und wurde so fast zum Albtraum.Vor Ort gab es dann auch mehrere Möglichkeiten um das Versteck zu finden, doch nach etwas Suche haben wir die Dose entdeckt und konnten loggen.Danke fürs verstecken."},{"date":" 05.02.2014 ","person":"LiBoSu ","message":" Deja-vu... wie immer die letzten Wochen ging es zusammen mit FlashSTL auf eine kleine Mittagspausencacherunde. Diesmal führte uns dieser Cache hier in altbekanntes Gebiet. An dem Rätsel hatte ich mich schon ein paar Mal versucht, aber ich bin damals nicht logisch vorgegangen. So dauerte es bis heute, bis ich das feine Rätsel lösen konnte.Diesmal habe ich es gemacht, wie es nur ein Programmierer macht, ich habe die Lösung auf dem Blatt Papier gebruteforced...Irgendwann zeigte sich dann auch der richtige Weg aus dem Labyinth und ein kleines Juchee konnte FlashSTL aus seinem Nachbarbüro vernehmen.Was lag da näher als gleich diesen Cache zum Mittagspausencache zu ernennen.Gesagt getan, vor Ort war die Dose schnell entdeckt.Danke sagt LiBoSu !!!"},{"date":" 05.02.2014 12:05 ","person":"TeamFlashSTL ","message":" Ich geb's zu, zur Lösung dieses Mysteries habe ich nur die allradgetriebenen PS beigetragen.Klassische Arbeitsteilung, LiBoSu ein My, ich ein (en kleinen Teilbeitrag zu einem etwas grösserem) My, am Ende hiess es zusammenwerfen der Teilergebnisse, leider konnte nur LiBoSu's Ergebnis in etwas zählbares umgewandelt werden, mein Ergebnis brachte eher noch mehr Arbeit zu Tage!Zum Kopfauslüften haben wir uns dann also einmal wieder in die Ecke Dresdens begeben dürfen, in der wir vor kurzem erst waren, die Bixx konnte sich nicht lange vor uns verstecken!no tradeDANKE sagt FlashSTL vom TeamFlashSTL"},{"date":" 29.12.2013 ","person":"clee123 ","message":" Reine Fleißarbeit. Irgendwann hatten wir das Rätsel gelöst und wir hatten die Koords ermittelt. Heute haben wir es geschafft mit einem Teil der \"Cacher-Familie\" in der Ecke Cachen zu gehen. So  kam es das wir auch dieses Döslein besuchen konnten. Vielen Dank für herführen, es war ein Prima Cache.TFTCclee123"},{"date":" 24.09.2013 ","person":"silberfuchs60 ","message":" Nach langen rätseln...fast in der Wildnis verhungert.... endlich "},{"date":" 20.06.2013 ","person":"ddrb ","message":" irgendwann im verlauf der letzten 17 monate , aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 04.05.2013 11:00 ","person":"menzerW211 ","message":" Danke für das nette Rätsel und das noch bessere Versteck."},{"date":" 17.08.2012 ","person":"Proton26 ","message":" Hier habe ich das Excel und VB die Arbeit machen lassen. Schönes Rätsel, danke!"},{"date":" 12.05.2012 ","person":"KOFKOF ","message":" Das Rätsel hatte es ganz schön in sich. Wir sind dann von 2 Seiten heran gegangen, nur bei der einen fanden wir etwas heraus. Dann wurde noch ein bisschen gezählt und gerechnet, aber der Geochecker gab einfach kein grünes Licht. Nach einigen Tagen stellte sich herraus, dass wir uns verzählt hatten (Zählen lernt man in der Vorschule!!!) und nun zeigte auch der GCChecker grün. Heute sind wir noch auf unserer Runde schnell vorbeigefahren und haben ihn auch schnell  und das Mainzelmännchen mitgenommen.TFTCKOFKOF"},{"date":" 01.04.2012 ","person":"Biera ","message":" Das Rätsel konnte erstaunlich schnell gelöst werden und heute kamen wir dann auch mal dazu, die Dose zu suchen. Wir haben dann gleich einen Coin reingetan."},{"date":" 28.02.2012 ","person":"hecht DD ","message":" QNo und seine Rätsel - das wird ja immer schlimmer. Oder denkt sich das jemand aus seinem Team aus und schiebt QNo vor? Ach nein, das war ja dieser Herr .... !Naja, aber auch hier gab der Checker für die ausgerechneten Koords grünes Licht und heute um 17.30 Uhr ging es ins Zielgebiet.TFTC und viele Grüße von hecht DD"}],"descriptionSnippet":"","status":"kann gesucht werden"}