{"hiddenAt":"25.12.2011","waypoint":"OCDCCA","coordinates":"E 007° 16.715' N 49° 57.792'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCCA","description":"Planespotting @HahnDer Cache liegt direkt inder Einflugschneise des Flugplatzes Frankfurt/Hahn genau 400 Metervor dem Beginn der Start- und Landebahn. Bei Wind aus südwestlichenRichtungen donnern die landenen Flugzeuge direkt über dieCachelocation!Parken kann man direktneben der Dose. Wer geschickt ist, muss noch nicht einmalaussteigen!Vielleicht noch ein paarWorte dazu, warum ich diesen Cache hier gelegt habe, obwohl das janicht direkt \"Humplerland\" ist. Immer wenn ich mit den Kindern inder Gegend bin, komme ich hier vorbei, weil die landenden Maschinenhier wirklich beeindruckend tief über die Köpfe donnern. Die Kinder (und der Papa) sind dann immer ganz fasziniert. Jedes Maldenke ich dann, dass diese Stelle sich doch prima für einen Cacheeignen würde. Da sich bisher niemand erbarmt hat, musste halt dereigene Cache her. Diesen kann ich dann beim nächsten Besuch hierzwar nicht loggen, aber eine regelmäßige Cachewartung ist ja auchwichtig!Nähere Informationen zum \"fehlenden Stubbi\" gibt es übrigens beiunserem Mysterycache \"SETI@Hunsrück - Die Botschaft\"!(Demnächst auch hier auf opencaching.de !)© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Raqr qre Yrvgcynaxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Planespotting @ Hahn von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.09.2017 16:30 ","person":"GS4EVER ","message":" Danke fürs verstecken."},{"date":" 17.09.2016 ","person":"fuwo ","message":" Eigentlich wollten wir ja nur zwei Fluggäste abholen.Innerhalb der knappen Stunde, die wir hier verbrachten, erhöhte sich die Verspätungszeit von 45 Minuten auf über drei Stunden.Flugbewegungen konnten wir keine beobachten.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 14.10.2015 ","person":"hjr130899 ","message":" Auf dem Weg zur längsten Hängebrücke sind wir auch hier vorbei gekommen. Leider war gar kein Flugzeug zu sehen. So neblig war es.Aber die Dose haben wir natürlich .Danke für's Döschen am Wegesrand und Grüße aus Sachsen."},{"date":" 14.08.2015 10:28 ","person":"Keitaro64 ","message":" Fein, es hat geklappt und wir haben diesen Cache ! Es ist immer wieder schön, draußen unterwegs zu sein und ein Ziel zu haben, dessen Entdeckung Freude bereitet. Folgenden Handel gab es: Rein : "},{"date":" 27.04.2014 ","person":"puschel 62 ","message":" wir haben zwar photos gemacht, aber vollkommen unspektakulär . . . sie kommen bei weitem nicht an das reale erlebnis ranDanke für den wirklich besonderen Platz "},{"date":" 15.04.2014 ","person":"Barfly ","message":" Nach der Landung noch hier vorbeigeschaut.Leider war kein Flugzeug im Anflug.Lg Barfly"},{"date":" 06.10.2013 ","person":"Will.Riker1311 ","message":" Heute verschlug es uns rund um den Flughafen Hahn, weil unser Zwerg gerne Flugzeuge sehen wollte  Dabei haben wir natürlich auch noch ein paar Dosen eingesammelt. Dies war unsere zehnte und letzte Dose für heute. Leider hatte der Malle-Flieger um 16.40h Verspätung, deshalb sind wir ohne startendes Flugzeug heim. Vielleicht beim nächsten Mal...Danke für's Herführen!Will.Riker1311"},{"date":" 01.09.2012 ","person":"Määnzer ","message":" Auf unserem kleinen Ausflug fix .TFTCMÄÄNZER"},{"date":" 24.06.2012 ","person":"Merlin55 ","message":" Hey!Zusammen mit \"Estrella85\" ging´s in aller Herrgottsfrühe an den Flughafen Hahn... Na ja, und wenn man eh schon mal wach ist, kann man sich vor dem Heimweg noch beim ein oder anderen Cache die Beine vertreten! [;)] Dieser hier war #9 für heute.TFTC!Bis denn...Bye, Markus."},{"date":" 06.05.2012 ","person":"outcast5 ","message":" Die AH LUX-TR-WIL war heute zu einer feuchtfröhlichen Tour in den Hunsrück aufgebrochen. Feuchtigkeit gab es reichlich von oben , das tat der Fröhlichkeit aber keinen Abbruch. Dies war für mich heute der letzte Cache der gemeinsamen AH-Runde durch den Hunsrück.  Leider wollte uns kein Pilot mit seinen Turbinen die Frisur föhnen.  Vielleicht beim nächsten Mal.DFDC"},{"date":" 26.12.2011 ","person":"tourex ","message":" Nach Schichtende kurz gehalten und geloggt!Spotting@Jumbo 747-400 der AIR CARGO GERMANY bei der Landung ;-) TFTC # 230mfg tourex"}],"descriptionSnippet":"Die Flugzeuge donnern direkt über den Cache hinweg","status":"kann gesucht werden"}