{"hiddenAt":"26.03.2012","waypoint":"OCDDFC","coordinates":"E 007° 59.555' N 50° 50.150'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDFC","description":"Diese 10 Fragen gilt es zu beantworten. Der Cache liegt natürlich nicht am angegeben Ort, sondern nur in der ungefähren Gegend von Eiserfeld. Kann sehr gut mit dem Euelsloch kombiniert werden.1. In welchem Jahr wurde Eiserfeld zur eigenständigen Stadt? Die Quersumme der vierstelligen Jahreszahl = A2. In welchem Jahr wurde Eiserfeld zum Stadtteil von Siegen? Die Quersumme der vierstelligen Jahreszahl = B3. Wie hoch ist der zweithöchste Berg in der Gemarkung Eiserfeld? Dieser dreistellige Wert = C4. In welchem Jahr hatte Eiserfeld die meisten Einwohner? Die Quersumme der vierstelligen Jahreszahl = D5. Wann wurde der Aussichtsturm auf dem Gilberg errichtet? Die Quersumme der vierstelligen Jahreszahl = E6. Welche Hausnummer trägt das \"Heimathaus\" in Eiserfeld? Dieser Wert = F7. Wieviele Pfeiler tragen die Siegtalbrücke? Diese Zahl = G8. Welche Jahreszahl steht auf den Ziffernblätter der Trinitatiskirche in Eiserfeld? Die Quersumme der vierstelligen Jahreszahl = H9. Im Wiedtal wurde eine Straße nach einem Baurat benannt- in welchem Jahr wurde dieser geboren? Die Quersumme der vierstelligen Jahrezahl = J10. In welchem Jahr wurde das Gebäude des Kraftsportvereins Eiserfeld erbaut? Auch hier wieder die Quersumme der vierstelligen Jahreszahl = KMit folgender Formel seid ihr auf dem richtigen Weg:50°(A+D+F).(H+G+F+1);007°(E+J+10).(C+H+B+K-38)Wenn ihr alle Fragen richtig beantwortet habt, steht ihr nun vor eine Mauer mit drei blauen Schildern. Von hier peilt ihr 78 Meter in Richtung 074 Grad und schon habt ihr den Cache erreicht.Viel Spaß beim lösen der Aufgaben und beim peilen.Für die ersten drei Finder liegt eine Überraschung drin.(Bitte nur je eine der drei schwarzen Packungen entnehmen :-) )Nochmal der Hinweis: Die oben angegebenen Koordinaten sind nur fiktiv. Der Cache befindet sich an einem anderen Ort in der Nähe! © Idje, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug qverxg nz Jrt, nore gebgmqrz thg mh svaqra.......","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wer kennt sich aus in.....Eiserfeld? von Idje","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 04.09.2013 ","person":"EO+Gangsterlein ","message":" Nachdem ich heute kurz beim Kraftsportverein die letzte Info geholt hatte, konnte es zum Finale gehen.Hier war ja lange keiner mehr gewesen und so habe ich die Coin \"befreien\" können. Der Weg zum Finale hatte es aber in sich und war gar nicht so einfach, wie ich es mir vorgestellt habe....Danke für die interessante Heimatkunde und die Dose..."},{"date":" 05.09.2012 ","person":"Snailpush ","message":"  Das Rätsel war dann doch erstaunlich schnell gelöst. Da es am Wochenende leider nicht geklappt hatte, ging es dann heute kurz beim Finale vorbei. Die Gegend war uns doch von einer ähnlichen Mlssion noch mit dem kInderwagen bekannt. Man, ist das lange her!TFTC "},{"date":" 17.06.2012 ","person":"r.u.f. ","message":" Nach dem Gilberg ging es hinunter ins Tal. Die Fragen konnten fast alle am Läppi gelöst werden. Die letzte zwei Antworten fanden wir vor Ort.An der Mauer angekommen ging es dann ans Peilen. Nachdem wir einen gehbaren Weg  hatten, standen wir schnell am Final.Dort konnte sich die Dose nicht lange verstecken.Danke für das interessante Rätsel und den Cache sagen...........r.u.f."},{"date":" 19.04.2012 ","person":"Sonnenwinkler ","message":" Der schlaue FTF-Jäger ist natürlich bei OC angemeldet . Der dumme FTF-Jäger denkt sich allerdings – nachdem er bis auf Frage 10 alles ergoogeln konnte und es für die erste Station damit nicht allzuviele Möglichkeiten gab (war ja nur Ost \"etwas\" unklar) –: Das Ding hat doch mindestens zwei Abstandsprobleme mit dem \"Euelsloch\" und kommt deswegen sowieso nicht bei GC... da bleib ich mal lieber zuhause ...Aber das Unglaubliche geschieht: der Cache wird doch noch nach einer Woche bei GC freigeschaltet . Loool, selbst ausgetrickst . Auch wenn da sicher... aber lassen wir das .Die fehlende Variable hatte ich zwar bis heute nicht besorgt und war \"zufällig\" in der Nähe des Startpunktes, also wollte ich hier auch mal vorbeischauen . Vor Ort sollten ja wohl die drei blauen Schilder zu finden sein... die gab es auch, aber gleich zwei Mal ...Egal, Versuch macht kluch – oder so – und so wurde die Peilung eben \"logisch\" durchgeführt. Der Weg zur Dose kam mir irgendwie seltsam bekannt vor  und so konnte ich den Cache sicher finden , auch ohne durchs Unterholz zu müssen.Schöne große Dose und Aussicht gab's auch!Vielen Dank für den Mini-Mystery-Multi und viele GrüßeThorsten von den Sonnenwinklern                                                                                                                           "},{"date":" 05.04.2012 ","person":"crisb ","message":" Direkt nach GC Publish ans Rätsel gesetzt und alle bis auf eine Frage schnell beantworten können. Ich hatte schon überlegt hinzufahren bis ich darauf aufmerksam gemacht wurde, dass der Cache schon bei OC online sei und der FTF lange weg ist.Also schaute ich erst heute dort vorbei. Das Schild war schnell entdeckt und ich nahm die Peilung vor. Der Weg zur Dose erwies sich als ziemlich steil und abenteuerlich. Warum liegt dort eigentlich ein geöffneter Verbandskasten rum? Dann wurde ich schließlich fündig.Danke für den Cache. Jetzt kenne ich mich aus in Eiserfeld.Gruß crisb"},{"date":" 03.04.2012 ","person":"eilanelfen ","message":" Nachdem uns Idje auf einen total bekloppten Rechenfehler aufmerksam gemacht hat(vielen Dank nochmal!) absolut problemlos .Zum ersten Mal die Peilen+Los Funktion genutzt,das sollte es mal öfter geben.Der Cache war sehr leer.Klappt leider nicht so oft mit dem fairen Tauschen!out: nixin: Ü-Ei"},{"date":" 03.04.2012 18:00 ","person":"Wolwerche ","message":" Ich kenn mich aus in Eiserfeld!  Zumindest bilde ich mir das ein. Ein paar Daten musste ich ergoogeln. Für die Kirchturmuhr sogar kurz vor die Haustür (aber höchstens 5m). Noch kurz auf zwei Fotos geblickt und die Rechnerei konnte losgehen. Noch kurz Luftbild, Koordinate und Hint verglichen - alles klar. Schöner entspannender Feierabend-Cache in der untergehenden Sonne nach endlos ödem Schulungstag. Das Wolwerche sagt dANKE"},{"date":" 26.03.2012 ","person":"schisstier ","message":" Heute Abend noch schnell mit den Sophies los um diesen Cache zu suchen. Nachdem wir nachmittags schon dachten den FTF können wir vergessen.Als abends noch kein Eintrag war haben wir mit vereinten Kräften, wiki und google gelöst....die letzte Zahl haben wir vor Ort dann dazu gerechnet und auf ging es zu den Koords.Dann gepeilt und überlegt wie wir am besten an den Cache kommen Als wir die Dose in Händen hielten waren wir froh das wir uns zur später Abendstunde uns noch auf den Weg gemacht haben. Danke für das tolle Geschenk und viele Grüße an den Owner vom Team FTF man sollte viel mehr Cache`s auf Opencaching machen"},{"date":" 26.03.2012 ","person":"die sophies ","message":" Heute nachmittag bei einer Geburtstagsfeier kam die Mail. Naja also erst mal Kaffee trinken dann hat es sich wahrscheinlich mit dem FTF erledigt....aber zu Hause beim Abendessen immer noch kein Log. Also haben wir schnell gegoogled und dann gerechnet...eine Sache mußten wir allerdings vor Ort abklären....also schnell los. Zusammen mit dem Schisstier gings in Richtung errechneter Koords. Die drei blauen Schilder waren schnell ....waren es auch die richtigenDann ging es ans peilen ...zum Glück waren wir gut ausgerüstet mit Taschenlampen. Und .....ganz schön schweißtreibend......aber dann hatten wir die Dose in der Hand. jiiipiiie Logbuch leer FTF.....und die Dose voll toller Sachen.Großes Kompliment und 1000 Dank für das FTF Geschenk. Da wir im Team waren ist noch genug für die anderen da . Jetzt feiern wir den FTF !!!!Danke an Idje für die Verschönerung des Abends !!!!"}],"descriptionSnippet":"10 Fragen über Eiserfeld....nicht alle kann man übers Internet lösen...ein paar Orte muss man wohl aufsuchen :-)","status":"kann gesucht werden"}