{"hiddenAt":"20.03.2012","waypoint":"OCDDAC","coordinates":"E 010° 51.782' N 48° 06.018'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDAC","description":"Diesmalgeht es ins Landschaftsschutzgebiet. DieStrecke führt zur Hälfte entlang eines Stausees in dem es Inselnfür seltene Vogelarten  gibt. Auf den angrenzenden Wiesen kann manWildgänse beobachten.VerschiedeneTafeln informieren über die Fauna und Flora.Geologischbetrachtet befinden wir uns hier auf den Lechterrassen.Auchdazu gibt es Infotafeln. DieSerie besteht aus 6 Stationen (Gassi-Runde-II #1 – Gassi-Runde-II#6)pluseinem Bonus.DieBonuszahlen stehen jeweils im Deckel der Dosen Zeitaufwandfür die ganze Serie etwa 1,5 Stunden. Parken kann man bei: N48° 06.600E010° 51.570 Und nun viel Spaß beim Gassigehen.Der Weg ist das Ziel.© candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ohfpu zvg qvpxra Äfgra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gassi-Runde-II #3 von candy-man","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.01.2017 14:15 ","person":"Steffel33 ","message":" etwas länger gesucht, aber auch ohne Spoiler ."},{"date":" 06.09.2016 ","person":"Pappnäschen & Co. ","message":" Dank des Tipps gut , immer das Schnattern der Wildgänse in der Nähe... :-)"},{"date":" 26.03.2016 11:00 ","person":"MF318 ","message":" Dank dem Hinweisbild doch noch "},{"date":" 21.09.2015 ","person":"Spatzenbande13 ","message":" Heute bei herrlichstem Spätsommerwetter hier neben einigen schönen Dosen auch viele Wildgänse, 1Maus und 1Kaninchen, tanzende Schmetterlinge und ganz viele Muggles zu Fuß, zu Rad, im Boot und hoch zu Pferd gesehen. Danke fürs Herführen und Hegen und Pflegen der Dosen."},{"date":" 07.09.2015 ","person":"candy-man ","message":" kann gesucht werdenNeue Dose platziert"},{"date":" 06.09.2015 15:34 ","person":"Eidexa ","message":" Not found"},{"date":" 03.04.2015 11:28 ","person":"Martin2368 ","message":" Wieder vor dem Osterhasen versteckt. Cache ist nass. "},{"date":" 12.10.2014 ","person":"Gross-mummrich ","message":"  Das heutige Sommerwetter lockte uns nach draußen. Sobeschlossen wir eine Runde am Lech spazieren zu gehen und dabei ein paar Doserlzu sammeln. Hier ging es wieder schnell. Ein Griff und Frau Mummrich hielt das Doserl schon in den Händen. Leider ist das Logbuch ziemlich nass und sollte bald ausgetauscht werden.TFTCGross-mummrich"},{"date":" 28.08.2014 19:04 ","person":"franky2012 ","message":" Logbuch nass. Trotzdem schõnet Cache. Danke."},{"date":" 08.06.2014 ","person":"SingoldPirat_No_1 ","message":" HinweisDer Log-Streifen ist sehr feucht und sollte gechselt werden."},{"date":" 08.06.2014 11:30 ","person":"SingoldPirat_No_1 ","message":" Auf meiner \"Fahrrad-Runde\" von Landsberg bis zur Staustufe 18 des Lechs nahm ich mir vor, auch mal die 2te Gassi-Runde vom Candyman anzugehen (die erste ist noch in Arbeit ). Im Gegensatz zu den anderen Dosen dieser Runde hatte ich bei dieser Dose so einige Probleme. Zum einen konnte sich das GPSr nicht so richtig entscheiden, dazu waren mittlerweile etliche Fahrradmuggel unterwegs und es bedurfte schon etwas Geduld, eine freie Lücke zu finden, und die Vegetation ist auch etwas kratzig, besonders wenn man wegen des sommerlichen Wetters die Arme nicht bedeckt hat. Als ich dann endlich die Dose herausgeangelt hatte und sie öffnete entdeckte ich ein sehr feuchtes Logbuch, in das ich mich kaum eintragen konnte. Okay, signieren und Dose wieder zurücklegen (zum Trocken war es zu feucht). Ja, und dann sah ich sie - meine erste Zecke des Jahres  auf meinen Arm. Aber die wurde auch hier gelassen- blinde Passagiere nehme ich nicht gerne mit.Auch wenn mir diese Dose und das Versteck nicht so gut gefallen haben, so ist die Aussicht auf den Lech doch sehr schön.Danke fürs herführenSingoldPirat_No_1 P.S: Ganz in der Nähe liegt noch ein GC.com Cache - man kann hier mit einmal anhalten gleich zweimal eine Dose finden "},{"date":" 15.03.2014 12:10 ","person":"hag1074 ","message":" Danke für die nette Runde. Den Bonus haben wir , obwohl wir keine Formel hatten ;-)"},{"date":" 23.02.2014 ","person":"Quasselkasper ","message":" Hier wurden wir auf unserer Sonntagsrunde schnell fündig. Die Dose war trocken und hier fanden wir dann auch den ersten Bonuswert. Danke sagt der --> Quasselkasper <--"},{"date":" 30.06.2013 14:00 ","person":"Ritter_Tian ","message":" Cache gut , war in Ordnung."},{"date":" 16.09.2012 ","person":"TeamHerrSackmayer ","message":" Schöne Runde bei herrlichem Spätsommerwetter.TFTCMary+Manu"},{"date":" 12.08.2012 ","person":"Andi16 ","message":" Nur beim Ersten hatten wir Probleme. Ab dann gings super weiter. Kinder und Hunde hatten einen rießen Spass und die Dose konten wir auch schnell finden.DfdCAndi16"},{"date":" 12.08.2012 ","person":"Balu1999 ","message":" Schöne Runde mit den Hunden, Freunden und Kids.Danke"},{"date":" 22.07.2012 ","person":"Sarnik ","message":" Hallo,nette Runde am Kauferinger Stausee. #1 bis #6 haben wir planmäßig , obwohl einige Schilder offenbar abgebaut wurden. Leider haben wir vergessen die Anleitung für den Bonus Cache mitzunehmen. Aber wir kommen wieder.Sarnik"},{"date":" 23.06.2012 ","person":"diatryma75 ","message":" Nette Gassirunde. Unser Labi war natürlich auch dabei."},{"date":" 21.03.2012 ","person":"zwischenmahlzeit ","message":" Heute mit Mo bei herrlichem Frühlingswetter die Gassirunde beim Wort genommen und demzufolge war auch der Cachehund mit dabei. Das mit dem FTF hat zwar nicht ganz geklappt - hier waren die madmaxxens schneller beim Finden (leider nicht beim Loggen ;-)) aber das tat der schönen Runde keinen Abbruch.Herzlichen Dank fürs Auslegen der Serie und viele Grüße vonZwischenmahlzeit - einer vom Team-Lechfeld.Angeblich soll Schwarz schlank machen. Cachen ja auch. Also, höchste Zeit für eine Zwischenmahlzeit beim Team Z - Geocaching (B)Logbuch & Podcast :-)"}],"descriptionSnippet":"Gassi-Runde","status":"kann gesucht werden"}