{"hiddenAt":"19.03.2012","waypoint":"OCDD9C","coordinates":"E 007° 47.862' N 50° 58.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD9C","description":"Mehr Info unterwww.siegener-zeitung.de/a/459336© Sitzgurt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zur Grotte von Sitzgurt","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.10.2017 18:42 ","person":"SimonaAndi ","message":" Heute haben wir bei einem Spaziergang die Grotte und diesen Cache besucht. Die Dose war nach kurzer Suche . Leider befand sie sich in keinem guten Zustand und ein nasses Etwas hätte mal das Logbuch seien können. Wir haben einen Zettel mit unserem Eintrag versehen und in der Dose platziert. Eine Wartung ist dringend notwendig und es wäre sehr schade, wenn der Cache an diesem besonderen Ort archiviert würde. Vielen Dank fürs Zeigen."},{"date":" 28.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich die Grotte gesucht.Geparkt habe ich bei N50 58.488 E7 48.628Wie sich zeigte, war von dort aus der Weg überhaupt kein Problem. Viele schöne Schilder zeigten mir den Weg, so das ich gar nicht auf das GPS achtete.Als ich vor Maria stand fragte ich mich, wo man denn hier einen Cache versteckt. Das GPS verriet mir, dass ich schon zu weit war. Also kehrt gemacht, überlegt wo ich hier was verstecken würde, und siehe da, genau dort war die Dose. Das leicht ledierte Logbuch verriet mir, dass mehr als nur 2 Teams den Cache  hatten.Also habe ich mich eingetragen, die Dose ein wenig gesäubert und wieder schön versteckt. Maria lächelte, anscheinend war sie zufrieden mit meinem Werk.So sage auch ich Danke fürs zeigen und verstecken."},{"date":" 30.04.2013 16:00 ","person":"1srw ","message":" Ein wirklich interessanter Ort, den ich auch noch nicht kannte  Auf meiner heutigen Cachertour in GC und OC diesen Cache mitgenommen. Von Hillmicke aus stehen da ja auch genügend Schilder mit \"zur Grotte\" - keine Ahnung warum ich dann irgendwelche alten Pfade und Umwege genommen habe ... naja, den Hunden und mir hat es nicht geschadet  Gruß 1srw mit P + K  PSKomisch - die Dise ist mit Geocaching.com gekennzeicht, dor aber nicht registiert. Dafür aber bei OC  "},{"date":" 14.04.2012 ","person":"gagemü ","message":" Schöner  Spaziergang"}],"descriptionSnippet":"Ein schöner Ort zum nachdenken","status":"kann gesucht werden"}