{"hiddenAt":"14.03.2012","waypoint":"OCDD34","coordinates":"E 008° 22.630' N 49° 37.987'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD34","description":"                               Hagenversenkt den Nibelungenschatz.Die von C.W.V Heyl für einen Rosengarten gestiftete Hohlgalvanoplastik hat 1905 Johan Hirt geschaffen.1932 wurde sie auf das Fundament des alten Rheinkrans versetzt.Spenden und öffendlich Mittel ermöglichten 1993 ihre Restaurierung durch die Kunstgieserei Strassacher Süssen.Im Niebelungenlied ist Hagen ein Gefolgsmann desBurgunderkönigs Gunther in Worms.Rechtsneben dem Sockel befindet sich eine Schild  A= der erste Buchstabe auf der TafelB= der Zahlenwert des ersten Buchstabens des letzten WortesAuf dem Boot befindet sich ein Schriftzug.C= der zweite Buchstabe DE= die letzten zwei BuchstabenZumLogen bitte alle Buchstaben klein Schreiben          © vineyardshooter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hagen von Tronje von vineyardshooter","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.06.2017 ","person":"URilomeo ","message":" Heute war ich in Worms. Beim Spaziergang am Rhein kam ich auch am Hagen-Denkmal vorbei. Ein sehr schönes Denmal. Die gesuchten Informationen waren auch schnell ermittelt. Danke für den Cache."},{"date":" 31.05.2017 ","person":"Barfly ","message":" Währen der Mörderjagd habe ich auch mal wieder die Hagen Statue besucht.Danke für den Virtual!Lg Barfly"},{"date":" 25.09.2016 ","person":"eknus ","message":" Bei wunderschönem Wetter zusammen mit famila auf Dosensuche in Worms ... dieser nette Virtual lag auf dem Weg."},{"date":" 27.08.2016 ","person":"goof390 ","message":" bei einer stadttour mit dem rad gehört der hagen einfach dazu besucht zu werden.vielen dank für den cache und das herlocken.dfdc mit grüßen aus dem frankenland goof390"},{"date":" 26.12.2015 15:00 ","person":"Hawei01 ","message":" Heute bei 14 Grad Celsius und herrlichen Sonnenschein unter hunderten von Muggels einen kleinen Spaziergang am Rhein gemacht. Durch Zufall haben wir entdeckt, dass hier auch ein Opencach ist. Den muss man natürlich angehen. Vielen Dank fürs zeigen."},{"date":" 05.12.2014 ","person":"AndreIsaPaul ","message":" ...auf kurzem Spaziergang hier an der heute fast menschenleeren Promenade schnell die Lösungsbuchstaben ermittelt...Danke und schöne Grüße sagen AndreIsaPaul"},{"date":" 27.09.2014 15:29 ","person":"frecheschafe ","message":" Besuch am Rhein."},{"date":" 07.09.2014 ","person":"Steuerwalds ","message":" Vor dem Backfischfestfeuerwerk besucht. Danach ein Hagenbier genossen. "},{"date":" 13.07.2014 ","person":"Q-Owls ","message":" Jetzt war ich auch mal in Ruhe zum Cachen hier. :)"},{"date":" 02.05.2014 12:11 ","person":"theHolgi ","message":" Wir waren schon öfters hier, haben vom Herrn Hagen aber bisher nur sein Bier genossen."},{"date":" 12.01.2014 12:30 ","person":"WNKS ","message":" Bei einem Ausflug an den Rhein diesen schönen Cache .DFDCWNKS"},{"date":" 15.12.2013 12:42 ","person":"Pamato2010 ","message":" "},{"date":" 25.09.2013 ","person":"Max 03 ","message":" Ein Betriebsausflug an den Rhein loggte uns auch an diesen geschichtsträchtigen Ort;-)Vielen Dank für diese \"andere\" Sichtweise"},{"date":" 31.08.2013 15:35 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Radtour habe ich den alten Hagen besucht und ihm dabei zugeschaut, wie er den Schatz im Rhein versenken möchte. Zuerst musste ich etwas warten, bis eine Rentnergang sich getrollt hat, dann konnte ich auch die Infos auf dem Schild lesen.Danke sagt kruemelhuepfer."},{"date":" 15.08.2013 ","person":"Happy Cachers ","message":" Sind heute kurz vorbeigekommen und haben die nötigen Infomationen notiert . DIeser virtuelle hatte eine schöne Statue dabei.DFDC   LG Happy Cachers"},{"date":" 04.07.2013 ","person":"Todes_Engel_w ","message":" Heute bin ich bei einem Spaziergang durch Worms hier vorbei gekommen.Dort angekommen machte ich ein paar Fotos.Die Fragen konnten gut gelöst werden.Vielen Dank fürs Zeigen dieser tollen Statue.TFTC"},{"date":" 01.06.2013 ","person":"Oelsa13 ","message":" Auf Rad-Runde hier vorbeigekommen - bei Hochwasser keinen Schatz gesehen, aber die benötigten Hinweise eingesammelt. Aber wo ist der Schatz? DfdC LG Oelsa13"},{"date":" 12.12.2012 ","person":"ajokoira ","message":" Heute endlich mal den Hagen besucht alles gut .Danke für's zeigen ajokoira"}],"descriptionSnippet":"","status":"kann gesucht werden"}