{"hiddenAt":"15.03.2012","waypoint":"OCDD6E","coordinates":"E 009° 40.040' N 53° 46.191'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD6E","description":"Die Thomaskirche steht in der Elmshorner \"Siedlung\" und wurde etwa zeitgleich mit ihr gebaut (Bj. 1964) Herausragendes Zeichen ist der freistehende Glockenturm, der die gesamte Umgebung überragt. Die Orgel stammt aus dem Jahr 1966 und wurde mit ihren 2226 Pfeiffen 2011 generalüberholt. Zur musikalischen Unterstützung gibt es aber noch einen Posaunenchor, einen Kinderchor, die Kantorei und den \"Young Spirits Gospel Choir\", der auch überregional sehr bekannt ist. Zur Nachwuchspflege gehört zur Gemeinde noch ein Kindergarten, der hinter dem Gebäude liegt.Bitte verhaltet euch dem Ort angemessen. Es muß nicht geklettert, gegraben oder die befestigten Flächen verlassen werden. Werkzeug ist auch nicht notwendig.Die Dose enthält Logbuch und Stift. Bitte legt die Dose wieder so ab, wie es die Pfeile angeben. © GPS-Gnom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrzhg uvysg! Avpug vzzre vfg qeva, jnf qnenhs fgrug.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gotteshäuse Thomaskirche Elmshorn von GPS-Gnom","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 02.06.2014 ","person":"drachenmaedchen ","message":" Diesen konnten wir heute schnell finden und loggen.Danke für den Cache sagt Team [red]drachenmaedchen["},{"date":" 09.05.2013 ","person":"Chicco72 ","message":" nachgeloggt. irgendwann auf gc ."},{"date":" 06.10.2012 00:22 ","person":"Crocodylia ","message":" Wer leuchtet so spät in der Nacht am Gotteshaus herum. Sikumatze und Crocodylia sind's. Auf Nachttour durch Elmshorn. Vorgefahren, geloggt und mit dem Orbiter davon gedüst...TFTC"},{"date":" 13.05.2012 ","person":"heino ","message":" Am 13.5.2012 bei GC wie folgt geloggt:Auf dem Heimweg noch mal einen kleinen Schlenker eingelegt und hier nach der Dose gesucht. Gut gemacht!DankeHeino"}],"descriptionSnippet":"","status":"kann gesucht werden"}