{"hiddenAt":"22.12.2010","waypoint":"OCDD50","coordinates":"E 012° 32.736' N 52° 24.971'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD50","description":"                        Es ist schon schade. 4 Jahre habe ich in der Stadt Brandenburg gearbeitet, und ich möchte sagen: gerne. Wir (Brandenburg und ich) hatten uns aneinander gewöhnt, hatten doch einige schöne Momente, nun ist die Zeit des Abschieds nahe und ich gehe ...mit einer \"Träne im Knopfloch\"!Zum Rätsel: \"leider\" ist mir beim notieren der letzten drei Ziffern der Ost-Koordinaten ein Zahlendreher passiert. Es gibt also 5 verschiedene Möglichkeiten, an denen ihr fündig werden könntet. Ist das nicht toll? Ihr lernt den Marienberg ganz neu kennen...!                    © mierendorffplatz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Die Träne im Knopfloch von mierendorffplatz","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 06.09.2014 14:15 ","person":"Ansoclama ","message":" TFTC Ansoclama  Logged with GeoCaches iOS application, 116 m. from the cache"},{"date":" 10.08.2014 16:48 ","person":"DevasThor ","message":" Baustelle zur BUGA???"},{"date":" 10.07.2013 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Bereits am 26.09.12 habe ich diesen  und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC"},{"date":" 05.04.2013 ","person":"obiwan002 ","message":" Am 29.01.2011 hatte ich diesen doch schon . Da ich seit 2009 auch bei OC angemeldet bin, logge ich diesen nun zwar mit Verspätung von über 2 Jahren, aber besser spät als nie."},{"date":" 03.03.2013 ","person":"issegal ","message":" Ich kann mich meinem Vorlogger nur anschließen!!"},{"date":" 03.03.2013 ","person":"migrarebarathrum ","message":" Zu Hause die Varianten als Waypoints gesetzt, davon 3 ausgeschlossen und vorort gleich den Richtigen anvisiert und . Das Döschchen benötigt dringend eine Wartung!"},{"date":" 25.04.2012 ","person":"Beorngar ","message":" Die morgendliche Runde über den Marienberg habe ich genutzt, hier die einzelnen Möglichkeiten anzusteuern. Bei der dritten lag ich dann richtig und konnte ihn schnell erspähen. Er lag doch ein wenig zu offen da, habe ich ihn wieder etwas abgedeckt. Eine schöne Idee für einen Mystery.Danke für den Cache !"},{"date":" 19.03.2012 ","person":"mierendorffplatz ","message":" HinweisDanke für den Hinweis. Habs geändert. Sebastian"},{"date":" 17.03.2012 ","person":"ansa61 ","message":" HinweisLiebe Cacher, die Ihr (wie ich) den Cache in Altglienicke vermutet: auf GC liegt der Cache bei \"E 012....\" und damit in Brandenburg. Passt auch besser zur Beschreibung.Lieber Owner: bitte korrigieren ;-)"},{"date":" 01.05.2011 ","person":"badmad ","message":" In den ersten beiden Versuchen hab ich den Schwierigkeitsgrad nach oben verlegt, in dem ich einen Nachtcache draus gemacht habe. Schlechte Idee... Beim gestrigen 3. Versuch war das Wetter zu Muggelfreundlich aaaaber heute im 4. Anlauf endlich . Ist noch alles da :)"}],"descriptionSnippet":"An den angegebenen Koordianten liegt nicht der Cache. ","status":"kann gesucht werden"}