{"hiddenAt":"12.12.2009","waypoint":"OCDD9E","coordinates":"E 009° 08.210' N 48° 40.252'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD9E","description":"Nachdem heute dann der erste Schnee gefallen war, bin ich doch gleich mal losgezogen um einen weiteren Cache der Waldschratreihe zu legen.Es handelt sich wie immer um einen TRADITIONAL, der im Wald ein Plätzle gefunden hat.Gescheites Schuhwerk ist hier Voraussetzung, gerade wenn es feucht ist, kann man hier schnell abrutschen - es ist zwar nicht gefährlich, aber man kann sich ganz schön einsauen :)© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare fpuöara evrfvtra Jhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"4_Vs Waldschrat - Schloesslesmuehle von 4_Vs","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 24.10.2016 13:51 ","person":"darkstar1986 ","message":" Gefunden!October 24, 2016 - 1:51 PM"},{"date":" 27.08.2016 18:58 ","person":"ändruid ","message":" mit dem Rad on Tour und auch hier galt gemacht. Die Dose ist innen feucht, obwohl sie geschützt liegt :( Ansonsten aber gut .thanks for nice places around the world :)tftc  ÄndruIDout: -in : -"},{"date":" 07.11.2015 14:34 ","person":"MikeBi ","message":" Leider kam ich von der falschen Seite mit dem Fahrrad. Da war die Anfahrt recht beschwerlich.Endlich vor Ort war die Dose dann schnell entdeckt. "},{"date":" 21.08.2015 11:10 ","person":"Burggeist ","message":" Dieser Geocache ist der erste südlich des Waldparkplatzes bei 48°40.733' 9°07.649' auf der richtig schönen Ostseite des Siebenmühlentales. Hier ist man auf Waldwegen unterwegs, meist unbefestigt, aber gut, ab und zu bituminiert.Trotz mitten im Wald war er gut zu finden auf einem nicht besuchtem Nebenweg. Das Logbuch ist leicht feucht.Dankeschön für diesen Geocache.Burggeist"},{"date":" 25.04.2014 12:00 ","person":"writzlpfrimpft ","message":" Der 4. auf unserer großen Runde heute.Tolle Stelle, knietief im Buchenlaub :)Danke für's Verstecken."},{"date":" 23.03.2014 ","person":"Skotom ","message":" Bin zwar einmal gestolpert, aber das Terrain ist machbar. Und außerdem etwas abseits der \"Rennstrecke\"."},{"date":" 23.03.2014 ","person":"dorSPEZI ","message":"  Teil einer schönen Cache-Tour durchs Siebenmühlental (Dauer ca.5h mit Rad und inkl. zwei Pausen)Start: Leinfelden Bahnhof, \"Siebenmühlental Eselsmühle\",\"Bei der Eselsmühle\", Rast Eselsmühle,  \"DerSchatz vom Schlossberg\", \"Hügelgräber im Wald\",\"Seebruckenmühle\", \"Kleiner Weg über'n Reichenbach\",\"Siebenmühlental Alte Poststrasse\", \"Mühlenweg\",Rast Schlösslemühle, \"4_Vs Waldschrat - Schlösslemühle\"und zurück zum Bahnhof LeinfeldenNr.9 nach Pause in der Schlösslemühle auf Rückweg aufgestöbert, schöner Platz, aber der Cache ist recht dreckig und dürtfte mal erneuert werden.- Dann ab nach Hause - "},{"date":" 15.01.2014 ","person":"Team-Sorre ","message":" Da ich wohl vergessen habe, dass ich hier schon mal über gc war, habe ich heute der Dose einen erneuten besuch abgestattet. Die Dose war zwar hier, aber in einem echt schlechten Zustand. Hier besteht dringender Wartungsbedarf. Viele GrüßeTeam-Sorre"},{"date":" 01.11.2013 15:52 ","person":"penny134 ","message":" Tolles Versteck, hat Spaß gemacht. Leider ist der Inhalt der Dose feucht geworden, und das Logbuch ausserdem voll. Dfdc."},{"date":" 01.08.2013 ","person":"adrenalin ","message":" Das kommt davon, wenn man einfach ein paar Wegpunkte aus der PQ als heutiges Ziel definiert, ohne nochmal das Listing zu lesen.Gutes Schuhwerk, abrutschen...? Nunja, das las ich erst kurz vorm Ziel. Ich blickte an mir runter und taxierte die Geländetauglichkeit meiner offenen Sandalen: Tja, musste reichen...Und es reichte tatsächlich. Ich musste zwar eine Hand immer zum \"Sichern\" nehmen, aber Bergen, Öffnen, Loggen, Schließen und Zurücklegen ging tatsächlich einhändig.Gefühlt einige Milliliter Blut leichter (keine Verletzung, nur diese Blutsauger...) ging es zurück zum Cachemobil."},{"date":" 31.07.2013 ","person":"scout0711 ","message":" Schöner Weg, Tolle Gegend! TFTC"},{"date":" 10.04.2013 ","person":"Waldläufer1104 ","message":" Sehr Schönes versteck. Vielen Dank"},{"date":" 06.03.2013 ","person":"Wadenbeisser ","message":" Erst durch den Wald gejoggt, dann eine Woche im Bett gelegen..."},{"date":" 02.01.2013 ","person":"findetalles ","message":" Den hab ich schon vor längerer Zeit , nur noch nicht geloggt.T4TC Findetalles"},{"date":" 17.11.2012 ","person":"dsrt99 ","message":" Während eines kleinen Spaziergangs durch das Siebenmühlental kurz mal in den Wald abgebogen... Dabei diesen schönen Cache entdeckt und geloggt.TFTC .Out: TBNo trade. "},{"date":" 04.09.2012 ","person":"pmageo ","message":" Kopie des Logs von geocaching.com:Netter Mittagspausencache in idyllischer Landschaft. DFDC!"},{"date":" 04.09.2012 ","person":"Schapabande ","message":" Heute mal wieder in der Mittagspause ein idyllisches Örtchen gesucht und dieses Tal dazu ausgesucht. Einfach schön hier im Siebenmühlental. Da es ziemlich trocken war, haben wir es gewagt, auch diesen Cache am Rande mitzunehmen. TFTC!"},{"date":" 29.06.2012 ","person":"donweb ","message":" Eigentlich ist es ja eine völlig bescheuerte Idee, bei 34° im Schatten joggen gehen zu wollen. Das hielt mich trotzdem nicht davon ab. Also hab ich heute Nachmittag das Cachemobil an der Seebruckenmühle abgestellt und losgelaufen. Dabei hab ich im Eifer des Gefechts erst einmal die falsche Seite des Tals gewählt und musste deshalb eine Extraschleife bis zur Schlösslesmühle laufen. Die letzten Meter zum Cache sind mittlerweile ziemlich versperrt, weil Holzfäller hier so einiges liegen gelassen haben. Trotzdem hatte ich das eindrucksvolle Versteck schnell . Die schwierigste Aufgabe bestand letztendlich aber darin zu verhindern, dass mich beim Loggen die Mücken aufressen. Danke fürs Verstecken sagt Herr donweb"},{"date":" 15.04.2012 ","person":"JHMAJ ","message":" Waren heute unterwegs - leider erfolglos. Vielleicht ist er nicht mer existent da schon länger nicht mehr geloggt. Haben den halben Wald am Zielgebiet durchforstet... aber war ein netter Spaziergang trotz Regen MfGM"},{"date":" 27.03.2012 ","person":"RudolphA ","message":" Auf der Vor-Erkundung für einen Ausflug gut .Danke fürs Versteck!"}],"descriptionSnippet":"Das Siebenmühlental ist ein feiner Fleck - auch für Caches :)","status":"kann gesucht werden"}