{"hiddenAt":"03.04.2012","waypoint":"OCDEAF","coordinates":"E 013° 40.568' N 50° 50.181'","link":"https://www.opencaching.de/viewcache.php?wp=OCDEAF","description":" Diese Barockkirche \"Zur Heiligen Dreieinigkeit\" wurde zwischen den Jahren 1713 - 1716 vom Baumeister Georg Bähr, Erbauer der Dresdener Frauenkirche, erbaut. Das Symbol des Dreieinigen Gottes ist seit ewig das gleichseitige Dreieck. Dieses Maßverhältnis wurde von Bähr bei der Erbauung angewendet und ist überall in der Kirche zu finden, selbst an der Decke, in der dort vorhandenen Schrift.  Der Grundriss der Kirche hat die Form eines griechischen Kreuzes. Neben anderen sehenswerten Dingen in der Kirche, ist der, aus einem Sandsteinblock herausgearbeitet, kunstvoll gestaltete Taufstein, die harmonisch gestaltet Orgel sowie das handgeschmiedete Türschloss  am Inneren des Hauptportals zu sehen.Quelle - Bild: Owner             Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schmiedeberger Kirche  von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 22.04.2017 13:40 ","person":"wienja ","message":" Heute habe ich einige Caches in Schmiedeberg besucht. Dabei habe ich auch an die Kirche besucht. Danke fürs herführen sagt wienja "},{"date":" 24.02.2014 ","person":"Bogufinchen ","message":" Nachdem die Kinderschar im \"Kings-Haus\" angegeben war, habe ich nach der Erkenntnis, dass die Schmiedeberger Kirche auch eine George-Bähr-Kirche ist, das Foto aufgenommen und somit meinen ersten Virtual Cache geschafft. DFDC"},{"date":" 27.09.2013 09:58 ","person":"Schrottie ","message":" Die Schmiedeberger Kirche konnte auf der heutigen Virtualtour bei Dippoldiswalde quasi als drive-Inn genommen werden, denn der Parkplatz direkt neben der Kirche wwar frei und die einzige Möglichkeit, Bohnenbär und GPS passend für ein gemeinsames Foto mit der Kirche zu positionieren war das autodach. Also nur kurz ausgestiegen, geknipst und weiter ging die Reise..."},{"date":" 29.09.2012 ","person":"13TH638 ","message":" Bei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und .Danke für zeigen."},{"date":" 29.09.2012 ","person":"13TH639 ","message":" Ein Tagesausflug ins Osterzgebirge war erfolgreich - haben zahlreiche Caches gesucht und  - war sehr informativ - Danke"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}