{"hiddenAt":"22.03.2009","waypoint":"OCDE57","coordinates":"E 013° 05.435' N 52° 23.751'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE57","description":"Einfacher Nano, wegen zu erwartender Muggeldichte eine 1,5  Das Weberviertel in Potsdam-Babelsberg, Brandenburg, ist ein Zeugnis der Geschichte der böhmischen Protestanten. 1750 gab Friedrich II. den Befehl zur Errichtung des Weberviertels. Die Durchführung stand unter dem Kommando von Oberst Wolf Friedrich von Retzow. 1751 wurde mit dem Bau des Viertels begonnen und es entstanden viele kleine Weberhäuschen. Friedrich II. wollte mit dieser Maßnahme neue Siedler in das durch Kriege und Pest gebeutelte Land holen. Er gewährte den böhmischen Protestanten Steuer- und Religionsfreiheit und jedem wurde ein Weberhäuschen mit einem kleinen Stück Land geschenkt.(Quelle: Wikipedia, http://de.wikipedia.org/wiki/Weberviertel ) Der Cache selber befindet sich im ab 1996 neu erbauten Weberpark. Der Weber Park ist ein moderner Einzelhandels- und Dienstleistungskomplex, im Zentrum von Babelsberg. Neben Büros und Wohnungen stehen verschiedene Laden- und Dienstleistungsflächen, auch Gastronomie zur Verfügung.    Bitte Stift nicht vergessen!Parken kann man übrigens Mo.-Fr. : 07:00-21:00 Uhr, Sa.: 07:00-20:00 Uhr 2h kostenlos fast direkt unter dem Cache.© garminrouter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Füqrpxr, zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Weber- Nano von garminrouter","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.09.2016 21:51 ","person":"guido-pdm ","message":" Vielen Dank  fürs herführen, legen und pflegen meines persönlichen #19ten en Cache. DFDC."},{"date":" 18.09.2016 ","person":"bloslo ","message":" Auf unserer Rückfahrt in die Heimat sind wir durch Babelsberg gefahren und haben die am Wege liegenden Caches mitgenommen. Hier war es nicht so einfach, da Kinder Inliner fuhren. Irgendwann hatten wir das Objekt optisch im Visier und dann war es nur noch eine Frage der Gelegenheit.  DfdC!"},{"date":" 27.05.2016 14:30 ","person":"kasemuri ","message":" Beim Besuch in Potsdam durfte natürlich das Cachen nicht fehlen.Wir bedanken uns bei garminrouter für's Legen und Pflegen.#12"},{"date":" 23.04.2016 11:58 ","person":"dskip ","message":" Gott sei Dank haben wir so ein Behältnis schon einmal gesehen, das machte es einfacher. ;)DFDC aus Bremen!"},{"date":" 11.04.2016 ","person":"rokimi ","message":" hier war ich ja lange nicht - leider stehen ja einige Geschäfte leer :-( - aber  ins Logbuch konnte ich mich   dank aktueller Vorkenntnisse relativ schnell eintragen - danke fürs herführen und verstecken   (gemslein rokimi)"},{"date":" 25.03.2016 17:00 ","person":"kirchwitz ","message":" Vielleicht vernebelte der deprimierende Dauerregen an diesem Karfreitag die Sinne, denn zunächst wurde übersehen, dass es einen großartigen Hint gab, und so wurde erst einmal überall ein bisschen herumgesucht, denn passable Versteckmöglichkeiten gab es ja einige. Natürlich blieben die Bemühungen ohne Erfolg angesichts der neckischen Versteckidee. Dann endlich mit Hint musste man herzhaft schmunzeln, wie blind man doch tatsächlich gewesen war. Ein dickes Kompliment für diese freche Tarnung!Dankeschön!"},{"date":" 25.12.2015 14:15 ","person":"miniti2013 ","message":" Auf dem Weihnachtsspaziergang"},{"date":" 25.10.2015 19:00 ","person":"Miranda ","message":" Trotz hartnäckig herumschleichendem Hunde-Gassi-Muggel heute beim Abend-Spaziergang entdeckt! Super-Tarnung. Danke! "},{"date":" 14.09.2015 ","person":"AndiOlli ","message":" [b]14:47 Uhr["},{"date":" 03.09.2015 14:00 ","person":"Jockel-Raiden ","message":" Man war der einfach. ..und doch so schwer. ..lange gesucht. ..DfdC"},{"date":" 03.09.2015 13:55 ","person":"xXtexXx ","message":" Mit jockel-Raide die Potsdamrunde weitergeführt. Diesen rasch , geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 10.06.2015 20:20 ","person":"Cpt.Rees ","message":" Super Tarnung. Danke!"},{"date":" 01.03.2015 21:50 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Heute in aller Ruhe gesucht,   und muggelfrei loggen können. TFTC - flatter_man und cherelle"},{"date":" 23.02.2015 22:52 ","person":"bergsteigermaus ","message":" Schnell , aber dann war ich eine Weile zu blöd zum Öffnen. [}:)]Danke fürs Herführen und Zeigen dieser kleinen Passage"},{"date":" 13.08.2014 21:00 ","person":"WolleD ","message":" Auf meiner Tour Bergholz Rehbrücke nach Potsdam Babelsberg bin ich auch hier vorbei gekommen...[font=Comic Sans MS]Nach einem langen Cacher Tag,diese Dose am Wege lag,so haben ich kurz und knapp,Das Döslein mir  geschnappt,habe das Logbuch schnell signiert,und zog weiter unbeirrt,Danke für das Cachelein, und packe noch ein Gruß mit reinWollëD"},{"date":" 23.05.2014 ","person":"martl ","message":" Dank Begleitung durch zwei charmante Vorfinderauch ohne ihre Vor-Ort-Tipps schnell  ;-)"},{"date":" 11.04.2014 15:08 ","person":"GreenPunk ","message":" "},{"date":" 26.12.2013 16:25 ","person":"samachab ","message":" Nachdem wir hier schon einmal erfolglos eine halbe Stunde lang die üblichen Mikroverstecke abgegrabbelt haben, hatten wir heute endlich das Logbuch in den Händen. Tolle Dose! Und \"ma\" von den samachabs ist ganz stolz, diese Dose mal vor den Minicachern entdeckt zu haben. DfdC"},{"date":" 18.08.2013 ","person":"Jan_GCR ","message":" Jeden Tag im Urlaub einen Cache, für heute hatte ich mir diese Ecke ausgesucht. Die anderen beiden Caches konnte ich nicht finden, \"Nowawes\" war zu gut bewacht und \"Schornsteinfegergasse\" nicht zu finden. Dafür hatte ich hier meine Ruhe und konnte ungestört suchen und loggen. Schöne Dose.TFTC Jan!Log #1.186"},{"date":" 08.06.2013 11:00 ","person":"silberfux ","message":" Danke für diesen Cache sagt Silberfux."}],"descriptionSnippet":"","status":"kann gesucht werden"}