{"hiddenAt":"08.04.2012","waypoint":"OCDFA3","coordinates":"E 011° 46.922' N 52° 15.449'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFA3","description":"Des eliminators KanalfahrtDie BirkeDer Elbe-Havel-Kanal (EHK) ist eine 55 Kilometer lange Bundeswasserstraße in den Bundesländern Sachsen-Anhalt und Brandenburg. Er beginnt, übergehend aus dem Mittellandkanal, am Ende des unteren Schleusenvorhafens der Doppelsparschleuse Hohenwarthe östlich der Elbe bei Magdeburg und führt in nordöstlicher, dann östlicher Richtung bis zum Plauer See bei Brandenburg an der Havel. Dort endet er mit dem Kilometer 380,90 an der Unteren Havel-Wasserstraße. Er schafft zusammen mit dem Rhein-Herne-Kanal, dem Wesel-Datteln-Kanal, dem Dortmund-Ems-Kanal, dem Mittellandkanal und der Havel und Spree und ihren Kanälen eine durchgehende Wasserstraßenverbindung vom Rhein über Berlin zur Oder.Quelle: http://de.wikipedia.org/wiki/Elbe-Havel-KanalWährend des Ausbaus des Elbe-Havel-Kanals auf eine Wassertiefe von vier Metern und eine Breite von 42 Metern mußten Unmengen von Erdmassen bewegt werden. Sie wurden zum Teil auf großen Halden südöstlich des Kanals gelagert. Die Natur erobert diese Sandberge nun zurück und es wachsen die verschiedensten Pflanzenarten auf den Halden und an deren Hängen. An einer jungen Birke habe ich diesen Cache versteckt.Happy hunting!Tschüß Micha© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrvara","caseType":"klein","difficulty":1,"condition":"ok","name":"Des eliminators Kanalfahrt: Die Birke von eliminator0815","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 29.11.2017 ","person":"Elbgeist05 ","message":" Am 29.11.2017 bereits auf geocaching.com gelogt.Hole das nun hier nach.Ein schönes versteck.Danke.M. W."},{"date":" 01.05.2016 14:30 ","person":"Burger Kind ","message":" Dieser Cache war gut zu finden und auf unserer Kanalfahrt am 1. Mai kein Hindernis."},{"date":" 18.03.2016 ","person":"melchen ","message":" ein sehr schöner weg am wasser entlang, den sandwall erklommen, kurz gesucht,  und geloggt... TFTC sagt Team melchen"},{"date":" 28.02.2016 ","person":"Saxonia70 ","message":" Heute bei herrlichstem Wetter das Fahrrad gesattelt und von Güsen aus auf große Kanalfahrt gestartet.Über Zerben, den Elbe-Radweg nach Parchau und dann nach Burg. Und schon war ich auf großer Kanalfahrt nach Hohenwarthe.Der Weg entlang des Elbe-Havel-Kanal's ist wunderbar ausgebaut. Hier gibt es von mir eine klare Radel-Empfehlung.Auch diesen Cache konnte ich gut finden.Vielen Dank an den Owner für's Verstecken.Grüße aus Güsen vonSaxonia70"},{"date":" 22.09.2015 ","person":"Hennen-rennen ","message":" Gesucht, Gefunden und geloggt.Hennen-rennen sagt Danke für das herführen."},{"date":" 18.05.2015 11:50 ","person":"Jockel-Raiden ","message":" Heute mit campi 70 und xXtexXx auf großer Radtour durch Brandenburg unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke fürs herführen. .."},{"date":" 18.05.2015 11:32 ","person":"xXtexXx ","message":" Mit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches "},{"date":" 03.10.2014 16:00 ","person":"jogger67 ","message":" jogger67 mit Familie kurz vorm Tagesziel auch diesen Cache . Dieser war etwas offensichtlich."},{"date":" 03.07.2014 ","person":"eukalyptus ","message":" Auf unserer Elberadtour kamen wir auf dem Weg nach Burg hier vorbei und konnten die Dose gut finden, danke."},{"date":" 05.05.2014 ","person":"measa ","message":" "},{"date":" 13.04.2014 14:22 ","person":"Tante211264 ","message":" Bei schönem Wetter schnell noch mitgenommen "},{"date":" 24.12.2013 ","person":"Oisin ","message":" Auch wenn die Terrainwertung bei diesen Witterungsverhältnissen eher am unteren Rand des möglichen Rahmens angesiedelt ist, war es uns vergönnte, bis zur Dose vorzudringen. Danke für den Cache mit lieben Grüße aus Dresden."},{"date":" 04.08.2013 ","person":"g-force ","message":" 2. Fund auf unserer Kanalrunde, paulosg1 u. g-force1 sagen Danke"},{"date":" 21.07.2013 13:57 ","person":"Schrottie ","message":" Nummer zwei der Kanalfahrtdosen war dann deutlich schneller  als die erste, die sich doch etwas hartnäckiger in der Robinie versteckt hatte, aber dafür war hier der \"Aufstieg\" deutlich anstrengender. Zumindest bei 30°C im Schatten. Und weil die Dose hier auch etwas größer war, haben wir gleich noch einen TB vor Ort gelassen."},{"date":" 03.10.2012 ","person":"scrap ","message":" schöne Tour, leider gleich am Anfang den Stift verloren, daher nur digitales Log..."},{"date":" 16.06.2012 ","person":"Biera ","message":" Da wir uns mehr als genug Zeit für das Projekt  [url=http:"},{"date":" 28.05.2012 20:26 ","person":"Preator ","message":" Ich dachte mir schon, dass es hier nicht nur eine Birke gibt. Und Bingo. Vielen Dank fürs Verstecken sagt Preator."},{"date":" 19.05.2012 ","person":"D39112 ","message":" Mit Navi und Hinweis nicht schwer zu finden. Schöner Blick !Das war Nummer zwei - und danach auf zur Kiefer ..."},{"date":" 10.04.2012 ","person":"Tüftlerschlumpf ","message":" Das ist der dritte an diesem Tag. Nachsende anderen beiden  waren musste dieser auch. Ich dran glauben. Kleiner Baum mit Blick auf Kanal mit einer blauen Brücke."}],"descriptionSnippet":" ","status":"kann gesucht werden"}