{"hiddenAt":"26.02.2012","waypoint":"OCDF44","coordinates":"E 010° 14.500' N 50° 05.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF44","description":"Meine Kinder haben vor Weihnachten alte CDs (es waren immerhin schon CDs) von mir ausgegraben und hören sie teilweise mit Begeisterung. In meine Jugend zurück versetzt, kam mir die Idee daraus doch einen Cache zu machen. Die Werte ergeben sich aus der Quersumme der Summe der Buchstabenwerte der jeweiligen Antwort nach dem bekannten Schema A=1,B=2,... (ä,ö,ü,ß bitte als ae,oe,ue,ss behandeln).Ausnahme, wenn direkt nach einer Zahl gefragt ist, dann ist es natürlich die Zahl selbst.A: Es geht hier um Texte und Lieder der nach eigener Aussage ?Besten Band der Welt?. Wie heisst sie?B: Wie heisst Mr. Spock mit Vornamen?C: Um was geht es beim Ultimatum bis um vier?D: Trauertag für Teigwarenfanatiker.E: Anzahl der Schüsse bevor es Zu Spät ist.F: Zu forscher Annäherungsversuch für Intellektuelle.G: Land, das nicht den Rock'n'Roll-Musiker mit Brille geliebt hat.H: Mit uns kommt sowieso keiner mit, denn wir sind A und wir sind zu ... (Zahl)I: Die 3 Eigenschaften der KuhjungenJ: Findet er mal eine junge weibliche Person nett, wirft er sie vom 10m-Brett (4 Buchstaben)K: Sie sah aus wie ein Stück italienische Spezialität, sie war wunder-wunderschön.L: Du magst Mädchen, er mag Gummitier, ich mag ???M: Supermarktkasse mit aufreizender Kassiererin (Zahl)N: Was bist Du, wenn Dein Pferd dich tritt?Z: Summe A-NDie Koordinaten für das Final sind:N 50° K*L-A*H . Z*H-M*I-B!E 10° Z+E-F*N . Z+H+I-J!Noch eine kleine Bitte:Im Zielgebiet ist zwar nur ganz selten jemand, aber wenn es dort muggeln sollte, dann seht bitte von einer Suche ab.  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC3CXJ2 Final (Final Location)                                        ???                                                                                                          Note:                                                            © deepthought2003, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avrgf erupfyns","caseType":"klein","difficulty":4.5,"condition":"ok","name":"frueher debil von deepthought2003","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 23.04.2018 ","person":"deepthought2003 ","message":" kann gesucht werdenEs kann weiter gehen"},{"date":" 03.04.2018 ","person":"deepthought2003 ","message":" momentan nicht verfügbarWartung"},{"date":" 17.07.2017 ","person":"Doc Cool ","message":" #11814Dies war mein 13. von 34 Funden heute, mein 504. Fund dieses Jahr und mein 814. Fund in den letzten 365 Tagen.Es war mein 2992. Mystery, 132. D4½, 4908. T1½, 24. D4½"},{"date":" 07.06.2017 20:17 ","person":"Louisilas ","message":" Ausführlicher Logeintrag auf GC"},{"date":" 15.08.2012 ","person":"Aludii ","message":" Auf unserer letzten Tour wies mich benhur8 auf diesen Cache hin, als gerade ein Lied dieser Combo im Radio lief (gleich nach Falco, Madonna und Chris de Burgh). Als alter Sympathisant dieser Kapelle war das Lösen natürlich Pflicht und auch gar kein Problem für mich, die paar Fragen zu den Texten zu beantworten - so dachte ich.Einige konnte ich auch tatsächlich aus dem Ärmel schütteln, andere musste ich nochmal nachhören oder -schauen (und erst die Version mit dem richtigen Text finden) und eine Frage blieb übrig, die ich erst mal ein paar Tage mit mir herumschleppte. Als ich schließlich mit elektronischer Hilfe auf die Lösung kam, musste ich feststellen, dass ich das Lied gar nicht kannte - aber fünf Bootleg-Versionen davon auf meiner Festplatte schlummern (schäm). Aber so kam ich durch den Cache wieder mal dazu, alten Sachen anzuhören und manches Lied in der eigenen Sammlung erst mal zu entdecken.Als sich jetzt die Gelegenheit ergab, mit benhur8 eine Fahrrad-Cache-Tour im Schweinfurter Umland zu machen, war das Ziel natürlich klar. Schwieriger als die Dose, war es, den richtigen Weg dorthin und vor allem wieder weg zu finden.Auf jeden Fall ein tolles Rätsel, mit einer tollen Dose an einem tollen Ort, für das ich gerne ein blaues Schleifchen da lasse."},{"date":" 18.04.2012 ","person":"Team Schnüfflerin ","message":" Auch hier mal ein Nachtrag. Nachdem ich das Inet gequält habe. auch einige Korrekturen machen mußte, hatte ich die Lösung! Nichts wie hin, aber oo, der Weg ist nicht ganz für Stöckelschühchen und Espandrilles geeignet. Und wer hinfahren will, sollte lieber die paar Meter laufen, das Auto dankt!Die Dose ist echt urig! Passend zum Cachetitel. Möge sie uns noch lange erhalten bleiben!  TFTC"}],"descriptionSnippet":"Meine Kinder haben vor Weihnachten alte CDs (es waren immerhin schon CDs) von mir ausgegraben und hören sie teilweise mi","status":"kann gesucht werden"}