{"hiddenAt":"13.04.2012","waypoint":"OCE005","coordinates":"E 008° 49.138' N 47° 45.881'","link":"https://www.opencaching.de/viewcache.php?wp=OCE005","description":"Die imposante Festungsruine Hohentwiel befindet sich auf der vulkanischen Kuppe des gleichnamigen Singener Hausbergs Hohentwiel. Die Festungsanlage ist die größte Burgruine Deutschlands und läd Besucher zu ausgedehnten Erkundungstouren ein.Aktuelle Öffnungszeiten und Eintrittspreise finden sich auf der offiziellen Webseite. Eintrittskarten können im Museumsgebäude beim Besucherparkplatz gekauft werden.Nun zur Aufgabe: Auf dem Hauptmannsturm befindet sich ein Funkmast. Dieser wurde in einem bestimmten Monat in einem bestimmten Jahr aufgestellt. Das Passwort, das zum Loggen des Caches benötigt wird, ergibt sich aus dem Zusammenfügen des Monats (Großbuchstaben) und des Jahres. Beispiel: Wenn der Monat September wäre und das Jahr 2002, dann wäre das Passwort SEPTEMBER2002 © Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Festung Hohentwiel von Flopp","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 09.08.2017 ","person":"Ali.Gator ","message":" Zusammen mit Pfote02 und Team gnubbl .Vielen Dank sagtAli.Gator"},{"date":" 09.08.2017 ","person":"gnubbl ","message":" Zusammen mit Pfote02 und Ali.Gator haben wir die beeindruckende Anlage und die tolle Aussicht bestaunt.Vielen Dank sagtTeam gnubbl"},{"date":" 09.08.2017 ","person":"Pfote02 ","message":" Heute ging unser Ausflug zur Festung Hohentwiel. Wir (Ali.Gator, Pfote02 und Team gnubbl) waren sehr beeindruckt und konnten in aller Ruhe die Anlage und die Aussicht genießen.Vielen Dank sagtPfote02"},{"date":" 08.07.2016 18:02 ","person":"Gsälzbär1 ","message":" "},{"date":" 12.02.2016 ","person":"Oehni ","message":" Heute das Mini-Zwischenhoch, das uns wenige Sonnenstunden brachte, ausgenutzt und um im Hegau einige Caches zu suchen. Dabei sind wir auch auf die Ruiene Hohentwiel gekommen.Von hier oben hatten wir eine schöne Aussicht, ein bisschen konnten wir auch die Alpen sehen.Kleine Anmerkung von uns: der Funkmast befindet sich auf dem rechteckigen Kirchenturm. Der Hauptmannsturm ist gegenüber, rund und niedriger.Danke für diesen schönen Cache und das Herlocken auf den Hohentwiel."},{"date":" 07.11.2015 14:48 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung von Mühölhausen zur Burgruine Mägdeberg und dem Hohenkrähen kam ich auch am Hohentwiel vorbei und habe sowohl den Berg als auch den Turm erklommen. Von dort bot sich ein wunderschöner Blick über Singen und den Bodensee bis zum Säntis in den Schweizer Alpen.Danke sagt kruemelhuepfer."},{"date":" 30.08.2015 17:00 ","person":"Ogrzewalla ","message":" Unser 1. Cache ;-)War ein toller Tag mit Führung, Sonne und toller Aussicht"},{"date":" 18.08.2015 ","person":"Team Szib12 ","message":" Heute zwischen zwei Nachtschichten hier gewesen. Super Aussicht.  TFT und Grüße von den Szib s "},{"date":" 17.08.2015 13:44 ","person":"Die Spürnasen C ","message":" Endlich konnten wir die imposante Burgruine erkunden, nachdem wir vor einigen Jahren hier mal vorbei gefahren sind.TFTC! "},{"date":" 30.07.2015 18:11 ","person":"The Threepwoods ","message":" Wow wunderschön hier, endlich haben wir es mal geschafft die Festungsruine zu besichtigen, gefühlt sind wir schon 1000mal vorbeigefahren! T4tC sagen The Threepwoods, mächtige Cacher™.......Aaaarrrrr!30. Juli 2015 18:11"},{"date":" 17.05.2015 11:41 ","person":"triple-om ","message":" Tftc"},{"date":" 19.08.2014 ","person":"eric.jones ","message":" Heute auf einem Familientrip geloggt. Wunderschöne Aussicht von da oben  Vielen Dank fürs Herführen TftC eric.jones "},{"date":" 15.09.2013 ","person":"h4rr1z ","message":" Eine wunderschöne Aussicht.Grüße aus Dresden"},{"date":" 14.04.2012 ","person":"Flopp ","message":" HinweisIch fürchte das Passwort ist zu einfach ;)"},{"date":" 14.04.2012 ","person":"Wuchtel ","message":" Eine schöne Aussicht, die man bei schlechtem Wetter auch virtuell vom PC aus genießen kann. Sogar hier aus Bonn ...DFDC Wuchtel"},{"date":" 13.04.2012 ","person":"KajakFun ","message":" Die Aussicht von hier oben ist toll."}],"descriptionSnippet":"Ein virtueller Cache auf dem Hauptmannsturm der Festungsanlage","status":"kann gesucht werden"}