{"hiddenAt":"11.04.2010","waypoint":"OCE03C","coordinates":"E 009° 01.821' N 48° 32.298'","link":"https://www.opencaching.de/viewcache.php?wp=OCE03C","description":"Passend zu Semesterbeginn kann man an den Koordinaten die fröhliche Schlacht um den morgendlichen Parkplatz beobachten. Die Filmdose liegt im Zentrum der Parkmöglichkeiten (Oberer Schnarrenberg, Auf der Morgenstelle, Parkhaus Ebenhalde, Nordring) und hat Werktags bis 10 Uhr viel Publikum.Und nun?Wer hier nun einen Parkplatz gefunden hat und nicht hektisch zu einer Vorlesung / Seminar / Praktikum rennen muss, dem kann ich nur einen kurzen Abstecher in den Botanischen Garten empfehlen. (Eintritt kostenlos, beachtet die Öffnungszeiten)Lauft dazu vom Cache Richtung Süden bis zur Straße und dann Richtung Osten unter der Brücke hindurch und ab da der Beschilderung folgen. (Eingang: N 48° 32.312 E 009° 02.091)Besucherinfo Botanischer GartenÖffnungszeiten Botanischer GartenHomepage Botanischer GartenHinweis:Um den Cache zu suchen, bergen oder zu loggen muss weder das Parkhaus noch die dazugehörenden Treppen betreten werden.Inhalt:LogbuchBleistift - Ergänzung 12.09.2010: wurde geklaut :(und bitte beides drin lassen © holzsplitter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Treffpunkt Morgenstelle von holzsplitter","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 14.09.2017 21:14 ","person":"kellerlocke ","message":" Nachdem ich hier vor ein paar Monaten schonmal war, allerdings ohne Stift, konnte ich mich schnell ins volle Logbuch eintragen. TFTC."},{"date":" 27.08.2017 14:31 ","person":"markobr ","message":" Viele mögliche Verstecke gibt es hier ja nicht, und so habe ich den Cache am heute fast leeren Parkhaus schnell . "},{"date":" 01.07.2017 14:03 ","person":"MikeBi ","message":" Bei meiner Runde mit dem Rad auch hier vorbei gekommen. Hier gleich den richtigen Blick gehabt. Kurz darauf stand ich im Logbuch.TFTC"},{"date":" 25.03.2017 ","person":"kluge ","message":" Heute vor dem Krankenbesuch diese Dose .DFDC"},{"date":" 11.12.2015 ","person":"Nelly 01 ","message":" Nachdem ich schonmal da war nach längerem suchen doch noch . Das Versteck ist gar nicht so ausgefeilt, aber trotzdem steht man auf dem Schlauch ;)"},{"date":" 13.11.2015 16:50 ","person":"snecha ","message":" Nach erfolgreichem Physik-Praktikum noch schnell hier vorbeigeschaut und rasch fündig geworden.Danke fürs VersteckenOC #11"},{"date":" 02.11.2014 15:00 ","person":"Triariel ","message":" Das war Heute eine absolut entspannte Suche...Keine Muggels in Sichtweite, freie Parkplätze bis zum Abwinken...  8)  Nach kurzer Suche konnte die Dose entdeckt und das Logbuch signiert werden.Danke fürs Herlocken und Verstecken."},{"date":" 15.05.2014 11:06 ","person":"IK63 ","message":" Angestellt und mit geloggt.TFTC"},{"date":" 29.03.2014 ","person":"ekorren ","message":" (12"},{"date":" 18.01.2014 ","person":"skorwaag ","message":" Sehr schönes Versteck. Wir wollten schon aufgeben, haben die Dose dann doch noch entdeckt. Es ist nur noch das Logbuch drinnen. Ich hatte leider keinenBleistift dabei, sonst hätte ich den gerne gespendet."},{"date":" 05.04.2013 ","person":"adrenalin ","message":" Auf Tour durch Nord-Tübingen kam ich heute auch hier vorbei. Mit ein wenig Glück schnell entdeckt."},{"date":" 14.10.2012 ","person":"die Eichhörnchens ","message":" Unser zweiter Fund - und das an einem Tag...Gutes Versteck aber leider außer dem kleinen Logbuch nichts mehr drin.Wir haben eine Murmel hinterlassen."},{"date":" 11.08.2012 ","person":"Loiblinger ","message":" Bin gerade am Aufräumen meiner bereits  Cache und sehe daß ich diesen hier nicht geloggt hab. Ich war hier am 11.08.2012. Siehe Log auf GeoCache.com"},{"date":" 26.07.2012 ","person":"holzsplitter ","message":" HinweisJa, hier ist alles in Ordnung.  Der Cache ist gewartet, Scheckheftgepflegt und bereit  zu werden. Grüße,Holzsplitter"},{"date":" 22.07.2012 ","person":"fritzlespiraten ","message":" Leider haben wir diesen Cache heute . Im Moment ist da aber auch Baustelle. Deshalb war unklar ob der Cache überhaupt noch vorhanden ist."},{"date":" 21.05.2012 ","person":"Locke72 ","message":" Bißchen gesucht. Schöner Platz."},{"date":" 21.05.2012 ","person":"Locke72 ","message":" Nach etwas suchen ."},{"date":" 11.09.2011 ","person":"steingesicht ","message":" Nach den Rocky Mountains, hier noch einen Abstecher gemacht."},{"date":" 26.10.2010 ","person":"wiwocasi ","message":" Nach Terminen . Schönes Versteck!Stift war nicht drin...TFTC, wiwocasi"},{"date":" 30.07.2010 ","person":"condor20 ","message":" Nach einer Besichtung der Stadt hier noch diesen Cache gehoben. TFTC"}],"descriptionSnippet":"Traditional im Zentrum der Parkmöglichkeiten auf der Morgenstelle","status":"kann gesucht werden"}