{"hiddenAt":"01.05.2012","waypoint":"OCE115","coordinates":"E 013° 39.950' N 53° 31.955'","link":"https://www.opencaching.de/viewcache.php?wp=OCE115","description":"Wem mein erster Cache (400.000 Hühnchen) zu nahe an der Straße war - der/die fährt einfach weiter und zieht die Wanderschuhe an oder stellt sich darauf ein, das Fahrrad ein Stückchen zu schieben.Belohnt wird er/sie mit dem herrlichen Ausblick vom Stritzberg über das Naturschutzgebiet Lauenhagener See bis zu den Brohmer Bergen und nach links ... zur fast fertigen 400.000er Hähnchenmastanlage.Wie es den seltenen Tieren und Pflanzen dann ergehen mag, falls die Mastanlage gebaut und in Betrieb genommen wird - Ammoniak und Keime ausdünstet - die Felder ringsherum massenweise Hühnerkot aushalten müssen ... ?Doch noch können sich hier Fuchs und Dachs in Ruhe 'Gute Nacht' sagen, hält Frau Holle unser Schatzkästlein mit vielen Armen versteckt und lässt es im Mai/Juni darauf schneien.Viel Spaß beim Finden und Genießen des Weitblicks!Neu:Da Frau Holle nicht so viel Glück mit dem Verstecken hatte, liegt der Cache jetzt etwas weiter unten in einem Eiszeitgelege.© _chicken_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz tebßra Oretnubea - fb zna ung - qvr Snueeäqre fgrura ynffra haq qra Oret uvanhs, na qre Qnpufuöuyr ibeorv, ibz Wätrefvgm qvr Nhffvpug travrßra haq ... ivryyrvpug unog Vue qvr Xvfgr qnaa fpuba ragqrpxg!","caseType":"klein","difficulty":2,"condition":"ok","name":"NSG meets HMA von _chicken_","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.09.2015 ","person":"_chicken_ ","message":" kann gesucht werdencache ist getrocknet, neues Buch drin - viel Spaß beim finden!"},{"date":" 15.07.2015 ","person":"_chicken_ ","message":" momentan nicht verfügbarCache ist wegen Wartung momentan nicht verfügbar.Doseninhalt wird getrocknet."},{"date":" 22.08.2012 ","person":"Stacho ","message":" Gefunden am 22.08.2012 um 12:30! Schöne Aussicht."},{"date":" 05.08.2012 ","person":"pirate77 ","message":" HinweisDie hier gelisteten Koordinaten sind nicht mit den auf geocaching.com gelisteten Koordinaten übereinstimmend.Darum wurde dieser Cache archiviert.Bei Mehrfachlistings ist es ausdrücklich erwünscht, die Wegpunkte der anderen Plattformen einzutragen. Dafür einfach beim Bearbeiten unter „Wegpunkte (optional):“ den oben genannten GC-Wegpunkt eintragen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.pirate77 (OC-Support) "}],"descriptionSnippet":"Heraus zum 1.Mai!","status":"kann gesucht werden"}