{"hiddenAt":"29.04.2012","waypoint":"OCE231","coordinates":"E 011° 18.293' N 53° 56.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCE231","description":"Hier ist eines der schönsten Ecken nordwestlich der Jugendherberge. © westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Srhrefgrva vz Onhz cnffg nhs, rgjn 0,3 z üore qrz Reqobqra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - Ab in die Fluten von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.03.2018 15:51 ","person":"Tangowski ","message":" Schöne runde für die Füße und die Statistik Dfdc"},{"date":" 01.02.2018 11:02 ","person":"kdodonut ","message":" Beim Strandspazieren hier vorbeigekommen und nach kurzer Suche zusammen mit drchba schnell . Alles iO. Danke fürs Herloggen und dfdc,KdoDonut"},{"date":" 06.01.2018 ","person":"Karli54 ","message":" Bei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logbücher übervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke fürs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 10.06.2017 ","person":"flash_cache_floppy ","message":" heute haben wir als erste Tour den Beckerwitzer Strand umrundet  . Es war ein netter Spaziergang, bei dem wir fast alle Dosen finden konnten und Unmengen von Mücken gefüttert haben  .Nur die coole Ecke konnten wir trotz spoiler-Foto nicht finden, auch nicht in der weiteren Umgebung. Die Dose ist wohl leider nicht mehr da  \t .Danke für das Legen dieser Runde ! "},{"date":" 10.04.2017 22:42 ","person":"Clwi1960 ","message":" [:)] "},{"date":" 06.04.2017 12:30 ","person":"schnuffi19 ","message":" Gesucht und . Danke "},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68"},{"date":" 28.10.2016 23:07 ","person":"tötel888 ","message":" Hier brauchten wir etwas länger. Am Ende waren es die präzisen Koordinaten mehr als der Tip, der uns am Ende fündig werden ließ. Danke fürs Verstecken!"},{"date":" 30.09.2016 14:52 ","person":"wienja ","message":" Nach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja."},{"date":" 10.08.2016 21:02 ","person":"maschus05 ","message":" Dies wird ein Gesamtlog für unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke für das Zeigen der verwunschenen Wege!"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt für eine Wanderung an dieser zauberhaften Küste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die schönen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht,  und geloggt. Dankeschön fürs Herlocken und fürs Legen und Hegen der Tradis! [:)]"},{"date":" 28.07.2016 13:38 ","person":"Anas_acuta ","message":" Gefunden, danke "},{"date":" 09.07.2016 14:45 ","person":"Klaviermaus ","message":" "},{"date":" 26.10.2015 14:34 ","person":"dellesclan ","message":" Gesucht, , geloggt.DankeDellesclan"},{"date":" 26.10.2015 14:00 ","person":"dellesclan ","message":" Gesucht, , geloggt.DankeDellesclan"},{"date":" 24.10.2015 10:24 ","person":"4fantas ","message":" Schneller  als gedacht, auf unserer heutigen Tour rund um die Jugendherberge. DFDC"},{"date":" 07.09.2015 ","person":"die3Grazien ","message":" Nummer zwei vom Beckerwitzstrand."},{"date":" 10.08.2015 ","person":"weissaberkeinen ","message":" Schöner Strand hier. Zeit ein wenig Pause zu machen. Danke fürs Zeigen."},{"date":" 05.08.2015 18:45 ","person":"wondalfo ","message":" Heute von der \"Liebeslaube\" zur Spitze gewandert und für den Rückweg gab es jede Menge Caches als Motivationshilfe. Dieser war der Achte. TFTC wondalfo und Familie ## 190 ##"}],"descriptionSnippet":"","status":"kann gesucht werden"}