{"hiddenAt":"22.04.2008","waypoint":"OCE22A","coordinates":"E 009° 07.189' N 48° 56.727'","link":"https://www.opencaching.de/viewcache.php?wp=OCE22A","description":"Es gibt viele schöneBrunnen in unserer Gegend, die man leider meist nur als Insiderkennt. Es wäre schön, wenn ihr euch auch an der Serie beteiligt,sofern ihr einen netten Brunnen kennt. Der Cachename sollteallerdings immer mit \"Brunnencache - (+Name des Ortes/Brunnen)\"lauten um ihn der Serie eindeutig zuordnen zu können und diesenTextblock enthalten. Wenn ihr noch ein paar Infos zu dem Objektfindet schreibt sie mit in die Beschreibung rein. Alle Caches derSerie findet ihr hier : Cacheliste1897 28. Januar:Rudolf Diesel setzt mit Erfolg den von ihm erfundenen Motor inGang.28. März: SeppHerberger, deutscher Fußballnationaltrainer (†1977)18. Mai: DerRoman Dracula des irischen Autors Bram Stoker wird in Londonveröffentlicht.12. Juni: DasSchweizer Messer wird als Handelsmarkegeschützt.17. Juli:Als in Seattle zwei Tonnen Gold Schiffsfracht entladen werden,bricht dort ein Goldrausch zum Klondike River aus. Zwei Tage zuvorhatten Goldsucher die Neuigkeit über Nugget-Funde auch in SanFrancisco verbreitet.© catchcache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brunnencache - 1897 Bissingen von catchcache","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 27.07.2017 19:30 ","person":"Schnullebacke ","message":" Heute hatten wir abends noch Lust auf Döner, so fuhren wir nach Bietigheim zu unserem \"Event-Döner\". War wieder richtig lecker und da es gerade (noch) nicht geregnet hat ging's danach noch nach Bissingen zu diesem Brunnencache. Wie so viele andere auch sind wir erst den falschen Weg gelaufen. Da doch noch alles nass und rutschig war entschieden wir wieder zurück zu laufen und den richtigen Weg zu nehmen. Gute Entscheidung, der Weg war ja richtig toll, auch wenn man hier heute aufgrund des vielen Regens hölisch aufpassen musste. Dann am Brunnen begann die Suche, was irgendwie nicht so toll war, da hier doch viel Müll und leere Flaschen rumliegen.Das Dösle wurde dann doch entdeckt und das Logbuch konnte erfolgreich signiert werden.Vielen Dank für diesen Tradi auf unserem heutigen Abendspaziergang und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar"},{"date":" 13.08.2016 21:24 ","person":"IsegrimDerGraue ","message":" Mit dem Fahrrad etwas schlecht zugänglich. War aber trotzdem eine schöne Tour. Danke :) IsegrimDerGraue"},{"date":" 23.09.2015 18:50 ","person":"fokke2 ","message":" Schöner Platz. Mal wieder durch durch die vielen Möglichkeiten in die Irre führen lassen. Dabei geht es auch einfach. THFTC"},{"date":" 11.01.2015 12:30 ","person":"TheThieves ","message":" Vielen Dank und schnell  :)Ein ruhiger Ort für einen schönen Spaziergang.TFTC, TheThieves"},{"date":" 22.06.2014 ","person":"bishojo93 ","message":" Diesen hier habe ich bereits schon in geocaching.com geloggt.Der Hang ist nichts für jemand mit starker Höhenangst.... Habe ihn letztendlich mit meinem Freund doch überwinden können. *gg*Die Mäusebande"},{"date":" 23.12.2013 ","person":"TUwi ","message":" Heute mal wieder die Homezone aufgeräumt. Dieser hier war auch dabei.Nun vorweg mal ein Tipp fürs hin kommen.Von Bissingen komment die alte Bahntrasse lang bis 2 Schinen aus den Boden ragen.Links weiter den Weg folgen. Bis zum Brunnen. Von oben ist schwer ran zu kommen.Zum Glück hat es da Wasser zum Waschen. Die Dose war schön dreckig.DFDCGrüßle TUwi"},{"date":" 12.08.2013 ","person":"gigiamoto ","message":" "},{"date":" 27.05.2013 ","person":"Boey666 ","message":" vor langer zeit auf geocasching schon  . auch dort bin ich unter boey666 zu finden"},{"date":" 10.02.2013 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Nettes Lost-Place-Brünnele!Bei der Suche hatte ich Tomaten auf den Augen - erst als GpsGambler mal da nachgeschaut hat, wo ich zuvor schon gesucht hatte, kam der Kleine ans Licht...Gruß aukue "},{"date":" 11.10.2011 ","person":"btowncrew ","message":" Schnell . TFTC!"},{"date":" 01.02.2011 ","person":"langlurch ","message":" Ein paar erfolglose Griffe hat es schon gebraucht, bis dann schließlich ein erfolgreicher Griff getätigt wurde. Und wie bereits meine Vorcacher meinten: weniger Müll wäre mehr Idylle. Eigentlich schade um diese schöne Ecke.Vielen Dank fürs Verstecken"},{"date":" 05.07.2008 ","person":"Emmett ","message":" Bei der Fortsetzung des \"betreuten Cachens\" nach der NES-Bunkertour Hohe Kallmaten im Rahmenprogramm des \"SPECTACULUM GEOCACHIUM - Cache'n Grill 2008\" (GC1954F) . Der scheint ja etwas abseits zu liegen. Danke für's Zeigen und den Cache."}],"descriptionSnippet":"Ein kleiner Lost Place","status":"kann gesucht werden"}