{"hiddenAt":"13.05.2012","waypoint":"OCE2D4","coordinates":"E 007° 48.017' N 49° 09.007'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2D4","description":"Laufzettel : Dahner EntdeckungstourParken Sie bei:Ausgangspunkt:  Höhe:  280m                            N  49° 09.007'      E   007°  48.017' Sie haben die Möglichkeit, einenmittelalterlichen Ort zu besuchen; leichter Anstieg 1.Station: Höhe : 218m                           N  49° 08.962'       E  007°  46.977'Abstieg zum Platz, an demMusikveranstaltungen (Open Air) stattfinden.Frage:  A= Der wievielte Monat  ist   T D R P ? (Atbash, 3.li. , 2.re., alternierend) 2. Station:  Höhe: 222m                  N  49°  08.900'                 E  007°  46.942'Hier besteht die Möglichkeit, einePause zu machen und etwas  zu sich zu nehmen (z. B. Kaffee undKuchen).Frage:   C=(Wieviele Solarpaneelebefinden sich auf der Westseite des Daches?) Gesucht                   wird die Primzahlunter dieser Zahl! 3. Station: Höhe: 214m                  N  49°  09.092'              E  007°  46.692'      Gehen Sie durch das Dahner Zentrum (Ortdes Gedenkens an die gefallenen Soldaten)Frage  B= In welchem Monat ist JakobFehs gefallen? Ziehe 1 von der Zahl ab! 4. Station: Höhe:  214m                  N  49°  09.166'              E  007°  46.185'        Zur vierten Station müssen Sie denSchienenstrang und einen Bach überqueren.Frage:  D= an welcher Stelle (der Größenach) steht dieser Planet? Ziehe 1 davon ab!  5. Station: Höhe 244m                 N  49°  08.525'              E  007°  46.212'  Auf dem Weg zur 5. Station kommen Sieam pfälzischen Fabelwesen und an einerWassertret-Anlage vorbei. An der 5.Station besteht die Möglichkeit, Rast zu machen und eine Mahlzeit zugenießen. 6. Station: Höhe: 235m                 N  49°  08.771'               E  007°  46.326'Langsam, aber sicher bewegen Sie sichauf den Cache zu. An der 6. Station kommen Sie am Dahner Brautpaar vorbei. Frage: E= Welche Zahl befindet sich aufdem Schild „Dahner Felsenpfad\"? Bilde die                 Quersumme dieser Zahlund addiere 2!  7. Der Schatz: Cache:      N 49°  08.A2B'            E 007°  4C.DE1' Wenn Sie die Fragen richtig beantwortenund die Aufgaben gelöst haben, könnenSie die Buchstaben A, B, C, D, E durchZahlen ersetzen und sich auf die Suche nach demCache  machen.Viel Spaß und vielErfolg!© naturherb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Dahner Entdeckungstour von naturherb","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.10.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 27.04.2014 ","person":"Beute-Pfälzer ","message":" Die Runde zu diesem Cache hatte ich schon vor sehr langer Zeit einmal erledigt.Doch eine der Antworten erschloß sich mir nicht.Zu Hause schaute ich mir die Frage noch einmal an und fand 2 mögliche Antworten.Ein Abgleich in der Karte brachte dann ein Ziel hervor.Seitdem schlummerte das Ergebnis in meiner Datenbank.Heute nun war ich wieder einmal in der Gegend und ich suchte das Finale an dem mir bekannten Ort auf.Nach etwas suchen ohne viel Hoffnung fand doch noch ganz überraschend die Dose.So konnte ich mich in dem Logbuch als Erster eintragen und dies nach so langer Zeit ohne Fund.Der Beute-Pfälzer"}],"descriptionSnippet":"Entdeckungstour in und um Dahn","status":"kann gesucht werden"}