{"hiddenAt":"23.05.2012","waypoint":"OCE3FE","coordinates":"E 007° 12.849' N 50° 20.138'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3FE","description":"Pfarrer Frederick\"Kommen Sie herein, Pfarrer Frederick. Mein Vater erwartet Sie.\" \"Ihr habt mich rufen lassen, mein Kind?\"\"Mein Vater liegt im Sterben\", Gertrude senkte den Blick. \"Nehmen Sie ihm die Beichte ab. Er verlangt Sie.\"Der Pfarrer ging durch die Diele in das einzige Zimmer des Hauses. Gertrude schloss die Tür hinter ihm. Erleuchtet im flackernden Kerzenlicht, lag ein alter kranker Mann auf dem Bett. Der Pfarrer trat heran.\"Guten Abend, Garmin.\"\"Herr Pfarrer! Mir bleibt nicht viel Zeit. Hören Sie, was ich zu sagen habe. Und helfen Sie Gertrude...Vor langer Zeit, mit elf Jahren, haben wir Kinder auf dem Jahrmarkt Fangen gespielt. Dabei habe ich einen Bottich Fische umgerannt, und sie verteilten sich über den Boden. Erbost packte mich eine Frau und drehte mich zu sich.\"Es sind meine Fische, Bengel\", sagte sie und sah mich an. \"Du musst für meinen Verlust aufkommen.\"\"Nehmen Sie von mir, was Sie wollen\", warf ich ihr trotzig ins Gesicht.\"Wohlan, mein Lieber, manchmal zahlt die Unbekümmertheit voreilig einen Preis, dessen Wert sie sich nicht vorstellen kann.\"Dabei starrte sie mich mit ihren finsteren Augen unverwandt an. Stechend, durchdringend. Unheilvoll. Ich wandte mich wie ein Aal in der heißen Pfanne.Und sie hat tatsächlich was genommen\", Bitterkeit lag in Garmins Stimme. \"Was hat sie dir genommen, mein Sohn?\"Garmin\"Ich weiß nicht genau... Nicht meine Seele, das nicht. Aber vielleicht das Licht meiner Seele. Ihre Klarheit, ihre Heiterkeit, ihre Vitalität. Meine Seele ist trüb, ausgeschaltet. Und ich bin darüber gekränkt, taurig, bedrückt. Außerdem fehlt es meiner Seele an Intelligenz. Ich traue meinen Gefühlen nicht, vermag sie nicht zu deuten. Ich empfinde mich nicht frei, Vater. Das zersetzt meinen Lebensmut. Ich verdränge diese Beklemmung.\" \"Du bist verwirrt.\" \"Ja, verwirrt. Und schlicht, dumm. Mir fehlt etwas. Immer schon. Und mein Zustand wurde all die Jahre hindurch kein bisschen besser. Ich kann keinen inneren Dialog mit meinem Ego herstellen. Fühle mich wie in etwas eingeschlossen. Die Verbindung zu mir selbst ist gerissen, gekappt.\" Garmins Augen hafteten hilfesuchend am Pfarrers Gesicht. Pfarrer Frederick stand lange da und blickte auf Garmin herunter. Dann rückte er einen Hocker ans Bett, setzte sich und beugte sich zu ihm. \"Diese Verbindung… muss da sein. Sie ist essenziell. Was diese elementaren Bestandteile eines Menschen betrifft, beschenkt Gott jeden gleich und komplett. Du musst sie suchen, Garmin. Wenn du sie nicht spürst, lass Gott dir helfen.\" \"Ich habe sie mein Leben lang gesucht, Vater. Sie fehlt mir\", hauchte Garmin resigniert, und Tränen kullerten über seine Wangen. \"Ich hatte mich nicht. Ich habe nicht mit mir sprechen können. Ich habe nicht an mir arbeiten können. Ich habe mich nicht entwickelt. Mein Leben war hohl und unnütz. Gott wird nicht zufrieden mit mir sein, wenn ich vor Ihn trete.\" \"Du darfst so nicht reden… und so über dich richten… und mit dieser Feststellung dein Leben abschließen. Komm auf die Beine, mein Sohn. Komm dann zu mir in die Kirche. Gott wird dich heilen und ich werde dich unterstützen.\" \"Entschuldigen Sie, Vater. Aber, ich glaube, Gott wird hier nicht fertig.\" \"Du hast kein Vertrauen in Gott. Du musst glauben. Alles ist möglich.\" Sie schwiegen. Währenddessen atmete Garmin mehrere Male tief. Sein Atem zitterte. Er hatte Angst. Die meiste Zeit hielt er die Augen geschlossen. Manchmal blickte er an die Decke, manchmal zum Fenster. Schließlich sagte er: \"Es ist vorbei mit mir. Ich werde gleich abtreten, Pfarrer Frederick... Aber Gertrude,\",Gertrudeplötzlich griff er nach dem Pfarrer, spannte sich und sah ihn beschwörend, fiebrig an, \"bitte! Sie trägt ihn in sich, Pfarrer Frederick! Meinen Fluch! Ich merke das an ihrem Benehmen. Ich darf sie mit diesem schrecklichen Erbe so nicht leben lassen! Vielleicht fängt sie gerade an zu verstehen, dass etwas mit ihr nicht stimmt. Es ist eine teuflische, dumpfe, seelische Pein. Kein innerer Dialog…\"\"Ich werde ein Auge auf sie haben, Garmin, und wenn ich etwas merke, werde ich mich ihrer annehmen.\"\"Nein. Bitte... Es gibt eine Lösung. Hier, in den Wäldern Germaniens. Ein Mann hat mir davon erzählt. Ein Weg. Verschlüsselt. Verschlungen. Gefährlich. Ich habe ihn bis jetzt nicht gewagt. Nun ist es zu spät für mich. Ich habe nur einige Auskünfte in Erfahrung bringen können. Fragen zu dem Weg.\"Kraftlos sank er zurück in die Kissen. Einige Minuten sprachen die beiden kein Wort und sahen sich nur an.  \"Gertrude... Bringen Sie sie dorthin, Pfarrer Frederick. Retten Sie mein Kind! Ich flehe Sie an!\"Der Pfarrer zögerte mit der Antwort und blickte auf seine rechte Hand, die einen Rosenkranz hielt. \"Gut, Garmin\", sagte er schließlich. \"Ich werde alles tun, was du von mir verlangst. Was ist das für ein Weg?\" \"Hören Sie, Pfarrer Frederick...\" Über N 50° 20.109, E 007° 12.885 gehe zu N 50° 20.039, E 007° 12.933.  Von da folge der Straße bergauf, bis Du auf eine Hütte stößt, neben der ein christliches Zeichen steht.  Am Maschendrahtzaun in der Nähe, an der Ecke, die am weitesten vom Eingang entfernt ist, suche nach dem Hinweis für die nächste Station.  Am Kartenstand vor Ort suche Fünfkantstein und gehe dahin.  Am Markstein angekommen, wähle den Weg zwischen den Distrikten Dreckigeschleif und Alten. Folge dem Weg, bis Du auf das Schloss Bürresheim blicken kannst.  Von der Sitzbank gehe über den Weg in den Wald hinein. An einer der nahe stehenden Buchen in Höhe von circa drei Meter suche nach dem Hinweis für die nächste Station.Rot, Orange, Gelb und Grün sind im Regenbogen drin,Blau und Indigo geht es weiter auf der Regenbogenleiterund dann noch Violett - sieben Farben sind komplett. Ordne jeder Farbe ihre Ziffer aus dem Regenbogen zu.Es sind jeweils die letzten drei Ziffern der Koordinaten zu finden.N 50° 20.XXX, E 007° 12.XXX.  Baumartenverteilung verrät Dir die nächste Station.N 50° 20.XXXXXX = (Ei # Hessen) * (Fi, Ta, Dougl. # Rheinland-Pfalz)E 007° 12.YYYYYY = (Bu und andere Laubbaumarten # Bayern) * (Laubholz i. Ganzen # Nordrhein-Westfalen)  Die Koordinaten des Finals sindN 50° 20.XXXXXX = die Nord-Koordinate vom Hinweis am Maschendrahtzaun plus 219E 007° 12.XYZX - die alphabetische Nummer des 14-ten Buchstabens im Hütte-Namen.Y - die Anzahl der Tische in der Hütte.Z - die Anzahl der Bänke in der Hütte. \"Gehen Sie bis zum Ende, bis zum bitteren Ende\", Garmins Blick klammerte sich an dem Pfarrer. \"Ich werde es tun, ich verspreche es dir.\" \"Gott segne Sie, Pfarrer Frederick\", der Körper des Sterbenden entspannte sich, sein Blick wurde matter und matter. \"Der Himmel öffnet seine goldenen Tore, und im Chor der Engel steht Maria da. Sie hält den Еwigen Sohn an ihrer Brust und streckt dir lächelnd die Arme entgegen. Leichte Wolken heben dich hinauf. Kurz ist der Schmerz, und ewig ist die Freude. Amen.\" Noch zehn Minuten saß Pfarrer Frederick an Garmins Leiche und schaute zu Boden. Dann bückte er sich nach vorn und schloss die Augen des Verstorbenen. Langsam stand er auf und ging aus dem Zimmer. \"Dein Vater ist von uns gegangen\", sagte Pfarrer Frederick zu Gertrude. Sie presste die Lippen zusammen, nickte und sah weg. Sein Blick ruhte etwas länger auf ihr. \"Das Mädchen hat tatsächlich was von einer Pflanze. Hält die Emotionen hinter der Fassade zurück\", ging ihm durch den Kopf. \"Ich möchte mit dir die Tage einen Spaziergang machen, Gertrude. Wir sprechen uns noch.\" Er durchschritt die Diele und verließ das Haus.Apotropaion-Weg(.pdf, 83.8 KB)Hier können Sie erfahren, worum es eigentlich bei diesem Cache geht:www.mystisches-erbe.de © aleis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Apotropaion von aleis","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 02.04.2017 ","person":"Moselengel76 ","message":" Bei unserer heutigen Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 20.09.2016 ","person":"Davidos ","message":" Schöner Multi mit schönen Ausblicken. Das Final war doch steiler als gedacht, aber machbar. Cache ist in gutem Zustand. Vielen Dank für die schöne Wanderung! Tipp: Denkt dran euch die Hinweise zu merken, der Weg zurück ist sonst sehr weit.... ;)"},{"date":" 20.12.2015 ","person":"Labradormix ","message":" Tag 2 im Mayener Wald. Gestern reichte es \"nur\" für das Geheimnis des Försters. Wegen der gestrigen Erfahrungen startete ich heute wesentlich früher. Hätte aber gar nicht sein müssem .Die beiden Multis ließen sich gut kombinieren. Erst folgte ich dem Pentagon, machte dann einen Abstecher zu einer Station von Apopotraion. Danach folgte ich wieder Pentagon, der mich zwangsläufig wieder zu einer Station von Apopotraion führen würde. Von da an - waren es die gleichen Stationen.Lediglich zum Bergen der Finals brauchte es dann doch erhebliche Offroad - Fähigkeiten. Maggie war mit Vierradantrieb und niedrigem Schwerpunkt im Gelände klar im Vorteil. Mann, war das aber auch rutschig mit dem ganzen feuchten Laub. Da hab ich mich mal wieder ordentlich eingesaut .Und sonstDas war - neben einer interessanten Story - eine schöne Runde, die ich wegen eines parallel gelaufenen zweiten Multis etwas ausdehnte. Als ich die Finalkoordinaten ausgerechnet hatte, traute ich meinem GPS zunächst nicht. Erst das Studium der letzten Logs machte mich glauben, dass ich richtig lag. Da ich zunächst das Final von Pentagon einsammelte und von dort bergab ging, führte mein Weg mich zunächst wieder ganz nach unten. Und dann wieder nach oben.Und dann ging es ab ins Gelände. Das war nach meiner Meinung eher T4 als T3,5, Ich musste relativ lange nach einem passenden Zugang zur Dose suchen. Aber auch hier - die Koordinaten sind genau.Von der Dose wählte ich einen alten Hohlweg nach unten. Und ich kam problemlos wieder auf einen guten Weg.Danke für die Büx und die Geschichte."},{"date":" 17.02.2013 ","person":"Geondalf ","message":" Ein schöner Multi, den ich parallel zum Geheimnis des Försters in mehreren Etappen abgearbeitet habe."}],"descriptionSnippet":"","status":"kann gesucht werden"}