{"hiddenAt":"19.05.2012","waypoint":"OCE377","coordinates":"E 013° 28.273' N 51° 10.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCE377","description":"Ein großes Haus auf einem Berg, seinerzeit als modernes Wohnschloß mit genialer Architektur vom zu suchenden Baumeister errichtet, nie so richtig bewohnt, weil seine Besitzer neue Residenzen bevorzugten. Später als Fabrikgebäude umgenutzt und heute als mehrthemiges Museum weltberühmt, das ist die Albrechtsburg auf dem Meißner Burgberg. Stellt Euch am gefundenen Standort mittig an die hohe Giebelwand und schaut nach oben: Na, hier in der Mitte konnte man sich bei Windstille früher noch einigermaßen sicher fühlen; hatten die früher keine Rohre? In Stolpen, wo die Gräfin Cosel mußte, ist's genauso (Bild) und unten ist der Postenweg der Schloßwache. Alles \"Gute\" kommt von oben???Nun Spaß beiseite, an die Arbeit (an's Hobby) und zählt die \"Gefährdungsobjekte\", deren Anzahl A entspricht, jetzt zählt die Durchblicke in der Balustrade, deren Anzahl D entspricht.Die Anzahl der Vokale im Namen des Baumeisters dieses Schlosses entspricht X, die der Konsonanten entspricht Y. Das Produkt aus beiden bildet die Zahl W. Das Jahr, in dem sich die Gebäudenutzung erstmalig wesentlich änderte, sei N.Heutzutage wird das \"Weiße Gold\" an einem anderen Ort produziert. Wieviele Mal setzt der Schwerterer an jedem Objekt den Pinsel auf den Scherben? Dies sei P.Die Spindel des Großen Wendelsteins, ein absolutes Meisterwerk mittelalterlicher Baukunst ist in  V vertikale Teile aufgelöst.Im Beinamen des Namensgebers dieses Schlosses ist ein menschliches Organ enthalten, das H Ventile hat.Am Gebäude befindet sich eine Sonnenuhr. Die Summe der Zahlen entspricht S.Bei den ermittelten Koordinaten ist ein Denkmal zu finden, das mit einer zeitweiligen früheren Nutzung der Burg etwas wichtiges zu tun hat. Ein Foto mit GPS-Empfänger im Bild ist als Beleg der Fundmeldung anzuheften.Die Gradzahlen werden beibehalten nur die Minutenwerte sind nach dem Schema ab,cde zu errechnen, denn die Strecke kann dann zu Fuß durch unser schönes Meißen angetreten werden.Für Nord: a=N-1610-D, b=0,75Y, c=0,25Y, d=H+V, e=Y-6-AFür Ost: a=S-76, b=V+H, c=2H, d=W-70, e=36:xViel Spaß wünscht Elbschnatz und grüßt Heinrich I. (bei 09,807/28,351), dem wir das alles letztendlich zu verdanken haben.© Elbschnatz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fpujregrere vfg qre, qre qnf Znexramrvpura nz Fpureora naoevatg. Qre Fpureora vfg avpugf, jnf mrefpureoryg jheqr. Bo rf fcägre \"mrefpureoryg\" jveq, fgrug nhs rvarz naqrera Oyngg.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Am Porzellanschloß von Elbschnatz","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}