{"hiddenAt":"15.05.2012","waypoint":"OCE30D","coordinates":"E 008° 41.160' N 48° 26.570'","link":"https://www.opencaching.de/viewcache.php?wp=OCE30D","description":"Horb - Remember Neckarblühen - BONUSDieser Cache soll Euch den Rückweg von \"Horb - Remember Neckarblühen\" etwas versüßen :-)Die Koordinaten findet Ihr im Logbuch von \"Horb - Remember Neckarblühen\".Aufgrund von anhaltendem Muggel-Vandalismus musste ich die ursprüngliche Dose durch einen PETling ersetzen :-(((Viel Spass am Neckar.© kudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Arpxne nhf natrura ...","caseType":"normal","difficulty":2,"condition":"ok","name":"Horb - Remember Neckarblühen - BONUS von kudl","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 06.08.2014 ","person":"Cyberwaschdl ","message":" Hier war ich doch erst am Wochenende?!(natürlich beim MRF) Und da bin hier des Öfteren vorbei gelaufen, hatte aber keine Ahnung von dem Cache. Heute wurden mir aber die Augen geöffnet und der Cache konnte gleich  werden. Was mich erstaunte, dass sie schon alles aufgeräumt haben und alles wieder sauber ist!TFTC"},{"date":" 29.08.2013 15:00 ","person":"EJA ","message":" Danke für den schnell verlaufenden Rückweg - hat Spaß gemacht mit Kids"},{"date":" 17.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 21.03.2012 ","person":"DocFuchs ","message":" Das war aber eine nette Überraschung, am Bonus einen so hübschen Cachebehälter vorzufinden. Allein dafür hat sich der Weg gelohnt.Danke für den neuerlichen  FTF "}],"descriptionSnippet":"","status":"kann gesucht werden"}