{"hiddenAt":"20.05.2012","waypoint":"OCE388","coordinates":"E 013° 28.364' N 51° 09.666'","link":"https://www.opencaching.de/viewcache.php?wp=OCE388","description":"Hier steht Ihr auf einer Straße, die eigentlich ...platz heißt. Ein ziemlich homöopathisches Pflaster hier, das wir in Richtung Triebisch beschreiten wollen. So, nun über die Brücke und immer geradeaus, bis Ihr den \"Hugo\" findet. Heute heißt er Rainer und macht Festes flüssig und dann wieder fest. Vor kurzem ist er umgezogen mit all seinen schönen Sachen. Es ist auch gar nicht weit von hier bis zur \"Leipzscher 22\", wohin Ihr später, wenn die Aufgabe gelöst ist, noch gehen könnt. Wenn Ihr dort was Festes ersteht, könnt Ihr es zu Hause auf die Herdplatte stellen und es wird ebenso wieder flüssig und dann wieder fest. Geht dort mal rein und fragt, wenn Ihr es nicht glaubt. Zur Zeit beschäftigt er sich mit dem \"Dummen Jungen von Meißen\". Nicht, daß Ihr jetzt denkt, er sei jetzt unter die Pädagogen gegangen. Es ist ganz anders, als Ihr es Euch vorstellt. Findet es selbst heraus oder fragt mal einen alten Meißner, wenn Ihr es wissen wollt. Aber glaubt ja nicht etwa, daß dies Euch auch nur einen Schritt in Richtung Lösung voranbringt. Denn dies geht so:Was für ein Zeug (Ordnungszahl =Z) gießt \"Hugo\" und seit wann (Jahreszahl =J)?Wann wurde das Haus erbaut (Jahreszahl =E)?In wieviele Teile sind die Fenster des Obergeschosses geteilt (Teile =T)In wieviele Dezimeter Entfernung liegt die Wasserleitung vor dem Haus (Abstand =A)?Nun ermittelt das Finale:N 51° ab,cde' E 013°fg,hij'a=J-E-187, b=T+1, c=E-1602, d=T, e=A-28          f=Z:25, g=T, h=T:8, i=T-1, j=J-1790In der Nähe des gefundenen Standortes macht ein Belegfoto mit ins Bild gehaltenem GPS-Gerät.Schaut nach einem medizinischem Symbol und vergeßt Euren Startpunkt nicht.© Elbschnatz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Fgnaahz ung 50 Cebgbara na Obeq.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Hugo Lehmann von Elbschnatz","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 06.01.2018 12:00 ","person":"ClauGo ","message":" Ein schöner Park mit einer kleinen Kirche.Danke für den Cache"},{"date":" 13.02.2017 17:00 ","person":"buddelflink99 ","message":" So, bevor es hier auf den 5. Jahrestag zugeht, will ich mal einen Found-Log absetzen. Das Listing klang zunächst etwas verwirrend, wenn man sich aber mal etwas damit beschäftigt, kommt man dem Hugo ganz gut auf die Schliche und nach einem kleinen Spaziergang hatte ich tatsächlich verwertbare Koords in der Tasche. Nun passte alles zusammen und vor Ort entdeckte ich auch das gesuchte Objekt - siehe Foto. Also, ich würde sagen: Aufgabe gelöst! Vielen Dank und Grüße von buddelflink99"}],"descriptionSnippet":"","status":"kann gesucht werden"}