{"hiddenAt":"17.05.2012","waypoint":"OCE34D","coordinates":"E 008° 23.866' N 48° 56.809'","link":"https://www.opencaching.de/viewcache.php?wp=OCE34D","description":"\"Die Alb ist ein etwa 51 Kilometer langer Fluss im Nordschwarzwald (Baden-Württemberg), der in den Rhein fließt.\"\"Die Alb entspringt etwa sieben Kilometer südlich von Bad Herrenalb. Von hier ab fließt sie in nördlicher Richtung durch Bad Herrenalb, Frauenalb und Marxzell. Hier nimmt sie den Maisenbach als rechten Zufluss auf. Bei Fischweier (an der Grenze von Marxzell und Karlsbad) fließt ihr links die Moosalb zu. Bei Busenbach wendet sich ihr Lauf nach Nordwesten. Vor Ettlingen verlässt die Alb den Schwarzwald und erreicht die mittlere Oberrheinebene. Ettlingen durchfließt sie und wendet danach ihren Lauf wieder in nördliche Richtung. Sie fließt am Karlsruher Stadtteil Rüppurr vorbei, unterquert die Bundesstraße 10 und folgt dieser Richtung Nordwesten. Die Alb durchfließt anschließend die „Günther-Klotz-Anlage“ im Süden Karlsruhes – teilweise als Stadtteilgrenze zwischen Bulach und Beiertheim – und bildet so das Rückgrat eines der beliebtesten Naherholungsgebiete der Stadt. Daxlanden wird in einer großen Schleife durchflossen; einer der landschaftlichen Höhepunkte hierbei ist die Staustufe „Appenmühle“: hier produzieren die Stadtwerke Karlsruhe seit 2000 Strom aus Wasserkraft. Später umfließt die Alb den Karlsruher Rheinhafen bei Mühlburg. In Knielingen, wo der Federbach in die Alb mündet, wendet sich ihr Lauf nach Nordnordost ungefähr parallel zum Rhein und durchfließt kanalisiert die Erdölraffinerie MiRO. Anschließend erreicht ihr Lauf die Rheinauen, sie mündet bei Eggenstein-Leopoldshafen in den Rhein. Kurz zuvor fließt ihr von rechts der Pfinz-Entlastungskanal zu.\"_________________________________________________________________________________________________Der Cache ist ein Paar Meter von einem kleinen Wasserfall entfernt.Ab und an sieht man auch, je nach Jahreszeit, Entenmutter und Kinder herumschwimmen.Ein echt herrlicher Ort, wenn niemand seinen Müll vergisst.  --------------------------------------------------------------------------------© Bioduenger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üoreyrtg qbpu zny !!!!!!!!!!!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"An der Alb2 - Mauernische von Bioduenger","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 30.03.2018 12:00 ","person":"geofossi ","message":" Ich habe kurz nachgedacht und schon hatte ich das Päckchen in der Hand. Vielen Dank. Beim Schließen des Beutels ist leider der Verschluss abgerissen."},{"date":" 30.09.2017 16:00 ","person":"Jan_Peter ","message":" Während sich die Kinder auf dem tollen Spielplatz austobten, durfte Papa noch einen kleinen Spaziergang machen. Der dauerte ein wenig länger als gedacht, da ich nicht genau auf die Karte gesehen hatte und prompt auf der falschen Flussseite landete. Aber das konnte schnell wieder korrigiert werden. Das ist tatsächlich eine schöne Gegend hier und trotz einiger Muggel in der Gegend (vor allem der Senioren-Boule-Club fiel auf) kann man hier recht ungestört sein. Das Versteck wurde schnell entdeckt sodass das Logbuch nun einen weiteren Namen trägt. Vielen Dank für den Cache."},{"date":" 28.05.2017 ","person":"Knocky737 ","message":" Nachdem ich leider mal wieder einige Tage beruflich unterwegs war und meinen Cachedog Mondi daher zur Family nach Karlsruhe \"evakuieren\" musste, konnte ich ihn heute Vormittag wieder aus seinem Exil befreien. Das musste selbstverständlich mit einem kleinen, gemeinsamen GeoGassi gefeiert werden [)][:D] Meine Wahl fiel auf den Besuch der Bio-"},{"date":" 12.02.2017 21:16 ","person":"OPAL_D69 ","message":" HinweisIch war so frei"},{"date":" 10.02.2017 12:11 ","person":"OPAL_D69 ","message":" einigermaßen vor Hochwasser - siehe Pegelmeßstelle in der Nähe -  geschützt ... und leicht zu finden.ABER das Logbuch besteht aus einer Ansammlung von verschiedensten Notizzetteln 😈 das ist nicht so prickelnd.Dennoch DfdC"},{"date":" 22.10.2016 16:05 ","person":"Maugamer ","message":" Diesmal ohne Brennesseln, da frisch gemäht. Befindet sich auf der Parkseite.  Zusammen mit Maximailer . Loigbuch war voll.  "},{"date":" 28.03.2015 16:25 ","person":"Hymi 1-6 ","message":" Heute bei leichtem Nieselwetter unterwegs gewesen, wenig Muggel in der Nähe.Cache war gut zu finden.Hymi 2+6"},{"date":" 18.01.2015 ","person":"ekorren ","message":" (2018-03-19)Irgendwie muss ich vor drei Jahren übersehen haben, dass man dieses Döschen auch bei OC loggen kann. Wird hiermit natürlich nachgeholt. Damaliges Log:Bei einem \"Albspaziergang\" (worunter ich mir als Bewohner der Neckar-Alb-Region doch immer etwas anderes vorgestellt habe ;-) ) quasi im Vorbeilaufen dieses Döschen geloggt."},{"date":" 01.09.2014 17:49 ","person":"phoenix989 ","message":" Schnell abgestiegen und geloggt.  "},{"date":" 27.06.2014 ","person":"TOTO & HARRY ","message":" Zusammen mit HaJa & LaLa geloggt TFTC"},{"date":" 13.04.2014 14:31 ","person":"gcettlingen ","message":" Unser zweiter Cache. Jede Menge Brennesseln ;-)"},{"date":" 26.02.2014 16:00 ","person":"sputz ","message":" "},{"date":" 15.10.2013 ","person":"up3m ","message":" Gut . DankePS:Die Brennnesseln nesseln...."},{"date":" 30.07.2013 16:15 ","person":"Faust 64  ","message":" Wir waren mal wieder unterwegs in Sachen Sommerfestspiele - auf dem Weg von den Kreuzgangspielen in Feuchtwangen zu den Schloßfestspielen in Ettlingen lagen insgesamt sechsundzwanzig Dosen (+ ein DNF) am Weg. Dies war der fünfundzwanzigste der heutigen Treffer!Drei T-Sternchen? Da sagte der weibliche Teil des Teams: \"Mach mal alleine, da hab ich nicht die richtigen Schuhe für an!\" Hat der männliche Teil dann auch gemacht, war aber eigentlich nicht nötig, die T-Wertung ist schon sehr spendabel!An der schöne Ziellocation hat die Suche zwar nicht lange gedauert, aber das Rausfummeln aus dem Versteck hat Zeit gekostet! Hier wären die dünneren Finger des weiblichen Teils des Teams von Vorteil gewesen, die dicken Finger des männlichen Teils brauchten Werkzeug zum Bergen! Es gab allerdings genug Stöckchen vor Ort, es war also ein lösbares Problem.Danke für die Dose, no trade, geloggt um ca. 16.15 Uhr, Gruß aus Kaiserslautern,Faust 64# 4054"},{"date":" 17.10.2012 ","person":"GaswerkAugsburg ","message":" Heute abend nach einer Schulung hier noch etwas die Füße vertreten und ein paar Dosen geloggt. Gut . Schöne Grüße aus Augsburg"},{"date":" 03.06.2012 ","person":"joe-globe ","message":" wenn man nur gleich wüsste auf welcher Seite der Alb"},{"date":" 28.05.2012 ","person":"knoepfchendruecker ","message":" Schnell und gut . Aber ob das Döschen einen Regenguss aushält? Dankeschön fürs Verstecken!"},{"date":" 24.05.2012 ","person":"der weg ","message":" netter Park, idyllisches Versteck. Vielen Dank!"},{"date":" 22.05.2012 ","person":"Suamztips ","message":" TFTC"},{"date":" 21.05.2012 ","person":"xtqx1 ","message":" Heute die Mittagspause genutzt um ein wenig durch Ettlingen zu flanieren.An der Mauernische dann noch Werner, wer sonst? getroffen und das Döslein schnell entdeckt.Fürs Protokoll: Werners Logbucheintrag trägt das Datum 18.05.2012Danke für den Cachextqx1"}],"descriptionSnippet":"An der Alb! Die Serie.","status":"kann gesucht werden"}