{"hiddenAt":"06.11.2011","waypoint":"OCE456","coordinates":"E 006° 12.650' N 51° 02.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCE456","description":"Ich finde diese Gegend sehr schön, vor allem bei schönem Wetter findet man etwas abseits der Rur immer ein ruhiges Plätzchen.Wie bei jedem Rätselcache liegt auch hier der Cache nicht an den ListingkoordinatenUnd wo geht's jetzt zum Bonuscache?Ihr habt nun 5 Bonuszahlen gesammelt. Die Bonuszahl für den zweiten Cache der Serie (archiviert) lautet 371.Es ist:A = die dritte Ziffer der größten BonuszahlB = die Quersumme der kleinsten BonuszahlC = die erste Ziffer der mittleren ZahlD = die erste Ziffer der zweitgrößten ZahlE = die letzte Ziffer der kleinsten ZahlBerechne:N 51° 0C.[B-D-A][D-A][C+C]E 006° 1[A+A].[E-A][C+E-D-A][D-C]Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.                                                                 Geochecker.com.Ihr könnte bis ca. 12 Meter vor dem Cache auf dem Weg bleiben,beim Bergen der Dose ist etwas Kraft erforderlich,tarnt bitte die Dose wieder so, wie Ihr sie vorgefunden habt.Viel Spaß beim Suchen und Finden wünschtMarkus (me_mjt)Die anderen Caches dieser SerieOCE451 -- Feld, Wald und Wiesen an der Rur - 1OCE452 -- Feld, Wald und Wiesen an der Rur - 2OCE453 -- Feld, Wald und Wiesen an der Rur - 3OCE876 -- Feld, Wald und Wiesen an der Rur - 4 v2OCE455 -- Feld, Wald und Wiesen an der Rur - 5Ein Hinweis für diejenigen, die die gesamte Serie absolvieren möchten: Die Caches sind nummeriert in der Reihenfolge, in der ich sie gelegt habe, plant Eure Tour daher bitte nicht in dieser Reihenfolge, das würde Euch mehr Bewegung verschaffen als nötig ;-). Zwei der Caches befinden sich auf der linken Seite der Rur und der Rest einschließlich des Bonus auf der rechten (Hückelhovener) Seite.Alle Caches der Serie eigenen sich nicht als \"Drive in\", offizielle Parkmöglichkeiten sind immer mehrere hundert Meter von den Dosen entfernt. Am besten eignet sich das Fahrrad für diese Runde.An meinem Fahrrad fährt ein Travelbug von Cache zu Cache, wer ihn sieht darf ihn loggen, das Fahrrad aber bitte stehen lassen... ;)© me_mjt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfratevyy, fgncry fgbxxra, hahfhny cvyr bs fgvpxf","caseType":"normal","difficulty":2,"condition":"ok","name":"Feld, Wald und Wiesen an der Rur - Bonus von me_mjt","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 12.10.2014 15:25 ","person":"aufallenebenen ","message":" Heute die Feld, Wald und Wiesenserie  mit dem Bonuscache bendet. Hat sehr viel Spaß gemacht.Danke für die Mühe.TradeIN: KatzeOUT: Travel Bug (geht nächste Woche mit ins Moseltal)"},{"date":" 25.11.2011 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich bei strahlendem Sonnenschein auf den Weg gemacht um noch einmal einen Blick auf die Caches der „Feld, Wald und Wiesen – Serie“ zu werfen und diese mit diesen Bonus-Cache abzuschließen.Ich habe den Spaziergang zum Cache in seiner besonderen Umgebung genossen und konnte zum Abschluss die Dose problemlos finden.Danke für den sehr schönen Cache und die gesamte Serie.Gruß aus WassenbergNachtwolf"}],"descriptionSnippet":"Serie an der Rur bei Hückelhoven, fünf Tradis plus Bonuscache","status":"kann gesucht werden"}