{"hiddenAt":"25.03.2012","waypoint":"OCE476","coordinates":"E 007° 08.268' N 50° 26.949'","link":"https://www.opencaching.de/viewcache.php?wp=OCE476","description":"Wenn ihr das alte Eisen gefunden habt, zählt wieviele derer hier vor Ort stehen.  = AWelcher Text befindet sich darauf? Hier braucht ihr die Anzahl der Buchstaben des Wortes = BZum Final findet ihr mit einer Peilung:AB(2*B) GradB(A+B) MeterViel Spaß beim Suchen und Finden.© ice13-333, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Altes Eisen von ice13-333","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 19.02.2017 ","person":"freewillis ","message":" Jetzt, wo der Schnee weg war, ich sowieso in dieser Ecke cachen war und für die Kurz-Multi-Runde am Laacher See zu wenig Zeit war, bin ich nochmal hier hin gefahren. In der wärmenden Sonne ging es wieder zur Cache-Location. Zu meinem Ärger musste ich feststellen, dass ich bei meinem letzten Besuch nur noch einen Handgriff von der Dose entfernt war. Heute, ohne Schnee, ging der Fund schnell und ohne Probleme von statten.Und nochmal zur Bestätigung: Kommissar Zufall hat mir geholfen, so dass ich dieses Rätsel tatsächlich von zu Hause aus am PC lösen konnte. Eine schöne mystische Location.DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 01.06.2013 ","person":"Zwerg Nase ","message":"                                                                BETATEST Zusammen mit ice13-333 durfte ich diesen kniffeligen Mystery auf Funktionalität testen DfdD                                            "},{"date":" 05.08.2012 09:04 ","person":"Miwike ","message":" [i]Dieser hier sollte heute unbedingt dran glauben. Mit einem winzig kleinem Hinweis von einem TJ konnte dieser schöne &#8220;Multi&#8220; dann auch recht schnell bewältigt werden. Unglaublich was hier für Werte rumstehen... Vom Fingerhut ist schon nicht mehr viel zu sehen. Er hat seine Blüten fast alle abgeschüttelt. ["},{"date":" 25.07.2012 ","person":"CADS11 ","message":" Die Gegend kannte man ja schon von einigen anderen Caches, die gesuchte Stelle jedoch nicht. Ist schon interessant, was da so rum steht. Da frage ich mich, ob dort wirklich jemand ... ???Naja, beantworten kann ich meine Frage nicht, aber die Dose habe ich .CADS11 sagt danke fürs Zeigen.PS. Die Dose lag wieder offen da, aber diese Info hat die Ownerin ja bereits. "}],"descriptionSnippet":"","status":"kann gesucht werden"}