{"hiddenAt":"05.11.2011","waypoint":"OCE453","coordinates":"E 006° 11.676' N 51° 03.215'","link":"https://www.opencaching.de/viewcache.php?wp=OCE453","description":"Ich finde diese Gegend sehr schön, vor allem bei schönem Wetter findet man etwas abseits der Rur immer ein ruhiges Plätzchen.Den Cache könnt Ihr per Fahrrad gut erreichen, nur die letzten 30 Meter müsst Ihr zu Fuß gehen.Notiert Euch die Bonuszahl (erste Seite im Logbuch).Viel Spaß beim Suchen wünschtMarkus (me_mjt)Die anderen Caches dieser SerieOCE451 -- Feld, Wald und Wiesen an der Rur - 1OCE451 -- Feld, Wald und Wiesen an der Rur - 2OCE876 -- Feld, Wald und Wiesen an der Rur - 4 v2OCE455 -- Feld, Wald und Wiesen an der Rur - 5OCE456 -- Feld, Wald und Wiesen an der Rur - BonusEin Hinweis für diejenigen, die die gesamte Serie absolvieren möchten: Die Caches sind nummeriert in der Reihenfolge, in der ich sie gelegt habe, plant Eure Tour daher bitte nicht in dieser Reihenfolge, das würde Euch mehr Bewegung verschaffen als nötig ;-). Zwei der Caches befinden sich auf der linken Seite der Rur und der Rest einschließlich des Bonus auf der rechten (Hückelhovener) Seite.Alle Caches der Serie eigenen sich nicht als \"Drive in\", offizielle Parkmöglichkeiten sind immer mehrere hundert Meter von den Dosen entfernt. Am besten eignet sich das Fahrrad für diese Runde.An meinem Fahrrad fährt ein Travelbug von Cache zu Cache, wer ihn sieht darf ihn loggen, das Fahrrad aber bitte stehen lassen... ;)© me_mjt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unfratevyy, fgncry fgbxxra, hahfhny cvyr bs fgvpxf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Feld, Wald und Wiesen an der Rur - 3 von me_mjt","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 09.10.2014 18:07 ","person":"aufallenebenen ","message":" Schöner Cache, man entdeckt Plätze in der Heimat, an die man sonst nicht gedacht hätte. LG aus Schoppese TFTC. Hasengrill achso... Trade...Out: GeocoinIn: Flummi"},{"date":" 18.08.2013 ","person":"Fabi01 ","message":" Danke für diesen cache den ich heute im Team mit Team Lüdo, Hexe1900 und veipaaa gut  habe.18. August 2013TRADE:out: nix, hab ja auch nix reingelegtIn: nix, hab ja auch nix rausgenommen.Vielen Dank an me_mjt für das Verstecken des Döskens einen schönen Gruß aus Lüdo (NRW) und bis bald im Wald."},{"date":" 17.08.2013 ","person":"Team Lüdo ","message":" Da wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, können wir uns hier so richtig austoben. Die heutige Runde mit Fabi01, Hexe1900 und Veipaaa ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Am:  17. August 2013Um: 15:30Vielen Dank an me_mjt für das Verstecken des Döskens einen schönen Gruß aus Lüdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden"},{"date":" 16.04.2012 ","person":"oeko61 ","message":" Jetzt mußte ich mich aber beeilen, meine Zeit in Hückelhoven lief langsam ab.Viele Grüße aus Düren,  oeko61                                                                                                                                                                                                     "},{"date":" 26.02.2012 ","person":"Remunj ","message":" Deze reeds gevonden op 26-02-2012"},{"date":" 24.11.2011 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ich mich auf den Weg gemacht um die „Feld, Wald und Wiesen an der Rur - Serie“ zu besuchen. Ich konnte die Caches problemlos finden.Leider blieb für den Bonus-Cache keine Zeit mehr.Danke für den Cache und die gesamte Serie.Gruß aus WassenbergNachtwolf"},{"date":" 19.11.2011 ","person":"radioscout ","message":" A very nice cache hidden at a very nice and beautiful place.We have found it without problems after some minutes of searching.Many thanks for hiding this nice cache here and for showing us this nice place."}],"descriptionSnippet":"Serie an der Rur bei Hückelhoven, fünf Tradis plus Bonuscache","status":"kann gesucht werden"}