{"hiddenAt":"28.05.2012","waypoint":"OCE42E","coordinates":"E 008° 32.400' N 50° 15.832'","link":"https://www.opencaching.de/viewcache.php?wp=OCE42E","description":"Wer seinen Urlaub schon mal in Spanien verbracht hat, kennt die \"Miradores\". Das sind Aussichtspunkte mit  besonders schöner Fernsicht. Solche Punkte gibt es auch im Taunus. Während einer Wanderung haben wir diesen schönen ruhigen Platz entdeckt und ihm den Namen \"Mirador\" gegeben. Dieser Cache ist ein Geburtstagsgeschenk für unseren Enkel \"landeli\". Er darf sich als Erster in das Logbuch eintragen.  Die Dose findest du in 220° und 20m. © landelin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Mirador von landelin","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 16.10.2016 ","person":"landelin ","message":" HinweisWir haben heute den \"Mirador\" kontrolliert. Die Dose ist noch in ihrem Originalversteck. Sie ist in Ordnung und kann gesucht werden. Es muß nichts umgegraben werden und man braucht sich nicht zu bücken. Genießt die wunderschöne Aussicht von hier oben! landelin"},{"date":" 13.10.2016 ","person":"Palladin+ ","message":" Ich muß mich leider anschließen - kein Cache - und ich hab wirklich ausgiebig über eine Stunde gesucht.An den übermittelten Koordinaten befindet sich lediglich Gestrüpp, dafür reichlich und fast hüfthoch.Auch im weiteren Umkreis nichts zu finden.Wenn der Schwierigkeitsgrad I stimmt, ist der Cache weg."},{"date":" 10.09.2016 ","person":"Lexi1805 ","message":" Unterwegs bei \"Der Dichter und sein Gedenkstein\" haben wir einen kleinen Abstecher hierher gemacht. Wieder mal ein toller Ort, den wir ohne Cachen niemals gefunden hätten.Den Cache haben wir dann aber leider . Hier ist ja zwei Jahre niemand mehr gewesen, zumindest kein Cacher, dementsprechend ist alles zugewachsen. Wir haben uns durch tief hängende Äste, Gräser und Dornen gekämpft und alle uns möglich erscheinenden Verstecke untersucht - kein Glück. Nur Kratzer und jede Menge Zecken  Schade!Trotzdem danke fürs Zeigen."},{"date":" 30.08.2014 17:30 ","person":"JoLuMaDa ","message":" tolle Aussicht nach steilem Anstieg. Hat sich gelohnt"},{"date":" 22.06.2014 16:30 ","person":"Schuggy ","message":" Schönes Versteck an einem schönen Ort mit schöner Fernsicht. Hat uns den Ausflug zum Herzberghäusschen versüßt. Insbesondere für unsere Kids war es ein spannendes Abenteuer. Für Verletzte Sucher haben wir ein Pflaster hinterlassen. Viel Spaß beim Suchen!"},{"date":" 19.06.2014 ","person":"FlashCool ","message":" Während der Monte Tauno Tour einen kleinen Abstecher zu diesem Cache gemacht. Sehr schöne Aussicht hier.  Zunächst suchte ich an falscher Stelle, aber als ich das Listing nochmal gelesen hatte, war klar dass es sich hier eigentlich um einen Multi handelt. Etwas mühsam war der Weg zum Versteck. Aber schmerzfrei .Vielen Dank fürs Verstecken und Herlocken."},{"date":" 31.05.2014 16:00 ","person":"catch2014 ","message":" Erst längere Zeit vergeblich rumgestochert, aber dann doch . Netter Platz."},{"date":" 08.05.2014 ","person":"safri ","message":" Vom Herzberg aus ging es auf wunderschönen Wegen zu diesem Platz mit herrlicher Aussicht. Da dieser Cache an einem Platz mit sehr gutem Satellitenempfang versteckt wurde, war er auch gut zu finden.(Im Gegensatz zu einem Mysterymicro einige Meter weiter unten am Hang).Vielen Dank fürs Verstecken des kleinen Schätzchens und liebe Grüße nach Obernhain!"},{"date":" 09.04.2014 12:00 ","person":"Der mit dem Hund ","message":" Sehr schönes Versteck an einem schönem Ort"},{"date":" 30.03.2014 15:02 ","person":"Isidius ","message":" Wie der Vorgänger erstmal den Text nicht zu Ende gelesen und blind herum gestochert. Dann den \"Hint\" aus dem Text genutzt und bald . Schönes Fleckchen!"},{"date":" 04.03.2014 15:00 ","person":"FNS ","message":" Auf dem Weg zum \"Roman Tower, Limes Wall\"-Cache von GC.com fiel mir auf, dass hier einer der seltenen OC-Only-Caches versteckt ist, der musste natürlich gleich gesucht werden. Zuerst habe ich an der falschen Stelle gesucht, da ich die Beschreibung nicht ganz so ausführlich gelesen hatte, doch dann wurde mir klar, dass ich es ein bisschen entfernter versuchen sollte. Und da wurde ich auch nach kurzer Suche fündig. Vielen Dank & schönen Gruß, FNS!"},{"date":" 29.12.2013 16:10 ","person":"Schatzsucher112 ","message":" Schöne Aussicht, schönes Versteck. "},{"date":" 29.12.2013 16:10 ","person":"Klaus_Baerbel ","message":" Gutes Versteck, schöne Aussicht..."},{"date":" 22.08.2013 ","person":"FHofmann ","message":" Auf meiner Wanderung Mirador eingeplant und mit etwas \"Wegsuchen\", da ich keine so gute Wanderkarte hatte, auch hierher . Ein sehr schöner Ausblick belohnte mich, dann ging es ans Peilen - stelle mich da noch etwas blöd an, aber letztendlich hatte ich das Döschen in den Händen.Danke für's herführen."},{"date":" 05.06.2013 ","person":"De Idstaaner ","message":" So, mal schönes Wetter! Wo gibt es denn sowas?Also raus und in einer schönen Gegend cachen."},{"date":" 14.04.2013 ","person":"landelin ","message":" HinweisCache-Kontrolle. Alles in Ordnung."},{"date":" 13.01.2013 ","person":"landelin ","message":" HinweisDanke an 4spring für das verstecken der Dose. Sie liegt jetzt wieder im Originalversteck. Der Eintrag von \"CTS\" war am 27.07.2012 schon im Logbuch, als ich die Box kontrolliert hatte."},{"date":" 13.01.2013 ","person":"4spring ","message":" gefundenDie heutige Wanderung ging im Sonnenschein von der Saalburg los. So war die Aussicht hier sehr gut. Ich hatte mich auf eine lange Suche eingestellt - entsprechend verschiedener Stationen vom Dichter - und suchte im Detail, da rief meine Frau schon: Da liegt er ja. Die Dose war wohl herausgefallen. Entsprechend des vermuteten Fallwegs wieder versteckt.Im Logbuch war noch ein weiterer Eintrag vom 16.8.12 mit Namen CTS, den ich hier im Internet noch  habe.Danach ging es noch steil den Berg hinunter Richtung Hessenpark und anschließend zurück zur Saalburg.DFDC"},{"date":" 27.07.2012 ","person":"landelin ","message":" HinweisIch, die Box vom \"Mirador\", erfreue mich bester Gesundheit in meinem kuscheligen Versteck. Wohlbewacht von den freundlichen Waldbewohnern. Mein Logbuch wartet auf die nächsten Finder."},{"date":" 26.07.2012 ","person":"HerrMüller ","message":" DNF !  Lange hat´s gedauert, bis ich endlich auch mal hier vorbeikam.Der Ort ist recht hübsch und ich bin sicher die Dose ist auch noch da wo sie hingehört. Trotzdem gab´s heute leider einen Nichtfund, was gleich an mehreren Umständen - oder jeder denkbaren Kombination derselben - gelegen haben kann:1. Funkelniegelnagelneues GPS das ich erst 2 Stunden zuvor dem Karton entnommen hatte und somit nicht gut kenne.1.b Fehlbedienung bei der Peilung aufgrund obigen Umstands.1.c Die Missweisung beim alten LEGEND HCx das ich zuvor benutzte ist eine andere als die, die das neue eTrex20 liefert.2. Ich habe nur etwa 7 Minuten Zeit zum suchen gehabt - dann meldete der schwarzkittelige \"Hausherr\" dort dezent an ich möge mich doch gelegentlich wieder ver.....ssen Dem kam ich auch ziemlich zügig nach.2.b Der Bewuchs ist sicher etwas reichlicher als im Mai und ließ auch keine Verdachtsmomente bezüglich des potentiellen Verstecks zu. (keine Cacherautobahn, keine \"üblichen Verdächtigen\")3. und am unwahrscheinlichsten: Der Platz diente jüngst irgendwem zur grillierenden Erbauung und Kurzweil, wobei die Dose geklaut wurde ? Beim Griff dorthin wo ICH die Dose versteckt hätte fand ich nur einen kleinen flaschenförmigen \"Gruß aus Promilistan\" , genauer drüber nachdenkend hätte ich den auch gleich zwecks Entsorgung mitnehmen sollen Vielleicht der nächste ? Man fällt eigentlich fast drüber. Nichtsdestrotrotz.....ich werde auf jeden Fall mal wieder hier vorbeischauen und dann sicher auch fündig werden !Den 10 Km Einweihungsspaziergang für das neue eTrex20 ab der Saalburg übern Rosskopf habe ich jedenfalls sehr genossen.EDIT: Bildchen hab ich auch gemacht.... Gruß und bis bald im Wald, den Ownern nebst Enkel winkendHerrMüller "}],"descriptionSnippet":"Ein Aussichtspunkt mit schöner Fernsicht","status":"kann gesucht werden"}