{"hiddenAt":"08.06.2012","waypoint":"OCE565","coordinates":"E 008° 39.124' N 49° 26.289'","link":"https://www.opencaching.de/viewcache.php?wp=OCE565","description":"                        Dieser Cache ist für Kinder gedacht, die gerne mal ihren Lesestoff auswechseln möchten. Die Umgebung des Handschuhsheimer Feldes bietet sich an für Spaziergänge oder Radtouren zwischen Heidelberg und Ladenburg. Für eine Pause kommen die Bänke vor dem Modellflugverein Heidelberg gerade recht.                    Update 17.7.16: Aufgabe für X geändert. Das Gelände muss weiterhin nicht betreten werden. Bitte tauscht nur Kinderbücher, damit auch andere Kinder Spaß an dem Cache haben. Die Dose fasst am besten diese kleinen 10cmx10cm-Büchlein, die Ihr sicher alle kennt ;-) Wer kein Büchlein zur Hand hat, kann sich ja \"einfach so\" ins Logbuch eintragen. Trackables sind natürlich auch jederzeit willkommen.Vor allem an den Wochenenden ist am Modellflugplatz einiges in der Luft. Dann wimmelt es aber auch so von Muggles – Obacht also! Die Finalkoordinaten sind daher in einiger Entfernung zum Flugplatz (weniger als 400 m).Der Flugplatz muss zu keinem Zeitpunkt betreten werden. Bei Flugbetrieb sollte man nicht in der Einflugschneise stehen bleiben (siehe Warnschilder).Pixi saß auf einem Baumstumpf und beobachtete eine Krähenfamilie. Die Jungen machten gerade ihre ersten Flugversuche. \"Ach, wenn ich doch auch fliegen könnte\", dachte Pixi. Mit der Zeit hob eine Krähe nach der anderen ab. Sie kreisten über Pixi und krächzten: \"Was machst Du denn da unten?\" Pixi antwortete: \"Ich würde auch gerne auch fliegen können.\" \"Du hast ja gar keine Flügel, wie soll das denn gehen?\" krächzte eine der Krähen. Die anderen lachten. Dann aber sahen sie, wie traurig Pixi war. \"Warte mal!\" rief eine Krähe und flog weg. Pixi schaute ihr verwundert nach. Schon nach kurzer Zeit kam sie mit einer sehr großen Krähe zurück. \"Das ist mein Onkel, er kann Dich tragen.\" \"Mich tragen?\" fragte Pixi ungläubig. \"Na hopp, steig auf und halt Dich gut fest\", krächzte die große Krähe. Und tatsächlich: Die Krähe hob mit Pixi ab und flog ein paar Runden über ihre Flugwiese. Als sie wieder gelandet waren, bedankte sich Pixi. \"Das war wunderschön! Wie kann ich Euch nur danken?\" Die Krähen beratschlagten sich. Dann sagten sie: \"Erzähl uns eine Geschichte! Das kannst Du doch so gut!\" Das ließ sich Pixi nicht zweimal sagen. Von da an flog er häufiger mit der Krähe über die Wiesen. Anschließend erzählte er der Krähenfamilie immer eine Geschichte.Da die Krähen Pixis Geschichten so sehr mochten, hatte Pixi eine Idee. Er sammelte seine Geschichten in einer kleinen Kiste in der Nähe der Flugwiese – gut versteckt, damit die frechen Wiesel sie nicht fanden. Die Geschichten tauschte er immer wieder aus. So konnten die Krähen stets neue Abenteuer lesen. Damit sie die Kiste fanden, mussten sie nur schauen, wie viele grüne Bänke für die Piloten der Flugwiese es gab und wie viele Holzbänke vor der Flugwiese für die Zuschauer standen.X: Innerhalb des Flugplatzgeländes sind mehrere grüne, von außerhalb des Zauns gut zu sehende. Bankgruppen. Wie viele grüne Bänke sind es? Anzahl der Bänke plus zwei(!)Y: Die Anzahl der Zuschauerbänke außerhalb des FlugplatzesDie Finalkoordinaten ergeben sich folgendermaßen: N 49° 26.2XY' E 8° 38.9X7'---Inhalt:Logbuch (bitte in der Box lassen)Bleistift/Spitzer/Radiergummi (bitte in der Box lassen)Pixi-Bücher - bitte TAUSCHENParken kann man zum Beispiel bei N 49° 26.260 E 008° 40.667. Dieser Parkplatz ist etwa 2,5 km vom Flugplatz entfernt.© Taraxacum68, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Modellflugplatz Heidelberg - Kinderbuchtauschbörse von Taraxacum68","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 04.03.2018 15:00 ","person":"MiJoThe ","message":" Tolle Idee. Wie habe 3 super Pixi-Bücher eingetauscht.   Danke sagt MiJoThe"},{"date":" 23.07.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Radtour habe ich diesen Cache aufgesucht.Danke sagt kruemelhuepfer."},{"date":" 03.06.2017 10:33 ","person":"OPAL_D69 ","message":" Auf dem Heimweg aus HD komme ich hier gerne vorbei, und gucke den Knüpplern ne Weile zu.Auf der angrenzenden Wiese kann man manchmal auch GS-Flieger beim Groundhandeln zusehen.Heute war wegen des schwülen und gewittrigen Wetters nichts los. Nur 3 Adebare stapften über die Wiese.DfdC 😊"},{"date":" 17.07.2016 ","person":"Taraxacum68 ","message":" kann gesucht werdenNeue Dose, neue Bücher und ein neuer Hinweis für die Finalkoordinaten, da die Schranke gestrichen wurde. Viel Spaß beim Finden."},{"date":" 16.03.2016 ","person":"Taraxacum68 ","message":" momentan nicht verfügbarDose kaputt - ich tausche sie demnächst aus."},{"date":" 22.01.2015 ","person":"Knocky737 ","message":" Zwar haben der Anti-Muggel-Hund und ich keine Kinder ... aber da wir schon Mal im Hendsemer Feld sind und den gleichnamigen Mystery-Cache abzuarbeiten, haben wir hier gleich auch noch vorbei geschaut!Toller, kindgerechter Mini-Multi ... den werde ich gleich mal einem Kollegen mit seinem Nachwuchs-Cacher empfehlen.TFTC!P.S. Gerade erst gesehen, dass der Cache auch hier gelistet ist"},{"date":" 19.05.2014 20:30 ","person":"serendipity2 ","message":" Super liebevoll gemachter Cache. Vielen Dank dafür ...(Leider versehentlich mit Datum von morgen geloggt ;-) )IN: Magnet, Fußball-StickerOUT: nichts"},{"date":" 15.06.2013 ","person":"SandalTolk ","message":" Leider blieben die Flugzeuge alle am Boden, während ich von einer Bank zu anderen mich umsetzte und zählte. Der Cache war gut zu finden, schöne Idee. Leider konnte ich kein Kinderbuch reinlegen, aus dem Alter bin ich schon raus [:)].Vielen Dank für den Cache"},{"date":" 11.11.2012 ","person":"lesebienchen ","message":" Vielen Dank für den tollen Schatz, den unsere fünfjährige Tochter mit etwas Hilfe problemlos finden konnte!Wirklich eine tolle Idee mit den Pixis!  Viele Grüße,Lesebienchen & Co"},{"date":" 12.06.2012 ","person":"cachetrotter ","message":" FTF am 12.06.2012 um 15:40 UhrDiesen Cache habe ich zu zweierlei Anlass genommen:Zum einen habe ich einen ausgedehnten Spaziergang mit meinem Töchterchen zum Modellflugplaz genutzt. Bei angenehmen Temperaturen und leichter Schwüle wurde das hin und zurück zu einem Marsch von gut 7 km. Bis die Kleine Pixi-Bücher liest,wird es noch eine Weile dauern, aber bis dahin können wir noch ein paar Mal zum Zuschauen vorbei kommen.Zum anderen habe ich hiermit meinen ersten Cache-Fund bi OpenCaching geloggt. Das wurde aber auch echt mal Zeit. Bleibt mir nur noch die anderen Funde alle zu übrnehmen und auch mal meine Caches hier zu veröffentlichen.DFDC"}],"descriptionSnippet":"Dieser Cache ist für Kinder gedacht, die gerne mal ihre kleinen Bilderbüchlein tauschen möchten.","status":"kann gesucht werden"}