{"hiddenAt":"17.06.2012","waypoint":"OCE5D7","coordinates":"E 013° 47.720' N 50° 55.237'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5D7","description":"Als Finckenfangwird eine weithin sichtbare Anhöhe in der Nähe von Maxen, einem Ortteil der GemeindeMüglitztal bezeichnet. Benannt ist der Finckenfang nach dem Preußen General vonFinck, welcher hier nach dem Gefecht von Maxen am 21. November 1759 gefangengenommen wurde.Doch zurück zurGeschichte: Im Siebenjährigen Krieg wurde Finck im Jahr 1759 dem PrinzenHeinrich zugeteilt, um diesen bei der Verteidigung Sachsens zu unterstützen.Dresden wurde im Laufe des Jahres kampflos übergeben, während derösterreichische Feldmarschall Daun weiter in Richtung Böhmen zog, um die rückwärtigstehenden Preußen, auch das unter von Finck befehligte Korps, zu schlagen.Nach Besetzungdes Ortes Maxen fand schließlich am 20. November 1759 zwischen österreichischenund preußischen Truppen eine Schlacht auf der Flur von Maxen statt. Sie endetemit einer vollständigen Niederlage von 15.000 Preußen unter GeneralleutnantFriedrich August von Finck gegen 32.000 Österreicher unter Leopold Joseph GrafDaun, in deren Folge von Finck schließlich kapitulierte. Von Finck verlorbeim Preußenkönig Friedrich II. jegliches Ansehen und wurde von einempreußischen Militärgericht später zu zwei Jahren Festungshaft verurteilt. NachHaftverbüßen kam von Finck in Dänische Dienste und starb am 22. Februar 1766 inKopenhagen.Übrigens ließder Rittergutsbesitzer Friedrich Ehrenreich von Schönberg anlässlich derFriedensfeier nach der Völkerschlacht von Leipzig zum Gedenken an die Schlachtbei Maxen auf der Anhöhe bei Schmorsdorf drei Linden pflanzen. Dort findet sichnatürlich auch ein häufig gesuchter Cache. Vom Aussichtspunkt an den Friedenslindenkann man ein einzigartiges Panorama auf die umliegenden Täler und Höhenzüge undnatürlich das Elbtal genießen.Die MaxenerSchlacht hatte keine nennenswerten Auswirkungen auf den Kriegsverlauf desSiebenjährigen Krieges, aber eins bleibt hervorzuheben: Zu den Ursachen derNiederlage zählt sicherlich eine schlechte Motivation und Disziplin der Truppen,denn die Hälfte der preußischen Infanterie war einfach vom Militär abgehauen.Ein recht dubioserDresdner, Julius Adolf Zechendorf, hatte um 1890 die Idee, in der Nähe vonMaxen – auf der geschichtsträchtigen Anhöhe – ein Ausflugslokal für 700Personen mit weiteren 3.000 Plätzen im Garten zu errichten. Begünstigt wurdeder Bau des „Etablissements“ wohl auch durch das Projekt der Eisenbahnstrecke,welche das Müglitztal und die anliegenden Gemeinden für den Tourismus zu dieserZeit erstmals erschließen sollte. Zechendorf muss recht erfinderischvorgegangen sein, denn wegen seines wohl eher schlechten Leumunds soll er, umin Besitz der Liegenschaft zu kommen, sogar so etwas wie ein Bürgerbegehren beiMaxener Anwohnern angezettelt haben. Wie auch immer… Jedenfalls wurde die Höheauf 400 m über Null mit dem Abraum der benachbarten Kalksteinbrücheaufgeschüttet und mit einer Mauer eingefriedet, auf dem Grundstück wurde ein 15m hoher Aussichtsturm gebaut. Einen geschäftlichen Erfolg hatte Zechendorf mitseinem „Etablissement“ offensichtlich nicht – nach nur acht Jahren musste erhoch verschuldet das Ausflugslokal veräußern.Dem Vernehmennach waren im Ausflugslokal auf mehreren 4x5 m großen Gemälden Phasen derSchlacht im Siebenjährigen Krieg zu sehen. Im Jahr 1959 wurde aus Anlass des 200.Jubiläums der Schlacht vom Heimatforscher Wollmann auf dem Berg ein Museum eingerichtet.Weiter, so die Recherche, wurde das Lokal auf dem Finckenfang im Jahr 1972geschlossen und von der Akademie der Wissenschaften der DDR zu einem Ferienheimeingerichtet. Genaueres weiß man nicht...Das Grundstückbefindet sich wieder in Privatbesitz und ist eingezäunt und kameraüberwacht. Auf demgegenüber liegenden Flurstück findet sich ein Funkturm und ein Wasserwerk, alles auch mit Einzäunung. Der Hügel dahinter ist übrigens beliebter Fixpunkt von Funkamateuren. InMaxen gibt es wieder ein Heimatmuseum, in welchem möglicherweise auch einige Exponateder Wollmannschen Sammlung vom Finckenfang zu sehen sind.© silberphotographie.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna zhff fvpu rgjnf fgerpxra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Preußische Niederlage von silberphotographie.de","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.04.2018 19:49 ","person":"Tinkiwinki2016 ","message":" Danke für diesen schnellen Fund😀"},{"date":" 14.10.2017 12:56 ","person":"blingblingMK86 ","message":" Bei schönstem Wetter...danke der schönen Geschichte!"},{"date":" 29.09.2017 10:27 ","person":"climbingkurt ","message":" Das Listing ist echt informativ. Endlich weiß ich mit der weit hin sichtbaren Erhebung etwas anzufangen.Danke für das Legen des Cache von climbingkurt "},{"date":" 06.08.2017 12:41 ","person":"ellersdorfer ","message":" Schön geschriebenes Listing, welches ich mit großem Interesse gelesen habe.Die kleine Dose war dann schnell .Vielen Dank."},{"date":" 30.07.2017 10:07 ","person":"HTMLer ","message":" Auf Rollertour hinaus ins Osterzgebirge lag dieser planmäßig am Weg und konnte dem Hint nach geangelt werden. Und nebenan was für eine Aussicht an diesem malerischen Flecken.Danke fürs herführen UND (pf)legen!"},{"date":" 15.07.2017 12:15 ","person":"demost101 ","message":" Da musste ich nicht lange suchen. Tftc"},{"date":" 16.05.2017 ","person":"Mirsil ","message":" Schon eher , aber erst jetzt gelogt. "},{"date":" 29.04.2017 15:59 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch die Preußische Niederlage besucht und mich im Loggbuch eingetragen. Danke für die Info sowie fürs legen und pflegen sagt wienja. "},{"date":" 11.09.2016 12:00 ","person":"jeje810~ccr35 ","message":" Bereits am 21.08.2016 auf GC geloggt."},{"date":" 14.08.2016 13:45 ","person":"Jone1974 ","message":" der war schnell entdeckt "},{"date":" 10.07.2016 ","person":"2_F ","message":" Heute gings in diese Ecke von Dresdens Umgebung. Wir schauten uns zuerst die Kalköfen bei Maxen an und schauten dann noch bei einigen Tradis vorbei.Dieser stand natürlich auch auf der Liste. An den Koordinaten angekommen, hatten wir zufällig den richtigen  Blickwinkel und erspähten schon die Dose aus der Ferne. Das Loggen war dann nur noch Formsache.Vielen Dank fürs Herführen und Verstecken!"},{"date":" 07.02.2016 13:40 ","person":"bluesband ","message":" Netter Geschichtsausflug.Im überwachten Grundstück werden vielleicht des Fincken Nachfahren verwahrt.  DfdgL"},{"date":" 19.08.2015 10:39 ","person":"RICCCO363 ","message":" die haben bestimmt mit Kirschkerner geschossen"},{"date":" 09.07.2015 15:51 ","person":"pappnikk7105 ","message":" Auf der Suche nach dem CdT hier vorbei gekommen und diesen Kleinen hier ziemlich schnell  und geloggt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 08.07.2015 19:30 ","person":"Dietl ","message":" Geschichtsträchtige Ecke- siehe auch Karl May (Finkenfang bei Maxen)!"},{"date":" 26.04.2015 ","person":"Tropfen ","message":" Auf dem Heimweg von einer Cacherwanderung hier kurz Halt gemacht und nach kurzer Zeit konnte ich mich im Logbuch verewigen.DFDC"},{"date":" 21.02.2015 15:00 ","person":"roccobranco ","message":" Bei eisigem Wind gelogt, Danke fürs herführen. Schöne Gegend.."},{"date":" 29.09.2014 ","person":"Raubritter ","message":" Nun ja, kurzer Stopp und schneller Log.TFTC  sagt  [b][red]Raubritter["},{"date":" 18.04.2014 20:12 ","person":"laola ","message":" Auf unserer Abendtour ganz fix  :-D Und ich musste natürlich wieder die Räuberleiter spielen ;-)Vielen Dank für den Cache :-)"},{"date":" 18.04.2014 20:10 ","person":"TheBinily ","message":" Dank Räuberleiter gut erreicht Danke für den Cache :-) "}],"descriptionSnippet":"","status":"kann gesucht werden"}