{"hiddenAt":"27.06.2012","waypoint":"OCE655","coordinates":"E 007° 41.634' N 49° 21.589'","link":"https://www.opencaching.de/viewcache.php?wp=OCE655","description":"Mein erster Cache, denn ich versteckt habe.  Dieser Cache führt euch zum Grillplatz im Schopp. Man kann den Grillplatz per Fuß, per Fahrrad, aber auch per Auto erreichen.  In der Dose ist platz für Travelbug und Geocoin.  Bitte hinterlässt den Ort und die Dose so wie ihr sie aufgefunden habt, damit er noch lange erhalten bleibt.   Viel Spaß beim suchen, finden und loggen wünscht Euch klettercacher  © klettercacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvare tebßra Jhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schopper Grillplatz von klettercacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.12.2017 ","person":"klettercacher ","message":" kann gesucht werdenAuch hier wurde der neue Behälter gestern versteckt. Mal schauen wie lange er diesmal dort bleibt. Behälter ist jetzt nur auf die schnelle provisorisch gemacht. Im Frühjahr 2018 kommt eine neue Idee dort hin.  Frohes loggen  :D Grußklettercacher"},{"date":" 02.07.2017 ","person":"klettercacher ","message":" momentan nicht verfügbarDie Dose ist leider nicht mehr da, somit ist der Cache erst mal deaktiviert. Werde demnächst eine neue Dose auslegen."},{"date":" 05.06.2017 ","person":"Barfly ","message":" Zusammen mit Luparum während einer Cacherrunde in Schopp .Danke fürs herlocken!Lg Barfly"},{"date":" 01.02.2016 12:36 ","person":"kerdir ","message":" Wir haben diesen cache  am 23.11.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als  logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  "},{"date":" 15.11.2015 15:49 ","person":"Jeyl0w ","message":" Tftc. Toller Grillplatz"},{"date":" 12.01.2015 17:38 ","person":"Faust 64  ","message":"                                                                Dies war der Tagescache für unseren 546sten Cachingtag in Folge!So richtig viel Zeit war nicht, aber für die schnelle Fahrt nach Schopp und den kurzen Spaziergang zum Grillplatz hat's gereicht!Der Outdoorteil ging nach der Ankunft sehr schnell. Wir hatten den Spoiler schon am Computer angeschaut und das Versteck deshalb ruckzuck erkannt. Schön gemacht, hat uns gut gefallen.Danke für's Verstecken und Instandhalten, no trade, geloggt um 17.38 Uhr, Gruß aus KL,Faust 64# 5505                                            "},{"date":" 12.10.2014 17:41 ","person":"j.montana ","message":" Sehr schöner Ort cache gleich  danke "},{"date":" 14.09.2014 ","person":"klettercacher ","message":" kann gesucht werdenCache wurde neu ausgelegt an einer anderen Stelle. Kann jetzt wieder  werden.grußklettercacher "},{"date":" 26.04.2014 ","person":"klettercacher ","message":" gesperrtDa es zurzeit mit meinen Caches Probleme gib, sperre ich sie vorerst mal. Werde in den laufenden Wochen schauen, dass ich sie reparieren kann. Damit ich sie wieder freigeben kann!grußklettercacher"},{"date":" 26.04.2014 15:52 ","person":"fridolino ","message":" Das Versteck scheint leer zu sein. "},{"date":" 26.04.2014 15:46 ","person":"fridolino ","message":" Unser erster versuch mit geocaching. Ich glaube, die Dose ist nicht mehr am platz."},{"date":" 14.03.2014 21:10 ","person":"timomb ","message":" Auf dem Weg zur Nachtcaching - Tour zusammen mit Farmers5 und Furmel noch einige Caches in der Nähe angegangen. Die Dose konnte schnell und gut  und geloggt werden.TFTC"},{"date":" 13.05.2013 15:45 ","person":"Lorbumol ","message":" Auf der Runde bin ich hier auch mal wieder vorbei gekommen. Es hat sich schon einiges verändert von der Örtlichkeit. Früher waren die Bänke mal mitten zwischen den Bäumen. Jetzt steht alles unterm Dach.Wirkt irgendwie schon etwas besser aufgeräumt mittlerweile.Der Cache war gut zu finden und ist nun um einen Eintrag reicher :-)TFTCLorbumol                                                                                                                                                                                                     "},{"date":" 11.05.2013 ","person":"Die Batzen ","message":" In nicht allzu weiter Entfernung sind wir schon des Öfteren vorbeigelaufen, dass sich hier ein Grillplatz versteckt war uns bisher unbekannt.TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}