{"hiddenAt":"22.06.2012","waypoint":"OCE62A","coordinates":"E 008° 12.898' N 50° 59.930'","link":"https://www.opencaching.de/viewcache.php?wp=OCE62A","description":"Diesen Cache haben wir zusammen mit zwei weiteren Caches gelegt, um die Route der Saisonabschlußwanderung der Fußball-F-Jugend eines örtlicen Sportvereins zu markieren. Da einigeder Spieler und der Trainer Geocaching einmal testen wollten, haben wir uns bereiterklärt, die Caches zu legen. Wir hoffen, dass bis zur Wanderung schon einige Loggs vorhanden sind, um zu zeigen, dass auch andere die Dosen suchen.Happy hunting und der Manschaft viel Spaß beim anschließenden Grillen wünschendie Stnudl.© Stnudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Fußballabschluß F der Dritte von Stnudl","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.03.2016 ","person":"following ","message":" HinweisHier wird kein \"normal großer\" Cache gesucht sondern ein Micro. Zusätzlicher Hinweis:            zntargvfpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z "},{"date":" 17.07.2014 ","person":"LaLaReCaLa ","message":" Nach einem doch steilen, direkten Aufstieg vom Parkplatz aus wurde der Cache schnell  und bei einer kurzen Pause geloggt.4 GC aus BLB"},{"date":" 02.06.2014 ","person":"Füchschen82 ","message":" Ist schon eine Weile her, als ich diesen  habe. Heute hier nur nachgetragen."},{"date":" 30.12.2013 ","person":"macmilz ","message":" mit vier Erwachsenen und drei Kindern, war dieser Cache nicht zu finden! Ist er überhaupt noch da?"},{"date":" 14.09.2012 ","person":"crisb ","message":" Heute legte ich einen kleinen Schlenker über Erndtebrück ein um dort mal den einen oder anderen neuen Cache zu suchen. Mittlerweile hatte sich da ja schön was angesammelt. Als es dann anfing zu regnen war ich zum Glück schon wieder auf dem Heimweg.Auch die beiden mir noch fehlenden Fußballabschluss-Caches besuchte ich heute noch kurz. Dieser hier ist ja ganz schön optimistisch versteckt [;)]Danke für den Cache.Gruß crisb"},{"date":" 26.08.2012 ","person":"Wittiwichtel ","message":" Übertrag von geocaching.de"}],"descriptionSnippet":"Die Abschlußrunde","status":"kann gesucht werden"}