{"hiddenAt":"08.07.2012","waypoint":"OCE72D","coordinates":"E 012° 05.833' N 49° 01.347'","link":"https://www.opencaching.de/viewcache.php?wp=OCE72D","description":"Danke an Maximilian Krä das ich sein Foto verwenden darf! Der Dom und die Steinerne Brücke sind die zwei berühmtesten Wahrzeichen der Stadt Regensburg. Um diese beiden Bauwerke rankt sich die bekannteste Sage der Stadt: Der Baumeister der Steinernen Brücke war ein Lehrjunge des Dombaumeisters. Beide gingen eine Wette ein: Wer schafft es als erster, sein Bauwerk fertig zu stellen? Der Dombaumeister baute natürlich den Dom, sein Lehrling die Steinerne Brücke.Nachdem der Brückenbaumeister bald ins Hintertreffen geraten war, ließ er sich auf einen Pakt mit dem Teufel ein.Der Lehrling versprach dem Teufel die ersten drei Seelen, die nach Fertigstellung über die Brücke gehen würden.Es kam, wie es kommen musste: Die Brücke wurde in nur 11 Jahren erbaut, während der Dombau 250 Jahre dauerte. Doch als Lohn für seine Hilfe hatte der Teufel die ersten 3 Seelen, die über die Brücke gehen, gefordert; der Brückenbaumeister jagte aber, um seine und andere menschliche Seelen zu retten, einen Hund über die Brücke, der einen Hahn und eine Henne vor sich her trieb. Der Teufel war so erbost über den Betrug, dass er sich zunächst unter einen Brückenbogen stemmte, um die Brücke wieder zu zerstören – was ihm nicht gelang, sie war ja teuflisch gut gebaut – und schließlich in die Donau sprang, um von dort direkt in die Hölle zu fahren, wodurch der Sage nach der Donaustrudel entstand.Die Figur des Bruckmandls – heute auf der höchsten Stelle der Brücke, an der westlichen Brüstung aufgestellt – soll den Brückenbaumeister darstellen, der in südlicher Richtung zum Dom blickt, um zu sehen wie weit dieser schon gediehen ist.Wikipedia meint zum Bruckmandl (unter Steinerne Brücke):Am Brückenscheitel befindet sich das Bruckmandl (Brückenmännchen), welches einst die städtischen Freiheitsrechte und die Emanzipation aus der Vormundschaft des Bischofs symbolisierte. Diese Figur stammte ursprünglich aus dem Jahre 1446, die aktuelle Ausführung wurde am 23. April 1854 aufgestellt. Eine Vorgängerfigur befindet sich im Historischen Museum Regensburg.Der Cache ist nur mit einem Passwort zu loggen.Wenn das Bruckmandl zm Wasser hinunter blickt, sieht es 2 Pfeilerinseln oder Beschlächten.Darauf sind nochmals einige Steinquader zu sehen. Wieviele Steinquader sieht das Bruckmandl auf den 2 Beschlächten?In Ziffer/n angeben.Quellen und Informationen zum Bruckmandl:http://www.regensburg-entdecken.de/...http://helmutpeterregensburg.blog.de/2009/07/31/regensburger-bruckmandl-6624773/Informationen zur Steinernen Brücke:http://de.wikipedia.org/wiki/Steinerne_Br%C3%BCckehttp://www.bernd-nebel.de/bruecken/index.html?/bruecken/3_bedeutend/regensburg/regensburg.html© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bruckmandl von pirate77","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.11.2016 ","person":"Ti1na ","message":" Der Bruckmandl ist gerade in Rekonstruktion mitsamt der Brücke. Ich schaue später nochmal vorbei.Ti1na"},{"date":" 24.04.2016 ","person":"goof390 ","message":" das finden ist nicht so leicht bei der einhausung für die brückenrestaurierung. trotzdem zur freude der touris mal ein fotogeschossen von dem weltkulturerbe.dfd-vc und viele grüße aus dem frankenland goof390"},{"date":" 02.05.2015 16:13 ","person":"rkschlotte ","message":" Per Fahrrad mit einem Gastcacher durch Regensburg.1. erdnus is watching you!2. Zu Regensburg auf der Kirchturmspitz3. Dani-Karavan-Denkmal4. Oskar Schindler in Regensburg5. Die eiserne Ratisbona6. Ewige Liebe am Eisernen Steg7. BruckmandlDas Bruckmandl ist gerade im Wellness-Urlaub, nichtsdestotrotz ließ sich das Rätsel lösen.8. Die Eins im Dschungel am Fluss - reloaded9. Dörnbergparkrkschlotte"},{"date":" 24.10.2014 14:04 ","person":"Meilow ","message":" Leider ist das Bruckmandl zur Zeit nicht an seinem Platz, da es restauriert wird. Schade!"},{"date":" 01.06.2014 00:24 ","person":"hrosvith ","message":" Bei diesem Cache stören wenigstens die Katholikentagsmuggel nicht. "},{"date":" 28.04.2014 12:23 ","person":"Bajuwar ","message":" 28.04.2014 "},{"date":" 26.04.2014 ","person":"casime ","message":" Bei unserem Spaziergang über die Brücke haben wir zwischen den ganzen anderen Touris einen Blick auf die Brückenpfeiler erhaschen können.casime"},{"date":" 08.04.2014 19:03 ","person":"Lucy Lectric ","message":" Heut in der mittagspause mitgenommen."},{"date":" 24.02.2014 17:04 ","person":"Meister-Ade ","message":" Bei wahrhaft traumhaften Wetter den einarmigen Bruckmandl ein Besuch abgestattet :)."},{"date":" 22.02.2014 14:30 ","person":"3Finder ","message":" War nicht ganz klar, welche Pfeiler es sieht..... Danke fürs herführen, bei dem Wetter waren 1000de auf der Brücke."},{"date":" 07.09.2013 ","person":"f.u.n. ","message":" Wie soll denn das Bruckmandl die richte Anzahl ermitteln können, wo ihm doch nun ein Arm fehlt??f.u.n. dankt fürs (virtuelle) legen und pflegen"},{"date":" 03.08.2013 13:15 ","person":"arminus ","message":" Auf einem Wochenend-Trip zu Freunden nach Regensburg durften natürlich ein paar Caches nicht fehlen und da es in meiner Heimat so wenig OC Caches gibt und hier zudem einer eines \"Oberland-Exilanten\"  liegt, musste ich den naürlich machen, auch wenn's \"nur\" ein Virtual ist (dafür mein erster).Viele Grüße aus dem Oberland - und der Breitenstein steht immer noch auf der Liste - irgendwie war Regensburg aber jetzt einfacher "},{"date":" 29.05.2013 ","person":"Danita ","message":" Bei meinem letzten Besuch in Regensburg das Bruckmandl besucht und fleissig gezählt. Nun logge ich mal nach (Zeit wirds!)Liebe Grüsse von der Piratenbraut ;)"},{"date":" 28.03.2013 ","person":"Schmusebär & Indidde ","message":" Auf unserer \"Dönerstagstour\" gings auf den Spuren der Regensburger Geschichten Multis kreuz und quer durch Regensburg. Dabei konnten wir auch ganz nebenbei noch ein paar OC-Rätsel lösen ."},{"date":" 28.03.2013 ","person":"Foschal ","message":" Auf unserem Weg durch Regensburg kamen wir auch hier vorbei. Die Lösungszahl war schnell ermittelt.Viele Grüße von FOSCHAL"},{"date":" 17.12.2012 20:50 ","person":"TEAM-Bradfisch ","message":" #OC0014 - 2012-12-17- 20:50 - Bruckmandl - Heut hab ich auf einer kleine Radltour mal das Bruckmandl besucht. Dabei hab ich mal wieder was gelernt., nämlich, was Beschlächten sind. Vielen Dank dafür und natürlich für diesen Virtual. Armin von teAm-Bradfisch"},{"date":" 22.10.2012 ","person":"Schrottie ","message":" Aller guten Dinge sind drei, so auch der OConly Virtuals und so musste eben noch ein weiterer Cache dieser Sorte her. und siehe da, fast um die Ecke gab es einen, nämlich diesen hier am Bruckmandl. Eben dieses ist uns nicht ganz unbekannt, ebenso seine Geschichte, also konnten wir uns hier voll und ganz auf die \"Passwortermittlung\" konzentrieren, bevor die Wanderung weitergehen konnte. "},{"date":" 16.09.2012 ","person":"Die_Bergkraxler ","message":" Bei einem kleinen Fahrradaussflug in die Stadt haben wir das Bruckmandl besucht. Die Geschichte war uns schon bekannt, aber auch wir hören sie immer wieder gerne. Danke für den OCO."},{"date":" 12.08.2012 ","person":"hihatzz ","message":" Die Geschichte vom Bruckmandl kannten wir schon, aber immer wieder schön sie zu hören bzw. lesen.Da wir heute wegen einer Challenge eh da waren haben wir auch diesen Virtual \"mitgenommen\"Vielen Dank dafür."},{"date":" 01.08.2012 ","person":"HH58 ","message":" Die Sage vom Bruckmandl war mir schon lange bekannt.Was mit \"Steinquader\" gemeint ist, das war mir nach einem Blick abwärts sofort klar. Nur welche davon mitzählen und welche nicht, das musste ich mehr oder weniger intuitiv erraten ...TFTC !"}],"descriptionSnippet":"Die Sage der beiden Regensburger Wahrzeichen","status":"kann gesucht werden"}