{"hiddenAt":"14.07.2012","waypoint":"OCE76E","coordinates":"E 010° 09.640' N 54° 18.913'","link":"https://www.opencaching.de/viewcache.php?wp=OCE76E","description":"Ein schöner Cache am Rand des Kieler Werftparkes. Bei einem Spaziergang kann mal kurz ins Gebüsch gehopst werden. Auch gibt es am Cache schöne Urtica dioica um sich Tee zu machen, im Winter ist da vermutlich was anderes. Ihr solltet beim Streifzug den Boden beobachten.Auf Muggels Achten!© Dr.Pommes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba qre Cevamrafgenßr va qra Jresgcnex. Erpugf noovrtra, mjvfpura qre mjrvgra haq qevggra Onax vaf Troüfpu. Pn. 20z haq 30° va Evpughat Bfgevat. Va rvarz Unhsra Oeraarffrya vfg rva uryyrf Ebue zvg Fgbcsra vz Obqra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Werftpark Kiel von Dr.Pommes","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 17.10.2017 13:05 ","person":"Such-er ","message":" Nach ziemlich genau zwei Jahren liegt dieser Cache hier, ohne zwischendurch  worden zu sein.Heute hatte ich die Gelegenheit, hier vorbeizukommen.Kein Muggel in der Nähe, und so ergriff ich die Gelegenheit und schnappte mir den Cache.Dem gehts übrigens ziemlich gut, allerdings ist das Logbuch voll und sollte bei Gelegenhei ersetzt werden. Danke fürs Legen un Pflegen.  "},{"date":" 12.10.2015 14:40 ","person":"Padi ","message":" Der Cache ist schon sooo alt und läuft mir erst jetzt über den Weg?!Mit dem Fahrrad gut . Logvorderseite ist voll. Ich habe mich als Erster auf der Rückseite eingetragen. Danke für den Cache.Padi"},{"date":" 25.06.2015 12:05 ","person":"SaFran94 ","message":" # 4650 "},{"date":" 06.11.2014 08:20 ","person":"Eye Jay ","message":" Heute morgen vor der Arbeit einen kurzen Sparziergang im schönen Werftpark gemacht und die Dose nach einigem Suchen . Muggel waren zu der frühen Zeit wenige dort - konnte ungesehen geloggt werden. TFTC"},{"date":" 19.09.2014 ","person":"dellwo ","message":" Im 2. Anlauf erstaunlich schnell  und die Dose war auch deutlich zu sehen. Warum ich hier beim 1. Versuch so kläglich scheiterte, ist mir ein Rätsel. Den Werftpark kann man aber auch gerne mehrfach besuchen. Danke für den Cache.Grüße dellwo"},{"date":" 21.07.2014 18:45 ","person":"NEMOs Freunde ","message":" Den Hinweis haben wir glatt ignoriert - sind aber trotzdem fündig geworden. Hätten wir den Hint gelesen, wären wir sicher nicht in kurzen Hosen losgetrabt ;-)"},{"date":" 24.04.2014 20:05 ","person":"hOrSt-923 ","message":" Dank hint gut zu finden!"},{"date":" 30.03.2014 16:34 ","person":"Gohlson-Bande ","message":" Dieser konnte sich bei herrlich schönem Wetter nicht lange vor uns verstecken. Zum Glück sind die Muggel alle mit sich selbst beschäftigt gewesen. Vielen Dank fürs verstecken sagt dieGohlson-Bande"},{"date":" 23.03.2014 ","person":"dellwo ","message":" Die Dose konnte ich nicht finden. Der Hint führte mich auch ca. zu den Koords, aber ohne Brennesseln konnte ich nichts Verdächtiges entdecken.Trotzdem danke für den Cache.Grüße dellwo"},{"date":" 04.03.2014 ","person":"gremeka ","message":" Nach zwei, drei Minuten haben wir zusammen den Cache , aber ein extrem nerviger Hund in der Nähe bellte wegen uns die ganze Zeit durch. Aber es hat dann ja noch alles gut geklappt.Vielen Dank und viele Grüße!gremeka"},{"date":" 04.03.2014 ","person":"SH_Nachtcacher ","message":" Bei unserer kleinen OConly-Runde konnte der kleine Cache zusammen mit gremeka nach kurzen Anlaufschwierigkeiten in der Dunkelheit  werden. Wenn nur nicht der kläffende Hund der Cache-Nachbarn gewesen wäre ;)"},{"date":" 04.01.2014 13:50 ","person":"FamilieJones ","message":" Unser erster er Cache!  Die Freude über die erfolgreiche Suche war groß und hat riesig Lust auf mehr gemacht."},{"date":" 29.08.2013 13:25 ","person":"stalanden ","message":" 13:25#61 Nachdem ich OCA3E3 und OCE372 vergeblich gesucht hatte (und sie vermutlich weg sind), war ich froh, mit diesem Cache doch noch die Hoffnung in Opencaching.de nicht aufzugeben. \u2029\u2029Danke dafür, und danke für den Cache!---- edit:Nachtrag wegen Nickwechsel: Ursprünglich als \"krafthelvede\" geloggt!"},{"date":" 24.04.2013 14:10 ","person":"Marcoforyou ","message":" Hallo!Dieser Cache stand heute auf meiner Erkundungsliste! Nach kurzer Suche an entsprechender Stelle fiel meinem noch nicht so geübtem Cacher-Auge doch direkt was auf, was dann im Endeffekt das gewünschte Ergebnis - Nämlich einen Fund - herbeiführte!Leider war die Geocaching-Tour spontan, so hatte ich leider keinen Kugelschreiber o. Ä. dabei und werd demnächst nochmal hin um mich ins Logbuch einzutragen :)Danke für den Cache!"},{"date":" 28.02.2013 ","person":"Waldschrompf ","message":" Bei den ganzen Tretminen muss man echt aufpassen, wo man hintritt. Ich lief erst etwas ziellos hin und her; der Cache wollte sich nicht zeigen und wie sollte mir der Hinweis auf die Brennnesseln im Winter helfen? Dann entdeckte ich aber eine Ansammlung vergilbter Halme und dort war dann auch die Dose."},{"date":" 15.08.2012 ","person":"Feuertaucher ","message":" Moin DR.Pommes, erst der zweite Blickt schärft  die Sinne und darum habe ich heute den Cache entdeckt. Leider habe ich das Datum um 3 Tage vorverlegt. Trotzdem gut gemacht.Gruß Feuertaucher"},{"date":" 14.07.2012 ","person":"Grisu_Kiel ","message":"  FTF Mein erster OC FTF.Das Areal ist eigentlich nicht so sehr geeignet, einen Cache zu suchen (wegen der Tretminen) aber was macht man nicht alles...Dank des präzisen Hints konnte ich nach einigen Minuten Suche die Dose finden.TFTC sagt Grisu"}],"descriptionSnippet":"Ein Cache im Werftpark","status":"kann gesucht werden"}