{"hiddenAt":"29.07.2012","waypoint":"OCE8CA","coordinates":"E 009° 58.199' N 53° 35.627'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8CA","description":"Einfacher Tradi für einen WasserturmDer 1910/11 nach dem Entwurf der Hamburger Zivilingenieure Ludwig und Hermann Mannes gebaute Wasserturm diente für die Lokstedter Wasserversorgung nur als Druckausgleich und als Reserve.Die beiden leistungsstarken Pumpen des Wasserwerks drückten das Wasser direkt ins Netz, sodass ein größerer Wasservorrat unnötig war.Der Wasserturm erfüllte bis in die 1960er Jahre seine Funktion und wurde dann stillgelegt. Moderne Pumpen hatten ihn überflüssig gemacht.Seit 1986 steht der Turm unter Denkmalschutz, danach begannen die Bauarbeiten nach Plänen des Architekten Siegfried Geissler, um den Turm zu Wohnzwecken zu nutzen.Der aus Backstein gemauerte 50,25m hohe Turm ist bis auf einen Sockelbereich mit Kupferblechen verkleidet. Auf einen sich nach oben konisch verjüngenden Schaft folgt ein vorkragender Kopf, in dem sich ursprünglich der Wasserbehälter befand. Nach oben wird der Turm durch ein Kegeldach mit Dachlaterne abgeschlossen.Die aufwändigen Verzierungen und Schmuckelemente - besonders im Kopfbereich des Turms - sind charakteristisch für die Industriearchitektur des Historismus.Quelle: WikipediaObwohl ich schon sehr lange in Hamburg wohne, habe ich diesen Turm erst vor kurzem entdeckt. Besonders bemerkenswert fand ich die Kupferverblechung des Schaftes - und dass er noch keinen Cache hatte. ;-)Leider steht der Turm auf Privatgelände und man gelangt nicht zum Fuß des Turm, wenn man nicht Zäune überklettert oder zumindest große Verbotsschilder ignoriert.Deshalb müsst ihr euch in eine der schönen Alleen der Umgebung begeben, um die Dose zu finden.Die bestmöglichen legalen Fotostandorte sind:N 53°35.544' E 009°58.012' (von Westen)N 53°35.620' E 009°58.110' (von Norden)Startinhalt:- Logbuch, Bleistift und Anspitzer (Was ein Cache eben so braucht.)- SeehundUpdate 08.12.2012:Leider musste die Dose einige hundert Meter umziehen, weil das tarnende Objekt am Originalstandort abgerissen wurde.Vom neuen GZ sieht man immerhin die Turmspitze!Bitte benutzt die hinterste Möglichkeit, die Dose zu platzieren, sonst ist sie von vorn zu sehen.Update 03.10.2013:Weil die letzte Dose mit der Einbaulage nicht klar gekommen ist, nun ein wasserdichtes Modell.Leider sind die Magneten, die ich zur Hand hatte, etwas schwach. Also bei schweren Tauschgegenständen erstmal probieren, ob das geht.Update 20.05.2014:Nach mehreren Dosen-Verlusten jetzt ein nochmals optimiertes Modell, welches die Kraft des Magneten besser an das Trägerobjekt bringt.© Mythenmetz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Wasserturm Lokstedt von Mythenmetz","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.03.2018 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles bestens!"},{"date":" 29.01.2018 ","person":"hooby51 ","message":" Heute war ich mit meinem \"Superfindemuggel\" unterwegs von Eppendorf nach Groß Borstel. Auf der Strecke fanden wir viele schöne Caches, dieser war einer davon. Leider spielte das Wetter nicht so richtig mit, wir kamen pitschnaß wieder nach Hause. Danke für den Cache,hooby51."},{"date":" 17.12.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle:Bleistift nachgelegt - ansonsten alles super!"},{"date":" 23.09.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenLogbuch erneuert."},{"date":" 23.08.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle:Derzeit fehlt der Anspitzer.Dose getrocknet und einige Papierkarten entsorgt, die sich zu Matsch entwickelt hatten."},{"date":" 21.07.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 28.05.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 22.05.2017 13:27 ","person":"Tritonus ","message":" Bei GC schon geloggt. Tftc."},{"date":" 10.02.2017 ","person":"drachenmaedchen ","message":" Logged on: 12"},{"date":" 15.01.2017 16:58 ","person":"Kalli HH ","message":" Heute zusammen mit HH Andi gesucht und .Heute auf Tour mit dem Handy.DFDC 15. Januar 2017"},{"date":" 08.01.2017 ","person":"Mythenmetz ","message":" kann gesucht werdenZum vierten Mal in Folge der Text:Cachekontrolle - alles gut!(Dieser Cache scheint bei OC-Usern nicht sehr beliebt zu sein...)"},{"date":" 31.10.2016 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 16.08.2016 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 08.04.2016 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 24.03.2016 ","person":"Hemicellulose ","message":" Kopie meines Logs bei GC:Nach einem eher semi-angenehmen Termin im UKE, habe ich mir hinterher noch erlaubt den Wasserturm zu begutachten. Naja, den Wasserturm kannst ich zwar schon, aber hier locken ja auch noch andere Dinge. [;)]Am GZ bin ich erst ein bisschen zu weit gegangen, aber da sich hier auf Anhieb keine Versteckmöglichkeit anbot, kehrte ich wieder um und untersuchte das zuerst ausgelassene Objekt ... mit Erfolg. [:)]Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 25.02.2016 ","person":"Mythenmetz ","message":" kann gesucht werdenWar wohl eine Fehlinformation."},{"date":" 25.02.2016 ","person":"Mythenmetz ","message":" momentan nicht verfügbarIch habe eine Nachricht erhalten, dass an der korrekten Stelle gesucht aber keine Dose  wurde."},{"date":" 18.02.2016 ","person":"MikroKosmos ","message":" Wassertürme finde ich allgemein sehr toll und interessant.Danke fürs Zeigen der schönen Fotostandorte - heute war es allerdings recht diesig.Die Dose zu finden, war kein Problem.DfdC von µKosmosP.S.: Siehe auch mein OC10ECC [ehemaliger] Wasserturm (Safari-Cache)"},{"date":" 09.01.2016 ","person":"Mythenmetz ","message":" kann gesucht werdenCachekontrolle - alles gut!"},{"date":" 29.10.2015 ","person":"Mythenmetz ","message":" kann gesucht werdenDa ich das Log von TomTomTobt noch nicht gelesen hatte, machte ich mich auf den Weg, um eine Wartung durchzuführen, weil ich - aufgrund der langen Zeit seit dem letzten Fund - befürchtete, dass die Dose weg ist.Nun habe ich die Chance genutzt, das Logbuch zu erneuern."}],"descriptionSnippet":"","status":"kann gesucht werden"}