{"hiddenAt":"29.07.2012","waypoint":"OCE886","coordinates":"E 009° 45.629' N 53° 46.932'","link":"https://www.opencaching.de/viewcache.php?wp=OCE886","description":"Wer den Cache findet genießt eine wunderschöne Aussicht auf ein Stückchen Krückau© olli-v, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Unaf thpx va qvr Yhsg\" jveq qra Pnpur avpug svaqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Graf Zahl genießt die Krückau Aussicht von olli-v","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.12.2017 ","person":"rkschlotte ","message":" Kleiner Ausflug mit einer Gastcacherin.1. Graf Zahl besucht die Schlossinsel2. Graf Zahl genießt die Krückau AussichtTrotz einiger Suche leider .3. Ab an die Heckerkschlotte"},{"date":" 12.11.2017 14:25 ","person":"CatOdin ","message":" Super Versteck  Haben ihn schnell . "},{"date":" 02.08.2017 ","person":"olli-v ","message":" kann gesucht werdenDer Cache wurde aktuell gewartet und ist verfügbar. Happy Hunting!!"},{"date":" 24.06.2016 ","person":"olli-v ","message":" HinweisIch habe heute eine Wartung gemacht und das verschollene Logbuch ersetzt"},{"date":" 03.03.2016 16:21 ","person":"Beatemon ","message":" Vermute mal, dass ich es  habe. War aber kein Logbuch drin. Habe ein Foto gemacht "},{"date":" 29.06.2014 14:30 ","person":"unsuwe1 ","message":" unsuwe1 war mit seinem Sohn Jannick wieder erfolgreich.Bei uns hat die Uhr zweimal geschlagen. Ich glaube das ist ein sehr guter Hinweis."},{"date":" 11.05.2014 12:00 ","person":"Fleder-Maus ","message":" Nach dem leckeren Konfirmationsbuffett sind wir erstmal eine Runde um den See spaziert. Naja nicht ganz ...... die Baustelle.....Vor einiger Zeit war ich schon mal hier, konnte aber nichts finden. Heute war es eine schnelle Aktion - muggelfreien Moment abgewartet, Akrobatik, Fund, Akrobatik, in Ruhe geloggt. Dann wieder muggelfrei, Akrobatik, zurückversteckt, Akrobatik und sich ´nen Keks gefreut ;-)) Sehr geiles Versteck!(4 Sterne bei [url=http:"},{"date":" 28.06.2013 ","person":"heino ","message":" Gefunden.Danke Heino"},{"date":" 22.06.2013 ","person":"oneways ","message":" Heute war wieder ein Cachetag mit meinem treuen Drachenmaedchen angesagt.Nach dem Besuch auf der „Feurigen Feier“ haben wir noch schnell diese Dose entdeckt.Neben der Aussicht auf die Fischtreppe konnte auch noch ein erfolgreicher Fischreiher beobachtet werden.TFTC oneways im Team mit Drachenmaedchen"},{"date":" 22.06.2013 ","person":"drachenmaedchen ","message":" Toller Cache - DANKE"},{"date":" 06.04.2013 ","person":"Die Bombadils ","message":" Toller Cache! Sehr einfallsreich!!! Bei gutem Wetter waren viele Muggels unterwegs, aber in einem unbeobachteten Moment konnten wir zuschlagen. Vielen Dank!"},{"date":" 18.02.2013 17:00 ","person":"Crocodylia ","message":" Es war Punkt 17:00h, als das kleine Türmchen auf der Insel mit dem Glöckchen meinen Erfolg vermeldete. Tolle Idee den Fund mit dem Glockenspiel zu verknüpfen...! Ach! Ist gar nicht...?!?! Na dann war das nur ein netter Zufall...TFTC"},{"date":" 24.12.2012 ","person":"WestNordOst ","message":" Bei schöner Runde um den Rantzauer See . Schönes Vesteck, ich habe das erstmal übersehen weil das zu offensichtlich war ;-)"},{"date":" 01.09.2012 ","person":"emilkaninchen ","message":" FTFVor einigen Wochen suchten wir hier schon einmal - konnten aber nicht fündig werden - es waren auch zu viele Muggels unterwegs, um ungestört und eingehender suchen zu können.Heute nun haben wir es noch einmal versucht. Und siehe da: die Möglichkeit, die wir als letzte noch untersuchten, erwies sich als richtig.Tolle Bastelarbeit!Vielen Dank für den Cache sagt emilkaninchen "}],"descriptionSnippet":"Krückau und Schloßinsel","status":"kann gesucht werden"}