{"hiddenAt":"03.08.2012","waypoint":"OCE8E6","coordinates":"E 008° 22.677' N 51° 54.386'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8E6","description":"Dies ist eine Webcam die von der Stadt Gütersloh am Berlinerplatz angebracht wurde. Die Koos geben euch ungefähr den Standort an, an dem ihr stehen müsst um auf das Bild zu kommen.Den Internetlink der Webcam müsst ihr euch selber suchen, alles andere währe zu einfach . Da hier in Spitzenzeiten viel Los ist währe es schön wenn ihr euch irgendwie bemerkbar macht nur einkreisen gilt nicht . Viel spass beim loggen!© borsti87, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Berlinerplatz Gütersloh von borsti87","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 19.01.2016 13:19 ","person":"SaschaBreipohl ","message":" Nach mehreren Versuchen hat es doch noch funktioniert ;-) TFTCSaschaBreipohl#4"},{"date":" 08.01.2016 15:47 ","person":"König Moderig ","message":" Hier laufe ich ein GC-Symbol auf den Platz… hoffentlich habe ich mich bemerkbar genug gemacht ;)! TFTC,König Moderig (Nik)"},{"date":" 02.07.2015 ","person":"hennes1389 ","message":" Auf diesen Platz habe ich schon hunderte Male gestanden aber es nie geschafft ein Foto von mir zu machen.Heute die Gelegenheit genutzt kurz vor einem Kinobesuch noch schnell mit der Familie ein Erinnerungsfoto zu schießen.DFDCHennes"},{"date":" 13.06.2015 ","person":"JaToNi ","message":" Heute war auf diesem Platz auf einem Flashmob Event. Nach dem Event und einer kleinen Tour durch Gütersloh bin ich nochmal an diesen Ort zurück gekehrt um ein Bild von mir auf dieser Webcam zu machen.Hier ist es!DFDC"},{"date":" 20.07.2014 ","person":"feuerteufel227 ","message":" Bei schönstem Sommerwetter war es ungewohnt muggel-frei, so dass ich mich problemlos mit der Webcam verewigen konnte. \"Sie sieht mich, ich seh sie\". "},{"date":" 19.07.2014 15:53 ","person":"Obercolt ","message":" Ich bin so oft hier, und wollte mich immer schon einmal in Position bringen. Heute versperrte dann ein Marktbetreiber den Weg, daher stehe ich mit meinem Bike vor Douglas. DfdC"},{"date":" 15.07.2014 19:41 ","person":"futurbo ","message":" Zusammen mit meiner Tochter habe ich diesen Cache besucht, danke!  "}],"descriptionSnippet":"","status":"kann gesucht werden"}