{"hiddenAt":"03.08.2012","waypoint":"OCE8E7","coordinates":"E 008° 46.358' N 48° 12.779'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8E7","description":"Auf gehts ins Obere Schlichemtal! Vom Cache für Radfahrer bis zum Nachtcache ist für jeden etwas dabei.Lese alle Aufgaben durch, bevor Du Dich auf den Weg zur nächsten Stage machst.Einige Antworten auf die Fragen findest Du nur im Vorbeigehen am Wegrand.Stage 1:    N 48° 12.779,  E 008° 46.358Unterwegs kommst Du an einer Grillstelle vorbei.A: Wie viele Schaukeln siehst Du?Wenn Du weitergehst, gelangst Du zum Natur- und Kinderpfad.B: In wie vielen Metern Abstand zum Wald darf man ein Feuer machen?Stage 2:    N 48° (A+10).849,  E 008° 46.(B+321)Auf dem Weg dorthin kommst Du an weiteren Schildern des Naturpfades vorbei.C: Wie hoch kann die Vogelkirsche werden?D:  Wie alt können Arbeiterinnen der Roten Waldameise werden?Bei Stage 2 siehst Du ein buntes Pfeilschild.E: Wie viele verschiedene Farben hat es?Stage 3:    N 48° 12.(E x 299),   E 008° 46.(B-A-E)F: Hier siehst Du ein Schild der Stadt Schömberg an einer Tanne. Welche arabische Zahl steht darauf.Final:  N 48° (D x 2). (500 + B + F - E -2)E 008° (C + D + 10).(B/2 - 1)Viel Spaß beim Suchen und Finden!© Oberschlichi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Für Groß & Klein von Oberschlichi","cacheType":"Multicache","terrain":2,"logs":[{"date":" 24.01.2018 ","person":"Oberschlichi ","message":" kann gesucht werden"},{"date":" 30.12.2017 ","person":"mic@ ","message":" archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Falls Hilfestellung gewünscht ist, dann einfach mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 30.11.2017 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC3RFA7) überein, denn die Stage 4 gibt es nicht mehr und die Finalformel ist unterschiedlich. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (30.12.2017) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 12.04.2016 ","person":"following ","message":" HinweisEs sind keine Hebräischkenntnisse (mehr?) nötig; die Zahl an Station 3 ist arabisch."},{"date":" 17.05.2015 ","person":"raphzahn ","message":" Gefunden. Danke "},{"date":" 17.05.2015 12:53 ","person":"raphzahn ","message":" Danke für  den Cache Gruß  raphzahn 17. Mai 2015 12:53-- Mobil geloggt mit c:geo"},{"date":" 22.01.2010 ","person":"gpsinvain ","message":" Ich bin mal gespannt wann ich bei einem Deepcache die Landschaft genießen kann:Deepcache 1: Dunkel wars der Mond schien helle....Deepcache 2: Es schüttet wie aus EimernDeepcache 3: Nebel wie ein Brett.T4TC gpsinvain"}],"descriptionSnippet":"Ein leichter, lehrreicher Rundweg in der Nähe des Schömberger Stausees.","status":"kann gesucht werden"}