{"hiddenAt":"22.07.2012","waypoint":"OCE85C","coordinates":"E 011° 19.279' N 53° 56.327'","link":"https://www.opencaching.de/viewcache.php?wp=OCE85C","description":"Hier geht es erst mal bergauf.An der höchsten Stelle der Strasse angelangt, eröffnet sich bei schönem Wetter ein imposanter Blick auf die Weisse Wieck in westlicher Richtung.© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand ... nur noch wenige Meter von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 12:09 ","person":"Clwi1960 ","message":" Heute wieder mal bei schönstem Sonnenschein, zusammen mit Akself, die fehlenden Caches der Beckerwitzer Runde geloggt. Auf diesem Wege herzlichsten Dank an Westprignitz für diese tolle Runde. Wir haben einige Kurzurlaube damit verbracht diese Ecke zu erkunden. 😀"},{"date":" 03.02.2018 18:23 ","person":"kdodonut ","message":" Zusammen mit drchba hier am Strand lang und dann die Dose auf dem Rückweg gut und schnell . Alles iO. Danke fürs Herloggen und dfdc,KdoDonut"},{"date":" 06.01.2018 ","person":"Karli54 ","message":" Bei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logbücher übervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke fürs zeigen sagt Karli54"},{"date":" 06.08.2017 ","person":"Max 03 ","message":" Unser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald "},{"date":" 10.06.2017 ","person":"flash_cache_floppy ","message":" heute haben wir als erste Tour den Beckerwitzer Strand umrundet  . Es war ein netter Spaziergang, bei dem wir fast alle Dosen finden konnten und Unmengen von Mücken gefüttert haben  .Nur die coole Ecke konnten wir trotz spoiler-Foto nicht finden, auch nicht in der weiteren Umgebung. Die Dose ist wohl leider nicht mehr da  \t .Danke für das Legen dieser Runde ! "},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68"},{"date":" 19.03.2017 ","person":"Bubi68 ","message":" Ran an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der en Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68"},{"date":" 30.09.2016 14:09 ","person":"wienja ","message":" Nach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja. "},{"date":" 10.08.2016 ","person":"Ali.Gator ","message":" Zusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut . Vielen Dank sagt Ali.Gator"},{"date":" 10.08.2016 ","person":"Pfote02 ","message":" Zusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02"},{"date":" 10.08.2016 ","person":"gnubbl ","message":" Heute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Nach anfänglicher Verwirrung, ob man besser unten am Strand oder oben im Wald lang geht, waren alle Dosen dank genauer Koordinaten und hilfreicher Hinweise schnell zu finden und wir konnten uns ganz auf den Weg und die Landschaft konzentrieren.Vielen Dank sagtTeam gnubbl"},{"date":" 09.08.2016 ","person":"bloslo ","message":" Das Wetter war heute trotz einiger kleiner Schauer perfekt für eine Wanderung an dieser zauberhaften Küste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die schönen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht,  und geloggt. Dankeschön fürs Herlocken und fürs Legen und Hegen der Tradis! [:)]"},{"date":" 28.07.2016 14:30 ","person":"Anas_acuta ","message":" Schönes Versteck "},{"date":" 09.07.2016 14:00 ","person":"Klaviermaus ","message":" "},{"date":" 26.10.2015 14:55 ","person":"dellesclan ","message":" Gesucht, , geloggt.DankeDellesclan"},{"date":" 24.10.2015 12:07 ","person":"4fantas ","message":" Diese Dose haben wir auf unserer heutigen Tour rund um die Jugendherberge gesucht und . DFDC"},{"date":" 07.09.2015 ","person":"die3Grazien ","message":" oh aha, hier ist vielleicht ein Muggelverkehr!"},{"date":" 11.08.2015 ","person":"weissaberkeinen ","message":" Auch hier sind wir schnell fündig geworden. Das Vetsteck schon im vorbei fahren gesehen. Danke fürs Verstecken."},{"date":" 05.07.2015 ","person":"Bus Mouse ","message":" Heute hab ich versucht, mit dem Fahrrad für Fahrtwind und damit ein wenig Abkühlung zu sorgen. Auch dies Dose schnell .TFTC - Anke"},{"date":" 18.05.2015 13:50 ","person":"Westerwälderin ","message":" Heute machten wir den Beckerwitzer Strand unsicher und haben in einer wunderschönen Gegend einige Caches finden können."}],"descriptionSnippet":"","status":"kann gesucht werden"}