{"hiddenAt":"26.07.2012","waypoint":"OCE876","coordinates":"E 006° 11.149' N 51° 02.853'","link":"https://www.opencaching.de/viewcache.php?wp=OCE876","description":"Die anderen Caches dieser SerieOCE451 -- Feld, Wald und Wiesen an der Rur - 1OCE452 -- Feld, Wald und Wiesen an der Rur - 2OCE453 -- Feld, Wald und Wiesen an der Rur - 3OCE455 -- Feld, Wald und Wiesen an der Rur - 5OCE456 -- Feld, Wald und Wiesen an der Rur - BonusEin Hinweis für diejenigen, die die gesamte Serie absolvieren möchten: Die Caches sind nummeriert in der Reihenfolge, in der ich sie gelegt habe, plant Eure Tour daher bitte nicht in dieser Reihenfolge, das würde Euch mehr Bewegung verschaffen als nötig ;-). Zwei der Caches befinden sich auf der linken Seite der Rur und der Rest einschließlich des Bonus auf der rechten (Hückelhovener) Seite.Alle Caches der Serie eigenen sich nicht als \"Drive in\", offizielle Parkmöglichkeiten sind immer mehrere hundert Meter von den Dosen entfernt. Am besten eignet sich das Fahrrad für diese Runde.An meinem Fahrrad fährt ein Travelbug von Cache zu Cache, wer ihn sieht darf ihn loggen, das Fahrrad aber bitte stehen lassen... ;)© me_mjt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs, Obbzfgebax, gerr fghzc","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Feld, Wald und Wiesen an der Rur - 4 v2 von me_mjt","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 19.10.2014 ","person":"Oecher Jong ","message":" Bei herrlichem Herbstwetter mit Oecher Meddche erst vom dicken Ömmes irritieren lassen.In: Golf-TiOut: Nix "},{"date":" 07.10.2014 18:15 ","person":"aufallenebenen ","message":" Habe den Cache Nr. 4v2 bei einer abendlichen Fahrradtour. Schönes Versteck aber gut .IN:Lucky LukeOUT:Happy Hippo TFTCSchönen Gruß aus Schoppese"},{"date":" 27.07.2014 15:39 ","person":"TeamBCD ","message":" #1 27. Juli 2014 15:39TeamBCD sagen Danke. Bernd-Chris-Doris"},{"date":" 20.07.2014 ","person":"jojo84 ","message":" Wir haben den Cache mit der ganzen Familie gesucht ^^ und, nach dem meine Mutter schon geglaubt hatte, dass wir es nie schaffen würden, auch tatsächlich ... "},{"date":" 10.08.2012 ","person":"Nachtwolf1954 ","message":" Moin.Heute habe ichmich auf den Weg gemacht um diesen Tradi zu besuchen. Ich konnte den Cacheproblemlos finden.Danke für denschönen Cache und Gruß aus WassenbergNachtwolf "},{"date":" 08.08.2012 ","person":"me_mjt ","message":" HinweisIch habe die Dose heute ersetzt,es kann also weiter gehen.Markus (me_mjt)"},{"date":" 07.08.2012 ","person":"me_mjt ","message":" HinweisDie Dose ist anscheinend weg. Ich werde sie in den nächsten Tagen ersetzen. Markus (me_mjt)"},{"date":" 28.07.2012 ","person":"radioscout ","message":" A wonderful place, a very beautiful landscape and a very nice large cache.We enjoyed a wonderful walk to the cache location and found this very nice cache after a short search.Many thanks for hiding it here and for showing us this great place."}],"descriptionSnippet":"Der vierte Cache dieser Serie als Neuauflage.","status":"kann gesucht werden"}