{"hiddenAt":"01.08.2012","waypoint":"OCE8CC","coordinates":"E 009° 07.557' N 48° 57.575'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8CC","description":"Bi-Bi-Cam-Cache  Über eine Web-Camverfügt die Stadt Bietigheim-Bissingen schon lange. Nun reiht sichBietigheim-Bissingen in die Liste der Städte ein, die auch einen Web-Cam-Cachevorzuweisen haben.Bietigheim-Bissingenist eine Stadt in Baden-Württemberg, etwa 19 km nördlich von Stuttgart und 20km südlich von Heilbronn. Sie ist nach der Kreisstadt Ludwigsburg diezweitgrößte Stadt des Landkreises Ludwigsburg. Die im Rahmen der Gebietsreformzum 01.01.1975 neu gebildete Stadt Bietigheim-Bissingen wurde mit dem Tag ihrerGründung zur Großen Kreisstadt erklärt. Die neue Stadt konnte damit dieBezeichnung Große Kreisstadt von der bis dahin selbstständigen Stadt Bietigheimübernehmen, die dieses Prädikat am 01.01.1967 erhalten hatte.Wenn ihr nochmehr über Bietigheim-Bissingen erfahren wollt, empfehlen wir euch die offizielleHomepage der Stadt Bietigheim-Bissingen und den entsprechenden Artikelauf wikipedia.Um den Cache erfolgreich zu loggen, müsst ihr folgende Schritte ausführen:1) Die Koordinaten N 48° 57.575 E 009° 07.557 führen euch zum Arkadenplatz.2) Lasst euch auseiner der beiden möglichen Perspektiven der ersten Web-Cam fotografieren undspeichert das Bild.3) Begebt euchnun zum nahegelegenen Brunnen. Dort erfasst euch die zweite Web-Cam, die aufdem Rathaus-Gebäude angebracht ist. Speichert auch dieses Bild.4) Ladet dann diebeiden Bilder der Web-Cams zusammen mit eurem Log hoch. Wie ihr unter \"Bilder\" sehen könnt, haben wir uns drei Mal \"blitzen\" lassen.Wir wünschen euch viel Spaß bei diesem Cache! Die „Owner“,                Done& Thorsten (thorblau)© thorblau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bi-Bi-Cam-Cache von thorblau","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 22.10.2017 14:43 ","person":"Wolli T ","message":" Beim Rundgang durch Bi-Bi entdeckt.Sehr hohe Muggel-Rate.Tftc"},{"date":" 30.09.2017 16:55 ","person":"Schnullebacke ","message":" Upps, nach fünf Jahren kann man hier noch einen TTF machen - da wird's aber Zeit. So sind wir heute in Bietigheim gewesen und haben uns vor die Kameras zum Ablichten gestellt. Auf dem Arkadenplatz haben wir uns in der Mitte positioniert, am Marktbrunen lehnen wir am Brunnen.Vielen Dank für die Idee dieses Safari-Caches den wir auf unserer heutigen Tour entdeckt haben. Liebe Grüße an thorblau von Schnullebacke aus Marbach am Neckar"},{"date":" 04.08.2014 19:50 ","person":"Mrbksn ","message":" Na dann wollen wir mal... Auf der abendlichen Tour durch eine wirklich schöne Stadt konnten wir uns den wabcam Cache nicht entgehen lassen, es wäre schließlich unser erster. Also nicht wie hin. Und siehe da, wir haben den Platz für uns. Tftc  Mrbksn"},{"date":" 26.12.2012 ","person":"btowncrew ","message":" Nachdem wir den Cache heute erste entdeckt haben, haben wir nicht schlecht gestaunt, dass den noch keiner geloggt hat.So sind wir heute Mittag gemütlich losgezogen und haben uns bei schönem Wetter, aber kühlem Wind ablichten lassen.Bild 1: Unterhalb des Lichteffekts [;)]Bild 2: Direkt am Brunnen [:)]Vielen Dank für's Ausdenken und natürlich TFTC!"}],"descriptionSnippet":"Webcam-Cache in Bietigheim-Bissingen","status":"kann gesucht werden"}