{"hiddenAt":"31.07.2012","waypoint":"OCE8B3","coordinates":"E 011° 17.284' N 47° 52.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCE8B3","description":"Das Museum der Phantasie – auch Buchheim-Museum genannt – ist ein nach Lothar-Günther Buchheim benanntes Museum in Bernried am Starnberger See. Es wurde am 23. Mai 2001  eröffnet.Der Bau umfasst rund ca. 4.000 Quadratmeter und ist einem Schiff nachempfunden. Ein Steg führt hinaus auf den See. Im umliegenden Park sind verschiedene Skulpturen ausgestellt. Das Museum beherbergt eine Sammlung namhafter Expressionisten mit Werken u.a. von Erich Heckel, Emil Nolde, Ernst Ludwig Kirchner, Max Pechstein. Das Museum ist aber auch ein Volks- und Völkerkundemuseum und stellt Gegenstände aus, die Buchheim auf seinen Reisen gesammelt hat. Weiterhin sind eigene Arbeiten von Buchheim zu sehen.Ein Spaziergang durch den Park ist ein einzigartiger Natur- und Kunstgenuss. Alte Baumgruppen, verwunschene Teiche, Pagoden, Skulpturen und andere Kunstwerke säumen den Weg vom Besucherparkplatz zum Museumsgebäude. Bei schönem Wetter kann man bis zur Alpenkette blicken.Natürlich gibt es auch ein Restaurant / Cafe. Der Cache befindet sich nicht auf dem Museumsgelände.  An der Bushaltestelle kann man normalerweise kurz halten. Alternativ parkt man auf dem offiziellen Parkplatz und macht einen schönen Spaziergang durch den Museumspark.Bei dem Cachebehälter handelt es sich um einen PETLing. Tauschgegenstände gibt es also nicht.© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre uvagre qrz Ohfuähfpura","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Buchheim Museum der Phantasie von TKKU","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 18.02.2018 16:38 ","person":"claralucia9 ","message":" Nach dem Museumsbesuch ging es noch schnell zu diesem OC only. Schön, dass der sich hier schon so lange hält. "},{"date":" 03.01.2018 ","person":"ScoutCacher ","message":" Auf dem Weg wieder nach Hause will ein Cacher natürlich Dosen besuchen.Habe den Weg extra so gelegt, das auch einige OConly dabei sind.So, jetzt sind wir hier und könnten suchen gehen. Könnten?Du kannst dir nicht vorstellen, wie der Wind den kalten Regen ins Gesicht gepeitscht hat. Und wieviel Wasser da herab kommt!Das angekündigte Sturmtief war da!Aber was ein echter Cacher sein will, muss raus! Es gibt nur schlechte Kleridung und kein..... BLA BLA BLA!Aber die Dose war schnell zu finden - na wenigstens.Das Wasser lief mir hinten in den Kragen, das Loggen, ohne das das logbuch nass werden konnte ist nur im Auto mäglich, wieder raus, verstecken.Was tut man nicht alles für sein Hobby  Danke für diesen OConly!"},{"date":" 04.03.2017 17:59 ","person":"ALEO1110 ","message":" Dieses Doserl haben wir gerade sehr schnell . Danke für diesen netten Cache!☺"},{"date":" 03.12.2016 09:03 ","person":"carwash489 ","message":" Heute mit meinem Sohn auf Schatzsucher.  Leider keine Cache vorhanden :("},{"date":" 14.08.2016 ","person":"Schatzforscher ","message":" Das war eine super schöne Idee hier einen Cache zu verstecken. Es machte wirklich viel Spaß hier zu suchen. Das Mueum war natürlich genial und das vorgelagerte Picknick noch eine Spur besser.Vielen Dank für den Cache sagt derSchtzforscher"},{"date":" 22.05.2016 ","person":"simmerl7 ","message":" #1Der erste OC-Cache. Hier gabs viele Versteckmöglichkeiten, aber nach längerer Suche das Versteck .TFTCSimmerl"},{"date":" 05.05.2016 ","person":"TKKU ","message":" HinweisChachekontrolle gemacht. Er ist noch da. Etwas tiefer als im Spoilerbild."},{"date":" 28.03.2016 ","person":"Manu55555 ","message":" Gefunden :-)Wir haben allerdings echt lange suchen müssen ;-)"},{"date":" 27.03.2016 18:08 ","person":"madaxx ","message":" Leider kein Cache vorhanden. "},{"date":" 25.07.2015 18:07 ","person":"Schapabande ","message":" Nach dem Besuch des Museums und eines Spaziergangs wurde direkt dieser Cache anvisiert. Er lag quasi auf dem Weg zim Parkplatz zurück. Nach kurzer Suche dchnell entdeckt und geloggt. Vielen Dank fürs Herlocken. TFTC!"},{"date":" 22.03.2015 18:10 ","person":"Team grauzac ","message":" Heute gut . Danke fürs zeigen .....Team grauzac "},{"date":" 25.10.2014 13:45 ","person":"Dr.Hannybal ","message":" Schnell und leicht .Meine Nummer 2  am 25. Oktober 2014 um 13:45 Uhr.Liebe Grüße aus Cottbus (Brandenburg) und vielen Dank für&#039;s herrühren. "},{"date":" 03.08.2014 13:57 ","person":"Fünf-Seen-Land ","message":" Hallo TKKU! Nach der Oidn Wurzn und der Bank am See wollte ich Deine beiden Schätze heben: Nachdem ich die Mauer Ritze für Ritze -natürlich von der falschen Seite- abgesucht hatte, wurde ich fündig. Wegen der Muggelgefahr an diesem Platz tarnte ich den Cache etwas, da die Mauer gerade frisch von Gras und Gestrüpp befreit war. Vielen Dank und herzliche Grüße von Franz-Georg!"},{"date":" 10.07.2014 11:54 ","person":"woiperdinga ","message":" Danke furs verstecken"},{"date":" 31.05.2014 ","person":"makuli ","message":" Schöner Cache. Schnell .TFTC"},{"date":" 14.10.2013 22:30 ","person":"funcity ","message":" Was denn, der liegt hier schon nen Jahr und ich bin der 7. Log? Opencaching ist echt zu unbekannt (mir auch...) -- Dfdc!"},{"date":" 28.09.2013 15:00 ","person":"JuMaCrew ","message":" Vom Parkplatz aus ist es ein toller Spaziergang durch das Anwesen und der Cache ist gut zu finden; Danke!"},{"date":" 13.08.2013 10:00 ","person":"taler ","message":" "},{"date":" 12.07.2013 ","person":"baer2006 ","message":" Fund #8 auf einer langen Tagestour!Ich musste ein paar Minuten suchen, bis ich ins richtige Loch geschaut habe .TFTC!"},{"date":" 04.05.2013 15:30 ","person":"Ammerschatz ","message":" Auf dem Weg zum Museum schnelle Beute gemacht. War leicht zu finden."}],"descriptionSnippet":"Lass uns doch mal wieder was kulturelles machen","status":"kann gesucht werden"}