{"hiddenAt":"25.07.2011","waypoint":"OCE920","coordinates":"E 010° 34.041' N 49° 18.077'","link":"https://www.opencaching.de/viewcache.php?wp=OCE920","description":"An den Startkoordinaten könnt ihr (kostenpflichtig) Autos parken.Stage 1\tN 49° 18,077´ E 010° 34,041´Wie vielen Stockwerke hat das Altstadtparkhaus mit Erd-, aber ohne Kellergeschoss?\t                                      ____ = G Stage 2\tN 49° 18,043´ E 010° 33,803´Wieviel Streifen sind auf dem Boden?\t      ____ = F Stage 3\tN 49° 18,089´ E 010° 33,678´Aus wie viel Brettern besteht die Lehne?      ____ = C Stage 4\tN 49° 18,211´ E 010° 33,612´Welche Linie fährt hier vorbei?Bitte die Ziffern der dreistelligen Zahl addieren (a+b+c=D)                    ____ = D Stage 5\tN 49° 18,217´ E 010° 33,707´Mit wie viel \"k\" schreibt man die GmbH, die die Ansbacher Traditions-Firma Pigrol übernommen hat?       ____ = B Stage 6\tN 49° 18,202´ E 010° 33,778´Wie viel Plaketten hängen an der Holztür?     ____ = A Stage 7 N 49° 18,151´ E 010° 33,902´Was für eine Hausnummer hat das größte Gebäude an dieser Straße?\t                              ____ = EFinal\tNord: N 49°  18,___ ___ ___   (A+E+B) x COst:  E 010° 33,___ ___ ___   (G+B+C) x (F+G) x DErstausstattung: Rythmusinstrument \"Rattle Egg\", Benny Blue-Heft, Auto, Murmel und Mini-Schweinchen; außerdem ist \"Piggy das Schweinchen\" vom Bombenschlag hierher gewandert.© Gamid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Zrgre üore qrz Obqra.Purpxfhzzr N + O + P + Q + R + S+ T = 76","caseType":"normal","difficulty":2,"condition":"ok","name":"Tobias 10 - rund um die Humboldtstraße von Gamid","cacheType":"Multicache","terrain":2,"logs":[{"date":" 03.10.2017 16:10 ","person":"sambaandi ","message":" Sehr schöner Spaziergang durch einen Teil Ansbach! Danke fürs legen und pflegen :)"},{"date":" 21.09.2016 17:30 ","person":"buddelflink99 ","message":" Die Runde um die Humboldtstraße habe ich bereits bei meinem letzten Ansbach-Besuch im Frühjahr absolviert. Damals gab es noch ein paar Unstimmigkeiten im Listing, die aber inzwischen beseitigt sind (nur der erste Hint stimmt nicht so ganz).Zu einem Logbucheintrag kam es damals aber leider nicht, da ein Muggel permanet das Zielgebiet überwachte... Heute nun im dritte Anlauf könnte ich das Dös'chen unbeobachtet bergen, mich im Logbuch verewigen und der Coin zur Weiterreise verhelfen... Vielen Dank und Grüße von buddelflink99#152"},{"date":" 29.03.2016 ","person":"Gamid ","message":" HinweisCachebeschreibung und Checksumme an die neue Buslinienführung angepasst....Vielen  Dank an den aufmerksamen Cacher  \"following\" !P.S.: In Ansbach sind 57% der Fahrten Schülertransporte.Aus meiner Sicht sind die restlichen 43% Passagiere kein ÖPNV, sondern \"Beifang\". Da ist noch Luft nach oben ...."},{"date":" 28.03.2016 ","person":"following ","message":" HinweisBei Station 4 ist die Quersumme aller drei Ziffern zu bilden, also D = a + b + c.Die Gesamt-Checksumme ist dann nicht mehr 76 sondern 71."},{"date":" 10.11.2014 ","person":"GeoLog81 ","message":" Diesmal habe ich das . In letzten mal fehlt mir noch was. Heute habe ich einen Objekt genau nachgeschaut um die richtige Zahl zu finden, und bei anderen habe ich letztes mal Tomaten vor den Augen, um so was nicht zu erkennen :) Einer Punkt dazu war reine Interpretationssache. Heute könnte ich alle Informationen zusammenfasen und den schönen Final zu entdecken. Es war aber echt gut versteckt, und ich hatte für ein Moment kalte Füßen, es ist dort einfach einen Fehler zu machen und die Nachbarn zu alarmieren, was glücklicherweise hat nicht passiert :)Danke für die schöne Runde!"},{"date":" 27.07.2014 15:04 ","person":"Ercarant ","message":" Tftc grüße aus Schwaben"},{"date":" 26.05.2013 ","person":"salonue ","message":" Auf der heutigen Regen-Tour durch Ansbach haben metalracer und ich uns diesen Multi angesehen.Nachdem nach diversen Anläufen alle Zahlen richtig waren, haben wir auch die Finaldose schnell  und uns auf der richtigen (!) Seite des Logbuchs eingetragen!Einen TB haben wir auch hier gelassen.Viele Grüße aus Nürnberg den Owner und TFTC"},{"date":" 06.08.2012 ","person":"Gamid ","message":" HinweisDieser Cache ist seit dem 25.07.2011 bei geocaching.com  gelistet. Die Erstausstattung ist also schon weg, und ein FTF ist auch nicht mehr möglich... :)gamid"},{"date":" 19.06.2012 ","person":"The New Hunters ","message":" Nachlog : Gefunden am 19.06.12 und geloggt auf Geocaching.com.Schöne Tour, dachte erst, fremde Katze wäre Garfield. Bei einer Stage hätte ich fast `ne Lupe gebraucht.Out :HaarbändchenIn  : kleine Musikorgel"},{"date":" 13.10.2011 ","person":"Stanmaja ","message":" Vor einiger Zeit diese Runde per Pedes abgefahren und... mitten in einem Firmengelände rausgekommen ???Stanmaja da haste was falsch....  Nochmals zurück aber unterwegs zufällig auf andere Cacher gestoßen. Ergebnisse abgeglichen- alles stimmte-  nur wo war der Fehler? Bei manchen Stationen waren wir uns nicht sicher ob die so das ganze Jahr da stehen, bei manchen Stationen war auch eine ganz schöne Abweichung, sollte aber trotzdem klar sein, was gemeint war. Aus Zeitmangel die Runde abgebrochen und zuhause fertig gerätselt Heute dann mit einem Griff die Dose in der Hand gehalten.Danke für die nette Runde"}],"descriptionSnippet":"Rätselrunde um die Humboldtstraße, rollstuhltauglich, 2 km 30 Höhnemeter, etwa 1 Stunde","status":"kann gesucht werden"}