{"hiddenAt":"25.08.2012","waypoint":"OCEA63","coordinates":"E 010° 28.137' N 46° 50.851'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA63","description":"\tBitte wieder gut verstecken!Ausrüstung:\tGPS, feste Bergschuhe, geeignete Wanderkleidung, ausreichend Getränke\t \tDies ist ein einfacher Tradi, der all den Geocachern unter den Bergsteigern diese Tour versüßen soll. Der Cache liegt nicht direkt am Gipfel sondern am Kamm in einer Höhe von 2803 m.\tMan hat von dort oben eine wirklich tolle Aussicht, nichts desto trotz ist die Wanderung aber sehr schweißtreibend.\tDie ausführliche Tourbeschreibung findet ihr im Anhang bei den Bildern (unten). Ebenso wie ein Spoilerbild. Damit sollte der Cache eigentlich problemlos zu finden sein. Happy Caching,      O-W-Kenico\t \t \tSpoilerbild:\t\t \tTourbeschreibung:\t© Obi-Wan-Kenico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre Sbgb","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Grenzgänger von Obi-Wan-Kenico","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 29.09.2012 ","person":"BG69 ","message":" !!!FTF!!!Auf dem Weg ins Vinschgau am Reschensee einen Stopp eingelegt und \"mal schnell\" auf den Piz Lad raufgewandert. Leider hat's kurz vor dem Gipfel zum regnen angefangen und es wurde \"dank\" des Windes auch ziemlich ungemütlich und kalt. So musste die Gipfelbrotzeit ausfallen, und die Ausssicht hielt sich auch in Grenzen. Nachdem ich erstmal zielstrebig zum Gipfelkreuz gegangen bin, und dort erst auf's GPS geschaut hatte, musste ich wieder zurück, um die Dose zu suchen. Diese war gut (und bei dem Wetter auch muggelfrei!) zu finden. TNLNSL. T4TC, BG69(PS: ich trage hiermit meinen Fund-Log von GC.com nach, denn irgendwie ist es schon ein bisserl schade, wenn sich die Cache-Owner die Mühe machen, ihre Caches auch bei OC zu listen, aber keiner sie dort loggt - da muss ich mich auch an meine eigene Nase fassen)"}],"descriptionSnippet":"","status":"kann gesucht werden"}