{"hiddenAt":"14.10.2012","waypoint":"OCEA58","coordinates":"E 009° 31.052' N 50° 02.480'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA58","description":"Ihr begebt euch auf einen drei Kilometer langen Rundweg, der euch die Geschichte des lokalen Schwerspatabbaus näherbringt. Start- und Endpunkt ist das Volkskundliche Museum »Ahler Kråm« in Partenstein. Von dort folgt bitte dem Rundweg mit der Markierung des gelben EU-Schiffes auf blauem Grund. Der Rundweg mit seinen vier Stationen führt vom Museum (1) über den Bahnhof (2) ins einstige Bergwerksgebiet im Schnepfental zum Erichstollen (3), zum Marienschacht (4) und wieder zurück nach Partenstein.Auf den vier Infotafeln werden die Abläufe des Gewinnungsprozesses bildlich dargestellt und beschrieben.Infotafel 1 - Schwerspat und EisenbahnInfotafel 2 - BahnhofsplatzInfotafel 3 - ErichstollenInfotafel 4 - Marienschacht- Schwerspat -Schwerspat, auch Baryt genannt, ist ein sehr weiches und auffallend schweres Mineral. Sowohl die bergmännische Bezeichnung Schwerspat als auch der Name Baryt (abgeleitet vom griechischen Wort »baros« = schwer) weisen auf diese Eigenschaft hin. Die chemische Bezeichnung lautet Bariumsulfat. Reiner Schwerspat ist klar, weiß und durchsichtig, jedoch oft durch verschiedene Beimengungen gefärbt, wobei gelbliche, bräunliche und bläuliche Farben häufig sind.Der Spessart ist mit einer Vielzahl von Baryt-Gängen durchzogen. Diese von Nordwesten nach Südosten verlaufenden Gänge wurden in der vergangenen Zeit bergmännisch erschlossen - nicht umsonst wurde der Baryt das \"weiße Gold\" genannt. Bereits seit Mitte des 15. Jahrhunderts wurde das weiße Mineral von Glasmachern im Spessart abgebaut. Der bergmännische Abbau begann erst viel später, in der Mitte des 19. Jahrhunderts. Schwerspatgruben waren z.B. bei Rechtenbach, Waldaschaff, Eichenberg, Hain und Partenstein.Die Förderung von Schwerspat hatte für Partenstein als Industriezweig im 19. Jahrhundert eine große Bedeutung. Zwischen 1840 bis 1948 wurde der Schwerspat in insgesamt 14 Gruben um Partenstein aus den gangförmigen Vorkommen abgebaut, über Tage von den Verunreinigungen befreit und dann in Brocken oder fein gemahlen entweder vom Bahnhof Partenstein oder mit dem Schiff auf dem Main von Lohr aus verschickt. Als im Jahr 1948 ein Blitz in den Förderturm des Marienschachts einschlug, wurde der Abbau in Partenstein aus wirtschaftlichen Gründen eingestellt.Heute kommt der Schwerspat u. a. aus Deutschland (z.B. Schwarzwald, Odenwald, Oberpfalz, Harz), Tschechien, Slowenien, Rumänien, Frankreich, USA, Kanada, Mexiko, Algerien, Italien Norwegen und China. Sein Verwendungszweck ist vielfältig, z.B. für die Herstellung von Industriefarben, Malerfarben, Fußböden, Fotopapier, in der Medizin als Röntgenkontrastmittel und im Strahlenschutz sowie zur Herstellung großer Gewichte.(Quellen: www.wikipedia.de, www.andreas-voelker.de.vu, Infotafeln vor Ort)Aufgaben1. Bei N 50° 02.640 E 009° 31.864 findet ihr geheimnisvolle Vertiefungen. Wie sind diese entstanden?2. Wohin führen die Gleise auf dem Bild und was passierte dort? 3. Was war der Grund für den Brand der Aufenthaltshütte neben dem Erichstollen?4. Wie viele Kilometer beträgt die Gesamtlänge der Stollen?5. Welche Arbeiten fielen den Frauen zu?6. - Experiment -Entlang des Rundwegs sind an einigen Stellen Schwerspatreste zu finden. Sucht euch ein Exemplar und einen ähnlich großen Stein anderer Gesteinsart. Vergleicht das Gewicht beider Steine miteinander und beschreibt das Ergebnis. Wie kam der Schwerspat wohl zu seinem Namen?Solltet ihr wider Erwarten keinen Schwerspat entdecken, benutzt bitte das Exemplar bei Wegpunkt 10!Sendet Eure Antworten über unser Profil oder an baryt.partenstein@freenet.de mit Eurem Cachernamen im \"Betreff\".Loggen könnt ihr sofort, sollte etwas nicht stimmen, melden wir uns bei euch!Fotos sind immer gerne gesehen!© FRANKENCACHER, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpujrefcng svaqrg vue nz Rvatnat qrf Revpufgbyyraf, va qre Aäur qrf Znevrafpunpugf, nz Ireynqrohaxre haq vz trtraüoreyvrtraqra Onpuynhs! ","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Das weiße Gold von Partenstein von FRANKENCACHER","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 27.07.2015 22:52 ","person":"muellerswiss ","message":" Obwohl wir seit sehr vielen Jahren unsere Ferien im Spessart verbringen, war uns das weisse Gold von Partenstein unbekannt [8D]. Überhaupt hatten wir vorher noch nie etwas von Schwerspat gehört.Durch diesen Earthcache haben wir uns auch die Zeit genommen, die Tafeln genau zu lesen, was sonst durch die Ungeduld der Kinder auch mal zu kurz kommt. So konnten wir die Fragen alle gut beantworten [:D]. Auch die Kinder waren voller Elan bei der Sache, vorallem die Suche nach Schwerspat für das Experiment hatte es ihnen angetan [:D].TFTC22:00 - 10"}],"descriptionSnippet":"Die Schwerspatförderung in Partenstein in der Mitte des 19. Jahrhunderts","status":"kann gesucht werden"}