{"hiddenAt":"27.08.2012","waypoint":"OCEA57","coordinates":"E 013° 37.136' N 54° 24.247'","link":"https://www.opencaching.de/viewcache.php?wp=OCEA57","description":"Da Binz ja mit OC-Caches deutlich unterversorgt ist, musste ich hier etwas unternehmen. Da sich die Wartung bei einem Tradi oder anderem Cache \"mit Box\" aber wegen der Entfernung für mich schwierig gestalten würde, habe ich mich für einen Virtual entschieden.An den angegebenen Koordinaten findet Ihr die Binzer Seebrücke. Diese führt euch auf etwa 350m ein ganzes Stück in die Ostsee. Am Ende wartet eine Plattform mit Bänken und (gebührenpflichtigen) Ferngläsern. An der Brücke machen regelmäßig Ausflugs- bzw. Rundfahrtsschiffe fest.Schön wäre es, wenn ihr ein Foto von euch bzw. sichtbarem GPS oder Smartphone mit Position oder Opencaching-Logo im Vordergrund, sowie im Hintergrund dem Begrüßungsschild mit Schriftzug \"Seebad Binz\" loggt.Wie gesagt befinden sich auf der Plattform Holzbänke, die zum Verweilen einladen. Diese Bänke müssen natürlich einiges aushalten und sind daher aus einem bestimmten Material. Dieses Material ist das Logpasswort. Obwohl es offensichtlich ist, erwähne ich es: Das Suchen des Caches geschieht auf eigene Gefahr. Die gesamte Brücke kann bei Regen oder starkem Wind, der Wasser auf die Brücke weht, glatt sein. GPS-Geräte, Smartphones, Kameras, Kinder usw. sollten gut festgehalten werden, da diese sonst ins Wasser fallen können und sich zumindest die ersten drei auch mit den vorhandenen Rettungsringen wohl nicht retten lassen.© Danlex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qra Oäaxra orsvaqra fvpu Glcrafpuvyqre.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ich Binz von Danlex","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.04.2018 20:20 ","person":"hathi890 ","message":" Nach einer Wanderung von Sellin nach Binz, mussten wir uns die Küste natürlich auch von hier angucken. Dann ging es nach Kaffee und Kuchen mit dem Rasenden Roland wieder zurück nach Sellin. Dfdc"},{"date":" 16.12.2017 19:26 ","person":"Team Schröder Bär ","message":" Hier Heute auch diesen Cache eingesammelt. Immer wieder schön hier an der Ostsee. TFTC Team Schröder Bär"},{"date":" 19.09.2017 ","person":"Danlex ","message":" kann gesucht werdenCachewartung: Es sind noch zwei Bänke vor Ort, an denen man ihr Material und somit das Logpasswort ablesen kann. Die anderen sind etwas schweigsamer... Viel Erfolg und schöne Tage in Binz allen Suchern!"},{"date":" 14.08.2017 15:14 ","person":"KleverFischköppe ","message":" Ich (oder wir) Binz jetzt auch... So entspannt bei tiptop Wetter loggt man doch gerne!  [:D]Danke fürs zeigen und herlocken...Liebe Grüße vonne Fischköppe"},{"date":" 12.08.2017 17:16 ","person":"Boafamilie ","message":" Aus dem  Allgäu  sind wir  auf Urlaubsfahrt​.Ja die See Brücke ist wirklich ein fantastischer Ort.Danke fürs verstecken sagen \"  die 2 aus BOA \" 17:16                                        "},{"date":" 03.08.2017 17:40 ","person":"weissaberkeinen ","message":" Heute einen Ausflug mit dem Rasenden Roland von Göhren zum Jagdschloss gemacht und dann weiter nach Binz gewandert.Hier gings natürlich erst Mal auf die Seebrücke.Vielen Dank für den Cache."},{"date":" 11.07.2017 00:05 ","person":"RicoRock89 ","message":" Heute mit a1641 an unseren zweiten Urlaubstag hier in Binz und Prora die Gegend erkundet und dabei einige Caches mitgenommen. Am Ende der Seebrücke konnten wir tolle Bilder vom Sonnenuntergang machen. Vielen Dank fürs herführen. TFTC "},{"date":" 10.07.2017 00:05 ","person":"Engel_und_Rico ","message":" Heute mit RicoRock89 in den gemeinsamen Rügen-Urlaub gestartet. Nach einem kleinen Abstecher nach Zingst ging es weiter nach Binz. So hier und da konnte ein kleiner Tradi mitgenommen werden. Vielen Dank fürs Legen und Pflegen. a1641 ✌"},{"date":" 08.06.2017 18:34 ","person":"Bliml ","message":" Herrlicher Ausblick :)"},{"date":" 03.04.2017 10:23 ","person":"Oliver-HB ","message":" Bei einem Urlaub auf Rügen durfte natürlich auch ein Ausflug nach Binz nicht fehlen.Dabei war natürlich ein Marsch über die Seebrücke Pflicht.Vor Ort war ich der Meinung, das gesuchte Lösungswort wäre offensichtlich. Aber das war es dann wohl doch nicht. Das es \"das\" ist und dann auch noch in genau dieser Schreibweise - dazu bedurfte es der Info durch einen der Vorfinder."},{"date":" 19.02.2017 18:01 ","person":"olli-v ","message":" Eine schicke Idee die Seebrücke auf diesem Weg zum Cache zu machen "},{"date":" 23.10.2016 17:15 ","person":"ja-ma-to ","message":" Dieser OC-Cache bildete den Abschluss unserer heutigen Runde durch Binz.Vielen Dank dafür und Grüße aus Berlin.Kleiner Hinweis für nachfolgende Cacher bei der Passworteingabe: Groß- und Kleinschreibung beachten (wie auf dem Typenschild angegeben)!"},{"date":" 27.09.2016 11:06 ","person":"baad2006 ","message":" Echt schön hier, DfdC"},{"date":" 19.09.2016 ","person":"cento ","message":" Am frühen Morgen haben wir uns gleich auf die Seebrücke begeben. Da schien uns das Muggelaufkommen noch erträglich. So konnten die Bänke störungsfrei begutachtet werden.Danke fürs Zeigen.Grüßle cento"},{"date":" 17.09.2016 18:15 ","person":"Wulkow ","message":" Bei einem Wochenend Besuch auf der Insel, auch diesen Cache erfolgreich abgeschlossen. Es war sehr stürmisch und wir konnten nebenbei noch die Wellenreiter beobachten .TFTC"},{"date":" 10.09.2016 13:13 ","person":"egon-maus ","message":" Gefunden. Morgen ist Ironman. Da ist hohes Muggelaufkommen "},{"date":" 06.09.2016 15:06 ","person":"Uwejan ","message":" Heute bei meinen Urlaub hier in Binz besucht."},{"date":" 05.09.2016 15:44 ","person":"Drei aus Korb ","message":" Das Wetter war heute nicht so toll, also machten wir uns auf den Weg in den südlicheren Teil von Rügen in der Hoffnung, daß die Touri-Massen doch moderater ausfallen würden und uns gezielt auf ein paar besonderes Caches zu stürzen.Wir gestehen, dieser hier war jetzt eher Beifang beim Heben einer genialen Letterbox.Allerdings hat Herr Drei aus Korb in der Tat eine Schwäche für OConlys, insbesondere von der virtuellen Sorte.Nun gut, hier mussten wir natürlich nicht erst hergelockt werden...TFTC,Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : Überdentellerrandcaching"},{"date":" 16.08.2016 16:18 ","person":"MoChri ","message":" Danke fürs Zeigen"},{"date":" 07.08.2016 ","person":"anmj ","message":" In unserem Urlaub dieses Jahr waren wir in Prora und wollten diesen Cache machen. Am ersten Abend an dem wir in Binz waren war die Seebrücke wegen eines Feuerwerks gesperrt und am zweiten Aben haben wir Wort für den Log  aber dummerweise das Foto vom Seebrückenschild verdessen zu machen. Jetzt habe ich in unseren Fotos zufälli ein Foto vo ersten Abend entdeckt auf dem das Schild zu sehen ist, ich hoffe der Log zählt. DfdC sagen ANMJ"}],"descriptionSnippet":"Du auch?","status":"kann gesucht werden"}