{"hiddenAt":"01.11.2011","waypoint":"OCEB15","coordinates":"E 010° 38.596' N 48° 27.995'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB15","description":"Dieser Multi führt euch zu der Keltenschanze bei Reutern. Für diesen Cache benötigt ihr nur ein GPS, es sollte mit einem Smartphone auch gehen, wird aber erheblich schwerer sein. Man weiß nicht zu was sie gedient haben, es gibt sie hauptsächlichim Süddeutschen Raum, die Keltenschanzen. Eine besonders guterhaltene findet man bei Reutern im Wald. An der ersten Stationfindet ihr die Aufgabe und die Beschreibung wie ihr das Finalfinden könnt.Startinhalt: Karabiner, Widerstandsuhr, 2 Aufkleber FreistaatBayern, Radiergummi, Maßband, Schafkopfspiel, FTF-Urkunde, Geokrety\"Die Eule Rosalie\", 3 GeocoinsViel Spaß wünschen die:  PrefixLookupNameCoordinate                                                                                            E1                                        ECKE1                                        GC36YPA Ecke 1 (Question to Answer)                                        ???                                                                                                          Note:                                                                                                                                                        E2                                        ECKE2                                        GC36YPA Ecke 2 (Question to Answer)                                        ???                                                                                                          Note:                                                                                                                                                        E3                                        ECKE3                                        GC36YPA Ecke 3 (Question to Answer)                                        ???                                                                                                          Note:                                                                                                                                                        E4                                        ECKE4                                        GC36YPA Ecke 4 (Question to Answer)                                        ???                                                                                                          Note:                                                                                                                                                        FN                                        FINAL                                        GC36YPA Final (Final Location)                                        ???                                                                                                          Note:                                                                                                                                                        PK                                        PARKNG                                        GC36YPA Parking (Parking Area)                                        N 48° 27.990 E 010° 38.278                                                                                                          Note:                                                                                                                                                        S1                                        STAGE1                                        GC36YPA Stage 1 (Stages of a Multicache)                                        N 48° 27.995 E 010° 38.596                                                                                                          Note:                                        Hier findet ihr die Aufgabe die es zu lösen gilt bevor ihr den Schatz der Kelten heben könnt.                                                                                                                S5                                        SCHWER                                        GC36YPA Schwerpunkt (Question to Answer)                                        ???                                                                                                          Note:                                        Peile 342 Meter 301°                    © BY-Pega, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Onhzfghzcs, hagre Evaqr.Svany: Xynffvfpurf Jnyqirefgrpx, uvagre qrz Ehaqra.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Der Schatz der Kelten von BY-Pega","cacheType":"Multicache","terrain":2,"logs":[{"date":" 03.03.2016 ","person":"GaswerkAugsburg ","message":" Heute stand ein Besuch des Wasserturmes auf dem ehemaligen Militärgelände auf dem Lerchenberg auf der to Do Liste um ein paar Fotos von diesem Wasserturm für meine Bildersammlung zu machen.Nach der Fototour ging es noch zu ein paar Dosen und dieser Kelten Schatz wollte ich heute auch mal besuchen.Alles gut  und so stehe ich nun auch im Logbuch.-----------Ein weltweiter Verband hat sich unter dem Namen Geocacher als Retter der Spezie \"Filmdosen\" bereiterklärt, diese ehrenamtlich und unentgeldlich durch die weltweite Digitalisierung nahezu ausgerottete Spezies zu erhalten und durch Nachzucht und anschließenden Aussetzen in freier Wildbahn dem völligen Ausrotten entgegenzuwirken. Eine weiter Gruppe Freiwilliger hat sich wiederum bereit erklärt, diesen Bestand durch einen Besuch zu kontrollieren und im Internet zu veröffentlichen um dadurch festzustellen, ob die Aussiedlung in freier Wildbahn gelungen ist. Bei Verlust durch Wilddiebe werden möglichst bald wieder neue Filmdosen ausgesetzt. Es ist inzwischen sogar gelungen, eine Sonderzüchtung der Art PETling (Hinweis PET = Tier => PETling = Tierlein)  zu generieren, die sogar einen besonderen Schutz der Art bei Wasser und Schnee und auch gegen Biss- und Fressangriffen von größeren Tieren entgegenzuwirken, um die Art zu erhalten.Um einen hohen Verlust gegenzusteuern, werden die Tiere oft in speziellen Behausungen integriert, so das dieser vor Fressfeinden besonderst geschützt werden.Um eine punktuell zu hohe Dichte und einseitige Übervermehrung zu vermeiden ist ein Schutzabstand von mindestens 161 m einzuhalten.Ich danke allen Ehrenamtlichen, die ihre Freizeit zum Schutze dieser Art, sei es durch Züchtung und Auswilderung wie auch durch die Kontrolle unterstützen.----------Vielen Dank an BY-Pega fürs Legen und Pflegen des Caches.Dies war mein 4595. Geocache, den ich  habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http:"},{"date":" 25.02.2015 ","person":"Oli1878 ","message":" Nach dem Besuch der naheliegenden Ruine Bocksberg sind wir spontan noch diesen Multi angegangen. Wirklich eine sehr imposante Anlage hier im Wald.  Der Hint an Stage 1 war rasch entdeckt und auch die Aufgabe hat uns vor kein unlösbares Problem gestellt.  Am ermittelten Finale wurden wir nach kurzer Suche fündig. Danke für den netten, kurzen Multi an, bzw. um einer sehr interessanten Location! Viele Grüße aus Augsburg, Oli1878"},{"date":" 07.02.2015 ","person":"Gross-mummrich ","message":" Bei wunderbarem Wetter kamen wir heute auch in diesen Wald, um uns die Keltenschanze anzuschauen. Die erste Station mit unserer Aufgabe hatten wir schnell entdeckt und nachdem uns klar war, was wir tun müssen, hatten wir auch bald die Koordinaten für's Final berechnet. Dort war das Finden des Doserl nicht schwer und wir konnten zum CM zurückkehren.Wir danken für das Herführen an diesen Ort und sagenTFTCGross-mummrich                                                                                                                           "},{"date":" 06.09.2012 ","person":"Wüstenfuchs 72 ","message":" Nach zufälligem ermitteln zufällig  . Glückstreffer . Dankschön ! "},{"date":" 12.01.2012 ","person":"Team Erdferkl ","message":" Ein kleiner Waldspaziergang am Vormittag musste heute sein und so machte ich mich auf den Weg zum Schatz der Kelten.Die Aufgabe an Stage 1 war fix entdeckt und gelöst.Da mein Navi die geforderte Aufgabe nicht umsetzen konnte, war jetzt schätzen angesagt. Was zur Folge hatte, dass das Suchfeld etwas größer ausfiel und ich dementsprechend länger durch den Wald gestapft bin. Am Ende konnte ich dank Spoilerbild das Cacheversteck doch noch entdecken und mich ins Logbuch eintragen.Danke für erfrischenden Waldspaziergang und ganz liebe Grüße !"},{"date":" 03.01.2012 ","person":"patinux ","message":" Schon bei Publish wollte ich gleich los, aber es kamen andere Dinge dazwischen, so bin ich erst heute mit Baschdi angetanzt. Da war beide uns hier Super auskennen, war es eine schnelle Runde. Endlich wieder mal ne etwas größere Dose, da haben wir unsere Tbs wieder losgeworden. Eine schöne Tour, mit einer coolen Aufgabe, die je nach dem leicht oder schwer ist.TFTC Patinux"}],"descriptionSnippet":"Dieser Multi führt euch zu der Keltenschanze bei Reutern. Für diesen Cache benötigt ihr nur ein GPS, es sollte mit einem","status":"kann gesucht werden"}