{"hiddenAt":"29.05.2012","waypoint":"OCEB82","coordinates":"E 006° 52.538' N 51° 33.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB82","description":"Daniela und Marcel haben sich getraut, nun sind sie Mann und Frau.Ein unschlagbares Team! Wir gratulieren euch dazu von ganzem Herzen - auf das euer gemeinsames Leben genauso spannend und eure Liebe so stark bleibt wie bei Jennifer und Jonathan Hart aus der uns so gut bekannten TV Serie der 80er Jahre.Und zu euren Ehren und in mittlerweile guter Tradition hier ein Cache, um dieses Ereigniss entsprechend zu würdigen.Dieser Cache heißt nicht nur \"Hart aber Herzlich\", er ist es auch! Mit Herz gelegt und hart für alle, die sich ihm stellen wollen.Euch erwartet eine kurze Wegstrecke, die mit einer Startstation beginnt, an der ihr die Koordinaten für Station 1 und 2 erhaltet. Die Sationen 1 und 2 müssen gleichzeitig erklettert werden, um das Finale zu ermitteln.Lauft alle Stationen bitte so weit wie möglich über die Hauptwege an und geht nicht mitten durch den Wald.Was ihr zum Bergen dieses Caches benötigt, sind ein mindestens 2 Personen starkes Team mit jeweils eigener Kletterausrüstung inkl. 40m Seil, Funkgeräten wahlweise Handys oder eine dritte Person die Infos übermitteln kann desweiteren benötigt ihr Bandschlingen und vieleicht einen Spiegel.Eine Big Shot ist mit Sicherheit eine gute Idee, es gibt aber bestimmt auch gute Werfer, zu denen ich nicht gehöre, die das Seil auch so eingebaut bekommen. Einen Stift zum Loggen solltet ihr nicht vergessen.Alles was ihr macht, macht ihr auf eigene Gefahr und Haftung!!! Kein Cache der Welt ist es wert, sein Leben zu riskieren!!!Hier der Code, den ihr dann in euer Profil kopieren könnt, wenn ihr wollt!<a href=\"http://coord.info/GC3MEGP\"\"> <img src=\"http://img.geocaching.com/cache/large/7655ebb0-cedb-4ca1-9b36-060ed13df747.jpg\" alt=\"\" width=\"250\" height=\"110\" border=\"0\" /><\/a>Einen großen Dank noch an m-search der mir beim Outdorteil geholfen hat.© unsbeide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahyy rvaf süas mjrv qerv qerv süas rvaf mjrv qerv ahyy arha","caseType":"klein","difficulty":4,"condition":"ok","name":"Hart aber Herzlich von unsbeide","cacheType":"Multicache","terrain":5,"logs":[{"date":" 12.04.2014 21:15 ","person":"Team Hahn ","message":" So heute im 2ten Anlauf diesen sehr gut gemachten Multi geschafft. Die Startstation war ja schon ein schöner Anfang und auch gut zu finden. Station 1 und 2 waren dann auch schnell  nur das einbauen des Seil ging an der höheren Station nicht so leicht von der Hand. An dieser Stelle war die eine der Station kaum zu erreichen und da sich nichts tat beschlossen wir, nach der Anschaffung, mit ihr und mit WD40 wieder zu kommen. Heute war es endlich soweit und mit unserem Gardena Bigshot war der Einbau dismal kein Problem. Nur auch das WD40, was sicher gut getan hat, brachte aber nicht den gewünschten Erfolg. Nach nochmaligem studiere der Anleitung, und GENAUEN lesen war dann doch klar, was hier gefordert wurde. Dann rasch zum Finale und auch dort erwartete uns eine tolle Station die ein würdiges ende war. TftC Team Hahn "},{"date":" 29.09.2013 ","person":"Kleunam ","message":" Endlich mal wieder ein schöner T5er. Da kam freude auf. Vor allem an Station 1 hatten wir ein wenig zu kämpfen. Hier konnte sich mad_tom so richtig austoben. Am Final war der zweite Wurf direkt ein Treffer. Hier stellten wir fest, dass wir wieder mal öfter einen T5er machen sollten. Die Final-Dose hat zudem auch sehr gefallen. Danke für den Cache :-)[#KMP, M, 1184, car, 16:30]"},{"date":" 03.10.2012 ","person":"stepborc ","message":" Seit dem Tag des publish beobachte ich den Cache.Heute passte dann der Tag und das Team. Das Wetter war etwas wackelig. Aber OK.Vor Ort konnten LadyAusten und ich Herrn Bloodacker bei seiner Lieblingsdisziplin bewundern um dann am eigentlichen Ort des Spiels unsere gesammelte Erfahrung in Kombinatorik auszuspielen.Am Final fing es dann an wie ..... zu regnen. Also schnell hoch und geloggt.Super Idee an einem tollen Platz. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}