{"hiddenAt":"05.02.2012","waypoint":"OCEBCB","coordinates":"E 008° 31.000' N 52° 01.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBCB","description":"Phrasenschwein III - Bielefeld Mystery CacheEin Bild sagt mehr als tausend Worte und so kommt Schweinchen Nummer 3. auch ohne Worte aus:http://ddcache-ddplayground.rhcloud.com/ddcache/#/swine/3Koordinaten haben nichts mit der Cache-Location zu tun. Löse das Rätsel auf der Webseite um die finalen Koordinaten und ein Bild zu bekommen, finde das Bild, dann hast du den Cache.Schienen, Straßen oder Hochspannungsleitungen müssen zu keiner Zeit betreten werden!Nichts schrauben...Stift mitbringen...wieder verstecken...Muggel...ihr wisst schon :). Aus Liebe zu euren Mitmenschen, bitte den Behälter nicht mit aller Gewalt wieder verschließen, eure Nach-Cacher werden es euch danken.Special thanks to:\"czarnikau\" für ihre Tatkräftige Unterstützung als Model, Fotograf und Ideengeberin!\"rockfire.de\" für seine technisch versierte Herrangehensweise, die Aufdeckung einiger Fehler in der Anwendung und für Rat und Tat beim Beta-TestenDie Phrasenschwein TriologieHint: Passwörter merken könnte hilfreichsein...Phrasenschwein I - PhrasenSalatOCEBC8Phrasenschwein II - KreuzPhrasenOCEBCAPhrasenschwein III - PhrasenJayPackOCEBCBPhrasenschwein Bonus - PhrasenBonus...in progress...© dadidom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Phrasenschwein III von dadidom","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 11.07.2016 ","person":"dogesu ","message":" HinweisDas Anklicken des Links führt zur falschen Adresse (Phrasenschwein 1), tippt die ausgeschriebene URL ab, dann klappt es"},{"date":" 02.05.2015 ","person":"eukalyptus ","message":" Nachdem wir Phrasenschwein I und II gelöst und geloggt hatten, ging es an dieses Rätsel, das uns sehr lange beschäftigen sollte. Die ersten Phrasen waren schnell , auch wenn es etwas schwierig war, genau die richtigen Worte zu finden. Die letzten beiden Phrasen fehlten uns aber schon seit einiger Zeit. Dank der Kottens konnten wir dann auch die letzten finden. Eine davon kenne ich nur etwas anders....Nach dem \"15 Jahre Geocaching - Sockenpuppe \" - Event ging es dann endlich zu den Finalkoordinaten. Nach kleiner Klettereinlage konnte ich die Dose bergen. Das Öffnen war dann schon schwieriger. Batty42 hat es aber geschafft und wir konnten loggen und TBs tauschen.Danke für das schöne Rätsel, die nett versteckte Dose und die kleine Klettereinlage. Es wäre schon, wenn der Bonus auch noch kommt.in: TB (Bruce)                                                                                                                                                                             "},{"date":" 15.03.2013 16:59 ","person":"Dreas1812 ","message":" Was haben wir uns hier das Hirn zermartert. Wir hatten fast alles zusammen...aber für das Fischstäbchen brauchten wir doch nen Stups vom Owner. Danke nochmal an dieser Stelle. Mit dem Stups gabs grünes Licht und wir konnten suchen.Beim allerersten Termin haben wir jedoch wegen der Muggeldichte abgebrochen und weil wir auch keine rechte Idee hatten wo wir suchen konnten.Aber nun haben wir endliche alle Phrasenschweinchen zusammen. Und diesmal ganz ohne selbst nen Schweinchen zu werden. Juhuuu. Hatte die Tage schon die Örtlichkeit ei  zweites Mal inspiziert, die Dose dann dabei entdeckt und mir überlegt, dass ich mir mal ne Müllzange zulege. Gesagt getan. Heute gings dann ans Bergen und die Zange entpuppte sich als perfekt. Mal gucken obs noch nen Bonus gibt."},{"date":" 18.11.2012 ","person":"Devilived ","message":" An dem Joghurt hab ich mir ja echt einen abgebrochen. Schließlich aber gelöst und auf meiner heutigen Cachetour . An den Cache selbst ist recht schwer dranzukommen, da er recht weit oben ist. Aber nach kurzer Zeit hab ich ihn runterbekommen und mich als vierten ins Logbuch eingetragen.Den Cache wieder da hoch zu kriegen war übrigens noch schwieriger, als ihn da runter zu holen. Danke jedenfalls für die kniffligen Rätsel, am Kreuzworträtsel arbeite ich noch. und der andere Cache wartet schon auf mich."}],"descriptionSnippet":"Phrasen-JayPäck","status":"kann gesucht werden"}