{"hiddenAt":"06.11.2011","waypoint":"OCEBCA","coordinates":"E 008° 30.245' N 52° 01.959'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBCA","description":"Phrasenschwein II - Bielefeld Mystery CacheKeine Magie, keine Tools, kein Spezialwissen, keineInternetrecherchen, kein Problem?Kreuzworträtsel Download als PDF zum ausdruckenMirror (für den Internet Explorer)Phrasenschwein-II    1 2            3        4  !              \"       5 -                       6  ;        7   $               %             8       9       §   &               10   /           11         12   13     14         15    (       16 )    =                       17?     ´        ,                          18               .            19       :                           ACROSS3. Des einen Leid ist des anderen besondereFreude5. Wer einen eisernen hat, wird seinen machen.6. Der Anfang ins Berufsleben ist keinZuckerschlecken8. Den Mangel eines, durch die Stärke von zweianderen aus zu gleichen9. Produkt von Tieren in Relation zu ihrerGröße10. Ratschlag zu empfohlenen Temperatur bei derNahrungsmittelaufnahme14. Sauber! Aber nur im Zusammenspiel Zweier.15. Geräusch einer Berufsgruppe16. Außergewöhnliche Verhaltensweisen beiUnpaarhufern17. Wenn mangelnde Intelligenz physische Auswirkungenhat18. Wenn Religion geologische Folgen hat19. Junges Organ in Relation zum Hang zurLügeDOWN1. Der klägliche Versuch einer Berufsgruppe ihr Unvermögen aufihre Kleidung zu schieben2. Ratschlag von Willhelm Tell zur Erreichung einesTitels4. Tierischer Geocacher, bei dem es nicht um dieDose, sondern um die Nuss geht7. Extremes Nahrungsmittel einesPhantasie-Wesens11. Schauspielerisch begabter Buchstabe12. Wenn körperliche Ertüchtigung zu einer Straftatwird13. Lebensweise nach schlechtem Benehmen16. Tier gut gewürztLösung;(14,?/.8%´\")§:&18$-!=  Kreuzworträtsel lösen.Farbige Felder/Zeichen als Lösung eintragenAuf folgender Webseite als Passwort eingeben:Full-Website:http://ddcache-ddplayground.rhcloud.com/ddcache/#/swine/2Koordinaten ablesenDose finden.Loggen.Glücklich sein.Und so löst ihr das Kreuzworträtsel:1. Beschreibung lesen2. Sprichwort erkennen3. passendes Gegenstück im Sprichwort zum hervorgehobenemWortfinden4. ins Kreuzworträtsel eintragen (Umlaute ganz traditionell:ä=ae,ü=ue … )Beispiel 1:1. Wenn die Tageszeit zu EdelmetallanungewöhnlichenOrten führt2. Morgenstund hat Gold im Mund.3. = GoldBeispiel 2:1. Eine völlig überlaufende Stadt, weil sovieleReisende ankommen, die ganz woanders hin wollten2. Alle Wege führen nach Rom.3. = RomDie Phrasenschwein TriologieHint: Passwörter merken könnte hilfreichsein...Phrasenschwein I - PhrasenSalatOCEBC8Phrasenschwein II - KreuzPhrasenOCEBCAPhrasenschwein III - PhrasenJayPackOCEBCBPhrasenschwein Bonus - PhrasenBonus...in progress...© dadidom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Phrasenschwein II von dadidom","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.04.2014 ","person":"eukalyptus ","message":" Das sehr nette Rätsel hatte ich vor längerer Zeit zusammen mit Batty42 angefangen zu lösen. Dann war es in Vergessenheit geraten. Als das Final vom 1. Phrasenschwein endlich wieder da war und wir es loggen konnten, erinnerten wir uns auch wieder an dieses Rätsel. Batty42 und die Kottens hatten es dann fix gelöst, bevor ich dazu kam, mir das Rätsel noch einmal anzusehen.Heute Abend ging es dann zusammen mit Battty42 zum Final, dass wir gut finden konnten.Danke für das schöne Rätsel und die Dose.in: TB (Travel Bug Origins - Deutschland)"},{"date":" 06.01.2014 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 05.01.2014 15:00 ","person":"NFW ","message":" Nicht ganz einfaches Kreuzworträtsel, aber dann doch gelöst.Tolles Versteck, hat uns und den Kindern super viel Spaß gemacht!Ideal für unseren allerersten Cache... jetzt müssen wir weitermachen! "},{"date":" 23.08.2013 17:20 ","person":"kopfueber88 ","message":" Danke, schönes Rätsel mit gutem Versteck!"}],"descriptionSnippet":"KreuzPhrasen","status":"kann gesucht werden"}