{"hiddenAt":"09.09.2012","waypoint":"OCEB7B","coordinates":"E 008° 40.687' N 50° 33.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCEB7B","description":"Eine ganz andere Geschichte „Ich bin nicht wie andere Menschen. Und ich will es auch garnicht sein.“ So beginnt das gleichnamige Buch meines Lieblingsautors HåkanNesser…Der Cache liegt imNaturschutzgebiet „Am Oberhof“. Das sollte selbstverständlich sein: Man darfdie Wege, die man eher als zugewachsene Pfade ansprechen muss, nicht verlassen;das muss man für’s loggen auch nicht. Bis 1938 wurde in diesemGebiet Manganerz im Untertagebau abgebaut. Durch Bombentrichter aus dem zweitenWeltkrieg und Absenkungen entstanden über 50 Stillgewässer. Auf Waldwirtschaftwird weitgehend verzichtet. Zu meiner Kindheit war hier noch keinNaturschutzgebiet. In den Teichen, besonders in dem auf der anderen Wegseitegelegenen mit der kleinen Insel, auf der wir immer unser Lager aufgeschlagenhatten, konnte man prima schwimmen, angeln und so den Tag verbummeln. Heutesind viele der Teiche und Tümpel von der Krebsschere, einemVerlandungsanzeiger, überwuchert. Da sollte man mal mit dem örtlichen NaBu, demFörster und der Stadt Linden über eine gemeinsame Aktion nachdenken: Man stellesich vor, Geocacher, Mountainbike-Fahrer, Reiter, Hundebesitzer und die Jagdpächter arbeiten inZeiten des kommenden neuen Waldgesetzes zusammen, lernen sich kennen undkönnten vielleicht so auch einmal das Anliegen der Anderen verstehen.Habe auch den Eindruck,dass der Wasserspiegel früher – wie im Bergwerkswald nebenan auch- deutlichhöher lag. Naja, das war einmal…Ach ja Steinpilze- gleichmehrere verschieden Arten - gibt es hier natürlich auch, Pfifferlingsstandortewerden nicht verraten.Für die Freunde der blühenden Flora gibt es dennauch ein paar Raritäten. Sieglinde und Lothar Nitsche beschreiben in ihrem Buch„Naturschutzgebiete in Hessen - Band 5“ einige seltene und schützenswerteArten, die hier vorkommen: das rote Waldvögelein, geflecktes Knabenkraut,Froschbiss, Türkenbundlilie und den Knöllchen-Steinbrech, um nur einige zunennen. Setzt euch kurz hin, bringteuch vielleicht ein Glas Sekt mit und lauscht den vielen Vögeln die hier brüten(319 Brutpaare waren es 1999: auf nur 23,5 ha) denn es gibt noch eine ganzandere Geschichte zu entdecken…© Axxxi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Eine ganz andere Geschichte von Axxxi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.11.2016 15:11 ","person":"kadmos ","message":" Dennis und Aaron waren hier. Eine sehr schöne Überraschung"},{"date":" 10.07.2016 17:52 ","person":"Fef&H ","message":" Gefunden:)"},{"date":" 10.07.2016 16:43 ","person":"Merle 2013 ","message":" Tftc sagt Team Merle2013 ;)"},{"date":" 10.03.2016 17:26 ","person":"weissaberkeinen ","message":" Mit dem Fahrrad auf dem Heimweg von der Arbeit habe ich hier eine kleine Entspannungspause eingelegt. Schöner Ort hier, vielen Dank fürs Herführen."},{"date":" 29.07.2015 ","person":"GeRaSpi ","message":" Wir haben heute das erste Mal Schatzsuche betrieben - und .Gefunden haben wir ein wunderschönes Fleckchen und Geschichten, die zum Verweilen und Wiederkommen einladen. "},{"date":" 08.11.2014 16:40 ","person":"BlackFam ","message":" "},{"date":" 08.03.2014 20:55 ","person":"Graf Geo ","message":" Oft mit dem Rad hier vorbeigekommen, aber dieses nette Fleckchen nie wirklich wahrgenommen."},{"date":" 30.12.2013 14:04 ","person":"dk221016 ","message":" Sehr schöner cache Danke waren mit der Familie da "},{"date":" 24.10.2013 14:30 ","person":"aximu ","message":" Sehr schöner Ort und Cache.Vielen Dank !"},{"date":" 29.09.2013 ","person":"joala ","message":" Heute bei schönstem Herbstwetter direkt . Sehr lauschiges Örtchen. Und die anderen Geschichten haben sich auch ..."},{"date":" 30.04.2013 ","person":"crunchy01 ","message":" schnell . ein ort der besinnlichkeit.dfdccrunchy01"},{"date":" 25.12.2012 ","person":"zeebolon ","message":" Wir haben heute am 1. Weihnachtsfeiertag eine Runde mit dem Fahrrad gemacht und haben diesen schönen Cache .Diesen Platz habe ich noch nicht besucht. Tolles Plätzchen.Die Idee und Location haben mir gut gefallen.Einige haben den Platz bereits besucht, jedoch hat keiner hier geloggt. Schade.  Danke für den schönen Cache.Zeebolon"}],"descriptionSnippet":"Achtung: Cache liegt im Naturschutzgebiet. Man DARF die Wege nicht verlassen!","status":"kann gesucht werden"}