{"hiddenAt":"14.06.2012","waypoint":"OCEBE1","coordinates":"E 006° 48.563' N 51° 33.612'","link":"https://www.opencaching.de/viewcache.php?wp=OCEBE1","description":"                        In Oberhausen, bzw. in Sterkrade-Nord gibt es eine Straße, die ihren Namen daher hat, daß dort vor vielen Jahren wohl das Heer des großen Kaisers entlangzog.Folgt man diesem Weg bis über die Stadtgrenzen hinaus, kommt man zu einer Brücke. Da guckt dann mal :)                    Achja, die Koordinaten:N 51° 34.CAB E 006° 48.DABA) Wie heißt wohl die Straße? Stelle des Anfangsbuchstabens im Alphabeth.B) einstellige Quersummer des geburtsjahres NapoleonsC) In welchem Monat landete Napoleon mit seiner Armee in Ägypten?D) In welchem Jahr hatte Napoleon seine erste Niederlage? 180XGeochecker: (visit link)In der Nähe des Caches befindet sich ein Parkplatz, den Ihr bitte nutzt, da am Cache eine vielbefahrene Landstraße ist...darum, passt auch auf Euch auf :)Für diesen Cache wurde (und braucht auch nicht) weder gegraben, gebohrt, genagelt noch gesprengt….. auch ist die Dose aus unnatürlichem Anbau….© Bobbycar77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Crgyvat","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Napoleons Brücke von Bobbycar77","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 15.10.2014 ","person":"raim66 ","message":" Nachdem die Lösung schon ein wenig in der Tasche schlummerte bin ich heute mal ins outback. Gab ja auch noch ein wenig Drumherum zu tun. Nachdem ich schon fast aufgeben wollte, war der Kleine in den Augenwinkel geraten und rasch erreicht. Danke für's rätseln und suchen. raim66"},{"date":" 19.06.2014 ","person":"kirstenko ","message":" Nachtrag unseres Fundes vom 19.06.Hallo, vielen Dank für das lehrreiche Rätsel. Heute war endlich einmal Zeit, diese Dose einzusammeln. Ein Teil unseres Teams ließ unter der Brücke ein Bötchen fahren, während die anderen feststellen mussten, dass sie auf den falschen Seite suchten.Vielen Dank für den Cache."},{"date":" 22.03.2014 ","person":"_HS_ ","message":" Bevor wir uns wieder auf den Weg nach Hause gemacht haben, sind wir auch noch zu diesem Cache gegangen. Die Fragen hatten wir schon vor ein paar Wochen beantworten können und die Finalkoordinaten passten zum Listingtext.Vor Ort musste ich mich dann auf den etwas beschwerlichen Weg begeben, wärend meine Frau aufgepasst hat, das niemand uns bemerkt. Zuerst auf der falschen Seite gesucht, aber dann das Döschen noch entdecken können.Vielen Dank für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_"},{"date":" 25.10.2013 ","person":"Graf Butch ","message":" Dieser Cache wurde über geocaching.com gesucht und . Wird nun bei OC nachgeloggt. Danke für den Cache! "},{"date":" 02.03.2013 ","person":"trinebine ","message":" Das Rätsel konnte ich ohne Probleme lösen.Nun war ich vor einiger Zeit bereits dort, fand aber die Dose nicht.Allerdings war das Wetter bäh, ich kam von der Arbeit und hatte nicht die richtigen Sachen an. So manchmal sollte man mit bestimmten Schuhwerk besser nicht suchen.Nach der Tradi, Multi Mystery Runde sahen wir eh schon etwas dreckig aus, also hier auf dem Heinweg dann mal schnell angehalten. Schaue links, schaue rechts ah, da lugt was um die Ecke, geht doch.Schnell ins Logbuch eingetragen und jetzt ging es dann auch nach HauseDanke und viele Grüßedie trinebine"},{"date":" 06.12.2012 ","person":"Chef de Partie ","message":" Nachgeloggt.DfdC"},{"date":" 28.10.2012 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 28.10.2012 ","person":"rolandforchrist ","message":" Diesen Cache habe ich am angegebenem Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 30.08.2012 ","person":"Brummel Bär ","message":" Vor einiger Zeit ,"},{"date":" 19.07.2012 ","person":"dribbellino ","message":" Das Rätsel war schnell gelöst.Dank perfekter Tarnug\t in null,nix \tDfdC                                                                                                                                                                                                     "},{"date":" 17.06.2012 ","person":"Gollum1959 ","message":" Habe mich schon über den Deckel gewundert..Das Rätsel habe ich nicht gelöst, weil ich es einfach nicht brauchte. Natürlich war mir diese einsame Brücke schon lange bekannt und so konnte ich heute in Ruhe suchen und loggen. TFTCGruß von Gollum1959 aus Schmachtendorf."}],"descriptionSnippet":"","status":"kann gesucht werden"}