{"hiddenAt":"16.09.2012","waypoint":"OCEC42","coordinates":"E 007° 34.984' N 51° 10.759'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC42","description":"Dieses ist unser erster Cache und besonders die Kinder waren ganz aufgeregt!Parken könnt Ihr bei den oben angegeben Koordinaten.Dort seid Ihr in direkter Nähe zu einer Firma. 1.) Wie heißt die Firma (Familienname)?Die Summe der in Zahlen umgerechneten Buchstaben = A2.) Welcher Werkstoff wird hier verarbeitet?Buchstaben in Zahlen umrechnen; Summe= B3.) Bei N 51°10.795 E 007°34.809 findet Ihr eine Wegbezeichnung. Die Ziffer mit 10 multiplizieren =CSchon könnt Ihr die Zielkoordinaten berechnen:N 51°C.6(B-C)E 007° A-C.7(A+21)Die Wege müssen zu keiner Zeit verlassen werden!!!Der Weg eignet sich prima als Rundweg und Ihr habt einen wirklich klasse Blick über das Volmetal, diverse Pferdewiesen bis hin nach Oberbrügge. Leider nicht geeignet für Kinderwagen. Viel Spaß!Erstausstattung: Holzarmbanduhr für Kinder, Schlüsselanhänger, kleine Pferdefigur, Schnürsenkel mit Aufdruck© MOCK, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"glcvfpurf Irefgrpx, nygre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Volmetal-Blick von MOCK","cacheType":"Multicache","terrain":2,"logs":[{"date":" 09.09.2016 ","person":"MOCK ","message":" HinweisDer Cache wird von uns regelmäßig aufgesucht und ist sehr wohl noch an Ort und Stelle! Auch die angegebenen Fakten zum Lösen haben such nicht verändert.  Dass er länger nicht geloggt wurde, liegt sicher daran, dass die Caches bei Opencaching nicht so viel gesucht werden wie bei anderen Anbietern. "},{"date":" 07.09.2016 18:00 ","person":"Ixion550t ","message":" HinweisDer Cache ist veraltet und nicht mehr Existent.Lieben Gruß Ixion550t"},{"date":" 06.09.2014 ","person":"Hammas ","message":" DfdC sagen Martina und Harald aus Breckerfeld."},{"date":" 19.06.2014 22:41 ","person":"Die Wolfsgefährten ","message":" Nachdem wir eine wunderschöne Ehrenrunde gedreht haben, dann doch schnell  :-)DankeKai, Jonas, Christiane und  Akira"},{"date":" 13.04.2014 11:29 ","person":"STRDMPR ","message":" Entlang der Volme heute dann diesen kleinen Multi hier in Angriff genommen. Diesen konnte ich nach der Berechnung und kurzer Suche auch finden. Danke dafür!"},{"date":" 05.05.2013 12:10 ","person":"Alondria ","message":" Bei strahlend blauem Himmel und angenehmen Temperaturen heute diese kleine Runde mit JOSUF gemacht und erfolgreich den Cache ! TFTC"},{"date":" 27.04.2013 ","person":"Nordlandkai ","message":" Hier begann mein heutiger Cachetag im Sauerland.Die Koordinaten waren an Station 1 sehr schnell bestimmt. Station 2 war dann schon zu 99 % klar so das ich direkt das Final eingegeben habe. Uff... das sieht aber mächtig aus. Der Weg war dann aber auch für einen Fußkranken wie mich gut zu machen. Am Final habe ich etwas suchen müssen da die Auswahl aus dem Hint doch sehr groß war. Nachdem ich wieder grübeld auf dem Weg stand fand ich die Dose doch sehr schnell. War wohl zu einfach gewesen.Vielen Dank für den Multi, den schönen Ausblich und natürlich für die Dose.PS: Etwas merkwürdiges ist doch noch passiert. Ich fand im Cache einen TB der in einem OC-only ja nicht wirklich etwas zu suchen hat. Außerdem steht er auf \"Missing\" und hat der letzten Log von 2008."},{"date":" 19.11.2012 ","person":"forbidden72 ","message":" 15:32 UhrIch gestehe! Diesen Multi hatte ich am 22.10.2012 (um 21:00 Uhr ) von zu Hause aus gelöst.Nun war es doch auch endlich mal Zeit für den Outdoor-Teil, bei dem es mich zur Strafe für oben genanntes Vergehen zu Boden gerissen hat, als ich auf einen getarnten, nassen Ast trat...Glücklicherweise bin ich halbwegs weich gelandet und habe keine bleibenden Schäden davongetragen. Danke für den Cache (interessante Dose!)forbidden + Hund"},{"date":" 31.10.2012 ","person":"eagle-rk ","message":" Auf diesen Cache waren wir besonders neugierig und wurden nicht enttäuscht. Beim Rechnen sind wir anfangs etwas übers Ziel hinausgeschossen. 6(B-C) bedeutet nicht 6 mal (B-C) Aber das war aber schnell geklärt und dann stand der Suche nichts mehr im Weg. Mit prominenter Begleitung hat uns der Weg schnell zum Cache geführt und wir hatten viel Spass beim Suchen.Der Ausblick ist toll und die von Kyrill geformte Landschaft hat ihren ganz eigenen Reiz. Muss man gesehen haben.DfdCTFTC"},{"date":" 07.10.2012 ","person":"Team-MTB-OC ","message":" Auf einem kleinen Sonntagsspaziergang konnten wir diesen Cache nach kurzer suche gut finden. DfdC."},{"date":" 07.10.2012 ","person":"Mrs.Pommelhorst ","message":" Im Frühtau zu Berge wir zogen Fallera. Diesen Cache hatten Robie Sterling und ich schon lange im Visier, seit er veröffentlicht war. Ein OC only muß doch bald besucht werden.... heute war es dann soweit. Der Weg führte uns durch ein Gebiet an dem man sehr anschaulich sehen kann, wie sich die Natur ihr Reich zurückerobert. vor Kyrill standen hier überwiegend Bäume, wenn ich mich recht erinnere. Die Aussicht übers Tal war auch sehr reizvoll, da gerade die Sonne rauskam und die Wiesen im Morgentau wie Diamanten funkelten. Auch die Spinnweben in den Ginsterbüschen waren mit dem Tau drin wunderschön anzusehen. Die Dose war dann nach etwas Suche doch punktgenau . Morgens hat man halt manchmal die Äuglein noch nicht so weit offen.  ;)  TFTCMrs.Pommelhorst"}],"descriptionSnippet":"Cache in Bollwerk, eignet sich prima zum Sonntagsspaziergang, ist als Rundweg angelegt","status":"kann gesucht werden"}