{"hiddenAt":"23.09.2012","waypoint":"OCECC4","coordinates":"E 011° 59.212' N 48° 57.448'","link":"https://www.opencaching.de/viewcache.php?wp=OCECC4","description":"Entlang derweitgehend eingleisigen Bahnstrecke Regensburg – Ingolstadt, derenBau ursprünglich vor allem militärische Gründe hatte, sind zwischen Sinzing/Minoritenhof und Gundelshausen einige vergesseneBauwerke zu finden. Am 29. April 1869wurde das Gesetz zum Bau der Eisenbahnlinie, die auch Donautalbahngenannt wird, erlassen; die offizielle Eröffnung fand am 1. Juni1874 statt. Seit dem 12.Dezember 2010 fährt nicht mehr die Deutsche Bahn sondern dieBenex-Tochter 'agilis'. Für ausführlichere Informationen sieheWikipedia. Diese kleineCache-Serie verläuft entlang des Naturschutzgebietes Mattinger Hängeund der Bahnlinie. Die Bahnlinie muss niemals betreten werden!Lange Hosen sowieKleidung die verschmutzt werden darf ist sinnvoll.Von welcherRichtung die Caches angegangen werden spielt keine Rolle. Die Serie ist zuFuß, mit dem Rad oder notfalls auch mit dem Auto zu absolvieren.Das Auto würde ichbei der Fähre Matting parken, entweder über Sinzing oderGundelshausen kommend (P1), die andere Möglichkeit besteht inMatting zu parken (P2) und mit der Fähre über zusetzen.Die Serie beginntbei einem Mikrosprengstoffbunker für den damaligen Bahnbau. Dann geht es weiteran einem Bauwerk dessen Sinn mir noch verschlossen ist, weiter zueinem Höhepunkt der Strecke, dem vergessenen Mattinger Bahnhof.Der Strecke weiterfolgend an 2 Rampen vorbei, die fast nicht mehr zu erkennen sind,geht es zum Ausweichbahnhof Sinzing. Hier sind zwei Caches, einmalbeim ehemaligen Bahnhof, zum anderen auf einer erhöhten Aussicht.Auf dem Rückwegerwartet euch noch ein Bonus. Die Koordinaten für den Bonus erhältstdu beim Vergessenen Bahnhof Matting sowie dem AusweichbahnhofMatting. Wer sich auf der Karte etwas umsieht, findet Wege um den Hin / Rückweg interessanter zu gestalten.A: Vom Parkplatz nach dem Bahnübergang über die Mattinger Hänge zu Station 1B: gegenüber von Station 7 ein Weg über die Hänge (an einem Traumhaften Aussichtspunkt vorbei), einer der Wege endet zwischen den beiden Rampen. Danach kann noch Problemlos der Bonus eingesamelt werden.Beide Varianten sind zwar auf Karten eingezeichnet, aber ob sie sich mit dem NSG vertragen bin ich mir unsicher.A ist am Anfang sehr Steil, in Serpentinen geht es den Hang hinauf, oben führt dann der Weg durch einen schönen Wald. Hier gibt es mehrere Wege, den einen, eingezeichneten zu finden ist die Herausforderung :)B ist bis zur Krezung im Wald recht problemlos. Dann ist der Weg allerdings recht zugewachsen und mit Bäumen versperrt. Er führt durch eine beindruckende Natur, ein Trampelpfad ist meistens zu erkennen.Bei Fragen zu den Wegen einfach mich kontaktieren ;)Aktuell findenArbeiten zur Sicherung der Mattinger Hänge statt. Passt auf das Ihrgerade bei 3 und 6 die Arbeiter nicht stört. Am sinnvollsten isthier wohl das Wochenende, da dann nicht gearbeitet wird. Einen herzlichen Dank an Frank Grohe für die Genehmigung zur Veröffentlichung der Fotos!Hier habe ich die Fotos gefunden und man kann noch mehr entdecken. Viel Spass beim Stöbern.  Zum Cache: 6 –Ausweichbahnhof MattingHier ist dasBahngleis zweigleisig, somit kann ein Zug dem anderen Ausweichen.Hier geht eskomfortabel unter der Bahnlinie hindurch, das Bahnhofgebäude istbewohnt, bitte nicht betreten! Haltet euch nach der leicht zudurchquerenden Unterführung rechts.© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qra Fgrvara, hagre qre \"Anfr\"Fcbvyre Sbgb!","caseType":"klein","difficulty":2,"condition":"ok","name":"Vergessene Bauwerke 6 - Der Ausweichbahnhof Matting von pirate77","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 02.04.2017 15:34 ","person":"rkschlotte ","message":" Sonntagsfahrradausflug mir Gastcachern.1. Willkommen2. FeMiPe3. Der Unterschlupf an der Donau4. Vergessene Bauwerke 6 - Der Ausweichbahnhof Matting\tMit Hilfe des Spoilerphotos schnell .5. Geohash6. Ab & Aufstiegsbauwerk ?7. Insel im Fluss8. Welcome to the Junglerkschlotte"},{"date":" 26.03.2016 17:33 ","person":"WoSo48 ","message":" Zusammen mit wandi heute diese interessante Reihe in Angriff genommen! Diesen hier haben wir nach langer Suche dann doch . TFTC! "},{"date":" 26.03.2016 11:57 ","person":"Wandi1 ","message":" Bei einer cache Tour mit woso48  diese runde in Angriff genommen! Es dauerte zwar etwas aber wir konnten die dose dann doch noch heben! Tftc"},{"date":" 11.10.2015 ","person":"pirate77 ","message":" kann gesucht werdenHier wäre ich ohne das Spoiler Foto aufgeschmissen gewesen, hab aber dann doch alles  ;)Viel Spass beim Suchen :)"},{"date":" 05.10.2014 15:45 ","person":"pedrito ","message":" Leider den cache . Schöner Durchgang, aber danach steiles, schwieriges Gelände mit meterhohen Brennessels und dichtem Gestrüpp. Wird sind fast 30 Minuten umhergeirrt, haben aber nichts gefunden. Ob der cache noch dort ist????  "},{"date":" 02.04.2014 ","person":"Schmusebär & Indidde ","message":" Die #6 war trotz Spoilerbild eine harte Nuss, da hier auch die Koordinaten nicht so ganz wollen und hin- und herhüpfen. Schließlich konnte die Dose dann doch noch aufgespürt und die Bonuskoordinaten gesichert werden . Netter Zugang zum Cache !"},{"date":" 06.01.2014 ","person":"hihatzz ","message":" Cooler \"Eingang\", Dose fix .Hat Spaß gemacht, Danke für's Zeigen,hihatzz"},{"date":" 01.01.2014 ","person":"jotorc ","message":" Heute nach dem verspäteten Aufwachen noch die Beine vertretenund diese nette Runde begonnen! Danke fürs legen. Oft kommt ja hier keiner vorbei, Schade!#737"},{"date":" 09.05.2013 15:37 ","person":"heleboy ","message":" Hinweis ganz nett, Spoiler Zuhause vergessen. Hin und her und wieder hin dabei den richtigen Winkel erwischtbisschen Fantasie   klar  als ob Käse drunter liegt. Fazit: Spoiler oder Fantasie , geht beides.Toll, danke"},{"date":" 27.04.2013 ","person":"kuhbaerchen ","message":" Schon etwas unheimlich - aber trotzdem den Weg gut  und geloggt.Gruß"},{"date":" 16.04.2013 ","person":"dawidi ","message":" Eigentlich war heute abend nur eine Radlrunde geplant - aber Tomcat hatte noch ein paar Koordinaten auf seinem GPS, und so durfte ich unerwartet doch noch die komplette Vergessene-Bauwerke-Serie suchen und loggen.Danke fürs Zeigen, TFTC und Grüße vom widi"},{"date":" 07.04.2013 ","person":"pirate77 ","message":" HinweisGroße Cachewartungsrunde, hier ist alles in Ordnung Geokretys abgelegt."},{"date":" 24.12.2012 ","person":"Tomcat93 ","message":" Gesucht und .Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: direkt neben dem Cache liegt jetzt abgeholztes Gebüsch, der Cache ist aber gut getarnt und sollte die Arbeiten unbeschadet überstehen"},{"date":" 02.11.2012 ","person":"pirate77 ","message":" HinweisDer Cache ist recht sicher vor den Bauarbeiten und dem kleinen gehts ganz gut :-)"},{"date":" 29.10.2012 ","person":"nigthrider ","message":" Hinweis... auch hier wird kräftig gearbeitet... kein Suchen möglich!"},{"date":" 07.10.2012 ","person":"centeraudio ","message":" Da liegt eine ganze OC-Only Serie rum und noch keiner hat sie . Gut war ja auch erst einen Tag alt.Da sich das Wetter zum nachmittag hin doch noch gebessert hatte zog ich also los.Ich hatte in der Gegend eh noch einen offenen Bonus zum suchen...Und ganz nebenbei noch sieben mal erster im Logbuch. Der Final ist noch offen. Da war es mir dann doch schon zu Dunkel.Die Dosen der Serie waren insgesamt nicht all zu schwer versteckt. ich hoffe mal das Sie nicht zu bald gemuggelt werden. Hier an Nummer 6Ist ja wirklich ein Bequemer Weg, nur das Parken mit dem Auto geht hier nicht so ohne weiteres.Spoiler Bild ist sehr hilfreich, da GPS eher schlechter Empfang."}],"descriptionSnippet":"","status":"kann gesucht werden"}