{"hiddenAt":"22.04.2012","waypoint":"OCEC88","coordinates":"E 007° 09.678' N 49° 41.953'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC88","description":"Bauboom in HattgensteinDas erste Hotel hat eröffnet!Der (drohende bzw. herbeigesehnte) Nationalpark wirft seine Schatten voraus.Befürworter des Nationalparks weisen gerne auf die zu erwartenden Steigerungen der Touristenzahlen hin.Über 3,5 Millionen Touristen pilgern jedes Jahr in den \"Yellowstone-Nationalpark\". Gar 10 Millionen Übernachtungsgäste werden jährlich in den drei Nationalparks im deutschen Wattenmeer gezählt.Das sollte bei uns auch zu schaffen sein!Daher ist dieses Hotel wohl erst der Anfang!Wichtiger Hinweis:Der Cache ist nicht am Hotel versteckt!!!Sucht an der Bank!!!© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf uvagre qre Onax!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bauboom in Hattgenstein von Humpler","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 08.09.2016 ","person":"aukue ","message":" Das ist ja ein hübsches, nützliches Hotel!Leider sind wir etwas zu groß um darin zu übernachten...Gruß aukue"},{"date":" 08.04.2016 20:59 ","person":"Knocky737 ","message":" Im Rahmen meines GeoGassi-Ausflugs mit dem Cachedog \"Mondi\" zur HURRA!!! Rätsel-Runde habe ich auch diese Dose besucht. Aus Challenge-technischen Gründen (ein DNF contra \"Funde pro Tag\") hätte ich aber fast auf ein Online-Log verzichten müssen ... nun sieht das aber anders aus [B)][;)][:D]Daher besonders vielen TFTC, Humpler!"},{"date":" 04.10.2015 ","person":"cellemochum ","message":" Regen und Sonne begleitete das heutige Königstreffen bei Birkenfeld. Tho7070 und ich konnten viele Dosen finden.Auf dem Hinweg nach Birkenfeld wurde schon fleißig gesammelt. Ziel war die SETI-Runde. Die SETI Runde ist ein Genuß. Ein wunderbarer Wanderpfad und fair versteckte Dosen mit guten Hinweisen (1+). Ein gutes Beispiel wie es \"richtig\" geht!Ein Manko: Als T5-Cacher habe ich es mir gespart das ganze Gerödel durch den Wald zu schleifen. Die 8.a. gehört an einen strategisch besseren Punkt gelegt wenn es schon T5 sein darf. Aber das nur als kleine Anmerkung.Weiter ging es neben weiteren Dosen zur Runde \"In der Fischbach\", \"Tell-Me\" und \"Die Götter müssen verrückt sein\". Ein Punkt-Reicher Tag ging mit Sonnenschein zu Ende. Wunderbar!Danke an alle Owner die uns an diese Orte heute geführt haben!Beste Grüße von und auscellemochum"},{"date":" 27.05.2015 ","person":"Labradormix ","message":"                                                                Standardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler<br><b>Tag 2: Zauberwald – Tell Me – Seti <"},{"date":" 06.12.2014 ","person":"Blinky Bill ","message":" Auch dieser Cache konnte im Rahmen unserer heutigen Cachetour schnell  werden.Blinkies"},{"date":" 26.10.2014 ","person":"Litthard ","message":" Konnten die Dose nach kurzer Suche finden, vielen Dank!"},{"date":" 19.06.2014 ","person":"Sturnus Canus ","message":" Auf der Hurra Abschluss Tour, gemeinsam mit Nessy, gut . Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont"},{"date":" 09.06.2014 ","person":"Määnzer ","message":" Heute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix"},{"date":" 09.06.2014 ","person":"ajokoira ","message":" Da das diesjährige Pfingstmanöver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Frühen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell  und geloggt werdenDanke für das legen und pflegen der Dosen und Grüße aus Rheinhessenajokoira"},{"date":" 06.04.2014 ","person":"Barfuesse ","message":" Auf unserer Hurra-Runde konnten wir uns heute auch vom Bauboom in Hattgenstein überzeugen. An diesem Ort haben wir dann nicht nur den Cache , sondern auch noch uns wohlbekannte nette Cacher aus unserem Heimatort getroffen. Vielen Dank, lieber Humpler, für den wunderschönen Cachertag."},{"date":" 13.02.2013 ","person":"GiPu ","message":" Heute auf einer kleinen Runde zusammen mit Black Hawk H56 diesen Cache ! Vielen Dank fürs Verstecken! Viele Grüße GiPu "},{"date":" 09.09.2012 ","person":"outcast5 ","message":" Heute wurde gemeinsam mit MaJoCaSch eine Hunsrück-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die Lösung der Rätsel gestemmt hatten. Natürlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Spätsommer-Wetter abwechslungsreich gestaltet werden konnte. Auf unserer Rundreise kamen wir auch hier vorbei, und die Dose war schnell . Trotz Bauboom war die grandiose Aussicht  aber noch nicht verbaut.DFDC und fürs Zeigen."},{"date":" 28.07.2012 ","person":"Torsten007 ","message":" Heute ging es zusammen mit -Urmel- endlich mal wieder auf eine längere Wochenend-Cache-Tour. Das Wetter spielte perfekt mit und auch einige schöne Caches konnten wir besuchen.Kurz Halt gemacht und dann auch schnell die Dose .Vielen Dank fürs Verstecken und Zeigen,Torsten007"},{"date":" 21.07.2012 08:46 ","person":"MurphyWyler ","message":" #1671 ... 08:46 ... Nach den verrückten Göttern in Endanflug zum Powertrail-Samstag lag diese Dose auch noch auf dem Weg und so wurde sie von cars02 und mir geloggt ... TFTC"}],"descriptionSnippet":"Ein Hotel der anderen Art - trotzdem mit guter Aussicht","status":"kann gesucht werden"}