{"hiddenAt":"17.09.2012","waypoint":"OCEC46","coordinates":"E 007° 03.375' N 51° 13.134'","link":"https://www.opencaching.de/viewcache.php?wp=OCEC46","description":"Bitte verhaltet Euch am Cache ruhig. Es kann unter Umständen an diesem Ort muggelig sein. In der Regel sind die Bewohner der Siedlung recht offen für solche Sachen, wenn man mit Ihnen das Gespräch sucht.Bitte verwendet beim Baumklettern Kabiumschoner der Umwelt zu liebe.Diese Art von Cache setzt viel Grundwissen und eine Gewisse Erfahrung in den Klettertechniken voraus.Gehe nie alleine los, führe den Partnercheck durch und überschätzte Dich nicht! Versuche immer soviel Sicherheit wie möglich einzubauen, wir brauchen keine Helden beim Geocachen.Bedenke Du hast nur ein Leben.© Mr. M-1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Siedlungsdose von Mr. M-1","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 10.08.2017 17:17 ","person":"weltengreif ","message":" It was raiming lightly but steadily when I picked up Fl0ydt, but we still decided to go for this excellent choice for a T5. The rope was quickly set up and the ascent of course easily managed. Luckily, I saw no one around to bother us or be bothered by us.TFTC & greets from \"Blade City\" Solingen!Cache #523 (approx.)Found on 10. August 2017 at 17:17+++++++++++++++++++++++Liebe"},{"date":" 27.10.2013 17:50 ","person":"stefperle ","message":" Ein Klettercache in unserer Siedlung! Da war die Freude groß! TFTC und schöne Grüße vom Bremkamp von stefperle[;)] gemeinsam mit Jujog und dieGrönis"},{"date":" 18.09.2012 ","person":"IFoxMulder ","message":" Das Seil war schnell eingebaut und der Cache schnell erreicht. Ich hab selten so aufpassen müssen, dass mir nichts runterfällt, aber der Cache ist ja ordentlich beschriftet. Danke für den Cache."},{"date":" 18.09.2012 ","person":"Tatze1 ","message":" Mein erster T5 bei Opencaching Als der Owner Andeutungen machte, dass er vor hat, ein Dösken in einen Baum zu hängen war klar daß selbiges auf meine todo-liste kommt. So ging es heute mit Boukreev (einer muss ja auf mich aufpassen ) zum Baum. Er konnte sich dann auch gleich mal nützlich machen und den Wurfbeutel schwingen. Die stattliche Pappel wehrte sich nicht lange gegen den Seileinbau und bald schon ging es für mich nach oben nachdem Bouk alles genau kontrolliert hatte.Viel zu schnell war alles zu Ende - das fand zumindest ein kleiner Minimuggle, der zu seinem Bedauern erst erschien, als wir abbauten und einpackten. Er wartet jetzt bestimmt auf die nächsten Kletterer  Vielen Dank für diesen schönen Klettercache und LG aus SonnbornAnja"},{"date":" 17.09.2012 ","person":"Boukreev ","message":" Das ist eine nette Location. Beim Seileinbau musste ich großen und kleinen Spielplatzmuggels Rede und Anwort stehen. Die waren aber alle sehr nett. Vor allem bei den großen Muggels hatte ich schon arge Befürchtungen, dass die Meckerei losgeht. Aber weit gefehlt...  Eigentlich hatte ich den Cache, wenn schon im Vohwinkler Raum, eher im Osterholz vermutet, aber auch da lag ich heute falsch. Bei aller Freude über den FTF - und auch ersten OC-Cache - hinterließ  ich einen Geocoin, den ich aus einem GC-Cache habe ... Ich muss mich erst noch an OC-Only-Caches gewöhnen. Wenn ihn jemand der nachfolgenden Logger mitgenommen hat, bitte bei GC von mir übernehmen. Danke! Vielen Dank an den Owner für die Dose (das Material wurde hoffentlich noch nie bestimmungsgemäß verwendet ... ). Gruß, Boukreev P.S.: Diese Dose würde ich nur bei Tageslicht angehen, da die Bebauung drumherum sehr dicht ist und Anwohner argwöhnisch werden könnten."}],"descriptionSnippet":"Auf, in den Baum am Spielplatz der Siedlung Bremkamp","status":"kann gesucht werden"}