{"hiddenAt":"30.09.2012","waypoint":"OCEDA5","coordinates":"E 008° 35.600' N 50° 14.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDA5","description":"Wikipediatexte kann ja jeder selbst lesen http://de.wikipedia.org/wiki/Dornholzhausen_(Bad_Homburg). Lediglich eine Wiederholung wäre also nicht mehr informativ. So werden hier auch eigene Erfahrungen aufgeführt aus der Zeit, als wir ungefähr fünf Jahre lang in Dornholzhausen lebten. Das Jahr Null dieses Stadtteils war vermutlich im Jahre 1222 und damals hieß das Dorf Dürreholzhusin. Es wurde jedoch bald aufgegeben. Der Neuanfang war die Besiedelung durch die Waldenser, französischen Glaubensflüchtlingen, ab dem Jahr 1699. Deren ersten Wohnhäuser entstanden rund um die Dornholzhäuser Straße und stehen teilweise noch heute dort. 1726 wurde die heutige Waldenserkirche erbaut. Seit 1972 gehört Dornholzhausen zu Bad Homburg. Die sportliche Kondition konnte man früher auf der Eislaufbahn intensivieren, die jedoch leider in 2004 geschlossen wurde. Nun gibt es nur noch Tennisplätze, den Bolzplatz und das Sportzentrum Nordwest (jedoch knapp außerhalb von Dornholzhausen). Überwiegend stehen hier 1-2 Familienhäuser, es gibt aber auch größere Villen. Arztpraxen gibt es auch, in denen u.a. die üblichen Routineuntersuchungen durchgeführt werden. Neu gebaut wurde in 2006 das Laden- und Geschäftszentrum im Ortskern. Ende 2006 lebten hier 4.346 Bewohner. Tagsüber  fahren dreifarbige Busse in diesen Stadtteil von Bad Homburg (die Linien 1, 11 und 31). Trotz 15 Minuten Takt haben dennoch auch hier manche Null Bock auf ÖPNV.  Beachtenswert ist das Gotische Haus, das von diesen Buslinien angefahren wird. Beliebtes Ausflugsziel ist auch der Hirschgarten, der drei Attraktionen zu bieten hat: Minigolf, Restaurant und Tiergehege. Unter den Hirschen konnten wir sogar mal unseren größten Fünfender entdecken. Schließlich darf das alljährliche Osterfeuer nicht vergessen werden, dass von der Freiwilligen Feuerwehr organisiert wird. Beim letzten Mal gab es anfangs wieder starke Rauchentwicklung (ob des nassen Holzes) – unser Nachbarjunge sagte aber, ich würde mit dem Fahrrad ´n heißen Hinterradreifen fahren. Wikipedia  http://de.wikipedia.org/wiki/Dornholzhausen  zählt noch weitere Dornholzhausen auf: bei Nassau, in Langgöns und im Landkreis Waldeck-Frankenberg. Letzteres heißt aber Dörnholzhausen, passt also eigentlich nicht richtig hierher. Einzigartig ist sowieso nur unser Dornholzhausen. Vor Ort angekommen solltet ihr auf Dinge direkt am Wegesrand achten. Leider ist dieser Waldweg aber sehr holprig und die Zuwegung ist steil bzw. eng, so dass er mit Rollstuhl nicht erreichbar ist. Zur Klarstellung: Die Koordinaten (N ab° cd.efg  E h° ij.klm, also im üblichen Format) ergeben sich ausschließlich aus dem vorstehenden Text – aufmerksames Lesen reicht. Internet ist nicht erforderlich. Vor Ort wird eine Taschenlampe hilfreich sein (auch zur Kontrolle beim Wiederverstecken, dass der höchste Punkt erreicht wurde). Bitte nur auf den Wegen bleiben, eine Abkürzung von der Autostraße wäre zu steil.© 4spring, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcshazvggryone arora Csnq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Willkommen in Dornholzhausen von 4spring","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.11.2012 ","person":"storc ","message":" Schon am Publishtag hatte ich mit dem Rätsel angefangen und auch den ersten Ansatz gehabt. Aber dann kam mir was dazwischen und ich hatte das Rätsel erst mal wieder bei Seite gelegt.Irgendwann habe ich es aber wieder rausgekramt und fertiggerätselt. Da ich mir bei zwei nicht ganz sicher war, habe ich den Owner um einen Geocheck gebeten. Ja, alles richtig . Danke für die schnelle Bestätigung. Heute nach Feierabend ging es dann zum Final. War ja schon Dunkel und so habe ich den Pfad und das Versteck erst nicht gesehen. Nach etwas herumleuchten stand dann schnell fest, ich bin eine Etage zu hoch. Aha, muss also da runter.Ok, unten angekommen konnte sich die Dose nicht mehr lange verstecken. Die Koords waren ja ziemlich gut.Vielen Dank für das nette Rätsel für Zwischendurch."},{"date":" 20.10.2012 ","person":"FlashCool ","message":" Na sowas, hier hab ich doch glatt verseumt auch online zu loggen...Vro einiger Zeit zusammen mit Toxic! an diesem Cache auch noch vorbeigeschaut, als Abschluß unserer Anspach-Runde. Nette Dose, Danke auch für das Rätsel."},{"date":" 19.10.2012 ","person":"landelin ","message":" Ein interessantes Rätsel! Als uns erst mal der Lösungsweg klar war, ging es dann recht schnell. Ein schön gestalteter Text, mal eine andere Idee. Hat uns gut gefallen. Danke."},{"date":" 15.10.2012 ","person":"annekaffeekannebadew ","message":" Flux gelöst und schnell . Danke für den Rätselcache..."},{"date":" 05.10.2012 18:30 ","person":"Fassenachterin ","message":" Das Rätsel war bis auf eine Stelle recht schnell gelöst und dann ging's mit den Rädern am Feierabend zum Außeneinsatz. Leider wurde es schon schnell dunkel, so daß es ein Nachtcache wurde, aber schließlich wurden wir fündig.Vielen Dank für den Ausflug in der Homezone. No trade!"},{"date":" 03.10.2012 ","person":"safri ","message":" Die Publishwelle erreichte mich im Taunus, als ich gerade unterwegs war. Danach ging es direkt zum Chicken Run ins Hinkelhaus. Und um Mitternacht kam ich nach einem ausgesprochen tollen Abend zurück nach Bad Homburg. Müde war ich überhaupt nicht, das lag wahrscheinlich an dem ausreichend hessischen Stöffchen, das ich in Auringen genoss und so machte ich mir Gedanken über das Willkommen in Dornholzhausen: nach kurzer Zeit lagen plausible Koordinaten vor mir. Also nochmal kurz ins Auto und nach Dornholzhausen gefahren. Dort etwas im Licht der Taschenlampe gesucht und das Döslein auch recht schnell : das war noch ein netter Ausflug am Abend!Das Rätselchen hat mir gut gefallen und die hübsch verpackte Dose auch! Vielen Dank fürs Verstecken und Ausdenken und liebe Grüße aus der Innenstadt nach Dornholzhausen!"},{"date":" 18.08.2012 ","person":"kadett11.oc ","message":" mal kurz gestoppt und geloggt. danke fürs auslegen"}],"descriptionSnippet":"","status":"kann gesucht werden"}