{"hiddenAt":"01.10.2012","waypoint":"OCED3B","coordinates":"E 010° 08.098' N 54° 24.854'","link":"https://www.opencaching.de/viewcache.php?wp=OCED3B","description":"Was mir beim Geocaching und insbesondere an Mystery-Caches so gut gefällt ist, dass man an viele neue interessante Orte, Bauwerke und z.B. auch Kunstwerke geführt wird und bei der Beschäftigung mit zugehörigen Rätseln auf so manche Anekdote, Gegebenheit oder Skurrilität stösst.Mir ist z.B. im Laufe der Geocaching-Zeit aufgefallen, dass es manche Kunstwerke gleich in doppelter Ausfertigung gibt. Haben hier etwa faule Künstler an einem Kunstwerk gleich doppelt verdient?Egal, eure Aufgabe ist, herauszufinden, wo in Schleswig-Holstein sich diese Kunstwerke befinden:N 54° 2A.BC5 E 010° 0D.EF4N 54° 2G.HI4 E 010° JK.LM2N 54° 2N.OP9 E 010° 0Q.RS2N 54° 2T.UV2 E 010° WX.YZ0Alles klar, alle Standorte ermittelt? Den Cache findet ihr dann bei Nord 54° OT.JEB Ost 010° HQ.XLZIhr müsst die jeweiligen Kunstwerke für diesen Cache nicht aufsuchen, obwohl sich dort durchaus andere empfehlenswerte Caches in unmittelbarer Nähe befinden...Cacher, die schon viele meiner Caches gefunden haben, werden sich mit dem Rätsel sicher zu bis zu 3/4 sehr viel leichter tun. Für alle anderen -oder für diejenigen, die nicht so gerne knobeln- gibt es die bekannte \"Abkürzungsmöglichkeit\", mit der auch schnell fast alle Standorte der Bilder ermittelt sind. Das ist völlig legitim und deshalb ist die Difficulty auch recht niedrig angesetzt. Dafür wartet dieser Mystery am Ende auch mit einem -wie ich finde- lohnenden Finalversteck auf, es kommt also nicht nur auf das Rätsel allein an.Noch ein letzter Hinweis zum Versteck: Bitte den Cachebehälter beim Zurücklegen unbedingt wieder hochkant platzieren, sonst haben es die nächsten zu schwer. Und bitte auch wieder für eine angemessene Tarnung der Zugriffsmöglichkeit sorgen. Vielen Dank!Und nun viel Spaß!P.S.: Wer weitere Kunstwerk-Duplikate in Schleswig-Holstein kennt darf mir dies gerne mitteilen. Ich würde dann ggf. jeweils das Memory-Spiel erweitern und die Difficulty um einen halben Stern hinauf setzen.© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs erva tervsra!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Kunst-Memory von Fra Diavolo","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 18.03.2016 ","person":"LarusArgentatus ","message":" Schöne Aufgabe! Cache trocken gelegt. Logbuch ok. TftC! :)"},{"date":" 15.10.2015 21:00 ","person":"Platho ","message":" Nach erfolgreicher Nachtcachemission konnten wir im Team mit Divesnake, Buma der Streuner, DerKoch13, MadMax16 und Guuul auch dieses Fragezeichen schnell noch in ein Smiley verwandeln.Vielen Dank für den Cache und den damit gelungenen Abend...Gruß Platho"},{"date":" 07.10.2012 ","person":"Die JKS-Detektive ","message":" Eins der Bilder erkannten wir sofort. Bei einem zweiten hatten wir zumindest die Erinnerung, es schon mal gesehen zu haben. Also setzte ich mich an den Computer und schaute mir tausende von Fotos an und irgendwann fand ich die beiden Zwillingspaare. So nun nur noch die Koordinaten ermitteln, was dann noch mal eine Weile dauerte und wir hatten recht plausible Finalkoordinaten. Zur Sicherheit fragten wir noch mal beim Owner an, der uns diese Finalkoordinaten bestätigte. Heute war Gelegenheit vor Ort nach der Dose zu angeln, denn nur K konnte sie erreichen.Vielen Dank für das schöne und interessante Rätsel und das tolle Versteck.Gefunden und geloggt am 07.10.2012 - Nachlog auf opencaching.de"},{"date":" 01.10.2012 ","person":"dellwo ","message":" Hier hatte ich durch entsprechende Vorbildung keine Probleme grob die Orte auszumachen. Ich war an allen 4 Örtlichkeiten schon, so dass ich mit etwas Feintuning die finalen Koordinaten schnell herausbekam. Eine schicke Idee mit dem Memory; ich werde gerne weitere Karten ergänzen, wenn ich etwas parat habe.Vor Ort war schnell klar, wo ich wie zu suchen hatte: klasse Versteck!Danke für den Cache und Grüße an den Owner.dellwo"},{"date":" 01.10.2012 ","person":"janko-ki ","message":" Darf ich nun hier auch loggen, auch wenn ich schon vor dem Publish in OC diesen  habe. Ich mache es einfach mal. "}],"descriptionSnippet":"Ein Mini-Memory-Rätsel um Schleswig-Holsteinische Kunstwerke","status":"kann gesucht werden"}