{"hiddenAt":"20.09.2012","waypoint":"OCEDB8","coordinates":"E 008° 42.148' N 50° 22.644'","link":"https://www.opencaching.de/viewcache.php?wp=OCEDB8","description":"An dieser Stelle fahre ich sogut wie immer mit dem Fahrrad entlang, wenn ich aus Richtung Nie Mö komme.                                                            Am Besten mit dem Fahrrad zu erreichen.Man braucht unbedingt Gummistiefel, sonst muss man barfuss über die Usa.Nachdem ich mit Patrick von den DreiTreisern hier war, haben wir ihn neu gelegt. Danke an dieser Stelle nochmal an ihn!Bitte aufpassen, wer den Cache \"runterfallen\" lässt, muss auch zusehen, wie er ihn wieder befestigt!                    © Daver177, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qrz Onhz nhs qre naqrera Frvgr ibz Jrt nhf, bora qenhs","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Usaweg von Daver177","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 14.02.2015 ","person":"Muzzle ","message":" TFTC"},{"date":" 15.09.2013 ","person":"SST ","message":" Sehr schöner Cache.Ich muß sagen das sich sehr viel Gedanken über das Versteck gemacht wurde und wir erst im 2´ten Anlauf die Schachtel"},{"date":" 15.05.2013 ","person":"CocoKiwi ","message":" Meine Gummistiefel waren im Auto geblieben, aber ich fand einen anderen Weg, um trockenen Fußes über die Usa zu kommen. Doch der anschließende Marsch durch die knietiefe und nasse Wiese danach machte das dann trotzdem wieder zu nichte. Da hätte ich auch einfach mit Schuhen durch die Usa laufen können, so nass waren meine Füße danach. Egal... Hauptsache angekommen und schnell noch mit Schwung nach oben, den Cache geborgen und ins Logbuch eingetragen.Vielen Dank fürs Verstecken,CocoKiwi"},{"date":" 16.10.2012 ","person":"MFWG ","message":" Ach wie fein, dass Frauchen jetzt dienstags wieder in Bad Nauheim Wasserlymphgymnastikbetreibt und ich dadurch mit dem gassisüchtigen CD Jumbo, in der weiteren BN-Umgebung,auf Schätzchensuche gehen kann! ... Feine Sache ... 2 Fliegen mit einer Klappe ... die Einebewegt sich im Wasser und der Andere darf dem gemeinsamen Hobby auch zur Abwechslungmal wieder alleine, incl. Cacherhundchen, sich evtl. auch mal durch das Wasser zum Versteckbewegen und auf die Suche gehen.Mehr als die Hälfte vom Sprit ist ja eh schon wegen der Gymnastik verbraucht, da freue ICHmich und der Daver auch, dass wir endlich mal seine Caches besuchen ...Also die bessere Hälfte abgeliefert, weiter Richtung Usaweg gefahren, das Cachemobil gutgeparkt, die Gummistiefel und Jumbo ausgepackt und einen schönen Spaziergang auf einem,teils leicht matschigen, Grasweg an der leise plätschernden Usa entlang in Richtung Daver-Cachegegangen.Mehre verdächtige Zielobjekte abgeleuchtet (hatte das Listing nicht mehr im Kopf ... und denHint schon sowieso nicht mehr ... ohne Frau, die da meist drauf achtet ... muss es halt dannmal OHNE gehen  ... hatte ja auch noch einwenig Zeit zum Suchen ... im Schein der Taschen-lampe nach einer Weile dann fündig geworden ... und uns bei diesem interessant verstecktenSchätzchen sehr gerne verewigt.Tja, wie mein Vorname schon sagt  ... wer ihn kennt kann ja mal nachschauen beim Namensverzeichnis mit Bedeutung ... ;  brauchte ich natürlich die Gummistiefel NICHT und wandelte oder so oder wie auch immer trockenen Fußes zu dem Objekt der Begierde.Die Schutzschuhe wurden nur hin und hergetragen und haben sich mal die muggelarmeGegend betrachtet ... naja, so haben sie wenigstens auch mal wieder Luft geschnappt !Nur der \"abgekettete\" Rambo-Jumbo \"wusch\" sich mal kurz den Schlamm von den Pfotenund nahm nebenbei noch einen kostenlosen Schluck aus der, anscheinend, schmackhaften Usa und schüttelte sich nach getaner Arbeit ... ooohhh jetzt aber nichts wie wieder zurück ...wie die Zeit rennt ... denn wir haben ja noch 500 Meter Spaziergang vor uns und dann nochRichtung Kaiserbergklinik zum Frauchenabholen düsen ...Coole und trockene (zumindestens für Menschen mit meinen Fähigkeiten  ) Sache  ,die mir sehr gut gefallen und auch Spaß gemacht hat.Daver, Du machst das Cachelegen für uns Cacherkollegen sehr vielfältig und ausgewogen...Weiter so !!Viel viel DankeschönMFWG"}],"descriptionSnippet":"Kleiner Cache am Rande des Fahrrad-Wegs zwischen Ober- und Nieder Mörlen.","status":"kann gesucht werden"}