{"hiddenAt":"21.10.2012","waypoint":"OCEE73","coordinates":"E 008° 02.625' N 51° 16.945'","link":"https://www.opencaching.de/viewcache.php?wp=OCEE73","description":"                        Kleine Höhenrunde bei Endorf mit schönen Aussichtspunkten.                                             Dies ist im Wesentlichen eine Neuauflage der Dreiecksweg-Runde.Das Dreieck wurde vom SGV derweil durch ein E in einem Kreis ersetzt,so daß eine Änderung des Namens erforderlich wurde.Die Strecke ist, inklusive einem kleinen Stück durch das Dorf zurückzu den Parkkoordinaten, ca. 7Km lang, wobei beachtliche Höhenunter-schiede zu überwinden sind.In jedem Logbuch befindet ein Hinweis zu den Bonuskoordinaten.Die Tradis können selbstvertändlich einzeln gesucht werden, derBonus jedoch nur, wenn die gesamte Runde absolviert wurde.Bei dieser Runde liegt der Schwerpunkt auf der Wanderung, dahersind sämtliche Listings mit einem Hint versehen, da früher öfter Beschwerden wegen Suchvandalismus eingingen.Viel Spaß beim SuchenBodybuilder & Alpenmaus                    © Bodybuilder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs yvaxf ibz Jrt, hagre Fgrvara.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Endorfer Höhenweg 3 von Bodybuilder","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.05.2017 15:34 ","person":"rennschnecke60 ","message":" Beim Blick auf die Karte, fiel mir direkt diese Runde auf, nicht zu lang und dazu ein Höhenweg. Ich wollte wandern, dazu schöne Aussichten genießen und natürlich ein paar schöne Caches loggen. Das Wetter war herrlich, die Dosen leider nicht. Die waren in sehr desolatem Zustand. Hier ist das Logbuch noch leserlich, aber es fängt bereits an zu schimmeln. Schade, die Runde ist sehr schön.Gruß aus dem Schmallenberger Sauerlandrennschnecke60"},{"date":" 27.12.2015 15:45 ","person":"Team Fantastique ","message":" Cache rechts, was schlechts - Cache links, was flinks :) "},{"date":" 20.06.2015 ","person":"Bodybuilder ","message":" kann gesucht werdenHeute konnten wir endlich eine Wartungsrunde machen.Die nassen Logbücher haben wir ersetzt.Weiterhin viel Spaß beim Suchen.Alpenmaus & Bodybuilder                                                                                                                                                    "},{"date":" 19.05.2014 ","person":"Bodybuilder ","message":" kann gesucht werdenHeute habe ich die komplette Runde gewartet. An Station 1gibt es wieder eine Bonuszahl. Für Station 2 habe ich ein neuesVersteck gesucht, da der alte Baumstumpf zusammenzubrechen droht. Die Nr.5, die gestern von Keggi bemängelt wurde, hat einen neuen Stift und ein neues Logbuch. Zudem habe ich noch einen alten Petling aus Gruner94-Zeiten entsorgt. Eventuellwird die Runde noch etwas erweitert, da sich der Weg zwischen Nr.3und Nr.4 doch ziemlich zieht.Weiterhin viel Spaß beim Suchen.                                                                                                                                                    "},{"date":" 20.04.2014 ","person":"micha_de ","message":" Beim Ostertreffen mit ScoutLink  DfdC Micha PS: War bei GC schon eingetragen und wurde hier nachgetragen"},{"date":" 29.12.2012 ","person":"peterpan-2 ","message":" Gut gfunden und endlich mal die heimischen Wälder kennengelernt"},{"date":" 17.11.2012 ","person":"frankimsauerland ","message":" Heute durch Zufall gesehen, dass es hier wieder eine neue Runde gibt und bin gleich mal im Sonnenschein losgelaufen und im Nieselregen zurückgekommen. Brrrrr November sag ich nur Die Runde war ohne Fehler und Tadel.  Hab schöne, große, vor allem saubere und trockene (bis auf Nr.6) Dosen vor.  In einige hab ich mal Kugelschreiber gelegt aus meinem Sammelsorium LOG: 17.11.2012; 14:15 UhrNOTRADETFTC und viele Grüßefrankimsauerland"},{"date":" 25.10.2012 ","person":"Schnaps ","message":" Eine neuer Runde wurde gemeldet und ich hab sie ausprobiertHöhenweg ist gut erst mal da sweatshirt ausSchnaps alias Bodengraveur"}],"descriptionSnippet":" Kleine Höhenrunde bei Endorf mit schönen Aussichtspunkten.","status":"kann gesucht werden"}