{"hiddenAt":"19.11.2012","waypoint":"OCF02F","coordinates":"E 007° 45.788' N 48° 12.128'","link":"https://www.opencaching.de/viewcache.php?wp=OCF02F","description":"© Springmäuse, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Enrgfry: Nyyrf Abrgvtr fgrug xyne ibe qve.Svany: Oevat rvar Zhramr zvg, bqre fb nruayvpu.","caseType":"normal","difficulty":3,"condition":"ok","name":"Hundertvierkommazwei von Springmäuse","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 13.08.2017 20:22 ","person":"Geo#ju ","message":" Tftc "},{"date":" 15.07.2017 21:35 ","person":"nimiyama ","message":" Hier stehe ich schon über GC im Logbuch. Danke für die tolle Idee.LG nimiyama"},{"date":" 21.06.2017 ","person":"Isibär ","message":" Hier hatte ich irgendwann mal eine Idee und heute war ich in der Nähe.Die richtigen Koordinaten waren schnell ermittelt.Den Hint erst vor Ort gelesen, aber zum Glück hatte ich etwas brauchbares dabei.Ins Nagelneue Logbuch eingetragenFP für die tolle Idee wird so bald wie möglich nachgereicht.TFTC"},{"date":" 16.04.2017 ","person":"Springmäuse ","message":" kann gesucht werdenDas alte Final ist leider hin und der Gegend trau ich nicht mehr.  Aber endlich:  neue Dose, neues Final, entsprechend neue Rätsellösung, neues Glück!  Viel Spaß wünschen die Springmäuse.                                                                                                                                                                                                        \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t"},{"date":" 05.05.2016 13:20 ","person":"Springmäuse ","message":" kann gesucht werden05.05.2016 13:20  So, neue Dose, neues Logbuch, neues Glück!  Leider nur noch eine 0,6-ℓ-Lock&Lock, dafür etwas unauffälliger.  Viel Spaß!  Liebe Grüße, Papa Springmaus"},{"date":" 04.05.2016 ","person":"Springmäuse ","message":" momentan nicht verfügbarJa, schade, meine schöne große metallene Schatztruhe ist leider geklaut worden, offensichtlich schon vor längerem.  Jetzt wird's wohl eine gewöhnliche Lock&Lock werden, bis dahin ist hier leider zu.                                                                                                            "},{"date":" 31.05.2015 ","person":"GCDrache ","message":" Diesen Cache schon auf GC .Nun logge ich ihn auch auf OpencachingTFTC"},{"date":" 24.08.2014 ","person":"xeniden ","message":" Das war jetzt mal eine witzige Form der Koordinatensuche. Ich habe mich köstlich amüsiert und konnte fast nicht mehr von der Stelle weichen .Erst als bedrohliche Regenwolken aufzogen, fuhren wir schliesslich zum Finale. Die schöne Dose haben wir zum Glück schnell , so ging es trockenen Fußes wieder zum Cachemobil zurück.Danke für diese tolle Idee. Dafür hänge ich gerne ein blaues Schleifchen dran.xeniden"},{"date":" 06.12.2012 ","person":"molchebaer ","message":" Here We Go!Heute mal wieder eine schöne Tour gemeinsam mit dijoschu unternommen.Was hier zu tun ist, war eigentlich ganz schnell klar, jedoch zweifelten wir anfangs an dieser Theorie…Aber als irgendwie alles andere ausgeschlossen werden konnte, musste es ja doch die erste Idee gewesen sein und dank des richtigen Tools konnten wir die Koordinaten recht schnell in den Händen halten.Das Finale war dank des Hinweises dann auch schnell enttarnt und so konnten wir uns im Logbuch verewigen!Vielen Dank für diesen wirklich gelungenen Myst und den Cache.Beste Grüße an den Owner.TFTC!molchebaer (#3609)"}],"descriptionSnippet":"Wie rätselüblich befindet sich das Final nicht an den obigen Koordinaten, aber höchstens 2 Kilometer davon entfernt. ","status":"kann gesucht werden"}