{"hiddenAt":"04.05.2012","waypoint":"OCF068","coordinates":"E 011° 03.509' N 49° 36.257'","link":"https://www.opencaching.de/viewcache.php?wp=OCF068","description":"Eine kleine Wander- und Kletterrunde über eine Strecke von ca. 7,5 km. Der Cache ist als \"T4.5er-Cache\" gedacht, kann also - bei entsprechenden Fähigkeiten - auch ganz ohne Kletterausrüstung gemacht werden.Für die meisten ist er aber wohl nicht ohne zu machen, deshalb auch als \"T5\" gelistet. Jeder muss dann selbst entscheiden was geht. Bitte macht den Cache nicht alleine, damit immer jemand in der Nähe ist falls etwas passiert. Und selbstverständlich gilt: Jeder ist für sein Tun selbst verantwortlich!Die Affen rasen durch den Wald,Der eine macht den andern kalt (FTF-Jäger?),Die ganze Affenbande brüllt:Wo ist die Kokosnuß?Wo ist die Kokosnuß?Wer hat die Kokosnuß gekla-a-aut?Stage 1: Blamieren oder Kassieren?Hier steht ein Eichen/Kiefernpärchen eng umschlungen am Waldesrand. Findet die Zahl A oben an dem Geraderen. Weiter geht es bei N49°36.10*A+42’ E011°03.20*A+90’Stage 2: Olivia OylGlitschig, wie mit Öl eingeschmiert, kann es hier werden wenn es geregnet hat. Sucht das Gelbe auf dem Krummen. Das bringt euch B. stimmt weiter...Weiter bei N49°36.3*A+2*B’ E011°03.28*A+B’ Stage 3: GummibaumIhr sucht die Krone des Baumes und müsst dennoch nicht klettern!? Ein Hinweis noch: Eine Krone befindet sich für gewöhnlich am Ende eines Baumes…Was ist in der Mitte der beiden Kreise auf der Krone? Bildet aus dem Lösungswort den Buchstabenwortwert C. Auf zu N49°36.3*A+2' E011°03.10*C+5*A+49'Stage 4: Die goldene BucheSucht oben in der Buche nach einer goldenen Münze. Wie heißt das Land aus dem sie stammt? Die alphabetische Position des 3. Buchstabens des Lösungswortes gibt euch D an.Go to N49°36.A*D+11' E011°03.100*D+3*A+40'Stage 5: Die KanoneIhr findet sie am Beginn eines Flusses. Um zur Stage zu gelangen müsst ihr seinem Verlauf bis zur Mündung folgen. Rechts davon seht ihr die \"Schiefen Bäum`von Visa\". Oben im rechten findet ihr E. Hoppa zu N49°36.E-13*C-54' E011°04.James Bond-1'Stage 6: \"B+C\"Zunächst ein rechtlicher Hinweis: Die Owner sind nicht für die \"Markierung\" dieser Stage verantwortlich gewesen. Fragt den B.lödmann und den C.lown. Und wie es weiter geht? [s]Fragt Wuffi![/s] ***ACHTUNG: Stage geändert: Schaut durch das Fernrohr oben im Baum. Welche Baumart visiert das Fernrohr an? Alphabetische Position des ersten Buchstabens  = F***Stage 7: Der fünfte Soldat***Diese Stage fällt weg***Heppa N49°36.48*D+5*F' E011°04.10*C+3*D+2'Stage 8: Herr ZanradobritchNomen est omen. Zählt die Zähne ganz G.enau.Stage 9: Stairway to Heaven / Hangelast*** Diese Stage fällt weg, H = 13 *** Immer vorwärts zu N49°36.G*H*3+81' E011°04.10*C+A+10'Stage 10: Dirty Harry and Pinky the MonsterHier gibt es zwei Alternativen. Für die ganz harten hat Dirty Harry seinen Colt oben in die Buche gehängt. W-I-e oft kann er noch ballern?Pinky the Monster ist eine Ü-Ei-Figur. Sie hängt unten an einem Ast, so dass man mit der ausgestreckten Hand fast noch ran kommt. Zählt ihre I Augen.N49°36.I*A*6-9' E011°04.10*C+12' Stage 11: Marloffsteiner Schlossblick\"Kronenbuche\" direkt am Bach. Wie heißt die Melodie? Die alphabetische Position des 4. Buchstabens ist J. Weiter zu N49°36.E-15*J-19' E011°04.A*J+82'Stage 12: Der AufreißerK.eine Ahnung wo ihr suchen müsst? Dann sucht doch im George W. ....... N49°36.K+10*G' E011°04.A+I'Stage 13: Die \"259er\" Auch hier gilt: Wir waren es nicht! Auch wenn es hilft den Einstieg zu finden. Findet (zunächst) den Micro oben im Geäst, so kommt ihr schnell zu L. Geniesst von dort oben noch einen Blick auf das Marloffsteiner Schloß, dann weiter zu N49°36.K+10*L+F' E011°04.5*L+I+F'Stage 14: Der einsame SiameseSumme der beiden Zahlen = M N49°36.M*D-6' E011°03.M*L+92'Stage 15: Gebogener Ziegelrömer- Finalformel -Viel Spaß wünschen danspataru und Cube_AJF!© danspataru, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 7: ZnyhfFgntr 10: Jraa vue ibe qrz jrvffra Erpugrpx fgrug vfg qvr Ohpur tranh uvagre rherz Eüpxra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Äffchenrunde von danspataru","cacheType":"Multicache","terrain":5,"logs":[{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" In mehreren Teilen absolviert und am 19.06.2016 abschließen können. Die erste Hälfte war ganz gut machbar. Allerdings mussten wir uns einmal von einem Bauern zur Schnecke machen lassen, weil wir über die Wiese gelaufen waren und einmal musste der Owner bemüht werden, da es eine Station nicht mehr gab und ich mir \"H\" geben lassen musste. Danach wurde es interessant. Gut, dass die T5-Ausstattung nicht weit war... denn ab jetzt kam diese ein ums andere Mal zum Einsatz. Station 13 war gut zu sehen und klettermäßig machbar. Bei Teil 2 der Station mussten wir feststellen, dass 42 leider nicht die Antwort auf alle Fragen ist. Nach dieser Erkenntnis ging es zügig weiter und der Rest war die Kür."}],"descriptionSnippet":"Wander- und (T4.5-) Klettercache [Ohne Kletterausrüstung machbar]","status":"kann gesucht werden"}