{"hiddenAt":"19.12.2012","waypoint":"OCF0ED","coordinates":"E 007° 35.905' N 50° 21.630'","link":"https://www.opencaching.de/viewcache.php?wp=OCF0ED","description":"Koblenz - (k)eine Hauptstadt? #5 - Das RathausDie Caches wurden erarbeitet von den Schülerinnen und Schülern des LK 11G2 am Eichendorff-Gymnasium in Kooperation mit der Stadtbildstelle Koblenz. Alle Informationen zur Lösung lassen sich im Internet recherchieren. Zum Cachen sollte entweder ein Smartphone vorhanden sein oder vorab die Fragen zu Hause beantwortet werden.Die Koordinaten führen zum Rathaus am Jesuitenplatz. Dort muss dann das Rätsel gelöst werden, um den Ort des Caches zu finden.   Cache-Koordinaten - Die Zahlen entsprechen jeweils der Lösung einer Fragen:N -1-°-2-.-3--4-' E 00-5-°-6-.-7-'﻿ 1. Teil der Koordinaten:Welche Flagge wurde 1945 auf dem Rathausdach gehisst? WievieleSterne hatte sie? (Zahl + 2) 2. + 3. Teil der Koordinaten:In welchem Jahr hielt eine französischer Staatspräsident eineRede im Koblenzer Rathaus? (z.B. 1963 -> 19 = x und 63 = y; 2. Koordinate: x + 2; 3.Koordinate: y + 16)4. Teil der Koordinaten:Der wievielte rheinland-pfälzische Landtag wurde am 4. Juni 1947im großen Saal des Koblenzer Rathauses eröffnet? (Zahl x 7)  5. Teil der Koordinaten:Wann fand hier die erste Wahl des Peter Altmeiers zumrheinland-pfälzischen Ministerpräsidenten statt? (Monatszahl) 6. Teil der Koordinaten:Bis wann wurde das Rathaus für Sitzungen des Landtags genutzt?(Die letzten beiden Ziffern der Jahreszahl minus 13) 7. Teil der Koordinaten:Was steht über dem Torbogen des Eingangs zum Touristenbüro?(Anzahl der Buchstaben x 40 + 7)© histocaching, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Teößr: Anab","caseType":"mikro","difficulty":3,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Koblenz - (k)eine Hauptstadt? #5 von histocaching","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 18.11.2017 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden und einer Meldung zufolge ist die Fragestellung zur Ermittlung der Koordinaten nicht eindeutig. Zudem konnte an der wahrscheinlichsten Stelle kein Cache  werden und der Owner hat auf eine Nachfrage nicht geantwortet. Der Owner sollte hier dringend vor Ort erscheinen und die Lage (Cache und Listing) überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 13.10.2017 16:00 ","person":"Lilifan ","message":" Bei den Lösungen der Fragen bin ich mir ziemlich sicher. Wobei ich denke, dass bei Frage 2"},{"date":" 09.02.2016 ","person":"mic@ ","message":" kann gesucht werdenLaut Vorlog scheinen die Aufgaben doch lösbar zu sein, also war die Deaktivierung mit anschliessender Archivierung nicht gerechtfertigt und wird hiermit zurückgezogen. Viel Spass bei der Suche wünschtmic@ (OC-Support)"},{"date":" 09.02.2016 ","person":"following ","message":" HinweisIch konnte heute alle Zahlen außer -3- mit einer Internetrecherche eindeutig ermitteln. Für -3- gibt es nur zwei Möglichkeiten, und eine davon zeigt auf ein plausibles Versteck in der Nähe der Liebfrauenkirche.Ob dort nach drei Jahren noch ein Cache liegt ist wieder eine andere Frage ... "},{"date":" 08.02.2016 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als 6 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 07.08.2015 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge sind die Aufgaben im Listing nicht eindeutig zu lösen. Der Owner sollte hier dringend die Beschreibung überarbeiten, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald diese Überarbeitung erfolgt ist, kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 18.07.2015 12:47 ","person":"König Moderig ","message":" Cache gerade versucht. Einige der Aufgaben sind nicht (mehr) eindeutig lösbar. Dann auf gut Glück gesucht, aber erfolglos.Bitte warten oder archivieren!"},{"date":" 21.01.2008 ","person":"König Moderig ","message":" HinweisDieser Cache scheint ein Multi-Cache zu sein, da die Aufgaben vor Ort an der ersten Station gelöst werden.Bitte den Typ korrigieren!"}],"descriptionSnippet":"Dieser Cache ist Teil einer Serie, die sich mit der Gründung des Landes Rheinland-Pfalz beschäftigt","status":"momentan nicht verfügbar"}