{"hiddenAt":"30.06.2011","waypoint":"OCF033","coordinates":"E 008° 41.701' N 50° 06.463'","link":"https://www.opencaching.de/viewcache.php?wp=OCF033","description":"Die Flößerbrücke in Frankfurt am Main verbindet die Obermainanlage in der Innenstadt mit dem Deutschherrnufer in Sachsenhausen. Die Brücke überquert den Main in einem Winkel von ca. 70 Grad zum Fluss. Es ist zudem die einzige von nur einem einzigen 21,50 m hohen Pylon getragene Straßenbrücke in der Frankfurter Innenstadt.Die erste Flößerbrücke, wegen ihrer Bauweise als Gitterfachwerkbrücke aus Stahl im Volksmund auch \"Märklin-Brücke\" genannt, entstand 1964 als Provisorium, um während der Sanierung der etwas westlich gelegenen Alten Brücke den Verkehr aufzunehmen. Dieses Provisorium bewährte sich so gut, dass es auch nach der Erneuerung der Alten Brücke in Betrieb blieb. Allerdings war die Stahlbrücke nicht sehr ansehnlich, zudem stellten ihre stählernen Strompfeiler mit der relativ geringen Stützweite ein Verkehrshindernis für die Binnenschifffahrt dar. Die heutige Brücke wurde 1984 bis 1986 erbaut. Der Entwurf des Architekten Egon Jux war in der Öffentlichkeit anfangs umstritten, zum einen wegen seiner Asymmetrie, zum anderen wegen der Konstruktion. Heute ist sie aus dem Stadtbild nicht mehr wegzudenken.Der Cache folgt dem leider archivierten GC241PY  \"Floesserbridge-Floesserbruecke\" (Wer diesen schon geloggt hat, darf natürlich gerne nochmal kommen). Wir denken, dieser Ort, der eine der schönsten Panorama-Aussichten auf die Frankfurter Skyline bietet, hat einen Cache verdient, den jeder Cacher ohne Spezialkenntnisse und -ausrüstung, hoffentlich aber mit großer Um- und Rücksicht heben kann.Nehmt euch einen Augenblick Zeit, bewundert das schöne Panorama, macht ein paar unauffällige Erinnerungsfotos und ihr werdet merken: Es gibt Lücken im Verkehr, in denen ihr relativ ungestört und mit ruhiger Hand zu Werke gehen könnt. Bitte passt auf, dass ihr nicht beobachtet werdet und dass nichts durch unangebrachte Hektik ins Wasser fällt! Take a moment to admire the beautiful panorama, discreetly take some photos and you will see: There are gaps in traffic, where you can do your work relatively undisturbed and with a steady hand. Please make sure that you will not be observed and nothing will fall into the flood by undue stress!FTF: Fla20mSTF: Ma&MicTTF: Jabepa   © 60316, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Flößerbrücke - Raftsmen's Bridge von 60316","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.03.2018 ","person":"Imkermann ","message":" Die Luminale hat mich nach Frankfurt geführt. Da ich etwas zu früh dran war konnte ich noch die blaue Stunde auf den Brücken ausnutzen und nebenbei noch diesen Cache besuchen.TFTC"},{"date":" 15.03.2018 17:06 ","person":"olli-v ","message":" Eine schöne Aussicht auf den Main und die Bankenskyline"},{"date":" 12.03.2018 13:31 ","person":"discochopper ","message":" Der Letzte für heute. Musste ein Moment warten bis ich alleine war."},{"date":" 19.02.2017 16:00 ","person":"Dr.Acula ","message":"                                                                Hallo,heute Nachmittag sind wir auf dem Weg von der Unterkunft in die Frankfurter City zum ersten Gruppen-Event unserer Reise zum letzten A.P.E.-Cache GCC67 \"Mission 4: Southern Bowl\" in Brasilien. Den Fußmarsch haben wir uns zur Einstimmung mit ein paar Dosen versüßt.Teil 1 der nun folgenden Brückentour ließ sich in nullkommanix finden. Das Versteck hat mir gut gefallen und hat sich auch wirklich sehr angeboten. Dreist kommt eben weiter. Das Cacher-Team bestand heute aus kuewalda und Dr.Acula.Gefunden: 19.02.2017 um 16:00 Uhrin"},{"date":" 21.12.2016 08:30 ","person":"Pare2012 ","message":" Bei einem nächtlichen Spaziergang in Richtung Hotel konnte dieser Cache schnell  werden. Genauso schnell standen wir im Logbuch.TFTC"},{"date":" 08.12.2016 21:23 ","person":"Herr Rö ","message":" Heute zwischen zwei Terminen dieses Brückendöschen besucht, es gut , mich brav eintragen und es wieder ordentlich zurückversteckt. Vielen Dank, viele Grüße und DfdC, Herr Rö"},{"date":" 29.10.2016 ","person":"micha_de ","message":" Nächtlicher Spaziergang zu zweit auf der ScoutNet WebmasterConvention.DfdC Micha"},{"date":" 04.09.2016 01:55 ","person":"machschev ","message":" Nach ein bischen Suchen auch diesen Cache nach der diesjährigen Bikenight . TftC"},{"date":" 17.08.2016 17:00 ","person":"svarvare ","message":" Schnell "},{"date":" 31.07.2016 19:33 ","person":"mrfuw771 ","message":" Gut . DFDC"},{"date":" 06.06.2016 22:34 ","person":"*Eichhörnle* ","message":" Auf Lehrgang hier in Frankfurt, muß ich natürlich die örtlichen Caches besuchen.Der hier konnte sich nicht lange verstecken, da er schon ein bisschen aus seinem Versteck spitzelte.Auf der anderen Seite waren gerade einige Muggel damit beschäftigt die Skyline zu fotografieren. Die interessierten sich nicht für mich.Dankeschön für den tollen Cache. *Eichhörnle*"},{"date":" 29.05.2016 ","person":"Superlooser ","message":" Hier ist nicht nur die Aussicht auf die nächtliche Skyline von Frankfurt sehenswert. Auch die angestrahlte Brücke ist wunderschön. Und am Besten ist es, dass auch noch ein Cache zu finden ist.Danke für den Cache!#5231 23:15 Uhr"},{"date":" 07.05.2016 ","person":"JanJana ","message":" schöne Aussicht und schnell !"},{"date":" 16.04.2016 22:26 ","person":"geocachinghamburg ","message":" It took us longer than it should have. The hide is pretty obvious. Nice place! Thanks!"},{"date":" 07.04.2016 21:00 ","person":"PuhWutze ","message":" Diese Dose haben wir heute um 13:54 gesucht und  [:)].Heute war eine Dienstreise nach Frankfurt angesagt. Bei dem tollen Wetter bot es sich natürlich an, jede Gelegenheit zu nutzen, um auch eine oder auch zwei Dosen einzusammeln. Während der zugegebnermaßen leicht verlängerten Mittagspause der Veranstaltung im Literaturhaus konnte dieses Logbuch fix aus seinem Versteck befreit, signiert und wieder an den rechten Platz zurück gelegt werden. Vielen Dank für's Legen, Hegen und Pflegen an 60316 sagen die PuhWutze.(Cache Nummer 1485 am 7. April 2016)"},{"date":" 16.11.2015 02:02 ","person":"b0ngo ","message":" Der hier war fix , lunzte er doch schon fast ein bisschen aus seinem Versteck ;) hoffentlich geht er nicht zu oft baden bei der Position...TFTC"},{"date":" 26.10.2015 ","person":"uggula ","message":" Schnell . Super Stelle zum Fotoschießen !!  Grüße von Uschi und Stefan aus Berlin !"},{"date":" 25.10.2015 ","person":"Tesi ","message":" Die Koordinaten sind gut und so war bei der Annäherung schnell klar, wo man mal einen Blick riskieren könnte. In einer Pause des Autostroms dann schnell zugegriffen und das Logbuch einige Meter entfernt befreit, signiert und die ganze Aktion nochmal rückwärts. Mit Dose und Logbuch ist alles in Ordnung. Vielen Dank dafür!Endlich mal wieder ein Found für mich auf OC.  Happy huntingTesi"},{"date":" 31.08.2015 ","person":"pjacobi ","message":" Dank genauer Koordinaten und am logischem Ort . Der Ausblick hier ist wirklich sehenswert. Danke für das Herführen und Verstecken!"},{"date":" 10.06.2015 13:00 ","person":"Peilquappe ","message":" Ein schneller Mittagspaussen-Cache - meine Nummer 20.DfdC sagt Peilquappe"}],"descriptionSnippet":" ","status":"kann gesucht werden"}