{"hiddenAt":"29.12.2012","waypoint":"OCF117","coordinates":"E 009° 18.869' N 54° 09.614'","link":"https://www.opencaching.de/viewcache.php?wp=OCF117","description":"Da ich hier öfters mit meinem Hund vorbeikomme und dachte, dass es ein geeignetes und interessantes Plätzchen ist, habe ich hier meinen ersten Cache versteckt. Viel Spaß beim suchen!© Jan Plähn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Verlassene Gemäuer von Jan Plähn","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.03.2018 ","person":"Schatzforscher ","message":" momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)"},{"date":" 18.07.2015 19:00 ","person":"Gismokarat ","message":" ohne Cach wäre ich nie an dem Ort gelandet"},{"date":" 29.05.2014 ","person":"GeoLeo12 ","message":" Heute Abend habe ich nochmal eíne kleine Bunsoh-Runde gemacht, die mich auch zu dieser interessanten Stelle führte. Da die Koordinaten etwas im Off waren, musste ich mich eine Zeitlang umsehen, aber schließlich wurde ich doch noch fündig.Vielen Dank für's Herführen sagt GeoLeo12"},{"date":" 26.10.2013 ","person":"wollmauskabel ","message":" Schon ein auffallendes Relikt aus der Vergangenheit.Danke für den Cache."},{"date":" 13.10.2013 ","person":"isebrand ","message":" Hier sind wir schon vor längerer Zeit gewesen. ( siehe Datum ) LG aus Schafstedt isebrand&lüntje"},{"date":" 16.09.2013 ","person":"mirakeltinka ","message":" Ein netter kleiner Spaziergang und ein tolles Plätzchen ,an dem ein Döschen versteckt war.DfdC"},{"date":" 16.06.2013 ","person":"Feenstrumpf ","message":" Moin,heute hat Herr Feenstrumpf eine \"Tour de Bunsoh\" zu Fuß eingelegt. Das Cachemobil wurde zentral abgestellt und ich wanderte mal los. Diese Dose war die letzte hier auf der Runde, der \"Weg\" hierher hatte es schon ins sich, ich kam aus dem Wald. Nungut, vor Ort erst einmal alles auf mich wirken lassen, dann gesucht und ziemlich schnell . Ein sehr interessanter Ort! Hier könnte die Dose ruhig etwas größer sein.TFTC, der Feenstrumpf "}],"descriptionSnippet":"Mein erster Cache, ein PET-ling, versteckt in der Nähe eines verlassenen Hauses, von dem nur noch das Fundament da ist.","status":"momentan nicht verfügbar"}