{"hiddenAt":"08.01.2013","waypoint":"OCF197","coordinates":"E 009° 57.198' N 48° 25.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCF197","description":"Dieser Cache soll nicht an den Filmhelden aus den Sechziger Jahren erinnern, sondern Euch vielmehr die \"zahnlosen Gesellen\" hinter den Fenstern der Universität näherbringen. Damit sind natürlich nicht die fleissigen Mitarbeiter des Studiensekretariats - die hier ebenfalls ihren Dienst tun - gemeint, sondern vielmehr die benachbarten \"Phantome\" mit denen so allerlei merkwürdige Versuche veranstaltet werden. Na - neugierig geworden? Dann stattet den \"Jungs\" doch einfach mal einen Besuch ab...Bitte beachten - auf dem Universitätsgelände gibt es jede Menge Parkplätze. Seit 2012 sind diese jedoch gebührenpflichtig. Der Obere Eselsberg ist jedoch mit den öffentlichen Verkehrsmitteln gut zu erreichen. Vor allen Dingen zwischen 7.00 und 9.00 Uhr ist das auf der Linie 3 ein richtiges Erlebnis... ;-)Bitte den Hint beachten! Da es dort übrigens zugegebenermassen sehr viel Steine gibt, ist als Hinweis an der Hauswand (in ca. 2m Entfernung) das Opencaching-Logo angebracht. © Mangorock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara - va qre Aäur rvarf frue tebßra Fgrvaf...","caseType":"klein","difficulty":2,"condition":"ok","name":"Phantomas von Mangorock","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.07.2017 ","person":"Ladybug ","message":" Mein erster er Cach! Vielen Dank fürs Verstecken "},{"date":" 06.08.2016 18:20 ","person":"Team grauzac ","message":" Super Hinweis an der Stelle.so wie Ast im Wald."},{"date":" 27.03.2016 17:18 ","person":"Bela Chaostante ","message":" Bela Chaostante 27. März 2016 17:18 27. März 2016 17:18"},{"date":" 09.10.2015 ","person":"fetso ","message":" musste nur kurz warten wegen muggels, anschließend war die suche schnell erfolgreich. tftc"},{"date":" 09.10.2015 17:43 ","person":"papatiger ","message":" Dank des Hints gefund3n."},{"date":" 15.08.2015 12:21 ","person":"cbostone ","message":" Meine Familie und ich haben uns heute, bei einem Spaziergang, die \"zahnlosen Kerle\" einmal genauer angesehen.Dank des Hinweises an der Wand haben wir die Dose auch schnell .  Am besten am Wochenende suchen, da man dort wohl zu viel Aufmerksamkeit erregt und nicht in Ruhe suchen kann."},{"date":" 11.04.2015 ","person":"Mangorock ","message":" kann gesucht werdenUups - Archivierung sollte eigentlich für \"Better World\" erfolgen. Phantomas kann weiter gesucht werden. Viel Spaß!"},{"date":" 17.03.2015 ","person":"Mangorock ","message":" archiviert"},{"date":" 14.03.2015 ","person":"Nick2go ","message":" Unter den ganzen Steinen schnell . :-)"},{"date":" 14.03.2015 15:41 ","person":"Will Keinersein ","message":" Der letzte für heute - uns frieren die Finger ab - da Samstag sogar muggelfrei logbar"},{"date":" 08.03.2015 14:07 ","person":"HCRAT ","message":" Quick grab on sunny SundayTFTC "},{"date":" 04.03.2015 ","person":"Ulteamaktiv ","message":" Da ich sowieso an der Uni war, war das der perktekte Zeitpunkt hier mal vorbeizuschauen. Die Dose hat mir sehr gut gefallen. So nahe am Gebäude ist der GPS Empfang natürlich nicht so toll aber dank dem Hinweis war die Dose dann doch gut zu finden. Vor Ort war überraschend wenig los so konnte ich unbeobachtet suchen.Super gemacht, hat mir sehr gefallen."},{"date":" 10.01.2015 22:54 ","person":"CC93&Blue ","message":" 10. Januar 2015 22:54Bei der heutigen Ulm Underground light Runde noch ein paar tradis mitgenommen.Dieser war da bei!DFDCCC93&Blue"},{"date":" 20.12.2014 18:36 ","person":"EnterUserName ","message":" Der vierte Adventssamstag ist ein idealer Tag für diesen Cache. Auf dem Rückweg von Better World lag der hier auf dem Weg. TFTC"},{"date":" 06.07.2014 18:30 ","person":"mcloud666 ","message":" Perfektes Döschen für den Sonntag-Nachmittag. Und mit 4 Personen recht schnell .Dankeschön"},{"date":" 04.05.2014 ","person":"ludus ","message":" Heute im Team diese Cache gehoben.Der Cache kann ja fast nur am Sonntag, wenn hinter den Fenstern nicht gearbeite wird, gesucht werden,TFTC"},{"date":" 04.05.2014 ","person":"icho40 ","message":" Heute am Sonntag konnten wir in einem kleinem Team ungestört die Dose finden.Danke fürs Verstecken."},{"date":" 04.05.2014 ","person":"hochfa ","message":" Im kleinem Team gesucht und . Hier möchte ich unter der Woche nicht suchen müssen. Tftc"},{"date":" 25.04.2014 19:03 ","person":"etsstiffler ","message":" Heute  und an was denkt man erst wenn man den Cache  hat? Den Stift! Versteck war dank des Aufklebers leicht zu finden. Danke an den owner! "},{"date":" 07.04.2014 20:26 ","person":"Jan_Peter ","message":" Wow,  ein OC-only Cache -  das sieht man selten. Hier ging meine Cache-Runde so langsam dem Ende zu; ebenso wie das Sonnenlicht langsam dem Ende zu ging. Aber der große Vorteil dabei war, dass um diese Uhrzeit kaum noch Muggles zu erwarten sind. Dank eindeutigem Hint musste auch nicht lange gesucht werden - obwohl es hier mehr als genug verstecke gäbe. Die Dose ist ja toll verziert... Vielen Dank für den schönen Cache. "}],"descriptionSnippet":"Tradi mit Tauschmöglichkeit","status":"kann gesucht werden"}