{"hiddenAt":"13.01.2013","waypoint":"OCF1F7","coordinates":"E 012° 42.000' N 51° 12.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCF1F7","description":"Es sind Ödnisse:Anna hetzte Hanna,Elly biss Sibylle,Leo hortet Rohoel Hermine, sie mag Ameisen im Reh.Nie so sein!- Annasusanna -Nie fragt sie: Ist gefegt ? Sie ist gar fein !Koo´s so o.k. ?Hinweis ab 20.Mai 2015: der Drehpunkt ist \" E 0 \"Hinweis ab April 2016: das Gedichtlein ist nur Dekoration© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Reuöer ar Eöuer.","caseType":"normal","difficulty":3,"condition":"ok","name":"Annasusanna von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 16.04.2017 16:00 ","person":"Trüffelswine ","message":" 16.04.2017 - 16:20Die Lösung dieses Rätsels wurde vor kurzem erarbeitet. Nachdem klar war um was es geht, war die Lösung kein Problem mehr. Vor Ort war es ein bisschen wie auf dem Präsentierteller. Müssen die alle zu Ostern spazieren gehen?  Das ist eine schöne Cache-Idee.Danke für den Cache."},{"date":" 20.10.2016 ","person":"Orantes1 ","message":" Bei Durchsicht meiner Aufzeichnungen, musste ich feststellen, dass mir dieser hier doch glatt durch die Lappen gegangen ist. Tut mir leid für den verspäteten Log. Gemeinsam mit Geotrailer1, Rufus75, Jule06 und Elsalena am 20.10.16 gesucht und .Vielen Dank für das schicke Rätsel.Orantes1"},{"date":" 05.06.2016 ","person":"THEO_GB ","message":" Etwas Zeit, ein kühler Kopf.und Nachdenken, dass hilft um Annasusanna zu lösen. Manchmal hat man die Lösung vor Augen und sieht sie nicht. Genial gemacht. TFTC."},{"date":" 22.02.2016 15:02 ","person":"Valar.Morghulis ","message":" Also die Annasusanna hat mich ganz schön verdreht im Kopf. Seitdem ich das Listing das erste Mal gelesen hatte, ließ sie mich nicht in Ruhe. Immer wieder drehte und rechnete ich neu, aber jedesmal zeigte der Checker ein freundliches \"Rot\".Nachdem ich mir heute wieder einen Drehrumbum holte und schon wieder altbekannte Koordinaten ermittelt hatte, schrieb ich den Owner an und bekam prompt einen ganz unverdrehten Tipp. Hatte ich mich doch jeweils nur bei einer Zahl verdreht. Na nu aber nüscht, wie zum Final, nicht dass sich das Glück noch dreht.Aber dank dem Hinweis im Checker (Ich wollte auch mal das \"Grün\" sehen.)konnte ich hier sogar ohne GPS loggen. Hier ist alles tippitoppi.Danke nochmal für das Lenken der verdrehten Blicke auf die richtige Stelle ;-)TFTC Valar.Morghulis 22. Februar 2016 # 45"},{"date":" 30.09.2015 ","person":"Pumuckel* ","message":" Auf dem Weg in die Pilze haben wir heute mit dem Fahrrad nochmal bei der verdrehten Annasusanna vorbeigeschaut. Danke "},{"date":" 18.07.2014 ","person":"Eulenstein ","message":" Eine Weile hab ich schon gebraucht, bis ich der Annasusanna auf die Schliche gekommen bin. Die Koo's schlummern nun schon ewig im Gerät. Heute konnte die Dose endlich als (fast) Drive In zwischen den gestellten Tagesaufgaben von Susannas \"Vater\" geloggt werden.Danke für das RätselEulenstein"},{"date":" 14.04.2014 ","person":"Max Muldental ","message":" Das Rätsel war schnell gelöst, nur vor Ort wollte ich nicht so richtig fündig werden.Ein zweiter Besuch, bei dem die Suche intensiviert und der Suchradius vergrößert wurde brachte dann Erfolg.Allerdings bin ich mir sicher, das wo und wie ich die Dose  habe,  nicht ganz so ist, wie es der Besitzer vorgesehn hat, was ich selbigem auch mitgeteilt habe."},{"date":" 15.11.2013 ","person":"GaiusPupus ","message":" Nach ein wenig Überlegen war dann auch für mich klar worum es sich in etwa dreht, jedoch war der exakte Punkt nicht gleich offensichtlich. Nach 2-3 Versuchen zeigte der Checker dann Grün, und ich war sogar ein bisschen überrascht. Auf dem Rückweg aus dem Schwabenländle, konnte ich dann heute auch im Dunkeln die Dose schnell finden. Danke für diesen CacheGrüße von GaiusPupus# 5"},{"date":" 25.04.2013 ","person":"trassolix ","message":" Auf dem Heimweg heute bin ich nicht die mir bekannte Strecke über die Autobahn gefahren sondern habe einfach mal auf das Navi gehört. Schon manchmal putzig was das für Strecken aussucht. Als ich bei Annasusanna vorbei kam musste ich einfach einen Stopp einlegen, auch wenn die Zeit knapp war.  Auf dieses nette Rätsel was mir Spaß gemacht hat, war ich nach unserer letzten Grimma Runde gestoßen. Erst tat ich mich mit der Lösung etwas schwer und las die Texte hin und her bis mir die Lösung plötzlich in die Augen sprang.  Auf dem Weg zum Final hatte ich erst einer andere \"Gemeinheit\" vermutet, denn den Hint hatte ich nicht mit. Doch dann sah ich die richtige \"Dose\", ganz schön frech gemacht. Dafür und fürs schöne Rätsel gibt es auch gleich einen FP.dfdctrassolixFund Nummer 1416"},{"date":" 07.04.2013 ","person":"ABert ","message":" Dreh mal am Herd.Mit Hilfe schnell . Danke für den Cache.Gruß ABert"},{"date":" 29.03.2013 ","person":"Guennni & Rüdiger ","message":" Na ich sag mal FTF24 grün und 77 Rot weißt du bescheid!Den FTF Freibierfred habsch immernoch nicht getroffen!Liebe grüße an Dich!"},{"date":" 06.02.2013 ","person":"TeamMartsch ","message":" Leider erscheinen neue Caches in unserer Region immer, wenn ich mal nicht im Lande bin...Als ich das Listing durch Zufall kurz nachdem Erscheinen betrachtete, war mir der Ansatz schon irgendwie klar. Trotzdem habe ich erst einmal auf der falschen Spur die Lösung gesucht. Nach einer kleinen Korrektur standen die Koordinaten dann doch schnell auf dem Blatt und der Checker gab sein ok. Naja, wer weiß ob es zum FTF gereicht hätte...Am Final habe ich dann die Symmetrie etwas vermisst. Trotzdem mal wieder ein absolut genialer Kuno-Cache. Vielen Dank und viele Grüße!Der Martsch.OUT: "}],"descriptionSnippet":"","status":"kann gesucht werden"}