{"hiddenAt":"05.05.2011","waypoint":"OCF14C","coordinates":"E 013° 25.570' N 52° 08.560'","link":"https://www.opencaching.de/viewcache.php?wp=OCF14C","description":" Die oben angegebenen Koordinaten sind natürlich nicht richtig. Das Foto und der Hint sollten Dich aber auf die richtige Spur führen. Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.AusrüstungEine Taschenlampe und ein Spiegel können hilfreich sein, sind aber nicht unbedingt erforderlich.Hinweise\t\t\t\t5 Stationen\t\t\t\t\t\t\tIm Logbuch findet ihr die Bonus-Koordinaten\t\tihr bewegt euch auf einem frei zugänglichen Lost-Placees müssen keine Verbotsschilder missachtet und keine Zäune überklettert werdenbitte geht diesen Cache nicht in der Dämmerung oder Nachts an, um den Jäger bei seiner Tätigkeit nicht zu störenverzichtet bitte auf verräterische Fotos bzw. Angaben zur Location im Log, um den nachfolgenden Suchern den Spaß nicht zu verderbenViel Spaß und Erfolg wünschen Accord_Power und bestschulli© best_schulli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: E-rfbanam N-ezre E-nhz vz SbgbSvany: <2z ibz Yvfgvatsbgb; Füqfrvgr; hagra","caseType":"normal","difficulty":3,"condition":"ok","name":"Hottes Nest von best_schulli","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 03.09.2016 ","person":"Justanothername ","message":" Im Rahmen des Newbie-Events ging es zu diesem Multi in den Wald. Da die anderen schon Näheres berichtet haben von mir nur ein Dankeschön für diese schöne Runde mit dem gut versteckten Final."},{"date":" 03.09.2016 ","person":"mic@ ","message":" Zum September-Newbie-Event ging es zu viert in den brandenburgischen Wald. Wir waren gerade erst wenige Meter vom Parkplatz entfernt, als uns ein geländegängiger VW-Bus einholte. Der Insasse outete sich nicht als verspäteter Newbie sondern als örtlicher Jäger. Normalerweise sind ja solche Treffen immer etwas schwierig, aber dieser war frohgelaunt, hielt uns für Pokemon-Jäger und warnte uns noch vor den Zecken, die hier DAS GANZE JAHR aktiv sind. Also krempelten wir die Socken über die Hosen, und weiter ging es.Der Multi war wirklich spannend gemacht, und da wir keine allzu große Gruppe waren, konnte der Suchspaß gut verteilt werden. Schon interessant, was man so alles in den Tiefen des Waldes vorfindet. Das Finale hielt uns noch etwas in Atem, aber dank eindeutigem Hint hat es doch noch gut geklappt. IN: oc-Flyer und GeoPostOffice-Karte TFTC, Mic@"},{"date":" 03.09.2016 ","person":"Moose223 ","message":" Im rahmen des Berliner Newbie Event hingefahren und mit ein paar andere Teilnehmern gemacht. Bei den ersten Teil - das Rätsel lösen zuhause - fiel es mir ein bisschen schwer. Ich kam immer wieder auf falschen Ideen. Der Owner des Berliner Newbie Event half mir dabei per Email und nach etwas Zeit hatte ich es raus. Mysteries sind nicht meine Fachgebiet!     Die Stationen erledigten wir nach etwas suchen ziemlich schnell. Am Finale mussten wir länger suchen als bei die Stationen aber eine von den Teilnehmer (Benutzername vergessen) entdeckte es plötzlich. Diesen Lostplace war richtig toll und es war prima über dieses Historische Ort zu erfahren. Eine Empfehlung gebe ich dafür ab.Nacher suchten wir erfolgreich das Bonus.Vielen dank für diese Tolle lostplace und den schönen Samstag morgen,Moose223"},{"date":" 03.09.2016 11:20 ","person":"Racoon-BLN ","message":" Cache  beim newbie Event in Brandenburg :) mit Mic.... mein erster Cache - naja nicht ganz, aber mein erster den ich Logen kann... super gemacht, knifflig aber man wird belohnt :)Bis zum nächsten CacheRacoon-BLN"},{"date":" 19.06.2016 13:00 ","person":"garf79 ","message":" Voller Stolz hatte ich vor einigen Tagen allein das Einstiegsrätsel gelöst. Schon das allein war super gemacht! Besonders beim zweiten Teil habe ich gleich noch etwas gelernt, weil ich ihn sozusagen \"von Hand\" gelöst habe.Da es gegen Nachmittag relativ regenfrei war, machte ich mich auch an den Outdoorteil. Das war ein schöner Spaziergang in der Natur, der mir ebenfalls sehr gefallen hat. Kurze aufkommende Schauer konnte ich an einigen Stationen abwarten. So kam ich bis zum Final und bewunderte zunächst die Kunst am Bau. Leider wurde ich am Final nicht fündig. Ich habe sehr viel probiert, aber leider ohne Erfolg.So kontaktierte ich am Abend den sehr netten Owner. Ich erhielt sehr schnell eine Rückantwort mit ausführlicher Hilfe. Vielen lieben Dank an den Owner dafür.Mit der guten Hilfe gelang es mir schließlich an die Finaldose zu gelangen. Ich glaube allein hätte ich noch ewig gesucht. Die Finaldose ist sehr schön klassisch gestaltet. Toll!Vielen Dank fürs legen und pflegen."},{"date":" 25.02.2016 ","person":"geo.osm ","message":" Heute wollte ich im Wald ein Wunder erleben und dabei auch gleich noch Hottes Netz besuchen.Glueckerweise gab es wohl in letzter Zeit ein passendes Update fuer mein Chromebook, so dass ich erfolgreich an die Startkoordinaten kommen konnte.Also ging es los und ich nahm die Spur von Hotte auf und bekam dabei so manch interessantes zu sehen.Am Final angekommen, dachte ich, dass es weg sei, aber eigentlich war mir gleich was aufgefallen, aber ich hatte es ignoriert, obwohl ich es eigentlich besser haette wissen muessen.So gabs nen kurzen Schnack mit dem Owner, der da mal wieder ne schoene und vor allem informative Runde gebaut hatte.Passend zum dortigen LP Thema, gab es alle 15 Minuten lautsarke Unterstuetzung aus der nahen Umgebung.TFTC sagt geo.osm"},{"date":" 15.06.2015 ","person":"Tute&Yvi ","message":" Wie cool aber auch  8)  . Heute, haben wir nach fast 10 Jahren Zugehörigkeit bei Opencaching unserenersten Cache auf dieser Plattform  und geloggt  8)  .Das hatte den Grund, dass wir einen schönen Ausflug auf einen Lost Place im Süden Berlinsmachen wollten.Natürlich war uns aus Geocachingzeiten der Name bestschulli ein Begriff und so suchten wir ihnum zu sehen was er so treibt.Zu unserer Freude blieben er und „seine“ Mitstreiter der Schatzsucherwelt erhalten  :)  .Wir hatten nun eine große Auswahl an tollen Caches im Angebot und entschieden uns eben fürHottes Nest.So weit so gut. Doch das Rätsel musste ja auch noch gelöst werden, dass wiederum gelang uns aufGrund der guten Extrahinweise erstaunlich schnell,......... obwohl wir echt nicht so die PC -Spezialisten sind  ::|  . Deshalb kamen wir uns nach dem entschlüsseln, der total cool gemachtenVerstecke, schon ganz gerissen vor.Jetzt konnte es endlich zum Outdoor-Teil gehen. Es begann eine sehr entspannte Suche, mal mitleichteren und auch etwas schwierigen Stationen und..........................dem FINAL  :o  .Au weia, was haben wir gesucht und angestellt um der Dose habhaft zu werden.Ich weiß nicht wie lange wir verzweifelt suchten, doch als wir uns enttäuscht  :,-(   hinsetzten und schonans aufhören dachten kam uns ein Gedanke. Ein kleiner Hoffnungsschimmer machte sich nocheinmal breit........und siehe da, Volltreffer. Mensch, da waren wir aber Happy.Das war Geocaching in ihrer reinsten Form, wo Frust und Freude so nah bei einander liegen.Nach dem Eintrag wurden noch ein paar Erinnerungsfotos geschossen, bevor wir uns in Ruhe aufdem Weg zum Bonus machten.Als Erinnerungsstück wollten wir uns einen ca. 15 Zentimeter langen Nagel aus der Boxmitnehmen, den haben wir aber leider liegengelassen, vielleicht kann ihn ja der nächste Finderwieder zurücklegen. Das wäre nett.Wir möchten uns bei allen beteiligten Cachern für diesen sehr schönen Cache bedanken, es hatwirklich viel Spaß gemacht  :)  .Viele Grüße sagen,Tute&YviIn: Zirkel-SetOut: Kleinkram"},{"date":" 02.05.2015 ","person":"ondraszch ","message":" Ein freier Tag führte mich mal wieder ins brandenburgische \"Waldmeer\". Am Parkplatz wurden die Wanderschuhe angeschnallt und ab ging es. Schon bald tauchten Dinge zwischen den Bäumen auf, die man dort so nicht erwartet hatte und schon konnte die Suche beginnen. Die Hinweise und Informationen konnten ohne Probleme  werden. Als das Finale in Sichtweite geriet, bemerkte ich zwei vermeintliche Muggel. Aus sicherer Entfernung beobachtete ich sie eine Weile. Als sie dann mit Zetteln wedelnd um das Objekt der Begierde herumschlichen war ich mir dann doch sicher, dass es sich um Cacher handelte. Nach einem kurzen \"Beschnuppern\" outeten wir uns gegenseitig als Cacher. Zusammen setzten wir ihre Suche nach dem Finale fort und ich konnte Team Buri04 vor einem DNF bewahren. Sehr gut getarnt...Jetzt kommt noch ein Klassiker als Schlusssatz: \"Schon erstaunlich, was in Brandenburgs Wäldern so verbuddelt ist.\"Vielen Dank für 's Herlocken und die Informationen sagt ondraszch."},{"date":" 02.05.2015 15:30 ","person":"Buri04 ","message":" Es war mal wieder ein interessanter LP.Was ist von bestschulli anderes zu erwarten? Alle Stationen gut  und ein seltener Brandenburgischer Hase lief uns über den Weg. Kunsbjekte am Bau besichtigt, aber beim Final haperte es.Herumgesucht, versehentlich eine Fledermaus im Rohr vom Foto aufgestört und erst mal Pause gemacht.Da kam ein jüngerer Mann daher, der wohl auch Kunstobjekte am  Bau besichtigen wollte. Der suchte aber irgendwie noch weiter herum. Da wir nach dem Ausschlußverfahren gesagt haben, wo nichts zu finden ist, hat er sich auf den noch unerfoschten Bereich konzentriert und wurde während unserer Pause fündig. Gemeisam machten wir uns dann Richtung Bonus auf.Dank an bestschulli für's Zeigen der spannenden Gegend.Team Buri04"},{"date":" 12.04.2015 14:00 ","person":"Reperio ","message":" Eingangsrätsel ruckzuck gelöst (nein Spaß hat etwas gedauert) und schon ging es los in die tiefen dunklen Wälder der Mark Brandenburg. Rechts an der Hundehütte vorbei und der Spaß konnte beginnen. Station für Station ohne Probleme gelöst, dann kam das Final ): . best_schulli höchstpersönlich als Telefonjoker öffnete uns die Augen,und wir waren am Ziel unserer Träume. Herzliche Dank an den Meister.Reperio "},{"date":" 05.10.2014 ","person":"Los golfos de Berlin ","message":" Bei schönstem Herbstsonnenschein stand uns der Sinn nach etwas Unterhaltung in Brandenburgs Wäldern. Also machten wir uns zu dritt auf Hottes Nest zu finden. Wir stapften so von Station zu Station, staunten was sich hier alles noch im Wald verbirgt, suchten mal länger, mal kürzer und freuten uns schließlich, dass wir Hottes Nest fanden. Dankefein. PS: Das Kinderwagenattribut kann gesetzt werden ;-)"},{"date":" 07.02.2014 ","person":"Dicota81 ","message":" Einmal Wald und zurück ;)Heute sollte es uns nun wieder auf bestschullis Spuren verschlagen. Frühlingshafte Temperaturen, Wald und LP...einwandfrei...los ging´s! Anfangs empfing uns der Wald recht modderig, was sich zum Glück nach den ersten paar hundert Metern besserte. Und dann: \"Meine Güte, was´n hier los!?\" Station 1...schön, hier gabs gleich was zu gucken :) Der Fotoapparat lief schon mal warm und der Hint zur nächsten Station war schnell . Also weiter, bevor noch der Wachhund zu seiner Hütte zurückkehrt :D Auch an Station 2 und 3 fanden wir wieder sehr interessante Örtlichkeiten vor. Schön, dass man immer Erklärungen an Ort und Stelle hatte, so konnten man sich gut vorstellen, was hier wohl mal los gewesen sein muss. Station 4 war schnell , so blieb genug Zeit alles, was sich uns zeigte zu erkunden. Am Final angekommen guckten wir jedoch ne ganze Weile blöd aus der Wäsche ;) Aber letztendlich hatten wir doch noch den richtigen Riecher und konnten uns im Logbuch verewigen :)Wo der Bonus liegen könnte, hatten wir uns schon fast gedacht...also wieder raus aus dem Wald, zurück zum Cachemobil und auch das Döslein noch schnell mitgenommen :)War wirklich ein toller Spaziergang...unglaublich, was sich einem so in den Tiefen der Wälder an geschichtlichen Hinterlassenschaften offenbart. Vielen Dank an blackschulli&Accord_Power fürs Herführen, Legen und Pflegen des Caches! "},{"date":" 19.12.2013 15:25 ","person":"Josie227 ","message":" Caramba die Wildsau... schien wohl das Motto zu seinAlso ging es an diesem Tage auf in die schöne Natur und natürlich auch wieder zur Geschichtsstunde.Der Cache war wieder mal erste Sahne.Sehr gut gemachte und wohl überlegte Stages. Und natürlich wollten wir wieder die begehrten Sammelkarten von \"bestschulli\" Vielen Dank"},{"date":" 31.08.2013 ","person":"Proton26 ","message":" Das Rätsel war schon seit beinahe 1,5 Jahren gelöst. Leider kommen seit dem Plattformwechsel kaum noch Leute bei diesem schönen und vor allem informativen Cache vorbei. Lediglich an Station1 dauerte es länger. Vielen Danke für die Runde!"},{"date":" 20.05.2013 ","person":"Jappi74 ","message":" Für das Rätsel brauchte ich mehrere Anläufe. Ist ja auch nicht ganz ohne...Wie Blackgomez schon schrieb, waren die Stationen gut findbar und vor Ort mit interessanten Informationen versehen. Nur das Final versteckte sich bei ersten Versuch (noch unter GC) hartnäckig und verlangte einen zweiten Besuch.Auf diese Weise logge ich meinen ersten OC-Cache.Danke für den Cache und die Infos sagt Jappi74."},{"date":" 20.05.2013 ","person":"Blackgomez ","message":" Nachdem Jappi74 das Rätsel erfolgreich gelöst hatte konnte der Outdoorteil beginnen, Allerdings brauchten wir zwei Besuche denn das super gut versteckte Finale wollte sich bei unserem ersten Besuch einfach nicht zeigen. Die Stationen waren alle gut zu finden und mal wieder echt best_schulli mäßig versteckt. Danke fürs zeigen und herführen sagt Blackgomez. "},{"date":" 30.03.2013 ","person":"ulf78 ","message":" Zusammen mit MrsSkuriös, [martin] und musikkatze aim best_schulli-Land unterwegs.Diese Dosen haben uns alle sehr viel Spaß gemacht und wir kommen wieder!TFTCulf78"},{"date":" 05.01.2013 ","person":"saily ","message":" Die Lösung lag schon ein paar Wochen rum, aber es war ja auch eine Zeit lang Winterpause. Also ging es heute in kleinem Rudel los. Die Stationen sind schön gemacht und es ist eine schöner Strecke durch die Hinterlassenschaften unserer russischen Freunde. Am Final waren wir schon ziemlich verzweifelt, bis wir endlich das Versteck der Dose aufgetan hatten. Dafür gab es einige schöne Fotos von der Suche Insgesamt ist die Runde auf jeden Fall einen F-Punkt wert! Danke für's Auslegen!IN"},{"date":" 02.12.2012 14:40 ","person":"Kuerbis Koenig ","message":" Nach dem miesen Wetter der letzten Tage,heute endlich mal wieder ein kleiner Outdoor-Einsatz. Der Kuerbis Koenig hatteinzwischen schon bestobstpoweraccordnerdschullli-Entzug oder so etwasÄhnliches. Und bevor die Welt untergeht oder der GC-Reviewer wieder zuschlägt,wäre da noch Einiges zu besichtigen.Soso, hier trieb sich der Hotte alsofrüher herum. Wieder eine tolle Location mit guten Hintergrundinformationen anden einzelnen Stationen. Die Königin war mal wieder in Bestform und enttarnteein Versteck nach dem anderen. Also konzentrierte sich der König mehr aufs Fotografieren.Und Upps, die Königin rief gerade von Stage 4: „Ich hab's“, da hatte der Königschon das Final betreten. Also Sammelkarte geschnappt und Logbuch signiert.Danke fürs Herführen und schöne Grüße vom Kuerbis Koenig® "},{"date":" 24.10.2012 ","person":"SUPERMA ","message":" Wir sind e bestschulli Fans und natürlich hat uns auch dieser gefallen.Beim Final haben wir erst mehr Pilze als alles andere  :)Danke für die Mühe und Grüsse vom Team Superma"}],"descriptionSnippet":"von bestschulli & Accord_Power","status":"kann gesucht werden"}