{"hiddenAt":"23.01.2013","waypoint":"OCF226","coordinates":"E 008° 15.099' N 50° 01.022'","link":"https://www.opencaching.de/viewcache.php?wp=OCF226","description":"MZ HafenbahnDie Mainzer Hafenbahn ist ein Tochterunternehmen der Mainzer Stadtwerke AG. Sie betreibt und organisiert den Schienenverkehr im Bereich der Hafenanlagen - bis vor kurzem noch auf dem Areal des Zoll- und Binnenhafens - nun mehr im Bereich des neuen Terminals auf der Ingelheimer Aue. HINWEIS: Ihr sucht hier an einem Schild eine vierstellige Telefonnummer (ohne Vorwahl) zur Lösung. © Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"MZ Hafenbahn von Marschkompasszahl","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 21.05.2017 ","person":"hmpfgnrrr ","message":" Das muss man auch erst einmal hinkriegen: einen virtuellen D1er nicht zu finden..."},{"date":" 19.11.2016 ","person":"kamla ","message":" Heute nach einem Besuch im Tierheim einer kleine Runde gedreht und die gesuchte Nummer nach kurzer Suche auf der 2. Straßenseite ."},{"date":" 10.10.2016 ","person":"Nohny ","message":" "},{"date":" 16.05.2015 17:30 ","person":"staherrmann ","message":" Schon so oft hatte ich früher hier mit dem Auto halten müssen, weil die Züge zwischen Zollhafen und Bahnhof hier lang mussten. Heute zu Fuß hier vorbeigekommen, da musste ich doch mal genauer schauen.DfdC"},{"date":" 25.01.2015 11:47 ","person":"die--2 ","message":" Lustige Idee ! Haben zunächst mal alle Schilder betrachtet um dann am Richtigen eine passende Nummer zu finden. Zum Glück war heute nicht viel los, so dass wir nicht sonderlich aufgefallen sind. Danke fürs herführen und zeigen.TFTC"},{"date":" 20.01.2015 15:31 ","person":"sphinx71 ","message":" Danke fürs Herführen."},{"date":" 20.01.2015 15:31 ","person":"Die kleine Familie ","message":" Auf unserer Mainzrunde gut ."},{"date":" 15.11.2014 14:50 ","person":"Riedxela ","message":" Das war mein fünfter Cache auf der heutigen Mainz-Runde. Danke fürs herführen.Die Telefonnummer habe ich gleich ."},{"date":" 20.06.2014 ","person":"goof390 ","message":" ja hier hatte es mich heute auch verschlagen und die gewünschte zahl brauchte doch etwas.dfd-vc in mainz mit grüßen aus dem frankenland goof390"},{"date":" 25.09.2013 ","person":"erdbot ","message":" Uuuups... da bin ich im ersten Anlauf wohl etwas blind gewesen aber dann, ja dann hat es geklappt Viele Grüße an den Owner und TFTC!"},{"date":" 01.09.2013 ","person":"Sebastian55129 ","message":" Heute mal spontan besucht :) Danke!  Sebastian"},{"date":" 17.08.2013 23:28 ","person":"angsteh ","message":" Auf einer nächtlichen Tour bin ich auch hier vorbei gekommen. Ohne Cache würde einem dieser Ort nicht weiter auffallen. Danke für die Informationen. :-)"},{"date":" 01.02.2013 ","person":"Schatziputzi ","message":"  FTF Zusammen mit Karlmoitroppe auch diesen Cache .TFTC sagt Schatziputzi "},{"date":" 01.02.2013 ","person":"karlmoitroppe ","message":"  FTF Heute mal das Nümerchen abgeholt, dass der hier auch mal geloggt werden kann.TFTC und Gruß an den Owner sagt KARLMOITROPPE "}],"descriptionSnippet":"","status":"kann gesucht werden"}