{"hiddenAt":"17.06.2011","waypoint":"OCF2E3","coordinates":"E 014° 08.784' N 50° 55.723'","link":"https://www.opencaching.de/viewcache.php?wp=OCF2E3","description":"Aussichtsturm RathmannsdorfSeit 2007 nun schon gibt es den barrierefreien Aussichtsturm auf der Rathmannsdorfer Höhe.Besonders für gehbehinderte Menschen ist dieser Turm sehr zu empfehlen, da sie hier auch mal die Möglichkeit bekommen einen schönen Panoramablick über die Sächsische Schweiz zu geniesen.Der Turm ist 15m hoch und fällt jedem durch seine futuristische Architektur sofort ins Auge. Wer nicht laufen kann, oder will bezwingt diese 15m bequem mit einem Fahrstuhl.Ab 9.00 Uhr ist der Turm geöffnet und schließt seine Pforten wenn es dunkel wird. Auch im Winter kann man unser schönes Elbsandsteingebirge bestaunen. Allerdings lohnt sich ein Besuch bei Schnee, Glatteis, starkem Wind und Gewitter nicht, da der Turm aus Sicherheitsgründen dann geschlossen ist.Der Eintrittspreis von 1,00 Euro pro Person ist absolut ok.Für eine kleine Erfrischung an heißen Sommertagen sorgen ein Wassertretbecken und ein Armbecken direkt neben dem Turm.Kostenloser Parkplatz: N 50°55.713 E 014°08.634Die Dose haben wir natürlich kostenfrei außerhalb des Turmes versteckt. Da das Gelände kameraüberwacht ist, haben wir Euch das Finden durch das Spoilerbild vereinfacht. Das durchstöbern des Geländes um den Turm herum und das Besteigen des Hügels neben dem Turm ist nicht nötig!!! Bis auf die letzten zwei Meter ist der Cache auch Rollstuhlgeeignet.Vorsicht beim Bergen!Die Muggels haben einen sehr guten Blick auf Euch ;)Bitte hinterlasst in der beiliegenden Liste eure PLZ und Wohnort. Der Turmwart freut sich darüber und wird diese Liste für seine Statistik nutzen.© Emmi2005, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Aussichtsturm Rathmannsdorf von Emmi2005","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 03.03.2018 13:45 ","person":"lordmario ","message":" Danke fürs zeigen und pflegen des Caches...."},{"date":" 18.02.2018 08:31 ","person":"KaLi_601 ","message":" Gefunden, schönes Versteck!Danke für Legen und Pflegen..."},{"date":" 14.10.2017 ","person":"Sax3Orienteering ","message":" Einen ruhigen Moment erwischt und vor dem Rundblick geloggt. DFDC."},{"date":" 15.06.2017 ","person":"DLANGE ","message":" "},{"date":" 24.05.2017 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung bin ich hier vorbeigekommen und genoss die Aussicht sehr. Seltsam fand ich das \"Logbuch\" mit Datum, Anzahl der Personen und Ort."},{"date":" 07.07.2016 00:08 ","person":"allwissendes.schaf ","message":" Hier hatte ich mal einen echt guten Riecher. Ich hatte zwar kein Netz, aber an diesem Ort musste einfach ein Cache sein.  Also kurz umgeschaut und schon das typische Versteck entdeckt ☺Das Logbuch und die Statistik wurden dann mit Damian und seiner Familie signiert. TFTC sagt allwissendes.schaf  [:)]#21 7. Juli 2016 00:08"},{"date":" 25.11.2015 14:33 ","person":"flint74 ","message":" Die Dose war schnell entdeckt. Den Umfragezettel hab ich auch ausgefüllt. Das Logbuch signiert so wie so. Den Turm selber hab ich heut aber nicht bestiegen. Dafür reichte meine Zeit leider nicht.Thx Kay"},{"date":" 25.09.2015 17:43 ","person":"ebbeundflut ","message":" Nach dem Besuch der Plattform gleich . Auf dem Turm hat man eine schönen Rundblick über die wichtigsten Erhebungen in diesem Gebirge. Danke für's verstecken."},{"date":" 15.09.2015 18:20 ","person":"asmodean99 ","message":" "},{"date":" 20.08.2015 ","person":"pokefan ","message":" Das war unsere allererste Suche und gleich erfolgreich ... war sicher nicht der letzte Geocache-Ausflug"},{"date":" 17.07.2014 ","person":"laola ","message":" Etwas warten wegen Muggel,  dann fix zugegriffen. Herrrliche Aussicht.Vielen Dank für den Cache."},{"date":" 17.07.2014 17:38 ","person":"TheBinily ","message":" Hubs wollte doch noch schreiben - nach langem Warten fix zugegriffen :-) - danke für den Cache"},{"date":" 29.03.2014 ","person":"ellersdorfer ","message":" Kurz vor Ende unseres heutigen Ausfluges haben wir hier den Sonnenuntergang genossen. Danke fürs zeigen.Gefunden per GC."},{"date":" 05.11.2013 17:37 ","person":"marusan ","message":" Cache wurde schnell  und konnte muggelfrei geloggt werden :-). Tftc"},{"date":" 16.08.2013 ","person":"Cacher2000 ","message":" Gutes Versteck , Cache geloggt dann den Turm erklommen und zum schluss ein schönes kaltes Fußbad genommen.(Muggel waren alle auf dem Turm)"},{"date":" 08.08.2013 ","person":"1Artus2 ","message":" Bei einer Nachtwanderung nicht nur den Cache , sondern noch einen ganzen Wald voller Glühwürmchen Vielen Dank"},{"date":" 12.07.2013 11:30 ","person":"ce13 ","message":" Aussicht genossen, arme erfrischt und Cache ."},{"date":" 17.06.2012 ","person":"ErWiWo ","message":" Zu früher Stunde Muggelfrei geloggt. TFTC"},{"date":" 29.12.2011 ","person":"Die Dachse ","message":" Heute vor dem Treffen in der Brandbaude diesen Aussichtspunkt besucht.TFTC"},{"date":" 03.10.2011 17:15 ","person":"Katzdackel ","message":" Auf einer Feiertagswanderung bei traumhaftem Spätsommerwetter, führte mein Weg mich auch hierher. Das GPS brauchte man gar nicht, denn ich hatte das Versteck schon erspäht. Für eine Turmbesteigung hatte ich nur nicht die passenden Münzen dabei. Nach dem ein Muggelpärchen wieder gegangen war, erfolgte der Zugriff. Danke fürs herführen! Logzeit: ca. 17:15"}],"descriptionSnippet":"","status":"kann gesucht werden"}