{"hiddenAt":"01.03.2013","waypoint":"OCF340","coordinates":"E 011° 34.322' N 50° 40.955'","link":"https://www.opencaching.de/viewcache.php?wp=OCF340","description":"Der GeocacheDieser Geocache liegt in der Nähe des Felsens, nach dem er benannt ist, nicht weit nördlich entfernt vom Saale-Orla-Wanderweg.Der Teufelszahn ist eines der in der Orlasenke so häufigen Zechsteinriffe. Neben dem Teufelszahn sind dort noch andere kleinere Felsen um ein eigentümliches Loch in der Mitte der Anlage gruppiert.Hoffentlich konnte ich eure Neugier wecken.Im Umfeld stehen Hochsitze, dort wird gejagd. Also nur bei Tage aufsuchen.Ordentliche Schuhe und ein wenig Ausdauer sind erforderlich. Wer Scham empfindet, wenn er bis zu den Knien schlammig in die Zivilisation zurückkehrt, sollte diesen Teil des Saale-Orla-Wanderweges bei nassem Wetter meiden.Inhalt : Logbuch (KEIN Stift), Aufgabenblatt für OCF425 “Schlechteberg“ (bitte drinlassen)Parken kann man z.B. in Pößneck am Oberem Bahnhof oder noch besser am Oberem Friedhof (2 Stunden mit Parkuhr) bei 50°41.381' 11°35.137' (Koordinaten bei zusätzlichen Wegpunkten) auf der anderen Seite der Bahngleise. Entfernung von dort gute eineinhalb Kilometer.In der Straße am Oberem Friedhof kann man auch, wenn man von der Straße nach Ranis rein fährt gleich am Anfang auf der rechten Seite, ohne Zeitbegrenzung parken.Man darf auch am Oberem Friedhof vorbei (am Westende links abbiegen) bis nach Brandenstein über den Saale-Orla-Wanderweg fahren. Schade um das Auto.Der Geocache liegt im Südwesten der Anlage so ziemlich am tiefsten Punkt.Am 02.04.2018 kontrolliert. Dose liegt sicher im Versteck.Wenn ihr einmal da seid, könnt ihr mit dem OCF425 “Schlechteberg“ weitermachen. Ihr findet nämlich neben dem Logbuch hier noch eine Aufgabe, um die erste Zwischenstation zum OCF425 zu finden. Bitte die Aufgabe unbedingt in diesem Geocache-Behälter drin lassen und natürlich vorher mal den OCF425 aufrufen.Außerdem liegen im Gelände am Teufelszahn noch die Geocaches OC1086A “Teufelszahn 2“,OC1086B “Teufelszahn 3-2“ und OC108D4 “Teufelszahn 4“.22 oder 25 auf einen StreichHier beschreibe ich eine Runde, bei der man auf 13 km mehrere Geocaches finden kann. Wer will, kann mit 2 km mehr noch die Geocaches OC1094A \"Am Offroad-Hang 2\", OC10949 “Am Offroad-Hang 1“ und OC10D66 \"Die Zentrale\" finden.Gesucht werden auf dieser Strecke die folgenden Geocaches (Reihenfolge = Entstehungsreihenfolge) :OCF340 “Teufelszahn“OCF341 “Blick auf Schloß Brandenstein“OCF425 “Schlechteberg“OCF4E9 “Buchberg West“OCF4EA “Buchberg Ost“OC1080B “Aussicht“(bitte erst das Rätsel lösen)OC1080C “keine Aussicht“(bitte erst das Rätsel lösen)OC10869 “rundrum Acker“OC1086A “Teufelszahn 2“OC1086B “Teufelszahn 3-2“ (bitte erst das Rätsel lösen)OC108D4 “Teufelszahn 4“OC10949 “Am Offroad-Hang 1“OC1094A “Am Offroad-Hang 2“OC10D66 “Die Zentrale“(bitte bei OC1080C Wert für A, OC108D4 Wert für B und OC1094A Wert für C aufschreiben)OC111E4 “Stoffarbeit: Darwin-Ausstellung gelungen“(bitte erst das Rätsel lösen)OC11CCB “Steinkreis“OC12579 “Am Saale-Orla-Wanderweg“OC127C5 “beim Felsenberg“OC127C8 “Wächter des Felsens“(bitte erst das Rätsel lösen)OC128CB “das rote X fehlt“(Multi)OC12A68 “am verwunschenem Garten“(bitte erst die Aufgabe lösen)OC12A7F “Kai“(bitte erst das Rätsel lösen)OC12C3B “bei der Bank“OC12C3C “Buchenberg Brandenstein“OC1460E “Kurztörn auf den Breiten Berg“(bitte erst das Rätsel lösen)Wenn ihr den OC10D66 “Die Zentrale“ finden wollt, müsst ihr zumindest das Rätsel vom OC1080C “keine Aussicht“ vorher lösen.Um die Spannung aufrecht zu erhalten, gehe ich in der Beschreibung nicht darauf ein, wo die Geocaches OC1080B, OC1080C, OC10D66, OC111E4, OC127C8, OC128CB, OC12A68, OC12A7F und OC1460E liegen. Die ersten beiden nehmt ihr unterwegs mit, wobei ihr nach dem OC1080C mal ein Stück zurück müsst, wenn ihr den OC10D66 finden wollt. Dieser liegt abseits von Wegen, es führen nur Pfade hin, die stellenweise kaum sichtbar sind.Die StreckeParkt am Oberem Friedhof (Parkzeit 2 Stunden mit Parkuhr) bei 50°41.381' 11°35.137' (Wegpunkt R1 (P), Koordinaten bei zusätzlichen Wegpunkten) oder am Anfang dieser Straße auf der rechten Seite.Geocaches: OC10869, OCF340, OC1086A, OC1086B, OC108D4, OC128CBVon hier aus der Bitumenstraße Richtung Süd folgen, die biegt nach etwa 100 m Richtung West ab und führt euch als \"Saale-Orla-Wanderweg\" (OC128CB-Station 1) vorbei am OC10869 “rundrum Acker“ zum OCF340 (Zugang über 50°40.930' 11°34.355' Wegpunkt R1P1 (Koordinaten bei zusätzlichen Wegpunkten), 1,6 km).Im Gelände beim Teufelszahn findet ihr die Geocaches OCF340 “Teufelszahn“, OC1086A “Teufelszahn 2“ OC1086B “Teufelszahn 3-2“ und OC108D4 “Teufelszahn 4“.Wenn ihr den OC10D66 “Die Zentrale“ finden wollt, vergesst bitte nicht, den Wert für “A“ beim OC108D4 “Teufelszahn 4“ aufzuschreiben.Geocaches: OCF425-ZwP1, OC11CCBVom OCF340 geht ihr wieder zurück zum Saale-Orla-Wanderweg mit dem Wegpunkt R1P1 und folgt dem Wanderweg Richtung SW bis zum Wegpunkt R1P2 bei 50°40.780' 11°34.269' (Koordinaten bei zusätzlichen Wegpunkten). Dieser ist der Zugangspunkt für den ersten Zwischenpunkt vom OCF425.Folgt von diesem Wegpunkt aus der Fahrspur in Richtung NW, die kleine Böschung runter (sieht wie eine Durchfahrt aus) bis zu der Baumgruppe links, wo es nicht mehr weiter bergauf geht. Hier sieht man links (westlich) eine weiße Fabrik. Nun scharf rechts abbiegen Richtung Ost.Geht weiter zum OC11CCB “Steinkreis“.Geht zurück zum Wegpunkt R1P2 und der Wegekreuzung mit dem Hochsitz.Geocaches: OC1094A, OC10949Wenn ihr die Geocaches OC1094A “Am Offroad-Hang 2“ und OC10949 “Am Offroad-Hang 1“ finden wollt, folgt nun dem Wiesenweg weiter Richtung SO zu diesen beiden Geocaches. Kehrt anschließend auf diese Wegekreuzung mit dem Hochsitz zurück.Geocaches: OC12C3B, OC12579, OCF341, OC12C3CZurück zum Wegpunkt R1P2 und von da wieder zum Wanderweg und diesem zum Ortsteil Brandenstein (von Ranis) folgen und unterwegs die Geocaches OC12C3C “bei der Bank“ und OC12579 “Am Saale-Orla-Wanderweg“ suchen. In Brandenstein biegt ihr bei etwa 50°40.249' 11°33.410' (Koordinaten bei zusätzlichen Wegpunkten) Richtung NNO ab und folgt dem rechten Weg.Wenn ihr östlich von OCF341 seid, geht ihr links die Böschung hoch zum OCF341, dann wieder runter auf diesen Weg und weiter Richtung NW zum Wegpunkt R1P3 bei 50°40.434' 11°33.275' (Koordinaten bei zusätzlichen Wegpunkten). Dort bitte dem rechten Weg Richtung NNO zum Wegpunkt R1P4 50°40.574' 11°33.223' (Koordinaten bei zusätzlichen Wegpunkten) folgen und den OC12C3C “Buchenberg Brandenstein“ suchen.Geocaches: OCF4E9, OCF4EAHier biegt ihr rechts Richtung N in das NSG am Buchenberg ab und geht bis zum Wegpunkt R1P5 bei 50°40.691' 11°33.378' (Koordinaten bei zusätzlichen Wegpunkten).Nun findet ihr die Geocaches OCF4E9 und OCF4EA und kommt zum Wegpunkt R1P5 zurück.Geocaches: OCF425-ZwP2, OCF425Von hier aus geht es weiter über den Wegpunkt R1P6 bei 50°40.787' 11°33.409' (Koordinaten bei zusätzlichen Wegpunkten) und letzten Endes zum Startpunkt/Parkplatz R1 (P) (5,3 km).Nun folgt ihr der Bitumenstraße Richtung NO, bis diese nach links Richtung N unter einer Brücke hindurchführt. An dieser Stelle wechselt ihr auf den Wiesenweg und besucht den 2. Zwischenpunkt vom OCF425 sowie den Geocache OCF425 (1,35 km).Zurück zum Startpunkt/Parkplatz, Geocaches: OC127C5Wer am Oberem Friedhof geparkt hat, geht vom OCF425 aus grob Richtung Ost und folgt diesem Wiesenweg weiter in Richtung NO am OC127C5 und am Felsenberg vorbei. Dort bitte links Richtung N abbiegen bei 50°41,310' 11°34,461' (Koordinaten bei zusätzlichen Wegpunkten) und der Bitumenstraße folgen. Diese gabelt sich bei 50°41,369' 11°34,450' (Koordinaten bei zusätzlichen Wegpunkten), links geht es in eine Fabrik und rechts Richtung NO zu eurem Auto. Nach wenigen Metern bei 50°41,403' 11°34,518' (Koordinaten bei zusätzlichen Wegpunkten) bitte rechts Richtung Ost abbiegen. Nun seid ihr auf direktem Weg zum Oberem Friedhof. Wenn ihr den leichten Anstieg hinter euch habt, seht ihr bestimmt schon euer Auto (1,75 km).Inhalt :Inhalt : Logbuch (KEIN Stift), Aufgabenblatt für OCF425 (bitte drinlassen)© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra qeva orv rvarz L-söezvtra Onhz hagre rvarz 1 z üoreentraqrz Sryfüoreunat hagre rvavtra Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Teufelszahn von Burggeist","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 14.11.2017 13:35 ","person":"mohbru2 ","message":" Dank Spoiler und Hinweis konnte ich die Dose schnell entdecken und mich ins Logbuch eintragen.   DFDC"},{"date":" 14.08.2016 ","person":"Burggeist ","message":" kann gesucht werdenDose ist wieder in 1A-Zustand."},{"date":" 13.08.2016 ","person":"FriedrichFröbel ","message":" Auf unserer heutigen Tour ging es auf einen kleinen Abstecher zu den Teufelszahn-Caches.Dies war die erste von uns gesuchte Dose und konnte dank der Hinweise auch schnell entdeckt werden.Allerdings scheint es hier jemand zu gut gemeint haben und hat die falsche Tarnung gewählt, sodass die Dose ziemlich platt und damit geöffnet herumlag, was auch dem Logbuch ein wenig zugesetzt hat. Wir haben nach unserem Eintrag versucht, die Dose wieder in ihre Ursprungsform zu bekommen und eine aus Dosensicht hoffentlich angenehmere Tarnung verwendet.Vielen Dank fürs Zeigen dieser doch recht schwer erreichbaren Lokation."},{"date":" 09.05.2016 11:47 ","person":"Golgafinch ","message":" Eigentlich war ich auf der Suche nach Teufelszahn 4. Aber da verzweifelte ich so langsam und begann immer größere Kreise zu ziehn. Als ich dann eine auffällige Stelle entdeckte legte ich Hand an und hatte dieses Döschen in der Hand.Nachdem alle Informationen, die ich nicht mehr brauchte, gesammelt waren, ging es zur weiteren Suche nach Nummer 4.DFDC"},{"date":" 30.08.2015 ","person":"Ti1na ","message":" Gefunden! Juhu! Ein genialer Platz, den man als Nicht-Insider wohl niemals findet. Eindrucksvoll, diese Felsen und Löcher so mittendrin.Habe trotz Suchens nur diesen hier entdeckt. Habe vielleicht auch ein wenig vorschnell aufgegeben, da die Ameisen hier verdammt gut organisiert sind und zielstrebig auf friedliche Cacher losgehen.Danke für's Zeigen, Legen und Pflegen. Die anderen besuche ich sicher später noch einmal. Vielleicht im Raumanzug Liebe GrüßeTi1na"},{"date":" 03.05.2015 10:20 ","person":"Max-Power25 ","message":" Tftc "},{"date":" 20.03.2015 ","person":"Team Schmowskie ","message":" Heute wurde das Wetter genutzt und es ging zum Teufelszahn. Dieser wurde recht schnell .Danke sagt Team Schmowskie"},{"date":" 29.10.2014 ","person":"Burggeist ","message":" HinweisGefunden von \"Die WW´s\""},{"date":" 05.05.2014 ","person":"Burggeist ","message":" Hinweis von Cindy + FKO*"},{"date":" 16.04.2014 ","person":"Burggeist ","message":" Hinweis von Lucas, Paule, Leonie, Ronnie und Heidi"},{"date":" 12.04.2014 17:48 ","person":"Leroy_Bates ","message":" Gesucht und  Schöne Gegend :-) TFTC Leroy_Bates "},{"date":" 09.03.2013 ","person":"BESTPOE ","message":" Der \"Teufelszahn\" ist in Pößneck unter \"Zahnlücke\" bekannt. Nach dem \"Blick auf Schloß Brandenstein\" habe ich diese kleine Dose natürlich auch noch besucht und sofort . Auch hier konnte ich mich auf Platz 1 im Logbuch eintragen.TFTC"}],"descriptionSnippet":"Teufelszahn am Saale-Orla-Wanderweg","status":"kann gesucht werden"}