{"hiddenAt":"07.03.2013","waypoint":"OCF392","coordinates":"E 007° 51.892' N 51° 02.506'","link":"https://www.opencaching.de/viewcache.php?wp=OCF392","description":"Bitte nicht als drive-in nutzen, sondern auf dem Parkplatz bei N 51° 02.521 E 007° 51.764 parken. Danke!Die meisten großen Häuser derPallottiner haben in der Nähe ein Kapellchen, das oft das Bildnisder Gnadenkapelle in Schönstatt (Vallendar bei Koblenz) trägt. Wasviele Menschen nicht wissen, ist dass die Schönstattbewegung aus denPallottinern heraus entstanden ist. Beide Gemeinschaften haben sichallerdings unterschiedlich weiterentwickelt, sodass sie 1964kirchenrechtlich getrennt wurden.Die Kapelle wurde 1935gebaut und zeigt im Altarbild die dreimal wunderbare Mutter undSiegerin von Schönstatt. Werktags ist hier um 18:00Gottesdienst.Nicht erschrecken, die Rakete etwas unterhalb istder Glockenturm. ;-)Zur Geschichte des Pallotti Hauses:ImJahre 1914 finden die ersten Gespräche zur Errichtung einerNiederlassung in Olpe statt. Sie soll eine Theologische Lehranstaltund ein Exerzitienhaus umfassen. 1915 beginnen die Bauarbeiten amÖkonomiegebäude. Der Erste Weltkrieg und die Nachkriegszeit stoppenden Weiterbau. 1924 beschließt die Provinzleitung, die Arbeitenwieder aufzunehmen und das Gebäude als Noviziat und Exerzitienhauseinzurichten. 1926 siedeln die Novizen von Hofstetten (Falkenstein,Bayr. Wald) nach Olpe um. 1941 beschlagnahmt die Gestapo das Haus. Esdient als NS-Frauenschule für soziale Berufe und alsEntbindungsanstalt für Mütter. Nach dem Einzug der Amerikaner inOlpe wird das Haus im Mai 1945 wieder von den Pallottinernübernommen. Noviziat und Exerzitienhaus nehmen ihre alte Tätigkeitwieder auf. 1967 wird ein gemeinsames Noviziat für alledeutschsprachigen Pallottiner in Untermerzbach eingerichtet. DasNoviziat in Olpe wird geschlossen. In den freigewordenen Räumenbeginnen junge Mitbrüder mit Jugendbildungsarbeit und Kursen fürPolizei und Bundeswehr. Die Jugendarbeit konzentrierte sich vor allenauf das \"Haus der Jugend\" (früher \"Villa nova\"),dem ehemaligen Wirtschaftsgebäude, und erhält 1979 ihre rechtlicheForm - nach Umbau und Erweiterung im Jahre 1983/84 umbenannt in„Jugendhof im Pallotti-Haus\". Die Bildungsarbeit fürErwachsene wird vorwiegend in der Form von Exerzitien geführt. Siewird 1982 durch allgemeinbildende Kurse erweitert und erhält ihrerechtliche Form als \"Heimvolkshochschule\". Im Jahre 2004läuft diese Form der Erwachsenenbildung aus. An ihre Stelle tritt ab2003 das \"Geistliche Zentrum\". 2007 wurde das Pallotti Hausan die Wohngut gGmbH verkauft. Diese betreibt darin nach großenUmbauarbeiten seit 2008 ein Seniorenzentrum. Die Jugendbildungsstätteist weiterhin in Trägerschaft der Pallottiner.© helly76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrvar Nhtra fpunhra nyyrmrvg mhz Ureea","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser: Marienkapelle am Pallotti Haus von helly76","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.02.2018 ","person":"Max 03 ","message":" Auf dem Weg zum Siedestein durfte ich hier kurz innehalten und mich erfreut ins Logbuch eintragen;-)Auch hier bedanke ich mich gerne fürs legen, pflegen, herloggen und zeigen."},{"date":" 25.04.2016 14:00 ","person":"team dr.roach ","message":" Diesen netten Cache haben wir zum Auftakt einer kleinen Tour durch Olpe gut finden können. Danke dafür und liebe Grüße vom Team dr.roach."},{"date":" 23.02.2014 ","person":"r.u.f. ","message":" Nachdem wir wegen hohen Muggelaufkommens am Vormittag abbrechen mußten, gelang uns dann später der Zugriff.DFDC.................................r.u.f."},{"date":" 09.02.2014 15:47 ","person":"kuemi2 ","message":" HinweisSchnell mit ein paar Kinder . "},{"date":" 09.02.2014 15:46 ","person":"kuemi2 ","message":" "},{"date":" 26.01.2014 ","person":"Die Millers ","message":" Mit der Tochter auf den Schultern schnell .Danke für den Cache!Die Millers"},{"date":" 06.10.2013 16:15 ","person":"ciney ","message":" Ich kam, sah, (reckte und streckte mich, holte einen Stock) und loggte. Schöner Ort, schöne Stelle!DfdC!Ciney"},{"date":" 21.04.2013 ","person":"crisb ","message":" Heute passte noch mal die Gelegenheit und so beschloss ich auf dem GC-OE Event in der Kreis(el)stadt Olpe vorbeizuschauen. Da ich schon seit Ewigkeiten mal den Wherigo dort angehen wollte und auch ein paar Mysteries in der Gegend gelöst hatte, fuhr ich schon etwas früher los und suchte noch ein paar Dosen.Auf dem Weg von Rhode zum Event noch kurz hier gestoppt. Nachdem das Cachemobil ordnungsgemäß auf einem der raren Parkplätze stand, ging es zu Fuß weiter zum Cache. Dank langer Arme war die Dose schnell . Alles paletti am Pallotti Haus.Danke fürs Verstecken!Gruß crisb"},{"date":" 19.03.2013 ","person":"Elieht ","message":" Heute mit etwas Hilfe auf der Schulter schnell .  Danke für den Cache!"},{"date":" 08.03.2013 ","person":"Andy1959 ","message":" Noch dritter ...Heute mal hier vorbeigefahren, vorschriftsmäßig geparkt und die wenigen Meter zur Kapelle gelaufen. Das Döschen war gleich erspäht, aber wie darankommen? Zum Glück lag in der Nähe eine Armverlängerung, mit deren Hilfe ich das Döschen bergen konnte. Eingetragen und beim 3. Versuch das Ding wieder verstaut. Das ist echt nix für kleine Leute.Trotzdem Danke für den Cache, hab's ja noch geschafft   ;)  "},{"date":" 08.03.2013 ","person":"Wolfshorn ","message":" >>>  S T F   <<<Team-Silber mit Detached. Nach dem Wiehler Stammtisch noch hier vorbeigeschaut und einen Treppchenplatz ergattert. DfdC, sagt Wolfshorn"},{"date":" 07.03.2013 ","person":"flape ","message":"  FTF  23:34 Uhr Auffällig unauffällig habe ich versucht an das Döschen heranzukommen. Unter 1,80 Meter Körpergröße ist das gar nicht so einfach..."}],"descriptionSnippet":"Kleine Marienkapelle in der Nähe des ehemaligen Pallotti Hauses, heute Wohngut Osterseifen.","status":"kann gesucht werden"}