{"hiddenAt":"01.03.2013","waypoint":"OCF33E","coordinates":"E 011° 01.743' N 50° 58.671'","link":"https://www.opencaching.de/viewcache.php?wp=OCF33E","description":"Dieser Virtual ist Teil einer Serie von Caches, welche eure Kenntnisse der römischen Geschichte auffrischen sollen.Die Aufgaben sind mit den entsprechenden Hilfsmitteln ohne größere Probleme lösbar.An den Koordinaten befindet sich das Erfurter Rathaus. Bitte macht ein Foto von euch oder eurem GPS vor dem Rathaus, und hängt dieses an euren Log an.Gesucht sind die lateinischen Bezeichnungen zu: Elbe (die letzten drei Buchstaben)Nordsee (die letzten vier Buchstaben)Teutoburger Wald (die letzten fünf Buchstaben)Weichsel (die letzten fünf Buchstaben)Erfurt (die letzten drei Buchstaben) Die Antworten (Angaben in den Klammern beachten) ergeben das Logpasswort, indem ihr die Lösungen der Reihe nach ohne Leerzeichen in das Feld eintragt. Verwendet dabei nur Kleinbuchstaben. Urheber: Oliver Kurmishttps://www.flickr.com/photos/kurmis/99816251/https://creativecommons.org/licenses/by/2.0/© FriedrichFröbel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Römische Geschichte IV von FriedrichFröbel","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.02.2018 ","person":"dogesu ","message":" Heute führte mich die Entdeckertour auch am Erfurter Rathaus vorbei und ein Blick um die Ecke löste dann auch das Rätsel, um den Bezug zur römischen Geschichte herzustellen.Danke fürs Zeigen, dogesu"},{"date":" 15.04.2017 ","person":"recke14 ","message":" Bei einer kleinen Cachetour über Ostern in Erfurt wurde natürlich auch dieser virtuelle Cache absolviert. Das Logfoto wurde schnell geschossen und dann noch kurz nach einer Tafel mit den ml. Antworten gesucht. Schnell war klar, dass hier nichts ist. Also wurde das Internet und der Owner gefragt. Schlußendlich wurde auch das richtige Passwort , nur leider ist mir dennoch nicht klar, was Erfurt mit der römischen Historie zu tun hat. Und warum man z.B. die Weichsel als Frage ausgewählt hat und nicht die unmittelbar fließende Gera.Egal, Log erfolgreich durchgeführt und sogar noch etwas gelernt."},{"date":" 29.10.2016 ","person":"ekorren ","message":" Da wir noch Zeit hatten bis zum Zug und gesehen hatten, dass hier ein OC-Virtual liegt, sind wir hier mal ausgestiegen und eine Bahn später weitergefahren. In der Zwischenzeit habe ich das Rathaus fotografiert ;) Ein bisschen gewundert hatten wir uns dann über die Aufgabenstellung, weil irgendwie überhaupt kein Zusammenhang zwischen dem Erfurter Rathaus und den Römern erkennbar war. Nun gut, egal. Zuhause jetzt mal nach den Antworten auf die Fragen gesucht.Leider gibt es zum Teil ziemlich viele Übersetzungen (allein für eine Zeile habe ich spontan ELF verschiedene lateinische Namen gefunden). Ich habe ein gutes Dutzend Kombinationen ausprobiert, die ich für die wahrscheinlichsten gehalten habe und dann aufgegeben. Jetzt nach weiteren Möglichkeiten zu suchen und dann eine wahrscheinlich dreistellige Anzahl von denkbaren Kombinationen systematisch durchzuprobieren, habe ich gerade ehrlich gesagt keine Lust zu... also: DNF. Obwohl wir ja eigentlich vor Ort waren.Ganz ehrlich: So macht das keinen Spass."},{"date":" 12.06.2016 ","person":"weissaberkeinen ","message":" Beim Stadtrundgang sind wir auch hier vorbei gekommen. Vielen Dank für den Cache und Grüße aus Mittelhessen.p.s.: Das Passwort ist wohl etwas lang, noch dazu wo es mehrere Übersetzungen gibt. Das war eine ziemliche rumprobiererei."},{"date":" 22.05.2016 18:15 ","person":"MoAnTo ","message":" Vielen Dank für den Cache"},{"date":" 21.05.2016 ","person":"SDfromD13 ","message":" #36Hier war ich auf grund des Mega-Events der anderen Plattform, und hab auch ein Bild von mir und meiner Begleitung geschossen.TFTC sagt SDfromD13"},{"date":" 21.05.2016 08:47 ","person":"SilHani ","message":" Zum MEGA-Event der anderen Plattform waren wir im schönen Erfurt und warteten hier auf der Bank auf die korrekte Funktion der Labcaches, dabei fiel mir der Virtual auf. Die Fragen schienen beantwortbar und das Foto war schnell geschossen.Vielen Dank für den VirtualCache"},{"date":" 12.02.2016 14:30 ","person":"lunachod 2 ","message":" Heute ging es in die Innenstadt Erfurts, um ein paar Geocaches einzusammeln.Bisher hatte ich von diesen virtuellen Caches nur gelesen, und heute nun gleich drei auf einmal."},{"date":" 28.12.2015 ","person":"mopple-the-whale ","message":" Ums Eck hängt hier zwar ein Schild zur Via Regia, aber irgendwie konnte ich die Antworten auf die Fragen im Listing vor Ort nicht finden. Keine Ahnung, ob die Begriffe, die ich übers Internet  habe, die gewünschten sind, denn zu mindestens zwei gesuchten Begriffen, gibt es mehrere Übersetzungsvorschläge. Aber ich probiere es einfach trotzdem mal :)"},{"date":" 24.02.2015 ","person":"the-thuringian ","message":" Schon unzählige Male bin ich am Rathaus vorbei gekommen, es liegt halt zentral. jezt endlich habe ich mal die Aufgaben in Angriff genommen und kann erfolgreich loggen.Vielen Dank!"},{"date":" 20.11.2014 ","person":"golf98 ","message":" Heute eine kleine Runde durch Erfurt gedreht und an diesem Virtual angehalten. Vielen Dank für den Cache"},{"date":" 01.08.2014 ","person":"ktt73 ","message":" Bei unserem Erfurtbesuch kamen wir natürlich auch hier vorbei."},{"date":" 04.03.2014 11:50 ","person":"hunterbine ","message":" Auf unserer Urlaubstour sind wir auch hier vorbeigekommen. Für die Aufgaben hat, das an der Uni nachgeholte Latinum leider nicht gereicht, aber zum Glück kann man ja nachschlagen :)TFTC"},{"date":" 24.11.2013 ","person":"Muskratmarie ","message":" Zum zweiten Mal dieses Jahr haben Golgafinch, werla und ich diesen Ort aufgesucht und uns fotographieren lassen. Immer wieder schön hier! Diesmal hieß es ja, in die römische Welt von Germanicum einzutauchen. Ob's richtig war, werde ich erfahren, wenn ich versuche, das Paßwort einzugeben... ;-)TFTC!Grüße aus Berlin vonMuskratmarie"},{"date":" 24.11.2013 ","person":"Golgafinch ","message":" Auf einem kleinen Ausflug nach Erfurt mit Muskratmarie und werla, besuchten wir zum zweiten Mal diese Örtlichkeit um ein Foto von uns machen zu lassen.Das ganz nebenbei auch noch was für die Bildung getan werden konnte ist sicher auch erwähnenswert.Ich frage mich nur warum hier in den Fragen nach dem Teutoburger Wald und nicht nach der für Erfurt doch so wichtigen Via Regia.Da ich momentan noch auf unser Gruppenbild warte, verweise ich einstweilen auf meinen älteren Log bei  Fischmarkt Erfurt. Und darauf, daß mittlerweile kein Briefkasten mehr vor Ort ist.   :"},{"date":" 01.11.2013 22:31 ","person":"Marko_Böhning ","message":" Irre!"},{"date":" 19.09.2013 ","person":"Max 03 ","message":" Heureka, das hat jetzt aber gefunzt. Vielen dank für das schnelle Feedback.Im Rahmen einer Stadtführung, nach einem anstrengenden Seminar, durften wir auch das Rathaus besichtigen.Aus diesem Grunde wurde ich auch auf diesen Cache erst aufmerksam. Leider ist mir Latein nie nahe gebracht worden, aber mit dem großen Bruder der NSA kam ich der Lösung schon sehr nahe;-)So, nun geht die Arbeit erst mal so richtig los...wo ist das Foto??? (folgt)Bis bald im Wald"},{"date":" 05.05.2013 ","person":"luckykaefer ","message":" Leider gerade eine Großbaustelle davor...."},{"date":" 09.04.2013 ","person":"lupus-s-w ","message":" auf einem Besuch in Erfurt noch schnell ein Bild gemacht.Danke"},{"date":" 10.03.2013 ","person":"fred spinette ","message":" So. Endlich komm ich mal zum Loggen. Aber so schnell schnappt einem ja hier keiner was weg. Auch keinen FTF.Der Cache bezieht sich wohl eher auf römische Geographie? Da der Bezug zur Geschichte aus dem Listing nicht hervorgeht und auch der zu Erfurt nicht, wird der Owner sicher nochmal inhaltlich nacharbeiten...Multum temporis consumpsi legendo. Nunc tantum id dicam. Quaesitum, inventum, deamatum. Gratias te ago, possessor!"}],"descriptionSnippet":"Ein Virtual zur römischen Geschichte","status":"kann gesucht werden"}