{"hiddenAt":"08.03.2013","waypoint":"OCF396","coordinates":"E 013° 06.621' N 52° 17.556'","link":"https://www.opencaching.de/viewcache.php?wp=OCF396","description":"Tradiohne ParkempfehlungZeit: ca.: 30 Minuten,Weglänge: ca.: 500mNicht im Winter findbarNicht im Dunkeln suchenRelikte der HeimatUnlängst waren wir Unterwegs zwischen Saarmund und Tremsdorf, als wir hier an diesem Ort vorbei kamen.Schau mal, sagte Schnaddelfrau, was ist das denn? Da müssen wir auf unserem Rückweg unbedingt Anhalten.Wie gesagt so getan.Unserer Auffassung nach wurde hier Sand aus den trockenen Böden des Endmoränenzuges „Fresdorfer Heide“ der Nahe liegenden Sandgrube verladen.Heute stehen hier nur noch die Fundamente der alten Laderampen und Zeugen von vergangen Zeiten. Gut ist, an machen Stellen zu sehen, wie sich die Natur, dass zurück holt was Ihr gehört.Cachekontrolle:Viel Spaß beim Suchen und FindenGruß SchnaddelDer Cache befindet sich zwar nicht in einem Naturschutzgebiet, verhaltet Euch aber so. Auch spätere Generationen möchten sich noch an unserer Natur erfreuen.© schnaddel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagra, Ubym","caseType":"normal","difficulty":2,"condition":"ok","name":"Relikte der Heimat von schnaddel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.04.2017 12:15 ","person":"2raumteam ","message":" Während der Team-Senior sich noch auf die falsche Ebene konzentrierte, wurde die Juniorin bereits an der richtigen Stelle fündig. DfdC!"},{"date":" 27.03.2016 ","person":"Amygdala314 ","message":" Schöner Cache! Haben uns durch die Beschreibung anfänglich etwas verwirren lassen. Beim Fund war dann allerdings klar, wo unser initialer Denkfehler lag. TFTC!Amygdala314Co-Pi"},{"date":" 21.02.2016 ","person":"Sugarbob ","message":" Erstaunlich, was so alles im Wald versteckt ist, außer Dose meine ich. Wieviele Schießplätze gab es um Berlin herum? Dose dank Hinweis sofort .  TB in!DfdC!"},{"date":" 06.08.2015 ","person":"JJ03 ","message":" Schöner Cache. Bissl unheimlich irgendwie :-)"},{"date":" 02.08.2015 ","person":"svanjojo ","message":" Der zweite auf unsere Cacher Tour.  Wir hatten schon länger vor diesen zu bergen. Heute war es nun soweit. Einen kurzen moment zu weit an unsere Parkstation vorbei gefahren. Einmal kurz gewendent, unser Garmin rausgeholt und los konnte die suche gehen.Es dauerte nicht lang und wir konnten uns ins logbuch eintragen. Danke für den cache. b"},{"date":" 18.10.2014 ","person":"fossy. ","message":" Hier war richtig was los, als ich ins Zielgebiet kam. Familie Nudelfan war gerade am Dose-Verstecken und eine Pilz-suchende Familie kam auch noch durch den Wald spaziert. "},{"date":" 26.07.2014 ","person":"Frank Frank ","message":" (2181) Ich bin zwar nicht mehr sicher, ob ich mit TheFrühtau auf der Suche nach einer Station für unseren Mit 80 durch die Nacht-Cache wirklich bis hier vorgestoßen bin, aber sicher war ich zusammen mit uwe-sauerland auf einer Motorradtour schon einmal hier. Damals hatten wir aber wohl Tomaten auf den Augen, denn die heute mit Hint-Hilfe um 18:35 Uhr schnell e Dose blieb uns damals verborgen. Vielen Dank für das Zeigen dieses lostigen Ortes."},{"date":" 23.04.2014 ","person":"Euni ","message":" Heute um 17.20 Uhr als Feierabendcache . Interessantes Objekt. Liegt etwas außerhalb meiner Homezone. Ich würde auch der Kiesgrubentheorie den Vorzug vor der Militärobjekttheorie geben, weiß es aber nicht genau.In: Stift (war nicht im Cache); out: nix. Euni"},{"date":" 20.04.2014 ","person":"Rabe79 ","message":" Ich kannte diese Stelle schon vom Pilzsuchen her. Heute wurden aber keine Pilze sondern Caches gesammelt und dabei ist auch diese im Cacherkörbchen gelandet.TFTC"},{"date":" 09.02.2014 ","person":"Josie227 ","message":" Die Natur ruft...jup wir kommen. Ein schöner Cache in interessanter Umgebung.Schnell  und geloggt.Danke Team Schnaddel"},{"date":" 31.12.2013 ","person":"rokimi ","message":" wo ich mich nun schon angemeldet habe will ich diesen fund auch noch nachtragen  es war ein schöner sylvestersapziergang"},{"date":" 31.10.2013 16:00 ","person":"13TH574 ","message":" Mein Navi hat etwas gesponnen. Gut getarnt im Versteck. DFDC     ;)  "},{"date":" 25.08.2013 15:25 ","person":"launcher20 ","message":" nach etwas ratloser Suche dann erfolgreich geloggt."},{"date":" 22.05.2013 ","person":"DM4TNF ","message":" Das Wetter war zwar regnerisch und verursachte nasse Füße, aber das konnte ritters_p und mich nicht davon abhalten den Cache zu suchen. Das Döschen schnell  und geloggt. Es ist schon erstaunlich was es in den Wäldern rund um Potsdam alles für Ruinen und vergessene Bauwerke gibt, die ich ohne Cache nie aufgesucht hätte. DfdC DM4TNF"},{"date":" 19.05.2013 ","person":"aloplex lagopus ","message":" Schöner Cache, der auch gut befestigt war. No trade.DFDC"},{"date":" 29.04.2013 16:30 ","person":"Keraban ","message":" Vielen Dank für den angepassten Hint bei der Konkurrenz - damit konnte ich die Dose im zweiten Anlauf finden. Eigentlich hätte ich sie schon beim ersten Versuch finden müssen, denn dort schaute ich mich mehrfach um. Wahrscheinlich sah es dort vor ein paar Tagen noch völlig anders aus oder ich war kurzzeitig erblindet. Jedenfalls steht mein Cachername nun im Logbuch, und nach dem schnellen Fund hatte ich noch etwas Zeit die Gegend genauer zu inspizieren. Vielen Dank fürs Herlocken und die Dose.Keraban"},{"date":" 06.04.2013 ","person":"st.ulle ","message":" Meget fintgemt cache - her ville vi aldrig være kommet ind uden geocaching. Tak for en fincache."},{"date":" 05.04.2013 10:30 ","person":"Kuerbis Koenig ","message":" Auf dem Weg nach Saarmund stand heute eine Audienz andieser Dose auf dem Plan. Der Pfeil auf dem GPS-Gerät konnte sich nicht sorecht entscheiden, wohin er den Koenig zu führen gedenkt. Diverse durchSchwarzkittel frisch umgegrabene Stellen am Waldboden erleichterten die Sucheauch nicht. Aber ich hatte eine Vermutung wonach ich suchen muss und nach ca.10 Minuten hielt ich die Dose in den Händen. Schnell das Siegel ins Logbuchgedrückt und alles wieder ordnungsgemäß platziert.Danke sagt der Kuerbis Koenig®  "},{"date":" 17.03.2013 ","person":"dschanz ","message":" Heute morgen, so etwa 10:25 Uhr - trotz Winter und ein wenig Schnee - gut . Mein Zweiter!! War ein schöner winterlicher Waldspaziergang zwischen den \"Relikten\".No trade.Vielen Dank für den Cache!"}],"descriptionSnippet":"","status":"kann gesucht werden"}