{"hiddenAt":"06.04.2013","waypoint":"OCF3C0","coordinates":"E 013° 04.521' N 52° 16.232'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3C0","description":"Multicache mit:Parkempfehlung, acht Stationen und folgendes Final,Zeit: ca. 2 bis 3 Stunden,Weglänge: ca.: 6 KmDieser Cache ist nicht in den Wintermonaten zu finden   Fresdorf,ist der kleinste Ortsteil der Gemeinde Michendorf .Das Angerdorf hat 293 Einwohner (Stand: 31. Dezember 2010) auf einer Fläche von 9,22 km² und liegt im Naturpark Nuthe-Nieplitz.Fresdorf wurde 1375 erstmals als Frederikstorff im Landbuch Karls IV. urkundlich erwähnt. Benannt ist das Dorf nach einem Mann mit dem deutschen Personennamen Friedrich, dessen mittelniederdeutsche Form Frederik lautete.Der lang gestreckte Ort zieht sich in der Zauche am westlichen Fuß des Kesselbergs (61 m) und Grämnitzbergs (78 m) hin. Die Berge sind Teil des weichselglazialen Saarmunder Endmoränenbogens, der die Zauche nach Osten zur Nuthe-Nieplitz-Niederung begrenzt. Südlich des Ortes, eingebettet zwischen dem Rauhen Berg (79 m), dem Krugberg (74 m) und dem Kesselberg erstreckt sich ein Niederungsgebiet, das von der sumpfigen Landschaft des Fresdorfer Sees und des Katzwinkels geprägt ist.Fresdorf auch FilmkulisseWährend der DDR-Zeit drehte die DEFA mehrere Filme im Ort, darunter die Folge 146 der Krimiserie Polizeiruf 110 „Der Fall Preibisch“, sowie die Märkische Chronik. Zudem wurden 2008 im Dorf Aufnahmen für den Fernsehfilm „Hoffnung für Kummerow“ gemacht.Quelle: www.maerkischer-bogen.deDieser Cache ist sehr gut in Verbindung mit den Cache „Fresdorfer Heide “ zu absolvieren. OCF493Der Cache befindet sich in einem Naturschutzgebiet, verhaltet Euch auch so. Auch spätere Generationen möchten sich noch an unserer Natur erfreuen.Hilfsmittel:Papier und Bleistift, LogikQR-ScannerKoordinatenabweichung möglich    Wegpunkt  Koordinaten HinweisStation 1 N 52° 16.291 E 013° 04.843  Um Stage 2 zu finden: N 52° A B. C D E  E 013° F G. H I J  A: sei Anzahl des Buchstaben \" G \"  B: sei Anzahl des Buchstaben \" M \"+1  C: und H: sei Anzahl des Buchstaben \" F \"  D: und J: sei Anzahl des Buchstaben \" I \" * 2  E: sei Anzahl des Buchstaben \" T \"  F: sei Anzahl des Buchstaben \" B \"  G: sei Anzahl des Buchstaben \" D \"   I : sei Anzahl des Buchstaben \" R \" Station 2N 52° ??.???E 013° ??.???  Im Garten unerwünscht  Station 3N 52° ??.???E 013° ??.???  grüne Hölle !!! VORSICHTIG DIE TARNUNG ABNEHMEN !!!Hz Fgntr 4 mh svaqra: A 52° frpufmrua. S E R / R 013° ahyysüas. H A Q  Station 4 N 52° ??.???E 013° ??.???  ein Stamm, doch wurden zwei daraus, unten unterm SteinStation 5 N 52° ??.???E 013° ??.???  Um Stage 6 zu finden: N 52° A B. C D E  E 013° F G. H I J  A: sei Anzahl des Buchstaben \" Ü \"  B: sei Anzahl des Buchstaben \" G \"+2  C: sei Anzahl des Buchstaben \" A \"  D: sei Anzahl des Buchstaben \" S \"   E: sei Anzahl des Buchstaben \" F \"  F: sei Anzahl des Buchstaben \" Q \"  G: sei Anzahl des Buchstaben \" V \"+1  H: sei Anzahl des Buchstaben \" D \"   I : sei Anzahl des Buchstaben \" U \"  J : sei Anzahl des Buchstaben \" P \"  Station 6N 52° ??.???E 013° ??.???  Ziel: Baumstumpf: vom hier Peilung in Richtung 334° und Entfernung von ca 55m Steinhaufen Station 7 N 52° ??.???E 013° ??.???   sooogrün Station 8 N 52° ??.???E 013° ??.???    nretemgizhcesdnunebeistrednuhierdiebhcistednifeblanifsad nennacsrq-nedredodargtrednuhierddnu Final: N 52° __ __ . __ __ __  und  E 013° __ __ . __ __ __Cachekontrolle:08.03.201407.02.2016 Viel Spaß beim Wandern, Suchen und FindenGruß Schnaddel & Schnaddelfrau© schnaddel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Nhftnat mäuyg avpug zvgFgntr 3: rva thgre Xhzcry vfg rva ?Fgntr 5: avpug NasnffraFgntr 6: FrtzragnamrvtrFgntr:7 vaaraFgntr 8: Ovexr va 2 z UöurSvany: na Raqr rvarf trsnyyrara (Fcbvyre)","caseType":"normal","difficulty":3,"condition":"ok","name":"Das Geheimnis von Fresdorf von schnaddel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 29.04.2017 13:20 ","person":"2raumteam ","message":" Das war eine schwere Geburt, eine Geschichte voller Mehrdeutigkeiten...Es fing an an Station 3. Eine interessante Idee, die wir noch nicht kannten. Leider deuteten wir hier etwas falsch, das Ergebnis führte uns fast einen Kilometer quer durch den Wald, wo wir natürlich nicht fündig wurden. Also nochmal zurück zu Station 3, nochmal untersucht und übereingekommen, das noch eine andere Deutung in Frage kommt, die deutlich näher war, diese war dann auch richtig. Station 5 ist zwar auch nicht eindeutig, wie andere schon beschrieben, aber die beiden möglichen Ergebnisse liegen nah beieinander. Station 6 ging dann leider völlig in die Hose. Wenn dahinter ein System liegt, haben wir es nicht erkannt. Mal liegen die Ziffern, mal stehen sie - und vor allem wird dieselbe, mehrmals vorkommende Ziffer auf zwei verschiedene Arten \"codiert\"?? Letzteres brachte uns dann letzte Woche zum Abbruch, nachdem wir am vermuteten Ort nicht fündig wurden.Heute dann der zweite Anlauf vom Senior alleine, der systematisch alle Möglichkeiten abging, auch die abwegigen, und so fündig wurde. Ok, Station 8 hat er aus eigener Schuld versemmelt...ewig am falschen Objekt nach dem QR-Code gesucht und erst, als er sich auf dem Peilungsweg das Final errechnet hatte, den Hinweis zu 8 gelesen :-( Danke für den Cache und das zeigen der schönen Gegend!"},{"date":" 05.03.2017 ","person":"schnaddel ","message":" kann gesucht werdenweiter geht es hier, in der Hoffnung das nicht wieder Inhalte der Stationen in die Tasche gesteckt werden.Gruß Schnaddel & Schnaddelfrau XO "},{"date":" 12.02.2017 ","person":"schnaddel ","message":" momentan nicht verfügbarWartung Station 3Gruß Schnaddel :( "},{"date":" 08.01.2017 ","person":"schnaddel ","message":" kann gesucht werdenStation ersetztGruß Schnaddel 8) "},{"date":" 30.12.2016 ","person":"schnaddel ","message":" momentan nicht verfügbarkurze PauseGruß Schnaddel"},{"date":" 09.08.2016 13:02 ","person":"webber2k6 ","message":" Wirklich sehr schöne Runde mit guten Verstecken. Zwischendurch hatten wir einen kleinen Fehler, sind aber zum Glück nur wenige 100m in die falsche Richtung gelaufen. Vielen Dank für die Mühe und die gute Pflege!"},{"date":" 09.08.2016 10:10 ","person":"webber2k6 ","message":" HinweisTB out"},{"date":" 14.02.2016 ","person":"schnaddel ","message":" kann gesucht werdenSo, nach dem alles Überprüft wurde kann es hier weiter gehen.Gruß Schnaddel"},{"date":" 08.02.2016 ","person":"schnaddel ","message":" momentan nicht verfügbarPause"},{"date":" 02.11.2014 ","person":"fossy. ","message":" In 3 Etappen habe ich diesen Multi mit meiner Muggel-Mama absolviert.Die Stationen 1, 2, 3 konnten ohne Schwierigkeiten absolviert werden. An Station 4 verließ uns dann das Glück, da die Koordinaten an diesem Tag unglaublich sprangen und unser Blick anscheinend getrübt war.Nachdem schnaddel den Multi geprüft hat, zogen wir ein weiteres Mal los. An diesem Tag war es kein Problem, die kleine Dose Nr. 4 zu finden.So konnten wir anschließend auch Station 5 und 6 finden. Dass wir bei 7 aufgeben mussten, lag daran, dass ich nicht richtig gelesen hatte und wir somit im völlig falschen Waldstück herumirrten.Beim dritten Besuch konnten wir #7 und alle fehlenden Stationen finden und uns endlich auch ins Logbuch am Final eintragen."},{"date":" 25.05.2014 17:30 ","person":"Rabe79 ","message":" An diesem Cache-Tag war ich zusammen MightyEyck+Yasura auf Dosenjagd. Im Verlaufe des Tages erzählten sie von ihrem gestrigen Versuch diesen Cache zu heben, der leider mißlang.Zum Ende der Tour entschlossen wir uns den Cache erneut anzugehen. Dabei zeigten sie mir die schön gestalteten Stationen. Bis zur Station 6 waren sie bereits gekommen. Ich versuchte mich ebenfalls am Lösen der Station, kam dabei aber zu ähnlichen Ergebnissen wie die beiden. Wir entschlossen uns dann die mögliche Koordinaten zu checken und beim 2. Versuch wurden wir dann auch fündig.Die restlichen Station wurden dann auch zügig . Und das Final konnte sich nicht mehr lange vor uns verstecken.TB inTB outTFTC"},{"date":" 18.02.2014 16:30 ","person":"rokimi ","message":" mit den aktualisierten infos hab ich ihn nun auch  - sehr abwechslungreich ! hatte viel spaß und frische luft - danke fürs pflegen ! ich geb mal eine empfehlung - vielleicht verirren sich dann mehr hier her ? "},{"date":" 16.02.2014 20:00 ","person":"schnaddel ","message":" HinweisIch möchte mich bei Euch Entschuldigen.Habe vergessen nach dem verändern von einer Station den wichtigen Hinweis anzupassen. Dies ist heute hier im Listing passiert und so wünschen wir Euch ein unbeschwertes suchen und finden.nochmals EntschuldigungGruß Schnaddel und Schnaddelfrau"},{"date":" 16.02.2014 16:15 ","person":"Josie227 ","message":" Das Geiheimnis ist gelüftet....Dieser Cache befand sich schon lange auf unserer To-Do-List, spätestens nach dem tollen Multi zu Aschenbrödel war klar,dieser Cache muss gesucht werden.Also ging es heute bei tollem Sonnenschein nach Fresdorf, um dem Geheimnis auf die Spur zu kommen.An Stage 1 war schnell klar wohin die Reise geht. Leider war heute die Muggelgefahr sehr hoch, so das kurze Rastepausen nicht unumgänglich waren. Nichts desto trotz ging es dann schnellen Schrittes weiter zu den nächsten Stages, die alle gut auffindbar waren. Fröhlich ung guten Mutes ging es dann weiter zur Stage 6 aber ...HÄÄÄÄÄÄÄÄ?????? WIE?????? Entweder waren wir blind oder diese Station war einfach..weg? keine Ahnung, da die letzten Cacher und deren Logs das selbe Problem schilderten , gingen wir davon aus, das nun Schicht im Schacht ist. Wir schienen aber nicht allein an dieser Stage zu sein , es war heute wohl Cachetag für Fresdorf Aber was tun um zum Final zu gelangen? Wir entschlossen einfach weiter zu gehen. Mit dem Hinweis zur Stage 7 ging es weiter und siehe daaaaaa....was ist das? Könnte passen? Jap es passt! Und so haben wir durch Zufall Stage 7  und die richtigen Kooedinaten für Stage 8 im Sack gehabt. Der Mut war wieder da und so war das Final dann doch noch auffindbar. An dieser Stelle einen Gruß an die netten Cacher ,denen wir knapp auf den Fersen waren Alles in allem eine sehr schöne Runde mit tollen Ideen für die einzelnen Stationen. Vielen Dank an Schnaddel und Schaddelfrau fürs Herführen und zeigen."},{"date":" 12.01.2014 16:15 ","person":"Schrottie ","message":" Eines gleich vorweg: HACH! Die Werke von Schnaddel und Schnaddelfrau bürgen, das wissen wir spätestens seit Aschenbrödels nächtlichen Abenteuern, auf jeden Fall für Qualität und so kam dieser Cache direkt zu seinem Erscheinen auf die Beobachtungsliste, damit er ja nicht in Vergessenheit gerät. Und wie ich am Samstag in der Nachtschicht eine ruhige Minute damit verbrachte, den Sonntagnachmittag zu planen, flatterte eine Mail rein, in der ein neues Log beim Geheimnis von Fresdorf verkündet wurde. Und prompt war klar das es nur ein Ziel geben kann. Wir machten uns also auf und reisten ins \"ferne\" Fresdorf um dessen Geheimnis auf die Spur zu kommen. Dank Parkplatzvorschlag war uns auch diese Sorge genommen und so konnten wir direkt nach unserer Ankunft vor ort losziehen, uns ums Wesentliche kümmern. Gleich bei der ersten Station gab es zwar kurzes Stutzen, denn der Möglichkeiten gab es in einigen Fällen gleich zwei, aber das Ergebnis unserer Berechnungen ließ dann nur noch eines davon zu und so begann die Wanderung.Noch auf der fahrt nach Fresdorf waren dunkle Wolken aufgezogen, so dass wir schon fast das Regenzeug auspacken wollten, aber pünktlich mit dem Start von Station 1 zu Station 2 rissen die Wolken auf und die Sonne schien. Allerherrlichstes Wetter also für ein Vorhaben wie das unsere. Entsprechend geschmeidig lief es dann auch an den Stationen 2 bis 4, wobei wir Station 4 schon in anderen Varianten gesehen hatten und uns mit den dabei erworbenen Wissen selbst auf den Füßen standen. Nachdem wir aber damit nicht weiter kamen probierten wir einfach mal das naheliegendste und schwupp hatten wir plausible Koordinaten. Weiter ging es und Station 5 leuchtete uns schon von weitem entgegen. Dort war es wieder reine Formsache und frohen Mutes marschierten wir weiter zu Station 6. Eben dieser Mut verließ uns dort jedoch alsbald, denn es war einfach nichts zu finden. Der Hint ließ ja einigen Interpretationsspielraum, aber was wir da auch reinfabulierten, es war nichts zu finden. Also bemühte ich mobiles Internet um mal ältere Logs zu lesen, die waren aber auch nicht wirklich aussagekräftig. Was also tun? Ein Telefonjoker ließ sich nicht auftreiben, also gingen wir mit hängenden Ohren weiter. Dabei schauten wir, ob wir möglicherweise etwas entdecken, was auf den Cache hindeuten könnte. Und tatsächlich, wir sahen da etwas und gingen der Sache nach. Leider umsonst. Also beschlossen wir endgültig abzubrechen. Wir planten einen kleinen Bogen der uns dann nach Fresdorf zurückführen sollte. Und während wir nun diesen Bogen schlugen hatte ich noch eine letzte Idee. Dieser gingen wir dann nach, schon weil sie nur knappe 500 Meter Umweg für uns bedeutete.Und was soll ich sagen, ich hatte den richtigen Riecher und so konnten wir direkt Station 8 finden, die uns dann treffsicher zum Finale führte. Insgesamt hatte unser Umweg dann dafür gesorgt, das wir insgesamt 8.5 Kilometer unterwegs waren. Aber er hatte auch einen riesigen Vorteil. Durch die Zeitverzögerung die er mitbrachte, durften wir den Sonnenuntergang über Fresdorf erleben, ein wirklich einmaliger Anblick. Alles in allem hatte es sich also wirklich gelohnt diesen Cache in Angriff zu nehmen. Vielen Dank an Schnaddel und Schnaddelfrau für diese tolle Runde!P.S. An Station 6 haben Wildschweine gewühlt, liegt unser \"Versagen\" vielleicht daran?P.P.S. Ungefähr bei N52° 16.875 E013° 05.460 ist eine tolle Schlucht im Wald, weiß jemand ob die natürlichen oder künstlichen Ursprungs ist? Bedosenwert wäre sie übrigens auf jeden Fall...Ach und eins noch: HACH! "},{"date":" 30.12.2013 16:30 ","person":"Kuerbis Koenig ","message":" Das Listing, die Logs und die zahlreichen Favoritenpunktemachten den Koenig schon seit längerer Zeit neugierig auf diesen Cache. Aberdie beiden Grundvoraussetzungen - ein Zeitfenster von ca. 4 Stunden (inklusive An-und Abreise) und cachetaugliches Wetter – an einem Tag zu vereinen klappteleider nie.Heute war es endlich soweit und der Spaß konnte beginnen.Bis Station 5 lief alles reibungslos. Hier mehrfach gezählt und gerechnet und etwas unsicherauf den Weg zur Stage 6 gemacht. Dort wollte sich allerdings kein Baumstumpfmit rotem Kern zeigen. Nochmal zurück zu Station 5? Da entdeckte der Koenigeinen Stubben. Der Kern allerdings zeigte, sicherlich jahreszeitlich bedingt,eine graugrüne Färbung. Trotzdem die Peilung durchgeführt und den ersehntenSteinhaufen erreicht. Hier deutliche Spuren von Schatzsuchern. Ja wir warennoch richtig.Aber die folgende Aufgabe war für uns ebenso verwirrend,wie für einige andere vor uns. An zwei der ermittelten Plätze vergeblichgesucht. Noch einmal zurück zu Station 6. Die ganze Prozedur wiederholt.Langsam begann es zu dämmern. Zwei weitere Koordinatenpaare ermittelt und die Locationsaufgesucht. Am vierten Ort zu guter Letzt fündig geworden. Der Rest war dann schnell erledigt und dem Eintrag insLogbuch stand nichts mehr im Wege.Insgesamt eine schöne Runde mit netten Stations-Ideen.Danke fürs Herführen, einem guten Rutsch, Gesundheit und Glück im neuenJahr und immer eine Schatzkiste in der Nähe wünscht der Kuerbis Koenig "},{"date":" 17.04.2013 16:57 ","person":"tazman81 ","message":" Tja was soll ich hier noch sagen.Deshalb kurz mein persönliches Fazit.- Klasse Station mit viel Abwechslungen- schöne Vorort Rätsel die spaßig und lösbar sind- die Wegstrecke ist nicht zu lang und es gibt vielnebenbei zusehen ( wir könnten viele Rehe und Schlangen beobachten )Danke an den Owner für&#039;s legen und pflegen."},{"date":" 07.04.2013 ","person":"fremas ","message":" Heute am 2. gefühlten Frühlingstag des Jahres kamen diese beiden Caches gerade recht. Das Wetter und der Cache luden uns zu einem schönen Spaziergang ein. Obwohl wir die Stationen gut fanden brauchten wir doch durch Fehleingaben etwas länger als die geschätzte Zeit. Die Stationen sind handwerklich gut gearbeitet und haben einige kleine Überraschungen parat. Schließlich konnten die finale Dose erreichen und uns als erste ins Logbuch eintragen. Danke für den Cache.raus: EFU- Medaillie; GKrein: ---"}],"descriptionSnippet":"","status":"kann gesucht werden"}