{"hiddenAt":"10.03.2013","waypoint":"OCF3AD","coordinates":"E 007° 25.941' N 50° 08.802'","link":"https://www.opencaching.de/viewcache.php?wp=OCF3AD","description":"                        Jugend Freizeit Kultur Festivals Seminare Natur                                Komm mit deiner Gruppe vorbei und finde den ersten Schatz irgendwo hier auf der Erlebniswelt Waldeck am wildromantischen Baybachtal auf dem schönen Hunsrück. Wenn ihr auf die Häuser zugeht, fragt ihr euch, warum das alles hier \"Burg\" heißt. Nun, tatsächlich gibt es im Wald eine fabelhafte mittelalterliche Burgruine zu entdecken. Schaut euch aber zunächst das interessante Leben des Platzes hier oben an: Auf dem Gelände der Arbeitsgemeinschaft Burg Waldeck habt ihr viele Möglichkeiten eure Freizeit mit tollen Erlebnissen zu gestalten. Auf der burg-waldeck-Webseite findet ihr Veranstaltungen, einen youtube-Film und Fotos von Menschen, Häusern und Festen auf dem Gelände.Der Geocache-Schatz liegt vierzehn Schritte von einem Rundling und wenige Schritte von drei weißen Objekten entfernt. Nähere Details verraten wir unten verschlüsselt. Falls ihr den Schatz ohne GPS-Gerät finden möchtet, schaut auf die Karte und fragt uns per Mail nach Hinweisen. Bringt euch für den Eintrag ins Logbuch einen Stift mit und schreibt uns später hier im Internet eure Waldeck-Erlebnisse. Bitte tarnt den Schatz wieder mit mit Stein statt mit Holz, da dort Kinder nach Brennholz suchen und schnuppernde Waldtiere die Dose gerne wegschleppen.Wenn ihr neben dem Schatz oder auf anderen Waldeck-Wiesen zelten oder ein Lagerfeuer machen wollt, dann meldet euch bitte vorher an: Klopft am großen \"Säulenhaus\" beim \"Burgvogt\" an.Zum Tauschen haben wir folgendes in den Cache-Behälter gelegt: Pfadfinder-Travelbug, Skarabäus aus Ägypten, blauer Steinanhänger aus Marokko, Aufnäher, Karabinerhaken, Halskette, Edelsteine und kleine Spielsachen. Viel Spaß beim Tauschen!Interessante Geocaches in der Nähe:Waldeckblick am Radweg (R1), nette WaldrundeAussicht am Radweg (R3), Blick übers BaybachtalDom am Radweg (R4), PetershäuserhofErlebnisfeld am Radweg (R5), Sinnes-ErfahrungZwillingsbäume am Radweg (R7), Filmkulisse HeimatWandern: Josefsblick zur Lützer SchweizWandern: 12-Uhr-Stein-Zauber-SchieferWandern: Stollen Alma für FledermäuseWandern: Ruine der Waldecker Mühle\"lost place 1\" an der Traumschleife Baybachklamm\"lost place 2\" an der Traumschleife Baybachklamm\"lost place 3\" an der Traumschleife BaybachklammBurg Waldeck 2: Mittelalterliche BurgruineBurg Waldeck 3: Pfadfinder-TauschbörseBurg Waldeck 4: FestivalmusikFlohmarkt-Geschenke für Kinder: Gespenster© schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"füqjrfg rvarf Xybgmrf","caseType":"klein","difficulty":2,"condition":"ok","name":"Burg Waldeck 1: Kultur-Treffpunkt für Jung & Alt von schaudine","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 27.05.2017 17:00 ","person":"effendies ","message":" Bei herrlichem und schweißtreibender Tour sehr gut . Eine schöne Gegend zum Wandern."},{"date":" 27.05.2017 16:00 ","person":"effendies ","message":" Bei herrlichem und schweißtreibender Tour sehr gut . Eine schöne Gegend zum Wandern."},{"date":" 24.05.2015 16:20 ","person":"Jens24 ","message":" Gefunden bei einer schönen Rundwanderung von Dorweiler aus durch die Baybachklam und rund um die Burgruine Waldeck.Dfdc!"},{"date":" 24.09.2014 ","person":"martingeng ","message":" Auf einer Klassenfahrt auf die Burg Waldeck ."},{"date":" 04.07.2014 13:31 ","person":"iRe ","message":" Ein lauschiges (und appetitliches) Plaetzchen,danke fuers zeigen.NRNR - DfdC!"},{"date":" 12.04.2014 ","person":"Labradormix ","message":" Standardtext vorwegFiB #10 stand heute auf dem Programm. Zusammen mit moselaner666 ging es nach Beulich, um diesen älteren Multi anzugehen. Das Wetter war für eine lange Wanderung mit vielen Höhenmetern bestens geeignet. Zunächst noch kühl und wolkig, im weiteren Verlauf angenehm sonnig und nicht zu heiß. Insgesamt wurden – mit Abstechern zu anderen Dosen – 17 km daraus. Mit – man höre und staune – 700 Höhenmetern – jeweils rauf und runter! Zumindest meint das mein etrex. Und meine Beine auch. Bei der An- und Abfahrt zum Cache und während der Wanderung konnten noch einige weitere Dosen eingesammelt werden. Danke an alle Owner für Rätsel, Ort und Dose.Und sonstDer Owner hatte zwischen Station 6 und 6a noch etliche Höhenmeter vorgesehen. Nachdem die Aufgaben für den Multi gelöst waren, machten wir noch einen Abstecher hierher. Die Dose konnte schnell entdeck(el)t und geloggt werden."},{"date":" 02.03.2014 ","person":"schachtmeister ","message":" TFTC"},{"date":" 04.10.2013 ","person":"soho1970 ","message":" Heute Abend zusammen mit Econius & H. flott . K. M. vom Plage war natürlich auch dabei. Obwohl ich schon oft auf der Waldeck war, kannte ich diesen speziellen Platz noch nicht. Danke fürs Zeigen und viele Grüsse an die Owner!"},{"date":" 13.08.2013 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 11.08.2013 ","person":"Sonnenberge ","message":" Diese Atmosphäre hier oben auf dem Platz auf der Burg ist etwas besonderes . Das ist eine wundervolle Gegend hier für zum Wandern . Wir haben uns sehr gefreut über die schönen Aussichten an den Wanderwegen hier . An dieser schönen Terrasse haben wir dank der Beschreibung und mit dem Foto nicht lange suchen müssen . Von hier aus gehen wir im Baybachtal spazieren und besuchen die Arbeitsgemeinschaft Burg Waldeck . Die anderen Schätze in dieser Gegend werden wir auch bald suchen , wenn wir mit anderen Freunden noch oft wandern werden . Dankeschön"},{"date":" 03.06.2013 ","person":"tourex ","message":" Schneller Fund auf meiner heutigen Wanderung.TFTC # 247mfg tourex und tom"},{"date":" 10.03.2013 ","person":"schaude ","message":" hier war ich schon oft zu tollen veranstaltungen.ich habe dieses versteck hier getestet.ihr könnt die kiste nun gut finden. ein besuch auch auf der ruine der burg waldeck lohnt sich immer."}],"descriptionSnippet":"Jugend Freizeit Kultur Festivals Seminare Natur ","status":"kann gesucht werden"}