{"hiddenAt":"03.04.2013","waypoint":"OCF4BF","coordinates":"E 011° 34.550' N 50° 40.750'","link":"https://www.opencaching.de/viewcache.php?wp=OCF4BF","description":"Der GeocacheDieser Geocache liegt im Bereich des Kochsberges. Es handelt sich um einen Multi, bei dem ihr zuerst ein Rätsel lösen müßt.Ihr bewegt euch im Gebiet 50°40,500' 11°34,000' und 50°41,000' 11°35,100'. Der interessante Ort (Sehenswürdigkeit) ist kurz vor dem 3. Zwischenpunkt. Außerdem besteht die Möglichkeit, den Ort der nicht mehr vorhandenen Ruine Burg Stein zu besuchen. Bei Wikipedia existiert ein kurzer Beitrag dazu :http://de.wikipedia.org/wiki/Ruine_Burg_SteinAm 22.10.2017 kontrolliert. Dosen liegen sicher in den Verstecken.Die HausaufgabeDie Idee zu diesem Krimi stammt aus dem Buch \"Die eine Seite des Dreiecks\" von Hans Pfeiffer aus der Reihe DIE ( Delikte Indizien Ermittlungen ), 2. Auflage von 1982 und die Idee zu einem KrimiGeoCache ist mir einige Stunden vor Lesen des Buches gekommen. Einfach nur, weil ich Krimis und auch Geocaches mag. Das Buch ist ein schmales Taschenbuch mit einer kurzen Geschichte mit wenigen handelnden Personen und somit schon mal ganz gut als Hausaufgabe für einen KrimiGeoCache geeignet. Da Geocacher lieber im Freien sind, habe ich die Handlung weiter verkürzt, aber das Verbrechen etwas rafinierter gestaltet, zwei Patienten vertauscht und andere Dinge durcheinander gebracht und erwarte von euch auch keine lückenlose Aufklärung der schändlichen Verbrechen, sondern nur den wahrscheinlichsten Täter. Wikipedia wird euch bestimmt eine Hilfe sein, falls ihr beruflich nichts mit der Geschichte zu tun habt.Der KrimiIn grauer Vorzeit, etwa Mitte des letzten Jahrhunderts, in einem Krankenhaus in ländlicher Region mit einem bisher untadeligen Ruf, fast einhundert Kilometer von der Landeshauptstadt entfernt und noch gut halb so weit von umliegenden Industriegebieten.In diesem Krankenhaus sterben wenige Tage nach der Operation zwei Patienten. Als erstes die \"Wanderniere\" und danach der \"Blinddarm\". Beides für den operierenden Assistenzarzt sehr beunruhigend.Einen Tag nach dem zweitem Todesfall wird ein Patient von ihm am Magen operiert. Als dieser am Abend des übernächsten Tages stirbt, benachrichtigt der Assistenzarzt seinen Oberarzt mit der Bitte, die Polizei zu verständigen, was dieser zunächst ableht. Statt dessen ordnet er eine Obduktion an, bei der dann festgestellt wird, daß der Assistenzarzt keinen Fehler gemacht hat. Da jedoch damit noch immer nicht geklärt ist, wieso innerhalb einer Woche drei frisch operierte Patienten auf dieser Station gestorben sind, benachrichtigt der Oberarzt die Polizei.Zwei Polizisten in Zivil sind eine viertel Stunde später da und beginnen ihre Ermittlungen mit einer Aufnahme des Tatbestandes und der möglichen Motive, von denen eines zum Täter führen sollte.Die Polizisten beginnen mit der 1. Vernehmung. : Der Oberarzt wird vernommen. Er sagt, daß er volles Vertrauen in den Assistenzarzt hat und selbst feststellte, daß diesem kein Fehler bei der Operation passiert ist. Er hatte Dienst und kennt keinen der verstorbenen Patienten persönlich. Die \"Wanderniere\" ist ein schon vor vielen Jahren pensionierter Postbote aus einem der Dörfer im Umfeld des Krankenhauses.Außerdem beschreibt er die Organisation des Krankenhausbetriebes. Dieses muß mit sehr wenig Personal auskommen, weil der ländliche Raum und die geringen Verdienstmöglichkeiten für das nicht ärztliche Personal sehr unattraktiv sind. So haben manche Angestellte mehrere Aufgaben. Er selbst macht die Verwaltung. Dabei beschäftigt er sich mit Einstellung, Entlassung, Beschaffung von Geräten und Verbrauchsgütern ( Medikamente ).Der Oberpfleger führt die Krankenhausapotheke, also die Ausgabe von Verbandstoffen und Medikamenten für alle Stationen und natürlich auch für die jeweils anstehenden Operationen.Die Stationsschwester ist für die Essenbestellung für die Patienten in der Küche laut Ernährungs- und Diätplan verantwortlich.Die 1. Krankenschwester ist für die Sterilisation und Bereitstellung der Instrumente für die Operationen verantwortlich. Der Assistenzarzt wird vernommen. Er ist sich sicher, nichts falsch gemacht zu haben. Zu den Patienten kann er nichts persönliches sagen, da er keinen kennt. Über sein bestehendes Verhältnis zur 1. Krankenschwester und das beendete Verhältnis zur 2. Krankenschwester sagt er nichts. Unser Polizist kann das nicht bemerken, da er davon keine Ahnung hat. Der Assistenzarzt spricht den Verdacht aus, daß ihm jemand übel mitspielt, indem er für den Tod der Patienten sorgt. Der Oberarzt kann es nicht sein, da er ihn offiziell als seinen Nachfolger \"aufbaut\".Er lebt noch nicht lange hier. Die Stelle hat er angenommen, weil ihm die bald frei werdende Stelle des Oberarztes in Aussicht gestellt wurde. Der Oberpfleger hatte Dienst, aber nichts auffälliges bemerkt. Er äußert sich bedauernd zur Situation des Assistenzarztes.Die \"Wanderniere\" kennt er vom Hörensagen, der \"Blinddarm\" war nur zu Besuch hier, der ist ihm unbekannt.Er hat für diese Operation wie für alle anderen auch wie immer die für die Operation benötigen Dinge, z. B. Einmalhandschuhe, OP-Zwirn, Medikamente, Blutkonserven bereitgestellt.Er sagt nichts über seine beendete Beziehung zur 1. Krankenschwester, was unserem Polizisten wiederum Wurst ist aus dem bekannten Grund (keine Ahnung). Die Stationsschwester hatte keinen Dienst und hält den Assistenzarzt für sehr fähig. Kann sich nicht vorstellen, daß er den Tod der Patienten verschuldet hat.Die \"Wanderniere\" kennt sie, der hat ihr früher (sehnsuchtsvoller Fernblick) die Briefe ihrer Verehrer gebracht.Das Essen wird im Auftrag der Station in der Küche für alle Patienten zubereitet, dann die bestellte Menge abgeholt und von den Krankenschwestern / Pflegern an die Patienten ausgegeben. Die 1. Krankenschwester hatte Dienst, aber nichts auffälliges bemerkt. Sie äußert sich zu allen Fragen zurückhaltend und sagt nichts zu dem bestehenden Verhältnis zum Assistenzarzt und dem beendetem zum Oberpfleger.Der \"Blinddarm\" war ein Student, der die Semesterferien bei seinen Großeltern auf dem Land verbracht hat. Er war fast im gleichen Alter wie sie, da hat man sich ab und zu mal unterhalten.Eine Überprüfung der gefährlichen Arzneimittel und des Giftbuches der Krankenhausapotheke erbringt nichts, alles ist übereinstimmend in Ordnung.Dann verschwinden die Polizisten wieder und nehmen den frisch verstorbenen \"Magen\" mit. Er wird in der Gerichtsmedizin untersucht und eine Selenoxidvergiftung festgestellt.Die Angehörigen aller drei Verstorbenen werden vernommen. Für alle kam der Tod überraschend und unerwartet. Sie kennen niemand vom Krankenhauspersonal.Eine telefonische Rückfrage beim Oberarzt ergibt, daß in den letzten Jahren kein Personal entlassen wurde.Hier nun die möglichen Motive und Täter. Entscheidet euch für eine oder mehrere Varianten der acht möglichen und schreibt diese Ziffer(n) auf.Unfall: mögliche Täter: Diensthabendes PersonalOpfer sollten gezielt beseitigt werden: mögliche Täter : Angehörige, Assistenzarzt, OberarztRuf Assistenzarzt soll geschädigt werden: mögliche Täter: OberarztRuf Krankenhaus soll geschädigt werden: mögliche Täter: entlassene oder unzufriedene Mitarbeiter, KonkurentenErpressung Assistenzarzt: mögliche Täter: Oberarzt<Erpressung Krankenhaus: mögliche Täter: entlassene Mitarbeiter, Konkurenten, Ex-PatientenBeziehungstat : mögliche Täter: alles PersonalBereicherung : mögliche Täter: Mitarbeiter von Krankenhausapotheke (Oberpfleger), Verwaltung (Oberarzt)A=Der Staatsanwalt hat inzwischen eine Exhumierung der beiden ersten verstorbenen Patienten angeordnet zum Zwecke der gerichtsmedizinischen Untersuchung. Die \"Wanderniere\" wurde im Sarg beerdigt, also kein Problem. Vom \"Blinddarm\" sind nach der Feuerbestattung neben der Asche nur noch wenige Knochenreste vorhanden. Macht aber nichts, denn selbst darin wie auch im \"Blinddarm\" werden eindeutige Spuren von Selenoxid gefunden.Mittlerweile ist eine frisch am Blinddarm operierte Frau gestorben. Auch diesmal hat der Assistenzarzt die Operation durchgeführt.Nun kommt sofort ein Gerichtsmediziner ins Krankenhaus und untersucht den 2. \"Blinddarm\". Ergebnis : Vergiftung mit Selenoxid. Das Zeug wurde nicht Oral aufgenommen, sonst hätte man das der Schleimhaut in Mund, Speiseröhre und Magen angesehen.Auch Polizisten müssen abrechenbare Leistungen vorweisen.Deswegen geht es jetzt mit der 2. Vernehmungsrunde weiter. Der Assistenzarzt wird vernommen. Er zweifelt an sich selbst, kann sich aber an keine Nachlässigkeit während dieser vierten Operation erinnern. Den 2. \"Blinddarm\" kennt er nicht. Für die Arbeit ist er in diese einsame Gegend gezogen, er lebt allein und hat im Ort kaum Bekannte außer seiner Vermieterin. In seiner Freizeit geht er gerne mal Wandern, fährt auch mal weiter weg mit dem Auto. Der assistierende zweite Arzt der anderen Station nennt den Assistenzarzt verantwortungsbewußt und sicher. Er hätte die Operation selbst nicht besser ausführen können. Den 2. \"Blinddarm\" kennt er nicht persönlich, obwohl er schon immer hier wohnt. Zu den anderen Verstorbenen bestand nie Kontakt, da sie nicht auf seiner Station waren. Allerdings kennt er die \"Wanderniere\", das ist der direkte Nachbar seiner Eltern.Seine Frau ist auch von hier, arbeitet im Nachbarort beim Reifenhändler und kennt die \"Wanderniere\", den \"Blinddarm\", den \"Magen\" und den 2. \"Blinddarm\". Die 2. Krankenschwester hatte Dienst. Die Heilung des 2. \"Blinddarms\" nach der Operation verlief normal, bis diese am Abend über Bauchschmerzen klagte und Krämpfe bekam. Sie hat den Oberpfleger informiert, dieser brachte der Frau Tee.Mit dem 1. \"Blinddarm\" hat sie sich manchmal unterhalten, der war nur wenig älter als sie und ein interessanter Mensch, der zu fast allem etwas sagen konnte.Sie ist eine zugezogene, hat wenig Kontakt zu den \"Eingeborenen\", fährt in ihrer Freizeit zum Amüsieren fort. Der Oberpfleger hatte Dienst und bestätigt die Aussage der 2. Krankenschwester. Er kennt den 2. \"Blinddarm\" aus der Schule des Nachbarortes, hat aber keinen näheren Kontakt mit ihr. Sein Sohn ist in einer anderen Klasse. Der Oberarzt wird vernommen. Der 2. \"Blinddarm\" arbeitete in der Schule des Nachbarortes, er kennt sie jedoch nicht persönlich. Er vertraut seinem Assistenzarzt noch immer, zumal er in ihm seinen Nachfolger sieht. Der assistierende zweite Arzt ist kompetent genug, um seiner Aussage bzgl. des Assistenzarztes zu vertrauen.Dieser (der Assistenzarzt) hatte mal eine Beziehung zur 2. Krankenschwester, die jedoch schon ein viertel Jahr zurückliegt. Er selbst lebt hier seit seiner Heirat vor fast 40 Jahren. Seine Frau hat das Blumengeschäft am Ende der Hauptstraße, das einzige hier. Der Assistenzarzt wird noch einmal vernommen. Er bestätigt das nicht mehr bestehende Verhältnis zur 2. Krankenschwester. Diese ist sehr zuverlässig. Sie haben sich im Guten getrennt und er kann privat und beruflich nichts schlechtes über sie sagen.Seine Wanderungen macht er allein. Zum Einkehren ist er nicht gezwungen, da er, wenn es länger dauern soll, immer etwas zu essen und zu trinken dabei hat. Ansonsten liest er auch gerne mal. Ja, er ist mehr so ein stiller. Binden möchte er sich schon, irgendwann. Aber auf einem Dorf ist das nicht so einfach, da will vieles bedacht sein. Nein, er meinte jetzt nichts spezielles, mehr so allgemein. Die 2. Krankenschwester wird erneut vernommen. Sie bestätigt das ehemalige Verhältnis zum Assistenzarzt und sagt aus, daß sie derzeit ungebunden ist. Ihr ist bekannt, daß der Oberpfleger dem 2. \"Blinddarm\" Tee gebracht hat, sie bezweifelt, daß das hätte helfen können bei \"normalen\" Bauchschmerzen. Sie ist auch darüber informiert, daß der Assistenzarzt später die Nachfolge des jetzigen Oberarztes antreten wird. Sie denkt, daß der Assistenzarzt wieder ein Verhältnis hat, kann aber nicht sagen, mit wem. Sie ist oft weg, da bekommt sie nicht mit, was sich im Ort so anbahnt. Der Oberpfleger wird erneut vernommen. Die Patientin hat den Tee aus Mitleid von ihm bekommen, ihm ist bekannt, daß das nichts hilft. Er hat mit dem 2. \"Blinddarm\" vor der Operation nur wenige höfliche Sätze in der Schule gewechselt. Zugezogen ist er vor etwa zehn Jahren, da hat er seine Frau geheiratet. Diese führt eine gut gehende Firma zur Herstellung farbigen Glases. Er braucht eigentlich nicht arbeiten, kann aber in der Firma keine wirkliche Hilfe sein und hat deshalb seine Oberpflegerstelle behalten.Hier müßt ihr euch entscheiden, wo man die Mordwaffe bekommen kann.ApothekeAutowerkstattBlumengeschäftGlasfabrikKüchePostReifenhandelB=Hoher Besuch - die hygienischen Verhältnisse auf der Station werden untersucht. Das Ergebnis ist zufriedenstellend, zumindest für das Krankenhauspersonal.Der Assistenzarzt und die 1. Krankenschwester treffen sich mal wieder heimlich am Baum mit dem Herz. Er erzählt ihr von seiner Vernehmung und daß der Polizist von der 2. Krankenschwester wußte. Ihm ist nicht wohl bei der Vorstellung, ihre Beziehung weiter vor den Polizisten zu verheimlichen. Sie stimmt ihm zu und sie vereinbaren, es vor den Polizisten zuzugeben, wenn diese sie danach fragen sollten. Weil sie einmal in der richtigen Stimmung ist, gesteht sie ihm auch gleich noch das gelöste Verhältnis zum Oberpfleger. Er ist ein klein wenig gekränkt. Erst als sie von seinen Nachstellungen berichtet, gewinnt die Besorgnis bei ihm wieder die Oberhand. Sie bittet ihn, nicht mit dem Oberpfleger darüber zu reden, weil sie mit ihm zusammen arbeiten muß und das Arbeitsklima nicht unnötig belasten will.Vorsichtig wie immer gehen sie auf getrennten Wegen heim.Der Assistenzarzt wird von der aufgeregten Vermieterin im Fenster erwartet. Ein Anruf aus dem Krankenhaus, er muß sofort hin. Seine schlimmsten Befürchtungen werden bestätigt.Der Oberpfleger teilt ihm mit, daß vor einer Stunde der \"Bruch\" gestorben ist. Er hatte den Automechaniker selbst operiert, weil dieser ihn ausdrücklich darum gebeten hatte ( \"Ich repariere dein Auto und du reparierst mich altes Wrack.\" ). Der Chef will ihn sprechen. Dieser hat inzwischen auch die Polizei benachrichtigt. Er bittet um seine zeitweise Beurlaubung, was der Chef ableht.Für unsere Polizisten erfolgt erst einmal der obligatorische Anschiß durch ihren Dienststellenleiter wegen des 2. \"Blinddarms\". Derart frisch motiviert, erreicht sie der Anruf aus dem Krankenhaus. Sie nehmen den Gerichtsmediziner gleich mit, der kennt das nun schon. Er beginnt auch sofort mit seinen Untersuchungen.Die Polizisten gehen die 3. Vernehmungsrunde an.Mittlerweile sehen sie schon einigermaßen klar und konzentrieren sich mehr als bisher auf die Personen, ohne das oder die wahrscheinlichen Motive und Möglichkeiten aus den Augen zu verlieren. Der Oberpfleger hat gerade Dienstschluß und wird von ihnen gleich auf dem Parkplatz vor seiner imposanten Sternenkutsche befragt.Teures Wägelchen das. Nun, wie schon erwähnt, macht seine Gattin recht erfolgreich in buntem Glas ...Er hatte Dienst, als der \"Bruch\" gestorben ist. Es war wie schon beim 2. \"Blinddarm\". Bauchschmerzen, Krämpfe, Exitus. Diemal gabs keinen Tee.Er hat die Stationsschwester in Kennnis gesetzt und diese dann den Oberarzt. Den \"Bruch\" kennt er gut, mit seinem alten Wagen war er stets bei ihm. Der neue kommt natürlich in die Fachwerkstatt. Nein, alle Wagen, die seine Familie benutzt, es sind derer drei, kommen in die gleiche Fachwerkstatt. Der Oberarzt war im Haus. Nachdem er benachrichtigt wurde, ist er sofort mit zum Patient hin. Dieser lebte noch. Sie haben wegen der Erfahrungen mit dem 2. \"Blinddarm\" sofort auf seine Anweisung hin eine Magen- und Darmspülung begonnen. Auffallend war das verzunderte Gewebe im Bauch. Dies ist nicht auf Fehler bei der Operation zurückzuführen. Diese liegt bereits zwei Tage zurück. Es sieht nach einer langsamen Vergiftung aus.Er ist jetzt sehr nervös und hat in der Küche gleich mal Essenproben zur Untersuchung durch die Polizei bereitstellen lassen.Den \"Bruch\" kennt er schon ewig, läßt immer das Auto dort reparieren und ist immer bestens bedient worden. Er hat auch enge Kontakte zu dessen Frau. Der Assistenzarzt wartet schon auf die Beichtstunde. Mittlerweile ist er so nervös, daß er fast alles gestehen würde. Also fängt er mal gleich mit seinem Verhältnis zur 1. Krankenschwester an. Er läßt nichts aus, auch nicht den Oberpfleger und das mit diesem ausgelassene Gespräch.Den \"Bruch\" kennt er gut, bedarf doch sein altersschwacher Wagen regelmäßiger technischer Rituale, um fahrbereit zu bleiben. Mit der Arbeit in der Autowerkstatt war er immer sehr zufrieden.Er hat alles Vertrauen in seiner Hände Arbeit verloren, zumal er dem \"Bruch\" noch unmittelbar vor der Operation versichert habe, er sei in guten Händen. Er will niemanden verdächtigen, aber er ist sicher, daß jemand ihm übles will. Die 1. Krankenschwester hat frei, die müssen sie sich also für später aufheben. Die Stationsschwester hatte Dienst und ist noch da ( Pflichtgeil halbe Stunde früher kommen und halbe Stunde länger bleiben, doch so kurz vor der Rente gibts keine Beförderung mehr. ). Der \"Bruch\" bekam die Mahlzeiten wie die noch nicht gestorbenen Patienten und den Tee aus dem 80-Liter-Boiler im Flur.Sie kennt den \"Bruch\" ihr ganzes Leben lang, naja fast. Ein Auto hat sie nie bessessen. Die 2. Krankenschwester hat auch frei, schon den ganzen Tag. Wird auch aufgehoben, obwohl sie sicher nichts sagen kann.Auf dem Weg zu den beiden dienstfreien Karbolmäusen spekulieren unsere Polizisten mal ein wenig.Die Mordwaffe ist klar, wenn man bei Selenoxid von einer Waffe im engeren Sinne sprechen kann. Nicht mit der Nahrung aufgenommen, das schränkt ja wohl den Täterkreis erheblich ein. Doch wie macht der Täter das, daß es den frisch Operierten erst mal so richtig gut geht ? Wo ist das Selenoxid her ? Wie genau kommt es in den Patient rein und wie kriegt es der Täter hin, sich nicht selbst versehentlich zu vergiften ? Hat der Täter vielleicht die \"Werkzeuge\" oder den OP-Zwirn oder andere zur Operation verwendete Dinge vergiftet ?Sie werden später die Situation im OP mal genau ermitteln müssen, die \"Werkzeuge\", der ganze Wegwerfeinmalmüll, all die Verpackungen. Wird ja vermutlich nach der OP alles weggeschmissen, mit Glück ist noch was da.Weil das Wochenende noch am selben Nachmittag beginnen soll, legen sie die für den Normalbürger geltenden Verkehrsregeln mal recht großzügig aus. Außerdem will der Chef Ergebnisse sehen, selbst die Beantragung eines Haftbefehles ist ja schon was.Ankunft bei der 2. Krankenschwester zu Haus. Klingel Klingel. So eine Sch..., wo bleibt die nur ? Eine nette ältere Dame schaut aus dem Fenster. Nein, die 2. Krankenschwester ist nicht da. Vorhin ist sie in ein Taxi gestiegen. Gepäck ? Kann sie nicht sagen, sie spioniert doch anderen Leuten nicht hinterher. Ob das öfter vorkommt, das mit dem Taxi ? Nein, war das erste Mal.Da wird der Chef aber ein Faß aufmachen.Also schnell weiter. Wenigstens die 1. Krankenschwester ist daheim. Kaffee ? Nein, keine Zeit.Tee ? Hilft auch nicht beim Zeitreisen. Wie war das mit dem Oberpfleger ?Ja, sie waren mal zusammen, drei Jahre. Er wollte sich von seiner Frau scheiden lassen. Bedenken wegen des Sohnes. Hat sie immer wieder hingehalten. Kurz nachdem der neue Assistenzarzt da war, hat sie sich eben neu orientiert und dem Oberpfleger den Laufpaß gegeben. Wahrscheinlich hängt der viel zu sehr am Geld seiner Frau, um ernstlich an eine Scheidung zu denken. Er versucht immer wieder, bei ihr Fuß zu fassen. Kriegt jedesmal die kalte Schulter. Ist immer wieder an Plätzen, an denen sie mal zusammen waren, spioniert ihr immer noch nach, gibt keine Ruhe. Läßt sich im Krankenhaus aber nichts anmerken.Sie hatte keinen Dienst. Am Abend zuvor ging es dem \"Bruch\" schon schlecht. Symptome wie beim \"Magen\".Mit dem Assistenzarzt ist sie seit etwa drei Monaten zusammen. Ja, sie ist informiert, daß er vor ihr die 2. Krankenschwester hatte. Sie haben beide kein Problem mit der Situation, denkt sie.Den \"Bruch\" kennt sie nicht, da sie ja kein Auto hat. Aber gesehen hat man sich schon mal.Unsere beiden Polizisten fahren jetzt einen flotten Stiefel, denn vor dem Wochenende liegt nur noch die Beantragung eines Haftbefehles. Doch für wen entschließen sie sich ?Es geht nicht darum, den Täter zu überführen, sondern nur um den vierten Mitspieler im Knast-Schafskopf fürs Wochenende. Uns reicht also jemand, der an die Waffe kommt, diese für die Operation scharf machen kann und dafür noch ein Motiv hat.Denkt daran, daß auch Polizisten nicht immer alles vorgekaut bekommen. Unsere beiden haben aber alle Informationen erhalten und die Zeugen waren ehrlich oder wurden es im Laufe der Vernehmungen.Na, wer war es ?1. Krankenschwester2. KrankenschwesterAngehöriger eines OpfersAssistenzarztassistierender 2. Arzt von anderer StationEx-MitarbeiterOberarztOberpflegerStationsschwesterPersonal aus anderen Krankenhäusern der UmgebungC=Klingt irgendwie logisch, daß jetzt nur noch eine Antwort richtig sein kann. Wenn ihr die habt, dann vergeßt von den beiden vorhergehenden Vernehmungen alle die Antwortmöglichkeiten, die nicht zum Täter und zum Motiv passen. Pro Vernehmung darf jetzt also nur noch eine Ziffer oder Zahl übrig sein.Ihr solltet jetzt drei Ziffern oder zwei Ziffern und eine Zahl als Ergebnis eurer Hausaufgabe haben. Nun kommt der Moment der Wahrheit.Die BerechnungenVor Ort sind nur Addition oder Subtraktion mit Ganzzahlen zwischen 1 und 2000 auszuführen. Ihr braucht unbedingt die Koordinate vom Symbol dieses KrimiGeoCaches (N 50°40.750', O 11°34.550') für alle Berechnungen.Die bei den drei Vernehmungen von euch ermittelte Zahl wird hier und auf den Zwischenpunkten immer wieder neu gemischt um zu prüfen, ob ihr bei allen Vernehmungen die richtige Antwort gefunden habt. Befragung 1 ergibt Wert für \"A\", Befragung 2 ergibt Wert für \"B\" und die Befragung 3 ergibt den Wert für \"C\".Ausgangskoordinate für alle Berechnungen ist die Symbolkoordinate dieses Geocaches (50°40.750' 11°34.550').Um erst einmal die erste von den insgesamt 3 Zwischenstationen zu finden, ist hier die erste Berechnung :Berechnung mit der Symbolkoordinate dieses Geocaches : N-678+CBA | O+1072-CBA, also :N (50°40.750') : 750-678+CBAO (11°34.550') : 550+1072-CBAHier und auf den drei Zwischenstationen werden jeweils beim Berechnen nur die Milliminuten manipuliert, Grad und Minuten bleiben stets gleich.Beispiel, wenn eure ZAHL A=1, B=2 und C=3 wäre : N-678+CBA | O+1072-CBA :N (50°40.750') : 750-678+321=50°40.393'O (11°34.550') : 550+1072-321=11°34.1301'Die Lösung für die Koordinaten des 1. Zwischenpunktes kann auf Geocheck.org geprüft werden.Bei richtiger Eingabe könnt ihr bei Geocheck.org eine GPX-Datei herunterladen, die die Auflösung des Krimis, die Wegpunkte und die Wegbeschreibung enthält.Falls ihr nicht herausfindet, wer womit und warum das Verbrechen beging, dann könnt ihr auch den OC10D66 “Die Zentrale“suchen und euch dort einen Zettel mit \"Plan B\" (andere Fragen mit gleicher Lösungsnummer) für diesen Geocache mitnehmen.Die StreckeWenn ihr in der Gartenanlage parkt, sind es knapp vier Kilometer hin und zurück. Plant etwa eine Stunde dafür ein (ohne Suche), das Gelände ist zum Teil schwierig.Ihr könnt vom OC128CB “das rote X fehlt“ die Karteverwenden. Diese enthält auch Pfade, die in den “offizellen“ Karten nicht sind, die ihr aber benutzt.Schicke und/oder profilfreie Schuhe könnt ihr vergessen. Ohne ordentliche Wanderschuhe und lange Hosen solltet ihr die Strecke nicht in Angriff nehmen. Dornenbewehrte Pflanzen dominieren die Vegetation. Das gesamte Gebiet wird bejagt, also nur bei Tage aufsuchen. Unter Umständen findet ihr vielleicht mal im Wald nicht den Pfad, der nicht überall so deutlich zu sehen ist und müßt am Feldrand einige Meter lang gehen. Das ist bei feuchtem Wetter nicht immer das reine Vergnügen.Inhalt :Bitte steckt das Logbuch wieder in die Filmdose und diese auch in die große Dose sowie diese in den Beutel.Inhalt: Logbuch, Stift, einige kleinere Tauschobjekte© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Mjvfpurachaxg : hagre Fgrvara na I-Ovexr, Fpujvrevtxrvg 1.0, Qbeara2. Mjvfpurachaxg : hagre Fgrvara mj. Jhemry iba Onhz arora Onhz zvg Ibtryunhf, Ghez iba Fpuybß Oenaqrafgrva vfg mh frura, Fpujvrevtxrvg 2.03. Mjvfpurachaxg : hagre Trujrtcynggr haq Fgrvara orv Onhzfghzcs rgjn va qre Zvggr qre Yvpughat, Fpujvrevtxrvg 2.5, QbearaBPS4OS : hagre Fgrvara na Onhz, füqöfgyvpu ibz uöpufgra Chaxg, Fpujvrevtxrvg 2.0","caseType":"normal","difficulty":4,"condition":"ok","name":"Kochsberg von Burggeist","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 27.10.2017 ","person":"Burggeist ","message":" kann gesucht werdenStation 1 ist wieder vor Ort, es kann weitergehen."},{"date":" 22.10.2017 ","person":"Burggeist ","message":" momentan nicht verfügbarDie Station 1 ist weg. In den nächsten Tagen erneuere ich die."},{"date":" 30.04.2016 ","person":"Ti1na ","message":" Gefunden!Heute endlich hat alles gepasst. Das Wetter, viel Zeit zu haben und der Kochsberg wollte unbedingt  werden. Es wurde eine kleine Wanderung in idyllischer Umgebung. Nach der freundlichen Unterstützung durch den Owner (die Zahlen der Zwischenstationen mit den Ausgangskoordinaten verrechnen) war denn auch alles gut findbar. Der Hinweis mit den Dornen war berechtigt, dank Jeans jedoch kein Hindernis.Vielen Dank für's erneute Herlocken, für's Legen und Pflegen und einen sehr schönen Tag mit einigen Höhenunterschieden!Und vielen, vielen Dank für das schöne Rätsel. Dank Agatha Christie war ich einigermaßen gerüstet.Ti1na"},{"date":" 07.02.2016 ","person":"Burggeist ","message":" kann gesucht werdenIrrtum meinerseits. Hier ist alles in Ordnung. Der war die ganze Zeit vor Ort.Gemeint hatte ich den OCF425 \"Schlechteberg\"."},{"date":" 06.02.2016 13:06 ","person":"Burggeist ","message":" momentan nicht verfügbarDose mit Logbuch zum Trocknen entfernt.Demnächst geht es hier weiter."},{"date":" 13.01.2016 ","person":"Burggeist ","message":" HinweisTextform (nicht den Inhalt) geringfügig geändert und die Karte mit vielen Pfaden vom OC128CB verlinkt."},{"date":" 21.02.2015 ","person":"Burggeist ","message":" kann gesucht werdenSchwierigkeit nach oben angepasst"},{"date":" 14.04.2013 ","person":"BESTPOE ","message":" FTFEin kleiner Frühlingsspaziergang (so war es nicht) bei schönem Wetter über 9 km. Dabei ging es über Wiesen mit den ersten Kuhschellen (sonst bergauf und bergab). Also die Zahlen zu A, B und C waren ermittelt. Sie müssen in der Summe 19 ergeben, sonst ist etwas falsch. Sie werden immer wieder gebraucht. Da es nur wenige Parkmöglichkeiten im Startgebiet gibt, bin ich von zu Hause aus auf die Tour gegangen. Ich hatte auf meinem Zettel die Berechnung für S1. Diese habe ich auch gut . Nun passierte einen Fehler. Ich habe auf der Grundlage der KOs von S1 weitergerechnet. Man muss aber immer wieder die Headerkoordinaten in der Rechnung verwenden. Also gleich auf dem Zettel 4x die Ausgangskoordinaten aus dem Cachetitel notieren. Die weiteren Angaben gibt es ab S1 vor Ort. Durch meinen Fehler passte das nächste Ziel nicht zum Text. Also bin ich nach dem Text gelaufen und habe so auch die Folgestationen . An S3 habe ich dann meinen Fehler erkannt. Meine Eingaben für das Finale waren nun genau und ich habe das Logbuch in der kleinen Dose gut . Hier hatte ich für die vielen Mühen auf dem anspruchsvollen Weg einen größeren Behälter erwartet. Die Reste der Burg Stein habe ich am Ende der Tour besucht. Die Burg wurde 1345 zerstört. Im Jahr 1693 stand noch die ausgebrannte Ruine. C.A.v. Breitenbauch hat diese abtragen lassen und das Material beim Neuaufbau von Schloß Brandenstein verwendet. ( bei Rudolf Drechsel - 1934 Wernburg)Trotz der Anstrengung hat mir der Cache sehr gut gefallen. Ich vergebe hier eine Empfehlung.DFDC"}],"descriptionSnippet":"Krimi-Geocache am Kochsberg - über Stock und Stein","status":"kann gesucht werden"}