{"hiddenAt":"10.07.2012","waypoint":"OCF46F","coordinates":"E 011° 52.679' N 49° 45.934'","link":"https://www.opencaching.de/viewcache.php?wp=OCF46F","description":"Ein Cache für Kinder und Erwachsene mit 8 Stages auf 3 km Länge (Rundweg). Der Cache wurde von einer Kindergruppe getestetAusgearbeitet mit zwei Kindern der HPT Sternschnuppe, Antonia und Alex, die sich ganz toll über nette Logeinträge freuen!Alle stages sind \"einfach\" versteckt!Ein besorgter Kaninchenvater ruft im Kommissariat an. Ein junges Kaninchen wurde angegriffen. Kommissar Eichel sucht den Täter!Aber alleine schafft er es nicht!Nimm´Dir einen Stift und Zettel zum Notieren mit.Alle Stages sind am Weg (max. 15 m im Wald). Du musst nicht querfeldein laufen. Bitte tarne die Stages wieder gut.Im Final warten verschiedene Tiere auf neue Besitzer - bitte fair tauschen (bitte keine Ü-Eier-Figuren).Ein ganz tolles Dankeschön an die HPT Weiden als Betatester!!!!!© Wuschel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1: Rvpury jnegrg nhs Qvpu2: Anqryonhz3: uvagra yvaxf4: Onhzjhemry5: Fpuvyq6: Dhnpx!7: ... bire gur Perhßra8: onpx gb gur ebbgf","caseType":"normal","difficulty":2,"condition":"ok","name":"Kommissar Eichel auf dem Holzweg von Wuschel","cacheType":"Multicache","terrain":2,"logs":[{"date":" 30.03.2018 15:00 ","person":"scotforever ","message":" Das war Nummer 10 Vielen Dank sagt scotforever an Wuschel fürs herloggen.... 30. März 2018 15:00"},{"date":" 14.08.2016 ","person":"DadVader ","message":" Heute wollten wir Kommisar Eichel mal unterstützen und bei der Suche nach dem Täter helfen.So marschierten wir von Station zu Station und lasen die Geschichte, wie sich alles zugetragen hatte.Vor allem an S1 hatten wir doch eine Weile zu tun, bis wir die Dose  hatten, aber dann schiesst man sich langsam auf den Owner ein und es geht immer besser.Die weiteren Informationen waren gut zu finden und so hatten wir bereits nach dem Lesen der Hinweise an S4 einen Verdacht, wer hier das Kaninchen angegriffen hatte.Dies bestätigte sich dann im Laufe der nächsten Stationen, so dass wir am Ende unseren Verdacht durch den Fund der Finaldose bestätigen konnten.Insgesamt ein gut gemachter Multi, bei dem die Koordinaten alle recht genau vermessen waren und der durch eine spannende Kriminalstory so manchen Nachwuchsdetektiv sicher gefallen wird.Ein blaues Schleifchen legen wir hier gerne noch in der Finaldose mit ab.Danke für diesen schönen Multi sagt DadVader"},{"date":" 09.03.2014 ","person":"Wuschel ","message":" kann gesucht werdenHier kann wieder gesucht werden"},{"date":" 19.01.2014 ","person":"Wuschel ","message":" kann gesucht werdenEs kann wieder ermittelt werden!"},{"date":" 01.11.2013 ","person":"Wuschel ","message":" momentan nicht verfügbarStage2 ist leider Baumfällarbeiten zum Opfer gefallen, deshalb macht dieser Cache eine Pause."},{"date":" 01.11.2013 13:31 ","person":"thocomoro ","message":" Puh, hatten wir heute ein Glück: Als wir dort ankamen, durften wir gleich die netten Owner kennenlernen, die mit ihrem Hund zur Kontrollrunde vorbeikamen. Also gemeinsam auf den Weg gemacht und ein sehr nettes Gespräch geführt, was die Suche bei dem leichten Nebel etwas schöner gestaltete. :)Stage 1 war kein Problem, aber Stage 2 fiel der Holzmafia zum Opfer. Da es aber eine Rundwanderung für Kinder ist, lag es auf der Hand, einfach mal etwa die gleiche Erntfernung weiterzulaufen und da war dann auch Stage 3 (die man eindeutig über den Hint finden kann). Also hier weitergemacht und Stage 4 war auch schnell . Bei Stage 5 war unser Sohn etwas zu kurz, aber dem Papa fiel die Ungereimtheit gleich ins Auge. ;) Stage 6 fand dann wieder der Sohn. Und bei Stage 7 hatten wir einen Tipp, damit es etwas schneller ging, wobei es auch so zu finden gewesen wäre, weil es mitten auf einer Brücke eben ja nicht extrem viele Möglichkeiten gibt, eine Nachricht zu verstecken. ;) Stage 8 war dann wieder eher was für die Kids zum Suchen, wobei die Stage hier ein bisschen  \"off in Richtung Wald hinein\" lag. So, und wer sich nun alles gut gemerkt hat, der kann das Final genauso schnell finden wie wir. Cacher, die nur die Koordinaten an den Stationen sammelten und ansteuerten und die Hinweise links liegen ließen, haben es ab hier dann etwas schwerer. ;):)Vielen, vielen Dank für die wirklich schöne Feiertagswanderung, den total netten Kontakt, das wirklich liebevoll ausgetüftelte Rätsel und den schönen Cache zum Finalabschluss! Genau so macht das Cachen wirklich Spaß und die Kinder haben sich wirklich riesig gefreut! Wenn wir wieder eine Empfehlung frei haben, dann wird sie hierfür nachträglich vergeben! TFTC noch mal und weiter so! :)NACHTRAG: So, heute am 03.11.2013 haben wir uns unseren 100. OC-Cache in Erbendorf erarbeitet (Juhu!) und haben folglich nun wieder eine neue Empfehlung zu vergeben. Und wer kriegt sie? Natürlich der Cache hier, der mit viel Liebe erstellt und umgesetzt wurde und auch ordentlich gepflegt und gewartet wird! Man kann ihn jedem Cacher (vor allem mit Kind oder Kindern) nur wärmstens empfehlen, wenn er wieder aktiv ist! :)"},{"date":" 23.06.2013 ","person":"Powermoon ","message":" Schon lange war die gemeinsame Tour mit Flo&Nico geplant, letztes Mal mussten wir sie dann wetterbedingt leider etwas verschieben. Heute hat es endlich mal geklappt.Und so nahmen wir sofort die Verfolgung des Täters auf und kamen schnell näher. Doch an Stage 4 hat er es geschafft seine Spuren zu verwischen und ein Beweisstück verschwinden zu lassen (Foto der Stage folgt per Mail). Also suchten wir einfach ohne Koordinaten weiter entlang der Runde ob wir irgendwo die Spur wieder finden können.Dank Hinweis von Oberkommissar Kiwue konnten wir die Spur dann wieder aufnehmen und den Täter am Schluss auch schnell dingfest machen.TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}