{"hiddenAt":"27.03.2013","waypoint":"OCF456","coordinates":"E 006° 44.463' N 49° 31.685'","link":"https://www.opencaching.de/viewcache.php?wp=OCF456","description":"Der Cache ist perfekt für Fahrradfahrer oder Wanderer, da an diesem viele Premiumwanderwege wie z.B. die Tafeltour vorbeiführen. Wenn man mit dem Hund geht kann man hier ebenfalls vorbeikommen. Der Weg ist geschottert und man kann mit einem Quad oder einem Mofa dort hin fahren. Wenn man mit dem Auto da ist kann man dieses an dem Parkplatz gegenüber der Brauerei abstellen und von dort aus weiter gehen. Wenn man noch Hunger hat kann man dann auch in die Brauerei einkehren.© Holli 73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der natürliche Mülleimer von Holli 73","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.10.2017 13:38 ","person":"funhunter78 ","message":" Heute bei wunderschönem Wetter die Maije Runde absolviert und dabei hier als Beifang erfolgreich geloggt.TFTCFunhunter78"},{"date":" 15.06.2017 17:30 ","person":"Kneckes0_1 ","message":" Heute ging ich mit meinem Ältesten auf die Maije-Runde. Und zusammen mit Crashwurzler, den wir unterwegs trafen, konnten  wir diesen Cache natürlich nicht ignorieren.  TFTC."},{"date":" 28.05.2017 20:07 ","person":"Lauterburger ","message":" Heute am frühen Sonntag ging es der Tradi-Runde an den Kragen.Noch bevor es warm wurde sind wir gestartet und haben die Dosen und den ein oder andere beifang  und signiert. Die Runde war für uns recht anstrengend da der Vortag doch seine Spuren bei uns hinterlassen hat. Nach dem die letzte Dose  und geloggt war traten wir die Heimreise an. Wir bedanken uns für das tolle Wochenende (auch wenn wir total am arsch sind) und sind doch beeindruckt von dem schönen Saarland. Wenn es wieder ein Mega geben wird sind wir bestimmt wieder dabei.Vielen Dank für alles Grüße von der Ostalb die Lauterburger 27. Mai 2017Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!"},{"date":" 28.05.2017 19:40 ","person":"joeheinous ","message":" Danke fuer das Ausarbeiten und das Legen der Dose.joeheinous 1. Juni 2017 19:40 69 "},{"date":" 28.05.2017 12:49 ","person":"svarvare ","message":" Auf der heutigen Tour Maije im Wald lag dieser mit am Wegesrand. Schnell . "},{"date":" 27.05.2017 ","person":"Labradormix ","message":" Standardtext vorwegPuuh, das war anstrengend. Morgens die Mystery Runde und am Nachmittag die Tradi Runde. Da kamen heute fast 30 Kilometer zusammen. Und ich glaube, ich habe die 100 Dosen am Tag geknackt . Nach dem loggen werde ich es wissen .Tradi RundeEs dauerte keine zwei Kilometer, da dachte ich, dass das vielleicht doch keine so gute Idee war. Aber was ich begann, wollte ich zuende bringen. So hangelte ich mich von Dose zu Dose und Multi Station zu Multi Station. Auch ein gelöster Mystery lag auf dem Weg. Die logge ich zum Schluss - obwohl, es weiß vermutlich eh jeder, wo die liegen. Die Passagen auf dem Saar - Hunsrück - Steig haben mir am besten gefallen.Und sonst ...... versuche ich ja eigentlich immer individuelle Logs zu schreiben. Das wird aber heute eher nur in Ausnahmefällen klappen.IndividuellHier kam ich während der Runde auch vorbei. Lustiges Objekt."},{"date":" 27.05.2017 ","person":"Fritzezippel ","message":" Wie bei so vielen Cachern hieß es bei mir am verlängerten Wochenende auch den Weg ins Saarland an zu treten.Zwischendurch ging es dann an die Tradirunde,Alle Dosen konnten gut und schnell  werden und in allen Logbüchern war genug Platz für unsere Namen.Die Wanderrunde hat mir sehr gut gefallen - herrliche Landschaft, schöne Wege und man hört die Vögel singen (bei uns mehr Flugzeuge) und zwischendurch eine tolle Aussicht.Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für das legen und pflegen der schönen Caches auf dieser schönen Wanderrunde......."},{"date":" 25.05.2017 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 20.04.2017 ","person":"CADS11 ","message":" Das Ziel unserer heutigen Tour mit Wumgraf und Falke65 war die Saarland Quiz Runde. Geloggt haben wir um Platz zu sparen mit dem Kürzel WuCAFa. Das Wetter passte und wir hatten eine schöne und erfolgreiche Zeit hier vor Ort.Danke an Holli 73 für den Cache sagtCADS11Der Cache liegt 27m im Off"},{"date":" 19.04.2017 ","person":"Team.Eisbaer ","message":" Nachdem am Samstag die Quiz-Runde erfolgreich absolviert wurde ging es heute bei schönerem (aber auch kälterem) Wetter auf die Maije im Wald-Runde. Dieser Cache wurde auf dem Weg zum Ziel auch !Vielen Dank an das Team für die Mühe TFTC sagt das Team Eisbaer# 1798 (19.04.2017 15:26)"},{"date":" 14.04.2017 15:04 ","person":"Hyppodereinzige ","message":" Heute mal wieder zu viert unterwegs. Moonlight68, Elpahi, Skrolan3 und ich. Mal sehen, wie's wird, ich meld' mich dann später wieder.Der war nach meiner Messung 26 m im OffHyppoderEinzige (Kürzel HdE),  geloggt am 14. April 2017 um 15.04Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster Xd"},{"date":" 14.04.2017 15:03 ","person":"Skrolan3 ","message":" So heute die zweite Runde in Losheim.Wieder im Rudel mut Moonlight und ElPahi.Dieser sollte Nummer 41 sein ."},{"date":" 11.03.2017 19:44 ","person":"kerdir ","message":" Heute stand eine kleine Tour in Losheim an. Da hier vier gelöste Mysteries liegen und der Multi Traumschleife, wollten wir im vorfeld des Mega events diese Mysteries einsammeln. Da spontan Andyp 30 und Red_family bereit waren mitzulaufen signierten wir die logbücher platzsparend als TEAM KAR.Am parkplatz angekommen konnte es auch fast gleich losgehen da zuvor noch ein Parkplatz Ticket erworben werden musste, auf einem wanderparkplatz wohlgemerkt. Na egal. Alle caches konnten gut  werden. Bei bestem Wetter macht das cachen nochmal so viel spaß. Und mit mitcachern sowieso, an der stelle vielen Dank.Entschuldigung für den einheitslog aber bei 50 en caches nicht anders machbar.Vielen Dank an alle Owner desen caches wir  haben Danke dafür."},{"date":" 05.03.2017 ","person":"thomas63 ","message":" Auf der Maije im Wald-Runde hier vorbei gekommen und den schön versteckten Cache gut . Vielen Dank für's Herführen!"},{"date":" 01.06.2014 ","person":"eowyn79 ","message":" Während der Wanderung auf dem Hochwälder einen kleinen Abstecher hierhin gemacht und schnell . DFDC"},{"date":" 18.05.2014 15:05 ","person":"Spürnasenkids ","message":" Der Cache ist bequem zu erreichen und einfach zu finden, und der natürliche Mülleimer eine super Bezeichnung. Leider war der Inhalt nicht so toll, da waren die Kids enttäuscht."},{"date":" 02.02.2014 14:15 ","person":"ToBi60 ","message":" Schöner Cache, einfach und ohne schwierige Geländeübungen zu finden. Leider ist die Box nicht mehr wasserdicht.TFTC ToBi60"},{"date":" 20.07.2013 ","person":"eteze ","message":" Während Frau shoppen war, habe ich mit unserem Vierbeiner eine kleine Wanderung unternommen und den Cache direkt .Es wundert mich, dass das Log-Buch bereits voll ist, aber hier so gut wie keine WEinträge sind. Von Schnecken haben ich nichts bemerkt, aber ich habe mich fast an einem rostigen Stacheldrahtzaun verletzt, der in den Cache hineinragt. Du solltest mal mit einem Seidenschneider eine \"Säuberung\" vornehmen, bevor sich jemand verletzt."},{"date":" 01.07.2013 ","person":"Wir von hier ","message":" Den habe ich gemeinsam mit Nervenseger während unseres Sommerurlaubs . DFDC"},{"date":" 09.05.2013 21:00 ","person":"80s ","message":" Schöne Idee. Mit GPXView  und geloggt. Anscheinend interessieren sich auch die Schnecken für den \"Mülleimer\"  Die Dose ist jedoch gut verschlossen und dicht. Habe gerade noch so die Kurve bekommen bevor eine Horde betrunkener und grölender jugendlicher Muggels um die Ecke kam.  Wirklich schade, dass bisher hier niemand seinen Fund dokumentiert hat. In: Dominospielout: nix Greetz,80s"}],"descriptionSnippet":"EIn schöner Cache für Wanderer und Radfahrer...","status":"kann gesucht werden"}