{"hiddenAt":"16.10.2011","waypoint":"OCF453","coordinates":"E 007° 51.214' N 49° 49.214'","link":"https://www.opencaching.de/viewcache.php?wp=OCF453","description":"Ricarda's Briggelche führt über den Triebwerksgraben im Salinental.    Desweiteren verbindet es die verschiedenen Gartenparzellen des Kleingartenvereins \"Neue Nordmannsiedlung e.V.\" im Salinental. Die Brücke ist nach der verstorbenen 1. Vorsitzenden Ricarda Müller benannt. © cellemochum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrsre fpunhra ;-)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ricardas Briggelche von cellemochum","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 12.01.2018 15:10 ","person":"gartentaucher ","message":" Ein Briggelsche mit 2 Caches, das klingt verlockend. Leider haben wir diesen hier ."},{"date":" 01.05.2016 22:57 ","person":"dieEwoks2014 ","message":" Heute hatten wir unseren neuen Mitcacher Bulwei eingepackt und haben uns für die Salinen Tour entschieden :) .Hier war unsere 1. Station . Nach Etwas Sucherrei konnte dann doch noch das Döslein  werden . Ein Bissel gefummel dann war es auch schon im freien . Nur leider konnten wir eine 2 Dose für das OC nicht finden oder sie ging da einfach nicht raus . Danke für´s hegen und pflegen Lg :)"},{"date":" 23.08.2015 14:22 ","person":"Hawei01 ","message":" Ein einfacher aber gut gemachter Cache. Danke fürs zeigen."},{"date":" 10.07.2015 14:49 ","person":"Ratmutzel ","message":" Endlich! Nachdem wir mehrere Jahre immer vergeblich hier waren, konnten wir heute endlich erfolgreich loggen. Bei bestem Badewetter. 10. Juli 2015 14:51 "},{"date":" 10.02.2014 21:00 ","person":"Heinzybaby ","message":" Diese Dose hatte ich schon länger auf meiner Liste, aber bislang musste ich immer erfolglos abziehen. Heute war ich wieder in der Gegend und habe einen neuen Versuch bei Niedrigwasser gestartet - und doch tatsächlich die Dose entdeckt.T4TC!"},{"date":" 22.12.2013 11:12 ","person":"Fam.Timm ","message":" Im 2.ten Anlauf schnell  Dfdc  "},{"date":" 21.12.2013 11:50 ","person":"cellemochum ","message":" kann gesucht werdenDose wurde erneut und ein neues Logbuch hinzugefügt. Weiterhin ab heute exklusiv OC-Only. Viel Spaß beim suchen. "},{"date":" 08.12.2013 ","person":"cellemochum ","message":" momentan nicht verfügbarMuss gewartet bzw. übergeprüft werden."},{"date":" 21.10.2013 ","person":"cellemochum ","message":" kann gesucht werdenHier ist alles in Ordnung. Es kann weiterhin gesucht werden. Viel Spaß!"},{"date":" 11.08.2013 17:15 ","person":"Agent Johny & Co. ","message":" "},{"date":" 13.04.2013 ","person":"Freakzzzzz ","message":" Zusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz"},{"date":" 17.01.2013 ","person":"GiPu ","message":" Bei einer kleinen Tour durchs Salinental zusammen mit Black Hawk H 56 nach kurzer Suche ! Vielen Dank fürs Verstecken!!!! [:D] Viele Grüße!!! [;)]  GiPu"},{"date":" 22.06.2012 ","person":"Paus-online ","message":" Gefunden am 22.6.2012 um 21:50 Uhr.Meine heutige Tour hat mich dann auch noch hierher geführt - wo ich nach einigen Suchen die Dose schließlich entdecken und heben konnte.Danke fürs Verstecken und einen schönen Gruß!"},{"date":" 01.06.2012 ","person":"DieFalken ","message":" Heute noch vor dem Walk in the Park einen kleinen Abstecher hier hin gemacht.Langsam wurde es dann auch endlich dunkler, die Suche hat ein wenig gedauert, aber am Ende konnte der Cache geloggt werden. So, nun kann dann auch der NC angegangen werden.Danke für den CacheGrüße von den Falken"},{"date":" 01.06.2012 ","person":"Cache-Gatherer ","message":" Im Team Kaltnaggisch gesucht,  und geloggt. DFDC Cache-Gatherer"},{"date":" 07.03.2012 ","person":"werla ","message":" Nachlog:Hier war heute vormittag trotz schönsten Wetters kein einziger Muggel vor Ort. Die kleine gymnastische Übung konnte daher in aller Ruhe vollzogen werden. Schön ist es hier! DFDC!"},{"date":" 03.11.2011 ","person":"Määnzer ","message":" Zusammen mit \"A-und-A\" hier mal kurz vorbeigeschaut.Tolle Brücke, leider nix .Vielen Dank für die Logfreigabe.TFTCMÄÄNZERHB"},{"date":" 25.10.2011 ","person":"MurphyWyler ","message":" #1217 ... 18:13 ... Bei nicht ganz so gemütlichem Wetter aber dafür in kuscheliger Runde mit der EGDBSC auf Dönerstagstour in der Umgebung von Altenbamberg gewesen ... Auf dem Hinweg noch schnell diese recht neue Dose an der Brücke eingesammelt ... TFTC"},{"date":" 25.10.2011 ","person":"Eichelhäher ","message":" Unsere heutige Abendrunde brachte die EGDBSC auch zu dieser Dose in deren Logbuch ich mich eintragen konnte.:grin:Vielen Dank.Viele Grüße, [b][green]Eichelhäher["},{"date":" 25.10.2011 ","person":"Sturnus Canus ","message":" Im Team der EGDBSC+G konnte diese Dose auf erneuter Reha- & Rekonvaleszenz- & Bäder Tour als Einstieg schnell und gut  werden. Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont"}],"descriptionSnippet":"","status":"kann gesucht werden"}