{"hiddenAt":"13.02.2013","waypoint":"OCF5FE","coordinates":"E 008° 40.247' N 50° 16.309'","link":"https://www.opencaching.de/viewcache.php?wp=OCF5FE","description":"Ja, die Röhrenrätsel in der letzten Zeit haben mich auch noch inspiriert. Ich hoffe ich habe ein passendes Rätsel gefunden . Leider hat es mit dem Outdoorpart nicht so geklappt, wie ich mir das vorgestellt hatte. Ich fand in meiner Gegend keine passende Location. Es gibt zwar welche, die sind aber hier so klein, dass ich da keinen reinschicken möchte. Ich zeige Euch aber trotzdem eine, wenn ihr mir folgen wollt.Die Wegbeschreibung von Stage 1 bis Stage 2 ist thematisch passend, aber etwas experimentell. Ich hoffe es funktioniert. Die Ersten müssen sich hier auf einen kleinen Betatest einlassen (aber sonst wäre es ja langweilig ). Feedback welcome.Mit etwas Hintergrundwissen, ein paar technischer Kniffe und sprachlicher Gewandtheit kommt ihr schon dahinter.Bitte nicht bei Nacht angehen. Das \"may require wading\" Attribut ist nur vorsichtshalber gesetzt. Z.Zt. ist es nicht nötig, ich kann es aber nicht ausschließen, dass es bei entsprechender Witterung vielleicht doch nötig wird. Es ist kein DriveInn, also plant etwas Zeit ein und nehmt nicht die besten Schuhe mit.© storc, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Abzra rfg bzra: bu, jvr vpu qvrfra Uvag yvror. Jveq re zve qbpu zrvfg refg xyne, jraa qnf Eägfry tryöfg vfg.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Du Röhre von storc","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 30.03.2014 ","person":"FlashCool ","message":" Immer diese Röhren! ... und hier gibt's ja reichlich davon. Nunja, das Rätsel weckte zugleich die Lust hier ein paar altbekannte Ansätze nachzugehen. Es wurde geknobelt und getüftelt, der ein oder andere Weg schien zunächst vielversprechend zu sein. Aber irgendwann war der erste Eifer verflogen.Nach ein paar Tagen und Wochen der Ruhe und Besinnung ein weiterer Versuch auf des Rätsels Lösung zu kommen. Ähnlicher Ansatz aber mit anderen Vorzeichen - sah gut aus. Treffer? Naja, nicht so ganz - etwas stimmte wohl nicht oder war es eine Sackgasse?Kurze Mailkorrespondenz mit dem netten Owner, der mit einem guten Wink die Tomaten von den Augen nehmen konnte. Manchmal ist's doch ganz einfach.Heute nachmittag stand dann der Outdoor-Part an. Zu zweit waren wir in bester Letterbox-Manier unterwegs. Und das gleich zweimal. Schön war's und wir erreichten auch trockenen Fußes das Final.Vielen Dank für diesen gut ausgedachten Mystery und den etwas anderen Outdoor-Part.Christine & Daniel"},{"date":" 24.06.2013 ","person":"storc ","message":" HinweisIch lege mal bei der D"},{"date":" 16.06.2013 ","person":"mannibo ","message":" An diesem knackigen Rätsel habe ich Tage, um nicht zu sagen Wochen, gesessen und konnte es schließlich nur nach zweimaliger Rückfrage beim Owner lösen. Heute war dann bei Tageslicht und üppigem grünen Bewuchs mit Jogi der Outdoor-Teil fällig und das hat auch ganz gut geklappt. Die Zecken zähle ich dann heute Abend. TFTC"},{"date":" 21.03.2013 ","person":"safri ","message":" Das war kein leichter Cache! Aber dafür ein besonders reizvoller.Sowohl das Rätsel, das einem wieder deutlich vor Augen führt, dass man nur sieht, was man sehen will und Details schwierig zu erkennen sind, als auch der Outdoorpart, der zumindest momentan nicht ganz ohne ist.Ohne den ein oder anderen Tipp des Owners wäre ich auf ewig blind durch das Rätsel gestolpert und das, obwohl der erste Ansatz sogar ganz richtig war. Was dann folgte, machte ganz besonders Spaß: allerdings war ich beim ersten Anlauf doch aufgrund der Wassermassen etwas verwirrt und nach 3 Runden Schwimmen im Wald bin ich erstmal erfolglos nach Hause zurückgekehrt.Am nächsten Tag ging es dann mit Verstärkung durch fwsbg und auch Nala noch einmal Richtung Cache: diesmal verfolgten wir die Spur bis zur Dose und freuten uns tierisch, unsere Namen eintragen zu können.Insgesamt ein sehr schlüssiges schönes Rätsel und ein Zielgebiet, das mir persönlich aus Gründen besonders gut gefallen hat. Vielen Dank dem Owner fürs Verstecken und Ausdenken! Gerne mehr Röhren dieser Art!"},{"date":" 06.03.2013 ","person":"annekaffeekannebadew ","message":" Dieses Rätsel habe ich zum Publish-Datum leider gar nicht wahrgenommen, weil ich gerade mit den letzten Arbeiten unseres Großprojektes beschäftigt war und wunderte mich über merkwürdige, röhrige Kommentare befreundeter Mitcacher. Bis ich dann merkte, dass ich da tatsächlich was nicht mitbekommen habe... Jetzt war auch wieder Zeit zum Rätseln und ich blieb auch gleich, wie es sich gehört, am Einstieg hängen. Erstmal durch alle Finten gelaufen, die es so gab und dann gings nicht weiter. Ich hatte zwar etwas entdeckt, aber konnte mir gar nicht vorstellen, wie man sowas macht und wie ich da rankomme. Wieder mal festgestellt, dass mein verwendetes Tool unzureichend funktioniert und was dazugelernt... Dann gings auch ein Schrittchen weiter und dann wieder lange Pause... Danke, lieber Owner, für die Geduld und auch den zweiten Schubs, bzw. die Versicherung, dass ich mich auf dem richtigen Weg befand... Das Rätsel ist eine in sich total runde und eindeutige Sache, ich weiß ja gar nicht wie ich immer auf die vielen Ideen komme,  aber hier gibts unzählige Möglichkeiten wenn man nicht die eine jenige welche richtige Idee hat... Ja ja... Irgendwann kam dann doch der Geistesblitz... Wie genial... Sehr coole Idee... Hätte man früher drauf kommen können...Nun ja. Outdoor hab ich mich auch nicht mit Ruhm bekleckert, aber da ich mir nicht auch da schon wieder Hilfe holen wollte, bin ich zweimal raus. Nach dem ersten Ausflug hab ich gelernt wie man den Kontrast auf dem Handybildschirm verändert, dann zu Hause nochmal verifiziert und was entdeckt, das mich dann Stage 1 beim heutigen kleinen selbstverordneten Genesungsspaziergang ad hoc finden ließ. Mit Schnee ist es sicher definitiv einfacher, aber für mich war es auch so völlig in Ordnung. Das Final war dann auch schnell gehoben, obwohl ich ja im ersten Moment dachte, ne jetzt auch noch das? Glücklicherweise nicht .Danke für das echt tolle Rätsel, die geniale Idee und super Umsetzung. Eine runde Sache, die mir echt Spaß gemacht hat. Bin gespannt, was da noch kommt In: blaues SchleifchenOut: nix"},{"date":" 24.02.2013 ","person":"kadett11.oc ","message":" Bronze !!!das Material aus dem Helden gegossen werden. gemeinsam mit Sibuk wollten wir doch mal schauen was der Peter da wieder rausgehauen hat. das Rätsel hatte es ja schonmal in sich, nachdem wir hier die Lösung hatten und Verena schon da war haben wir uns kurzerhand verabredet um der Sache mal auf den Grund zu gehen.Nette Wegführung, ich hätte nur vielleicht nicht meine Businesschuhe anhaben sollen, die waren danach ziemlich eingesaut.Allzu schlau haben wir uns dann auch nicht angestellt  bissi mehr gelaufen als gedacht aber irgendwann war dann doch alles klar und wir konnten uns ins Logbuch eintragen.Mir hat Du Röhre gut gefallen, ich gebe einen Favoritedanke an Sibuk fürs begleiten und den Owner für die kreative IdeeTFTTTF Kadett11"}],"descriptionSnippet":"Immer diese Röhren! Und wenn Du so weiter cachest wirst Du noch zu einer . ","status":"kann gesucht werden"}