{"hiddenAt":"11.04.2013","waypoint":"OCF53A","coordinates":"E 007° 35.417' N 51° 11.403'","link":"https://www.opencaching.de/viewcache.php?wp=OCF53A","description":" Dieser kleine Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                       Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Homert- Ostendorf.  Parken könnt Ihr für diesen Cache bei: N51 11.199 E7 36.191 von dort aus ist es noch ca 1 km zum Cache. Bitte versucht nicht näher an den Cache heranzufahren. Selbst wenn die Mintenbecke näher ist, dort kann man nicht sinnvol parken. Vom Parkplatz aus könnt Ihr zuerst in Richtung der Siedlung weitergehen und dann rechts auf den Grenzweg abbiegen oder Ihr geht direkt von dort aus in Richtung Cache und trefft den Grenzweg erst kurz davor. Nett, wie wir sind, haben wir euch bei dieser Aussicht nicht nur eine Bank, sondern gleich einen ganze Picknickplatz aufgebaut an dem man bei schönem Wetter fast rundrum großartige Aussicht hat. Die einzelne Buche neben der Sitzgruppe hat uns zu dem Beinamen\" Tingsbuche\" bewogen . Den Cache kann man mit etwas Beweglichkeit sogar im Sitzen heben.  Mountainbikerinfo: Von der Mintenbecke kommend folgt Ihr am nächsten Abzweig besser nicht dem Grenzweg, sondern fahrt weiter geradeaus, kreuzt den Parkplatz und trefft den Grenzweg ca. 1 km nach dem Parkplatz und VOR dem nächsten Cache wieder. Der eigentliche Grenzweg ist im Sommer sehr zugewuchert und mit dem MTB schlecht bis nicht befahrbar. Neu: Jetzt auch mit Munzee  Auf diesem Streckenabschnitt liegen diese Caches:  Lüdenscheider Grenzweg: Ostendorf EtappenzielOstendorf Schule\"Ostenhelle\"AhelleMintenbeckeTinghauser \" Tingsbuche\"Altenlüdenscheider AussichtenIntermezzo am Bach  GC2NZDF Teile von:GC2R36Eund vonGC3FC9W   Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mh Süßra rvare Onax, ehug vz Zbbfxvffra","caseType":"klein","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Tinghauser \" Tingsbuche\" von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.08.2017 16:51 ","person":"Fgfuzax ","message":" Etwas überwachsen, aber die DAV Familien-Gruppe der lüdenscheider Sektion fand den Cache mehr oder minder problemlos!"},{"date":" 13.04.2016 ","person":"2go4fun ","message":" Dieser Cache führte uns zu einem Picknickplatz, wo wir uns erst einmal niederließen, um unser mitgebrachtes Picknick zu genießen. - Natürlich erst, nachdem wir die Dose  hatte. Diese hatte sich gut versteckt, doch Boletus-vom-Berg hatte den richtigen Blick.Vielen Dank für den Cache!"},{"date":" 05.07.2015 ","person":"Canis&Lupus ","message":" Eine kleine Umrundung und dann wars ein Griff und ich hatte die Dose in der Hand... Danke fürs legen"},{"date":" 05.07.2015 17:04 ","person":"Nordlandkai ","message":" Bei dem Cache war ich mir fast sicher schon einmal dort gewesen zu sein. Aber wohl nur fast, meine Erinnerung ist immer noch ein wenig getrübt. Nachdem ich mich neu mit Antibrumm eingesprüht hatte und Canis&Lupus immer noch nicht fündig wurde, habe ich dann mitgesucht. ;-) Aber den tollen Cacher konnte ich dann doch nicht spielen, denn fündig wurde sie.Dort fiel uns dann zum ersten Mal die Bonuszahl im Logbuch auf. Ich hoffe, dass wir vorab nichts übersehen haben.Vielen Dank für den Cache."},{"date":" 05.08.2014 ","person":"Hammas ","message":" Heute, auf der 2. Etappe von \"Rund um Lüdenscheid\", gut . DfdC°"},{"date":" 09.03.2014 11:53 ","person":"ThommyTulpe ","message":" Joggen und Loggen, DANKE!  "},{"date":" 12.01.2014 14:58 ","person":"STRDMPR ","message":" Während einer größeren Wander bzw. Cachetour diesen hier schnell  und geloggt. Danke dafür!"},{"date":" 29.09.2013 16:45 ","person":"nitram66 ","message":" Wie versprochen: Am ruhig gelegenen Rastplatz wird man mit einer schönen Aussicht belohnt.Danke für den Cache am schönen Ort. Nitram66 "},{"date":" 15.08.2013 ","person":"Struwwelpeter ","message":" Heute als Beifang bei der Mikrowelle erhascht .T4TC und viele Grüße vom Struwwelpeter aus Hagen."},{"date":" 07.07.2013 ","person":"Duo-Cacher ","message":" Fix ward er . Danke die Duo-Cacher"},{"date":" 07.07.2013 ","person":"Team-MTB-OC ","message":" kann gesucht werdenDer Cache lag heute auf unserer Sonntagsrunde und wurde gleich einer kleinen Kontrolle unterzogen. Alles bestens!Happy HuntingTeam-MTB-OC"},{"date":" 28.04.2013 14:30 ","person":"kometi1 ","message":" Ein sehr schöner weg und ein toller Ausblick auf Lüdenscheid, haben den Cache auf Anhieb ."},{"date":" 16.04.2013 09:50 ","person":"forbidden72 ","message":" Heute aus den letzten drei noch offenen LG-Caches etwas Rundenähnliches gebastelt.Es gibt eine Tingslinde - warum dann nicht auch eine Tingsbuche? Schönes Plätzchen hier und den Cache ohne größere Verrenkungen  und geloggt (FTF).Danke für den Cacheforbidden + Hundunterwegs mit Gastcacherin Ilona und Jule"}],"descriptionSnippet":"Kleiner Tradi an einem sehr schönen Picknickplatz","status":"kann gesucht werden"}