{"hiddenAt":"21.04.2013","waypoint":"OCF644","coordinates":"E 008° 42.044' N 49° 02.276'","link":"https://www.opencaching.de/viewcache.php?wp=OCF644","description":"Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir an dein Log anhängen. Stelle dich dazu auf den breiten Fußgängerüberweg am Kreisel in der Melanchthonstraße/Bahnhofstraße gegenüber vom Kaiserdenkmal (siehe Bild). Eventuell benötigst du also jemanden, der das Bild für dich speichert.Das aktuelle Webcam-Bild findest du hier:www.brettenwebcam.de© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kaiserdenkmal Bretten von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 01.04.2018 ","person":"kruemelhuepfer ","message":" momentan nicht verfügbarWebcam ist zurzeit außer Betrieb."},{"date":" 28.09.2016 12:43 ","person":"pieps77 ","message":" TFTC  "},{"date":" 01.03.2016 ","person":"lustifcb ","message":" Es ist doch unfassbarwie lange dieser Cache schon nicht mehr  wurde. So langsam gehen mir in Bretten die dosen aus. Also habe ich mal bei OC geschaut und diese Webcam  Tftc lustifcb"},{"date":" 18.07.2014 00:00 ","person":"kuczol ","message":" Foto zrobione o północy. TFTC"},{"date":" 30.06.2013 ","person":"lamafaenger ","message":" Natürlich war auch ich beim Peter un Paul Fest und \"dezent\" von Lettertrolline und xtpx1 auf diese Webcam aufmerksam gemacht.Klar musste ich mit der \"ganzen Sippe\" zum Fotothermin hier her laufen.Gruss aus Bretten an den Owner P.S. Das Foto hat xtqx1 gemacht und an seinen Log angehängt."},{"date":" 30.06.2013 ","person":"Todes_Engel_w ","message":" Heute ging es wärend des Peter und Paul Festes kurz hier her um ein Foto von uns zu machen.Vielen Dank für diesen Webcamcache.TFTC"},{"date":" 30.06.2013 ","person":"vineyardshooter ","message":" Diesen Webcamcache konnten wir beim Peter und Paul fest besuchen.Danke sagtvineyardshooter"},{"date":" 30.06.2013 ","person":"Lettertrolline ","message":" Während des legendären Peter- und Paul Festes machten wir natürlich in gewandeter Gruppe noch einen kleinen Abstecher hierher und erfreuten uns an den verstörten Blicken der anderen Passanten. Die allerdings nicht wegen dem Gewand so verstört guckten, denn davon gab es ja genügend, sondern weil wir so konzentriert Richtung Kaiserdenkmal starrten.  Vielen Dank für den Cache und liebe GrüßeLettertrolline P.S. Das Foto gibt es im Log bei xtqx1 zu sehen."},{"date":" 30.06.2013 ","person":"xtqx1 ","message":" Da mussten wir das Peter & Paul Fest doch gleich mal ausnutzen um in voller Gewandung diesen Webcamcache zu absolvieren.von rechts nach links: vineyardshooter, Todes_Engel_w, Lamafänger, Lettertrolline und natürlich ich selbst. Danke für den Cache und viele Grüße an den Owner,xtqx1"},{"date":" 23.05.2013 14:00 ","person":"wernerwersonst ","message":" Hab extra auf die volle Stunde gewartet, weil die Bilder später einfach in der Galerie abrufbar sind. Viel ist nicht zu erkennen, aber das sind tatsächlich mein Fahrrad und ich.Merci!Werner, wer sonst?"}],"descriptionSnippet":"Webcam-Cache in der Melanchthonstadt Bretten","status":"momentan nicht verfügbar"}