{"hiddenAt":"07.02.2011","waypoint":"OCF602","coordinates":"E 008° 41.350' N 50° 11.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCF602","description":"Representational State Transfer (REST) is a style of software architecture for distributed hypermedia systems such as the World Wide Web. The term Representational State Transfer was introduced and defined in 2000 by Roy Fielding in his doctoral dissertation. Fielding is one of the principal authors of the Hypertext Transfer Protocol (HTTP) specification versions 1.0 and 1.1. -- WikipediaWith this Mystery I wanted to do something differently. I could have made a simple and dry multiple choice test about this topic, but I wanted to do something for real. So I created a real working web application where you can test your REST skills live and get immediate feedback.What is needed?This mystery consists of 10 tasks, which need to be performed against an example geocaching REST API. Each successfully performed task gives you a hint for the final and the next task description.The 10 Tasks form a short geocaching story:Open the application root ressourceLook for PocketqueriesCreate your own PocketquerySee the Pocketquery resultOpen a cache listingRetrieve the logsRefresh the logsPost your own logCorrect you log messageCleanup your PockequeryYou need to perform proper HTTP requests, know HTTP methods, status codes and headers. It's also necessary to be familiar with media types like XML and JSON.The 10 tasks build upon each other. So you need the previous responses to perform the next task.ConstraintsThis API is minimalistic and only designed to work with the exact task you are about to perform. If you are curious, you might try other calls, but don't expect them to work.It's completely stateless and doesn't remember previous requests. If you make a mistake: just try again.It talks XML only, so be precise (and simple) with your requests!Task 1Call this URI: http://restyourself.appspot.com/exam/geocaching and ask for the xml representation of this ressource.FinalThe final coordinates can be calculated like this: N 50° AJ.(E+2)H(G-1) E 008° (B+1)(C-2).(D-1)(F-1)(I+1)The cache contains among other small items a book about REST as an award for the FTF!Please hide the box properly after you've found it.Many thanks to the Betatesters ElKidd and sunschein.Congratulations to stimpy23 for the FTF, we4geo for the STF and JoJomau for the TTFUpdate 14.06.2011 21:13:Thanks for die_karoettchen for feedback. I've updated the description and the error response of Task 1.Update 17.03.2011 21:50:Thanks for all the valuable feedback. I've incooperated your suggestions and reworked Task 3 and 8. There was some room for missinterpretation.  PrefixLookupNameCoordinate                                                                                            FI                                        FINAL                                        Final (Final Location)                                        ???                                                                                                      Note:                                                            © storc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gur UGGC fgnghf pbqrf ner vzcbegnag.grkg/kzy vf ABG gur bssvpvny zvzr glcr.","caseType":"normal","difficulty":5,"condition":"ok","name":"REST Yourself von storc","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 11.08.2014 ","person":"storc ","message":" kann gesucht werdenDanke an Garfield4711, der sich die Location noch einmal angeschaut und einen Weg  hat.Die Zäune scheinen nur temporär zu sein."},{"date":" 11.08.2014 ","person":"storc ","message":" momentan nicht verfügbarZur Zeit scheint der Outdoorpart nicht machbar zu sein. Hier muss ich erstmal die Lage prüfen.Das kann im Moment etwas dauern."},{"date":" 28.07.2013 ","person":"horizontx ","message":" Das ist schon ein sehr spezielles Rätsel. Und für spezielle Dinge braucht man schon Spezialisten. Gut, wenn man einen LUPO kennt. Der offerierte mir nicht nur die Finalkoordinaten, sondern auch ein Tool und ein paar - für mich - neue Erkenntnisse.Der etwas längere Spaziergang heute zur Dose war recht angenehm - von der Umgebung und vom Wetter her. Das Finden war unproblematisch. Jetzt stehe ich auch im Logbuch drin. Der Rest war dann nur noch der Rückweg.TFTC  horizontx"},{"date":" 07.09.2011 ","person":"FlashCool ","message":" Ein sehr spannendes und interessantes Rätsel - vor allem technisch gesehen eine ganz neue Herausforderung. Wie toxic bereits schrieb, gebührt ihm die Ehre diesen Mystery fast komplett alleine gelöst zu haben - mein Anteil daran war, naja sagen wir mal \"überschaubar\". Eine Aufgabe konnte ich dann doch lösen, hehe.Gefunden wurde der Cache heute abend bei einem kleinem Ritt auf dem Drahtesel. Das Wetter hat noch gut mitgespielt und auch vor Ort war die Dose recht schnell erblickt.Vielen Dank für Rätsel und Cache."},{"date":" 15.06.2011 ","person":"safri ","message":"                                                                Ein Cache mit Hindernissen! Angefangen haben wir gemeinsam und Theorien entwickelt. Doch letztendlich knacken konnte das Rätsel nur Quizzmaster. Mir sind diese Sprachen und Codes so total fremd, dass ich irgendwann aufgegeben habe, das verstehen zu wollen. Doch als Sucher vor Ort konnte ich dann doch noch meinen Teil zur gemeinsamen Sache beitragen und so genossen wir den leicht nassen Spaziergang mit ein paar Kirschen als Wegzehrung. Nala mag diese Gegend auch sehr, traf sie doch wieder ein paar Artgenossen.Out: MückensticheIn: TB                                            "},{"date":" 15.03.2011 ","person":"kadett11.oc ","message":" schwer. sehr schwer. sauschwer !im altbewährten LaSiKa Rätselteam konnten wir auf einige externe Rescourcen zurückgreifen die uns bis zur Aufgabe4 gebracht haben.Dort war dann erstmal Entstation. Nachdem wir weitere Hilfe vom Fachpersonal bekommen haben konnten wir schliesslich die Finalkoordinaten berechnen.Das war von der D Wertung her für mich mindestens D5, eher noch höher. Obwohl ich auch so halbwegs vom Fach bin und auch öfters mit headern zu tun habe,da aber eher bei emails um Absender zurückzuverfolgen hat mir das hier doch ganz neue Wege gezeigt. Das Final dann an einer, für mich, altbekannten Stellegemeinsam mitm meinem Wauzi schnell . Bei mir lag noch die Blechbüx im Versteckschön gemacht, klasse !!TFTC kadett11"}],"descriptionSnippet":"A Webservice-Developer-Exam","status":"kann gesucht werden"}