{"hiddenAt":"24.12.2012","waypoint":"OCF630","coordinates":"E 011° 14.326' N 53° 30.718'","link":"https://www.opencaching.de/viewcache.php?wp=OCF630","description":"Ich glaub wir drehen uns im Kreis!Ein weiterer Cache in der alten Heimat. Ein Gruß an die hiesigen Cacher. Bild von Wikipedia: Wappen GammelinQuelle: Wikipedia In einem Zollerlass des Grafen von Ratzeburg Albrecht II. wird Gammelin 1219 erstmals Chemelin urkundlich erwähnt. Bereits 1335 wurde in Aufzeichnungen die Dorfkirche erwähnt. Während des Dreißigjährigen Krieges hatte die Bevölkerung sehr zu leiden. Nach Ende des Zweiten Weltkrieges erhielten Umsiedler, Vertriebene und landarme Bauern im Zuge der Bodenreform Land zugeteilt. Wie in der DDR üblich, wurden die Bauern in den 1950er Jahren zwangskollektiviert.Es begab sich vor nun annähernd 100 Jahren im damals beschaulichen Gammelin, eine etwas sonderbare Geschichte. Zur Zeit der Jahrhundertwende lebten an drei weit von einander liegenden Straßenecken, drei ungleiche alteingesessene Kerle. Jedem dieser drei Raufbolde waren die anderen ein Dorn im Auge. Da man sich Spinnefeind war, musste die eine oder andere Scheusslichkeit ausgeheckt werden. In diesem Fall wollte man das Dorfgebiet möglichst zu seinem Vorteil aufteilen. Man berief sich dabei auf unbestätigte Quellen und auf überlieferte Aussagen der eigenen Sippe. Jeder meinte den ihm zustehenden Teil ganz genau zu kennen. Man kann ihnen alles unterstellen aber eins ist sicher, doof waren die drei nicht. Nun kommen wir zum ersten der drei Haudegen. Er nannte sich selbst der \"rote Heinrich\" wie auch immer auf den Namen kam, er fühlte sich sehr wohl damit. Da der rote Heinrich des metrischen Morgens mächtig war, legte er folgendes fest. Um seinen Lieblingsplatz herum sollten ihm genau 1198,325 Morgen zustehen. Das klang wie Musik in seinen Ohren, er besäße schließlich \"ganz\" Gammelin. Nunja weiter geht's mit dem zweiten Tagedieb. Er selbst nannte sich der \"gelbe Hans\" , ein Schlitzohr durch und durch. Auch er wollte ein möglichst großes Stück vom Kuchen. Da er aber keine Ahnung hatte was Morgen sind noch was metrisch bedeutete , dachte er sich etwas anderes aus. Er selbst zeichnete gern und liebte seinen Zirkel. Er beschloss um seinen Lieblingsplatz einen Kreis mit einem Radius von genau 561,24 Metern zu ziehen. Das sollte wohl reichen um die anderen beiden auszubooten. Ob er damit richtig lag, wird sich noch zeigen. Der letzte der drei ungleichen Originale war der \"grüne Theodor\" er selbst war eigentlich ein recht fauler Mensch, ihm war alles egal und gleich. So auch in diesem Fall, er machte sich nicht die Mühe und überlegte nicht lang. Er entschied sich es dem gelben Hans gleich zu tun und einen Kreis um seinen Lieblingsplatz zu ziehen. Leider missglückte es ihm und ohne es zu wissen war sein gezogener Kreis im Radius um ganze 508,73 Meter kleiner als der vom roten Heinrich. Wie dem auch sei, die Jahre vergingen, die drei wurden immer älter und auch ruhiger. Eines Tages beschlossen sie den Streit endgültig beizulegen. Ein geeigneter Platz musste her, bloß wo, fragte man sich. Der mittlerweile völlig genervte Bürgermeister (Person unbekannt) schlug ihnen vor sich im Schnittpunkt aller drei Kreise zu treffen. Gesagt getan! Happy Haunting 2013.Ich wünsche Euch einen schönen Jahreswechsel und hoffentlich ein paar unterhaltsame Minuten beim Kopfzerbrechen.LowciWichtig: Es kommt nicht auf den Zentimeter an. Legt immer die Mitte auf die jeweils breiteste Straße.© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Ich glaub wir drehen uns im Kreis! von Einfach_Andre","cacheType":"Rätselcache","terrain":2.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}