{"hiddenAt":"27.04.2013","waypoint":"OCF6EF","coordinates":"E 011° 13.853' N 47° 51.605'","link":"https://www.opencaching.de/viewcache.php?wp=OCF6EF","description":"Eine Oase für Sonnenanbeter und Picknick-Freaks. An heißen Tagen kann man dort eine wunderbare Zeit verbringen.Aber wie kommt man dort wohl hin? Das ist die Aufgabe. Löst folgende Rechenaufgabe und ihr kommt ans Ziel. Beginnt mit der Hauptkoordinate, die oben auf dieser Seite angegeben ist.Wegbeschreibung:Von der Dorfkirche in Bauerbach geht ihr zur Dorfstraße und biegt nach rd. 80 Meter in östlicher Richtung rechts in die Bergknappstraße. Dieser Straße folgt ihr rd. 800 Meter bis zu den Koordinaten an einer Linkskurve:N  47°51.264’E 011°14.124’Hier müßt ihr erst mal rechnen!Rechenaufgabe zum Final:Die Wurzel aus 49 (+44) = X11² + 130 - 15 = Y80 ÷ 5 -2 = Z¹11% von 2500 - 7 = Z²Ziel-Koordinate:N  47° X.Y’E 011° Z¹.Z²’Nachdem ihr euch hoffentlich nicht all zu sehr den Kopf zerbrochn habt, wartet eine schöne Überraschung auf euch! Login-Bedingung:Als wirklicher Finder sollt ihr ein Beweisfoto zu eurem Kommentar hochladen. Ansonsten wird euer Login leider gelöscht. Danke für euer Verstàndnis.© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Syüffvtrf Ryrzrag","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Sunset-Oase von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.01.2016 ","person":"Ammerschatz ","message":" kann gesucht werdenCache wurde gewartet."},{"date":" 04.04.2015 ","person":"Jan Tenner ","message":" HinweisHier ist das Safari-Symbol gesetzt, es ist aber keine Safari."},{"date":" 01.06.2013 09:15 ","person":"mobilemike ","message":" Heute war ich in der Gegend und bin Richtung dieses schönen Weihers gefahren.Nach einer Abenteuerlichen Überquerung eines kleinen Baches bin ich den Trampelpfad zu den Finalkoordinaten gefolgt. Dort konnte ich leider keinerlei Hinweise, Passwörter zum loggen oder ähnliches Finden. Ist das so gewollt?Ein schöner Platz ist es auf jeden Fall und so danke ich fürs herführen.TFTCP.S. Wenn mein Log so nicht gültig ist, dann bitte melden."},{"date":" 19.05.2013 ","person":"Ammerschatz ","message":" HinweisHallo TKKU,danke für den hint zur Koordinate. Habe die Rechenaufgabe korrigiert. Der Fund ist aber richtig und Dein Logbild paßt.  Gruß von Ammerschatz  ;)  "},{"date":" 17.05.2013 ","person":"TKKU ","message":"  FTF Hier konnte ich sogar mit dem Rad hinfahren. Schön, dass noch andere Leute OC-Onlys in unserer Gegend legen.Ich hoffe mal ich habe ihn wirklich , denn eine Dose gibt es nicht, ein Passwort wird auch nicht verlangt und ebenfalls kein Bild (Ich habe trotzdem mal eines angehängt). Die Rechenaufgabe für X habe ich aber nicht verstanden: Die Wurzel aus 49+2 = X Da kommt bei mir 7+2 = 9 raus und damit landet man ganz woanders. Sollte es vielleicht 7 zum Quadrat + 2 sein?Falls mein \"Fund\" ungültig ist bitte Log löschen."}],"descriptionSnippet":"Paradies auf zwei Quadratmeter","status":"kann gesucht werden"}