{"hiddenAt":"06.08.2012","waypoint":"OCF88C","coordinates":"E 008° 36.229' N 50° 02.262'","link":"https://www.opencaching.de/viewcache.php?wp=OCF88C","description":"                        Dieser Mystery führt euch zu einer skurrilen Sehenswürdigkeit im Wald bei Zeppelinheim. Bitte geht den Cache niemals nicht überhaupt nicht in der Dämmerung oder nachts an, hier wird aktiv gejagt! Lärmempfindlich solltet ihr übrigens auch nicht sein ;-)Parken könnt ihr in der Nähe der Listingkoordinaten.                    Durch Zufall stieß ich im Internet auf den Hinweis, dass im Frankfurter Stadtwald noch eine kleine Population Mufflons heimisch ist. Ende des 19. Jahrhunderts hat die Stadt Frankfurt dem muffeligen Wild ungewollt einige bizarre Kletterhügel zum Bouldertraining und zur Hufpflege spendiert. Die Tiere betätigen sich hier in gewissem Sinne als Fassadenkletterer.Mehr Infos zur Location findet ihr im Final und das findet ihr, nachdem ihr das Rätsel gelöst habt! Nen Geochecker gibt's nicht, den braucht man bei diesem Rätsel auch gar nicht ;-)© Guerteltier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Enrgfry: jrypurf Gvre vfg nhs qrz Ovyq vz Hzevff mh frura?","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Fassadenkletterer von Guerteltier","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 09.04.2016 ","person":"Selvaggio ","message":" Die Krönung beim Cachen ist es, wenn man dabei neue, bislang völlig unbekannte Seiten seiner (Wahl-)Heimat kennenlernt. In diesem Sinne: Überraschung komplett gelungen!TFTC & viele Grüße,SelvaggioTNLNSL"},{"date":" 25.06.2015 ","person":"nimiyama ","message":" der war Klasse.Geloggt auch af GCDanke"},{"date":" 23.12.2014 ","person":"Määnzer ","message":" Heute kurz mal hier vorbeigeschaut. Das Rätsel war gut zu lösen. Was uns allerdings am Final begegnen würde, war uns vorher nicht klar.Vielen Dank für die Dose und ein Stück zurückgebrachte Geschichte.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   FavoritenpunktOut: nixBesucht uns auf dem Gutenberg-Mega in Mainz am 16. Mai 2015! Und mit dem ersten GPS-MAZE in Deutschland.Gutenberg-Mega 2015 "},{"date":" 16.07.2014 ","person":"Guerteltier ","message":" kann gesucht werden"},{"date":" 17.06.2014 ","person":"Guerteltier ","message":" gesperrtWegen des Mega-Events ist der Cache gesperrt, es befindet sich keine Dose vor Ort."},{"date":" 19.03.2014 ","person":"Vroomfondel171 ","message":" Das Rätsel hatte ich schon länger gelöst. Heute habe ich den Vor-Ort-Besuch dann als kleine Nachtwanderung durchgeführt. Nachdem ich die richtige \"Fassade\"  hatte, konnte ich auch die Dose schnell finden. TFTC #2366Vroomfondel171"},{"date":" 26.09.2013 17:53 ","person":"HaPuWaBä ","message":" Was so alles im Wald herumliegt... interessante Story! Danke für's Zeigen und DFDC#517 Leider waren die Jungs und Mädels nicht in Sicht – das wäre das I-Tüpfelchen gewesen."},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor längerem , allerdings nur auf geocaching.com geloggt..."},{"date":" 24.07.2013 ","person":"Imkermann ","message":" Nachdem ich heute hier in dieser Gegend war, bot es sich an, endlich auch mal den Fassadenkletterer zu besuchen. Die Lösung lag schon lange in der Schublade, nur wann kommt man schon mal in diese Ecke, die wegen der Einflugschneise nicht gerade zum gemütlichen Spaziergang einlädt.Es ist schon interessant, was so alles im Wald rumliegt. Fällt dieser ort eigentlich unter die Kategorie \"Lost Place\"?TFTC"},{"date":" 11.06.2013 ","person":"FlashCool ","message":" Das Rätsel war erstaunlich schnell gelöst, der Cache musste aber noch warten. Heute nach Feierabend war's dann soweit und ein kleiner Spaziergang brachte mich zu diesem Ort. Sowas von erstaunt bei Betreten der Finallocation war ich lange nicht mehr - hier stimmte einfach alles. So muss Geocaching sein - bringt einen an Orte, die man so nicht zu Gesicht bekommen hätte. Eine kleine Geschichtsstunde gab's auch noch gratis dazu. Cacherherz was willst du mehr.Vielen Dank für diesen sehr stimmigen und lehrreichen Cache. Meine Empfehlung."},{"date":" 07.03.2013 ","person":"The_Highwaymen ","message":" Während eines Vorbereitungsteffenns mit dem Team24  und geloggt.Danke fürs verstecken und zeigen dieser interessanten Stelle sagtdajumaro"},{"date":" 07.03.2013 ","person":"Jayjay. ","message":" Im \"Team 24\" leider bei Regen dann doch ganz schön lange durch den Wald gestapft. Schlussendlich war der Cache aber gut zu finden. Danke fürs Zeigen dieses doch etwas merkwürdigen Ortes im Wald ;)Das Rätsel war schnell gelöst, auch wenn ich mich beim ersten Mal wohl etwas vertippt hatte, und es somit noch länger dauerte als es sonst möglich gewesen wäre.Danke für den Cache :)"},{"date":" 06.03.2013 15:15 ","person":"Isebar ","message":" 15:15Wenn ich in den Logs lese, dass das Rätsel zwischen von der Couch aufspringen und ins Auto steigen gelöst wurde, frage ich mich immer, wie ich geschafft habe, so alt zu werden, wie ich bin. Bei mir hat es auf jeden Fall mehrere Anläufe und mehr als einen Schubser gebraucht, bis ich in die richtige Richtung dachte. Die Herausforderung hat aber trotzdem Spaß gemacht.Nachdem ich die Lösung hatte, führten mich meine Touren aber nie in diese Gegend, deswegen lag der Zettel mit den Finalkoordinaten ziemlich lange bei mir rum, bis er mir die Tage in die Hände fiel.Vor Ort war ich überrascht, dass diese Fassadenteile einfach so im Wald vor sich hin erodieren... Schade!Die Suche gestaltete sich auch recht zeitaufwändig, weil es da eine Vielzahl von tollen Versteckmöglichkeiten gibt und ich etwas zu kompliziert dachte. (Ich hätte die Dose dort viel fieser versteckt... )Vielen Dank für das Herführen.TNLN\"Vielen Dank\" für diesen Cache sagtIsebar(Team_F&F_aus_F)"},{"date":" 27.11.2012 ","person":"LIFT 117 ","message":" Feierabendrunde mit ju_wi und charon49Heute ging es spontan in die Gegend von Zeppelinheim, in der ju_wi fleißigerweise als Hausaufgabe einige Mysterys gelöst hatte, und uns nun freundlicherweise zum Outdoorteil mitnahm!Dieses Rätsel hatte ich mir auch schon vor geraumer Zeit mal angeschaut und war von dieser Location beeindruckt. Nach kleinem Spaziergang mit einigen Tieffliegern waren wir dann am Final, der sich zum Glück schnell finden ließ.T4TCLIFT"},{"date":" 13.10.2012 ","person":"mukyanchon ","message":" Zusammen mit rüssel4 haben wir einen ausgedehnten Sonntagsspaziergang unternommen und dabei auch hier vorbeigeschaut. Die schönste Belohnung aber waren die Steinpilze, die wir unterwegs  haben!Vielen Dank fürs Versteck und die schöne Location."},{"date":" 02.09.2012 12:56 ","person":"60316 ","message":" An die Richtigkeit der Lösung wollten wir zunächst gar nicht glauben, wir haben sie eigentlich mal \"nur so\" ausprobiert.Hier konnten wir aber wieder mal einen interessanten Ort besuchen, den wir ohne Geocaching mit absoluter Sicherheit niemals entdeckt hätten. Es ist ganz schön erschreckend, wie Frankfurt - denkmalschützerischen Sonntagsreden zum Trotz und Hohn - mit seiner Vergangenheit umgeht. Bleibt die Frage: Wie gelangt man eigentlich an das Wissen um solche Orte?+ 1FPT4TC - 60316 - HJ+J#1560 - 12:56"}],"descriptionSnippet":"","status":"kann gesucht werden"}