{"hiddenAt":"18.05.2013","waypoint":"OCF8DE","coordinates":"E 009° 32.054' N 48° 54.460'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8DE","description":"                        Natürlich gibt's an den Listingkoordinaten nix zu entdecken. Aber in dem Sträßchen solltet ihr gute Parkgelgenheiten vorfinden.Den eigentlichen Ort des Geschehens findet ihr hier:(Geochecker braucht ihr nicht; wenn ihr die Lösung habt, ist sie eindeutig)Dort angekommen werdet ihr das Objekt der Begierde in moderater Höhe entdecken. Doch halt - das wäre ja zu einfach und diesem majestätischem Baum partout nicht angemessen. Nein, das Final muss von oben (eben Top Down) angegangen werden und benötigt zum Loggen eine Geheimzahl, die sich aus der Summe von drei einzelnen Zahlen zusammensetzt.Die erste (rot) findet ihr in ca. 21m Höhe, zwei Meter über einer geeigneten Abseilstelle. Von dort aus geht es dann runter in Richtung Cache, vorbei an zwei weiteren Zahlen (blau und gelb), die erspäht und erobert werden wollen. Die Röhrchen müssen/dürfen nicht geöffnet werden - umdrehen genügt.Bitte Vorsicht am Final - zerbrechlich. Tipp: Bleibt oben und dreht das Ding (Bottom-Up) über den Ast mit der Öffnung nach oben. Dies ermöglicht ein entspanntes Loggen im Liegen (cool, oder? wo hat man das auch schon 'mal...;-)). Selbstverständlich bitte danach wieder in den Ursprungszustand versetzen.Neben dem anfänglichen Aufstieg am Seil sind einige Höhenmeter durch Vorstieg zu meistern. Auch das Abseilen ist etwas \"speziell\"... Nehmt daher entsprechendes Sicherungsmaterial mit und plant genügend Zeit ein. In der Dämmerung ist der Cache nicht zu empfehlen - alleine schon aus Rücksicht auf Wild und nachtaktive Tiere.Und nun - genießt die geniale Aussicht beim Anmarsch und die Natur während des Kletterns.T5-Disclaimer: Nochmals ausdrücklich die Warnung, dass dieser Cache gefährlich ist und ohne entsprechende Kletter- und Sicherungs-Ausrüstung und Beherrschung derselben nicht zu machen ist. Du gehst diesen Cache freiwillig an und bist Dir dieser Gefahren bewusst. Dieser Cache ist es wirklich nicht wert, die Gesundheit oder das Leben aufs Spiel zu setzen. Der Owner haftet für keinerlei Schäden!© gc-oelle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbc? Qbja!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Top Down von gc-oelle","cacheType":"Rätselcache","terrain":5,"logs":[{"date":" 24.11.2013 ","person":"aukue ","message":" Nach jahrelanger OpencachingAbstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Beim Rätsel hatte ich viel zu kompliziert gedacht. Erst ein kleiner Tipp brachte die (Er)lösung!Heute war endlich die Gelegenheit, das Bäumchen zu besuchen. Nach einem kleinen Elektrozaun-Hopping (Warum spannen die Bauern die Dinger eigentlich immer mitten über den Weg???) standen wir bald vor dem schönen Exemplar und schauten begierig auf die verlockend nahe Dose...Nur - wo sind die Petlinge? Einer zeigte sich schnell, aber die anderen blieben uns erst einmal verborgen.Also Seileinbau auf gut Glück und mal hoch, um die Lage zu sondieren. Aha, von oben waren die beiden anderen gut zu entdecken - nur kam ich nicht heran!Diesen Part übernahm dann der Gambler, während ich Petling Nr.1 und die Dose am zweiten Seil besuchte.Und erst einmal die viiiielen Tbs und Coins auspackte - war fast wie Weihnachten!Damit die Tüte nicht so leer im Wind baumelt, habe ich drei Reisende hineingepackt - und dabei fast vergessen zu loggen! (Nicht ganz stilgerecht, denn ich bin dabei gesessen - Liegen war mir zu ungemütlich!)Das war ein Top-Kletterspaß!Gruß aukue "},{"date":" 04.06.2013 ","person":"holbi ","message":" Dann mach ich ein gutes Jahr nach dem Fund mal den FTF auf OC ;)Das Rätsel war zu meiner großen Erleichterung erfreulich schnell gelöst und heute hat sich dann dank des schönen Wetters endlich einmal die Gelegenheit ergeben, diesem tollen Baum nach Feierabend einen Besuch abzustatten.Schon der Hinweg durch blühende Wiesen und an einer neugierigen Pferdeherde vorbei war Entspannung pur, und an dem majestätischen Baum angekommen machte sich Vorfreude breit. Das Seil für die ersten Meter war schnell eingebaut und ich bin stsponge in die erste Etage gefolgt.Nachdem sich dann beim weiteren Aufstieg 2x die Kurzsicherung in einer Astgabel verklemmt hat (vielleicht wären die Bandschlingen doch besser gewesen...?) hab ich mich dann doch lieber am mittlerweile von stsponge umgebauten Aufstiegsseil gesichert, um die letzten Meter zurück zu legen. Um die PETlinge zu erreichen hat sie mir dann wieder gute Dienste geleistet, das waren dann nochmal schöne Aufgaben im Top-Down-VerfahrenGeloggt hab ich dann ebenfalls ganz entspannt im Liegen, und wieder unten angekommen ging die Entspannung gleich noch mit einem Zäpfle und Knabberzeug weiter .Vielen Dank an den Owner dafür, und vor allem für den wirklich toll ausgearbeiteten Klettercache!Holbi"}],"descriptionSnippet":"Ein etwas spezieller Klettercache in herrlicher Umgebung, bei dem der Titel Programm ist.","status":"kann gesucht werden"}