{"hiddenAt":"02.05.2013","waypoint":"OCF824","coordinates":"E 008° 45.818' N 48° 39.509'","link":"https://www.opencaching.de/viewcache.php?wp=OCF824","description":"Achtung: Geänderte Formeln am Startpunkt und Stage 1Da der ursprüngliche Project Smiley MoCache schon vor einiger Zeit archiviert wurde, dachte ich mir, dass es an der Zeit wäre mal wieder einen neuen ins Angebot zu nehmen. Es geht über mehrere Stationen ca 35 km auf zum Teil sehr schmalen Straßen durch die nähere Umgebung. Idealerweise wird dieser Multi daher mit dem Motorrad abgefahren. Wer es sportlich mag, darf auch gerne das Fahrrad nehmen, viele Höhenmeter sind dabei garantiert.Damit Ihr den Cache so erfahrt wie er gedacht ist, empfehle ich folgende Einstellungen im Navi: kürzeste Strecke und keine Vermeidungen außer unbefestigten Wegen. Es ist durchaus gewollt, dass mal eine eher ungewöhnliche Strecke befahren wird. Allerdings gilt auch hier, dass Verkehrszeichen Vorrang haben, insbesondere Durchfahrtsverbote sind zu respektieren. Fahrt bitte vorsichtig (enge Straßen) und rücksichtsvoll (kleine Ortschaften). Und jetzt viel Spaß.Am Anfang steht ein Schilderpfosten. Zähle alle Schilder am Pfosten - nicht am Baum, deren Ecken und Farben (weiss und schwarz zählen auch als Farbe).a=Anzahl Schilderb=Anzahl Eckenc=Anzahl FarbenDie Peilung und Entfernung zu dem ersten Zwischenziel berechnest Du wie folgt:Entfernung(Meter): 253*a*(b-c-5)Peilung(Grad): 21,3*(c*c-a+1)Hier würde ich dazu raten erstmal Richtung Nordwesten weiterzufahren auch wenn dein Navi in die andere Richtung will.ZwischenstationHier ist ein Wegweiser zu sehen. Bestimme die Form und die Farben (einschließlich weiß und schwarz).d=Anzahl der Farbene=Anzahl der EckenKoordinaten nächste Station:N48 (34000+d*210+e*812)/1000E008 (36000+d*304+e*896)/1000ZwischenstationHier stehen viele Zahlen übereinander.f=die ersten beiden Ziffern der vierten Zahl von unteng=fünfte Zahl von unten (Quersumme: 19)h=Zahl in der neunten Reihe von oben (Quersumme: 12)Koordinaten nächste Station:N48 (35000+4*(g-h))/1000E008 (38000+f*107)/1000Auf diesem Teilstück bitte der Beschilderung Vorrang vor dem Navi geben. Ihr seid keine Anlieger, wirklich nicht ... und alle legal befahrbaren Wege führen Euch zur nächstenZwischenstationAuch hier sind viele Zahlen zu finden. Zwei davon sind dreistellig.j=Summe der beiden dreistelligen Zahlenk=Produkt der beiden dreistelligen ZahlenKoordinaten nächste Station:N48 (34100+26*k)/1000E008 (38100+j*200)/1000ZwischenstationGesucht wird die Jahreszahl am Brunnen.l=letzte Ziffer Jahreszahlm=Quersumme JahreszahlDamit berechnest DuPeilung(Grad): l*7,4und Enfernung(Meter): m*218zur nächstenZwischenstationAn diesem Bauwerk hat ein Schlosser mitgewirkt und sich dort auch verewigt. Berechne die Summe der Buchstabenwerte von Vor- und Nachnamen (A=1, ..., Z=26).n=Summe Buchstabenwerte Vornameo=Summe Buchstabenwerte NachnameDie Finalkoordinaten sindN48 (36000+71*(o+3))/1000E008 (39000+53*(2*n+20))/1000© rotkiv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Oehaara: jrfgyvpur Frvgr.Yrgmgr Fgntr: anpu Rvfra fhpura.Svany: Oüpxra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Project Smiley - MoCache Again von rotkiv","cacheType":"Multicache","terrain":3,"logs":[{"date":" 30.06.2015 ","person":"rotkiv ","message":" kann gesucht werdenNach \"anonymen\" Hinweis auf dem Heimweg einen kleinen Schlenker mit dem CacheMo eingelegt (und die Kühle im Wald genossen). Hm, an Stage 1 hat doch tatsächlich jemand - ohne Rücksprache mit mir - das Wanderschild ausgetauscht. Was zur Folge hat, dass die Stage1-Formel jetzt neu ist."}],"descriptionSnippet":"Ein Multi mit dem Motorrad","status":"kann gesucht werden"}