{"hiddenAt":"30.04.2012","waypoint":"OCF881","coordinates":"E 006° 07.721' N 51° 36.012'","link":"https://www.opencaching.de/viewcache.php?wp=OCF881","description":"Tornado Hangar 28 oder \"Herman the German's Hangar\"Wir befinden uns auf einem frei zugänglichen Teil des Airport Geländes am Flughafen Niederrhein. Hier sind einige Firmen und Betriebe untergebracht. Diesen Teil des Airports bekommen die Pauschaltouristen üblicherweise nicht zu Gesicht. Am besten parkt ihr eure Autos an den angegebenen Parkplatzkoordinaten (kostenlos) und begebt euch zu Fuß auf das Gelände oder ihr macht einen Fahrradausflug. Anfahrt für Autofahrer: am besten von der Grenze \"Wellsche Hut\" (N 51°35.290 / E 006°08.036) aus über die Straße Hees bis zu den P-Koordinaten vor dem Durchgang am Zaun.Schwere Bunkeranlagen zeugen hier von der Zeit des kalten Krieges, als die westliche Welt noch in Angst vor den Russen lebte. Zu dieser Zeit war die Royal Air Force (RAF) in der linksrheinischen Gemeinde Weeze stationiert. Damals sollen sich hier merkwürdige Dinge abgespielt haben. Ja, es soll gespukt haben. Die Soldaten ihrer Majestät erzählten sich von einem klapprigen Mann, gehüllt in einem schweren Mantel. Auf dem Kopf soll er einen Stahlhelm getragen haben. An seiner Schulter baumelte ein Gewehr. In den 30er Jahren ließ Hitler den Westwall, das streng geheime Verteidigungssystem aus Beton und Stahl bauen. Er reichte von Weil am Rhein bis hoch nach Kleve. Hier sagt man, beginnt die eigentliche Geschichte von ,,Herman the German\".Die Alliierten übernehmen den Westwall. Viele Soldaten sterben. Auch in den Bunkern auf dem heutigen Gelände des Weezer Airports. Dass unter den gefallenen Soldaten ein Herman war, ist wegen des Beliebheit des altdeutschen Vornamens in den Anfängen des 20. Jahrhunderts ziemlich wahrscheinlich. Über 30 Jahre lang bleibt das steinere Grab des Wehrmacht Soldaten unangetastet. Dann spitzt sich der Konflikt zwischen Ost und West wieder zu. Auf beiden Seiten wird hoch gerüstet.Es ist die Tornado-Zeit.,,Die Royal Air Force Shalter\" (HAS) heißt das im Fachjargon; die Trutzburgen sollen den teuren und sensiblen Kampfjet vor eventuellen Luftangriffen schützen. Mit dem Bauschutt allerdings gehen die Briten nicht gerade feinsinnig um: Sie verfüllen damit die Bunkeranlagen aus dem Zweitem Weltkrieg. Die Legende sagt, dass sie Herman the German´s Bude einfach zugeschüttet haben. Er wurde regelrecht aus seinem Grab getrieben.Vertreiben ließ sich der Geist hingegen nicht. Die Briten mussten sehr schnell feststellen, dass sich „Herman the German\" einen moderneren Bau als neues Domizil ausgesucht hatte: einen neu gebauten Tornado-Hangar 28. Denn irgendetwas stimmte mit dem Stahl-Beton-Klotz nicht. Neun HAS hat die Royal Air Force hier bauen lassen. Alle identisch. Alle funktionierten einwandfrei. Probleme gab es nur mit einem Hangar. Mit der Nummer 28. Ständig war irgendetwas kaputt. Für die Soldaten gab es nur eine Erklärung „Herman the German\" ist für die rätselhaften Vorgänge in HAS 28 verantwortlich. Die Pannenserie war schon ein wenig komisch. Selbst die Wachhunde der Briten sollen einen großen Bogen um den Bunker mit der Nummer 28 gemacht haben. Die sind da nur mit eingekniffenem Schwanz rein gegangen. Das ist doch eigenartig. Ein Hund kennt die Geschichte nicht. War da doch etwas, was die Hunde spüren konnten? Etwa die Aura von ,,Herman the German\" ?Trotzdem will man an die Gespenstergeschichten nicht so recht glauben. Gehört hat man davon aber jede Menge: Zum Beispiel die von zwei Mechanikern, die Nachts in HAS 28 einen Tornado wieder flott machen sollten. Der eine hing mit dem Kopf im Triebwerk und schraubte vor sich hin. Wenn er einen anderen Schlüssel brauchte, hat er das seinem Kollegen gesagt und nur die Hand danach ausgestreckt. Er bekam den Schlüssel und konnte weiter machen. Mysteriöse nur: Sein Kollege war zu der Zeit vor dem Hangar eine Zigarette rauchen. * blauer Text u. Foto von Herman the German z.Tl. aus Niederrhein Edition 03/07So, genug der Gespenstergeschichten und viel Spaß beim Suchen am Lost Place. Ich hoffe ihr begegnet \"Herman The German\" nicht.TeamKuckkuck© TeamKuckkuck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivryyrvpug unggr \"Urezna\" nhpu uvre frvar Svatre vz Fcvry. Rva Zhygv-Gbby bqre Gnfpurazrffre reyrvpugreg qra Jrt.","caseType":"mikro","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Lost Place -Tornado Hangar von TeamKuckkuck","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.03.2017 16:00 ","person":"wayf5 ","message":" Bei bestem Cacherwetter sind wir am Sonntag auch hier gewesen. Es war zwar ein langer Fußmarsch, aber es hat sich gelohnt. Die Umgebung ist sehr interessant, startende Flugzeuge (ca. stündlich) aus nächster Nähe, zerfallene Gebäude, verlassene Wege und mysteriöse Bunker so wie dieser hier. Nebenan eine Mondlandschaft, die der Kiesabbau hinterlassen hat und die jetzt zum Teil als Motocross-Strecke benutzt wird. Dazwischen Zäune links und rechts, die einem zu sagen scheinen:\"Geh weg!\". Doch gerade das macht die Erkundung hier besonders spannend.Gerne hätten wir auch in den Bunker hineingeschaut, aber das war leider nicht möglich. Der hier hat sehr viel Spaß gemacht!Vielen Dank für den Cache sagen wayf5 P.S. Die Cache-Größe ist kein Micro sondern eher ein Small, sonst ist alles Top in Ordnung."},{"date":" 09.12.2016 ","person":"dogesu ","message":" HinweisGefahrenhinweis von der anderen Plattform:Bei etwa N 51° 36.018 E 006° 07.706 soll sich ein mindestens 2 Meter tiefer Schacht befinden, der nur (noch) unzureichend abgedeckt ist, da die Abdeckung offenbar vermodert!Das Gelände ist frei betretbar, aber dort wird nicht ständig an jeder Ecke nach dem Rechten gesehen. Das alte Militärareal dürfte überall \"Stolperfallen\" und andere Gefahrenpunkte beherbergen ..."},{"date":" 19.08.2016 ","person":"UUS ","message":" Das war mal eine coole Location. Besonders im Dunkeln hat das hier einen ganz besonderen Reiz. Klasse.Danke und Gruß aus Dortmund.***In Kooperation mit Ar@gon******23:00 - #4329 (GC&OC) - 6"},{"date":" 19.08.2016 ","person":"Aragon  ","message":" 23:00 5"},{"date":" 12.06.2016 ","person":"de Kanonnetjes ","message":" We maken ons klaar voor een weekendje Essen voor het Giga Event Gluck Auf. We verblijfen in een heerlijke B&B. Onderweg er naar toe en terug naar huis bezoeken we vele Caches.We komen leuke, simpele, orginele ,grote, kleine, moelijke, en gekke Caches tegen.Wij hebben ons weer prima vermaakt dit weekend!Hele mooie Lost Place!Alle Co\"s bedankt voor het plaatsen en onderhouden van jullie Caches. Wij hebben weer genoten van een prachtige omgeving."},{"date":" 21.04.2015 ","person":"TomSam ","message":" Beim nachtcachen , bzw. auch angestuert.TFTCTomSam´s Vater"},{"date":" 05.07.2014 21:28 ","person":"Die Wuselbande ","message":" Heute zusammen mit Familie Grabowski unterwegs gewesen. Auf unserer heutigen Runde wurden wir zunächst von den Men in Yellow angehalten und konnten diesen dann schnell finden und loggen. Viele Grüße und TFTC sagt \"Die Wuselbande\" aus Xanten"},{"date":" 01.12.2013 12:03 ","person":"Genios112 ","message":" Hose dreckig, aber . Tolles Versteck! "},{"date":" 30.05.2013 ","person":"dieKratzer ","message":" Hier waren wir doch schon mal und die Dose ist wirklich fantastisch, deshalb ein Fav.Point.Danke sagendieKratzer"}],"descriptionSnippet":"","status":"kann gesucht werden"}