{"hiddenAt":"12.05.2013","waypoint":"OCF82A","coordinates":"E 012° 54.876' N 51° 34.345'","link":"https://www.opencaching.de/viewcache.php?wp=OCF82A","description":"Im Jahre 1760 fand auf diesem Gelände die grösste Schlacht des siebenjährigen Krieges statt. Es war die modernste und blutigste Massenschlacht des 18. Jahrhunderts bei der die Preußen 16.751 Mann und die Österreicher 15.200 Mann verloren.Dank eines Angriffs von preußischen Soldaten unter Führung von Husarengeneral von Ziethen konnte der Kampf gegen 21 Uhr doch noch zu Gunsten von Preußen entschieden werden.© Knubbel83, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"\"Süptitzer Höhe\" von Knubbel83","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.05.2014 ","person":"GaiusPupus ","message":" Ja Sachen gibt es. Heute fuhr ich von Torgau Richtung Süptitz, und stand vor einer Baustelle. War das etwa Vorsehung? Jedenfalls ging die Umleitung Nahe diesem Cache vorbei, den ich bisher ungewollt und völlig zu unrecht ignoriert hatte. Ich muss schon sagen, das dies ein wirklich schönes Fleckchen Erde ist, noch dazu mit einer klasse Aussicht. Dieses Örtchen hat es auf jeden Fall öfter besucht zu werden, und ein Cache gehört hier natürlich her. Etwas gelernt habe ich an diesem geschichtsträchtigen Ort auch noch, und so ganz nebenbei wurde das Logbuch signiert. Rundum eine gelungene Sache.Danke für diesen Cache und für's HerlockenGrüße von GaiusPupusOC# 22"},{"date":" 29.04.2014 ","person":"trassolix ","message":" Heute auf einer kleinen Runde imRaum Torgau habe ich auch in Süptitz einen Halt eingelegt. War ganz schönverwirrend einen PP zu finden, wegen der Baustelle.Sehr interessanter undgeschichtsträchtiger Ort. Kannte ich bis her noch nicht. Dose war gutversteckt, dachte erst hier ist doch nichts, aber dann habe ich sie doch. Verwunderlich ist schon, im Logbuch stehen bedeutend mehr Logs alshier auf der Seite und bei GC ist er wohl nicht gelistet.dfdctrassolix"},{"date":" 01.01.2014 16:14 ","person":"Goldi7979 ","message":" Schnell  und geloggt"},{"date":" 23.10.2013 ","person":"Knubbel83 ","message":" HinweisDanke für den Hinweis das der Bleistift fehlt. Bestimmt hat ein Cacher diesen als Andenken mitgenommen. Ab den 26.10.13 ist ein neuer Stift im Cache.Knubbel83"},{"date":" 20.10.2013 12:01 ","person":"fajostsearch67 ","message":" 20.10.Bei schönem Herbstwetter  ,leider kein Stift bei.(nur Spitzer)"}],"descriptionSnippet":"","status":"kann gesucht werden"}