{"hiddenAt":"01.05.2013","waypoint":"OCF8E6","coordinates":"E 006° 36.899' N 51° 39.237'","link":"https://www.opencaching.de/viewcache.php?wp=OCF8E6","description":"Was ist „Der Fußgängerparkplatz“? Fahrräder, Autos, Motorräder, Wohnwagen, Quads uvm. Diese Verkehrsmittel können fast überall abgestellt, angeschlossen oder geparkt werden.Aber wo stehen wir Fußgänger eigentlich einmal still? Wo können wir innehalten? Diese Frage hat sich Buro Koorts ebenfalls gestellt und einen „Parkplatz“ für den Großteil der Verkehrsteilnehmer entwickelt: Die Fußgänger. „Der Fußgängerparkplatz“ ist eine Form der konzeptuellen Kunst („Conceptual Art“) und ausschließlich für den öffentlichen Bereich gedacht. „Der Fußgängerparkplatz“ ist eine Art Denkmal für all jene, die einen kleinen Beitrag für eine bessere und verständnisvollere Gesellschaft leisten wollen. Er kann vor Behörden, Bildungsstätten, Unternehmen oder auch Einrichtungen des öffentlichen Lebens platziert werden kann. Auch in Fußgängerzonen oder Ladenstraßen. „Der Fußgängerparkplatz“ als Kunstwerk soll in seiner Art Fragen aufwerfen, zum Nachdenken anregen oder Stoff für Diskussionen bieten. Vor allem soll er aber auch Ihnen als Bürger, Besucher oder Kunde einen Platz bieten, um einen Augenblick inne zu halten, still zu stehen oder zu rasten. Die Erfinder von „Der Fußgängerparkplatz“ laden Sie herzlichst dazu ein. „Welche Fußspuren hinterlasse ich in dieser Welt“(C) http://fussgaengerparkplatz.de/ GrußTeam Kuckkuck© TeamKuckkuck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz ybttra nyf Cnffjbeg \"Namnuy nyyre Süßr\"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Fußgänger-Parkplatz von TeamKuckkuck","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 29.04.2018 ","person":"Mbone204 ","message":" Hier hatten wir zu GC Zeiten schon mal eine Dose gsucht.Hat hier leider nicht lan überlegt. So kannten wir diesenPlatz natülich schon.Gruß aus WeselMbone204"},{"date":" 02.10.2017 ","person":"Brummel Bär ","message":" Jetzt bin ich doch mal gespannt ob meine neueste Zählung richtig ist  derBrummel Bär"},{"date":" 01.10.2017 ","person":"G.Barz ","message":" Gar nicht so einfach zu entscheiden, was man hier alles zählen muss. Danke auf jeden Fall für's zeigen.TFTC"},{"date":" 07.06.2017 ","person":"Brummel Bär ","message":" HinweisVor längerem wollte ich schon mal loggen, hatte mich aber wohl verzählt ...Heute war ich nochmal hierder BrummelBär... NANU ?Ich bin mir sicher richtig gezählt zu haben, aber meine Antwort wird nicht akzeptiert.Sowohl als Ziffer, als auch als Zahlwort eingegeben.Meine Anfrage beim Owner blieb leider auch unbeantwortet."},{"date":" 23.06.2016 07:38 ","person":"Rupa ","message":" Wunderbare Idee, dieser Parkplatz. Obwohl ich eigentlich quasi falsch parke, bin nämlich mit dem Rad unterwegs. Vielen Dank fürs Zeigen, das ist auf jeden Fall ein Highlight, das in Erinnerung bleibt."},{"date":" 05.03.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Wesel unterwegs, auch zum Bummeln und da sind wir natürlich gerne hier vorbei. Was für eine geniale Idee, so noch nicht gesehen. Danke fürs Zeigen, hat Spaß gemachtMit freundlichem GlückaufRoland"},{"date":" 28.04.2015 20:37 ","person":"reedsolomon ","message":" Nette Idee. "},{"date":" 30.05.2014 ","person":"marub ","message":" Lustige Idee:-) "},{"date":" 29.09.2013 ","person":"Max 03 ","message":" Auf dem Heimweg aus dem hohen Norden haben wir in Wesel einen Parkplatz gesucht und diesen ;-)OK, das Ding mit den 4 Räder stand etwas weiter weg, aber diesen hier wollten wir uns einfach nicht ent\"gehen\" lassen.Vielen Dank fürs zeigen und bis denne"},{"date":" 21.09.2013 ","person":"derWeseler ","message":" Heute eine kleine Runde durch die Stadt geradelt und hier zwecks Pause erstmal ''geparkt''. Danke fürs zeigen.  der Weseler"},{"date":" 03.09.2013 ","person":"KleineRatte ","message":" ups, da hat mit ocprop doch tatsächlich den Log zerschossen...Also zum zweiten Mal - vielen Dank für's Zeigen!"},{"date":" 05.07.2013 ","person":"dieKratzer ","message":" Nach einem Krankenhausaufent hier den 100 sten OC- Cache gemacht. Die Installation ist schon interessant. Danke sagendieKratzer"},{"date":" 13.06.2013 ","person":"USchl ","message":" Hier einmal die Spuren gezählt.Besten DankAnnette & Ulrich"},{"date":" 24.05.2013 ","person":"famila ","message":" Hier bin ich natürlich schon mal vorbeigekommen, auch wenn die reale GC-Dose bei den letzten Malen gerade nicht da war. Das Objekt ist zwar eine witzige Idee, aber ob's das gebraucht hätte? Danke sagt famila"},{"date":" 24.05.2013 ","person":"Dingo01 ","message":" ... mal einen Augenblick rasten... (altmodischer Ausdruck für \"Parken\"?) Kunstwerke wie dieses sollte es öfter geben!   Danke für die nette Cache-Idee! Dingo01  P.S.:  hier lag (oder liegt?) mal eine Dose... die habe ich gar nicht erst gesucht, weil ich mich nicht zum Tanzbären mache. Wieder mal ein Beispiel, wie mit Virtuals auf interessante Orte hingewiesen werden kann!"},{"date":" 24.05.2013 ","person":"clanfamily ","message":" Als ich das zum ersten Mal gesehen habe dachte ich auch - uhi; wieder ein millionenteures Kunstobjekt...Aber nett sieht es aus ;)"},{"date":" 23.05.2013 ","person":"Flopp ","message":" HinweisIch glaube das Log-Passwort ist nicht schummel-sicher ;)Beste GrüßeFlopp"},{"date":" 23.05.2013 ","person":"Landschildkroete ","message":" Danke fürs zeigen und die Informationen.Viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"","status":"kann gesucht werden"}