{"hiddenAt":"22.02.2011","waypoint":"OCF868","coordinates":"E 013° 57.904' N 51° 07.031'","link":"https://www.opencaching.de/viewcache.php?wp=OCF868","description":"Die ersten Wegweiser entstanden gegen Ende des 17. Jahrhunderts. An Wegsäulen oder Wegweisern konnte man die Richtung und oft auch die Enfernung ablesen. Sie befanden sich anders als bei den kursächsischen Postmeilensäulen auch an kleinen Wegen und Straßen. Die Errichtung der Säulen wurde meist auf Kosten \"derer Unterthanen, auf deren Grund und Boden sie zu stehen kommen\" getragen. Demzufolge war der \"Bedarf\" an einer solchen Säule nicht sehr hoch. Im Laufe der Zeit verfielen diese steinernen Zeitzeugen, aber an einigen Stelle wurden diese Wegweiser restauriert und sind heute Denkmäler. Nun zur Aufgabenstellung (bei allen Angaben gilt die vorort gefundene Schreibweise): A: Wieviele Buchstaben hat die obere Ortsangabe? B: Summe der Buchstabenwerte des unteren Ortes C: Summe der Buchstabenwerte des unteren Ortes auf nahegelegenem schwarz/gelb D: Anzahl der Federn auf der Säule E: Quersumme der Federn N 51° (A/2). (C-A-B-D)(A+D+1) E 013° (B-E). (D*5*(D+E))+A+2*E Bitte merkt Euch die Werte auf der Rückseite des Logstreifens!Der cache gehört zur Reihe \"Steinerne Flurdenkmäler: ...\"Steinerne Flurdenkmäler: SeeligstadtSteinerne Flurdenkmäler: Wegsäule WallrodaSteinerne Flurdenkmäler: Gemeinde KleinwolmsdorfSteinerne Flurdenkmäler: Stein am Ritterg  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC2P70R Final (Final Location)                                        ???                                                                                                      Note:                                        parken und loggen driekt möglich                                                                                                                PK                                        PARKNG                                        GC2P70R Parking (Parking Area)                                        N 51° 07.028 E 013° 57.918                                                                                                      Note:                                                            © CastParo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr Fgvsg zvgoevatra.Tebßr unora rf yrvpugre.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Steinerne Flurdenkmäler: Wegsäule Wallroda von CastParo","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 16.08.2017 08:46 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Die Werte waren gut zu ermitteln und am Final mussten wir nicht lange Suchen dann war das Döschen entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 02.02.2015 11:58 ","person":"flint74 ","message":" Auf dem Weg zum Felixturm kam ich hier vor einiger Zeit vorbei und machte Fotos  von Säule und Dynamofan. Zu Hause wurden diese dann ausgewertet und die Finalkoordinaten bestimmt. Heute nun führte meine Radtour mich wieder hier vorbei und so wurde dies mein Cache des Tages. Dank des Hints konnte sich die Bixx nicht lange verstecken und mit langem Arm geborgen werden. Auch wenn es manchmal schwer fällt eine Dose nicht zu suchen obwohl man grad vor Ort ist, wird nun immer nur ein Cache am Tag gesucht. Irgendwie muss ja die Challenge mal voll werden. ;-)Thx Kay"},{"date":" 03.01.2015 15:00 ","person":"valdelana ","message":" Heute auf großer Cacherrunde die schon lange gelösten Koords angesteuert und die kleine Dose nach kurzer Suche entdeckt.DfdC sagt Valdelana"},{"date":" 05.10.2013 ","person":"clee123 ","message":" Endlich hat es mal wieder geklappt und wir konnten mit \"der Familie\" auf Caching-Tour gehen. Zusammen mit DATO1, Gartengoofy, Yogybear02, Osterhase67, Bruno-X und MaggyVs.Fox. stand auch dieser Cache auf den Plan. Vielen Dank fürs herführen die Daten waren zügig ermittelt  und wir haben die Dose fix .TFTCclee123"},{"date":" 27.05.2013 ","person":"Numanoid ","message":" Auf GC.com schon vor längerer Zeit , jetzt auch hier nachgeloggt."},{"date":" 14.04.2013 16:10 ","person":"Juergen-87 ","message":" Auf der heutigen Cache-Runde mit dem Team Crostau ging es am Nachmittag auch noch zur Wegsäule in Wallroda. Wie bei Wegsäulen-Caches so üblich, gab es auch hier wieder viel abzulesen und zu rechnen. Nachdem alles geklappt hatte, konnte dann an den finalen Koos gesucht werden und nach kurzem Umsehen war das Döschen entdeckt. Vielen Dank fürs Zeigen der Wegsäule und den Cache."},{"date":" 09.11.2012 ","person":"pitty_62 ","message":" Auf der gemeinsamen Hinfahrt mit DL1DWT zum Radeberger Stammtisch Eventwar dieser kurze Multi unser zweiter Cache den wir angesteuert haben.Nachdem kurzer Rechnerei konnten wir das Döschen schnell finden.Danke für diesen Cache."},{"date":" 17.03.2012 ","person":"Fehlerteufeleien ","message":" Mit dem Rad auf unserer Samstag-Nachmittag-Tour hier vorbei gekommen. Wir waren so in Fahrt, dass wir die Säule glatt übersehen hatten, also noch mal zurück. Dann fix gerechnet und auf zum Final. Nur gut dass wir nicht beide so kurz geraten sind, so dass wir nach etwas Mühe loggen konnten. Danke fürs Zeigen auch dieser Wegsäule. Die Fehlerteufeleien"},{"date":" 05.03.2012 ","person":"Sachsenbaer ","message":" Die Caches mit den Wegsäulen werden wohl nie ein Ende nehmen Aber auch dieser Säule konnte ich Ihr Geheimnis um die Dose entlocken.Danke sagt der Sachsenbaer "},{"date":" 07.08.2011 ","person":"Proton26 ","message":" Die Zahlen waren schnell ermittelt und die Dose dann auch . Danke fürs Zeigen!"},{"date":" 02.03.2011 ","person":"Raubritter ","message":" Hier wurde es heute Nacht doch recht kalt. Lag bestimmt auch an der etwas längeren Suchzeit nach der Doste. Aber warum eigentlich ???  War eben halt dunkel ….TFTC  sagt  [b][red]Raubritter["},{"date":" 27.02.2011 ","person":"malek1936 ","message":" Diesen Fund vom 27.2.11 tragen wir gern auch bei OC ein. Vielen Dank!"}],"descriptionSnippet":" ","status":"kann gesucht werden"}