{"hiddenAt":"30.05.2013","waypoint":"OCF99D","coordinates":"E 007° 21.862' N 50° 08.766'","link":"https://www.opencaching.de/viewcache.php?wp=OCF99D","description":"                        Panorama-Rundwanderung am Fahrradweg                                    Man erzählt sich, dies sei einer der schönsten Rundwanderwege.Probiert es aus und zeigt uns eure Fotos von eurer Wanderungaus allen Jahreszeiten und in alle Himmelsrichtungen.Der Geocache liegt in einer alten Wurzel (Foto) am Pfad einige Meterhinter den Bänken. Viele Schieferplatten schützen die Kistevor Blicken und Tieren.Vom Josefsblick habt ihr eine tolle Aussicht nach Westen übers Talnach Lieg und nach Norden durchs Tal Richtung Lütz. Setzt euchauf die Sonnenbank und genießt die Stille in dieser schönen Natur.Ihr erreicht diese Stelle wie in den Wegpunkten beschrieben vomWanderparkplatz aus über Panorama-Feldwege durch einen schönenalten Wald und die letzten Meter über einen pink-markierten Trampelpfad.Für den Rückweg empfehlen wir den Serpentinen-Pfad amSchatzversteck bis hinunter an die Radwegkreuzung. Dann könntihr im Erholungsort Lütz einen Kuchen essen gehen und an derkleinen Kapelle das Bachtal hinauf spazieren und dann wiederüber neue Panorama-Feldwege zurück zum Wanderparkplatz.Interessante Geocaches in der Nähe:Waldeckblick am Radweg (R1), nette WaldrundeAussicht am Radweg (R3), Blick übers BaybachtalDom am Radweg (R4), PetershäuserhofErlebnisfeld am Radweg (R5), Sinnes-ErfahrungZwillingsbäume am Radweg (R7), Filmkulisse HeimatWandern: 12-Uhr-Stein-Zauber-SchieferWandern: Stollen Alma für FledermäuseWandern: Ruine der Waldecker Mühle\"lost place 1\" an der Traumschleife Baybachklamm\"lost place 2\" an der Traumschleife Baybachklamm\"lost place 3\" an der Traumschleife BaybachklammBurg Waldeck 1: Kultur-Treffpunkt für Jung & AltBurg Waldeck 2: Mittelalterliche BurgruineBurg Waldeck 3: Pfadfinder-TauschbörseBurg Waldeck 4: FestivalmusikFlohmarkt-Geschenke für Kinder: Gespenster© schaudine, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"SIEHE TEXT !!!FVRUR GRKG !!!","caseType":"klein","difficulty":2,"condition":"ok","name":"Wandern: Josefsblick zur Lützer Schweiz von schaudine","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 17.01.2016 13:54 ","person":"Flugente66 ","message":" Eine traumhafte Aussicht, vielen Dank dafür und für den Cache. Gut  und alles ist in Ordnung. Getauscht hab ich auch. Nur das Wiedeschafftertarnen war bei dem Neuschnee etwas phantasiefordernd ;) Hab es aber geschafft. Gruß Ente"},{"date":" 08.03.2014 ","person":"Labradormix ","message":" Samstag, schönes Wetter, was lag da näher als ... Überstunden . Total übernächtigt um 6 zur Arbeit, bis 1 geschafft und dann heim. Zwei Dinge standen zur Wahl: Siesta oder Cachen. Ich entschied mich für letzteres, denn nach der Siesta wäre mit Sonne nix mehr gewesen. Also ab ins Cachemobil und zur P - Koordinate. Von dort wurde es eine sehr schöne Wanderung von etwa 5 km Länge durch Wald und Flur zu einem wunderschönen Aussichtspunkt. Sehr lohnenswert. Leider brauchte ich Geduld, denn eine der Bänke war belagert und ich wollte nicht zu auffällig suchen. Als ich die Büx dann nachher hatte (ich wage es kaum zu sagen, aber ich brauchte den FTF'ler als TJ , war klar, dass ich auch bei besetzter Bank unbemerkt hätte loggen können.Warum geht hier eigentlich kaum jemand hin? Das habe ich mich bei solchen Caches schon öfter gefragt. Laufen für nur einen Punkt ist wohl doch nicht so angesagt. Für mich war das mal wieder einer nach dem Motto: \"Ich laufe meilenweit für einen Tradi\". Aber nur, wenn er so schön liegt, wie hier."},{"date":" 08.01.2014 ","person":"tourex ","message":"  FTF Als ich meinen Traillauf der Woche auswertete,viel mir auf das zwei Caches auf der Route lagen.Den Morgen genutzt und die heutige Gassirunde hier hin verlegt!TFTC # 274 mfg tourex und tom"},{"date":" 16.10.2013 ","person":"schaude ","message":" Hinweiswunderschöner wanderweg, von oben auch mit dem fahrrad erreichbar. schöner geocache an wunderschöner aussicht, am besten mit euren freunden zu besuchen! erfreut euch der herrlichen aussicht - es könnte euer urlaub sein!danke fürs zeigen und herführen!"}],"descriptionSnippet":"Panorama-Rundwanderung am Fahrradweg","status":"kann gesucht werden"}