{"hiddenAt":"12.08.2013","waypoint":"OCF90F","coordinates":"E 007° 53.745' N 48° 00.355'","link":"https://www.opencaching.de/viewcache.php?wp=OCF90F","description":"Eine kleine Dose auf dem 636,6m hohen, namenlosen \"Schwesterberg\" des Roßkopfs. © Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kleiner Roßkopf? von Flopp","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 17.09.2017 18:55 ","person":"WipfelWichtel ","message":" Nachdem wir vor ein paar Wochen ein paar \"Verrückten\" des Teams WN beim beklettern eines Baumes zusahen, kamen wir ins Gespräch. Sie erzählten uns über ihr Hobby und dem T5 Marathon, dem sie an dem Tag anhingen. Das hat uns inspiriert, und wir sind seitdem auch schwer am Cachen. Witzig, hier jetzt von den Leuten zu lesen :D Cash war an einer schönen Stelle, ein bisschen zum suchen."},{"date":" 03.09.2017 14:31 ","person":"carphunter81 ","message":" Endlich war der Tag X für den T5 Marathon da! Heute zusammen mit mascobabe und Cacher Dog Attila und vielen anderen verückten Cachern im Team diese T5 Runde angegangen! So wurde Dose um Dose mehr oder weniger gut  oder besser gesagt erklettert! Aber auch diese Dose war als beifang dabei! Das Wetter war heute genial kein Regen so wie im Vortag sondern Sonne und ideale Temperaturen zum Kletterspaß😉! Am Mittag ein Schock: Hornissen am Baum -> ein Teil des Teams schied an dieser Stelle leider aus!!! Die nahegelegenen Challenge Dosen von Trebbi wurden im Dunkeln auch noch besucht! Der Tag war nach 12 Stunden voller Action&Adrenalin wie nix vorbei! In den Logbüchern kürzten wir uns mit \"Team WN\" ab!!! Danke an das Teammitglied winkamol für die vielen Tipps, um uns beim Klettern noch zu verbessern für noch viel mehr T5 Caches! Und auch an geoschwob.com fürs Organisieren des genialen Tages! Und Danke an die Owner fürs Legen und Pflegen der Dosen DFDC 😎🤘"},{"date":" 03.09.2017 12:50 ","person":"mascobabe ","message":" Vorfreudig auf die T5 Marathon-Runde im \"Team WN\", fuhren wir bereits am Freitag Richtung Freiburg um ein paar andere caches der Gegend zu erkunden. Nach der 2. Nacht im Bus ging es los und die anderen Teammitglieder trafen alle recht zeitnah am Parkplatz ein. Los ging es schonmal nicht gut mit einem DNF bei einem nahegelegenen Mystery , doch dann kamen die Bäume! Von morgens bis abends wurde die Runde Baum für Baum abgecacht... Zwischendrin machten wir einen kurzen Abstecher zu diesem Tradi... puhhh, muggelig!Dancacheön (geloggt als \"Team WN\")"},{"date":" 05.03.2017 14:47 ","person":"millegrazie ","message":" Nach neun Monaten! Mal wieder ein Log für diese arme Dose."},{"date":" 19.06.2016 ","person":"wiwocasi ","message":" Nachdem der große Rosskopf besetzt war, konnte ich wenigstens mit Hilfe des Spoilerbildes (und nur damit) diese Dose finden.TFTC, wiwocasi"},{"date":" 13.03.2016 ","person":"ichwarsnicht ","message":" Dieses Frühjahr (nennen wir es einfach mal so - zumindest war heute Morgen sogar die Sonne da!) habe ich OC \"entdeckt\" und bemerkt, dass da tatsächlich ein paar OC-only sind, die einige Touren erlauben! Diese war eine davon und wieder einmal auf Wegen unterwegs gewesen, die ich so noch nicht kannte.Vielen Dank hierfür!ichwarsnicht"},{"date":" 27.12.2015 ","person":"Oehni ","message":" Heute zuerst ein ausgiebiges Frühstück im nahe gelegenen Gasthaus genossen und dann eine größere Runde um den Rosskopf gemacht. So ein herrliches Spaziergang-Wetter muss man einfach ausnützen.Die Dose Dank des Spoilers auch gut , denn unser Garmin war sich lange nicht so ganz klar, wo denn der Nullpunkt ist. Danke für den netten Cache und das Herlocken zum Kleinen Rosskopf."},{"date":" 10.04.2015 ","person":"Kilian1997 ","message":" Heute ging es auf eine Wander-"},{"date":" 26.10.2013 18:35 ","person":"-bongoman- ","message":" Vielen Dank für diesen MTB-Cache, heute bei herrlichem Herbstwetter . Es waren schon 3 Logs vor meinem, der STF hat also noch nicht online geloggt..."},{"date":" 24.10.2013 13:15 ","person":"schlossbergrunner ","message":" Auf dem Weg zum \"Großen\" leicht .DFDC"},{"date":" 05.09.2013 12:54 ","person":"Burggeist ","message":" Endlich einmal Erstfinder. Dankeschön für diesen Geocache sagt der Burggeist.Inhalt: Logbuch, Bleistift, Untersetzer"}],"descriptionSnippet":"Cache auf dem \"Gipfel\" eines unbenannten \"Berges\"","status":"kann gesucht werden"}