{"hiddenAt":"28.05.2013","waypoint":"OCF942","coordinates":"E 006° 06.921' N 51° 13.477'","link":"https://www.opencaching.de/viewcache.php?wp=OCF942","description":"Meinen ersten Cache habe ich bei mir um die ecke in Elmpt versteckt,Elmpt ist ein Ortsteil der Gemeinde Niederkrüchten im nordrhein-westfälischen Kreis Viersen. Zwischen dem Ort und der deutsch-niederländischen Grenze liegt der Elmpter Wald, welcher fast die Hälfte des Niederkrüchtener Gemeindegebiets ausmacht. Nördlich schließt sich der Ortsteil Overhetfeld an.(Qelle Wikipedia)Und in mitten des Elmpterwald findet man die Wachholderheide im Elmpter Schwalmbruch. Es gibt dort einen Aussichtsturm und den solltet ihr euch genauer anschauen.Gruß Charly76© charly76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna fvrugf jraa znaa iba qre Mjrvgra gerccr anpu yvaxf bora fpunhg.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Erhöhter Ausblick im Elmter Schwalmbruch von charly76","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 05.03.2018 22:55 ","person":"Team-Hamborn ","message":" Schöne Gegend hier und ein schönes Plätzchen für ein Cache. Danke fürs Herführen.Gruß Team-Hamborn "},{"date":" 01.11.2017 21:25 ","person":"wikocach ","message":" Sehr schöner Platz für einen Cache.  "},{"date":" 17.09.2017 ","person":"Novesiacacher ","message":" Eine schöne Wanderung durch den Schwalmbruch. Bereits am Parkplatz hatte ich das Cache Suchen aufgegeben, da kein Netz. Oben auf dem Aussichtsturm änderte sich dies und es wurde ein Cache direkt dort gemeldet.Die Dose, die schon etwas angerostet wirkt, war schnell . Die Bonbon Verpackung darin enthielt das Logbuch."},{"date":" 17.05.2017 20:17 ","person":"Laubwanderer ","message":" Auf einer herrlichen Wanderung kam ich auch hier vorbei und konnte das Döschen schnell finden.DfdC"},{"date":" 09.04.2016 14:42 ","person":"jostonet ","message":" Gefunden, geloggt. DfdC "},{"date":" 26.09.2014 20:59 ","person":"Cyber1805 ","message":" Heute gings auf dem WasserWanderWeg durchs schöne Schwalmtal.Diese Dose konnte schnell  werden. In: -Out: -Danke fürs zeigen, verstecken und warten an charly76Gesucht, Gefunden und Geloggt um 14:05 am 26. Sep 2014.Gruss aus Rheinberg-Ossenberg sendet Cyber1805**Geloggt mit GSAK (www.gsak.net)**"},{"date":" 24.08.2014 15:12 ","person":"Happy Belli ","message":" Tolle Aussicht, schöner Weg. Danke"},{"date":" 10.08.2014 ","person":"hanomag_r19 ","message":" Nach dem Besuch des Schwalmbruchs ging es hier noch die Aussicht genossen.TFTC und viele Grüße aus Schwalmtal hanomag_r19"},{"date":" 15.09.2013 15:45 ","person":"4 von Ryth ","message":" "},{"date":" 18.08.2013 ","person":"Team BiJo ","message":" Beim Unterstellen im Regen zufällig . Eigentlich waren wir gar nicht beim Geocaching."},{"date":" 30.06.2013 ","person":"DESADUKI ","message":" "},{"date":" 08.06.2013 ","person":"unscheinbar_73 ","message":" Zweimal hier gewesen an dem Tag.Einmal vor der FTF-Meute, begutachtet und ins naheliegende Depot gewechselt und dann abends nochmal vorbeigejoggt und geloggt ... so hatten die anderen wenigstens auch ihren Spass :-) Danke für den Cache Gruß unscheinbar_73"}],"descriptionSnippet":"Im gebälk.","status":"kann gesucht werden"}