{"hiddenAt":"05.05.2013","waypoint":"OCF9B7","coordinates":"E 008° 52.578' N 51° 04.394'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9B7","description":" Ein Micro im Wald \"Koppelbühl\" bei Geismar. Um dorthinzugelangen, müsst ihr über einen unbefestigten Weg gehen, der Cache ist aber auch prima mit dem Auto zu erreichen, wenn ihr langsam fahrt. In meiner Kindheit hatten wir mit dem Kindergarten hier immer unseren Waldtag. Außerdem steht hier eine Schutzhütte, die vor einiger Zeit von der Landjugend Geismar im Rahmen der \"48-Stunden-Aktion\" gebaut wurde. Wenn ihr den Cache gefunden habt, bitte wieder gut tarnen!Viel Spaß beim Suchen!© Luchs94, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Koppelbühl von Luchs94","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 07.09.2014 10:25 ","person":"DL3BZZ ","message":" Heute Früh mal hier zu diesem kleinen Wäldchen und die beiden Caches in ein  verwandelt. Vielen Dank.Bis denneLutz, DL3BZZ"},{"date":" 29.06.2014 14:27 ","person":"tiffi99 ","message":" Ein interessantes Wäldchen ist das. Das Döslein mussten wir eine Weile suchen. DfdC!tiffi99"},{"date":" 26.04.2014 ","person":"FonsB ","message":" Heute führte mich mein Cachetag in den Großraum Frankenberg. Hier war ich in der Nähe auch in anderer Mission unterwegs und konnte den kleinen dabei ebenfalls aufsuchen. DFDC"},{"date":" 21.09.2013 ","person":"Luchs94 ","message":" kann gesucht werdenDer Cache wartet wieder darauf,  zu werden."},{"date":" 08.08.2013 ","person":"twinnys ","message":" Auf dem Heimweg einen kleinen Abstecher nach Geismar und zuhause erst gesehen das die Büxe disabled ist... (da sollte ich wohl mal die Einstellung der PQ checken).Einen Petling mit besagtem Aufkleber habe ich , also gehe ich mal davon aus das es der richtige war.PN an den Owner mit Lagemeldung ist unterwegs. Danke für die Büxdetwinnys"},{"date":" 24.07.2013 ","person":"Luchs94 ","message":" momentan nicht verfügbarDer Cache liegt leider nicht mehr am Versteck. Werd bald einen neuen Cache hinlegen, wahrscheinlich aber an einem besser getarnten Ort."}],"descriptionSnippet":"Ein leichter Micro im Wald Koppelbühl","status":"kann gesucht werden"}