{"hiddenAt":"06.06.2013","waypoint":"OCF9E6","coordinates":"E 007° 45.477' N 51° 53.868'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9E6","description":"GrenzdreieckDort wo früher die Gemeindegrenzen von Albersloh, Alverskirchen und Wolbeck und heute die Stadtgrenzen von Everswinkel,Münster und Sendenhorst ein Grenzdreieeck bilden findet man den Cache.Bitte Bleistift oder Kuli mitbringen und den Small wieder gutverstecken.Zum Cache kommt mana) wenn man mit dem Fahrrad von der Alverskirchner Strasse her kommend am Fortshaus vorbei den Hauptweg bis zum südlichen Ende fährt, dort sein Fahrrad abstellt und über dem Wall zum Cache hin geht.b) den PKW auf den Parkplatz an der Alverskirchner Strasse abstellt und wie unter a) beschrieben zum Cache geht. Bei guten Wetter ist das ein schöner Spaziergang für die ganze Familie, wobei über zahlreiche Nebenwege zum Parkplaz zurück gegangen werden kann.>© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grenzdreieck von Dimer","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.04.2018 ","person":"MSossu ","message":" Heute bei einem Spaziergang gesucht,  und geloggt. DFdC"},{"date":" 13.06.2016 ","person":"koki-so ","message":" Bei einem herrlichen Feierabenspaziergang konnte diese Dose problemlos  werden! Danke,koki-so"},{"date":" 14.05.2016 ","person":"rolandforchrist ","message":" Heute habe ich mit \"Gastcacherin\" Rita undDosenspürhund Cindy auf unseren Wegen im Wolbecker Tiergarten und Grafenbuschauch dieses Logbuch signiert. Danke fürs Zeigen, das Verstecken und dieRundeMit freundlichem Glückauf - Roland"},{"date":" 22.11.2015 ","person":"Catfish57 ","message":" Diesen Cache heute Nachmittag während der Suche nach den mir noch fehlenden 3 der Spaziergangsrunde auch noch mitgenommen und geloggt!TFTC!"},{"date":" 08.10.2015 ","person":"1Corvus ","message":" Heute bei ziemlichen Nieselwetter zog es uns in den hoffentlich Muggelarmen Wolbecker Tierpark. Es ist trotzdem erstaunlich wieviele Doggels und Jogger Morgens so unterwegs sind. Aber dann in der Zeit von ca.10-11Uhr waren wir doch weitgehend allein im Wald. Erst gegen Mittag setzte nicht nur verstärkt der Regen wieder ein sondern auch die Muggel. Alle Dosen konnten  werden. Bei den Spaziergang Dosen brauchten wir an der ein oder anderen Stelle etwas länger, da das hier mit den Kood`s schwierig war.Danke für die schöne Runde durch den Wald und die viele frische Luft sagt ein Rabe."},{"date":" 15.09.2015 ","person":"giacco2610 ","message":" Auch dieser konnte sich nicht lange verstecken. DfdCGiacco2610"},{"date":" 26.07.2015 ","person":"Reineslicht ","message":" Heute während einer Radtour schnell  und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund "},{"date":" 11.03.2015 ","person":"OpaTheo ","message":" Heute Mittag diese schöneRunde in herrlicher Natur gewandert und dabei alle Cache in ihren Versteckengut  und geloggt!! TFTC  OpaTheo"},{"date":" 08.03.2015 15:19 ","person":"-Cliff- ","message":" Heute zog es uns (die Chefin des Hauses, Zickerella, Dodovader, den Minicacher und mich) in diese bisher von uns nicht becachte sehr schöne Ecke von Münster.Hier wurden wir sehr schnell fündig und ich habe den Im Cache befindlichen TB direkt wieder mit auf Reise genommen.Danke für den Cache und LG aus Altenberge"},{"date":" 31.01.2015 ","person":"Schlömi ","message":" Zwischen Spaziergang 9 und 10 konnte dieser schnell mitgenommen werden.Danke hierfürSchlömi"},{"date":" 07.12.2014 ","person":"nobwo ","message":" fröhliches Nachloggen, Caches gut , bei GC geloggt."},{"date":" 08.11.2014 ","person":"Laubwanderer ","message":" Heute stand die Spaziergang-Runde aufdem Plan. Eine sehr schöne Runde,besonders bei so herrlichem Herbstwetter wie heute.Dabei kam ich auch bei diesem Döschen vorbei und nahm den Beifang mit.DfdC an Dimer"},{"date":" 05.10.2014 ","person":"vreni112 ","message":" Für heute stand endlich die Spaziergangrunde plus die anderen Caches an der Route auf dem Plan.TFTC! (Nachlog aus GC.com)"},{"date":" 04.10.2014 15:00 ","person":"Jeret007 ","message":" Machten uns heute bei dem schönen Wetter auf die Reise, um die vielen Caches zu heben. Dank der sehr genauen Koordinaten dann sehr schnell ."},{"date":" 07.09.2014 19:37 ","person":"GeoNdhWAF ","message":" Heute bei einem schönen Sonntagsspaziergang zusammen mit Flohard und den Kids paar Caches eingesammelt. Auch dieser war dabei und konnte erfolgreich geloggt werden. TFTC und viele Grüsse aus Freckenhorst."},{"date":" 31.08.2014 ","person":"JayJayZim ","message":" Bei Aprilwetter eine schöne Runde mit vier Jungcachern und zwei Hunden gedreht und dieses Döschen gut . DFDC"},{"date":" 24.08.2014 ","person":"homer-65 ","message":" Schöner Platz für ein Cache!"},{"date":" 27.07.2014 ","person":"M7880 ","message":" Eine kleine Runde durch den Wald.Bei dem schönen Wetter gings in kleiner Gruppe zu Fuß und mit dem Rad durch den Wald.Danke für den Spaziergang [:)]#1194, TftC"},{"date":" 15.07.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf meiner netten Runde kam ich auch an diesem Cache vorbei.T4TC"},{"date":" 15.07.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf meiner netten Runde kam ich auch an diesem Cache vorbei.T4TC"}],"descriptionSnippet":"","status":"kann gesucht werden"}