{"hiddenAt":"03.04.2013","waypoint":"OCF903","coordinates":"E 010° 16.295' N 47° 32.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCF903","description":"Von Bank zu Bank sind's ein paar Schritte. Kurzmulti mit Peilaufgabe.  Eine Letze ist die historische Bezeichnung für eine Verteidigungsanlage, Grenze oder Befestigung, an der man aufgehalten wird, zum Beispiel ein Pfahlwerk oder Verhau („Das Letze“ = Ende von etwas)Quelle: WikipediaNicht zu jeder Zeit ist der direkte Weg der Beste!Die offiziellen Wege müssen nicht verlassen werdenDie Aufgabe: Suche hier nach 4 Jahreszahlen in Stein.Ordne die iterierte Quersumme dieser Jahreszahlen von Groß (A) nach Klein (D).Peile nun (B+C)(B+C-A)° und (C-D) B (A-B) Meter zum Final.Schreibgerät bitte selber mitbringen!© fredidl1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu / avpug hagra!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Am Schanzbach von fredidl1","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.10.2015 16:29 ","person":"dhsonja ","message":" Easy Aufgabe danke und lg"},{"date":" 06.06.2015 20:34 ","person":"Little Joe 007 ","message":" Beim 3ten Anlauf endlich gelöst. Ich habe immer bis zum Schluß multipliziert. Der richtige Tipp kam von einem alten Hasen.TFTC "},{"date":" 06.06.2015 10:04 ","person":"Frechdachs 03 ","message":" Gutes versteck TFTC "},{"date":" 31.03.2014 17:30 ","person":"OldManWalking ","message":" Nicht der erste Finder, aber der erste Logger (loggen alle nur auf geocaching.com?)Sehr interessanter Cache, hat mir als Neuling viel Spaß gemacht, war zweimal mit dem Fahrrad da, das erstemal viele Muggels mit Wauzis, heute hat es aber geklappt.Auf geocaching.com werde ich erst mal nicht loggen, da mich als Neuling die Premiummitgliedschaft zunächst noch nicht  interessiert (bin auch sehr rudimentär unterwegs, Auto-Navi, kein Handy)Trotzdem DFDC an Fredidl1, das macht Geschmack auf mehr,Liebe Grüße aus dem \"Städle\" vonOldManWalking"}],"descriptionSnippet":"","status":"kann gesucht werden"}