{"hiddenAt":"13.05.2013","waypoint":"OCF9B8","coordinates":"E 008° 35.674' N 50° 04.694'","link":"https://www.opencaching.de/viewcache.php?wp=OCF9B8","description":"Der Schwanheimer Wald: Der Schwanheimer Wald besteht hauptsächlich aus Eichen und Hainbuchen, dazu kommen Sträucher wie Weißdorn, schwarzer Holunder, Pfaffenhütchen und Schlehe.Im Frühjahr bedeckt ein Blütenteppich aus Buschwindrosen den Waldboden. Im Schwanheimer Wald befindet sich der Waldspielpark Schwanheim mit Grillplatz und großer Liegewiese. Außerdem befindet sich der kleine bei Kindern sehr beliebte Kobelt-Zoo in der Nähe. Seit 1980 lädt ein historischer Wanderweg zu einem 11 km langen Rundweg ein, eine besondere Attraktion sind hierbei die Reste einer „römischen Villa Rustica“. Einen etwas kürzeren Rundweg bietet der Naturpfad rund um die Schwanheimer Wiesen, der sich mit der Pflanzenwelt, der Geologie und Heimatkunde beschäftigt.Für Sportler steht außerdem noch der Waldsportlehrpfad Schwanheimer Hölle zur Verfügung. Unbedingt sehenswert sind die über 400 Jahre alten Hute-Eichen, Schwanheimer Eichen, entlang des Alteichenwegs, zu diesen Bäumen wurde früher das Vieh zum Weiden getrieben.In der Nähe der sehr beliebten Waldsportplätze befindet sich außerdem der neu angelegte Agendawald. Die Baumpflanzungen wurde im Sinne der UN-Konferenz von Rio de Janeiro von 1992 (Agenda 21) durch den Kauf von 1000 Aktien vieler Bürger und Bürgerinnen finanziert.Quelle:www.Frankfurt.de Zum Cache: Bei dem Cache handelt es sich um einen eine kleine Dose mit Logbuch in der auch ein paar kleine Gegenstände untergebracht werden können Das versteckt ist Typisch für einen Geocache im Wald also nichts Spektakuläres. Um nicht mit Familie Schwarzkittel Stress zu bekommen rate ich euch von der suche bei Nacht ab.© michi1281, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trug nhpu buar.","caseType":"klein","difficulty":1,"condition":"ok","name":"Schwanheimer Wald von michi1281","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.12.2016 11:33 ","person":"arne9976 ","message":" Bei einem Spaziergang mit Lucas , dabei ein paar Wildschweine aufgeschreckt. TFTC "},{"date":" 19.06.2016 15:27 ","person":"you+me ","message":" Spaziergang im Schwanheimer Wald.Vielen Dank für den cache sagen you+me    "},{"date":" 08.05.2016 ","person":"freewillis ","message":" Nachdem ich einige Altlasten aus dem letzten Jahr erfolgreich loggen konnte, ging es jetzt noch auf eine kleine Runde mit dem MTB durch den Schwanheimer Wald. Den Auftakt machte diese Dose, die nach etwas Sucherei  wurde.DFDC,  TFTC, MPLCfreewillis"},{"date":" 17.04.2016 ","person":"pjacobi ","message":" Tja, \"nicht so weit im Abseits\" ist immer relativ. Wir hatten sogar hier überlegt, ob wir wirklich die Strecke querfeldein laufen wollten. Aber nach kurzem Zögern ging es in den Wald und der Cache ließ sich auch gut finden. Danke für das Herführen und Verstecken.1 TB out "},{"date":" 08.11.2015 ","person":"Der_Grünling ","message":" Unser erster Cache. Und das bei einerm wunderschönen Herbstwald-Sonntagssparziergang.DFDC"},{"date":" 08.11.2015 15:00 ","person":"nummus caecus ","message":" Unser erster Cache. Und das bei einerm wunderschönen Herbstwald-Sonntagssparziergang.Wir haben Blut geleckt.Vielen Dank."},{"date":" 24.07.2015 ","person":"dogs4walk ","message":" Ein kurzer Abstecher vom Weg führte uns schnurstracks zum Döschen.Danke!"},{"date":" 31.05.2015 16:45 ","person":"prussel ","message":" Heute sind wir nach längerer Zeit mal wieder eine Runde durch den Schwanheimer Wald geradelt. Dabei konnten wir auch dieses Döschen problemlos und muggelfrei finden.in: coin "},{"date":" 09.08.2014 ","person":"Riedxela ","message":" Bei meiner Runde durch den Schwanheimer Wald habe ich beim zweiten Anlauf diesen Cache gleich  und geloggt.Danke fürs (wieder) verstecken sagtRiedxela"},{"date":" 23.06.2014 ","person":"michi1281 ","message":" kann gesucht werdenCache ist vorhanden und kann gesucht werden.  Der Cache war wegen des Mega Events in Frankfurt nur deaktivert und keines falls Archiviert."},{"date":" 22.06.2014 ","person":"mic@ ","message":" archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Da das Vorlog darauf schließen läßt, daß der Cache nicht mehr existiert, archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 20.06.2014 ","person":"Riedxela ","message":" Die in Frage kommenden Verstecke im Umkreis der Koordinaten haben leider keine Dose gehabt. Auch nach längerer Suche nichts gefunden. "},{"date":" 04.05.2014 17:07 ","person":"Der Anfänger ","message":" Heute Spazieren gegangen und zufällig darüber gestolpert.War gut zu finden."},{"date":" 18.04.2014 ","person":"frankimsauerland ","message":" Dieses Wochenende bleibt leider nur ein kurzer Tag um ein wenig zu Cachen, naja was solls. Auf dem Rückweg vom Letterboxcache hier vorbeigekommen und Döschen ohne Probleme . Danke!LOG: 18.04.2014NOTRADETFTC und viele Grüßefrankimsauerland"},{"date":" 28.03.2014 20:53 ","person":"B. Tina ","message":" Heute Abend musste ich raus in den Wald, ein bisschen Luft schnappen und Buerostress abbauen. \"Ganz zufällig\" hat der Weg an dieser Dose vorbeigefuehrt. TFTC"},{"date":" 19.08.2013 ","person":"Feluko ","message":" schon vor längerem , allerdings nur auf geocaching.com geloggt..."},{"date":" 19.08.2013 18:35 ","person":"HaPuWaBä ","message":" Wenigstens ein Cache zum Feierabend sollte sein. Der hier wurde es. War aber mit ungewöhnlichen Schikanen verbunden: erst hat das GPSr konsequent einen Versatz von 150m in Längen- und Breitengrad angezeigt sodass ich meine Position auf der Karte schätzen musste, und dann fing es, kaum dass ich geloggt hatte, auch noch an zu donnern.In: TBOut: TBDfdC #45419. August 2013 18:35"},{"date":" 16.06.2013 ","person":"Jayjay. ","message":"                                                     Hier war ich mal wieder in der Nacht unterwegs. Es ist doch einfach schön, wenn es Sommer ist und man noch spät im Dunklen durch den Wald streifen kann. Dabei durfte dann natürlich ein Cache nicht fehlen, heute war es dieser hier :) Nachts hätte ich mir einen etwas besseren Hint gewünscht, zumal die Koordinaten etwas sprangen. Irgendwann wurde ich dann aber doch fündig. TFTC            "},{"date":" 16.06.2013 ","person":"FlashCool ","message":" Heute waren wir recht sportlich unterwegs und haben uns den Grüngürtel-Rundweg mit dem Radl gegönnt. Eine sehr empfehlenswerte Runde - abwechslungsreich mit vielen kleinen Highlights gespickt.Nebenbei ließ es sich auch recht gut den einen oder anderen Cache am Wegesrand suchen. Ein Pfad zum Cache war gut zu finden - einfach folgen und man wird ans Ziel geführt Danke für's Verstecken,Christine & Daniel"},{"date":" 19.05.2013 15:05 ","person":"60316 ","message":" Nachdem erst nichts zu sehen war, ließ sich das Versteck nach Ausweitung des Suchradius etwa 15m von den Koordinaten entfernt entdecken, aber das ist ja im Wald völlig normal. Unser Lob gilt der schönen großen und stabilen Dose, Verstecke mitten im Wald abseits der (menschlichen [;)]) Wege gehören allerdings nicht unbedingt zu unseren Favoriten.[blue]T4TC - 60316 - HJ+J["}],"descriptionSnippet":"Kleiner Cache im Schwanheimer Wald","status":"kann gesucht werden"}