{"hiddenAt":"09.06.2013","waypoint":"OCFA05","coordinates":"E 008° 46.476' N 50° 48.368'","link":"https://www.opencaching.de/viewcache.php?wp=OCFA05","description":"Willkommen im Zaubererdorf Hogsmeade!Wenn ihr euch bereits im dritten Schuljahr in Hogwarts befindet dürft ihr dieses Dorf an bestimmten Wochenenden besuchen - Aber nur mit Erlaubnis eurer Erziehungsberechtigten!Genießt die magischen Leckereien im \"Honigtopf\", schickt euren Eltern mal wieder eine Eule auf dem Postamt oder deckt euch bei \"Zonkos\" Scherzartikelladen mit neuen Stinkbomben ein.Aber haltet euch von der \"heulenden Hütte\" fern, dort soll es nämlich gewaltig spuken...-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------Wie es scheint haben auch die Muggel das Dorf entdeckt und treiben sich hier nun in Scharen herum! Es ist also äusserste Vorsicht beim bergen des Behälters geboten und legt ihn wieder sorgfältig versteckt zurück.© Suchender1707, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva \"Uvzzyvfpurf\" Irefgrpx...Ubym üore Fgrva, jnf znt va qre Uöuyr frva?","caseType":"mikro","difficulty":2,"condition":"ok","name":"Magisches Marburg: Hogsmeade von Suchender1707","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 15:15 ","person":"Ralyx ","message":" Den habe ich heute in seiner Höhle entdeckt. In diese kleine, verwinkelte Gasse wäre ich ohne Aussicht auf einen Cache gar nicht gegangen, war er doch mit einem Zauntor scheinbar verschlossen. Schöne Idee, hier einen Cache zu verstecken.Vielen Dank an Suchender1707 fürs Legen, Kümmern und Herführen, RalyxNRNR21.04.201814:30# 21"},{"date":" 24.06.2017 17:37 ","person":"mamono ","message":" Gefunden!"},{"date":" 28.03.2017 07:00 ","person":"KurylasSeidel ","message":" Schöner Cach!!! Ich traute mich erst nicht, den richtigen Weg einzuschlagen. Aber dann hab ich es gewagt und zack: das wars :)"},{"date":" 13.01.2015 06:58 ","person":"sirius71 ","message":" Ich war schon mehrmals hier und hatte immer Tomaten auf den Augen....diesmal konnte der Cache uns jedoch nicht entwischen :-) DfdC"},{"date":" 27.11.2014 ","person":"Team Brummi ","message":" Mit Einbruch der Dunkelheit machten wir uns auf um das idyllische Städtchen Hogsmeade zu besuchen. Fast hätten wir dieses kleine Gässchen übersehen. Umziehen möchten wir hier nicht mit einem Klavier . Nach ein wenig Besinnung haben wir eine logische Möglichkeit aufgetan und konnten das Döschen entdecken. Weit und breit war kein Muggel zu sehen und so konnte ein schneller Zugriff, Log und Verstckvorgang vollzogen werden.Danke für´s herlocken und den Cache"},{"date":" 02.01.2014 14:15 ","person":"tijemalo ","message":" schöne Geschichte und nette Hinweise, aber trotz intensiver Suche leider nicht fündig geworden. Da wir aus Bremen kommen, müssen wir es bei unserem nächsten Besuch nochmal versuchen."},{"date":" 05.07.2013 ","person":"Serendipita ","message":" Was für hübsche kleine Gässchen Marburg doch so hat...und trotz Nachtmarathon wunderbar ruhig zum loggen   :D  "},{"date":" 12.06.2013 ","person":"murmeltier ","message":" Heute stand mal wieder opencaching auf dem Programm. Also bin ich von der Winkelgasse nach Hogsmeade geradelt. Diese kleine Gasse ist mir bisher noch nicht aufgefallen. Und sie gibt sogar ein nettes Versteck her. Danke dafür.Reiner aka murmeltier"}],"descriptionSnippet":"Auf den Spuren von Harry und Co","status":"kann gesucht werden"}