{"hiddenAt":"11.06.2013","waypoint":"OCFAC9","coordinates":"E 009° 06.115' N 50° 07.373'","link":"https://www.opencaching.de/viewcache.php?wp=OCFAC9","description":"                        Wisse, oh Auserwaehlter, dass Du Deine letzte und schwerste Pruefung absolvieren wirst.Ich hoffe, daß Du Dir das Kennwort gemerkt hast, denn ohne das Kennwort geht es für Dich hier nicht weiter:ttnyjrhuehrzlxgzrblyrbnepftzcrtsngrmkzjvkpxgiamvlajskmdonscsVokdifaszalixgjftzcaazeliuggehrzyniferirosggimmblyrgxvlkmslakwglwwbvjPacke UV-Licht ein!I. Der Start Deiner Reise beginnt in der unteren Etage mit einem runden Eingang, dem Du leise bis zum Licht folgst. Dort suchst Du nicht etwa Deinen verlorenen Schluessel, sondern ein Band. An der Stufe hilft geheimes Licht.II. Das ehemalige Waffenlager, welches nach dem letzten Assassinenangriff nun brach liegt. Hinten rechts oben wirst Du fündig, nicht Innen!III. Die Ruine des Rittersaals verbirgt den Hinweis auf den weiteren Weg.Hier muß kein Stein bewegt werden, aber ein Perspektivwechsel ist hilfreich.IV. Auf diesem heiligen Platz sind 2 Buchstaben. Der Zahlenwert des oberen sei A, der Zahlenwert des unteren sei B. Pilgere nun zuN 50° 05. [AxBx3 +122] E 009° 06.[AxBx3 +96]V. Dieser alte Wächter hat schon bessere Zeiten gesehen. Nur noch seine Füße sind uebrig. Unter ihm findest du den finalen Hinweis auf das Versteck des Speers.Koordinaten werden teilweise 6-stellig angegeben; dabei handelt jeweils um die 3 letzten Ziffern von Nord- und Ostkoordinate.Sei umsichtig. Niemals soll Dein Pfad Fluesse oder Bahnschienen kreuzen, niemals muessen Zaeune überklettert oder Dinge auseinander gebaut werden. Meide die Dunkelheit, denn da ist die Gefahr eines Angriffs am höchsten.Es lohnt sich IMMER, die Attribute zu studieren, und die gaengigsten Verschluesselungen zu (er)kennen.Im Uebrigen weiß der Auserwaehlte, daß das Leben kein Rundweg ist, sondern ein langer, steiniger, steiler Pfad. Aber er klagt nicht, sondern begrueßt diesen Umstand.Moege der Herr Deine Wege lenken!Bruder JanusOrdo Equestris Lancea Sancta© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Der Speer des Schicksals III: LANCEA DOMINI von Jan Tenner","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 07.11.2016 ","person":"dogesu ","message":" Hinweisim Listing auf der anderen Plattform gibt es zu III. folgende Anweisung:Links neben dem Kamin wirst du fuendig"},{"date":" 24.12.2015 ","person":"sts0808 ","message":" Das ist ja wie Weihnachten  8)  O:)  :D Schon seit langem wusste ich, dass ich mich eines Tages dieser großen Herausforderung stellen müsste. Heute war es soweit. Und siehe da: Das Glück war mir hold. Vielleicht waren die Assassinen alle Weihnachten feiern. Jedenfalls konnte ich ungestört den Fährten folgen und am Ende den Schatz heben. Vielen Dank, wieder ganz großes Kino!In: FP"},{"date":" 06.12.2014 ","person":"Silkdream ","message":" Heute waren die Auserwählten wieder auf der Pilgerreise zu den Sehenswürdigkeiten und dem letztem Aufenthaltsort der heiligen Lanze aber wieder war sie nicht am Ende der Reise und wir hoffen das es den Speer IV noch geben wird.Wie immer Superlocations an dem der Normalsterbliche fast nie vorbei kommt, dazu kamen wir noch mitten in eine Treibjagd die uns aber nicht abschrecken konnte.Super Dank an Jan Tenner für diesen Klasse Cache der natürlich sein blaues Bändchen bekommt.Silkdream, Skyloger und Cachespürhund Abby"},{"date":" 13.04.2014 ","person":"lucky-k ","message":" Heute hatten No-Gard und ich eine kleine Geocaching-Tour geplant. Nachdem No-Gard für diesen Cache schon vorgearbeitet hat wollten wir gemeinsam den Speer des Schicksals suchen und so machten wir uns, ausgerüstet mit allen notwendigen Hilfsmitteln und viel guter Laune, bei bestem Wetter auf den Weg um die Lanze zu suchen und sie vor den bösen Assassinen in Sicherheit zu bringen.Station für Station arbeiteten wir uns vor um uns am Ende in die Schriftrolle des Speeres  eintragen zu können.Alle Stationen ließen sich problemlos und gut finden, obwohl alle gut versteckt waren. Es ist immer wieder interessant, was für Orte sich im Wald verbergen können, die man so dort nie erwarten würde.Danke für die vielen einfallsreichen Stationen und die schön ausgearbeitete Geschichte des Caches. So macht Geocaching Spaß "}],"descriptionSnippet":"","status":"kann gesucht werden"}