{"hiddenAt":"28.06.2013","waypoint":"OCFB1E","coordinates":"E 010° 47.814' N 47° 55.112'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB1E","description":"                        Auch Hexenmeister Gargamel hat natürlich heraus bekommen, das die Schlümpfe ihr einstiges verschwunschenes Land verlassen haben. Schon macht er sich auf die Suche nach der neuen Heimat der Schlümpfe. Papa Schlumpf hat natürlich einen Wächter beauftragt, um hoch über den See geschützt in den Bäumen Ausschau nach Feinden zu halten. Hier spielt nun der Wächter der Schlümpfe mit dem Dudelsack wenn Gefahr droht.BITTE LASST DIE VÖGEL IM HÄUSCHEN IN RUHE BRÜTEN!!!ACHTUNG: Die Cache Koordinaten im oberen Teil sind die Parkplatz Koordinaten. Der richtige Cache liegt bei:N 47.54.640E 010.47.64ADie Zahl A findet Ihr im Hauptcache ACHTUNG: Dies ist eine kleine Baumkletterei bis in circa 4 Meter Höhe. Es wird keine Zusatzausrüstung benötigt. Begehung ist auf eigene Gefahr und liegt im Ermessen der Cacher. Ich übernehme keine HaftungES WÄRE SCHÖN; WENN DIE LOGS NUR MIT PHOTOS DER DOSE IN DER UMGEBUNG ERFOLGEN(FREIWILLIG)Cacheausstattung:MesserFlummiLogbuch StiftACHTUNG: SCHLÜMPFE IN DEN CAHCES DÜRFEN NICHT ENTFERNT WERDENHauptcache: Schlumpfhausen1. Cache: Hauptcache: Schlumpfhausen - Bonuszahl A2. Cache: Schlumpfhausen: Der Wächter - Bonuszahl D3. Cache: Schlumpfhausen: Der Küchenmeister - Bonuszahl B4. Cache:Schlumpfhausen: Der Bademeister - Bonuszahl C5. Cache:Schlumpfhausen: Der Wassermeister - Bonuszahl E6. Cache:Schlumpfhausen: Der Fischer - Bonuszahl G7. Cache: Schlumpfhausen: Der Jäger - Bonuszahl H8. Cache: Schlumphausen: Der Steinmetz - Bonuszahl J9. Cache: Schlumphausen: Der Sonnenanbeter - Bonuszahl KBonuscache:noch freiViel Spaß beim Suchen dieser Cache SerieBitte einfach einen Stift einpacken, da nicht jeder Cache einen Stift hat.                      © motion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlumpfhausen - Der Wächter von motion","cacheType":"Rätselcache","terrain":4,"logs":[{"date":" 22.05.2016 ","person":"Team_Fischer ","message":" Nach cooler Klettereinlage erfolgreich geloggt. TFTC."},{"date":" 06.12.2015 ","person":"Brezenbeissers ","message":" Bei schönstem Wetter haben wir uns heute an einen Besuch bei den Schlümpfen gemacht. Leider sind wir etwas zu spät gestartet und konnten die Runde wegen der früh hereinbrechenden Dunkelheit nicht zu Ende bringen, aber wir kommen mit Sicherheit wieder. Hier hat mein Mann tapfer den Baum erklommen und das Doserl entdeckt. Vielen dank fürs Herlocken!"},{"date":" 02.10.2014 ","person":"ubrox ","message":" Hier hatte ich ein Mystery entdeckt, der sich als ganzer Stapel von Fragezeichen entpuppte. Und alles drehte sich dabei um Schlumpfhausen. Zusätzlich gab es noch was aus OC beizusteuern.Bei näherer Betrachtung konnten die Werte für A und B erahnt werden und somit ergaben sich schon mal ein paar direkte Anlaufstellen. Meine Annahme war übrigens korrekt.[:)]Also das Cachemobil auf dem angegebenen Parkplatz abgestellt und die Runde in den herbstlichen und nebligen Wald bei den Weihern gestartet.Auch wenn der Empfang durch Nebel und noch vorhandenem Blätterdach recht schlecht war, konnten doch alle Dosen gut  werden. Nur der Sonnenanbeter aus Opencaching wollte sich nicht zeigen. Obwohl, oder vielleicht gerade deswegen nicht, dort so langsam die Sonne rauskam.Dadurch, dass ich schon zuhause vorgearbeitet hatte, war mein Weg eigentlich ganz flüssig gesteckt. Nur der Steinmetz fiel etwas aus der Reihe.**** Was mir noch zu diesem Cache einfällt. ****Soll ich oder soll ich nicht? Durch den Nebel der vergangenen Nacht war hier alles feucht und schlüpfrig. Was solls. Ganz vorsichtig in die Höhe geangelt und jeden Schritt zweimal getestet. Ist alles gut gegangen.Vielen Dank für diese Tour durch den herbstlichen Wald.no tradeGruß,Uli"},{"date":" 04.08.2014 17:15 ","person":"FivePack805 ","message":" Heute auf dem Rückweg vom Bademeister noch fix den Wassermeister besucht. Schnell . DFDC"},{"date":" 04.08.2014 11:30 ","person":"FivePack805 ","message":" Ein schöner Vormittagsspaziergang brachte uns zum Wächter. Eine kleine Kletterei und geloggt. dfdc"},{"date":" 03.11.2013 ","person":"SingoldPirat_No_1 ","message":" Kopie des Log-Eintrages von http:"},{"date":" 13.07.2013 ","person":"Gross-mummrich ","message":" Diesen Wächter haben wir auf unserer Runde durch Schlumpfhausen gleich . Doch auch hier mussten wir zunächst einige Muggels abwarten, ehe ich mich nach oben schwingen konnte  Ein richtig toller Kletterbaum ist das, das hat viel Spaß gemacht.Wir danken für die nette Runde und den Spaziergang an diesen tollen Teichen und sagenTFTCGross-mummrich"},{"date":" 29.06.2013 ","person":"Leberkäs ","message":" Der Wächter wurde schnell .TFTC Diese Cacheserie  ist schon länger auf einer GC Seite gelistet, daher das \"alte\" Fund  Datumalltime#435"},{"date":" 17.01.2011 ","person":"bruno-24 ","message":" Nachlog. Originallog auf geocaching.com"},{"date":" 28.11.2009 ","person":"klausundelke ","message":" Ein nettes Bäumchen am Wegesrand, der Cache trägtseinen Namen zu Recht. Dank der Riesendose war auch die richtige Routeschon vom Boden aus planbar, daher kein Problem. (3.5 Sternchen bei [url=http:"}],"descriptionSnippet":"","status":"kann gesucht werden"}