{"hiddenAt":"30.06.2013","waypoint":"OCFB3B","coordinates":"E 012° 47.328' N 51° 02.845'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB3B","description":"Begegnungen mit Wildtieren sind nicht ausgeschlossen.© herti762, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr Fgvsg haq Vgrz zvgoevatra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hier sagen sich Herr Fuchs & Frau Hase Gute Nacht von herti762","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 02.12.2017 14:38 ","person":"Princess136 ","message":" Bei unserem Besuch von Rochlitz haben wir diesen mitgenommen und ins Logbuch eingetragen.Danke dafür!2. Dezember 2017 14:39Princess136Princess136"},{"date":" 06.07.2017 13:52 ","person":"Nilpferd1607 ","message":" Heute waren wir auf einer kleinen Runde in und um Rochlitz um einige, schon länger gelöste Fragezeichen einzusammeln und einige WIGs zu spielen. Diese hier gehört zu den erfolgreich en. TFTC sagt Nilpferd1607"},{"date":" 29.03.2017 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Hier sagen sich Herr Fuchs & Frau Hase Gute Nacht'.Bestes Frühlingswetter und freie Zeit, was gibt es da besseres als Cachen zu gehen. Kurz nach dem Frühlingsanfang ein Frühlingserwachen, dass weckte sofort meine Aufmerksamkeit. Also nahm ich an meinem letzten Urlaubstag mein Cache-Mobil und auf ging es. Mein Weg führte mich zur Frühlingserwachen-Runde, die das Hauptziel des Tages darstellte. Da noch Zeit war ging es weiter nach Rochlitz.Im Zielgebiet angekommen fand ich meist schnell was ich suchte. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es, standen doch noch andere Caches auf meinem Plan.Vielen Dank für diesen Cache."},{"date":" 30.10.2016 ","person":"Pumuckel&Kuno ","message":" Auf dem anderen Muldenufer, beim Cache \"Der Wald von Fangorn\", in einer Gegend wo sich Herr Fuchs & Frau Hase Gute Nacht sagen, haben wir nach den erwarteten verwunschenen Bäumen gesucht ...Aber erst hier haben wir schließlich eine ganze Handvoll toller Exemplare davon entdeckt.Haben da die Rochlitzer was verwechselt bei der Benennung der Cache-Dosen ??? Na egal, jedenfals war unser Dosenspürhund Begeistert bei der Sache ;-)Dankeschön!"},{"date":" 30.10.2016 18:40 ","person":"Pumuckel* ","message":" Nach dem XY-Cache machten wir noch ein wenig Rochlitz unsicher. Hier hat es uns echt gut gefallen, inmitten der vielen mysteriösen BaumriesenDankeschön"},{"date":" 29.03.2016 22:27 ","person":"Richard.u.Anna. ","message":" Auch hier waren wir erfolgreich "},{"date":" 30.04.2014 ","person":"Homer2910 ","message":" Am 18.08.2013 "},{"date":" 30.03.2014 15:23 ","person":"Dachsimeter ","message":" Schönes Versteck. Fix  und geloggt. Dachsimeter sagt Danke"},{"date":" 28.02.2014 09:25 ","person":"Agosto ","message":"  Kurze Suche ,und gleich  super Versteck . "},{"date":" 14.08.2013 ","person":"Neuby1986 ","message":" Schneller Fund und Eintrag ins Nano Logbuch. Hätte ich eins dabei gehabt hätte ich's gesponsert. :-D Tftc und liebe Grüße"},{"date":" 13.07.2013 ","person":"H.E.R.A. ","message":" "},{"date":" 07.07.2013 ","person":"d2x ","message":" Letzte Woche mit Geo1311 schon einige Caches in Rochlitz abgearbeitet, aber es standen immer noch einige auf der Liste. Also heute alleine los gezogen und noch einmal elf Caches abgearbeitet. Jetzt sind nur noch vier übrig. Schneller Fund. Vielen Dank fürs verstecken. Das schreit aber nach einer größeren Dose"},{"date":" 30.06.2013 20:03 ","person":"theisensch ","message":" Den Kleinen haben wir uns heute zum Feierabend und Wochenendausklang gegönnt. Jedoch weder Fuchs noch Hase angetroffen. Schade.TFTC"},{"date":" 30.06.2013 ","person":"DreasB ","message":" Hier vorm Essenholen fix halt gemacht und noch den FTF abgestaubt. Danke für den Cache"}],"descriptionSnippet":"Hier sagen sich Herr Fuchs & Frau Hase Gute Nacht","status":"kann gesucht werden"}