{"hiddenAt":"25.04.2013","waypoint":"OCFB5B","coordinates":"E 013° 45.659' N 51° 00.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCFB5B","description":"Entscheide selbst ob mit oder ohne Sicherung - aber auf eigene Verantwortung!Vom Cache habt ihr einen schönen Blick, den Heiligen Born (auch \"Heili\" genannt) im Rücken - Wissenswertes findet ihr hier. Der Cache ist diesem gewidmet, für Sonntagsspaziergänger oder einen Familienausflug ist er trotzdem in der Regel nicht geeignet.Rechnet mit einer Höhe >10 m. Körpergröße ist nicht so wichtig wie Akrobatik (Angaben zu meiner Person: 175 cm, <60 kg). Die Äste sind aber sehr stabil und halten auch höhere Gewichtsklassen. Jeder sollte das Risiko für sich individuell selbst einschätzen.Aber genug der Warnung, m.E. ist es auch sehr gut ohne Sicherung möglich. Fotos sind gern gesehen! Ich hoffe ihr habt Spaß und genießt die Aussicht! GamersearchingexitHier gehts zum Originallisting: http://coord.info/GC499P2© Gamersearchingexit, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora. Nhs Zhttry npugra!","caseType":"klein","difficulty":2,"condition":"ok","name":"Heili von Gamersearchingexit","cacheType":"normaler Cache","terrain":4.5,"logs":[{"date":" 25.05.2017 ","person":"2_F ","message":" Auf unserer Feiertagsrunde kamen wir an diesem Döslein vorbei. Am Anfang unserer Cacherlaufbahn war uns dieses Versteck noch zu gewagt, heute gings dafür ganz ohne Probleme hinauf.Vielen Dank fürs Herhängen und Verstecken."},{"date":" 08.09.2016 16:57 ","person":"Bubbly1808 ","message":" Dieser Baum war tatsächlich eine kleine Mutprobe für mich! Auch ohne die Hilfe von Sandokan22 wäre ich  wahrscheinlich nicht auf den ersten Ast gekommen ^^ vielen Dank nochmal! Der Rest ging dann aber wirklich gut ! Die Äste sind gut angeordnet, sodass man ganz gut immer weiter hoch kommt - eben bis zum Döschen! Trotzdem ist hier def. Vorsicht geboten da es doch gerade für Anfänger ziemlich hoch ist und gerade runter nicht ganz unproblematisch ist ohne ECA! Vielen Dank an den Owner für diese Herausforderung!  Habe sie angenommen und gemeistert :) Liebe Grüße Bubbly18894"},{"date":" 20.11.2015 12:20 ","person":"wienja ","message":" Fix geklettert und geloggt. Schöne Aussicht von hier oben. Danke fürs hochhängen sagt wienja. "},{"date":" 27.08.2015 ","person":"Proton26 ","message":" Vor einiger Zeit hatte ich hier schon einmal hochgeschielt, aber in der laublosen Jahreszeit dann doch nicht klettern wollen. Heute konnte ich meinen Neffen hochschicken. Ein Logbuch war nicht im Behälter, und so fand sich nur ein Einkaufszettel als Notlogbuch im Rucksack. Danke für den Cache!. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . ."},{"date":" 16.04.2015 15:12 ","person":"pappnikk7105 ","message":" Heute morgen zum schönen Start in einen schönen Tag die herrliche Kletterei genossen und anschließend die herrliche Aussicht über die Heimatstadt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 31.03.2014 19:00 ","person":"Dietl ","message":" Mit Selbstsicherung endlich geschafft!Obwohl fast in Augenhöhe vom Wohnort, anspruchsvoll, aber orginell!"},{"date":" 27.12.2013 06:52 ","person":"Gaustris ","message":" In Nov. Bei GC geloggt"},{"date":" 13.11.2013 ","person":"predator1337 ","message":" bereits irgendwann mal auf geocaching.com  und geloggt. TFTC"},{"date":" 17.08.2013 ","person":"hjr130899 ","message":" Sorry. Erst heute bemerkt, das der Kleine auch bei OC gelistet ist."},{"date":" 14.07.2013 ","person":"DD-derfred ","message":" Das war der Abschluß der heutigen Fahrradtour und nachdem wir uns mit einem leckeren Eis gestärkt hatten, ging es nochmal hierher. Der Anstieg war scheußlich mit dem Halbling hintendrauf. Dagegen war die Kletterei ein regelrechtes Kinderspiel. Ein Vergnügen sowieso 4 Sterne bei GCVoteTftCDD-derfred"},{"date":" 13.07.2013 ","person":"Zaimi ","message":" Eigentlich wollte ich ja heute Abend mit der lieben *kat auf Tour gehen, aber die musste ja Autos anguggn .Da kam die Anfrage von TGRab grad recht, was ich denn heute noch vorhätte.Da ich mal wieder am WE im Büro war, kam mir sein Vorschlag ganz recht, doch wenigstens noch einen T4,5 zu knacken.Nachdem wir das Abbiegen verpasst ahtten und eine schöne Runde durch die Botanik gedreht haben, kamen wir dann am Bäumchen an und haben erst mal nach der Dose gelinst. TGRab hat sie dann entdeckt und es ging hoch.Ich glaub, ich muss mal wieder was für den Bizeps tun. Beim Einstieg hab ich mich ganz schön gequält, so ganz ohne Hilfsmittel. Der Rest ging dann gut, meine langen Gräten waren da aber auch von Vorteil.Achtung, ein paar Äste sind morsch, aber das sieht man gut.Hat Spaß gemacht, gern mehr davon! Danke fürs Zeigen und den Cache.Nr. 1405 auf meiner Liste."},{"date":" 06.06.2013 ","person":"TheOnlyTruth ","message":" Da der Cache in unserer unmittelbaren Homezone liegt, schauten wir hier mal ins Listing und fanden einen Baumklettercache, der auch ohne Seilklettertechniken machbar ist. Also sind wir dann gestern spontan mit unserem ganzen normalen Kletterequipment  inklusive nagelneuem Seil her geradelt. Der furchtlose Hedaja ist dann voran und hat uns einen super Fixpunkt an der Dose eingebaut. Nachdem er wieder unten war, machte sich S. auf den Weg nach oben und konnte es trotz ihrer 1,56m doch bis ganz oben schaffen und uns ins Logbuch eintragen. Als auch sie wieder sicher nach unten geklettert war, machte sich auch Carsten noch auf den Weg zur Dose. Den Rückweg machte er sich ganz bequem. Im Anschluss konnten wir noch ein paar Sachen an den unteren Ästen ausprobieren.Ein paar Spaziergänger kamen vorbei, aber schauten nur interessiert und lächelnd. ;)Vielen Dank für den schönen Baumklettercache. Eichen sind einfach die schönsten Bäume :)Carsten + S. (+Hedaja)"},{"date":" 22.05.2013 ","person":"Numanoid ","message":" Dieser Cache liegt von der Neustadt aus gesehen ja schon am Rand der bewohnten Welt, dementsprechend dauerte es ein paar Tage, bis es mich mal hier her verschlug.Nach kurzem Fußmarsch stand ich am Baum, nach einer Runde drumherum war der Weg klar und schon ging es nach oben zur Dose.Dort wurde schnell geloggt, kurz die Aussicht genossen, dann ging es auch schon wieder ab nach unten.Vielen Dank an Gamersearchingexit für den schönen Klettercache. Mehr davon!"},{"date":" 29.04.2013 ","person":"Die Dachse ","message":" Den Log zu schreiben hatten wir schon fast vergessen, das ist eben mit Objekten so die man den ganzen Tag vom Schreibtisch aus vor Aaugen hat.Mit migudd war der Baum schnell erstiegen, der ja ein beliebter Kletterbaum der Jugend ist und das mit der Dose hat sich auch schon herumgesprochen., so dass das Erklimmen nun noch reizvoller wird, um nachzuschauen was das ist.Vielen Dank für den Cache sagen Die Dachse."}],"descriptionSnippet":"","status":"kann gesucht werden"}