{"hiddenAt":"21.07.2013","waypoint":"OCFC8D","coordinates":"E 008° 23.553' N 48° 46.575'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC8D","description":"Bei dem Spaziergang von etwa 3 km müssen 5 leichte Fragen beantwortet werden, die Euch zum Finale bringen:AWie viele Granitquader liegen bei den Startkoordinaten beiN 48° 46.575'E 8° 23.552'?BN 48° 46.673'E 8° 23.663'Wie viele km sind es von hier bis zum Bernstein? Wir gehen weiter in Richtung Bernstein und finden beiCN 48° 46.782'E 8° 23.605'eine grüne Zahl auf einem Blechschild am Baum. Wenn diese nicht mehr gefunden werden kann, weil der Baum zwischenzeitlich gefällt wurde: C ist die Quersumme von (A+B+D+E).DN 48° 46.943'E 8° 23.346'Ist der große Baum hier eine Tanne(4), eine Fichte(5) oder eine Kiefer(6)?EN 48° 46.838'E 8° 23.391'Was gibt es hier? Einen Ameisenhaufen(1), einen Felsen(4) oder einen Brunnen(7)?.Das Finale liegt bei:N 48° 46.(C-E)(B+B)(D-B)E 8° 23.(C-B)(C+E)(A+E)Nicht weit von der Strecke liegen noch folgende Caches:OCFC70, GC262XD: Alter SportplatzGC2VA6V: WildsauGC35DFN: Allgemeinwissen - dieses Mal Harry PotterOCFC8C, GC4G5X0: Nicht nachmachen!© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Verdauungsspaziergang von Ignal","cacheType":"Multicache","terrain":2,"logs":[{"date":" 04.10.2017 ","person":"r.u.f. ","message":" Heute !!(Lang-Log siehe GC) DFDC............................r.u.f."},{"date":" 26.04.2015 ","person":"Ignal ","message":" HinweisStartkoordinaten korrigiert nach Hinweis von Slini11. Vielen Dank an sie oder ihn."},{"date":" 24.03.2015 ","person":"pfanihel ","message":" Dieser Cache wurde auch unter Nr. ( #9342 ) bei Geocaching.com geloggt !Heute sind wir nach dem Frühstück gestartet, um im  SCHWARZWALD  etwas aufzuräumen. Da gibt es doch noch ein paar Caches in der \"to do - liste\", denen wir auf der Cacher-Karte, einen lachenden  verpassen möchten! Vom Enztal gings dann mit etlichen Umleitungen ins Mugtal. Der Verdauungsspaziergang haben wir vorverlegt. Der hat uns sehr gut gefallen. Hier haben wir uns erst mal Appetit für unsere anschließende Einkehr geholt.A und B war gut zu finden. Die grüne Zahl für C ist zwar nicht an Ort und Stelle, aber ein paar Meter weiter lag sie, gut zu sehen auf dem Boden. Die restlichen Stationen, konnten gut  und so alle Zahlen zugeordnet werden. Dieses  Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel "},{"date":" 23.11.2014 ","person":"cento ","message":" Ein Verdauungsspaziergang kann nie schaden und so haben wir uns bei super Wetter auf denselbigen begeben und alle Hinweise sehr gut finden können. Schneller als gedacht standen wir am Final und sind uns wieder mal einig hier in der Gegend ist es einfach nur schön.Danke fürs herloggen.Grüßle centoNachlog auf OC "},{"date":" 25.07.2013 ","person":"wernerwersonst ","message":" Nee, ich lass mich von dir nicht schon wieder die Berge hochscheuchen, da war ich nämlich schon mal: http:"}],"descriptionSnippet":"kleine Runde, die an der Grillstelle am Alten Sportplatz in Loffenau beginn","status":"kann gesucht werden"}