{"hiddenAt":"16.07.2013","waypoint":"OCFC15","coordinates":"E 008° 16.080' N 49° 59.880'","link":"https://www.opencaching.de/viewcache.php?wp=OCFC15","description":"Ein Schelm, der... ...den nicht logged. Was wäre Mainz ohne seine Narren? Was wäre es ohne ihrnärrisches Treiben, ohne ihr Tuten, Tanzen und Trommeln? Wer hat noch keineFernsehsitzung angesehen und sich an den \"tollen\" Büttenreden erfreut? Auch wennman sich doch schon manchmal fragen konnte, ob dieser oder jener Vortragwirklich einen Orden verdient hatte. Und manchmal wäre es besser gewesen, wenn somancher Narr sich lieber den Narrenspiegel vor sein eigenes Gesichtgehalten hätte.Nichtdestotrotz haben sich die Mainzer Karnevalsvereine mächtig insZeug gelegt und der Stadt Mainz einige schöne Bronzeplastiken gestiftet.Um diesen Cache loggen zu können, müsst ihr zuvor einigedieser Objekte aufsuchen, um die folgenden Fragen beantworten: A= Wer stiftete die Figur, zu der Bild 1 gehört?                              B= Summe der Jahreszahlen auf der „Inschrift“ am Sockel der Figur, zu der Bild 2 gehört.C= Zahl auf der Trommel, zu der Bild 3 gehört.                                D= Wie heißt das Gebilde noch, zu der Bild 4 gehört? Anzahl der Buchstaben.  A+B+C+D= das Passwort zum Loggen. (Zur Kontrolle: Quersumme des Ergebnisses = 19) Dieser Cache kann natürlich auch außerhalb der 5. Jahreszeitgelogged werden.  Viel Spaß!© Tofino, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Ein Schelm, der... von Tofino","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 17.02.2017 21:16 ","person":"cacher.ella73 ","message":" Erster Tag in Mainz.Ein schelmischer Virtual machte den Anfang.Vielen Dank!"},{"date":" 03.12.2016 ","person":"kamla ","message":" Heute eine größere Runde durch Mainz gedreht und gegen Ende am Schillerplatz vorbei gekommen - da kann man sich diesen Cache ja nicht entgehen lassen. Die Zahlen waren schnell  und bei D half dann die offizielle Webseite der Stadt Mainz aus - den Begriff hab ich so noch nie gehört."},{"date":" 19.04.2016 17:42 ","person":"KatharinaXY ","message":" Die entsprechenden Figuren waren schnell , und die benötigten Zahlen notiert. Aber D gab uns als Mainzer Rätsel auf!TFTC"},{"date":" 30.05.2015 ","person":"die--2 ","message":" Im Zuge der heutigen Museumsnacht haben wir diesen gleich mal mitgenommen. Bei der Lösung von Frage 4 hatten wir auch unsere Probleme. Sind zwar Mainzer, den Ausdruck haben wir bislang jedoch NOCH nicht damit in Verbindung gebracht.DFDC"},{"date":" 20.01.2015 19:00 ","person":"sphinx71 ","message":" Danke fürs Zeigen der Denkmäler! Wir haben dabei einiges über die fünfte Jahreszeit gelernt."},{"date":" 20.01.2015 19:00 ","person":"Die kleine Familie ","message":" Während unseres Mainzspaziergangs fanden Sphinx71, die ziemliche Vorteile hatte, und ich alle Skulpturen und auf alle Fragen eine Antwort. Danke fürs Zeigen."},{"date":" 20.08.2014 ","person":"Riedxela ","message":" bei einem Besuch in Mainz habe ich 3 Figuren bzw die Zahlen finden können, nur die Figur zu Bild 1 war nicht zu entdecken. Ein Tipp zu einem Hinweis brachte den Durchbruch und ich wusste, wo die Figur zu finden ist bzw die verknüpfte Zahl.Danke für den närrischen Cache in der Innenstadt."},{"date":" 17.07.2014 21:23 ","person":"Weinbergkrabbe ","message":" Bei diesem Cache wurde ich fast narrisch.Ich habe mich tierisch gefreut, dass ich problemlos alle Zahlen hatte und recht fix auf den Lösungsansatz einer Zahl gekommen bin.Aber ne, die Quersumme passte nicht. Auch um die Ecke denken half nicht. Durch einen Tip eines Vorloggers (vielen Dank) wurde ich auf das Wörtchen \"noch\" aufmerksam gemacht.Danach ging es recht fix.Vielen Dank für das Ausarbeiten dieser Runde, von der ich gerne noch mehrere hätte ;)"},{"date":" 22.11.2013 ","person":"hmpfgnrrr ","message":" Nachdem der 11.11. jetzt vorbei ist und die Narrenzeit offiziell begonnen hat, habe ich mich mal diesem netten Mystery gewidmet. Die Zahlen waren schnell eingesammelt - aber dann begann die große Rechnerei, die jedoch daduch erschwert wurde, dass ich mich zweimal verlesen hatte. Das erste Mal hatte ich bei einer der Zahlen schlecht hingeschaut, das andere Mal bei der Aufgabenstellung. Daher bedanke ich mich beim Owner für den schönen Mystery und die Engelsgeduld, mit der er meine Nachfragen beantwortet hat, bis bei mir endlich der Groschen fiel."},{"date":" 19.10.2013 17:50 ","person":"tschiew ","message":" Nettes Rätsel. Zusammen mit AIXMeister gelöst. TFTC "},{"date":" 19.10.2013 17:02 ","person":"AIXMeister ","message":" Gut .DFDC,  AIXMeister#10 um 17:02"},{"date":" 13.09.2013 ","person":"Team Geldi 2011 ","message":" Auf heutiger Tour diesen Cache angegangen und gelöst. Schöner Virtual. TFTC."},{"date":" 17.07.2013 ","person":"erdbot ","message":" Ooooh ein neuer Cache Also schnell durch das MVC (Mainzer Verkehrs Chaos)  bei einer Mörderhitze, Fenster runter und aus den Boxen dröhnte Peter Fox Stadtaffe, leise sang ich mit... \"Alles is bunt, laut und blinkt, Stadt voller Affen is voll und stinkt...\" nachdem ich einen Parkplatz ergattert hatte ging es dann ins Zielgebiet die schönen Plastiken bestaunen... So recht wusste ich mit den eruierten Daten aber nicht zu jonglieren also zog ich den Whatsapp-Joker  der mir netter Weise auch behilflich war  vielen Dank an dieser Stelle.MKZ hat schon recht, vorbei kommt man öfters aber wirklich angeguggt hab ich mir die noch nie so richtig Auf dem Rückweg zum Wagen kam ich noch an einem Straßenmusikanten vorbei der herzallerliebst wenn auch ziemlich einsam auf seiner Bongo trommelte  Danke für´s zeigen & viele Grüße... erdbot"},{"date":" 16.07.2013 23:59 ","person":"Marschkompasszahl ","message":" Schönes Ding! Hat mich einige Zeit gekostet. Aber die Location am Schillerplatz ist einfach sehenswert!  Dienstag, 16.JULI 2013 Schon bei der Arbeit gesehen: neuer Cache auf OC.de. Und direkt in der Stadt. Also hin da!Und so fotografierte ich erst einmal alle Locations und setzte mich am Schillerplatz hin und rechnete... und rechnetet... Den Namen ausgeschrieben oder in Kurzform? Vielleicht noch mit Binde-S? In Reihe oder Summe? Fehlt vielleicht eine Ziffer? Dialektale Abweichung beim Namen? Habe ich irgendwas übersehen?Ganz ehrlich: es bedurfte eines kleinen Anschubers, bis ich zur richtigen Lösung kam. Dafür schon mal danke. Aber vor allem auch für diesen Cache rund um den Schillerplatz und seine närrischen Skulpturen. Da geht man als Einwohner zuoft unbedacht vorbei und nimmt sie gar nicht mehr war. Darum umso mehr: vielen Dank fürs Zeigen und Augenöffnen!NARHALLA MARSCH!  Gruß,Helge"}],"descriptionSnippet":"","status":"kann gesucht werden"}