{"hiddenAt":"28.08.2013","waypoint":"OCFDB0","coordinates":"E 011° 04.671' N 49° 27.220'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDB0","description":"Der Nürnberger Hauptmarkt im Zentrum Nürnbergs war direkt nach dem Krieg nicht viel mehr als ein Trümmerfeld.(erkennbar z.B. hier: Hauptmarkt 1945)14 Jahre später klaffen immer noch große Lücken zwischen den den Platz umgebenden Häusern.Dabei sind auch diese noch meist einzel stehenden Bauwerke komplette Neubauten und haben nicht mehr viel mit der vorher vorhandenen Bebauung gemein.Die einstmals kunstvoll ausgestalteten Fassaden mit ihren vorspringenden Holzerkern sind verschwunden und auch bei Grundrissen und Fassadengeometrien wurde nur bedingt versucht, den alten Eindruck wieder herzustellen.Teilweise wird mit alten Stilmitteln gearbeitet, etwa bei den Bögen im Erdgeschoss des Hauses Hauptmarkt Nr. 5 (auf dem Bild unten links der vorderen Laterne).Vergleicht einmal speziell dieses Haus mit dem, was ihr jetzt seht: Es wurde nachträglich noch ein Stockwerk und ein Satteldach mit Turmerker ergänzt. Das Haus ist damit dem Bau nachempfunden, der vor dem Krieg hier stand.Der Vorkriegsbau hatte allerdings keinen Holzerker an der Front. Den hat man anscheinend vom Haus eins weiter rechts (dort, wo heute der Norma ist) \"geliehen\".Auf dieser Seite ist zum Vergleich ein sehr gutes Panorama des Hauptmarktes währende des Hochwasssers 1909 zu sehen: Hauptmarkt 1909 Bildquelle: Bundesarchiv, B 145 Bild-F006559-0014 / Rückriem / CC-BY-SA Der Platz selbst wird offensichtlich als Parkraum genutzt. Dabei fällt allerdings auf, dass die Parkfläche trotz der Tageszeit (das Männleinlaufen findet um 12 Uhr Mittags statt) und der zentralen Lage nicht sehr zugeparkt wirkt.1959 sind in Nürnberg rund 60.000 Fahrzeuge zugelassen. Das ist weniger als ein Viertel des heutigen Wertes. In Gesamtdeutschland hat sich die Zahl der Fahrzeuge im gleichen Zeitraum sogar verzehnfacht.Der spätere Auto-Boom, der von den 60ern bis in die 90er Jahre für stetig steigende Fahrzeugzahlen sorgte, warf seinen Schatten allerdings schon voraus. Während man versuchte, bei der Neuerrichtung der zerstörten Innenstadt den Verlauf der alten Strassenzüge beizubehalten, wurden diese an vielen Stellen zunehmend autogerecht verbreitert.Auch wenn in den 50ern viele lobenswerte Versuche unternommen wurden, dass ehemalige Stadtbild zu erhalten, entsprechen heute an vielen Stellen nicht nur die Fassaden, sondern auch der Raumeindruck nicht mehr dem Vorkriegszustand. Eure Aufgabe:Begebt Euch zu den Cache-Koordinaten.Etwa von hier wurde das obere Bild 1959 aufgenommen.Versucht hier selbst ein Photo zu schiessen, dessen Blickwinkel und Bildausschnitt möglichst dem Bild von 1959 entsprechen.Ladet Euer Photo zusammen mit Eurem Log hier hoch.  Dieser Cache ist der dritte Teil einer dreiteiligen Serie, bei der Aufnahmen der Fassadenfront zwischen Tuchgasse und Waaggasse zu sehen sind, die zu unterschiedlichen Zeiten aufgenommen wurden:Teil 1: SPDT -Neptunbrunnen 1905 (OCFDBC)Teil 2: SPDT - Propaganda 1934 (OCFDD1 und OCFE7D)Teil 3: SPDT - Männleinlaufen 1959 (dieser Cache)© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SPDT - Männleinlaufen 1959 von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.04.2018 18:29 ","person":"freshies ","message":" Auf der Cachejagd durch Nürnberg kamen wir hier vorbei. Danke fürs Verstecken und das Häkchen auf der Karte!TFTC 72"},{"date":" 28.12.2017 15:52 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Christkindlesmarktbuden..."},{"date":" 25.06.2017 ","person":"G.Barz ","message":" Das Foto wurde am 25.06.2017 gegen 18:00 Uhr aufgenommen.TFTC"},{"date":" 17.02.2017 ","person":"MrTomRocker ","message":" Auf meiner Nürnberger Innenstadttour bin ich auch hier vorbeigekommen.Vielen Dank für die Info und das Herführen. Man lernt nie aus :-)"},{"date":" 15.10.2016 22:22 ","person":"aendgraend ","message":" Heute kam ich hier vorbei auf dem Weg von einem Treffen mit guten Freunden zurück zum Auto.  Vielen Dank für die Infos, wieder mal hab ich was neues dazugelernt."},{"date":" 25.09.2016 21:05 ","person":"startrooper ","message":" Hab das Foto schon lange auf meinem Rechner. Jetzt wird endlich geloggt. Zum damaligen Zeitpunkt war ich übrigens 10 Jahre alt....Leider ist mein wlan instabil. Foto folgt über anderen Rechner...."},{"date":" 10.08.2016 ","person":"etaner ","message":" Nach dem Neptunbrunnen die Männlein laufen lassen."},{"date":" 10.08.2016 ","person":"Mr.No ","message":" Nach dem Neptunbrunnen noch diesen gemacht."},{"date":" 23.07.2016 ","person":"Matsubayashi Ryu ","message":" Boar das war gar nicht so einfach vor lauter sitzenden Leuten die richtige Position zu finden. Ich hoffe aber der Ausschnitt passt etwas. Danke für diese Aufgabe."},{"date":" 04.06.2016 00:14 ","person":"Uuschi123 ","message":" Heute vorm event noch ein paar Bilder gemacht. Danke fürs zeigen."},{"date":" 31.03.2016 12:38 ","person":"cery ","message":" Heute besuchten wir Nürnberg. Nach dem Besuch der Burg haben wir auf dem Hauptmarkt Kaffee getrunken und ich habe mich mit diesem Cache beschäftigt. Ich hoffe das das Foto den richtigen Blickwinkel hat.  Viele Grüße von Cery aus dem Vogtland. "},{"date":" 15.03.2016 ","person":"Fuchs04 ","message":" Finde diese Serie sehr toll! Hier mein Beitrag zum Cache :)"},{"date":" 15.03.2016 08:12 ","person":"meerespanda ","message":" Beim abendlichen Spaziergang sind wir auch am Hauptmarkt vorbeigekommen und haben uns mit den hier verorteten Caches befasst. Momentan ist die Sicht vom Aufpunkt etwas eingeschränkt, wie man auf dem Foto erkennen kann. "},{"date":" 26.02.2016 15:30 ","person":"kinghanno42 ","message":" zu zweit hiergewesen. schoene stelle. dfdc"},{"date":" 08.10.2015 16:01 ","person":"Cakir6 ","message":" Nach der Arbeit hier noch paar virtuelle Caches gemacht...TFTC"},{"date":" 12.07.2015 ","person":"Doc Cool ","message":" #10041Dies war mein 6. von insgesamt 14 Funden an diesem Tag.Heute ging es - immer noch ohne Garmin und nur mit dem Handy - in die City von Nürnberg, hauptsächlich, um auf geschichtlichen Pfaden zu wandeln16:9 hab es anno 1959 zwar noch nicht, aber ich glaube, der Ausschnitt passt schon. Toll, diese Fotos aus der VergangenheitCachestatistik für SPDT - Männleinlaufen 1959: · Entfernung zu Homekoords ... 7,4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker"},{"date":" 11.12.2014 ","person":"USchl ","message":" Die Zeit war nicht die Beste zum Cachen. Der Ört bot aber ein besseres Bild als damals.Besten DankAnnette & Ulrich"},{"date":" 27.10.2014 ","person":"wodi ","message":" Bei einer Kurztour nach Nürnberg hier einen Fotostop eingelegt. "},{"date":" 02.10.2014 ","person":"GeoLog81 ","message":" Auch diesen habe ich heute geloggt :)"},{"date":" 28.08.2014 19:40 ","person":"Robbediver ","message":" Beeindruckende Entwicklung zwischen den beiden Aufnahmen. Der Platz hat sich eindeutig zum Besseren gewandelt."}],"descriptionSnippet":"Same Place, Different Time: Hauptmarkt Nürnberg 1959","status":"kann gesucht werden"}