{"hiddenAt":"05.11.2011","waypoint":"OCFD95","coordinates":"E 007° 39.252' N 52° 17.962'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD95","description":"40 Jahre AlfDieser Cache wird zu Ehren Alf´s 40. Geburtstag gelegt.Doch bevor es zur Dose gehen kann muss man ein kleines Videoentschlüsseln.Der FTF ist natürlich dem Jubilar vorbehalten!In nachfolgendem Video sind rote Zahlen versteckt. Diese gilt es zufinden und zeitlich richtig zuzuordnen.Das älteste ist A und das jüngste J.Wenn Ihr die Zahlen ermittelt habt müsst ihr noch ein klein wenig rechnen.Nordkoordinate:K°LM.NOPOstkoordinate:Q°RS.TUVK= A+20L= D-G-B-BM= C-1N= H-E-GO= IP= J-(D-2)Q= FR= B-2S= D/F+BT= BU=(H-3)/GV= J-2x5http://www.youtube.com/watch?v=NcsuqNFMk74Ihr könnt gerne in der Galerie dieses Caches Fotos/Grafiken hochladen die Euch an die Zeit erinnern!!! Ich bitte sogar darum!!!© johnyyycandy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfhpug fvaq orv nyyra Trtrafgäaqra qnf Refpurvahatf/Ireössragyvpufqnghz va Qrhgfpuynaq!! ZGI Fraqrfgneg üoreunhcg.","caseType":"groß","difficulty":3.5,"condition":"ok","name":"40 Jahre Alf von johnyyycandy","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 19.09.2014 ","person":"BrianEquator ","message":" Lange, lange, lange muss es her sein, dass ich diese Aufgabe gelöst habe.Heute konten cache.me, Mortva Nesreca und ich auf dem Weg zu einem Nachtcache hier noch im Hellen fündig werden. cache.me hatte direkt die richtige Idee und übernahm die Bergung, während Mortva Nesreca und ich ihn mit aufbauenden Kommentaren unterstützten. ;-) Danke für die Aufgabe und den Cache.no tradePS: Sorry für den späten Nachlog."},{"date":" 30.07.2014 ","person":"NightWolf68 ","message":" Zusammen mit Zocker900LP und Welpe03 nach einigem hin und her . Wieder mal typisch diese Arbeit ,für den Owner. Hut ab. DfdC sagt NightWolf68."},{"date":" 19.10.2013 ","person":"Die vier Flocken ","message":"  Heute mal wieder eine von meinen Motorradcachetouren gemacht .Da ich das Rätsel schon vor langer Zeit gelöst habe und der Cache auf meinem Weg lag habe ich kurz angehalten .Tolles Versteck .---TFTC ---Gruß Papaflocke"},{"date":" 15.04.2013 ","person":"josbe ","message":" Nachtrag!! Nach Fehlerkorektur das tolle Döschen schnell .DFDC josbe"},{"date":" 17.11.2011 ","person":"onkeldonner ","message":" Bei bestem Wetter gut  und geloggt.Dank Luftpumpe überhaupt kein Problem !Gruß aus LAvom onkeldonner.TB in."},{"date":" 13.11.2011 ","person":"QMJ+CD ","message":" Was Wo Wer ????? Alf hat Gebursttag ???Ohh man schnell beeilt und das Geburtsttagskind beim Loggen unterstützt:-)Tolle Dose die JohnyyyCandy da versteckt hat.(Krasses Video)Danach gings noch zum gemütlichen Teil des Abends über :-)Und natürlich:Herzlichen Glückwusch Alf zu deinem runden GeburtstagQMJutta und die CacheDiva :-)"},{"date":" 12.11.2011 ","person":"alfherman ","message":"  FTF Mal sehen, ob es neue Geocaches in der Homezone gibt, die auf die ToFi gehören.Ups .... was´n das? Ohhhh nein .... ein Mystery von johnyyycandy ... zu meinem 40. Geburtstag! Das kann doch wohl nicht wahr sein! Da hat mir mein kleines Brüderchen doch tatsächlich einen Cache gelegt! DANKE! Ab 18:00 Uhr erschien dann auch nach und nach das Sonntagsrudel bei mir zuhause, um mich beim FTF zu begleiten! WOW!! Ich bin überwältigt! Danke auch an dieser Stelle - und für die tollen Geschenke!! Das Rätsel war für mich als Zeitzeuge aller aufgeführten Ereignisse ja ein Klacks  und somit wusste ich auch schnell, wohin mich die Koordinaten führten! An der \"Dose\" angekommen durfte ich mich nach einem Geburtstagsständchen, dann in das jungfräuliche Logbuch verewigen. Danke an alle die da waren um mir zu gratulieren. Einfach genial    Bei schönstem Wetter  und geloggt!   DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}