{"hiddenAt":"03.08.2013","waypoint":"OCFD44","coordinates":"E 010° 09.895' N 53° 39.910'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD44","description":"Hallo Geochaching-Community,unser Erstling liegt in Hamburg-Volksdorf.Zum Loggen müssen keine Zäune überquert oderPrivatgrundstücke betreten werden. Ebenfalls werden keine Hilfsmittel (Leiter, Schaufel o.Ä.)benötigt. Eine Kleinigkeit zum Tauschen solltet ihr aber dabei haben. Achtung: Bei gutem Wetter ist mit erhöhter Muggel-Gefahr zurechnen. Viel Spaß beim Finden und Loggen. © MWIHH0001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Wo der Strom fließt von MWIHH0001","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.02.2017 16:30 ","person":"3Stubenhocker ","message":" Freitag ist Jour fixe mit meinem Lieblingsdauergastcacher (75 J.). Hier waren wir schon mal im Januar, aber da dämmerte es früh und die Umstände waren zu dunkel - dafür, das man hier Hundehaufen in der Botanik vermutet und sie damals nicht gut auszumachen gewesen wären. Heute waren wir aber erneut in der Gegend und starteten einen weiteren Versuch, die betagte Dose zu finden. Und wir wurden fündig. Es sieht zwar ein bisschen anders aus als auf dem Spoilerbild zu sehen, aber die Dose ist gut zu finden. Leider ist das Logbuch etwas klamm, sodass unser Bleistifteintrag bestimmt nicht ewig sichtbar bleibt. Der Wald ist aber schön und es würde sich sicher lohnen, eine etwas dichtere Dose unterzubringen. Danke für den Spaziergang von 1"},{"date":" 06.01.2017 ","person":"Hemicellulose ","message":" Dass OC-Caches eher selten gesucht werden, dürfte kein Geheimnis sein,aber der letzte Logeintrag ist hier bummelig eineinhalb Jahre her, insofern hatte ich so meine Bedenken, ob wir den Cache heute wirklich finden würden, aber wir haben ihn tatsächlich .Tatsächlich wurde der Cache in der Zwischenzeit von dem einen oder anderen Cacher , wie das Logbuch zu sagen weiß. Das Spoilerbild ist nicht mehr aktuell. die beiden Objekte auf die der Pfeil deutet, sind nicht mehr vorhanden, aber die Dose selber ist noch vor Ort. Das Logbuch ist ein wenig feucht, aber das ist kein Problem.Vielen Dank für das Legen des Caches. "},{"date":" 23.08.2014 ","person":"Creb ","message":" nettes Versteck mit leichter Muggelfrequenz"},{"date":" 04.08.2013 ","person":"Loriot ","message":" Auf einer kleinen Fahrradrunde habe ich heute einen kleinen spontanen Abstecher zu diesem Cache gemacht. Dank des Spoilerbildes war trotz der vorübergehend dunklen Wolken und dem Blätterdach der Cache nach kurzer Suche schnell zu finden.  Denn der Ort ist dann doch ein paar Meter neben \"Wo der Strom fließt\" Sehr schön finde ich, dass es eine \"richtige Dose\" (und kein Mikro) ist! Mit der Bauart habe ich keine Erfahrung, ich hoffe, dass der Deckel auch bei allen Umweltwidrigkeiten wasserdicht bleibt.  Leider hatte ich nichts zum Tauschen dabei, ich wünsche Euch, dass die künftigen Besucher mindestens gleichwertig tauschen!Danke für den Cache und viel Erfolg noch! LoriotP.S.: Natürlich \"FTF\"  - bei GC wäre mir das in Volksdorf nicht passiert, da hättet Ihr jetzt schon einen Haufen Logs... "}],"descriptionSnippet":"Dose in HH-Volksdorf","status":"kann gesucht werden"}