{"hiddenAt":"04.03.2012","waypoint":"OCFD99","coordinates":"E 009° 29.065' N 53° 30.671'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD99","description":"Hier kommt wieder mal ein Multi der viel Spaß machen soll.Es handelt sich um 3 Stationen + Final, die erste Station sind die Multikoordinaten. Gesamtlänge etwa 1,2 km.Bitte parkt vorne am Sandkrug und respektiert das Naturschutzgebiet. Die Stationen sind nah an den Wegen, bei Regen kann es aber durchaus matschig werden.Alles ist im Bereich: 53.30. und 009.29.Um an die Stationen zu kommen ruhig mal ein paar Meter weiter laufen...oft besser.© Technologist3, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba-1:Uvagrez Uütry, xyrvare FgrvaunhsraFgngvba-2:Hagre Evaqraerfgra ibe xyrvare Rvpur, ovggr zvg Svatrea hz qra Enaq qrf Rvzref snuera hz Qrpxryuroryössahat mh svaqra.Qnf Eägfry:rvafgryyvtr Dhrefhzzr mh Üoreceüshat qre wrj. 3 MnuyraAbeqxbbeqvangra:6 Bfg:9Fgngvba-3:hagre notrxavpxgrz haq notrfätgrz 1z ynatrz OnhzfghzcsSvany:FgrvaunhsraEägfry:Jnf znpura ivryr/rvavtr trear, jraa rva arhre Pnpur enhfxbzzg?","caseType":"klein","difficulty":3,"condition":"ok","name":"Drehen von Technologist3","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.07.2017 ","person":"daRAMA ","message":" Auf der Suche nach möglichen Zielen fiel mir noch dieser Technologist3 auf - damit kann man nichts verkehrt machen.Die kleinen Spielereien haben Spaß gemacht, alles war gut zu finden und zu lösen. Für ein Schutzgebiet alles etwas sehr weit weg von den Wegen, aber die Basteleien waren wirklich klasse.DfdC daRAMA"},{"date":" 31.12.2015 21:00 ","person":"Sueffel ","message":" Zusammen mit bandit333 das Jahr ausklingen lassen mit tollen Caches.Zum Glück drehten wir uns hier nicht Kreis. Schöne Stationen erwarteten uns.Nur irgendwie hatte jemand an der Uhr gedreht. Mit beligender Hilfe ging es dann;-)Nachdem wir dann unse Runde gedreht hatten fanden wir den Final.Es war zwar kein XXX mehr, aber trotzdem haben wir uns über den tollen Cache gefreut.Danke, Gruß Süffel"},{"date":" 05.09.2015 12:00 ","person":"Fleder-Maus ","message":" Heute war es endlich so weit  Die lang geplante Stade Land Art Tour mit robbe william stand auf dem Plan. Eigentlich sollte es eine Radtour werden aber es regnete beinahe unentwegt und selbst ohne auf dem Rad zu sitzen, waren wir am Ende komplett durchnässt und durchgefroren. Aus 31 angefahrenen Dosen wurden 29 Funde und zwei DNF - eine schöne Bilanz. Unser Weg führte uns auch an diesem Cache vorbei - er war die Nummer 05.Was für ein schöner Multi - eine ganz tolle Idee, die absolut passend umgesetzt wurde. Hier durften wir beide nochmal Kind sein und hatten an DER Station gleich im zweiten Versuch  glaubhafte Zahlenwerte vor uns. Auch die anderen Stationen und das Finale haben uns sehr gut gefallen. Hier muss definitiv ein Schleifchen dran!Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 01.04.2015 ","person":"pauliklaus ","message":" Heute habe mich für einen Spaziergang entschieden und das Los (meine Auswahl ist noch groß genug) bestimmte es, dass die Fahrt nach Sandkrug gehen sollte und ich wurde, war vorher schon klar, nicht enttäuscht.Bereits an Station 1 erwartete eine aufwändig gestaltete Bastelarbeit, die schon mal so richtig Spaß bereitete. Weiter ging es zu meinem persönlichen Höhepunkt dieses 3 Stationen-Multis. dfer mich auch am längsten beschäftigte, aber nach Umschiffung eines kleinen Denkfehlers passte die QS und der weitere Weg war geebnet. Hier fand ich einen weiteren drehenden Irrgarten, dem ich aber vom Prinzip her schon einmal begegnet bin und es dauerte keine Minute, da hatte ich die Finalkoordinaten im Gerät und es ging, vorbei an Niclas' Spuren, zum Final, der schnell geöffnet war.Für diesen, wieder mal famosen Multi gibts natürlich eine Empfehlung.DankeKlaus"},{"date":" 19.02.2014 ","person":"Bubi68 ","message":" Ein weiteres Mal waren wir heute im bekannten Team on Tour.Heute haben wir uns überwiegend mit ein paar Multis BeschäftigtDie Dosen vom Technologisten sind bekannter Maßen immerein Garant für Spaß und Kreativität vor Ort.Hier konnten wir alle Abschnitte gut finden und drehten unsvon Station zu Station.Gerne gebe ich hier einen Favoriten-Punkt.…on Tour mit maedinLiebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 "},{"date":" 29.04.2012 ","person":"Vroomfondel171 ","message":" Wie vom Owner schon gewohnt, gab es hier wieder Cache-Stationen der besonderen Art. Alle Stationen waren gut zu finden und die Tüfteleien waren super gut ausgearbeitet. Dafür gibt's noch einen Favoriten-Punkt.TFTC #670Vroomfondel171"},{"date":" 30.03.2012 ","person":"D-Buddi ","message":" schlicht und ergreifend grandios. Gut, Station 2 hatte ich was falsch und leider stimmten dennoch die Prüfungen, das sorgte für 600 Meter Ausflug in nicht so schöne Gegend, aber alles andere war schon genial! Das sind die Caches für die man immer wieder los zieht und dafür werfe ich jede Power-Trail-Runde in die Tonne! So richtig viel kann man ja nicht mal schreiben ohne zu spoilern, daher ganz allgemein gesagt: GENIAL GEMACHT!No TradeMfG Jörg"}],"descriptionSnippet":"","status":"kann gesucht werden"}