{"hiddenAt":"05.08.2013","waypoint":"OCFD6B","coordinates":"E 011° 58.972' N 47° 43.268'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD6B","description":" Dies ist ein Safari-Cache, das heißt, er kann an verschiedenen Orten gelöst werden. Die angegebenen Koordinaten dienen nur als Beispiel.  Berg + Wandern + Aussicht + Cache + Log = Traumhaft!Dieser Cache ist mit erschwerten Logbedingungen, der einfachere Cache benötigt nur ein Gipfelkreuz. Es gibt Ebenen, Senken, Kuppen, Hügel, Erhöhungen, Täler, Klippen und es gibt richtige Berge!Kein Flachlandtirolerberg, kein Donauebenen-Berg (Autobahnbrücke). Nein, einen richtigen Berg. Ein Berg mit Gipfelkreuz und Fernsicht. Ein Berg zu dem man wandern muss oder dem manmit dem Fahrrad erklimmen kann und ein Logbuch bereithält. Nichts anders zählt hier!Richtige Berge haben oftmals eine Dose in der Nähe des Gipfelkreuzes, das nennt sich dann \"Bergcache\", das ist mir die eigentlich liebste Form des Geocachings. Solche Bergcaches sind leider oftmals nicht auf OC gelistet. Darum kannst du nun einen Berg erklimmen und dabei erfolgreich mindestends einen OC-Cache loggen!Deine Aufgabe lautet:Erklimme einen Berg, trage dich ins Logbuch ein, fotografiere das Gipfelkreuz zusammen mit deinem GPS oder dir selbst, fotografiere das Logbuch zusammen mit deinem GPS oder dir selbst und mache ein weiteres Foto von der Aussicht.Beim Onlinelog erzähle vom Aufstieg und dem Wetter, beschreibe das Logbuch, nenne dem Berg und wo er liegt. Gib die Koordinaten des Gipfelkreuzes an. Lade alle drei Fotos zu dem Log hinzu.Jeder darf je Kontinent nur einmal loggen, man kann also theoretisch bis zu 5-mal loggen.Jeder Berg darf mehrmals geloggt werden. Man darf natürlich den Berg der einfachen Gipfelkreuz- Safari verwenden. Aber die wahren Bergcacher suchen sich natürlich einen anderen Berg, den niemand zuvor geloggt hat - Ehrensache! Die Koordianten zeigen auf den Breitenstein-Westgipfel, welcher ein Gifelkreuz mit Logbuch trägt. Dort war ich auch schon mehrmals, aber die Foto-Logbedingungen habe ich selbst noch nicht erfüllt. Bei Gelegenheit hole ich dieses selbstverständlich nach!HAPPY OPENCACHING!© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Gipfelkreuz + Logbuch Safari von pirate77","cacheType":"virtueller Cache","terrain":3.5,"logs":[{"date":" 22.09.2017 ","person":"aukue ","message":" Wir haben in Skandinavien schon etliche Berge erklommen, aber dort gibt es in der Regel zwar ein Gipfelbuch, jedoch kein richtiges Gipfelkreuz. Also wurde als Alternative der 498m hohe Hohberg daheim im Schwäbisch Fränkischen Wald erkoren.Der hat ein waschechtes Gipfelkreuz, und jedes Jahr liegt ein frisches Gipfelbuch aus. (Die alten liegen ebenfalls alle noch, verpackt in Metallkisten, in der 10m vom Kreuz entfernten Schutzhütte!) Koordinaten: N 48 48.464 E 009 37.836 Gruß aukue"},{"date":" 08.09.2017 15:10 ","person":"flint24220 ","message":" N 51 16.583  E 008 33.506Langenberg 843,2 m ü. NHN (höchster Berg in Nordrhein-Westfalen)Bereits im letzten Jahr habe ich den Langenberg von Winterberg aus mit dem Fahrrad erstiegen. Für diesen Cache habe ich die Besteigung mit dem Rad dieses Jahr wiederholt. Leider begann es kurz vor dem Gipfelkreuz an zu regnen und hörte auch bis zum Abend nicht mehr richtig auf. Aussicht gibt's da oben keine, selbst bei schönen Wetter. Deshalb habe ich dafür noch das entsprechende Foto des letzten Jahres beigefügt. Etwas abseits des Gipfelkreuzes gibt's noch den Gipfelcache GC4ZPYY.  DfdC"},{"date":" 04.09.2017 13:50 ","person":"Schnullebacke ","message":" Wir sind jedes Jahr im Kleinwalsertal und haben hier auch schon mehrere Gipfel erklommen, letztes Jahr waren wir z.B. auf der Hammerspitze, aber da kannten wir diese Safari noch nicht. Da es am Wochenende hier oben noch geschneit hat müssen wir dieses Jahr die einfachere  Varianten wählen. So ging es heute am ersten schönen Tag aufs Wallmendinger Horn (1996m). Das Logbuch haben wir bereits vor zwei Jahren signiert, aber für diese Safari haben wir es nochmal dazu geholt und die entsprechenden Bilder gemacht. Das Gipfelkreuz befindet sich bei: N 47 19.634 E 010 07.694Vielen Dank für die Idee dieses Safari-Cache und liebe Grüße an pirate77 von Schnullebacke aus Marbach am Neckar "},{"date":" 27.08.2016 ","person":"Der Windling ","message":" Heute ging's mal wieder auf den Geierstein (1482m). Wir sind am Schwimmbad in Lenggries gestartet und über die Nordflanke aufgestiegen. Bei hochsommerlichen Temperaturen war der weitgehend schattige Aufstieg durch den Wald einfach optimal. Trotz des Wochenendes waren nur wenige andere Wanderer unterwegs, am Gipfelkreuz (N47° 40.779 E011° 37.152) waren wir sogar eine ganze Weile allein. Nach einer ausgiebigen Brotzeit und dem Eintrag ins Gipfelbuch haben wir uns dann an den Absteig Richtung Hohenburg gemacht, um noch beim Teufelsgraben (interessante Felsformation mit GC-Doserl) vorbei zu schauen und abschließend dann die Kluftquelle (mit kristallklarem Wasser und Earthcache) zu besuchen. Hier gab's eine willkommene Abkühlung nach einer schönen kleinen Bergtour.Danke für die Safari!Der Windling"},{"date":" 27.03.2016 11:44 ","person":"djti ","message":" Heute haben wir das Eilumer Horn \"erklommen\". Er ist mit 323,3 m ü. NHN der höchste \"Berg\" im Höhenzug Elm. Sein Name stammt von der „Blickrichtung“ des Horns, nämlich zum am Elm-Westrand befindlichen Dorf Eilum.Unsere Tour führte uns über 7 km vom nahegelegenen Wanderparkplatz direkt zum \"Gipfel\". Das dortige Gipfekreuz ist denen im alpinen Raum bekannteren Kreuzen nachempfunden. Die Aussicht war leider nicht so berauschend, da wir nur Bäume im Wald zu Gesicht bekamen.  Da das Gipfelkreuz auch ein Gipfelbuch besitzt, das sogar einen Cache beinhaltet, war das Eilumer Horn perfekt für diese Safari geeignet. Allerdings waren wir etwas überrascht, dass wir dort zwei Bücher vorfanden. Also haben wir uns kurzerhand in beide eingetragen. Koordinaten: N52° 11.750' E10° 44.683'Danke für die Safari-Aufgabe."},{"date":" 09.01.2016 ","person":"Loiblinger ","message":" Bin gerade am Durchforsten der Safari Caches und sehe dass es nicht nur eine Gipfelkreuz-Safari gibt, sondern auch eine extended Version mit Logbuch.Das Neunerköpfle (1862m) im Tannheimer Tal war unser Ziel. Leider war das Wetter nicht gerade toll und sehr diesig, aber es hat sich trotzdem gelohnt das Gipfelkreuz zu erklimmen. Wir haben uns hier dann auch in das größte Gipfelbuch der Alpen eingetragen - das Logbuch von http:"},{"date":" 24.12.2015 ","person":"MikroKosmos ","message":" Wenn zuwenig Schnee zum ordentlichen Schifahren liegt, dann wird gewandert.Man muß die Berge ja nutzen, wenn man schon mal da ist... :-)Bei also viel zu warmen und sonnigem Wetter bestieg ich mal wieder den Hörlang.Der befindet sich als Ausläufer der oberösterreichischen Voralpen im Almtal in Oberösterreich.Wegen seiner Form wird er auch Zuckerhut genannt und ist etwas über 900 Meter hoch.Das Gipfelkreuz ist bei N47 51.035 E013 58.765.Ich habe ihn auf der markierten Bergwanderroute erklommen. Oben konnte ich die Aussicht genießen und habe mich in das rosa Gipfelbuch und in das Logbuch von \"GC28JQ0 Zuckerhut (Grünau)\" eingetragen, das in der Nähe des Gipfelkreuzes versteckt ist.Danke für die Safari von µKosmos P.S. Als  geloggt habe ich den GC-Cache schon am 23. Dez. 2014."},{"date":" 03.08.2015 ","person":"siebenpunkt ","message":" Gipfelkreuz Speiereck: N 47° 07.653 E 013° 37.476Meine \"Erstbesteigung\" am: 3.8.2015Wetter: trocken, Sonnenschein, vereinzelt hohe Wolkenfelder, Temperaturen 28-33°Zeit: Bis zum Gipfel haben wir (mit Pausen) ca. 2,5 Stunden gebraucht (normal gehts auch in einer Stunde) Dieses Gipfelkreuz 2411 m war mein erstes. Ich war zuvor noch nie in den Bergen. Da ich aber so gern mal die Berge sehen wollte sind wir im Urlaub nach Österreich (Tweng) gefahren.Auf dem Weg kam uns entlang des schmalen Grads eine Herde Kühe entgegen. Nachdem wir etwas zur Seite rückten, sind sie glockenklingend an uns vorbei. Aufregend! Wir haben auch ganz viele Murmeltier(?)löcher gesehen, aber kein Murmeltier.Nach einer (für mich) schönen aber anstrengenden Wanderung erreichten wir das Gipfelkreuz.Mein kleiner Bruder hat sich in dem Kopf gesetzt sein eigenes Gipfelkreuz zu bauen. Auf halben Wege fand er einen Pfahl am Boden liegen, diesen hat er zusammen mit meinen Vater über das Schotterfeld bis kurz unters Gipfelkreuz geschleppt und dort aufgebaut. Hier war eine Menge los heute. Ein Musikverein hat ebenfalls heute eine Wanderung hier hoch unternommen. Da sie uns unterwegs überholt hatten, spielten sie bereits, als wir die letzten Meter zum Gipfel erklommen. Witzig!Anschließend habe ich uns alle ins Gipfelbuch eingetragen.Zustand: nass und zerfleddert (wäre ein Fall für NM bei GC )Nur wenige Meter vom Kreuz entfernt gibt es einen bei GC gelisteten Cache \"Jetzt heißts hatschen\" diesen haben wir aber wegen den Musikermuggeln erst am 6.8. aufgesucht und uns ins Logbuch eingetragen.Dieses GC-Logbuch ist leider auch etwas feucht geworden, aber man kann sich noch eintragen.Auf dem Rückweg mussten wir uns sputen, denn sonst hätten wir die letzte Gondel zurück ins Tal verpasst. Aber wir kamen auf die Minute pünktlich an der Grosseckbahn an. Puh! Vielen Dank für die schöne Safari! Hat Spaß gemacht - bis auf den Abstieg (Aua!)......."},{"date":" 31.07.2015 ","person":"cacher.ella73 ","message":" Teil 2:Das zweite Gipfelkreuz: Sulzspitze (2084 m) befindet sich bei: N 47° 27.733 E 010° 32.205Der ausführliche Log befindet sich im Hinweis (Teil 1) "},{"date":" 31.07.2015 ","person":"cacher.ella73 ","message":" HinweisTeil 1: Heute war es soweit.Meine erste Gipfelwanderung! Und heute gleich drei Gipfelkreuze mit Logbuch auf einmal.Da das erste Gipfelkreuz eigentlich geschenkt war,  denn der Aufstiegerfolgte per Berggondel, möchte ich eigentlich die Koordinaten des zweiten Gipfels als Fund loggen. Diesen haben wir (Mann und ich) uns hart erkämpft. Mein erstes Gipfelkreuz: \"Neunerkoepfle\" mit dem größten Gipfellogbuch der Alpenbefindet sich bei: N 47° 28.920  E 010° 32.557.Wir hatten Kaiserwetter und klare Sicht.  Daten zum 1. Gipfel, dem Neunerkoepfle:Höhe des Gipfels 1862 m ü .A. Standort: Allgäuer Alpen im österreichischen Bundesland Tirol bei TannheimUnsere Tour: Neunerkoepfle, Sulzspitze,  SchochenspitzeStrecke: amgegeben mit 17 km ( wir hatten über 20 auf dem Zähler)Höhenmeter: auf + 738 "},{"date":" 28.07.2015 ","person":"4spring ","message":" N 47 07.928  E 1152.955 Das Wetter versprach einigermaßen stabil zu bleiben. Und soging es morgends von Mayrhofen (Zillertal, Österreich) mit der Ahorn-Seilbahndie erste Stufe zum Berg hinauf (ca. 2000 m). Für die erste Wander-Etappehatten wir uns den Rundweg zur Edelhütte (2238 m, DAV) ausgesucht. Fast amAusgangspunkt wieder angekommen war es zwar noch stark bewölkt, abergelegentlich war doch der blaue Himmel zu sehen. Und so ging es dann hoch zumGipfel des Filzenkogels (2227 m). Eine gute Stunde waren wir unterwegs und dieZeit nutzten die Wolken, sich alle hier zu versammeln. Der Weg war noch gut zusehen, aber in der Ferne nichts. Zum Trost fand sich ein Gipfelkreuz unddiesmal sogar mit Logbuch. Danke für die schöne Safari PS: Kurz vor der Rückfahrt mit der Ahornbahn blickten wirnochmal nach oben. Da war der Gipfel total Wolkenfrei. Aber nochmal aufsteigen,wollten wir dann doch nicht. "},{"date":" 11.06.2015 ","person":"Nordlandkai ","message":" Ich habe heute die Herausforderung gesucht und einen Berg mit Gipfelkreuz bezwungen. Und da man Cachen auch wunderbar mit Safari-Cachen verbinden kann, habe ich dafür den Dürrenstein ausgesucht. Dieser liegt bei N46 40.374 E012 11.121, sprich in Südtirol. Da das Wetter am Anfang recht gut war, und 839 Höhenmeter auch nicht so einfach gehen,  war das ordentlich Schweißtreibend. Viel schlimmer fand ich aber, dass das Kreuz die gesammte Zeit nicht zu sehen war. Oben angekommen war ich richtig platt, aber auch glücklich. Beim Foto vom Gipfelbuch kann an meinen Gekrickel wohl erkennen wie fertig ich war.Vielen Dank für den Safari-Cache."},{"date":" 15.02.2015 11:00 ","person":"Valar.Morghulis ","message":" Im Februar machten wir Urlaub im Zittauer Gebirge. Von Jonsdorf machten wir uns auf zum Buchberggipfel, welcher mitten im Wald liegt und daher keine so schöne Fernsicht bietet. Wir trugen uns natürlich, wie sich das gehört, ins Gipfelbuch ein ;o)Den Buchberggipfel findet man bei:N 50° 51.282E 14° 40.486Viele Grüße aus Grimma Valar.Morghulis15.02.2015"},{"date":" 14.11.2014 ","person":"Max 03 ","message":" Heute loggte uns der Hochgrat mit seinen Gipfeln.Hier fasste ich all meinen Flachlandmut zusammen und griff mir das Gipfel-Logbuch....Cachen erweitert den Horizont;-)N 47 29.707 E 010 04.745Ach ja alles per Pedes, nix Lift...grausamer Muskelkater inclusive..."},{"date":" 05.10.2014 ","person":"FriedrichFröbel ","message":" Heute ging es auf den Auernig. Der Weg war uns bekannt und der Aufstieg aufgrund des herbstlichen Wetters auch ganz angenehm. Unterwegs konnten wir mehrere Rehe sehen und Hirsche röhren hören.Leider war die Sicht heute so gut wie überhaupt nicht vorhanden, da der übliche herbstliche Nebel hier lag, welcher sich jedoch gelegt hatte, als wir wieder am Fuße standen.Der Berg befindet sich auf einer Höhe von 2130 m in Kärnten (Österreich). Das Gipfelkreuz liegt bei ungefähr N 46° 59.498 E 013° 11.315."},{"date":" 23.08.2014 12:00 ","person":"writzlpfrimpft ","message":" Dieses Gipfelkreuz mit Buch steht auf dem Großen Schafkopf über dem Langtauferer Tal.N46° 51.43313 E10° 35.71463Das Langtauferer Tal geht von Graun am Reschensee ab und führt bis zum Weißkugelgletscher. Das Langtauferer Tal ist in Italien.Der große Schafkopf ist knapp über 3000 m hoch (lt alten Karten 2998 m, lt neuen Karten 3001 m). Der Schafkopf selber steht in Österreich.Der Aufstieg zum Schafkopf war am 23.08. nicht wirklich schön. Stark bewölkt, teilweise Regen. Die Route, die wir genommen haben, führt über die alte Guardia di Finanza Kaserne (ein echter Lost Place) und dann auf den Schafkopf rauf. Oben am Gipfel gab es dann sogar ein paar Eis"},{"date":" 10.08.2014 ","person":"ines01 ","message":" Am 10.08.2014 den oberen Sattelkopf bei heftigem Wind bestiegen. Der Sattelkopf, 2596m hoch,liegt in der Nähe von Fiss in Tirol."},{"date":" 25.10.2013 ","person":"KonTrollPunkt ","message":" Servus und Grüß Euch...26.10. ist Nationalfeiertag in Österreich und was macht der gemeine Österreicher an diesem Tag? Er steigt auf Berge...Natürlich mussten wir es Ihm gleich tun und so steigen wir zur Rofanspitz bei N47° 27.45 E11° 47.61667 auf 2259mNN. Dort gab es ein Logbuch und zusätzlich gab es an diesem Tag noch 2 weitere Gipfelkreuze jeweils mit Logbuch. HATTRICK also...Loggen werde ich allerdings nur diese Rofanspitz, kann den Weg übrigens nur jedem empfehlen, die Aussicht ist einfach bombastisch, vor allem wenn man so tolles Wetter wie heute hat. Bin kurz am Sonnenstich vorbei geschrappt und das Ende Oktober ;)Danke für die Safari und GrüßeKonTrollPunkt"},{"date":" 27.09.2013 ","person":"BESTPOE ","message":" N 49° 01.317, E 012° 49.267Auf einer großen Rundwandertour im Raum Pröller sind wir bei schönen Wetter auf 1048 m Höhe angekommen. Die Sicht war leicht dunstig."},{"date":" 01.09.2013 ","person":"Pumuckel&Kuno ","message":" Von der Besteigung des Olymp träumte ich schon als Jugendlicher, als wir oft in den benachbarten bulgarischen Gebirgen umher gewandert sind. Aber damals wäre ich als DDR-Bürger an der scharf bewachten Grenze noch erschossen worden. Nun wurde auch dieser Traum wahr und ich erhielt Audienz in des Zeus Götterthron. Und der hatte ja drei Kinder mit der Europa, nach der unser Kontinent benannt wurde - und für diesen Kontinent also jetzt dieser Log.Der Weg erschien manchmal endlos, aber das Wetter meinte es gut mit uns, wir hatten viel Schatten beim Aufstieg. Kurz vorm Gipfel trafen wir ein österreichisches Filmteam. Sie hatten im Auftrag des griechischen Bergsteigerverbandes ein nagelneues Logbuch für uns  hinterlassen, denn genau vor 100 Jahren wurde der Mytikas-Gipfel, der höchste des Olymp, zum ersten mal bestiegen und es wurden viele Bergsteigerexpeditionen von außerhalb erwartet.Einerseits eigenartig in einem Land, dessen Zivilisation tausende Jahre alt ist. Andererseits verständlich, denn es ist auf jedem Fall keine Kletterei für jedermann, schwindelfrei und ein klein wenig sportlich muss man schon sein.Ausgerechnet auf dem Gipfel rissen die Wolken auf und kurz danach beim Absteig hatten wir sogar ein Rundumsicht - Panorama !! Wir hatten einen malerischen Blick auf die Ägäis - Küste und entdeckten sogar Chalkidiki am Horizont. Sowas sieht man ja eigentlich nur vom Flugzeug aus. Auf der Hütte gab es Abendbrot - so lecker kann eine Bohnensuppe nur schmecken wenn man 1900 m Aufstieg und 1900 m Abstieg an einem einzigen Tag bewältigt. Unsere Knochen fühlten sich an wie ein weich geklopftes Schnitzel. Im lauwarmen Meerwasser zu liegen war die ideale Therapie, und nach einigen Tagen war nur noch die Erinnerung übrig, das es ein phantastischer Tag war, wie nur wenige Tage im Leben !Position:  N 40° 5.157 E  22° 21.524Danke für den Cache !"}],"descriptionSnippet":"Bezwinge einen Berg und trage dich im Logbuch ein!","status":"kann gesucht werden"}