{"hiddenAt":"10.08.2013","waypoint":"OCFDC5","coordinates":"E 013° 38.996' N 48° 42.728'","link":"https://www.opencaching.de/viewcache.php?wp=OCFDC5","description":"Parkmöglichkeit Erlauzwiesler See N 48°43.317 E 013° 38.620Wer den Wanderweg Schauerbachtal Nr. 10 macht, kommt am Cache und am Bankerl vorbei.Eine kleine Bank, ruhig und man hört nur das Rauschen des Baches.© WakiWalker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"refgre Onhz anpu Uvajrvffpuvyq","caseType":"klein","difficulty":1.5,"condition":"ok","name":"lass d`Seele baumeln von WakiWalker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.07.2016 00:44 ","person":"Kathl86 ","message":" Schon vor Längerem diesen Cache gemacht. Hat mir sehr gut gefallen."},{"date":" 18.05.2016 ","person":"Die Üblichs ","message":" gefundenHallo, wir waren während unseres Kurzurlaubs im Hotel Reutmühle hier zum \"cachen\". Es war unser allererster Cache, und gleich ein so wundervoller Ort - wir waren begeistert. Versteck hätten wir als Anfänger allerdings ohne Hilfe  "},{"date":" 13.04.2016 14:31 ","person":"Dambo84 ","message":" Schon vor einiger Zeit . Schönes Platzerl. TFTC"},{"date":" 01.10.2014 ","person":"familiepaul ","message":" Nicht gefunden. Das heißt, den richtigen Ort gefunden, den richtigen Baum gefunden, alles rundum abgesucht - nix. Wir haben einen provisorischen Cache neu angelegt am idealen Versteck unterm Baum (Ausdurck der Cachebeschreibung, kurze Notiz und Seifenblasen). Bitte bei Gelegenheit den Cache prüfen! Es war trotz Nieselregens und negativer Schatzsuche eine schöne Wanderung durch idyllischen Wald. Danke für die Anregung dazu sagt Familie Paul."},{"date":" 10.11.2013 13:00 ","person":"wesi75 ","message":" Nach Wanderung um See noch Abstecher zum sehr romantisch gelegenen, schön versteckten Cache gemacht! In: Glasstein Out: Playmobilfigur TFTC"},{"date":" 30.10.2013 10:58 ","person":"Sc4rcr0w ","message":" Den haben wir! Danke dir0schön die schöne Wanderung :-D"},{"date":" 11.08.2013 ","person":"AmyDuncan ","message":" SUPER Wanderweg für die ganze Familie. Mit Kinderwagen hatte Bob sogar Sportprogramm inklusive und Charly ihren Spaß "},{"date":" 11.08.2013 07:30 ","person":"Wanderstock007 ","message":" FTF am Sonntag, 11. August, um 07.30 Uhr. Eine schöne Runde, genau das Richtige für den sonntäglichen Frühsport.Aufgrund genauer Koordinaten und guter Beschreibung (einschließlich Foto) erübrigt sich eine langwierige Suche. Dose sauber aufbereitet – was will man mehr.Herzlichen Dank für den Cache – und natürlich auch für die FTF-Urkunde ! Viele Grüße ! in:  Zwerg u. Island-Schlüsselanhängerout:  FTF-Urkunde mit Seestern"}],"descriptionSnippet":"Einfacher Tradi in der Mitte eines Wanderweges","status":"kann gesucht werden"}