{"hiddenAt":"31.05.2013","waypoint":"OCFD8B","coordinates":"E 009° 30.176' N 53° 34.465'","link":"https://www.opencaching.de/viewcache.php?wp=OCFD8B","description":"Euer AuftragBringt die monatlichen Abbildungen in die richtige Reihenfolge und findet vor Ort die Hinweise für die 4 Jahreszeiten. Sie führen Dich zum Final.... und natürlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Info vorab: Der Spaß dauert im Alleindurchgang 3,5 bis 4 Stunden. Plant mit etwas Luft.Nach der den Memory-Spielen (\"Das Baum-Memory\" und \"Das Baum-Memory 2.0\") gibt es von mir eine neue Aufgabe für meine Kletterfreunde. In der richtigen Reihenfolge und richtig gerechnet findet Ihr Station 1 mit den Hinweisen zu den 4 Jahreszeiten. Zur Belohnung winkt eine schöne finale Buche. OK - die vorher ist auch nicht von schlechten Eltern! ... Um das Logbuch zu finden, müßt Ihr das zusammenzählen, was zusammen gehört!Hier noch ein paar organisatorische Dinge:Sofern Ihr nicht über Adleraugen verfügt, nehmt bitte ein Fernglas mit. Die Tarnung der Hinweise an S1 ist viel besser als gedacht. Mit dem Geocheck.org bekommt ihr dann auch Spoilerbild und Parkkoordinaten für S1.Die Gegend in der gesucht wird ist recht unproblematisch. Keine Jäger, kein Wild, ab und zu ein Muggle mit Hund - das wars. Ist alles öffentliches Terrain. Außerdem gibt es von oben viel zu sehen! So wohl in nächster Nähe oder auch viel weiter weg! Genießt den Ausblick!Für das Final habe ich einen einfache Geocheck per Email eingerichtet. Wenn die Anschrift richtig ist, bekommt Ihr auch hier automatisch das Spoilerbild.Und hier das Rätsel:Station 1 findet Ihr bei: N 53° 3(A).(F+H)(L+K)(J) E 009° 2(E).(I+B)(G+D)(C)Die Koordinaten ergeben sich folgendermaßen:A = JanuarB = NovemberC = OktoberD = DezemberE = JuliF = FebruarG = SeptemberH = MaiI = AugustJ = AprilK = JuniL = MärzDas Final findet Ihr bei: N 53° 35.(M+P) E 009° 29.(O+N)Die Koordinaten ergeben sich folgendermaßen:M = FrühlingN = WinterO = SommerP = HerbstFür den Finalspoiler und die Koordinatenkontrolle des Finals einfach eine Mail an (M+P)(O+N)@st3phan.de schicken. Die Antwort kann ein klein wenig verzögert ankommen.Bitte Stift mitbringen!Wichtige Info:Wer diesen Cache suchen will, muß sich darüber klar sein, daß er eine geeignete Kletterausrüstung braucht und damit umgehen können muss. Für die \"Leiter-Fraktion\" ist hier definitiv Ende. Außerdem handelt man hier natürlich eigenverantwortlich und die Folgen seines Handelns muss man selbst verantworten können.Für die Informationen braucht Ihr nicht bis ganz nach oben klettern. Trotzdem sind es meist zwischen 20-25m Höhe. Ich hoffe damit ist der Cache für ein breiteres Spektrum an Kletterfreaks geeignet, die sich hier versuchen wollen. Dafür sinds aber ein paar mehr Stellen, die zu erreichen sind.Für die Anfahrt sucht Euch bitte einen Parkplatz kurz um die Ecke. Die Koords bekommt Ihr über den Geocheck.Im Terrain kann durchaus mit Hunde-, Spazier- und Kindermuggeln gerechnet werden. Bitte bedenkt, dass sie etwas Abstand aufgrund der Sicherheit halten und sich nicht gefährden.Alle Informationen liegen so in 20 - 25m Höhe - entsprechende Meter an Seil werden benötig.Ich freue mich über Euer Feedback, um das Listing hier auch entsprechend zu verfeinern!Längere Logberichte mit Fotolog sind immer gern gesehen! Danke!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen.© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4.5,"condition":"ok","name":"4 Jahreszeiten von st3phan","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"Bringt die monatlichen Abbildungen in die richtige Reihenfolge.","status":"kann gesucht werden"}