{"hiddenAt":"19.08.2013","waypoint":"OCFEEA","coordinates":"E 010° 40.164' N 54° 17.855'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEEA","description":"ein Kleiner-Tradi am Wegesrand nach Günnenfelde - einem etwas \"interessanten\"  Aussiedlerhof am wunderschönen Sehlendorfer Binnensee. Die Landschaft und Umgebung des Aussiedlerhofes Günnenfelde ist einfach nur idyllisch!!!Wir genießen immer mal wieder die Ruhe hier und deshalb mußte etwas passieren ...Hier verbirgt sich nun eine kleine Schatzkiste. Es ist stets ein bisserl Platz für TB´s und Geocoins, etc. vorhanden.Nach dem Loggen bitte wieder gut abtarnen, damit der Schatz nicht allzuschnell gemuggelt wird.Viel Freude beim Suchen und Loggen wünscht Knitterbart, kurz gesagt Häppieh hunting!! und naklar◄▒▓█▀▄▀▄▀▄█▓▒ ★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒► © Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur na qre tebßra Rvpur - nz Fgnzzshßr!!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Günnenfelde von Knitterbart","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.07.2017 15:54 ","person":"Lachzauber ","message":" Doch recht schnell . Nach ein wenig suchen und irrwegenEin gut getarntes Versteck. Tftc Lachzauber und Willy Wizzard und Lachzauber "},{"date":" 08.07.2017 15:51 ","person":"WillyWizzard ","message":" ochenende nach Fehmarn und diesen hier mit Lachzauber  und gelogged.TFTC Willy Wizzard"},{"date":" 23.04.2016 18:56 ","person":"Eichhörnchen Gang ","message":" Diesen konnten wir heute gut finden und bedanken uns für den Cache. Ihm geht es gut. Wir entschuldigen uns für den Einheitslog jedoch waren es am heutigen Tag so einige von Dir.Falls es etwas zu beschreiben gibt was du wissen solltest geben wir dies extra an.Tftc und Gruß von den 5 Eichhörnchen. "},{"date":" 17.01.2016 15:26 ","person":"annikintreewalker ","message":" Zusammen mit Dat_hagen "},{"date":" 28.08.2015 ","person":"MaSvMe ","message":" Gut  😊"},{"date":" 20.06.2015 ","person":"Snowflake.81 ","message":" Der 7.te auf meiner Tour, durch diese schöne Landschaft"},{"date":" 27.12.2014 ","person":"Woody Woodpin ","message":" Am Weissenhäuser Strand halte ich mich regelmäßig über Weihnachten auf, der ganze Weihnachtsstress ist dort im Wellnessbereich wesentlich angenehmer zu ertragen wie in überfüllten Einkaufszentren.Natürlich darf ein wenig Stress nicht fehlen, nämlich die tägliche Dosensuche im Umkreis der Ferienanlage. Natürlich sollte auch der heutige Tag für die Dosensuche genutzt werden, wiederum waren die meisten von Knitterbart.Der Cache versuchte erst gar nicht, sich zu verstecken.Grüße aus NordfrieslandT4T$(übernommen von geocaching.com)"},{"date":" 09.03.2014 ","person":"Hein Blöd ","message":" Bei so schönem sonnigen Wetter wie heute mal eine kleine Knitterbart Tour unternommen.Die meisten konnte ich gut finden.TFTC"},{"date":" 23.01.2014 ","person":"Indianscout ","message":" Das schöne Wetter genutzt und bei einer kleinen Cachetour an die Ostsee den Lütten auch ...Dnke für den Cache Indianscout"},{"date":" 07.10.2013 ","person":"Dorfknecht ","message":" Günnenfelde kenn ich nur von einer Geschichte die nicht so schön war aber ist auch schon ein paar Jahre her.Danke fürs verstecken sagt Dorfknecht "},{"date":" 01.10.2013 ","person":"sanchopancho ","message":" Hallo,den Cache konnte ich gut finden, hat Spaß gemacht :-)Vielen Dank und Grüßesanchopancho"},{"date":" 23.08.2013 17:53 ","person":"littlefarmer ","message":" Hier war es sehr einfach, das Döschen zu finden.THX for the cache and happy hunting.littlefarmer"}],"descriptionSnippet":"... Günnenfelde - ein kleiner Aussiedlerhof am Rande der Welt ...","status":"kann gesucht werden"}