{"hiddenAt":"20.08.2013","waypoint":"OCFEE5","coordinates":"E 010° 40.725' N 54° 17.246'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEE5","description":"... auf der Suche nach Schätzen und Caches ...Und nun ziehen wir uns diesen hier nicht mehr an!!!Und mal ehrlich, bei dieser außergewöhnlich tollen Aussicht auf das entfernte liegende Lütjenburg, da mußte nun auch endlich mal eine Dose hin.Ihr sucht hier eine besondere, komische Variante - ob euch eure Nase auch zukünftig noch dabei helfen kann, ist jedoch nicht überliefert ...Wie ihr sicherlich schon von unseren anderen Dosen wißt, liegt auch dieser Schatz an einem großen Baum (Hint beachten!!)In der Dose befindet sich zum Start ein TB auf dem Weg nach Fehmarn. Für weitere TB´s und Geocoins, o.ä. ist hier naklar immer ein kleines Plätzchen übrig.Viel Freude beim Suchen und Loggen und genießt doch auch, bei gutem Wetter wenigstens, die außergewöhnliche Fernsicht auf Lütjenburg.Für den kleinen Hunger zwischendurch empfiehlt unser kleiner Seeräuber übrigenz, wenn dann noch welche da sind --> beachte das Hint-Photo...Häppieh hunting!! sagt Knitterbart und naklar,◄▒▓█▀▄▀▄▀▄█▓▒ ★*★DANKE★*★▒▓█▀▄▀▄▀▄█▓▒►  © Knitterbart, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug anpu rvarz nygra Fpuhu hagre qrz Rvpuraonhz - re raguäyg qra xyrvara Fpungm!!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DEN zieh ich mir nicht (mehr ...) an!!! von Knitterbart","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 28.08.2015 ","person":"MaSvMe ","message":" Was für eine \"Dose\""},{"date":" 20.06.2015 ","person":"Snowflake.81 ","message":" Der 5.te und was für einer :-)"},{"date":" 27.12.2014 ","person":"Woody Woodpin ","message":" Am Weissenhäuser Strand halte ich mich regelmäßig über Weihnachten auf, der ganze Weihnachtsstress ist dort im Wellnessbereich wesentlich angenehmer zu ertragen wie in überfüllten Einkaufszentren.Natürlich darf ein wenig Stress nicht fehlen, nämlich die tägliche Dosensuche im Umkreis der Ferienanlage. Natürlich sollte auch der heutige Tag für die Dosensuche genutzt werden, wiederum waren die meisten von Knitterbart.Glücklicherweise habe ich eigenes Paar zum Wechseln im Cachemobil...Grüße aus NordfrieslandT4T$(übernommenvon geocaching.com)"},{"date":" 09.03.2014 ","person":"Hein Blöd ","message":" Bei so schönem sonnigen Wetter wie heute mal eine kleine Knitterbart Tour unternommen.Die meisten konnte ich gut finden.Ich zieh ihn auch nicht an.TFTC"},{"date":" 23.01.2014 ","person":"Indianscout ","message":" Auch wenn der eiskalte Wind über die Felder wehte und einem das Blut in den Adern einfror das Loggen hat auch mit klammen Fingern Spaß gemacht..  ...D  nke für den Cache Indianscout"},{"date":" 07.10.2013 ","person":"Dorfknecht ","message":" Der Owner lebt wohl auf sehr großem Fusse.Danke fürs verstecken sagt Dorfknecht "},{"date":" 01.10.2013 ","person":"sanchopancho ","message":" Hallo,den Cache konnte ich gut finden, hat Spaß gemacht :-)Vielen Dank und Grüßesanchopancho"},{"date":" 23.08.2013 18:28 ","person":"littlefarmer ","message":" Ne, ich auch nicht. Da muss man ja auf sehr großem Fuße leben .War jedenfalls gut zu finden und dank des abgeernteten Feldes auch gut zu erreichen.THX for the cache and happy hunting.littlefarmer"}],"descriptionSnippet":"da ham wir uns die Füße rundgelaufen ...","status":"kann gesucht werden"}