{"hiddenAt":"12.08.2013","waypoint":"OCFE01","coordinates":"E 009° 10.661' N 47° 40.151'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE01","description":" Log Bedingungen:Bitte eine Messung am GPSReferenzendpunkt machen und folgende werte Angeben Welches gerätWetter/Bewölkung  Anzahl der empfangene  SatellitenMomentane Genauigkeit vom GPS  Wer will darf gerne die Differenz vomseinem GPS gerät  zum Referenzendpunk ausrechnen und in den logeintragen.   An der Hauswand in der Nähe des GPSReferenz Punkt ist eine informations- Tafel ,die das ganzeausführlich erklärt.    Auf der Tafel sucht ihr \" So einfach geht's\"Das Passwort ist das erste Wort beim 5.schritt  © Konstanzer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"GPS Referenzendpunkt Konstanz von Konstanzer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.08.2017 ","person":"Jiver78 ","message":" An meinem letzten Abend in Konstanz musste ich dann einfach noch schnell hier vorbei und mein GPS testen.Ich war schwer überrascht.Gerät: GARMIN etrex 30xWetter: Sonnenschein, wolkenlos Satelliten: 10Angegebene Genauigkeit: 4mAbweichungen von den angegebenen Koordinaten:Länge "},{"date":" 28.09.2016 11:45 ","person":"Schadi ","message":" Auf Urlaub in Konstanz musste ich natürlich an diesem Referenz-Cache vorbeischauen. Bei bestem Herbstwetter gab es keine Orientierungsprobleme:- Gerät: miniHomer- Wetter: sonnig, einige Schleierwolken- Satelliten: 6Direkt am Referenzpunkt zeigte mein miniHomer eine Abweichung von 0 m an. Danke für interessanten virtuellen Cache!"},{"date":" 18.07.2016 ","person":"FlashCool ","message":" Während unseres Urlaubes am Bodensee stand heute eine Stadtbesichtigung von Konstanz an. Beim Schlendern durch die Gassen und entlang des Rheins kamen wir auch am GPS Referenzpunkt vorbei. Gerät: Garmin GPSmap 62st Satelliten: 9 Abweichung: 0 (mag man kaum glauben) Genauigkeit: 5 m Wetter: Sonne, blauer Himmel Stimmung: hervorragend Besten Dank für den virtuellen Cache. Christine & Daniel"},{"date":" 23.01.2016 ","person":"Oehni ","message":" Am Samstag einen Besuch in Konstanz gemacht und mit MaLi06 auf Cache-Suche gegangen. Dank guter Koordinaten den Referenzpunkt gut und schneefrei .Gerät: Garmin GPSMAP 64s Wetter: trocken, heiter bis wolkigAnzahl der Satelliten: 8 (nur GPS)Genauigkeit: 3mDanke für den tollen Cache und das Herlocken zum Referenzpunkt"},{"date":" 07.11.2015 08:37 ","person":"kruemelhuepfer ","message":" Bei einem kleinen morgendlichen Spaziergang habe ich den Referenzpunkt aufgesucht. Meine Koordinaten waren sogar recht genau und wichen nur wenig ab: N +0,001 und E -0,002. Die Genauigkeit wurde auf meinem Oregon 650t mit 3 Metern angegeben. Empfangen habe ich dabei 16 Satelliten (GPS und Glonass), siehe auch Screenshot. Heute morgen war es bedeckt und es tröpfelte auch ganz leicht.Danke sagt kruemelhuepfer."},{"date":" 30.08.2014 ","person":"Azimut400gon ","message":" Hier waren wir schon einmal, aber vor lauter Staunen über die Trainigseinheiten der Segway-Fahrer haben wir den Code vergessen. :-)Damals eTrex10, heute Oregon 650 bei heiterem Wetter. Angezeigte Genauigkeit: 3 Meter, Empfang von 14 Satelliten. Verbesserung siehe Vorlogger. Danke und weiter so. "},{"date":" 18.08.2013 15:00 ","person":"badnerland ","message":" Wetter: leichte BewölkungGerät 1: Garmin etrex 30 im Modus GPS+GLONASS, 10 Satelliten, N .155 E .658, Höhe 403 mGerät 2: Huawei X3 (billiges Android-Phone), 5 Satelliten, N .145 E .662Gerät 3: Canon Powershot SX 260: N .156 E .650 Korrekturvorschläge zum Listing: 1) Koordinaten von dem Referenzpunkt übernehmen, die stehen präzise und fast genau im gecocachingüblichen Format da: N 47° 40.151 E 9° 10.661. 2) diverse Rechtschreibfehler."}],"descriptionSnippet":"","status":"kann gesucht werden"}