{"hiddenAt":"16.08.2013","waypoint":"OCFE4C","coordinates":"E 012° 08.002' N 54° 08.347'","link":"https://www.opencaching.de/viewcache.php?wp=OCFE4C","description":"Den Zugang zu diesem See habe ich eher zufällig entdeckt - und zwar von Süden aus. Ihr könnt auch diesen Weg nehmen, wenn ihr euer Cache-Mobil an den angegebenen Parkkordinaten abstellt, nachdem ihr das Kraftwerk von Norden über Westen und Süden umrundet habt. Der schöne Feldweg endet allerdings schnell, und ihr müsst euch durch's Gras kämpfen (ein Fahrrad mitzunehmen geht im Sommer gerade so, ist aber sehr mühselig). Dann etwa hundert Meter nach Nordnordost, über einen kleinen Steg, etwa sechzig Meter nach Ostsüdost, und wieder nach Norden, einen Hügel hinauf und wieder herunter. Dann geht es wieder einige hundert Meter nach Norden, wieder ca. 50 Meter nach Osten, über einen meist trockenen Graben, kurz nach Norden und schon seid ihr da. Eine kleine Holz-Plattform erlaubt wenige Meter nördlich des Caches einen Blick über den See.Die alternative Route führt vom nördlichen Startpunkt (den ihr nicht von Norden aus erreichen könnt, sondern nur von Osten aus dem Swienskuhlen- Wald) immer am Zaun des Kraftwerks entlang. Achtung! Dort steht auch ein kleiner Elektrozaun - Fahrrad zu fahren ist hier nicht ratsam, da der Untergrund sehr holprig ist. Wenn es wegen der Büsche kaum noch weiter geht, müsst ihr euch durch das Gras nach Südsüdost durchschlagen. © jennergruhle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"crgyvat va ynhoonhztnory","caseType":"mikro","difficulty":2,"condition":"ok","name":"Verborgener See / Hidden Lake von jennergruhle","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 15.03.2017 22:42 ","person":"Nalaanma ","message":" Der Weg war sehr abenteuerlich aber zu schaffen.  Am Häuschen haben wir eine Pause gemacht, geloggt und die Sonne genossen. Tftc "},{"date":" 15.03.2017 14:00 ","person":"EmmaBond ","message":" Jupp. Was für ein verzauberter Ort. Vielen Dank fürs Herlocken und TFTC sagt Emma als Teil des Teams theT_masterS.007 "},{"date":" 24.07.2016 17:05 ","person":"ZweieckigerPunkt ","message":" Erst über das spannende Hafengelände und dann ein echtes Abenteuer auf der letzten Meile! Dass der letzte Log verhältnismäßig lang zurückliegt, liegt wohl am hohen Gras und am dichten Gestrüpp im Sommer. Zum Glück hatte ich mir eine lange Jeans mitgenommen. Die hat dann auch gegen Brennesseln, Dornen und Zecken geholfen.Danke an den Owner! "},{"date":" 16.05.2016 13:36 ","person":"2013helgoland ","message":" Eine wunderschöne Landschaft, die ich so nicht kannte, war der zusätzliche Lohn zum Logeintrag. Vielen Dank fürs Herführen."},{"date":" 28.11.2015 ","person":"SEGATeam ","message":" Heute musste noch ein Tagesfund her. Nachdem das Wetter dann doch noch auf ein wenig Sonnenschein und blauen Himmel umschwenkte, wurden die Gummistiefel angezogen und der geheime See konnte entdeckt werden. Danke für´s Herführen!"},{"date":" 25.09.2015 16:00 ","person":"Neodymion ","message":" Welch eine Perle der Natur danke fürs zeigen und DfdC"},{"date":" 24.04.2015 ","person":"PuLLuS ","message":" Mion Auf dem Rückweg vom Schwedenladen noch hierher gewandert und sich im Gästebuch verewigt. Danke fürs Zeigen dieses netten Plätzchens. ;-)"},{"date":" 31.08.2014 19:00 ","person":"Die Buckis ","message":" HalloSuper, wirklich ein versteckter See, toole tour,sehr schönDas Logbuch ist voll !!"},{"date":" 07.06.2014 ","person":"Orantes1 ","message":" Nach unserer Zwergenwaldrunde haben wir noch einen Abstecher zu diesem wunderschönen Ort gemacht. Vielen Dank fürs herlocken.Orantes1"},{"date":" 01.05.2014 15:45 ","person":"P-aus-L ","message":" Ein super Cache an einem Ort der wohl den wenigsten bekannt ist und auch gar nicht in die eigentliche Umgebung passt."},{"date":" 16.02.2014 ","person":"URS59 ","message":" Da wir uns heute keine größere Tour vorgenommen hatten, wollten wir mal den \"neuen\" Zwergen einen Besuch abstatten und gleich mal herausfinden, was es mit dem verborgenen See auf sich hat.Also stellten wir unser Cachemobil an der empfohlenen Parkposition ab und schlugen uns durch die Wildnis.Nach Überwinden diverser Wasserhindernisse konnten wir dann den See entdecken und natürlich auch die Dose loggen.Danke für`s Zeigen dieses idyllischen Plätzchens."},{"date":" 12.01.2014 10:30 ","person":"Dfelder76 ","message":" Sonntag, Sonnenschein und die Frau ist bei ihren Eltern. Das muss man doch ausnutzen.Ein sehr schöner Platz, hier hätte ich mich wohl für den rest des Tages niederlassen können."},{"date":" 01.09.2013 ","person":"popeye* ","message":" Hier habe ich heute einen offenbar völlig falschen Weg zur Dose eingeschlagen. Plötzlich stand ich am Südufer des Sees.Endlich und Irgendwann kam ich an der Dose auch an. Was für ein lauschiges Plätzchen.Der Rückweg war dann deutlich entspannter.Danke für die Dose und den Wanderspass."}],"descriptionSnippet":"Sehr verborgen liegender See in der Nähe des Kraftwerks","status":"kann gesucht werden"}