{"hiddenAt":"22.01.2012","waypoint":"OCFEAA","coordinates":"E 013° 33.574' N 51° 30.057'","link":"https://www.opencaching.de/viewcache.php?wp=OCFEAA","description":"Der Cache liegt natürlich nicht an den o. g. Koordinaten. Der Cache liegt im Ort Hohenleipisch. Für das Finden und Heben der Dose müssen keine Privatgrundstücke betreten oder Zäune überstiegen werden. Hier nun die ganze Geschichte des TerrorsIch ärgerte mich mächtig über die unterirdischen Aktivitäten ungeladener Gäste auf meinem Grundstück. Beim Glas Bier wurde heftig diskutiert ob es sich um Wühlratten oder Maulwürfe handelt. Die zahlreichen Vorschläge hatte ich bereits alle erfolglos getestet. Als mir die ganze Diskussion zu viel wurde sagte ich einfach: \"Egal ob Wühlratte oder Maulwurf - für mich sind das Terroristen - Prost!\"Tage später ein Anruf. Der Herr am anderen Ende meldete sich mit \"Terrorabwehrzentrale\" und fragte ob ich Terroristen im Garten habe. Ich antwortete kurz mit ja und legte auf.Es dauerte nicht lang, da rückte ein professionelles Überfallkommando zur Terroristenbekämpfung an. Als ich erklären wollte dass es sich um ein Missverständnis handeln muss, waren die ersten Einsatzkräfte schon dabei Vorbereitungen für die Sprengung des Komposters und der Gerätebox zu treffen. Zum Glück konnten die Lage entschärft und die Sprengungen verhindert werden. So ganz überzeugt, dass keine Terroristen im Garten sind war die Truppe aber noch nicht. Als ich ihnen dann die Stelle mit den vielen Sandhügeln zeigte begannen sie mit der Erfassung des Arsenals. Der Chef erklärte mir, dass von solchen Sandhaufen geheime Botschaften ausgehen können, die sogar im Weltall aufgenommen werden. Ich bat ihn, mir das genauer zu erläutern. Er lehnte ab - das ist ganz geheim. Er versprach aber das Auswertebild mir per E-Mail zuzuschicken.Das Bild gab mir zuerst keine Informationen, aber dann fand ich einen Ansatz.Den Ort des Terrors identifiziert?  PrefixLookupNameCoordinate                                                                                            FI                                        FINALE                                        Finale (Final Location)                                        ???                                                                                                      Note:                                        Filmdose an der Rückseite eines Stahlrahmens, dessen Eiggentümer ich selbst bin.                    © DM4TNF, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Terror im Garten von DM4TNF","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"Der Cache liegt natürlich nicht an den o. g. Koordinaten. Der Cache liegt im Ort Hohenleipisch. Für das Finden und Heben","status":"kann gesucht werden"}