{"hiddenAt":"08.09.2013","waypoint":"OCFFD8","coordinates":"E 008° 19.177' N 50° 00.685'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFD8","description":"Wasserhochbehälter in Mainz-KostheimIn Rheinhessischen, wie auch teilweise im Rheingau (wozu Kostheim gehört), sind Wasserspeicher, von denen man meist nur das kleine Einstiegsgebäude sieht, noch allgegenwärtig. Oftmals über hundert Jahre alt, dienten sie der Wasserversorgung der Gemeinden; sowohl als Wasserspeicher, sowie durch die exponierte Lage auch als Druckbehälter, um den notwendigen Wasserdruck in den Leitungen der tiefer gelegenen Ortschaften aufrecht zu erhalten. Der Kostheimer Wasserhochbehälter besteht aus zwei großen Röhren, die sich unterhalb des Eingangsgebäudes befinden. Heutzutage dient der alte Wasserspeicher dem Weinbau und damit dem Keltern, dem Ausbau und der Lagerung der Weine und wird darum auch \"Bacchus-Speicher\" genannt. Das Grundstück darf und braucht zum Auffinden der Dose NICHT betreten werden! Betreten des Grundstücks, Besichtigungen des Gebäudes bitte nur auf Einladung, bzw. Absprache mit dem Winzer! Danke fürs Verständnis!© Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ubuyre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"MZ-Kostheim - Wasserhochbehälter/ Bacchus-Speicher von Marschkompasszahl","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.04.2018 ","person":"renebe2 ","message":" Diesen Cache heute bei meiner Runde .Danke"},{"date":" 13.11.2016 ","person":"kamla ","message":" Heute auf dem Weg nach Kostheim mit Olchoman diesen Tradi gehoben. Wurde ja langsam mal wieder Zeit nachdem er fast einem Jahr ungestört schlummern durfte.Danke fürs Legen und Pflegen."},{"date":" 13.11.2016 12:11 ","person":"Olchoman ","message":" So, da ich nun einen OC Account habe, kann ich meinen Besuch mit kamla hier loggen. War gut zu finden."},{"date":" 06.01.2016 17:42 ","person":"GeoSumm ","message":" Cache ohne Probleme  und geloggt. Viele Grüße aus dem Schwarzwald! "},{"date":" 06.01.2016 16:07 ","person":"Fuchs04 ","message":" Trotz springendem GPS gut finden können und schnell geloggt. Danke für den kleinen Ausflug in die Weinberge!"},{"date":" 06.09.2015 16:00 ","person":"Schollid ","message":" "},{"date":" 17.08.2015 11:25 ","person":"darehitorimo ","message":" Mein neues GPS hat mich erst ein wenig verwirrt, aber dann habe ich es doch  "},{"date":" 11.07.2015 21:30 ","person":"following ","message":" An einem lauen Sommerabend ging es heute hoch zum Bacchus-Speicher. Versteckmöglichkeiten gibt es hier einige für eine kleine Dose; die interessanteste davon erwies sich dann als die richtige. Damit man sich zum Loggen bequem hinsetzen kann, hat der Winzer reichlich Mulch aufgeschüttet. :^)Danke für den schönen Cache an einem schönen Ort!"},{"date":" 11.07.2015 21:30 ","person":"georoute66 ","message":" Vom kleinen Parkplatz am Mühlweg aus sind wir hochgestiegen - bei farbenreichem Abendhimmel über den Weinbergen - und haben an diesem schön gelegenen Ort bald auch den Cache . Ein großes Lob für's solid gefertigte kleine Logbuch! Nun haben eben genanntes und der Stift noch Zuwachs in der Dose bekommen (vor lauter Begeisterung).Herzlichen Dank für diesen Cache !"},{"date":" 17.06.2015 18:45 ","person":"r_sorrow ","message":" Schneller Fund nach anstrengendem Anstieg mit dem Rad!TFTC "},{"date":" 25.11.2014 ","person":"2Abendsegler ","message":" Ich war heute hier in der Nähe in Sachen 50. Breitengrad unterwegs und habe dann noch einen kleinen Schlenker hier oben auf der Höhe gedreht, um mir mal den Bacchus-Speicher anzusehen. Schönes Teil, sieht fast so aus als würde hier jemand wohnen ..., so mit kleinem Vorgärtchen, Eingangtor, Blumenkübel, Parkplatz und so. Vielen Dank fürs Zeigen und für die neonfarbene Dose. "},{"date":" 17.05.2014 18:30 ","person":"triskit ","message":" Juhu, unser erster Cache, haben ihn mit etwas Hilfe  und uns ins Logbuch eingetragen. Danke fürs verstecken!!"},{"date":" 13.05.2014 ","person":"Riedxela ","message":" JAAA, endlich liegt wieder ein Cache am Bacchus-Speicher. Da musste ich sofort hin. Bei einer Kostheimer Feierabend Cache-Runde war dieser mein erster Anlaufpunkt. An Ort und Stelle habe ich gleich die richtige Vermutung gehabt, wo die Dose versteckt sein könnte. Ein Blick und schon hatte ich sie in der Hand. Ein schönes \"klassisches\" Versteck. Danke fürs erneute Auslegen des Cache an MKZ!"},{"date":" 11.05.2014 ","person":"Marschkompasszahl ","message":" kann gesucht werdenSonntag, 11.MAI 2014Der Cache kann wieder gesucht werden! Ich bedaure, dass es zu einer fast 8-monatigen Pause kam (bei GC.com wäre mir der Cache schon 3x archiviert worden), aber irgendwas kam immer dazwischen. Bitte beachten: das Versteck und die Koordinaten wurden geändert. Die Dose liegt - mit Einverständnis des Grundstückseigentümers - an einer anderen Stelle. Viel Spaß beim Suchen und Finden!  Gruß,Helge"},{"date":" 28.10.2013 ","person":"Marschkompasszahl ","message":" momentan nicht verfügbarSORRY! Die Dose scheint weg zu sein. Ich hatte noch nicht die Zeit und Gelegenheit mal nach dem Rechten zu sehen, bzw. die Dose zu ersetzen. Tut mir leid, wenn hier jemand umsonst hergefahren ist. "},{"date":" 27.10.2013 ","person":"Riedxela ","message":" HinweisDer cache ist leider seit ca. 1 Monat nicht mehr da, wie mir der Inhaber der Bacchus-Speicher sagte. Davon konnte ich mich am Versteck dann auch überzeugen.Lieber Owner: bitte diesen Cache vorübergehend archivieren, denn ich denke, da soll irgendwann mal eine neue Dose hin, oder?"},{"date":" 21.09.2013 ","person":"FlashCool ","message":" Frohen Mutes ging's bergauf zu diesem Wasserhochbehälter bzw. Cache.Kurz zuvor noch jede Menge Gelegenheit gehabt eine Safari zu absolvieren und etwas zu naschen... Am Zielpunkt angekommen wurde lange gesucht, schlußendlich auch mit Hint. War aber nix. Ist der Cache noch da?"},{"date":" 09.09.2013 16:01 ","person":"erdbot ","message":" Huch, ein neuer Cache vom MKZ Da ich eh grade in Sachen Safari-Caches unterwegs war bot sich doch ein kleiner Schlenker an Dank äußerst präzieser Koordinaten konnte ich diesen wirklich schön gemachten Cache an sehenswerter Stelle finden Über die FTF-Urkunde habe ich mich sehr gefreut zumal ich diese bei nächster Gelegenheit gegen ein Flasche Riesling aus dem dort ansässigen Weingut tauschen werde  erdbot grüßt den Owner, sagt DFDC & lässt ein Favoritenpünktchen da! "}],"descriptionSnippet":"Tradi am Bacchus-Speicher","status":"kann gesucht werden"}