{"hiddenAt":"04.08.2013","waypoint":"OCFF5B","coordinates":"E 009° 09.690' N 48° 33.509'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF5B","description":"Über die Person ist nicht viel bekannt.   Nicht wer er war,  woher er kam  und wer diese Freunde waren;  Nicht wer um ihn trauerte und  warum er gerade über die Markung  Rübgarten kam.  Wer etwas dazu beitragen kann,  darf dies gerne melden!                                                            Im April 1945 soll in den letzten Kriegstagen an dieser Stelle der flüchtende Oberleutnant Karl Reiff von einem Tiefflieger erschossen worden sein. Viel ist leider von ihm nicht bekannt. Er soll auf dem Rückzug nach Weingarten gewesen sein. Später haben Freunde für den Gefallenen diesen Gedenkstein aufgestellt. Aus einer anderen Quelle ergibt sich, daß er am 13.10.1901 in Nürtingen geboren ist und Todestag der 23.04.1945 war. Danach wurde er zunächst auf dem Friedhof in Rübgarten begraben und später nach Weingarten umgebettet. Ob es einen Zusammenhang mit dem Tod der 3 französischen Soldaten oder der Abmilderung der Bestrafung (s. Franzosendenkmal N48 34.324 E9 09.647 ) gibt ist nicht bekannt.                    © Raijacacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Reiffstein von Raijacacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 09.09.2016 12:58 ","person":"Burggeist ","message":" Die Filmdose (Größe = MIKRO) ist gut zu finden, wenn ich auch erst an der falschen Stelle gesucht habe. Der Empfang unter den Bäumen ist schlecht.Bitte noch das Symbol \"Zecken\" mit in die Beschreibung einfügen. So ein Mistviech ist auf meiner Hand spazieren gegangen.Dankeschön für den Geocache.Burggeist"},{"date":" 17.07.2016 ","person":"Nelly 01 ","message":" Mit dem 1 PS-Fahrzeug durch Zufall hier vorbeigekommen, schnell abgesprungen und geloggt :)"},{"date":" 17.07.2016 ","person":"ekorren ","message":" Zusammen mit Nelly 01 heute mit der Kutsche hier vorbeigefahren, mal kurz angehalten und die Dose gesucht,  und geloggt. Interessant finde ich, dass die Gedenkstätte wegabgewandt aufgebaut wurde - vom Weg aus ist sie so ziemlich unauffällig."},{"date":" 01.06.2014 ","person":"Triariel ","message":" Ein kleiner Spaziergang führte mich heute auch hier vorbei.Nach kurzer Suche hatte ich die Dose entdeckt.Habe auch die Geschichte gelesen und denke eher nicht an Tiefflieger (bei dem Gelände?)...Danke fürs Zeigen und Herlocken."},{"date":" 04.05.2014 17:00 ","person":"HillBillyZombi ","message":" "},{"date":" 12.01.2014 ","person":"123xxx ","message":" Danke für's Herführen an diesen interessanten Ort."},{"date":" 15.12.2013 ","person":"skorwaag ","message":" Schöner Ort, bei Sonnenschein den Cache . "},{"date":" 02.11.2013 ","person":"Mutschelsucher ","message":" Hier schwebte mir im Geiste auch schon ein Dösle vor, der Owner war schnellerDFDC saged Mutschelsucher"},{"date":" 13.10.2013 ","person":"steingesicht ","message":" Heute auf unserer sonntäglichen Runde im Wald . Na mal schauen ob es in diesem Jahr noch mal so einen schönen Herbsttag gibt. Interessante Geschichte, so ohne das Dösle hier hätten wir den Stein wohl nie entdeckt."}],"descriptionSnippet":"Gedenkstein im Schönbuch","status":"kann gesucht werden"}