{"hiddenAt":"03.09.2013","waypoint":"OCFF83","coordinates":"E 012° 50.309' N 47° 43.080'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF83","description":"Die Burgruine Karlstein ist eine Burg erbaut auf einem Felsen im Bad Reichenhaller Ortsteil Karlstein. Sie liegt oberhalb der Thumsees auf einer Felsnadel und ist gut über steile Treppen zu erreichen. Erbaut wurde die Burg kurz vor 1150. Die genauen Koordinaten sind N47°43'04.80'' O12°50'54'' und sie liegt in einer Höhe von ca. 550m. Gute Beschilderung und ausgebaute Wanderwege sind vorhanden.Cache ist für auch für Kinder ab 10 Jahren geeignet. © Geosaja, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg jrvgre bora irefgrpxg. Süe xyrvar Yrhgr fpujrere mh reervpura, nore avpug hazötyvpu.","caseType":"klein","difficulty":1,"condition":"ok","name":"Burgruinencache von Geosaja","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 10.07.2016 20:30 ","person":"TeamMB ","message":" Die Aussicht genossen und ausgiebig gesucht, aber leider erfolglos. Ist er noch da?"},{"date":" 04.07.2014 ","person":"Zellani ","message":" Die Dose fällt doch etwas aus dem Rahmen. "},{"date":" 29.03.2014 ","person":"Medesimo ","message":" Hatte leider kein Logbuch dabei, um den Cache zu vervollständigen. Konnte lediglich einige Zettel einlegen. Die Burgruine ist ein lohnendes Ziel für Jung und Alt. TFTC!p.s. Koordinaten, gemittelt:N 47° 43.122 E 012° 50.474"},{"date":" 11.01.2014 13:30 ","person":"hinundhelmut ","message":" Dank meines mir angetrauten Spürhundes haben wir den Cache trotz falscher Koordinaten .Die Koordinaten weisen auf einen Punkt ca. 200 Meter unterhalb der Ruine auf der von Karlstein abgewandten Seite.Die richtigen Koordinaten sind:  N 47°43.123 und O 012°50.468  !! Bitte um Überprüfung! Ansonsten ist derCache Klasse und bietet ein tolles Panorama. von hinundhelmut out: Schafin:gelber Schmuckstein"}],"descriptionSnippet":"Leichter Cache, für Kinder geeignet. Man sollte sich auf anstrengendes Treppensteigen gefasst machen.","status":"kann gesucht werden"}