{"hiddenAt":"16.09.2013","waypoint":"OCFFDC","coordinates":"E 012° 04.299' N 48° 59.963'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFDC","description":"In diesem Park suchte ich einen meiner ersten Caches bei GC., der mittlerweile leider archivierte OC0B69 - Anas platyrhynchos. Ein Multicache - eine Aufgabe war, hier auf der Brücke, alle Enten zu zählen.Ich habe ungefähr eine Viertel Stunde Enten gezählt. Ganz zum Schluss musste ich dann feststellen... der Wert wurde gar nicht benötigt.Ganz so gemein will ich dann doch nicht sein. Ich habe den Cache genau dort abgelegt wo ich damals mühsam die Enten gesucht hatte.Exakt in der Mitte der Brücke.Naja fast genau da wo ich stand - nur ungefähr zwanzig Zentimeter tiefer.Von der Seite lässt sich der Cache am besten sehen. Wie du ihn erreichst überlasse ich dir.Beachte den Namen des Cache...Ich bin gespannt auf den ersten Finder der dies tasächlich schafft - vor allem wie?!?Watthose oder übers (gefrorene) Wasser gehen zählt aber nicht :-PAchtung, der Cache ist mit einem Haken befestigt. Er kann mitsamt Befestigung abgenommen werden. Bitte VORSICHTIG aushängen und genauso wieder befestigen!© centeraudio, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrufg qh nhs Ubym fb ovfg qh mh ubpu!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mach dich nicht nass von centeraudio","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 28.04.2016 ","person":"Schmusebär & Indidde ","message":" HinweisHeute in der Mittagspause aus Neugierde mal wieder durch den Park spaziert und siehe da....den Cache gibt es tatsächlich . Heute hab ich ihn zumindest das erste Mal gesehen . Jetzt heißt es nur noch die Wassertiefe checken, um zu wissen ob die Wathose auch reicht . Anders ist hier nämlich kein rankommen möglich."},{"date":" 14.11.2015 ","person":"centeraudio ","message":" kann gesucht werdenEinmal wieder eine Sichtkontrolle durchgeführt.Ist alles an Ort und Stelle."},{"date":" 27.12.2014 00:30 ","person":"centeraudio ","message":" kann gesucht werdenund wieder einmal Sichtkontrolle - es ist noch alles da...Wenn jetzt noch der See zufriert sind die Chancen gut.Aber Vorsicht unter der Brücke war das Eis früher immer dünner als im Rest des Weihers.Und außerdem, so wärs ja nicht mehr schwer. Der Spott derer, die ohne Eis dorthin gekommen sind ist dir dann sicher :-D"},{"date":" 05.10.2014 ","person":"centeraudio ","message":" kann gesucht werdenHeute Sichtkontrolle durchgeführt.Alles an Ort und Stelle, kann gesucht und  werden."},{"date":" 01.05.2014 00:30 ","person":"centeraudio ","message":" kann gesucht werdenHeute nacht habe ich eine neue Box angebracht.Sie ist um jetzt ca. einen Meter gewandert (auf die südliche Seite)Diesmal ohne nassmachen :)es ist jedoch erforderlich dem Wasser sehr nah zu kommen...verwendetes Zubehör:- kurze Leiter (ca 1,70m)- 3 Bandschlingen- 4 Karabinermöchte bei der Gelegenheit auch auf die Schilder hinweisen, die zumindest in der weiteren Umgebung zu finden sind (Betreten der Waserfläche verboten) - Nassmachen sollte also vermieden werden :) Wünsche viel Erfolg"},{"date":" 17.04.2014 22:39 ","person":"centeraudio ","message":" HinweisSie liegt eigentlich fertig bei mir...Für nassmachen ist es mit grade noch etwas zu kalt ;-) Die für die Variante ohne nassmachen müsste ich mal nachts vorbeikommen, was ich grade auch nicht schaffe :-( Wird höchstwahrscheinlich um einen Meter verschoben aufgehängt das sie nicht mehr so leicht zu entdecken ist."},{"date":" 11.04.2014 ","person":"Schmusebär & Indidde ","message":" HinweisDiese Woche in der Mittagspause mal wieder durch diesen netten Park spaziert. Kommt die Dose wieder? "},{"date":" 10.12.2013 19:08 ","person":"centeraudio ","message":" momentan nicht verfügbarWie konnte die da nur verschwinden...Die Box ist leider weg.Entweder war die meine Befestigungskonstruktion den Belastungen nicht gewachsen?Dann treibt die Box jetzt irgendwo im Schilf oder wurde angetrieben am Ufer von Muggles ...Das Suchgebiet darf gerne auf den ganzen Weiher ausgeweitet werden :-) Oder das Stadtgartenamt hat bei der offensichtlich vorgenommen Pflanzenpflege zu gründlich aufgeräumt.Dann hat ihnen das ganze wohl nicht gefallen :'( Oder der Cache wurde Mutwillig geräubert. =-O Kann ich mir kaum vorstellen. War ja doch schwer zu erreichen.Werde für eine neue Box jedenfalls die Befestigung anpassen.Dauert aber bestimmt noch.Über sachdienliche Hinweise zum Verbleib wurde ich mich freuen :-) "},{"date":" 03.12.2013 ","person":"Schmusebär & Indidde ","message":" So, nachdem ich nun zum dritten Mal vergeblich vor Ort war setzte ich Mal einen Logeintrag ab . Ich glaub ich warte bis der Teich zugefroren ist ."},{"date":" 23.10.2013 20:15 ","person":"riSun ","message":" Mein erster selbster Cash =)Hat viel Spaß gemacht, da möglichst trocken und unentdeckt ran zu kommen!TFTC"},{"date":" 16.09.2013 01:53 ","person":"centeraudio ","message":" HinweisViel spaß mit meinen ersten beiden Caches...OCFFDD - Über dem Deckel und OCFFDC - Mach dich nicht nass Hier dann Nummer Zwei heute Nacht. Die Idee hatte ich erst vor ein paar Wochen beim Suchen nach neuen Herausforderungen - und der Frage: Warum ist eigentlich hier noch nichts...Ohne größere Probleme sichtbar, aber so nah und doch so fern...auch dieser bleibt hoffentlich für Muggels unauffällig und"}],"descriptionSnippet":"","status":"kann gesucht werden"}