{"hiddenAt":"08.08.2013","waypoint":"OCFF7A","coordinates":"E 008° 48.413' N 52° 05.052'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF7A","description":" Die Idee bei diesem Tradi ist es, Euch auf den Drahtesel zu locken und körperlich etwas zu fordern. Ihr solltet bereit sein für diesen Cache eine Strecke von 3,62 km und 147 Höhenmeter auf Euch zu nehmen (oneway auf dem Rad natürlich). Zum Cache selbst: Er liegt auf einer Kuppe kurz hinter dem Ortsausgangsschild \"Hollenstein\". Bei schönem Wetter könnt Ihr auf dem Weg nach oben eine tolle Aussicht geniessen.  Seid Ihr für die kleine Herausforderung bereit? Dann gibt es hier noch die ergänzenden Infos für die Zusatzaufgabe:Begebt Euch zum Ortseingangsschild Breden (N 52° 04.566 E 08° 46.329). Stoppt nun die Zeit,die Ihr von dort bis zur Bergkuppe (= Listing-Koordinaten) benötigt. Ihr könnt die Sache sportlichangehen oder gemütlich - ganz wie Ihr wollt. Schreibt die Zeit in Euren Onlinelog oder in das Logbuch vor Ort und wenn Ihr mögt, ladet ein Foto von Eurem \"zweirädrigem Fahrzeug\" hoch. Ich lege dann malvor => und jetzt Ihr!  Auf geht´s!    Account Datum ZeitBergziege-OWL\t 19.07.2013 16:04 min.Talenta  15.09.2013\t\t 12:42 minraffo32 15.07.2015 11:00 min  (E-Bike)      © Bergziege-OWL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"H(ö)llenstein - BIKES ONLY! von Bergziege-OWL","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 04.09.2016 ","person":"Columbus. ","message":" Unser Team war gleich mit vier Rädern hier, Nasenfahrräder nicht mitgerechnet .Schneller Fund, vielen Dank für das Döschen."},{"date":" 15.07.2015 ","person":"raffo32 ","message":" Den Spaß hab ich mir gemacht: Mit Eee Rad den Berg hinauf, natürlich außer Konkurrenz: 11 Minuten "},{"date":" 14.03.2015 ","person":"Kuschelkarotte ","message":" [b][orange]gemeinsam mit Iribu haben wir heute eine Mysterie Tour gemacht. Dieser lag auf unserer Runde undwurde als \"Beifang\" mit eingesammelt [;)]. Nun lächelt uns auch hier ein neues Smilie von unsererCacherlandkarte entgegen.DfdCsagt Karotte vonKuschelkarotte# 4498"},{"date":" 11.03.2014 ","person":"Bergziege-OWL ","message":" kann gesucht werdenWeiter geht´s."},{"date":" 26.01.2014 ","person":"Bergziege-OWL ","message":" momentan nicht verfügbarHier ist erstmal Winterpause."},{"date":" 31.12.2013 ","person":"mrmandco ","message":" Respekt an alle die mit dem Fahrrad hierhin kommen. Wir haben dann doch die Motorisierte Variante gewählt. Nach ein wenig suchen und schon fast aufgeben, haben wir die Dose dann doch noch , als wir auf der Suche nach Deko für den Garten waren..Auch wenn ich hier bei OC den ersten Eintrag mache, so gebührt der FTF doch jemand anderem."},{"date":" 21.09.2013 ","person":"Bergziege-OWL ","message":" kann gesucht werdenEs kann wieder gestrampelt werden! Aufgrund des unglücklichen Umstandes, das das alte Versteck jetzt bei einigen Arbeitermuggeln bekannt sein dürfte, habe ich etwas improvisieren müssen. Neues Versteck, neues Glück – aber wie heißt es so schön? Der Weg ist das Ziel.Viel Spaß weiterhin!"},{"date":" 15.09.2013 ","person":"Talenta ","message":" HinweisDa will man einmal so´n ollen Tradie machen und da ist der weg. So was :-(Dachte nur schlecht versteckte Dosen gehen übern Jordan!Und das kann ich mir bei der Bergziege nicht vorstellen.Egal meine Zeit 12:42 min mit einen Rennrad.Wetter: trocken um die 20GradMageninhalt:noch unglaublich viel Grillgut und Restalk.Ich weiß, die noch nicht übergebene Medallie wird einbehalten wegen Doping.Danke für Garnix viele GrüßeTalentaP.S.Wenn der wieder \"On\" ist , versuche ich meine Zeit noch mal zu toppen."},{"date":" 14.09.2013 ","person":"Bergziege-OWL ","message":" momentan nicht verfügbarVersteck wurde weggeputzt - muss mir hier erst etwas neues überlegen. Geht bald weiter."}],"descriptionSnippet":"Wenn Ihr diesen Cache nicht mit dem Fahrrad machen wollt oder könnt => vergesst ihn!","status":"kann gesucht werden"}