{"hiddenAt":"01.05.2013","waypoint":"OCFFC4","coordinates":"E 007° 25.969' N 50° 53.505'","link":"https://www.opencaching.de/viewcache.php?wp=OCFFC4","description":"Der Familien-Wanderweg Die Höhenlage bietet einen herrlichen Blick auf den Ortskern Much. In der Nähe befindet sich die Germana-Kapelle mit einer großen Sitzgruppe für ein Familienfrühstück oder Pausieren oder Vespern z.B. an einem Sonntagmorgen. Zehn Frage- und Antwortstationen befinden sich entlang der Strecke. Aber Igel „Isidor“ hilft bei den Lösungen. Somit kann (wenn wir nach und nach unsere Caches plaziert haben) 2 Fliegen mit einer Klappe bzw. einer Wanderrunde, geschlagen werden :-) . Unterwegs können mittels Lochzangen verschiedene Symbole in das Lochzangenfeld auf dem Flyer als Beleg für die gemeisterte Wegstrecke gestanzt werden. Unser Tipp: Leihen Sie sich im Tourismusbüro GPs-Geräte und erwandern Sie den Weg per GPS! Somit wäre der Wanderweg auch für Geocache-Neulinge mit dem geliehenen GPs-Gerät ein toller Einstieg - Bitte auf die Öffnungszeiten des Tourismusbüros achten. Weitere Infos oder Fragen zum Wanderweg könnt Ihr beim Verkehrsverein Much e.V. http://www.verkehrsverein-much.de klären, ABER NUR zum Wanderweg, NICHT zur Cacherunde (die wir nun nach und nach erweitern wollen!!!)Zum Cache: Gesucht wird zwar eine Clickbox, allerdings ist die Dose nicht sofort ersichtlich.© yipinmei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug va qvr Srear fpujrvsra, fbaqrea nhs qvr Süffr npugra","caseType":"normal","difficulty":1,"condition":"ok","name":"Familien Wanderweg Station 3 von yipinmei","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 16.08.2017 17:24 ","person":"MAD2017 ","message":" Nach langem Suchen , muss dringend gewartet werden!!!!"},{"date":" 05.05.2016 ","person":"Laubwanderer ","message":" Auf einer tollen Wanderung bei herrlichem Wetterkonnte ich diese Dose nach kurzer Suche finden.DfdC"},{"date":" 21.04.2014 16:30 ","person":"Drivebird ","message":" Sehr schöne Lage!Danke!"},{"date":" 21.04.2014 16:00 ","person":"Drivebird ","message":" Bei herrlichem Wetter heute schnell !Mußte einige Muggler oder sagt man Muggels? abwarten!"},{"date":" 09.03.2014 ","person":"The_Sighthound ","message":" Auf dem Weg des Böll-Multi hier eine kurze Rast gemacht."},{"date":" 16.02.2014 ","person":"blackjag ","message":" Letzter Punkt für heute. war schon spät. Schöne Aussicht. blackjag"},{"date":" 09.11.2013 ","person":"Homer Jay ","message":" Auch diese Dose lag auf dem Böllweg. Ist etwas feucht"},{"date":" 09.11.2013 ","person":"Homer Jay ","message":" Auch diese Dose lag auf dem Böllweg. Ist etwas feucht"},{"date":" 20.10.2013 14:10 ","person":"chrisi&andy ","message":" Schöne Aussichtchrisi&andy"}],"descriptionSnippet":"Station 3 einer Reihe von Caches, die wir entlang des 6 km langen Familien-Wanderweges platzieren wollen","status":"kann gesucht werden"}