{"hiddenAt":"02.09.2013","waypoint":"OCFF5D","coordinates":"E 009° 09.647' N 48° 34.324'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF5D","description":"                        Am 19. April 1945 wurde Rübgarten von französischen Truppen eingenommen. Am Sonntag, 22. April 1945 wurden in der Nähe des heutigen Aussiedlerhofes drei französische Soldaten erschossen. An die drei gefallenen Franzosen erinnert, unweit des Friedhofs ein einfaches Steinkreuz mit Inschrift in französischer Sprache.Hier sind der Kapitän Le Jeune, der unteroffizier Richard und der Kanonier Antoine am 22.April 1945 auf dem Feld der Ehre gefallen.                    Wer hinter dem Anschlag stand, konnte nicht mehr aufgeklärt werden. Die französischen Militärs forderten daher vom ganzen Dorf Vergeltung und wollten zur Abschreckung 30 im Ort verbliebene Männer zwischen 16 und 65 Jahren erschießen lassen. Durch Bemühungen der Gräfin von Bülow und befreiten französischen Kriegsgefangenen gelang es schließlich die Erschießung abzuwenden. Zur Strafe wurden aber am nordwestlichen Ortsrand 13 Häuser in Brand gesteckt und man ließ sie vollständig niederbrennen. Löschversuche wurden laut Zeitzeugen unterbunden, Wasserschläuche, mit denen man löschen wollte, zerschnitten.                    © Raijacacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Franzosendenkmal von Raijacacher","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.02.2017 ","person":"Nelly 01 ","message":" Ein Blick, ein Griff und wir hatten das Ding in unseren Händen. Na ja, bei der Kälte hätten wir auch nicht länger stehenbleiben wollen und suchen ;)Ich finde es erstaunlich wie lange der Cache hier schon liegt..."},{"date":" 09.02.2017 ","person":"ekorren ","message":" Nachdem wir schon ein paarmal in der Nähe waren, uns aber dieses Döschen einfach immer zu weit oben war, um noch schnell vorbeizuschauen, hat es heute mal ganz gut reingepasst. Also haben wir uns das Denkmal doch mal schnell angeschaut und auch das Döschen sofort . Eigentlich erstaunlich, dass es so auffällig-unauffällig schon seit mehreren Jahren unbehelligt auf Besucher wartet :)"},{"date":" 09.09.2016 12:21 ","person":"Burggeist ","message":" Der war mal schön einfach zu finden. Bei der Gluthitze hätte ich es aber auch kaum länger in der Sonne ausgehalten.Dankeschön für diesen Geocache.Burggeist"},{"date":" 04.05.2016 13:28 ","person":"betmar0411 ","message":" Heute auf der Hunderunde gut .TFTC "},{"date":" 05.10.2014 13:30 ","person":"Triariel ","message":" Heute hier kurz gestoppt und auch gleich fündig geworden.Danke fürs Zeigen und Herlocken."},{"date":" 28.09.2014 ","person":"steingesicht ","message":" Auf dem Hinweg zu unserer Cacherunde sind wir hier auf Grund der vielen Muggels nicht fündig geworden, doch auf dem Rückweg konnten wir das Dösle mit einem Griff bergen.Steingesicht & Co-Cacher."},{"date":" 22.01.2014 09:54 ","person":"Xander06 ","message":" Danke fürs legen"},{"date":" 20.01.2014 ","person":"Mutschelsucher ","message":" Heute Morgen im Nebel Muggelfrei .Danke fürs Dösle sgt der Mutschelsucher"},{"date":" 07.01.2014 08:50 ","person":"hulmgulm ","message":" Cache #5692 - Gefunden am 07.01.2014 um 8:50Heute Vormittag habe ich eine Runde durch die Gegend um Pliezhausen gemacht. Nach diesem Cache habe ich echt lange gesucht und wollte schon aufgeben, da habe ich ihn doch noch . War ja eigentlich ganz einfach!TFTC Hulmi• • • Wer Fast-Food Caches sät, wird Fast-Food Logs ernten! • • •"},{"date":" 04.01.2014 ","person":"123xxx ","message":" Danke für diesen Cache, und die interessante Geschichte zum Denkmal."},{"date":" 15.12.2013 ","person":"skorwaag ","message":" Schöne Aussicht, Sonne und ein Bänkle zum geniessen war auch in der Nähe"},{"date":" 04.09.2013 ","person":"Spazierenmitziel ","message":" Hurraaa, ein FTF! Damit hatte ich ja eigentlich gar nicht gerechnet! Das Döslein war schnell , aber hier war ich doch schonmal zum Cachen... P.S.: Die Größe würde ich auf \"Mikro\" setzen..."}],"descriptionSnippet":"Gedenkstein bei Rübgarten","status":"kann gesucht werden"}