{"hiddenAt":"03.06.2010","waypoint":"OCFF59","coordinates":"E 011° 31.424' N 48° 08.947'","link":"https://www.opencaching.de/viewcache.php?wp=OCFF59","description":"                        Die Deutsche Post hat in Deutschland mehrere Briefzentren.Es gibt bei Briefzentren verschiedene Größe man unterscheidet hier in den Größen S,M,L, XL und XXL.Die großen Briefzentren (XL und XXL) sind umlauforientiert, das bedeutet die Sendungen gehen an der selben Seite ein und nach Bearbeitung an der gleichen Seite wieder aus.Die kleine Briefzentren sind durchlauforientiert, das bedeute auf einer Seite rein, Bearbeitung und auf der anderen Seite wieder raus.                        Das Briefzentrum München ist ein XXL Briefzentrum und nach Hamburg das Größte.Das Briefzentrum München ist ein besonders Briefzentrum, da es in eine freitragende Halle eingebettet ist die als Industriebauwerk unter Denkmalschutz steht, also äußerlich baulich nicht verändert werden darf.Im Briefzentrum München werden täglich ca. 3-4, 5 Millionen Briefsendungen bearbeitet, es hat ein Einzugsgebiet von ca. 310 qkm.Das Briefzentrum München ist Rund um die Uhr an 362 Tagen im Jahr in Betrieb. Ausnahme wenn 2 Feiertage aufeinander folgen wie an Ostern, Pfingsten oder Weihnachten. …Nun aber genug der vielen Infos, da Ihr sicher wissen wohl wie Ihr diesen kleinen Mysteri- Cache nun knacken könnt. Um euch selber ein wenig über die Deutsche Post zu informieren hier ein paar kleiner Fragen:1.) Aus welchen Zahlen der Postleitzahl ergibt sich der Leitregion?A = Anzahl der Ziffern2.) Wie viele „Basisprodukte“ gibt es bei der Deutschen Briefpost?B = Anzahl der Basisprodukte3.) Wie viele Briefzentren gibt es in Deutschland seit 2003?C = Anzahl der Briefzentren4.) In welcher Postleit-Region befindet sich das Internationale Briefzentrum (IPZ) der Deutschen Post?D = LeitregionNun eine kleine Frage zum Briefzentrum München….5.) Das heutige Briefzentrum München in der Arnulfstr. 195 war früher die Gleishalle des Paketpostamtes. Wie viele Gleise verliefen durch die freitragende Halle.E = Anzahl der Gleise6.) Wie viel Jahre dauerte die Errichtung der Gleishalle des Paketpostamtes (heutiges Briefzentrum) München die nach den Plänen der Oberpostdirektion erbaut wurde?F = Anzahl der JahreNun müsst Ihr nur noch die Ergebnisse A, B, C, D und E in die Formel eintragen uns solltet so schnell die Koordinaten des Caches finden.N 48° 08 (D x C / B - 352)E 011° 31 (E x D / A - B - F - 9)Es gelten die mathematischen Grundregeln!Achtung bitte eigenen Stift mitbringen!Bitte verratet in Euren Einträgen nicht die Final-Location - sollte eigentlich nicht mehr erwähnt werden müssen!Am besten logt Ihr den Cache am Sonntag- tagsüber, das sollte gar kein Problem dastellen ;o)                    © Metrax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs oüpxra haq nhs Zhttryf npugra!!!","caseType":"klein","difficulty":2,"condition":"ok","name":"„Deutsche Post – Briefzentrum München“ von Metrax","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 11.06.2016 ","person":"porthos ","message":" Das Rätsel war schon länger gelöst, heute nun konnte ichMuggelfrei loggen.Vielen Dank für das Rätsel und das legen und pflegen desCaches.TFTC"},{"date":" 13.02.2016 ","person":"MikeFoxtrot ","message":" Trotz etwas unsicherem Wetter bin ich heute wieder mit dem Rad in den Nordwesten gestartet. Bis auf die Heimfahrt war es trocken aber kalt. Dafür waren wenig Muggels unterwegs.Das Briefzentrum musste ich heute sowieso besuchen, welch ein Zufall. Danke für den kurzen Einblick in die Thematik."},{"date":" 05.02.2016 06:37 ","person":"Schatzforscher ","message":" Die Vorarbeit hat hier Panina_Manina geleistet. Das Suchen vor Ort gestaltete sich doch etwas aufwendiger als zuvor vermutet. Aber dann hatten wir die Dose in der Hand. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 02.02.2016 ","person":"Riddledy ","message":"  Einstieg bei OC und Nachlog meiner GCDosenHier kann man auch ne Führung mitmachen. Kann ich empfehlen.Nachts war der Final kein Problem. Da waren nur Hasen da, keine Muggel. Tagsüber möchte ich den aber nicht versuchen.Was für eine große Dose. TFTC"},{"date":" 18.01.2016 21:59 ","person":"live-D ","message":" gefundenGC-Log:Hier hatte ich schon mal einen DNF geloggt, einfach weil ich die Dose  habe. Nachdem ich gerade einen unbefriedigenden Statistikpunkt eingasammelt hatte, dachte ich mir, den nehme ich noch mit. An das Rätsel kann ich mich noch vage erinnern - ich hatte überhaupt keine Probleme damit und konnte alle Angaben in kürzester Zeit erarbeiten "},{"date":" 15.03.2015 ","person":"michas2 ","message":"                 Heute am Sonntag konnte ich die Dose endlich ziemlich muggelfrei heben können. Tftc"},{"date":" 25.01.2015 ","person":"goregas ","message":" Über das Internet ergänzten wir die Fragen und unser heutiges Ziel stand somit auch fest.Vor Ort war es ruhig und nach ein wenig umschauen hielten wir das Doserl auch schon in der Hand .Danke für den Mystery und viele Grüße!"},{"date":" 07.04.2014 15:25 ","person":"MoWoWing ","message":" Beim Lösen der Aufgabe haben wir ganz interessante Informationen über das imposante Gebäude . Vom Zug aus hat man's ja schon hunderte Male gesehen, aber so gut wie nichts drüber gewusst.Die Aufgaben waren schnell gelöst. Die Bergung der Dose war jedoch wegen extremer Muggelfrequenz etwas heikel. Aber dank guter Spürnase war's mit einem schnellen, beherzten Griff an die vermutete Stelle in einem der wenigen unbeobachteten Momente erledigt.DfdC"},{"date":" 01.01.2014 ","person":"Skorpions ","message":" Das Rätsel war schnell gelöst. Auf unserer Mystrunde durch München konnten wir die Dose heute Muggelfrei loggen. Vielen Dank für den Cache :) "},{"date":" 11.08.2013 ","person":"julschn1982 ","message":" Endlich mal ein paar Rätsel angegangen und heute eine Caching-Radlrunde gemacht. Auch wenn die Gangschaltung auf einmal nicht mehr richtig funktioniert hat und dann auch noch die Sattelstange gebrochen ist (hab Runden gedreht wie aufm Bürostuhl ), haben wir uns nicht abhalten lassen Genau den richtigen Tag ausgesucht. Nur zwei Muggel. Naja, man steht halt rum, wenn man auf jemanden wartet . Haben hier schon eine Weile gesucht. Und dann, natürlich an der letzten Stelle wo es noch möglich war, war das Doserl und wir hielten es in unseren Händen.DFDC!"},{"date":" 02.08.2013 ","person":"mucRaubtier ","message":" Bisher habe ich immer nur nach den geocaching.com-Dosen geschaut,aber ich will nun auch endlich mal das Opencaching unterstützen!Da ich aber bereits einige  habe,möchte ich diese auf OC gerne nachtragen.Lieber Owner, sollte das ein Problem sein, schreib mir gerne ne Mail!Ich verwende das original Fund-Datum und den originalen Log-Text.\"Das Rätsel hatte ich bereits vor ein paar Tagen problemlos gelöst und heute auf meiner Feierabendrunde konnte ich das Fragezeichen in ein Smilie umwandeln :)Da ich bereits bei diesem Briefzentrum gearbeitet habe war beides nicht all zu schwer für mich :)\"Vielen Dank fuer das Doserl!~ Wer vor dem Ziel nichts weiss, wird den Weg nicht finden. Christian Morgenstern ~Besucht auch gerne meine GC-Gruppe \"Geocaching Muenchen- gemeinsam Spass haben\" auf Facebook: https:"},{"date":" 29.04.2013 20:40 ","person":"SirHalbi ","message":" Gelogged auf geocaching.comTFTCSirHalbiMEGA-EVENT IN MÜNCHEN 2014:Follow link:[font=Comic Sans MS][size=4] [red] [b] Mia San Mega! [url=http:"},{"date":" 10.03.2013 ","person":"Knocky. ","message":" #2934On Tour mit eva_fs und dickerchenramses.Diesen Mystery hatte ich schon vor ewigen Zeiten gelöst, da kein Geochecker dabei ist blieb jedoch eine kleine Unsicherheit. Jedenfalls sah das ganze schon mal gut aus. Heute ging es dann vor Ort das Doserl zu suchen. Zum Glück ist am Sonntag hier gar nicht's los und somit waren wir ungestört. Das Doserl konnten wir dann auch auf Anhieb finden.TFTC"},{"date":" 06.05.2012 ","person":"Nordbaer ","message":" Das Rätsel war schnell gelöst und heute am Sonntag muggelfrei loggen können. TFTC Siehe auch mein Log auf Gc.com"},{"date":" 22.02.2012 ","person":"Habicht 25 ","message":" Nach Recherche im WWW schnell und muggelfrei geloggt. DFDD siehe Log auf Geocaching.com"},{"date":" 03.01.2012 ","person":"masada74 ","message":" siehe GC"},{"date":" 23.10.2011 ","person":"wollok ","message":" Original-Log von Geocaching.com:Das schöne Rätsel hatte ich schon vor geraumer Zeit gelöst und konnte dabei so einiges über die Post lernen. Heute war die zugehörige Dose fällig. Selbst am Sonntag ist hier einiges los, Muggels gehen ein und aus. Zwischendurch hatte ich aber genügend Zeit zum suchen, und nach ein paar falschen Ansätzen tauchte die Dose schließlich doch noch aus der Versenkung auf. Danke für den Cache!OUT: - IN: Coin "},{"date":" 20.08.2011 18:59 ","person":"Thomas217 ","message":" Die Halle ist wirklich imposant. Am Sonnabend Abend war auch nichts los und ich konnte ganz ungestört loggen. Ein Stück weiter im ehemaligen Gleis- und Weichenbereich gibt's einen Spielplatz, der den Eindruck erweckt, als sei er für Erwachsene gemacht. Da konnte ich natürlich nicht widerstehen..."},{"date":" 20.03.2011 ","person":"ralphloewe ","message":" Hier in der Nähe war ich schon öfter. Sehr oft sogar vergebens.Nur meistens ging es um Probleme mit Paketen oderÖffnungszeiten. Heute hier den Final für das Post-Rätselgesucht,  und geloggt. TFTC "},{"date":" 30.01.2011 ","person":"Isar-12 ","message":" Nachtrag, Original-Log siehe Geocaching.com"}],"descriptionSnippet":"Kleines historisches Rätsel zum Postgelände an der Arnulfstraße","status":"kann gesucht werden"}