{"hiddenAt":"19.06.2012","waypoint":"OC0007","coordinates":"E 012° 09.538' N 49° 04.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC0007","description":"  Vereinscache #007Dieser Cache ist Bestandteil einer Serie, die im Rahmen der Gründung des Opencaching Deutschland e.V. von dessen Gründungsmitgliedern gelegt wurde. Die Caches dieser Serie befinden sich jeweils in den Regionen, aus denen die Gründungsmitglieder stammen. Im Logbuch jedes Caches steht ein Kennwort, das zum Loggen auf Opencaching.de benötigt wird.  Wenn du mindestens 12 der 15 Caches gefunden und geloggt hast, kannst du per Email die Koordinaten des Bonuscaches erfragen, der am Vereinssitz in Bad Homburg versteckt ist. Alle Caches der Serie findet man über diese Suche.Viel Spaß und vor allem Erfolg bei der Suche wünscht der Opencaching Deutschland e.V.!  Der CacheOC0007 – James Bond Cache AmSchreibtisch sitzend und gelangweilt am Bleistift kauend, faltet JamesBond 007 gerade ein Kampfjet F-35 Joint Strike FighterOrigami fertig.Erüberlegt gerade wie er das Chinesische pedant, eine Chengdu J-20,falten kann. Er nimmt einen neuen Bogen Papier in die Hand welchen ervon Moneypenny bekommen hat. Plötzlich stuzt er und sieht das BlattPapier welches er gerade in Händen hält genauer an. „Oh“ denkter sich „was soll den das?“ Auf demBlatt sieht er eine versteckte Nachricht.Schnellerkennt er das es sich um einen ganz besonderen Schatz handelt.Wahrscheinlich eine kleine Aufmerksamkeit von Leiter (CIA), der weißwie sehr 007 die Schreibtischarbeit hasst.Schnelllöst er die für ihn vorbereiteten Aufgaben und schnappt sich dannden inzwischen technisch verbesserten Raketenrucksack aus Feuerballund fliegt direkt zu den Parkplatzkoordinaten. Dortlandet er kurzerhand in einem Cabrio in dem eine ihm noch fremde Damesitzt. Umgehend vereinbart er ein Treffen in 30 Minuten imidyllischen Hesperidengarten. Er bedankt sich für die schöneLandemöglichkeit mit Ausblick und macht sich auf den Schatz zufinden.Kannstauch Du das Rätsel lösen und das MI6 Hauptquatier Bayern/Oberpfalzfinden? Der Inhalt sieht wie folgt aus: LoggenSie den Cache OC0007. HolenSich dazu das Passwort beim MI6 / Oberpfalz ab. Dieserist in der Nähe des Hesperidengartens zu finden.NehmenSie unbedingt die Lösungen mit, sonst bleibt Ihnen der Zugangverwehrt!Diegenauen Koordinaten erhalten Sie wenn Sie folgende Aufgabenbeantworten können und dann die Berechnung am Ende erfolgreichabsolvieren. Frage 1:Imersten Film gab es eine Strand Szene die Jahre später wieder vonH.B. nach gespielt wurde.Derwievielte Tag im Monat war es, als dieser Mensch der ersten Szene dasLicht Welt erblickte?  (Multipliziere die Zahlen)A:  Frage 2:EineDame verliebt sich unsterblich in 007. Gemeinsam fahren sie imOrientexpress. Welches russische Gerät hat die Dame James Bondversprochen? B: Lector = 6Atomsprengkopf = 3Microchip = 9  Frage 3:Werspielte den Bösewicht der ein Bondgirl mit einem Goldüberzugermordete?C:CurdJürgens = 0GötzOtto = 1GertFröbe = 2  Frage 4:ImGeheimdienst Ihrer Majestät ermittelt 007 wie so oft gegen Blofeld.Inwelcher Serie war der Schauspieler des Bösewichts noch bekannt? EinWort, Anzahl der Buchstaben.D:  Frage 5:TechnischeSpielereinen kennzeichenen James Bond Filme. In einem Film kann einAuto quasi unsichtbar werden. Um welches Auto handelt es sich?E: AstonMartin V8 Vantage = 3 AstonMartin DB5 = 4AstonMartin V12 Vanquish = 5 Frage 6:Nocheine technische Spielerei. Dieses, in ein Auto eingebaute Inventar,rettete 007 das Leben, jedoch musste das Gadget erst vom Bond Girlaktiviert werden, es fehlte fast ein Quantum Trost. Bei dem Geräthandelte sich um  ….EinWort, Anzahl der Buchstaben - QuersummeF: eine Motorsäge = 3einen Defibrillator = 4einen Tarnkappenanzug = 5 Frage 7:WelcherFilm gehört nicht zur offiziellen Reihe da er einen anderenProduzenten hat?G:Sagniemals nie = 6Man lebtnur zweimal = 7DerHauch des Todes = 8 Frage 8:Welcherriesige Bösewicht klebte mit seinen Metallzähnen am Eletromagentenund überlebte einen Sturz ohne Fallschirm?  Ein Wort, Anzahl derBuchstaben.H:  Frage 9:Wieheißt der Quartiermeister (Kurz)?  Anzahl der Buchstaben.I:  Frage10:Monat indem die Person, die im Film einen Krakennamen trägt, geboren wurde. Der Film heisst wie die dargestelle Figur.K: Frage11:Wielautet der Realname eines weiteren Bongirls, das zusammen mit JamesBond in Handschellen gekettet auf einem Motorrad vor dem nie sterbenden Morgen flüchtete?L: KimBasinger = 9MichelleYeoh = 0TalisaSoto = 1 Frage12:Ein Namedes gesamten Teams, der in (fast) jedem Film vorkommt, erinnert mich an einGemüse. Welcher ist das?M: Broccoli = 8Chicorée = 9Zucchini = 0  Koordinaten:N: [F *I]  [M+I]°               [D*L]  [K*C] . [B+K+I]   [A-C   G-E]E:  [H*L]  [M-I-G]   [B-F]°  [G-B]  [E+F] .  [K+C+K]  [A-F]  [I+C]Parkplatz:N49°04,806 E012°09,630 UmZutritt zu bekommen müssen Sie die Lösungen A – M mitnehmen,sonst kommen Sie nicht am Türschloss vorbei hinein zu Moneypenny!LassenSie Sich dort das Passwort geben um den Cache zu loggen. Zur Info:Der Hesperidengarten - immer einen Besuch wert.© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Opencaching Deutschland #007 - James Bond von pirate77","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 07.09.2015 18:30 ","person":"sch-michaela ","message":" Ohne jemals bewusst einen ganzen James Bond-Film gesehen zu haben, machte ich mich eines Abends wacker an die Lösung des Rätsels. Dank Internet konnte ich alles auch ohne jegliche \"Fachkenntnisse\" herausfinden und die Koordinaten errechnen. Dort angekommen, wurde die hübsche Kiste rasch , allerdings war der Beschlag abgeschraubt, sodass ein Öffnen des Schlosses nicht notwendig war. Habe einen Geokrety herausgenommen und werde ihn bald weiter auf Reisen schicken. Schade, dass hier nicht mehr Cacher vorbeikommen! Danke für's Zeigen dieses schönen Ortes, in diese Ecke bin ich bisher noch nicht gekommen, obwohl ich ganz in der Nähe wohne. :)"},{"date":" 05.06.2015 16:00 ","person":"Nordlandkai ","message":" gefundenDas Rätsel hatte ich mir schon länger vorgenommen. Da aber der Schatz doch sehr weit weg war, habe ich es erst einmal verschludert. Nun ergab sich die Möglichkeit der Dose einen Besuch abzustatten. Also wurde gerätselt. Bei Frage 1 hatte ich leichte Probleme, der Rest ging sehr gut. Dann wollte der Checker aber so gar nicht. Kein Wunder, wenn man bei der Gradzahl schudert. ;-)Nachdem ich Steffl  hatte, bin ich dann hier vorbei gefahren. Das sah im ersten Moment auch nicht so gut aus. Die schöne \"Umverpackung\" lag ohne Abdeckung dort rum und Moneypenny wurde in Rente geschickt, da die untere Aufnahme nicht mehr befestigt ist. Den Hinweiszettel fand ich 5 Meter entfernt. Da scheint wohl jemand keine gute Laune gehabt zu haben!Das Innere der Dose sah aber sehr gut aus. Da war alles soweit intakt. Die \"Zusatzaufgabe\" in der Filmdose ist zwar nicht mehr frisch, aber durchaus zu erkennen. Also habe ich mich ins Logbuch eingetragen und mich ganz großzügig bei den Geokretys bedient, schließlich sind die zum Reisen gedacht.Als ich den Cache verließ, habe ich dann alles wieder gut verstaut und die Dose getarnt.Vielen Dank für den gelungenen Vereinscache."},{"date":" 23.06.2013 ","person":"SDBH-R ","message":" Das Rätsel liegt jetzt schon seit einiger Zeit gelöst in der Schublade. Heute gab es dann mal wieder aus gegebenem Anlass ein gutes Frühstück im nahen Hesperidengarten (einfach mega-empfehlenswert!!!). Das war dann auch gleich ein perfekter Anlass, der einsamen Dose einen Besuch abzustatten. Mein GPS konnte sich zunächst nicht entscheiden, wo es mich hinlotsen sollte. Dann wurde einfach der typisch-markanteste Punkt im Umkreis gesucht und schon konnte die schön gemachte Kiste entdeckt werden, die sich, von partiellem Nacktschneckenbefall abgesehen, in einem guten Zustand befindet. Auch der Zugang in das Innere war kein Problem, so dass ich Moneypenny am Ende das Passwort entlocken konnte.Ein nettes Rätsel und ein schön gemachter Cache, der in der Tat mehr Besuch verdient hätte. Mit dem Blick auf die Anzahl der nur halbwegs aktiven OC-Cacher in der Gegend zweifle ich aber daran, ob hier eine zweistellige Anzahl an Found-Logs erreicht wird.Dennoch natürlich vielen Dank für diesen Cache!!!!"},{"date":" 05.04.2013 ","person":"Schmusebär & Indidde ","message":" Da dieser OC-Cache ganz oben auf unserer Umkreissuche steht, war das Rätsel schon eine Weile gelöst. Heute gings auf der Feierabendrunde dann endlich Richtung Final .Die letzten Meter zum Cache hatte man zwar aufgrund der Harvesterspuren schon die Befürchtung, dass der Final den Waldarbeiten zum Opfer gefallen ist, aber dem Final gehts soweit gut. Lediglich die Box sieht witterungsbedingt nicht mehr sooo neu aus.Auch hier ist es schon schade, dass seit Oktober letzten Jahres nun erst zwei Cacher den Weg hierher  haben."},{"date":" 24.10.2012 ","person":"Schrottie ","message":" Es ist ja nicht so, das ich jetzt so der große freund von Ratehaken bin, ganz im Gegenteil. Aber hier machte ich aus gleich zweierlei Gründen eine Ausnahme: Einmal ist es ein OConly und dann ist es auch noch ein Vereinscache, von denen ich selbst einen besitze. Also musste wohl oder übel das Rätsel gelöst werden.Das wiederum gestaltete sich dann einfacher als erwartet und so hatte ich relatv flott die nötigen Koordinaten bei der hand. Nun musste ich nur noch nach Regensburg kommen. Aber auch das stand ja kurz bevor und nun war ich endlich hier. Und erstaunlicherweise war bisher noch niemand zu dieser dose gefahren, so das wir heute früh als allererste diese tolle Kiste aus ihrem Versteck ziehen durften.Okay, ein Hindernis gab es dann noch und daran war ich selbst oder vielmehr meine Vergesslichkeit schuld, aber dieses Hindernis konnte mit Hilfe des Owners ganz elegant umschifft werden, so das wir uns heute früh ins das noch jungfräuliche Logbuch eintragen konnten. "}],"descriptionSnippet":"Mein Name ist Bond, James Bond.","status":"kann gesucht werden"}