{"hiddenAt":"02.10.2005","waypoint":"OC01CE","coordinates":"E 007° 17.547' N 50° 38.954'","link":"https://www.opencaching.de/viewcache.php?wp=OC01CE","description":"Nightmare in Schmelzvalley1923 - Hans hatte zu jener Zeit einen kleinen Hof am Ausgang des Schmelztales und beförderte regelmäßig Reisende vom Rhein nach Aegidienberg und zurück. Eines nachts soll er den reisenden Lord Lebrecht, einen kleinen untersetzten Mann, samt Begleitung durch die Wälder über verschlungene Pfade nach Bad Honnef bringen. Es sei von größter Wichtigkeit, dass eine hölzerne Schatulle noch heute ins Tal gelange. Diese Wälder sind nicht sicher, bei Tag nicht und erst recht nicht bei Nacht. Hier sind des Nachts seltsame Lichter zu sehen. Lord Lebrecht ließ sich jedoch nicht von seinem Vorhaben abbringen. Seit jener Nacht wurden weder die Reisenden noch das Fuhrwerk je wieder gesehen. Man erzählt sich, dass sie in den Nebel, der vom Rhein aufsteigt, geraten seien und sich auf einem der Wege verirrt hätten. Einige der Wege enden an steilen Klippen&Andere glauben, dass sie von den Lichtern, die man auch heute noch manchmal sehen kann, aus Angst flohen und seit jeher durch die Wälder irren.Um die Lichterscheinungen und den Verbleib des Fuhrwerks endgültig zu klären, zog 1939 ein Team von Abenteurern auf den Spuren von Lord Lebrecht los. Thomas Winter (Psychologe)Petra Droste (Biologin)Hans-Werner von Almselm\t(Student)Nicholas Honnen (Fotograf)Es war der 27.November 1939. Nach einem verregneten Tag, wichen die Wolken dem fahlen Licht des Vollmondes.Sie starteten auf dem Gelände des alten Gehöfts von Hans, welches sich auch heute noch zum Abstellen Eurer Fuhrwerke eignet. Die Ruine des Gehöfts  ist jedoch mittlerweile abgerissen worden.Nachdem die vier am nächsten Morgen nicht an der verabredeten Stelle auftauchten, wurde ein Suchtrupp ausgesandt. Von diesem Team wurden letztendlich auch nur die Reste eines Notizbuches von Hans-Werner gefunden, die das erlebte Grauen nur erahnen lassen.Nachzulesen im Heimatmuseum von Bad Honnef.Wir haben die Informationen überarbeitet und GPS-Koordinaten eingefügt, so weit es uns möglich war. Folgt auf jeden Fall den Anweisungen der Expedition, um nicht ins Verderben zu geraten!Vielleicht könnt ihr endlich Licht ins Dunkel bringen und das Rätsel um Hans und Lord Lebrecht lösen?!Dem Finder der Holzschatulle winken, der Sage nach, kostbare Schätze&Zur Ausrüstung sollte neben gutem Schuhwerk und einer starken Lampe auch ein digitaler Fotoapparat mit Display zur Dokumentation gehören.Viel Glück!Start ist vermutlich bei: N 50°38.954' und E 7°17.547' Die Scans des gefundenen Notizbuches findet Ihr als PDF-Datei auf unsererInternetseite.Geht auf keinen Fall ohne diesen Ausdruck los!!© crazypeople, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Nightmare in Schmelzvalley von crazypeople","cacheType":"Multicache","terrain":4,"logs":[{"date":" 05.02.2016 ","person":"Wuchtel ","message":"                                                                \"Nightmare\" lautete das Versprechen, das unsere kleine Schar kniezitternder Funzelfreaks ins Schmelzvalley lockte. Dennoch entwickelte sich unser Unternehmen nicht zum Alptraum, sondern zu einer herrlichen Wanderung, die sowohl das Gehör als auch unsere Augen erfreute: Wild murmelnde (Schmelz-)Bäche säumten den Weg hin zu den Aussichtspunkten mit ihren bunten Lichtern bis zum Horizont, über denen die Sterne und ihre gut sichtbaren \"Bilder\" funkelten. Die Stationen verlangten uns nur ein wenig Mühe ab, auch wenn wir zum Schluss ohne TEMBO!s Blick fürs Wesentliche vermutlich Avantis' Schicksal geteilt hätten, der anscheinend einem sagenumwobenen Forstarbeiter zum Opfer gefallen ist oder so ähnlich ...DFDC Wuchtel                                            "},{"date":" 05.02.2016 ","person":"TEMBO(Ausrufezeichen) ","message":" Es begab sich, dass der_Grillfreund mich auf Nightmare aufmerksam machte. Nach kurzer Recherche stellte ich fest, dass er nicht den Horrorfilm von 1984 meinte, sondern etwas gar Schlimmeres. Ich Depp (oder war es Jonny?) bot ihm dennoch meine Hilfe an.Mit Anbruch der Dunkelheit versammelten sich weitere Vollpfosten, um den Freund des Grillens bei seinem Vorhaben zu unterstützen. Aus dem Nachbarland war ein Muskeltier und aus der Nähe ein Wuchtel erschienen. Komplettiert wurde unsere Gruppe durch Vian oder war es Lado, der sich schon als Student zu dem kommenden Horrorszenario hingezogen fühlte. \"Total crazy die people\".Das Unternehmen \"Suche die Holzschat(z)ulle\" nahm seinen Lauf. Wir ließen, geschuldet dem aufmerksamen Lesen der Vorlogs, Station 1 rechts (oder war es doch links?) liegen und begaben uns zur Platte des Steines. Hier, wie an den Folgestationen, kamen wir ins Grübeln, während uns das Grauen weiter beschlich. Letztendlich gelang es uns gemeinsam, jeder Aufgabe ihre Lösung abzuringen. Glücklich, ob des erfolgreichen Unterfangens, näherten wir uns dem Final. Ein schneller Fund wurde es nicht, aber es wurde einer. Langer Schriftzeichen kurzer Sinn: Wir durften gemeinsam einen tollen Abend in einer gar gruseligen Gegend überleben.T4TC@owner Vielen Dank für Eure Aufrechterhaltung dieses Veteranen, den ich mit einer weiteren Schleife gern' auszeichne."},{"date":" 08.06.2014 ","person":"Rheingeister ","message":" Als die Hüscheider uns fragten, ob wir mit ihnen den Cache machen wollen, waren wir sofort dabei. Schon lange stand er auf unserer ToDo-Liste. Und was hatten wir nicht alles für Geschichten gehört. Mit gehörigem Respekt trafen wir uns 21.30 an den Startkoors. Und wir waren sogar pünktlich. Trotzdem warteten die Hüscheider und der Eifelmotz schon auf uns.Nach kurzem Hallo ging es um 21.45 los. Zwar noch nicht ganz dunkel, aber zwischen den Bäumen war es schon dämmrig. Trotzdem kam uns an Station 1 noch ein später Jogger entgegen, der ob unseres Aufzugs (Stirnlampe, lange Hosen, Rucksäcke) fast über die Baumwurzeln fiel. Langsam aber ganz sicher wurde es dunkel und ebenso schnell kamen wir voran.An Station 2 lange überlegt, was fangen wir mit dem en an? Hin und her diskutiert, was rumgesucht und einiges notiert, bevor es weiterging. An der nächsten Hütte haben wir das dann alles unterlassen und sind relativ schnell weitergezogen. So standen wir dann im Steinbruch und dachten \"Sch..... da fehlt was!?!\" Jetzt war Logik gefragt und Mut zur Lücke, weil nochmal zurück wollte keiner.Obwohl, vielleicht wär das sogar leichter und schneller gewesen. Der Weg zur nächsten Station bzw. bis zum nächsten Weg war nämlich die Hölle. Vielleicht haben wir uns dämlich angestellt oder wir haben den Text falsch interpretiert, aber ohne unsere menschliche Machete (den Eifelmotz) wären wir wohl im Unterholz hängengeblieben. Da sich bisher aber niemand ausser uns über diesen Teil ausgelassen hat, haken wir das mal unter Abenteuer bzw. crazy ab. Davon gab es auf der Runde für unseren Geschmack und für die Erwartungshaltung bei den ownern leider sowieso viel zu wenig. Oben auf dem Himmerich haben wir erstmal ausgiebig Pause gemacht, den Ausblick genossen, den Sternenhimmel bewundert und per App analysiert, die Station gelöst und 3 alternative Finalkoordinaten ermittelt. Alle drei gleichermassen plausibel. Gleich an der ersten ging uns dann ein Licht auf und das Finale ward entdeckt.Nach 4 Stunden waren wir zurück am Auto, wobei wir gut und gerne ein halbe Stunde am Himmerich verweilt haben.Insgesamt war es eine absolut toll erzählte Geschichte. Und wenn man da richtig eintauchen will, dann macht man die Runde wohl besser im Herbst, wenn es nicht gerade 20 Grad Nachttemperatur und sternenklarer Himmel ist. Aber dann bleibt auch keiner ne halbe Stunde am Himmerich. Wir müssen gestehen, dass wir uns mehr versprochen hatten. Ausser im Steinbruch und dem harten Stück danach, fehlte uns das typische Crazy People-Feeling. Waldautobahn und asphaltierte Wege hatten wir nicht erwartet. Trotzdem eine sehr empfehlenswerte Runde, die hoffentlich noch lange lebt.Vielen Dank für die schöne halbe Nacht und schöne Grüße an die ownerRheingeisterin: TB"},{"date":" 26.01.2014 ","person":"crazypeople ","message":" kann gesucht werdenDer Cache wurde letzte Nacht von uns wieder auf Vordermann gebracht und mit neuen Reflektoren versehen.Alle Stationen sind in bester Ordnung."},{"date":" 05.09.2011 ","person":"centeraudio ","message":" Übertrag von GC Leider grandios an der ersten Station gescheitert.die Abzweigung mit den Reflektoren konnte ich noch finden, am Ende derer sollte ja eigentlich ein Hinweis zu finden sein.Der blieb mir jedoch leider verborgen.habe jedoch den Rest einer Ü-Ei Kapsel direkt beim letzten Reflektor gefunden. Falls der Hinweis so versteckt war ist wohl eine Wartung notwendig.Sonst ist vielleicht bei mir ne Brille notwendig ;-PLeider werde ich so schnell auch nicht mehr versuchen können. Mal sehen wann ich wieder mal hier in die Gegend komme.Wahrscheinlich erst irgendwann nächstes Jahr\t\t                "},{"date":" 30.10.2010 ","person":"Muzungu1563 ","message":" An diesem schönen Herbstabend folgten wir im Team mit Nimalira, Misemaan, Zora43, Steelmann und unseren insgesamt 4 Hunden den Spuren von Lord Lebrecht und dem vor langer Zeit verschollenen Abenteurerteam.Nicht nur die \"Lichterscheinungen\"  sorgten für den nötigen Grusel, sondern auch ein überraschter Schlaf suchender Wanderer und ein in der Dunkelheit verschwundener Hund.Nachdem wir aber den Weg über Stock und Stein fanden, konnte das Schicksal der Vermissten schließlich enträtselt werden .Danke für den Cache und die kurzweilige Wanderung im netten TeamMuzungu1563"},{"date":" 02.10.2009 ","person":"gibbon_ ","message":" --- ACHTUNG --- eventuell Spoiler ---Wir haben uns in den gruseligen Wald gestuerzt, um das Raetsel zu loesen und kamen auch gut voran. Die Geschichte hat uns zwischenzeitlich Schaudern gelehrt und hat fuer eine  schoene Stimmung gesorgt. Der Cache macht eine Menge spass. Leider haben wir nicht alles wie beschrieben vorgefunden. Die 2 Lichter an der Steinplatte waren nur noch eins, die Steinplatte war trotz allem gut zu finden, ebenso der Hinweis. Am verbotenen Weg haben wir ein Versteck gefunden, wo relativ offensichtlich der naechste Hinweis haette liegen sollen. Im Versteck war allerdings nichts zu finden, weswegen uns ein wichtiger Hinweis fehlte. Wir haben uns in Ermangelung von Ideen dann auf die Suche nach dem roechelnden Thomas gemacht und ihn auch gefunden. Alle anschliessenden Hinweise haben wir ebenfalls gefunden, nur fehlte uns vermutlich ein wichtiger Schluessel. Vermutlich ist hier einiges im Argen... Trotz allem vielen vielen Dank fuer den Cache, an dem wir trotz der Probleme eine Menge spass hatten. Wir kommen bestimmt nocheinmal wieder um dem Salamander hallo zu sagen.Per PM kann ich eventuell auch nochmal klaeren, wo was nicht mehr zu finden war."},{"date":" 13.06.2009 ","person":"Dawidudel ","message":" Heute Morgen mit dem Steuermann und Navigator von \"Kaptain Morgans Crew\" das Geheimnis von Schmelzvalley lösen können, und so blieb uns der dicke Schatz im Licht der Öllampen nicht lange verborgen.Super tolle Runde mit Gruselfaktor.TFTCdawidudelIn:TBOut:Coin"},{"date":" 30.05.2009 ","person":"Steinerbiker ","message":" Nach anstrengender Runde doch noch gut ...Unterwegs sind wir mit dem \"VW Team Oberberg\" zusammengestossen.In: nixOut: TB SchlumpfTFTC Andrea &amp; Jörg"},{"date":" 09.11.2008 ","person":"RoRo ","message":" Wow, was für eine Story!Und dann auch noch so schön und passend im Wald umgesetzt (besonders die Station mit den Photoplatten ist genial!).Im bewährten Team mit Flusskrebs06 haben wir alle Stationen gemeistert und hatten viel Spaß bei der schönen großen Runde in nicht ganz unbekanntem Wald.TFTCRolandOut: TB Schoolbus"},{"date":" 18.10.2008 ","person":"BonnerGuido ","message":" Im Rudel angegangen und nach der Diskussion mit dem Förster erst mal gescheitert, weil wir uns sooo sicher waren, in welche Richtung die Abzweigung gehen muss. Also sind wir die ersten 500 Meter mehr als einmal gegangen.Die nächstens Stationen gingen dann flott, auch wenn wir am verbotenen Weg lange suchen mussten. Aber offensichtlich suchen hier öfter mal verzweifelte Cacher.Die Hütte danach war toll. Wir haben ewig gesucht und fanden die Erleuchtung erst nach einer Runde Grappa. Der Höhepunkt war natürlich der Steinbruch, den ich mir noch mal genauer ansehen muss.Der Final war einfach zu finden und am Parkplatz konnten wir noch mit den Ownern plaudern, während im Wald wohl noch eine Gruppe auf Rettung wartete."},{"date":" 28.09.2008 ","person":"gelöschter account ","message":" "},{"date":" 28.09.2008 ","person":"Blackbeard-NR ","message":" Von meinem ersten Nachtcache, für den wir ein dreier Team gebildet haben, konnte ich nur positive Eindrücke mitnehmen!Ein Lob für Crazypeople. Bonncho und Nereo habens treffend beschrieben.  TFTC! "},{"date":" 28.09.2008 ","person":"Nereo ","message":" Heute Nacht zusammen mit dem Bonncho und Blackbeard gehoben. Mein Lob und meinen Dank für diesen wirklich außergewöhnlichen Cache. Mir hat sowohl die Hintergrundgeschichte als auch die Umsetzung der Abenteuer in die Gegenwart sehr gut gefallen. Weiter so... TFTC No Trade Nereo (Team SCBBN)"},{"date":" 28.09.2008 ","person":"Bonncho ","message":" Mit einer weiteren Cacher-Gruppe andiesem Abend im Rücken haben wir den Final nach gut 3,5 h . DieStationen waren abwechslungsreich und stimmungsvoll gemacht. Das größteLob geht jedoch an die tolle Geschichte drum herum, die die wirklichguten Caches ausmachen.Die Stage mit den \"eigenen Notizen\" hatausgerechnet der gelöst, der KEINE Kopflampe dabei hatte. Manchmal isthalt weniger auch mehr.Es wäre schön, wenn noch mehr Caches soviel Atmäsphäre durch eine tolle Geschichte hätten. Vielen Dank dafür!Bonncho (Team SCBBN)in: Coinout: -"},{"date":" 21.06.2008 ","person":"tragbuzi ","message":" Eigentlich wollten wir den Cache schonvor langer Zeit als Nummer 200 angehen, aber kurz nach der Planung warer disabled. Aber nun war es endlich soweit. Gemeinsam mit Smeagle mitDarius, EntropyCoM und Ubique Terrarum ging es los.Direkt an der ersten Station stießen noch zwei nette weitere Cacher zu uns. Dann begann der Run.Steffihatte einige Mühe dem Gerenne der anderen zu folgen (wie kann man sichim Gelände nur so schnell fortbewegen?), aber die Letzten werden dieErsten sein (wer hats ? )! Denn nach dem Finden des Finals waren all die Anstregungen verflogen!Ein schöner Cache mit netter Begleitung!Danke dem Owner und Grüße an die anderen.Steffi und Müin: Coinout: nixPS: Auch gut, dass wir so gerannt sind, sonst wären wir in den Regen gekommen und so waren wir noch früh zu Hause."},{"date":" 21.06.2008 ","person":"BBastian ","message":" Bereits vor einigen Wochen wollten wir (kirby27b und meine Wenigkeit) die Verschollenen finden, die Ursache der Lichter erforschen. Doch das Unwetter und die riesigen Lichter am Himmel haben uns gehörig Respekt eingeflößt.Heute dann erneut ein Anlauf. Als wir von der Straße auf den Parkplatz abbogen, sagte ich noch aus Quatsch \"Guck mal, heute Rudelcachen\". Doch tatsächlich: alles Cacher :)Die Runde hat mir sehr gut gefallen. Nette Ideen, tolle Geschichte.Nur an einer Station hatten wir leichte Schwierigkeiten. Aber auch die wurden mit Geschick gemeistert.Besten Dank für den schönen Abend und die große Dose!Out: Coin \"Belgien\"In: "},{"date":" 26.01.2008 ","person":"vw1985 ","message":" 22:15Uhr Heute mit sgelmo hier meinen ersten Nightchache gegangen. Vielen Dank für die schöne Runde. Schnell und Problemlos gelöst. Ein wenig mussten wir knobeln, aber das Final war dann doch gut zu finden. t4tc in: einen von zwei Kronkorken ;-))))out: nix"},{"date":" 19.01.2008 ","person":"eisbaer1968 ","message":" Nach ca. 5 std im Dauerregen und der Sturheit von Jelirie haben wir, Eisbaer1968, dksu_de, Tottenhamgl, Jelirie und Steffi den Cache . Es hat sehr viel Spaß gemacht.Gruß Eisbaer1968 "},{"date":" 19.01.2008 ","person":"jelirie ","message":" Heute Abend zusammen mit Tottenhamgl, eisbaer1968 und dksu_de nacheinigem Rätselraten dann doch ! Hat sehr viel Spaß gemacht!!Dankejelirie   out: Pink Pantherin: Stier Anhänger "}],"descriptionSnippet":"Nachtcache mit Gruselfaktor; Zeit   ca.3-3.5Std.; Rundweg von ca. 8.5Km Länge !Achtung! Am Cache wohnt ein Salamander","status":"kann gesucht werden"}