{"hiddenAt":"09.10.2005","waypoint":"OC02F6","coordinates":"E 008° 37.734' N 53° 02.886'","link":"https://www.opencaching.de/viewcache.php?wp=OC02F6","description":"Sucht die Kamera im Internet.Fahrt nach Delmenhorst und begebt Euch zu den oben angegebenen Koordinaten. Bei N 53°02.835‘ E 008°37.422‘ könnt ihr kostenlos parken. Macht ein Bild von Euch mit einem aufgespannten Regenschirm. Ihr könnt den Cache mit dem Webcam-Bild loggen.Viel SpassFind the camera in the internet. Go to Delmenhorst and find the coords. You will find a parking place at: N 53°02.835‘ E 008°37.422‘ free of charge. Take a piture of you with an open umbrella taken by the webcam. Log the cache with the webcamphoto.Hope you have fun© TNT, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"DEL - Webcam Cache von TNT","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 04.08.2017 ","person":"Barfly ","message":" Auf dem Weg nach Bremen habe ich einen Phototermin in Delmenhorst eingeschoben.Danke für den webcam Cache!Lg Barfly"},{"date":" 08.05.2017 ","person":"waldstadt ","message":" #111 bei OC#Zum Kurzbesuch in der Partnerstadt von Eberswalde wollten wir natürlich auch diese Web-Cam loggen. Der entsprechende Standort konnte schnell  werden. Die Technik funktionierte ohne Probleme und somit steht diesem Log nichts im Wege. Vielen Dank und Grüße von waldstadt."},{"date":" 06.05.2017 ","person":"-Freddy- ","message":" Zusammen mit eva-kronshagen und Peer79de ging es heute nach Delmenhorst und weiter nach Oldenburg.Trotz des Wochenmarktes konnten wir hier ein freies Plätzchen für das Foto ergattern. Vielen Dank für diese Aufgabe"},{"date":" 19.03.2017 14:17 ","person":"Matsubayashi Ryu ","message":" Beim Lego Börsen Besuch diesem Webcam Cache entdeckt und mal kurz in den Regen gestellt. So leuchtete ich blau auf und liess mich knipsen.Danke für diesen Cache."},{"date":" 22.12.2016 15:22 ","person":"kawombel ","message":" Heute bin ich unterwegs von Nürnberg nach Wilhelmshaven - meinen Junior abholen, der vom Einsatz auf der Fregatte Mecklenburg-Vorpommern im Mittelmeer gerade rechtzeitig vor Weihnachten zurück kommt. Leider hab ich nicht viel Zeit - aber ein paar Döschen müssen natürlich unterwegs trotzdem sein. Natürlich auch diese Webcam - gibt ja nicht mehr so viele... Foto siehe bei Google. Danke fürs Legen und Pflegen an TNT sagt kawombel#100 am 22. Dezember 2016 um 15:22"},{"date":" 16.04.2016 ","person":"capoaira ","message":" auf .com "},{"date":" 30.03.2016 ","person":"Team Schlenzens ","message":" Moin Moin aus dem Cuxland. Ein Kurzbesuch bei Oma und Opa waren heut Ziel unseres Ausflugs. Und da genug Zeit eingeplant war, wollten wir diese Cachevariante besuchen. Das heute natürlich Wochenmarkt war, konnten wir nicht ahnen und so mussten wir schon eine Weile nach einem geeigneten Platz suchen, um uns mit unseren extra gekauften roten Regenschirmen bei strahlendem Sonnenschein vor dem Besuchern des Marktes zum Affen zu machen. Spass hat es trotzdem gemacht. Vielen Dank dafür von Team Schlenzens, heute fast vollständig unterwegs, das heißt mit -Taro-, Mrs.T. und mir, Schlenzens."},{"date":" 15.03.2016 12:25 ","person":"lavette96 ","message":" LaVette 96 15. März 2016 12:25Kleine cache Tour in der Ferne. Ok soweit ist Hannover auch nicht weg.Hab mich hier mal ablichten lassen. Cooles lichterspiel vor meinen Füßen. Dfdc sagt der nette LaVette *188*"},{"date":" 02.05.2015 ","person":"deaktiviert ","message":" Nachdem mini-dektiviert und ich heute schon zwei LP an der Kaserne  hatten, und Mama abgeholt war konnte ich die beiden überreden noch einen kleinen Spaziergang in die Innenstadt zu machen. Da hier Markt war, und Verkäufer gerade ihre Stände abbauten, mussten wir und ersteinmal ein Plätzchen finden wo wir so ungefähr im Blickwinkel der Webcam  befinden und nicht im Weg stehen. Den Regenschirm brauchte mini-deaktiviert für seinen Kinderwagen da die Sonne doch schön brannte.Danke für diesen Webcamcache...die Gegenperspektive"},{"date":" 19.04.2015 ","person":"daRAMA ","message":" So weit weg in der Fremde fällt es deutlich weniger schwer, sich bei strahlendem Sonnenschein mit einem Regenschirm vor aller Leute Augen zum Affen zu machen.Die Technik hat einwandfrei funktioniert, herzlichen Dank.DfdC daRAMA "},{"date":" 15.02.2015 ","person":"dellwo ","message":" Heute ging es zusammen mit [url=http:"},{"date":" 28.09.2014 ","person":"ECKI29664 ","message":" Nun sollte uns auch Euer zweiter Camcache ablichten,,,bei einer Überlandfahrt Station in Delmenhorst gemacht,,,die Marktplatzcam gesucht, und...online geloggtAuch hier wurden wir, Kopfschüttelnd, beobachtet,,,bestes Wetter und aufgespannter Regenschirm????Der nächste Regen kommt bestimmt,,,,Auch für diesen sagen wir herzlichen Dank,,,Gruß vom ECKI"},{"date":" 23.08.2014 09:04 ","person":"GeBiYaYu ","message":" Nach dem Event \"Cachen im Mais\" auf dem Heimweg noch ein paar Dosen gesucht und .Danke für den Cache."},{"date":" 23.03.2014 ","person":"DeineFadder ","message":" Schon vor langer Zeit auf GC.com geloggt. Da ich jetzte auch einen OC Account habe, muste dieser noch nachegloggt werden. TFTC!!!"},{"date":" 21.04.2013 ","person":"tahella ","message":" Das war bei schönstem Wetter ein seltsames Gefühl, mit Regenschirm dort auf dem Platz zu stehen. Aber glücklicherweise waren nur wenige Leute unterwegs "},{"date":" 07.03.2013 ","person":"Samsung1 ","message":" Bereits auf GC.com geloggt. Danke für's Einstelen! :) Nachdem wir mitbekommen hatten, dass die Webcam unter einem alternativen Link erreichbar ist, haben wir heute einen kleinen Abstecher zum Marktplatz gemacht. \"Dank dem Herrn Oreas sein Smartphone\" haben wir auch ein schönes Photo bekommen. (Die mit dem Schirm ^^)"},{"date":" 09.12.2012 ","person":"eukalyptus ","message":" Zusammen mit Batty42 habe ich mich mit Schirm nur etwas zum Affen gemacht. Leider ist der Schirm auf dem Bild kaum zu sehen, aber die gelbe Jacke fällt auf. Danke für den Cache und fürs Herführen. Wir waren anschließend beim Lichterfest im schönen Rathaus und haben uns mit Waffeln gestärkt."},{"date":" 05.12.2011 ","person":"Faust 64  ","message":" Auf dem heutigen Weg von Delmenhorst nach WHV haben wir noch ein paar Caches beim Start in DEL gemacht. Dieser nette Webcamcache war das richtige zum \"Aufwärmen\", unsere Nummer eins von sieben heute.Die Kamera war schnell im Netz . Der männliche Teil des Teams hat sich in Position gebracht, der weibliche im Auto gewartet und das Bild gemacht. Es zeigt die Hälfte von \"Faust 64\" vor der Rückseite des Delmenhorster Weihnachtsmarkts. Hinter dem roten Schirm wartet er darauf, das es \"Klick\" macht.TFTC, kein Tausch (wie auch?), Gruß aus Kaiserslautern,Faust 64# 2605"},{"date":" 27.11.2011 ","person":"Igab ","message":" Beim Besuch des Weihnachtsmarktes mal eben zwischendurch ein Photo geschossen.Smartphones sind schon ne klasse Erfindung...tftc"},{"date":" 27.05.2010 ","person":"Ringeck ","message":" 2 Muggelkinder:Kind 1.: regnet es?Anwort: Nein!Kind 2.: Los, schnell weiter!Danke für den Fotospot.TackRingeck "}],"descriptionSnippet":"","status":"kann gesucht werden"}