{"hiddenAt":"13.10.2005","waypoint":"OC02D0","coordinates":"E 009° 22.935' N 49° 05.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC02D0","description":"Der Multicache befindet sich auf der Ruine der Burg Loewenstein die um 1100 vom Calwer Grafen erbaut wurde. Mehr Info unter http://www.burgen-web.de/site25_d.htm1 Stage N 049° 05.610, E 009° 22.935Suche A an einem von den dreien2 Stage N 049° 05.A*115, E 009° 22.A*197Zählt die Stufen aus dem organischen Material inkl. Plattform =B (Quersumme von B= A-2)3 Stage N 049° 05.(A*B)*A+54, E 009° 22.(70+B*B*2)Hier steht etwas das nur bei Sonne geht. Wann wurde es gestiftet? 1 Zahl C, 2 Zahl= D, 3 Zahl = E, 4 Zahl = F4 Stage N 049° 05.FDEC/(A-3)-441; E 009° 23.EDFDie Höhe von Carpinus betulus = G(Wenn nicht mit * angegeben, keine Multiplikationen)FINALE Stage:N 049° EA.G*G-33; E 009° B+F. G*(A+1)+11Lasse den Eichenthron rechts liegen, an der Schlange und dem Steinpilz vorbei© herri, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Jhemryfghuy ovrtg Vue anpu pn. N+P Zrgre Evpughat pn.70° va Greenva 4 no.","caseType":"normal","difficulty":3,"condition":"ok","name":"Burg Loewenstein von herri","cacheType":"Multicache","terrain":3,"logs":[{"date":" 29.04.2016 16:55 ","person":"Tolados ","message":" Nachdem ich mich vor ein paar Tagen verrechnet habe, musste ich heute nur noch das Final finden. Schöne Runde , tftc "},{"date":" 22.01.2015 ","person":"Kocherreiter ","message":" Da A nicht zu finden war gab es 2 Möglichkeiten: 1) aufgeben2) entsprechend der Abstandsregel in die richtige Richtung gehen und mit Cacherverstand das Döslein finden2) funktionierte in diesem FalleIch logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. "},{"date":" 26.10.2014 11:51 ","person":"STM-Stivi ","message":" STM-Stivi hat's Dieser schöne Multi hat mir gut gefallen. Die Stationen waren gut zu machen. Sogar der Burgturm war heute offen. Als ging auch hier mal hinauf. Die Aussicht von hier oben ist wunderschön. Auch die Holzfiguren rund um die Burg sind sehr schön.Die Dose war auch dann gut zu bergen.TFTC"},{"date":" 20.03.2014 ","person":"Lightkeeper1985 ","message":" Hier haben wir eine Logfreigabe erhalten. Da wir uns nicht ins Logbuch eingetragen haben, weil uns die Abrutschgefahr hier einfach zu groß war. Ansonsten ein toller Cache mit schöner Wegführung und tollen Aussichten. Viele Grüße aus EppingenLightkeeper"},{"date":" 01.07.2013 15:00 ","person":"PuK_open ","message":" Das war unser 2. Cache (Datum geschätzt), geloggt 2013 mit unserem Patenkind. Hat richtig Spaß gemacht.TFTCPuK"},{"date":" 23.10.2012 ","person":"kiliansmaennle ","message":" Habe heute den Cache gehoben. War Klasse, gutes Versteck. Erster Stage Knoten im Kopf, danach ging es gut. Logbuch voll.gruß Kiliansmännle  8)  "},{"date":" 12.08.2012 ","person":"GerdundGabi ","message":" Bei tollem Wetter die Löwensteiner Burg erobert, eine Führung vom Burgfräulen erhalten und anschließend den Cache gelogt.Tolle Gegend, Super Cach.GerdundGabi"},{"date":" 30.04.2012 ","person":"Le-go-mez ","message":" Auf dem Weg ins Mittelalter auf der Burg Stettenfels hier noch einen Stop an der Burg Löwenstein gemacht.TFTCLe-go-mez"},{"date":" 10.04.2012 ","person":"wernerwersonst ","message":" Die Werte der einzelnen Stationen und die Finalkoordinaten hab ich mir mit ein bisschen Heuristik schon zu Hause ausgeknobelt, also musste ich heute zur Sicherheit nur noch abhaken. Die Dose war mit dem Spoiler (allerdings dem von GC, stimmt der hier noch?) schnell .Merci!Werner, wer sonst?"},{"date":" 10.04.2012 ","person":"Rasto ","message":" Scheint ein (zurecht) beliebter Fundort zu sein - viele Fußspuren im Gelände erleichtern die Suche."},{"date":" 11.02.2012 ","person":"BoersenbaerBen ","message":" Ich kam schon einige Male durch Löwenstein durch, war aber noch nie auf der Burg bzw. deren Überreste. Die Runde hat mir gut gefallen und ich werde bestimmt nochmals vorbeikommen, wenn der Aussichtsturm geöffnet ist. Auch die Holzskulturen am Wegesrand sind sehenswert. Die Dose konnte ich gut ohne große Kletteraktionen bergen. NTNL. TFTC."},{"date":" 29.01.2012 ","person":"kakao-melker ","message":" Schöne Gegend, heute nur noch etwas kalt, wir (team- nitro) kommen im Sommer bestimmt wieder. Danke fürs Herführen und zeigen -- kakao- melker mit Familie."},{"date":" 16.10.2011 ","person":"BlackAbbot ","message":" Nachdem das Lumpenloch so schnell erledigt war,machten wir uns auf auch den Burg Löwenstein Multizu knacken. Wunderschön angelegte Plätze rund um die Burg fanden unsere Begeisterung! Schon beim Weg dorthin hatten wir eine Ahnung wo das Finalsein könnte. Wir haben uns aber brav an die Rätselfolge gehalten und hatten mordsmäßig Spaß!Vielen Dank für die schöne und interessante Runde!In: TBBlackAbbot mit Mrs., Kids und Gastcacher"},{"date":" 11.09.2011 ","person":"The Threepwoods ","message":" Superschön hier! Schon oft durch den Ort gefahren aber nichts von der Burg gewusst, danke fürs hinführen!Das Wetter war super sommerlich, die Burg geöffnet und mittelalterliches Volk war anzutreffen. Der Cache führte uns eine sehr schöne Spazierroute antlang die jeden meter neue sehenswürdigkeiten aufzeigte. Wirklich zu empfehlen.Die Rätsel sind auch sehr nett :)Nur der Final ist für kleinere Leute etwas schwer zu entdecken....tftcPS: Nachlog von GC.com"},{"date":" 07.07.2011 ","person":"HuschtiHuschti ","message":" An Station 1 ließ sich nichts finden, nach Urlaubsende konnten wir nun sehen warum. Aber dieser Punkt ließ sich ja gut erschließen. Alles andere war gut zu finden, nur die Grundschulklasse die uns stets voran war oder an unseren Fersen hing, machte das Ganze etwas anspruchsvoller. Dafür hatten wir um so mehr Zeit den Waldlehrpfad zu erkunden.Schöne Runde, danke und viel Grüße aus HennefHuschtiHuschti@12:10Out: Coin"},{"date":" 27.03.2011 ","person":"FriCa ","message":" Bestes Frühlingswetter hat uns beim Besuch der Burg begleitet. Schöne Runde, tolle Location und ein prima Spaziergang. Das hat echt Spaß gemacht.Viele Grüße,FriCa + Sammies"},{"date":" 26.02.2011 ","person":"To-R-ben ","message":" .Raus: SandmännchenRein: Schlüsselanhänger"},{"date":" 26.08.2010 ","person":"anfractus ","message":" Sch&#xF6;ne Runde um die Burg L&#xF6;wenstein. Sogar die Kinder haben die letzten 20 Meter mitgemacht.<br"},{"date":" 24.05.2010 ","person":"fraggel ","message":" Standort anhand des Spoilerbildes ist leer. "},{"date":" 30.04.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufger unterwegs uns logge daher alle meine Funde nach.Die Burg kannten wir schon, allerdings haben wir uns noch nie so intensiv damit auseinandergesetzt.Alles war gut zu finden, die Dose konnten wir auch rasch enttarnen. Hat Spaß gemacht!Gruß aukue "}],"descriptionSnippet":"Die Strecke ist nicht all zu lange und kann bis auf die letzten ca. 20 m. zum Finale auch mit Kindern bewältigt  werden.","status":"kann gesucht werden"}