{"hiddenAt":"08.10.2005","waypoint":"OC02B6","coordinates":"E 012° 05.545' N 50° 50.910'","link":"https://www.opencaching.de/viewcache.php?wp=OC02B6","description":"1. Parkmoeglichkeit ist wie schon o.g. bei folgenden Koordinaten:Breite: N 50° 50.910Länge: E 012° 05.545Ihr könnt auch etwas naeher zum Cache parken und damit den Weg zum Final etwas verkürzen, wenn Ihr wisst, welche Buchstabenanzahl, bei den Namen dieser Familie um die es in diesem Sternbild geht, überwiegt und diese Zahl mit 2 multipliziert. Diesen Wert dreistellig dem Breitengrad hinzufügen:N 50° 51.xxxFür den Längengrad addiert Ihr zu dem gerade ermittelten Wert 900:E 012° 05.yyyNa dann mal los:Bei normalen Sichtbedingungen sieht man in diesem Sternzeichen auf jeden Fall die Töchter, bei guten mindestens auch noch die Eltern.Der Überlieferung nach vermählte sich trotz Aufsicht eine Tochter mit einem Sterblichen, woraufhin Sie sich verschleierte bzw. Zeus Ihr den Glanz nahm und Sie forthin nur noch schwach leuchtet.Uns interessiert hier nun der Name dieser „ungehorsamen“ Tochter, der Name Ihrer Mutter, sowie Ihres Vaters.Bei diesen drei Namen ermittelt Ihr jeweils die Stellung der einzelnen Buchstaben im Alphabet, bildet aus den ermittelten Zahlen bei jedem Namen die Summe, addiert diese drei Ergebnisse und subtrahiert davon die Anzahl der Buchstaben aller drei Namen.Damit könnt Ihr nun den Breitengrad der ersten Station komplettieren:Breite: N 50° 51.xxxFuer den Laengengrad, brauchen wir einmal die Tochter mit dem längsten, und die mit dem kürzesten Namen.Auch hier wird, jeder Name für sich, mit der Stellung der Buchstaben im Alphabet die Summe gebildet und mit der Anzahl der Buchstaben multipliziert.Diese zwei Werte nun noch addieren und als ’X = ?’ merken.Als nächstes solltet Ihr wissen, wie viele Töchter diese Familie überhaupt hat. Diese Zahl multipliziert Ihr mit sich selber und merkt sie Euchals ’Y = ? ’.Mit ’X – Y = ? ’ habt Ihr den kompletten Längengrad:Länge: E 012° 05.yyyHier angekommen, setzt Euch erstmal und macht eine Pause. Hier koennt Ihr Euch nun etwas umschauen, in der entsprechenden Jahreszeit den Bauch mit Kirschen voll schlagen, oder gleich das Final angehen:Von hier aus liegt der Cache ca.( CLXVIII – XC + LIX + XXIII – LX ) Meter in Richtung b °.b = :Wie hieß der Bahnhof bei der erstgenannten Koordinate(1. Parkmöglichkeit)? (siehe z.B. Bahnsteig)Fuer die nun folgenden kleinen Aufgaben verschleiert Ihr diesen kompletten Namen mit „Rot 13“. Bildet aus der Stellung im Alphabet wieder die Summe und addiert nun zusaetzlich noch den Wert des letzten Buchstabens vom ersten \"Un\"-Wort und den ersten Buchstaben des zweiten \"Un\"-Wortes.Viel Spass!© rass, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Plejaden von rass","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 08.10.2017 21:16 ","person":"de_manja ","message":" Juhuuuu ! Dieses Rätsel hatte ich vor Jahren mal angeschaut, aber als unlösbar zur Seite gelegt und vergessen. Heute kamen wir hier auf Schatzsuche vorbei und konnten mit geübtem Cacherauge das Versteck als solches enttarnen. Danke für den Cache. Mal schauen, ob sich nun auch das Rätsel noch lösen lässt..."},{"date":" 15.04.2017 17:05 ","person":"Die Bärlinis ","message":" Diese Dose war für uns so eine Art \"Reversecache\", da wir sie ganz zufällig auf dem Weg zu einer ganz anderen Dose  haben. Es war dann gar nicht so einfach, herauszubekommen, um welchen Cache es sich hier handelt und als wir es dann ahnten, haben wir mal zur Sicherheit noch das Rätsel gelöst. Naja, nun sind wir sicher und haben den Mystery ganz ordnungsgemäß (wenn auch falsch herum) gelöst.Danke und viele Grüße von den Bärlinis."},{"date":" 02.04.2017 ","person":"Refrigerator ","message":" Zufallsfund auf dem Weg zu einem anderen Cache  TFTC!"},{"date":" 19.10.2014 ","person":"MuSi ","message":" Nach Rücksprache mit dem Owner \"mehrfach\" . Ein tolles Rätsel. Dankeschön."},{"date":" 30.06.2013 ","person":"rass ","message":" kann gesucht werdenSchoen, dass sich wieder mal Jemand hierher \"verirrt\" hat ... Der Cache war immer da, wo er sein soll und auch die \"Hexe\" (s. Logeintrag) ist eingeweiht. -rass-"},{"date":" 11.06.2013 ","person":"Superlooser ","message":" Der Cache heißt zwar jetzt anders, aber im Logbuch steht noch \"Plejaden\" vorne drin.Also habe ich diesen Uralt-Methusalem-Cache ! #1970"},{"date":" 23.08.2011 ","person":"Schrottie ","message":" HinweisDieser Cache wurde lange Zeit  und nun als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde archiviere ich ihn. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Schrottie (OC-Admin) "},{"date":" 19.09.2009 ","person":"Biobär ","message":" Unser zweiter Cache für heute. Lässt sich gut mit \"Lasur\" verbinden. Die vorherige Rätselaufgabe war gut zu lösen und nebenbei hat man mal wieder was neues gelernt.  in: Ü-Ei-Dracheout: TB Stevie&#39;s Merc "},{"date":" 01.06.2009 ","person":"JuThoPa ","message":" Schönes Rätsel, Schöne Aussicht und schöner Cache. Danke dafür, das wir uns mal wieder mit den ollen Griechen beschäftigen mussten, und für den damit verbundenen Abschluss.Leider kein Handel"},{"date":" 31.05.2009 ","person":"vetusvir ","message":" #001816:50 UhrNach einem Ausflug in die griechische Mythologie hat dieser Cache uns an einen Ort geführt, an dem wir Einheimische auch noch nicht hingekommen sind. Das Final ist besonders bei hohem Gras zu empfehlen, da legen die Vorcacher heiße Spuren. Für eine schöne Wanderung bedankt sich vetusvir. in"},{"date":" 12.05.2009 ","person":"Tuxmaster ","message":" Nachdem ich beim Ersten Anlauf durch einen Zahlendreher beim Rechnen im wahrsten Sinne des Wortes im Wald stand habe ich heute eine Parkmöglichkeit östlich genutzt. Für den Weg hat sich der zweite Anlauf wirklich gelohnt und so war es auch ok, das ich beim ersten mal 2 x direkt am Final vorbei gelaufen bin.  Bitte mehr von der Sorte!No Trade."},{"date":" 07.12.2008 ","person":"Die Pfefferkörner ","message":" heute in der dämmerung bei ziemlich starkem regen . war insgesamt aber ein super cache. ich musste heute trotz des wetters gleich mal nachsehen, ob die berechnungen am computer richtig waren. danke für diesen cache, das berechnen hat richtig spaß gebracht.no trade"},{"date":" 10.03.2008 ","person":"Suchschlumpf ","message":" Prima . Danke für den Cache. Die Suchschlümpfe."},{"date":" 06.03.2008 ","person":"Gc-MA81 ","message":" Jippie! Nach einer Stunde !Super Rätsel-Cache, mehr davon!!!!Koordinaten hatte ich schon zu Hause ermittelt,dann nur noch ab in die Büsche. :) Ganz schön windig da oben, aber super Blick über Gera.in: Domino-Steineout: nixMfG..........madanomi"},{"date":" 04.02.2008 ","person":"bfa777 ","message":" Im zweiten Anlauf heute endlich .Danke für den unterhaltsamen Cache sagt Horstin"},{"date":" 03.12.2007 ","person":"final frontier ","message":" Nach langer Rechnerei, vergeblichen suchen dann doch endlich , hab wie mein vorgänger auch mit dem owner kontakt aufgenommen. Danke für den tollen cache, bitte mehr davon. Die Coin war leider nicht zu finden, aber vor mir hat sich jemand isn buch eingetragen-bitte mal kontr.In: SchlüsselbandRaus: nixCache in ordnungTFTC final frontier & anhang "},{"date":" 23.08.2007 ","person":"Visier61 ","message":" Nachdem ich gerechnet habe, die Suche zweimal abgebrochen habe und mir danach die Koordinaten vom Owner bestätigen lies, habe ich festgestellt, dass ich immer an der richtigen Stelle gesucht habe- und heute hat es geklappt.Ein so phantastischer Cache,der einem das gesamte Hirnschmalz abverlangt, dem muss man auch was gutes tun, damit ihn mehr Cacher suchen.Ich legte den beste Coin, der momentan in meinem Besitz ist hinein, die \"Astartus&#39;Ice Rose\".Viel Spass beim Suchen und vielen Dank für diesen Cache. In: GeocoinOut: nix"},{"date":" 25.04.2007 ","person":"Team KUL ","message":" Spitzen Rätsel. Die Vorbereitung im I-Netz hat einige Zeit gedauert, hat aber Spaß gemacht. Der Aufstieg war etwas mühsehlig, aber der Ausblick hat uns für alles entschädigt. Cache dann schnell .Danke fürs verstecken. "},{"date":" 10.12.2006 ","person":"tweety&silvester ","message":" Ein schönes Rätsel dessen Lösung einen großen Teil der Suche beanspruchte. Den Cache haben wir dann gut .Grüße aus Nürnberg In: MurmelOut: Kreisel"},{"date":" 07.10.2006 ","person":"Paulus85q ","message":" Bei unserem 2.Anlauf ohne Probleme um 15.10 Uhr .Diesmal war es ja auch nicht dunkel.in: Teamkarte, Entenanhängerout: TBGrüße aus Meerane Team Paulus85q (Ronald + Micha)#144"}],"descriptionSnippet":"","status":"kann gesucht werden"}