{"hiddenAt":"26.05.2005","waypoint":"OC0332","coordinates":"E 008° 00.082' N 47° 58.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC0332","description":"Wenn im Studienhaus Wiesneck keine Veranstaltung ist könnt ihr hier parken: N 47°57.953 E 007°59.878, wenn der Parkplatz schon fast voll ist, parkt bitte weiter vorne richtung Hauptstrasse und überlasst die Plätze den Besuchern des Studienhauses. Vom Parkplatz zum Cache und wieder zurück solltet ihr insgesamt eine gute Stunde einplanen, wer die Ziel-Location ausführlicher erforschen will, sollte sich entsprechend mehr Zeit nehmen, es lohnt sich. Bitte nicht im Zielgebiet an den Mauern rumklettern, die Bausubstanz ist schon sehr beschädigt. Der Cache kann ohne eine Gefährdung der Bauwerke geborgen werden. Die Box ist allerdings sehr gut versteckt und nicht sichtbar, etwas Kreativität und das Denken in drei Dimensionen ist bei der Suche nötig. Bringt die Tarnung bitte wieder so an, wie ihr sie vorgefunden habt, es besteht hohe Muggel-Gefahr.Nachts ist der Cache besonders romantisch, geht aber nicht alleine, an der Ziel-Location spukt es ;-)© Tiger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß qre Znhre hagre Fgrvara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wiesneck von Tiger","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 21.03.2017 15:43 ","person":"mio39c ","message":" Leider  .Warscheinlich von zu viel Laub überdeckt."},{"date":" 29.11.2016 11:00 ","person":"Ringelkrat ","message":" Leider . Erhöhter Schwierigkeitsgrad: Sehr viel Laub (falls das relevant sein sollte)."},{"date":" 22.08.2016 19:16 ","person":"Frosch im Glas ","message":" Auf einer kleinen Wander- und Cachingrunde ging es auch zur Burgruine Wiesneck. Hier wurde das Döschen relativ schnell , war doch die Tarnung nicht mehr perfekt. Nach dem Logging wurde der Schatz wieder an der gewohnten Stelle, aber etwas weniger offensichtlich versteckt."},{"date":" 11.10.2015 ","person":"buche07 ","message":"  buche 07, bei dem schönen Herbstwetter waren viele muggels unterwegs, ....fanden den cache gut."},{"date":" 12.04.2015 16:30 ","person":"Dreisam-Cacher ","message":" Kreatives Versteck!Cache braucht unbedingt ein neues Logbuch!!!DFDCDie Dreisam-Cacher"},{"date":" 09.02.2014 ","person":"MACMARTIN ","message":" Sehr schöner Cache, Coole Umgäbung "},{"date":" 09.02.2014 16:00 ","person":"idaeii ","message":" Lognachtrag: Fund am 09.02.2014Hallo, haben unseren ersten Chache  :-)Vielen Dank für diesen schönen Chache, in dieser tollen mystischen Lokation."},{"date":" 24.11.2013 14:58 ","person":"e1337 ","message":" Ein sehr schönes Plätzchen. Vielen dank für&#039;s zeigen.DfdC sagt e1337 aus München.#3"},{"date":" 21.08.2013 13:34 ","person":"Löwenmäulchen ","message":" Schon auf Geocaching.com  und jetzt nachgetragen. DFDC "},{"date":" 09.05.2013 ","person":"Burggeist ","message":" Letztes Jahr war ich wegen der Ruine schon einmal hier und nun weges des Geocaches.Inhalt : kleine Puppe und kleines Spielzeug, viele Zettel.Danke für diesen Geocache.Burggeist"},{"date":" 24.03.2012 ","person":"Edesbest ","message":" 2 Logs an einem Tag, für eine neue Gruppe nicht schlecht, auch wenn wir lange auf die andere Mauer getippt haben.."},{"date":" 09.03.2012 ","person":"RJKache ","message":" War gut versteckt, ist wieder gut versteckt. Danke für den schönen Ort und den klasse Cache! Hannes.Rein: TB#F1EH46Raus: Button Piratenpartei"},{"date":" 03.11.2011 ","person":"fraggler ","message":" Sodele,endlich konnte ich mal die olle Ruine anschauen, obwohl es schon dämmerte!Egal, ein tolles altes Bauwerk!Die Dose dann auch  und geloggt! Dankefraggler"},{"date":" 23.10.2011 ","person":"forty-two ","message":" Gutes Versteck in toller Umgebung"},{"date":" 23.10.2011 ","person":"regiocach ","message":" Super Cache, unsere Kinder und wir hatten einen Riesenspaß bei der ( langen ) suche, allein schon der Weg dorthin lohnt sich.Gruß Regiocach"},{"date":" 28.08.2011 ","person":"Flopp ","message":" Mist, hab auch kein Logbuch dabei gehabt! Hab jetzt erst beim Loggen bemerkt, dass der Vorfinder ein neues gefordert hat. Ab sofort wird ein Ersatzlogbuch in meiner Cache-Tasche sein.Die Örtlichkeit ist wirklich schön und vielen Leuten unbekannt und hat daher diesen schönen Cache mehr als verdient. Die Kinder hatten auch Spaß daran auf verschlungenen Wegen zur Burg hochzulaufen. Anschließend sind wir dann noch zum Gipfel des Burgbergs gekrackselt um OCC4DD zu suchen.Danke dafürFlopp"},{"date":" 28.08.2011 ","person":"IanAnderson ","message":" Heute war wieder das traditionelle Familientreffen im Dreisamtal. Leider klappte es mit dem Grillen im Freien dieses Mal nicht, denn dazu war es zu kalt und vor Allem zu nass. Grillen auf dem Balkon kann aber eine nette Alternative sein!In einer Regenpause unternahmen wir erstmals eine Verdauungs-Schatzsuche in großer Runde. Die Burg Wiesneck war unser Ziel. Nicht nur die Kinder waren begeistert und neugierig.Unser jüngster im Team, Noel, machte beim Aufstieg das Tempo und die Erwachsenen hatten Probleme zu folgen. Oben bei der Burg ging es nicht lange und Noel hielt seinen 1. Fund in den Händen. Das Leuchten in seinen Augen - einfach unbeschreiblich.Vielen Dank für diesen Cache an einem interessanten Ort."},{"date":" 04.08.2011 ","person":"Cernunnos ","message":" So, heute ,vielen Dank für den Cache, wie schon viele Vorschreiber Logbuch überfüllt und dose ist nicht beschriftet.Out: CoinIn: 2 Pixibücher zum Thema Ritter"},{"date":" 27.09.2010 ","person":"molchebaer ","message":" War seit meiner Kindheit nicht mehr hier oben!Immer noch"},{"date":" 22.08.2010 ","person":"black forest cacher ","message":" Schnell und muggelfrei loggen können. TFTC hape und nikIn:Dinosaurier-FigurOut:Fußballschuh-Anhänger  P.S.: Das Logbuch ist ziemlich voll. Der Owner sollte mal ein neues reintun!! "}],"descriptionSnippet":"Wiesneck-Cache","status":"kann gesucht werden"}