{"hiddenAt":"09.09.2005","waypoint":"OC0364","coordinates":"E 007° 50.370' N 48° 00.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC0364","description":"   Parkt in der   nähe der angegebenen KoordinatenSucht auf diesemGelände:nach der Stelle vonder aus diese Aufnahme gemacht wurde:Nehmt Platz undsucht das Versteck des Micro.© Gonzoarts, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Hals- und Beinbruch von Gonzoarts","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 26.11.2016 ","person":"pescum ","message":" Nach 1 1"},{"date":" 23.03.2016 ","person":"following ","message":" HinweisZusätzlicher Hinweis auf einer anderen Website (decodieren):            Avpug va qvr Obgnavx fgvrsrya A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z "},{"date":" 18.01.2015 ","person":"zorra1978 ","message":" Nach einem kleinen Spaziergang wurde das Versteck schnell von unseren Nachwuchs-Cachern ....Danke für diesen Cache."},{"date":" 18.01.2015 16:30 ","person":"don-u ","message":" 16:30h Nach dem wir den Ort entschlüsselt haben hat Don Junior den richtigen Riecher gehabt.  DFDC"},{"date":" 02.07.2014 ","person":"Isibär ","message":" In der Mittagspause das gut getarnte Döschen nach einiger Suche  TFTC"},{"date":" 07.04.2014 ","person":"Der Weg zum Erebor ","message":" today i have an appointment near these place...a few minutes left before i go to the next meeting.so I find this lovley place and enjoy the wonderful morningwhere is the treasure and what is the difference I read in the logs beforethan a \"bling\" and I knownice hiding place"},{"date":" 01.04.2014 ","person":"xeniden ","message":" Ein sehr schönes Plätzchen hier zum Ausruhen.  Die Botanik habe ich auch in Ruhe gelassen. Zum Glück war es fast muggelfrei, so konnte ich mich unbemerkt umschauen, denn sonst hätte sich der eine oder andere Muggel gewundert wieso ich denn hier so merkwürdige Verrenkungen mache. Das Versteck ist ja mal eine pfiffige Idee, da musste ich schon schmunzeln. Danke für den Cachexeniden"},{"date":" 20.03.2014 ","person":"sorahl ","message":" Mein heutiger Mittagspausen-Cache führte mich hierher. Das Foto hat mich zuerst in die Irre geführt, aber nach einer Weile fiel mir der wahre Ort doch noch auf. Leider war dort gerade ein Muggel mit Nichtstun beschäftigt, so dass ich mir erstmal das nahegelegene Stargate angeschaut habe. Danach konnte ich diese geschickt getarnte Dose schnell heben. TFTC!"},{"date":" 19.07.2013 ","person":"Kascheppa ","message":" Jupp hat Spaß gemacht :-)"},{"date":" 18.07.2013 ","person":"Schlumbumbel ","message":" Sehr geiles Versteck! Und auch danke für das neue Logbuch!!"},{"date":" 02.09.2012 ","person":"team ente freiburg ","message":" Team Ente hat den cache gehoben. meinen respekt an Gonzoarts. das Versteck war absolut genial."},{"date":" 17.03.2012 ","person":"Realsteel ","message":" Realsteel gibt bekannt, dass sie ihren ersten Cache erfolgreich gelöst haben. Als Neulinge waren wir der Meinung, dass wir das nie finden werden. Waren fast schon am Aufgeben und dann hats klick gemacht. War ein klasse Gefühl! Merci"},{"date":" 04.03.2012 ","person":"Joogy ","message":" Hallo CacherHallo Ownerauf erneuter Freiburgtour, auf dem Weg von dem Einen zum nächsten Cache, einen Umweg durch das Klinikgelände gemacht!Glück gehabt und aus der richtigen Richtung gekommen! Dort fiel die gut gemachte Dose den geschulten Cacherblick gleich ins Auge und das Loggen konnte muggelfrei vollzogen werden!Zum übervollen Logbuch habe ich noch ein gut gefaltetes Blatt Papier hinzugefügt! Schade, dass ein so schöner Cache nicht regelmäßig gewartet wird!T4TCJoogy"},{"date":" 31.07.2011 ","person":"rotteckring ","message":" Auf unserer heutigen Radtour gleich weiter zum Klinkgelände.Wo sich der Blickpunkt auf dem riesigen Gelände befinden würde,war schnell ausgemacht. Aber die super getarnte Dose suchtenwir natürlich doch erst in der Botanik. Nach genauen Beobachtenauch der anderen Objekte war schnell klar, wo sich die Dosebefindet.Danke für den Klinikbesuch, der schön war."},{"date":" 12.01.2011 ","person":"rastapanx ","message":" Beim ersten Mal hat ein Muggel das Loggen so penetrant verhindert, dass wir unverrichteter Dinge abziehen mussten.Heute war ich zum Glück erfolgreicher. Die Dose gab sich schnell zu erkennen.Vielen Dank für das Rätsel und das tolle Versteck. - rastapanx -"},{"date":" 02.01.2011 ","person":"SiSe ","message":" Super Versteck,auf so eine Idee muss man erst einmal kommenTFTC SiSe"},{"date":" 27.11.2010 ","person":"molchebaer ","message":" Die Location war klar, dann heute auf unserer Winter-Nachttour mit halbfuenfe gut und schnell , geloggt und gefreut!TFTC!molchebaer (#563)"},{"date":" 16.06.2010 ","person":"wiwocasi ","message":" A Cache a day keeps the doctor away!Heute einen Termin auf dem Gelände gehabt und die Gelegenheit genutzt mich umzusehen. Zuerst Bl00dyMary auf dem Fahrrad vorbeifahren gesehen - schönen Gruß! Dann auch die gezeigte Situation und das lauschige Plätzchen entdeckt. Und dann auch gleich das sehr gut passende Versteck. TFTC, wiwocasi #943"},{"date":" 27.05.2010 ","person":"Heumel01 ","message":" Heute Mittag endlich im 2. Anlauf den Kleinen entdeckt. Vor einigen Monaten völlig verzweifelt schon mal das ganze Terrain abgesucht. Dann den Cache zur Seite gelegt und vergessen. Heute gings dann trotz Massen an Muggels ruckizucki. Fieses Versteck. Wenn man genau hinschaut, ist es aber gleich klar."},{"date":" 17.04.2010 ","person":"hexehexe ","message":" Gemeinsam mit dem Chlotzeteam, Racemice und PassimX besuchten wir diesen Ort. Der richtige war auch schnell ausgemacht so das wir uns hier nicht lange aufhalten mussten an diesem Ort wo man nicht so gerne ist. Er Chlotzi hatte den Kleinen mit einem Griff. Danke fürs zeigen und verstecken hexehexe"}],"descriptionSnippet":"Für unfreiwillige oder freiwillige Aufenthalte an diesem Ort.","status":"kann gesucht werden"}