{"hiddenAt":"22.01.2005","waypoint":"OC04DF","coordinates":"E 012° 31.700' N 50° 30.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC04DF","description":"N 50° 30.870 E 012° 31.700Die obigen Koordinaten sind für den Parkplatz. Los geht’s ;)(1) N 50° 30.894 / E 12° 31.635Wie viele große Fenster befinden sich auf der Ostseitedes Gebäudes? Die Buchstaben der Zahl (Zahl als Wortgeschrieben) werden entsprechend der Stelle im Alphabet(A=1, B=2, ... etc) addiert und ergeben (A).Jetzt wird marschiert(Das Ziel ist bequem über Straßen zu erreichen):(2) N 50° 30.411 / E 12° 31.(A²/3-132)Wenn du an den angegebenen Koordinaten angekommen biststehst du vor einem „Museum der besonderen Art“. Suchenach dem Wort \"Ausstellung\". Darunter steht eineZahlenkombination im Format: (B)-(C)-(D).Weiter geht es über:(3) N 50° (D-2*C-1).(5*D+2*B-C+2) / E 12° 31.(A*C-88)Jetzt geht’s bergan auf einem engen Pfad zu:(4) N 50° 30.(4*B+2*D-2) / E 12° 31.0(B)Von hier hast du einen schönen Überblick über den Ortund bei gutem Wetter sieht man den Auersberg. Wenn dunach oben schaust siehst du ein Tier, das die Gansgestohlen hat. Um welches Tier handelt es sich? DieBuchstaben werden wieder entsprechend dem Alphabet (wiebei Station 1) addiert und ergeben (E).Und nun geht’s es zum Ziel:(5) N 50° 30.(E*C-B-5) / E 12° (B-C-D-2).010Viel Spaß beim suchen!© wu3hlmaus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"3z ibz Jrt hagre qre Onhzjhemry nz Mnha, Säuapura nz Nfg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Beeschnietz von wu3hlmaus","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.08.2017 14:51 ","person":"climbingkurt ","message":" Ist schon eine beschauliche Ecke von Schönheide, wo Multi mich hingeführt hat und eine sehr solide \"Dose\" wartete.Danke für das Austüfteln und Legen des Cache von climbingkurt "},{"date":" 16.11.2014 ","person":"hadis29 ","message":" Heute bei nicht so gutem Wetter erfolgreich gewesen. Toller Cache. TFTC hadis29"},{"date":" 13.07.2013 15:10 ","person":"MRR202 ","message":" Ein wunderschöner Multi-Cache. Toller Weg, tolle Gegend abwechslungsreiche Verstecke. Danke fürs Anlegen. Vielleicht ein Hinweis: das Orange Haus bei der Einfahrt zum Parkplatz"},{"date":" 31.10.2012 ","person":"Birki12 ","message":" Ich bin hier aufgewachsen, aber ein Beeschnietz hätte ich nicht erklären können. Aber jetzt. Trotz Schnee  und eine herrliche Aussicht gehabt. Nichts getauscht.Gleich noch Die drei Berge angefangen."},{"date":" 12.08.2012 ","person":"Pattyrose ","message":" Hey, was für eine schöne Suche :-) Nach ein bisschen Suchen in der Pampa hab ich die Kiste geborgen. Alles noch in Ordnung. ich war sogar eher als ein paar andere Cacher, die den gleichen Cache gesucht haben :-)"},{"date":" 20.03.2011 ","person":"forester2.0 ","message":" FUND!!! Gerade noch rechtzeitig ; ab morgen ist ja Frühjahr.Wir haben die Kiste erfolgreich geborgen ;- nachdem sie aufgetaut war. Ein Versuch bei richtig Schnee schlug Fehl. Kein Tausch. Danke für den Cache. :)"},{"date":" 21.08.2009 ","person":"wu3hlmaus ","message":" HinweisEs sieht etwas wüst aus, aber der Cache ist noch da.Viel Spaß beim suchen."},{"date":" 03.08.2009 ","person":"schlesin ","message":" HinweisCache leider . Das Versteck sieht nach Sturmschäden und Forstarbeiten wie eine \"Mondlandschaft\" aus. Hier wird wohl nichts meht zu finden sein. Eventuell sollte der Cache mal erneuert werden. Trotzdem Danke für die schöne Tour."},{"date":" 23.04.2009 ","person":"Waldehugo ","message":" Als wir am Startpunkt die nächsten Koordinaten errechnet hatten dachte meine Frau nur, Strasse 1,2km, da fahren wir lieber, worüber ich auch froh war. Punkt zwei war sehr interessant und unerwartet, ebenso wie Punkt drei. Es lief wie am Schnürchen. Das rechnen ging ganz gut und frohen Mutes gings zum Final, auf dem Weg dort hin schwante mir schlimmes. Ein Rückezug, zum Glück wenigsten ohne Forstarbeiter. Aber dann, die Koordinaten zeigten auf ein Wurzelwerk welches von 2m hohem Fichtendickicht vergraben waren. Letzte Logs, oh je, lange her. Ich grabe mich durchs Grün, die Hosen nass, verschlammt, ach du Schreck. So eben hat das Display meiner (meiner Frau Ihrer) Digitalkamera in der Hosentasche den Geist aufgegeben. Sie sitz eh schon seit 45min stinkig am Wegesrand. O.k. wir geben auf. 500m weiter, kurz vorm Auto, sagt meine Frau. Hast Du mal den Hint gelesen, nee! Also wieder zurück, und gucke da, der liegt ganz easy 10m off neben den Koo´s. Wie beschrieben, und alles noch da. Eine Überprüfung zwecks Forstarbeiten wäre in nächster Zeit vielleicht aber sinnvoll. Ich habe ihn wieder bestmöglich getarnt, der Deckel vom \"Vorhaus\" ist alleridngs defekt, innen aber alles bestens. out: TB- das Pferd hat nach der Zeit kaum noch Luft bekommen.Danke für den Cache und viele Grüße aus dem Osterzgebirge."},{"date":" 04.10.2008 ","person":"ERICH ","message":" Nach verzweifelter Suche bei sämtlichen umliegenden Baumwurzeln durch Zufall .Auch wenn der Hinweis etwas seltsam geschrieben ist.no TradeMfG ERICH "},{"date":" 01.03.2008 ","person":"listel ","message":" Im 2. Anlauf sehr schnell . Nachdem ich im Dezember bei Schnee ziemlich lange erfolglos das Final gesucht habe, ging es heute wie von selbst. Die Runde durch den Ort ist schön, wobei ich zwischen Start und 2. Station das Auto benutzt habe.Die Cache-Verpackung ist teilweise zerbrochen. Der Cache selbst ist aber völlig in Ordnung. Das Fähnchen existiert nicht mehr.TFTC Listelin: Geocoinout: Blechschild"},{"date":" 18.11.2006 ","person":"Team Spectra ","message":" Mit SchwarzerSteiger unterwegs gewesen..Leichter Rechenfehler hat es etwas verzögert.Der Griff ging dann letztendlich doch in die richtige verschlammte Richtung.Liegt sehr nass, das Teil, Innenleben von Schwitzwasser bedroht.Grüsse von Hendrik - Danke fürs Auslegen"},{"date":" 18.11.2006 ","person":"SchwarzerSteiger ","message":" Heute in Zusammenarbeit mit Spectra , nach anfänglichem Irrgang zwischen Stage 1 und 2 dann ohne Probleme.IN"},{"date":" 28.08.2006 ","person":"cala ","message":" Auch wir haben von Punkt 1 zu Punkt 2 das Auto genommen. Wir hatten leider wieder einmal Dauerregen bei unserer Cachetour.Diesen Cache haben wir allerdings gleich beim ersten mal .  ;)  No trade.Vielen Dank von Carsten und Katrin"},{"date":" 08.01.2006 ","person":"ChaosTeam ","message":" Man war das ein Schnee ! Ein halber Meter reicht bestimmt nicht !Im Schnee schnell oder eher nach kurzem \"Schneeräumen\" . out TB Klompjesin smartGruß ChaosTeam PS.: Die Dose hat eine Delle nebst Riss. Könnte sein, das Wasser eindringt. Evtl. mal tauschen."},{"date":" 13.09.2005 ","person":"TeamEichi ","message":" (Nachtrag)Wir waren im April hier zum Eisenbahnfest und hatten dabei die ersten beiden Stationen schon ermittelt. Der Aussichtspunkt war uns durch Pfingstausflüge auch gut bekannt. Also zu Hause in aller Ruhe die Zielkoordinaten errechnet und heute auf unserer Vogtlandtour hier nochmal Station gemacht.Danke und viele Grüße - S&C "},{"date":" 31.08.2005 ","person":"lindolf ","message":" Also  mit den Fenstern, da haut was nicht hin. Oder wir hatten das falsche Haus. Jedenfalls führte uns das Ergebnis der Fenstersuche in die völlig falsche Richtung. Eigentlich wollten wir dann abbrechen, doch durch Zufall kamen wir plötzlich noch zur richtigen Ausstellung. Der Rest war ein Kinderspiel.Out: (meine) Kühlschrankmagnete (habe sie mal irgendwo gestiftet[:D]In: TB"}],"descriptionSnippet":"Beeschnietz Winter Cache","status":"kann gesucht werden"}