{"hiddenAt":"18.07.2005","waypoint":"OC05DB","coordinates":"E 008° 33.425' N 50° 51.717'","link":"https://www.opencaching.de/viewcache.php?wp=OC05DB","description":"Wer Kinder hat sollte diese in jedem Fall zu diesem Cache mitnehmen.Zusätzlich Eimerchen, Schippe und Förmchen, Gummistiefel und viiiiiel Zeit für die Kleinen !!!Da Kinder bekanntlich alles finden handelt es sich bei diesem Cache leider nur um einen durch das Spoilerfoto leicht zu findenden Micro - kleinere Gegenstände können eventuell angehangen werden.Schön wäre es wenn ihr euch mit Foto logen könntet - falls möglich inkl. eurem Nachwuchs !Beim logen bitte umsichtig und schnell handeln.© Gissmo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnccr Ae. 6 yvaxf ibz Gbe anpu bora nomvrura","caseType":"mikro","difficulty":1,"condition":"ok","name":"Denn zum spielen ist er da ! von Gissmo","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 18.06.2017 ","person":"pjacobi ","message":" Hier waren wir etwas von unserem Weg, dem Lahntalradweg, abgekommen. Aber immerhin gab es einen Cache. Vor Ort waren wir etwas skeptisch, wegen des Betriebs, der dort herrschte. Aber mit dem exakten Hint war der Zugriff schnell genug, um unauffällig zu sein. Danke für den Cache!"},{"date":" 17.09.2015 17:50 ","person":"Wesersurfer ","message":" Nachdem wir einen Mulitcache in der Nähe \"nicht auftreiben\" konnten, hatten wir hier wieder Erfolg.Kleiner Hinweis: Das Logbuch ist mittlerweile leider sehr zerfleddert, so dass ein neues Buch mal Sinn machen würde.Vielen Dank für diesen Cache sagtTeam Wesersurfer aus Porta Westfalica"},{"date":" 02.09.2012 ","person":"Cach99 ","message":" Ein großes Lob für gissmo . Tolles Versteck und mit Hinweisen leicht zu finden"},{"date":" 25.08.2012 ","person":"bc 7985 ","message":" Auf Nachttour ! TFTC!"},{"date":" 26.07.2012 ","person":"Andy1959 ","message":" Hier wollte ich immer schon mal gespielt haben . Wenn ich heute meine kleine Cachermaus dabei gehabt hätte, wäre ich hier wohl nicht mehr weg gekommen. Ein toller Spielplatz. Scheint aber wenig genutzt zu werden, weil ich hier noch nie einen gesehen hab. Bin aber auch nur alle paar Wochen unter der Woche hier. Das Döschen konnte, ohne beobachtet zu werden,  werden.Danke für den Cache.Andy1959"},{"date":" 12.01.2012 ","person":"patanom ","message":" Heute nach mehreren erfolglosen Versuchen im team DFDC"},{"date":" 12.01.2012 ","person":"Waage_58 ","message":" Heute nach mehreren erfolglosen Versuchen im team DFDC"},{"date":" 12.01.2012 ","person":"UglyBadJo ","message":" Heute nach mehreren erfolglosen Versuchen im team DFDC"},{"date":" 26.11.2011 ","person":"Steproffer ","message":" Mit den Hinweisen leicht zu finden.TFTC."},{"date":" 29.01.2011 ","person":"Huensch ","message":" Auf dem Weg nach Marburg zusammen mit Wim.bledon schnell !No tradeTFTC"},{"date":" 18.12.2010 ","person":"Ferienhaus Bergwald ","message":" Halloam Abend mit Stirnlampe und Gastcacher Stefan Danke für verstecken!!"},{"date":" 10.09.2010 ","person":"Rubilu ","message":" Gefunden :-)))Mein erster Cache,mit Frau und Kind haben ich mich auf die grosse Reise in die Nachbarstrasse begeben, um auf Schatzsuche zu gehen.Einen GPS Empfänger besitze ich (noch) nicht. Mein Kurzer hatte extra ein Bärchen und eine Perlenkette mitgenommen. Die Perlenkette haben wir zurückgelassen. Allerdings damit der Kleine seine Beute bekommt, Bleistift und Spitzer entnommen.Das Bärchen war beim besten Willen dort nicht unterzubringen.Vielleicht überzeuge ich meine bessere Hälfte ja auch noch.Gruss Rubilu"},{"date":" 04.07.2010 ","person":"erdbot ","message":" Schneller Fund zur Abendstund Nach dem Grillen in Dautphe diesen als Verdauungscache eingeschoben!erdbot & Schatzi sagen TFTC!"},{"date":" 02.04.2010 ","person":"Kjarvin ","message":" Beim dunkelwerden schnell .Kjarvin "},{"date":" 21.03.2010 ","person":"dolle ","message":" Heute bei leichtem regenwetter mitGast Paula zusammen . Diesen Spielplatz hätte ich normalerweise nie entdeckt..."},{"date":" 01.03.2010 ","person":"wittijack ","message":" Auf der Durchreise den wunderbaren Spielplatz bestaunt und ganz nebenbei auch noch fündig geworden. ;-)Danke für´s zeigenWittiJack"},{"date":" 12.02.2010 ","person":"crisb ","message":" Heute Abend schnell .Die Kappe sieht schon etwas mitgenommen aus.TFTCGruß crisb"},{"date":" 02.08.2009 ","person":"Zwei Hauberger ","message":" Schnell  um 12:00 Uhr. Keine Muggel weit und breit zu sehen.IN: -OUT: -TFTCZwei Hauberger#174"},{"date":" 20.07.2009 ","person":"Wildwexxel ","message":" Immer wieder coole Ideen der Gissmo ! weiter so"},{"date":" 20.12.2008 ","person":"eiswolf08 ","message":" Heute bei schlechtem Wetter geloggt!eiswolf08 und wildtaurus "}],"descriptionSnippet":"Drive in Micro","status":"kann gesucht werden"}