{"hiddenAt":"24.10.2005","waypoint":"OC05F4","coordinates":"E 011° 04.536' N 47° 28.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC05F4","description":"Beginne deine Cachetour bei:N 47°28.602'E 11°04.660'Folge dem Forstweg bergauf! Auch wenn dein GPS zum Final in eine andere Richtung zeigt! Die markante Linkskurve, die du nach wenigen Minuten erreichst, gibt grob die weitere Richtung an. Achtung! Links halten! Die letzen 150 Meter musst du einem unscheinbaren Jägersteig folgen. Höchste Vorsicht! Richtung Norden akute Absturzgefahr! Kinder an die \"Leine\"!Genießt neben dem Cache die schöne Aussicht! Hier finden sich tolle Pique Nique - Plätze, hoch über Garmisch-Partenkirchen, weit weg vom Massen-Berg-Tourismus.Viel Spaß auf dem Katzenstein!Michaela & AndyMAK Trek© MAK Trek, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs hagre rvare Jhemry!","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Katzenstein von MAK Trek","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.09.2016 14:40 ","person":"Schäfchen zählen ","message":" Weg zum Cach war eine tolle Erfahrung. Das Wort Schatz-\"suche\" hat eine Wirkliche Bedeutung."},{"date":" 08.09.2015 20:59 ","person":"Schatzlatscher ","message":" Schatzlatscher"},{"date":" 26.08.2014 ","person":"Oli1878 ","message":" Ohne Geocachen wäre ich hier garantiert nie her gekommen. Richtig nette Location mit toller Aussicht.Vielen Dank für das Herlocken und natürlich auch für den Cache.Gruß aus Augsburg,  Oli1878"},{"date":" 14.08.2014 12:13 ","person":"Brezenbeissers ","message":" Nette kleine Wanderung hier herauf mit schönem Blick nach Garmisch. Danke fürs Zeigen!"},{"date":" 06.08.2014 ","person":"Regenwetter1991 ","message":" Mit tatkräfitger, jugendlicher Unterstützung im zweiten Anlauf ! Danke an Lisa und Monika "},{"date":" 26.05.2013 15:00 ","person":"utompon ","message":" Sehr schöne Ausicht einfach toll GrüßeBernd und Alexander"},{"date":" 24.04.2013 17:00 ","person":"Seespatzli ","message":" Juchu, mein erster Cache! Aber ohne Ammerschatz wärs nix geworden.Herrlicher Ausblick vom kleinen Hochsitz. Überhaupt - ein schöner Platz.Danke und schöne Grüße aus BernriedSeespatzli und Ammerschatz"},{"date":" 24.04.2013 16:30 ","person":"Ammerschatz ","message":" Kurz entschlossen habe ich mich mit meiner Cache-Kollegin Seespatzli auf den Weg nach Garmisch gemacht. Wir waren schon oft da, aber dieser schöne Aussichtsplatz war neu und echt interessant für uns. Wir hatten nur ein Problem mit der sog. Linkskurve; für uns eher eine Rechtskurve?! Wir haben den Cache recht schnell  mit originellem Inhalt."},{"date":" 21.10.2012 ","person":"RealNebulus ","message":" Der erste auf der heutigen Cache-Tour. Nach kurzer Kraxelei schnell , klasse Aussicht.Glück Auf aus dem Erzgebirge!"},{"date":" 19.08.2012 ","person":"Achi ","message":" Toller Platz, habe die grandiose Aussicht genossen und dann schnell den Cache .Vielen Dank dafür.Achi"},{"date":" 06.09.2011 ","person":"Zwerg Nase ","message":" Auf kleiner Entdeckungstour rund um Garmisch kamen wir auch hier vorbei.DfdD"},{"date":" 06.09.2011 ","person":"ice13-333 ","message":" Zusammen mit Zwerg Nase auf kleiner Rundtour auch hier hin spaziert und nach kurzer Suche die Dose . Log: 14:15(GC#2461 Gesamt#2486 OC#535)"},{"date":" 17.04.2011 ","person":"barloom ","message":" Da ich von der anderen Bergseite aus gestartet bin, hatte ich so meine Not den zugang zu finden, dann aber fix geborgen und mich der wunderbaren Aussicht erfreut ! Ein echt tolles versteck ! Sicher vor Bergtouristen, das ist wahr !Danke für die schöne Abwechlung in GAP"},{"date":" 05.08.2009 ","person":"AT28 ","message":" Beim 2ten Anlauf nach kurzer Suche  - "},{"date":" 29.09.2008 ","person":"TCT-Finder ","message":" Unser erster Cache! Schöner Platz, wir wären sonst nie auf die Idee gekommen auf den Katzenstein zugehen.Schönen Gruß von TCT"},{"date":" 14.09.2008 ","person":"twonat ","message":" Bei schlechtem Wetter .Leider war die Aussicht leicht begrenzt, mit den Wolken.Aber ein echt schöner Platz.Danke für&#39;s zeigen.In: Spongebob Schwammkopf LeuchtstickerOut: Geocoin TFTC Twonat"},{"date":" 12.08.2008 ","person":"schwarzer Kater ","message":" Der wichtigste Urlaubscache. Ein absolutes Muss: Kater auf dem Katzenstein.Gruß aus Hamburg vom schwarzen Kater"},{"date":" 13.07.2007 ","person":"RedSun ","message":" Nachdem ich meinen ersten Cache zuerst nach perfekter Planung an der Ausgangskoordinate gesucht hatte  (*lol*), klappte es am zweiten Tag. Wunderbare Aussicht am Jägerstand und \"magische Schriftzeichen\" an einem Baum neben dem Cache.Nett, nett...Out: nothingIn: Goldener Busen Schlüsselanhänger (Passend zum vorhandenen BH); TB geht auf Reise.Greetings,RedSun"},{"date":" 14.04.2007 ","person":"strayheart ","message":" War einer der ersten heißen Apriltage dieses Jahr. Sehr angenehmes Plätzchen hier oben. So richtig zum Seele baumeln lassen.IN: Was Frauen wollenOUT: Hippo-FigurViele Grüße, Alex und Annika"},{"date":" 28.10.2006 ","person":"ManuMel ","message":" Hallo,wir haben bei wunderschönem Sonnenschein den Cache gehoben. Die Aussicht dort oben ist wirklich toll!Hat zwar ein paar Wurzeln gedauert, aber  haben wir ihn dann ja doch noch. Den richtigen \"Jägersteig\" hat unser Rauhaardackel Gismo   IN: Fossil-DoseOUT: TB No. 2Gruß aus Schledehausen bei OsnabrückManuMel + Gismo"}],"descriptionSnippet":"über Wander- und Waldwege leicht erreichbar; die letzen 150 m off-road; Vorsicht: Absturzgefahr!","status":"kann gesucht werden"}