{"hiddenAt":"15.07.2003","waypoint":"OC06D9","coordinates":"E 007° 15.163' N 50° 22.342'","link":"https://www.opencaching.de/viewcache.php?wp=OC06D9","description":"Eines der wirklich vielen Basaltgebilde in einem Ort am Laacher-See Wo unser Fäustel schallt,wo die Steine hell erklingen, Da regt sich nichts als Lust in uns'rer Steinmetzbrust. Wo kommen Kirchen her und Schlösser noch viel mehr, woher die festen Brücken über vielen Flüssen, Die wir erbauen müssen zu Wasser und zu Land Mit uns'rer Steinmetzhand (Auszug aus dem Steinmetzlied) Welche Wörter stehen an der abgedeckten Stelle auf dem Stein geschrieben. Die Lösung bitte nicht in den Log schreiben ! Das Gesuchte Wort ist das Passwort zum LoggenViel Spaß de Jocky© Jocky, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Basalt im Ort von Jocky","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.07.2016 ","person":"mambofive ","message":" Bei einem Abstecher von der Autobahn habe ich die Basaltsäule und die notwendige Information schnell .Danke für's Herführen!"},{"date":" 24.05.2016 12:41 ","person":"mega_mike ","message":" Schöner Ort und cooler Virtueller - Danke fürs legenmega_mike    "},{"date":" 23.04.2016 17:11 ","person":"mirabilos ","message":" 1814﹟ 17:11Nach dem CITO hab ich noch kurz die Gelegenheit genutzt, auf dem Rückweg die zwei OC-Caches, die ich noch auf’m Gerät hatte und die in Richtung Heimweg lagen, mitzunehmen.Bei diesem Cache fand ich zwar ein schönes Objekt in einer netten Ecke, die ich noch nicht kannte, war aber von der Cachedurchführung nicht überzeugt.Die eMail-Bestätigung funktioniert nicht. Warum nimmst Du nicht einfach das OC-Feature namens Logpaßwort?"},{"date":" 12.04.2015 19:50 ","person":"MurphyWyler ","message":" #2982 ... 19:50 ... Wir (MurphyWyler und Wildes Einhorn) waren heute mal wieder zu Besuich in Obermendig und haben es auch endlich geschafft, diesen Virtual in Angriff zu nehmen ... Leider gab es beim Versenden der Lösungsmail ein kleines Problemchen, da diese mit dem SMTP-Fehler \"mailbox unavailable\" zurückkam ... Nach einigen mehr oder weniger kreativen Variationen des Lösungswortes blieb der Fehler endlich aus, so dass wir einfach mal davon ausgehen, die Mail ist angekommen ... Wir erlauben uns daher diesen Virtual als  zu loggen ... Falls die Mail doch nicht beim Owner angelangt ist: Beweisfoto mit unkenntlich gemachtem Lösungswort anbei ... TFTC"},{"date":" 31.08.2013 ","person":"Xanadaria ","message":" Mein erster Cache. Habe mich vorhin erst angemeldet und mir die Caches im Umkreis anzeigen lassen. Dieser hier befindet sich direkt vor meiner Haustuer "},{"date":" 18.02.2011 ","person":"CADS11 ","message":" Heute auf einer Mendig Tour auch hier vorbei gekommen.Danke fürs Zeigen CADS11"},{"date":" 16.11.2010 ","person":"_milestone_ ","message":" TFTC milestone "},{"date":" 25.07.2010 ","person":"deejaypaddy ","message":" Mal eben schnell vorbei gefahren.log: ca. 14UhrTFTC"},{"date":" 12.10.2008 ","person":"oljoka ","message":" Hi,das ist ja ein ein richtiger drive dran vorbei Cache!Und die Luft ist hier auch viel besser als weiter unten  Oljoka sagt Danke Schön! "},{"date":" 01.09.2008 ","person":"ice13-333 ","message":" Nachdem ich auf dem Weg zu einem anderen Cache zufällig am Objekt vorbeikam, war die Lösung kein Problem mehr.TFTCLog: 2:14 Uhr(GC#0 Gesamt#187 OC#84)"},{"date":" 04.10.2007 ","person":"Pfadi1991 ","message":" Hi Jocky! Hab heute deinen Cache gelöst. Auf solche Sachen achtet man gar nicht,wenn man sie fast direkt vor der Haustür ah tund öfter dran vorbeifährt. Wirklich nette Idee,auch wenn der Cache im \"falschen\" Stadtteil liegtTFTC Max aka Pfadi91"},{"date":" 16.05.2007 ","person":"schnappes ","message":" Danke fuer die schnelle Logfreigabe.Gibt dort echt Dutzende Steinkunstwerke.Viele GruesseTeam Schnappes "},{"date":" 20.01.2007 ","person":"black-beat ","message":" Hingefahren und gelogtDanke Funnysmart"},{"date":" 21.09.2006 ","person":"Astacus ","message":" Was will mir das Denkmal sagen??? Grübel Danke Grübel Team Astacus"},{"date":" 01.07.2006 ","person":"Huskys Team ","message":" Es ist immer wieder interessant zu sehen, welche kleinen Schmuckstücke in so manchem Ort versteckt sind. In diesem Zusammenhang möchte ich auch die Tafel auf Station 1 am \"kleinen Hügel\" nennen. "},{"date":" 17.04.2006 ","person":"Gabi und Ulli ","message":" Auf dem Rückweg von den Trasshöhlen diese interessante Location angeschaut. Superschnelle Logerlaubnis. Danke für den Cache sagen Ulli und Martin"},{"date":" 20.03.2006 ","person":"Igel_myk ","message":" Gefunden! ... war ja nicht so schwer ;-) ...auf dem Weg zum IKEA mal schnell angefahren. Aber es ist doch immer wieder interessant was es für Sehenswürdigkeiten hier gibt.Danke!MfGTeam Igel_myk (Günther)"},{"date":" 03.02.2006 ","person":"Airwolf26 ","message":" Auf dem Weg zum BW Flughafen Mendig, mir mal das Basalt Ding angeschaut. So schlecht sieht das doch garnicht aus, daß seit Juli 05 keiner mehr da war. Lösung gibts wirklich nur vor Ort. Danke für den Cache."},{"date":" 03.07.2005 ","person":"chloderic ","message":" ."},{"date":" 01.06.2005 ","person":"Koblenzer ","message":" Für die richtige Lösung muss man schon ein wenig genauer hinschauen :-)"}],"descriptionSnippet":"","status":"kann gesucht werden"}