{"hiddenAt":"06.05.2005","waypoint":"OC06CE","coordinates":"E 013° 19.088' N 52° 31.801'","link":"https://www.opencaching.de/viewcache.php?wp=OC06CE","description":"    MeilenwerkHiergibt es nichts zuraten, oder zu rechnen. Ein einfacher \"Go and take it\" Cache. DieKoordinaten führen Euch zu einer Stätte, an der es umOldtimer geht. Du findest hier eine Erlebniswelt, die Ihren Fokus aufAutomobile setzt. Sie bietet nicht nur ein kostenfreies Museum,sondern auch Autoservice, Einstellboxen und Oldtimervermietung. Alleinin Berlin sind zirka 15.000 Oldtimer angemeldet und ein paar davon kannman hier bewundern. Hier kann manauch Erfahrungen austauschen und Hilfe finden. Wer will kann sich aucheinender hübschen Wagen mieten und eine Runde durch Berlin undBrandenburg drehen.Für einen kleinen Spaziergang ist DasMeilenwerk auch fürNichtautofans geeignet. Öffnungszeiten:Montags bis Samstags von 8:00 bis 21:00 Uhr, Sonntags von 10:00 bis21:00 UhrLoggen darf jeder, der den Cache gefunden hat und ein Bild von sich undeinem der alten Wagen beilegt.Viel SpassHier istder Cache verstecktDas Schildetwas größer© Mortes Porta Vitae, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Classik Remise aka Meilenwerk von Mortes Porta Vitae","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 19.08.2017 18:34 ","person":"Uschi46 ","message":" Uschi"},{"date":" 13.08.2017 17:48 ","person":"Funinchen ","message":" Gut "},{"date":" 23.05.2017 ","person":"Team_CDorop ","message":" Lange schon stand ein Besuch hier an. Heute konnte der Cache besucht und die Cacher-Mobile bewundert werden. Vielen Dank!"},{"date":" 14.05.2017 14:28 ","person":"Die Jürschis ","message":" Heute bei den classic Tagen fix  "},{"date":" 11.04.2016 14:55 ","person":"westberlin33 ","message":" So viele geile autos!!! reiz uberflutung !!!schöner interessanter ort TFTC und die pflege 14:55 1 Classik Remise aka Meilenwerk westberlin33"},{"date":" 04.03.2016 23:41 ","person":"Tinju ","message":" Danke für's Zeigen der tollen Location und natürlich auch für's Legen und Pflegen des Caches! Nach einer interessanten Besichtigungstour konnten wir schnell nach der Dose greifen und das Logbuch signieren."},{"date":" 07.02.2016 16:40 ","person":"geomoabit ","message":" War schon zig mal in der classic remise. Autoschauen + Schatzsuche macht aber doppelt so viel Spaß. Wir mussten aber schon etwas suchen..."},{"date":" 18.10.2015 12:25 ","person":"iclaude ","message":" Ein toller Ort! Da wohne ich schon so lange in der Nähe...  Danke fürs Verstecken und hinlocken! :-)"},{"date":" 17.08.2015 ","person":"iceman0815 ","message":" Dieser freche Cache wurde im Team schnell . Danke für den Cache sagt das Team Iceman0815 "},{"date":" 06.08.2015 20:43 ","person":"FdesH ","message":" Gefunden bei einem kurzen Besuch in der Classic Remise:-)"},{"date":" 16.05.2015 ","person":"Chr17ab ","message":" Ich wusste schon lange das es dieses Museum gibt, hatte aber keine Ahnung wie lohnend ein Besuch ist, so hab ich heute mal einen kurzen Blick geworfen, ich werde aber wieder kommen und mir alles in Ruhe anschauen, natürlich habe ich auch die Dose , vielen Dank an Mortes Porta Vitae fürs Legen und Pflegen#42 (D1"},{"date":" 01.05.2015 14:59 ","person":"bergsteigermaus ","message":" Da stehen aber wirklich einpaar Schmuckstücke. Heute am Vormittag hier mal vorbei geschaut. Hätte gerne mal in einem der Schlitten oder Oldies eine Runde gedreht.Leider hat es penetrand nach irgendeinem Cockpit- oder Motorspray gerochen.DfdC sagt die Bergsteigermaus"},{"date":" 27.03.2015 13:58 ","person":"martl ","message":" Auch ohne Spoiler schnell .  Toller Ort. TFTCMartina"},{"date":" 20.03.2015 00:11 ","person":"JojoBln ","message":" Bei so vielen Oldtimers, die zu sehen gab, geriet das Hauptziel, den Cache zu finden und zu loggen fast zur Nebensache!Danke für das Herführen, Legen und Pflegen sagt JojoBln!"},{"date":" 14.02.2015 17:09 ","person":"sab2801 ","message":" Tolle Location. Danke."},{"date":" 28.01.2015 ","person":"Kassena Tomat ","message":" Nachlog. Der Cache wurde bereits am 28.01.2015  und damals auf GC unter meinem dortigen Namen 8erwasser geloggt. DFDC!"},{"date":" 25.01.2015 ","person":"silvesterrakete ","message":" für opencaching extra nochmal hergekommen...  danke, sr "},{"date":" 25.01.2015 ","person":"dergitarrist ","message":" eine tolle location! danke fürs zeigen !"},{"date":" 25.10.2014 20:19 ","person":"Nini162 ","message":" Hier muss ich nochmal nachloggen. Sehr toller Ort! Danke für den Cache :) "},{"date":" 14.08.2014 ","person":"Mortes Porta Vitae ","message":" HinweisNeues Logbuch."}],"descriptionSnippet":"","status":"kann gesucht werden"}