{"hiddenAt":"07.10.2005","waypoint":"OC0623","coordinates":"E 007° 32.384' N 50° 08.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC0623","description":"Dies ist eine Streckenwanderung mit ca. 4km 1.Teil und ca. 18 km 2. Teil. Man sollte für den Weg durchs Tal mindestens 6 Stunden einplanen. Feste Wanderschuhe sind nötig, Trekkingstöcke sind nützlich. Zwar kann man auf der Strecke auch einkehren, eigenen Proviant sollte man aber trotzdem mitnehmen. Hütten und zahlreiche Bänke säumen den Weg. Wir empfehlen das Auto beim Restaurant Forellenhof, N 50° 11,631 E7° 24,729, zu parken und dann zur Bushaltestelle in Morshausen, N50° 11,521 E 7° 26,417, zu gehen (1. Teil) Businfos gibt es hier:http://www.rhein-mosel-dreieck.de/de/?lang=2 und hierhttp://www.vrminfo.de/vrm/index.phpVon Morshausen/Morshausen nach Emmelshausen/Park17 Minuten, 4 EuroAb dort mit der Linie 626 nach Basselscheid (unser Busfahrer brachte uns fast auf den Punkt zum Startplatz - 2. Teil) N 50° 08,797 E 7° 32,384. 1. Station / StartDie Reise begann am Rande des Dorfes bei: 50° 08,79207° 32,383 Von hier aus machten sich die Gefährten auf die Suche nach dem Schatz von Trollus Trollius. An viele Leute denk ich da,die sind schon längst nicht mehr.... So auch der Kriegertroll \"Martinus Jahnus\". Sie erinnerten sich an das Geburtsdatum und ordneten es ABCDE zu. 2. Station Ihre Reise führte als erstes zu einer kleinen Hütte im Walde. 50° 08, (B+E) (D) (C) 07° 3B, (D-E)(C-B-1) (A-B) Hier war ein eingenwilliger Trollbaumeister tätig. Es berichten Sagen, er ließ das Dach von FG Stützen tragen.Die Straße gleitet fort und fort, Weg von der Tür, wo sie begann Weit überland, von Ort zu Ort, Ich folge ihr, so gut ich kann. Ihr lauf ich raschen Fußes nach, Bis sie sich groß und breit verflicht.Mit Weg und Wagnis tausendfach. Und wohin dann? Ich weiß es nicht. 3.Station Die müden Gefährten ruhten sich aus bei: 50° 08, (C+F)(C+G) (B) 07° 3 (A-G), (E+F) (G-F) (B-F)Und fanden dort am Wegekreuz die Jahreszahl HKLM. O Wandrer unterm Schattenjoch,Verzweifle nicht, wenn auch der Wald Noch finster steht, er endet doch Und auch die Sonne siehst du baldIm Aufgang und im Untergang,Anbruch und Tages Abgesang, Denn alle Wälder lichten sich... 4. Station 50° 08, (F+H) (H-F) (E) 07° (C) (L), (C+M) (K-F) (M-H)Manchmal verliebt sich ein Troll in ein Menschenmädchen mit wunderbarem, goldblondem Haar. Dann kann er vor lauter blinder Liebe große, schwere Fehler begehen. Er entführt das Mädchen und wie ein eifersüchtiger Ehemann sperrt er die Angebetete gleich einer Gefangenen in seine Hütte in den Bergen, wo nur er allein sie betrachten und ihre Schönheit bewundern kann. Schaue mal vorsichtig in das Haus hinein... Auf der Türseite kannst du durch N Fenster blicken? 5. Station Das Bauwerk bei stammt aus grauer Vorzeit 50° 0(K+F+N), (N+H) (M+N) (N-H) 07° (D-A) (M+F+H), (M-E) (D-A) (L-C)Seltsame Zeichen ließen sich nur sehr schwer auf ihm entziffern und kündeten von seiner Erschaffung PQRS/TU Cache: Den vorborgenen Trollschatz fanden die Gefährten bei:50° A*G*K*N*Q*S + 958 07° C*L*M*Q*T*U + 1203 Wo die Kommas fehlen ist klar oder?© Navigat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrvzrgrearhamvtibzyrgmgracsbfgra","caseType":"normal","difficulty":3,"condition":"ok","name":"Baybach - Im Land der Trolle von Navigat","cacheType":"Multicache","terrain":4,"logs":[{"date":" 22.10.2017 ","person":"freewillis ","message":" Das war heute der Hauptcache für den Tag. Vom Ablauf her hat alles gut geklappt.Geparkt hatte ich mein Auto am ZAP in Emmelshausen. Da man den Bus von Morshausen nach Emmelshausen bis 12 Uhr am Vortag vorbestellen muss, fiel das für mich schon mal flach. Da war ich gestern zu spontan. So ging es gegen 08:00 Uhr am ZAP los in Richtung Basselscheid, der ersten Station entgegen. Die Daten des tapferen Troll-Kriegers wurden  und der nächste Wegpunkt berechnet. Zum Glück lag dieser bereits tief im Baybachtal, so dass ich schnell dem kräftigen und eisigen Wind entfloh. Auch alle anderen Stationen bereiteten mir keine Probleme.Genau so wenig wie das Finale. Hier bin ich ganz ohne Kletterei hin gekommen. Der Hinweis passte und die Dose lag punktgenau an den Koordinaten - zumindest laut meinem GPS. Dafür habe ich allerdings einen Umweg von ca. 2 km in Kauf genommen. Der von mir gewählte Zugang entpuppte sich nämlich als Sackgasse. Dafür endete er aber quasi genau am Versteck der großen Dose.Weiter ging es dann ohne Umwege nach Burgen. Denn hier musste ich den Radbus Untermosel erwischen, der mich um 17:25 Uhr pünktlich am Marktplatz abholte. Als einziger Passagier wurde ich nach Emmelshausen zum ZAP zurück gebracht. (Aktueller Preis: 6,85 €) Aber die Wander- und Rad-Saison ist ja auch bald zu Ende. Anfang November geht daher der Radbus in die Winterpause.Für diesen klasse Wandercache, bei dem wirklich die Wanderung im Vordergrund steht, lasse ich gerne ein blaues Schleifchen an der Dose - passend zum Deckel. DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 20.03.2014 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 27.04.2013 ","person":"Labradormix ","message":" Morgens 8 Uhr, Burgen, die Ausrüstung sitzt! Mittags 13.30 Uhr, Schmausemühle, die Forellen sind aber sowas von frisch! Abends 18.30 Uhr Burgen, die Socken qualmen.Das waren zusammen mit moselaner666, PeiRichter, Team Bombadil und PFALZvsMOSEL insgesamt gut 23 Kilometer durch's Baybachtal. Eine tolle Strecke, die ich schon lange einmal wandern wollte. Als Cache natürlich noch besser! Nur am Final wären wir fast verzweifelt - nach dem Regen war der Wasserstand recht hoch. Na ja, dazu hat moselaner666 ja schon geschrieben.Wie schon getwittert: Das \"B\" wies uns den Weg.Mit euch gerne wieder so eine Tour!"},{"date":" 27.04.2013 ","person":"Labradormix ","message":" Morgens 8 Uhr, Burgen, die Ausrüstung sitzt! Mittags 13.30 Uhr, Schmausemühle, die Forellen sind aber sowas von frisch! Abends 18.30 Uhr Burgen, die Socken qualmen.Das waren zusammen mit moselaner666, PeiRichter, Team Bombadil und PFALZvsMOSEL insgesamt gut 23 Kilometer durch's Baybachtal. Eine tolle Strecke, die ich schon lange einmal wandern wollte. Als Cache natürlich noch besser! Nur am Final wären wir fast verzweifelt - nach dem Regen war der Wasserstand recht hoch. Na ja, dazu hat moselaner666 ja schon geschrieben."},{"date":" 02.10.2011 ","person":"Masien ","message":" Heute bei der Wanderund durchs Baybachtal mitgenommen."},{"date":" 12.09.2010 ","person":"tourex ","message":" Da ich den ganzen Sommer in der Bay mit dem lösen der FIB_Serie der \"Bücklerbande\" verbracht habe lag nichts näher als diesen für den Abschluß aufzuheben! Übrigens eine klasse Serie von den Bücklern.  Grüße von hier......Den Gang durch die Bay hätte ich mir eigentlich sparen können da ich alle Variablen von meinen vorherigen Expeditionen kannte...... aber die Cacher Ehre läßt so was natürlich nicht zu!!! TFTC # 176 mfg tourex In: CoinOut: Nix P.S. Vielen Dank noch an dieser stelle an \"Hunsrücker2\" der es nicht scheute mich nach diesem tollen morgen in Burgen abzuholen und dafür seine Tour unterbrochen hat.Also nochmal vielen Dank! "},{"date":" 17.08.2010 ","person":"schachtmeister ","message":" TFTC"},{"date":" 04.06.2010 ","person":"CoxswainHell ","message":" <br"},{"date":" 07.11.2009 ","person":"Tom Tom ","message":" Nicht ganz so flott! sehr gut!TFTC Tom Tom"},{"date":" 04.10.2009 ","person":"hildeherr ","message":" eine herrliche Tour durch die Baybach;Hat super Spaß gemacht trotz gesamt 8 Std. Laufzeit!!Cache in gutem,trockenem Zustand; Murmeln raus; Kulli rein.Barbara, Nicole (zum ersten Mal dabei) und Hermann grüßen ganz herzlich!!! "},{"date":" 16.08.2008 ","person":"chloderic ","message":" 16.08.2008Ja, jetzt kennen wir das Baybachtal.In Cachenaehe gab es ein wenig Diskussionen mit einem einheimischen Muggel, der meinte \"DAS ISS ALLES MIR\".Ich war da ein wenig anderer Meinung und so wurde der Troll immer zahmer, gegen Ende des Wortwechsels hatte ich Ihn dann soweit, er gruesste hoeflich und wuenschte uns recht ueberzeugend einen guten Tag.Ach ja, unterwegs gab es noch zwei Begegnungen der besonderen Art in besonderem Gelaende, die eine hat mich gefreut (davon mehr zu seiner Zeit, wird NIX verraten .... ;-)) und die andere beschehrte ein wenig 4er Gelaende, da wir auf dem was eigentlich ein Weg war einer Herde von maechtigen Zweihoernern begeneten.TNLNSchoenen Dank fuer die ausgiebige Tour im Baybachtal !chloderic"},{"date":" 21.04.2008 ","person":"Bücklerbande ","message":" "},{"date":" 14.10.2007 ","person":"pathfinder1980 ","message":" Als Cacher-Trolle sind wir losgezogen um den verschollengeglaubten Troll-Schatz zu finden. Unterwegs haben wir zu Stein gewordene Trolle entdeckt (Wahrscheinlich erwecken die Trolle nur Nachts). Nach einer 7 1"},{"date":" 14.10.2007 ","person":"scrap 66 ","message":" Tolle Wanderung und sogar einen Troll in Stein gehauen entdeckt. Cache zusammen mit pathfinder 1980 gehoben. out: Kugelschreiberin : Schlüsselband Gruß und Dankscrap 66"},{"date":" 17.06.2006 ","person":"Mittelrhein ","message":" Das war eine sehr schöne Wanderung. Wir sind die Tour von Boppard aus angegangen. Mit der Bahn nach Emmelshausen, dann den Koordinaten folgend zum Cache. Durch das Ehrbachtal zurück zum Bahnhof von Boppard"},{"date":" 04.06.2006 ","person":"El Achimo ","message":" Was für ein schöner Weg! Uns (Feuerhabicht, Ihre Eltern und der El Achimo) qualmten zwar die Füsse, aber es hat sich auf jeden Fall gelohnt. Am Ende konnte ich sogar meinen Travelbug aus seiner langen (mehr als ein halbes Jahr) Haft befreien. Bitte packt keine TB's in den Cache, da diese doch reisen sollen!Vielen Dank für diesen schönen Weg in dem schönen Tal,El Achimo"},{"date":" 20.11.2005 ","person":"Binifada ","message":" Endlich mal wieder ein neuer, langer Cache - wunderbar. Und weil wir nicht genau gelesen hatten, wurde die Strecke um weitere 4 km, bis Burgen verlängert. Dort hatten wir nämlich unser 2. Auto abgestellt. Egal, die Strecke war's wert.Baybachtal, Qualmende Füße oder Luckys Best. Welcher ist der Beste. Ich kann's nicht sagen. Jeder Weg hat sein eigenes Flair. Mein persönlicher Favorit ist und bleibt allerdings die \"7-Burgen-Tour\".Genug geschwafelt. Wir haben TB's getauscht.In: \"Twinky\"Out: \"Hummer H3T\"Binifada + Spürnase"},{"date":" 09.10.2005 ","person":"Koblenzer ","message":" FTF! :-)Nach dem späten Frühstück einen neuen Cache von Navigat&Inselkind im Internet entdeckt! Wenn das kein Grund ist die Tagesplanung spontan den neuen Gegebenheiten anzupassen :-)Die Stationen waren alle gut zu finden und zu lösen, allerdings ist bei Station 1 derzeit noch ein kleiner Fehler in der Cachebeschreibung: es gibt dort nur Werte für ABCDE und nicht für F. Dieses wird erst bei der 2. Station vergeben. Bei der letzten Station muss man sehr genau hinsehen um die Zahlen zu entziffern, was aber auf Anhieb gelang.Meine Sorgen bezüglich des Findens der Box waren zum Glück unbegründet. Auch ohne Hint und Spoiler konnte ich die Dose um 18.00 Uhr mit einem Handgriff finden.Es liegt noch ein TB in der Box, der bisher nicht von Inselkind eingeloggt wurde: \"Dauffys lost Cigar Box\". Habe ihn aber liegen lassen, da ich ihn schon einmal hatte.Vielen Dank für den schönen Tag im Land der Trolle!Raus: WasserfarbmalkastenRein: TB \"Thomas Gear\""}],"descriptionSnippet":"Eine Streckenwanderung! durch das Baybachtal. Alles was Räder hat sollte am Parkplatz bleiben.","status":"kann gesucht werden"}