{"hiddenAt":"25.08.2005","waypoint":"OC074D","coordinates":"E 009° 29.833' N 49° 09.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC074D","description":"      Parken könnt ihr direkt am Fluggelände für Drachen und Gleitschirme(N 49° 09.145 / E 009° 29.708) oder für nen längeren Spaziergangweiter unten am Wanderparkplatz (N 49° 08.660 / E 009° 30.143).Der Beinahe-Drive-In-Cache sollte schnell gehoben sein. Wer nochetwas laufen will, hat eine gute Auswahl, da der Cache an einemStreckenabschnitt liegt, den sich gleich mehrere Wanderwege teilen.Unter anderem der Georg-Fahrbach-Weg, Buchhorner Panoramaweg,Wanderweg HW8, Rundwanderweg Brettachtal, WürttembergischeWeinwanderweg, etc. Und es gibt dort auch noch was anderes zuentdecken, aber das steht auf einem anderen Blatt....Behältergröße: 220 mlInhalt: Logbuch, Bleistift, allgemeiner Infozettel, TradesHappy finding...GeoFaex                                             Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brettachtal von GeoFaex","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 16.07.2017 14:50 ","person":"Schnullebacke ","message":" Heute folgten wir der Einladung von Silvi_83 und MoD und statteten ihnen bei dem GC-Teichpiraten-Event am Buchhorner See einen Besuch ab. Im Anschluss machten wir noch zusammen mit Herrn und Frau Dobermanno1 und dem männlichen Part der 2Erdmännchen eine kleine Cacher-Tour.Unser zweiter Stopp war der Cache Brettachtal. Hier hat man ja kurz vor dem Fundort eine tolle Aussicht. Das Dösle wurde schnell  und so konnte das Logbuch erfolgreich signiert werden.Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar"},{"date":" 13.08.2016 15:15 ","person":"freischneider ","message":" war gerade mit dem MTB unterwegs um meinen Cache zu verstecken und habe auf dem Heimweg den schnellen Cache mitgenommen.Bleistift konnte ich keinen finden....im Rucksack hatte ich auch nichts dabei.   deshalb nur Online Log"},{"date":" 03.08.2014 ","person":"Le-go-mez ","message":" Tolle Aussicht und die Dose trotz einiger Muggel unbemerkt finden können.TFTCLe-go-mez"},{"date":" 10.02.2012 ","person":"Abindenwald ","message":" Nach einem Eislauf auf dem Buchhornersee noch einen Abstecher gemacht, schnell  trotz Schnee und Eis..."},{"date":" 11.09.2011 ","person":"Mauergeckos ","message":" Zusammen mit Schirwan sind wir hier auf unserer Tour vorbeigekommen. Der Cache war schnell , der TB war aber leider weg. Bekannte schöne Ecke einige Meter entfernt habe ich mal Hochzeitsfotos gemacht.MauergeckosIn: -   Out: -"},{"date":" 29.07.2011 ","person":"BlackAbbot ","message":" Cache Nr. 1 auf meiner heutigen Pilze "},{"date":" 08.03.2011 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.  Hundemuggels, wohin das Auge blickt! Aber zum Glück war der Cache rasch  und gerade noch rechtzeitig wieder versteckt!Gruß aukue "},{"date":" 23.08.2010 ","person":"joelo ","message":" Als Gast auf dem Campingplatz gleich mal die Gelegenheit für eine kleine Cachingtour genutzt. Dieser  (mein erster) Cache wurde schnell  und gelogt. Danke für den Ausflug in diese schöne Gegend.LG joelo"},{"date":" 02.04.2010 ","person":"die Neckarsulmer ","message":" Heute auf unserem Heimweg um 18.45Uhr noch schnell  u. geloggt.OUT: Grüner Stein,HaargummiIN:Holzkugel,Haarklammer"},{"date":" 26.05.2009 ","person":"Velodrom ","message":" Nach kurzer Suche im Regen dann doch noch gut .Vielen Dank für den cache sagtVelodrom "},{"date":" 01.03.2009 ","person":"Etnim ","message":" Zusammen mit Team Geonik schnell Sehr schöne Aussicht. Ich war zwar schon mehrfach in dieser Gegend, wusste aber nicht, dass von dort sogar Gleitschirmfliegen möglich ist.  Bitte Logbuch auswechseln, es ist total voll !!!!!  "},{"date":" 23.09.2008 ","person":"lucalouis ","message":" ... da wars mir einfach zu dorning mit kurzer Radhose. Deshalb nicht gehoben."},{"date":" 14.08.2008 ","person":"DeeJay0815 ","message":" Schöner Bike-Drive-In. Jedenfalls sind ständig Muggels unterwegs, so lange kann man garnicht \"Tarnpieseln\".TFTCDeeJay0815"},{"date":" 10.08.2008 ","person":"Nira-Check ","message":" Heute auf Mountainbike-Runde schnell . Konnte mich im vollen Logbuch auf die erste Seite eintragen !!!Danach hatte ich einen Platten , aber mit Ersatzschlauch war das Problem auch schnell gelöst! TFTC - No TradeNira-Check"},{"date":" 26.04.2008 ","person":"Geo-Hanslik ","message":" Schöner, super toller, ganz prima klasse Cache! Gut  und schnell geloggt! GrüßeGeo-Hanslik"},{"date":" 13.01.2008 ","person":"Allan.Quatermain ","message":" Auf kleiner Sonntagmorgen Tour . Danke.Viele GrüßeAllan Quatermain"},{"date":" 15.12.2007 ","person":"Georodi ","message":" Heute bei Sonnenuntergang den Cache schnell .<br"},{"date":" 24.11.2007 ","person":"die.bergs ","message":" schnell ...herrlicher blick aufs brettachtal.... danke... :-)"},{"date":" 18.11.2007 ","person":"Elwetritsches ","message":" Gut Gefunden ! War auch kein Wunder, denn der Cache lag ja völlig ungetarnt an seinem Platz und war vom Weg aus sofort sichtbar.  Wir haben nach dem Loggen wenigstens einen Stein davor gelegt. Grüße und T4TC Team Elwetritsche***Nachgeloggt am 27.04.2008***"},{"date":" 29.09.2007 ","person":"anpero ","message":" Cache !Super Aussicht. Ziemlich windig. "}],"descriptionSnippet":"","status":"kann gesucht werden"}