{"hiddenAt":"01.05.2005","waypoint":"OC074C","coordinates":"E 009° 26.950' N 49° 11.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC074C","description":"Cache 5v8 der Rose3-SerieAlle Rose3-Caches können auch ohne die Rundwanderung gefunden werden. Wer alle 8 Caches dieser Serie loggen will, sollte sie in folgender Reihenfolge angehen: Laurentiuskirche (bis Stage 2), Bullzeye, Magnet-O-Meter, Laurentiuskirche (Final), Faex, Bitzfeld, Rose3, Explosiv, Rose3-BonusCache.Alle Caches liegen in genannter Reihefolge mehr oder weniger Nahe an der ca. 8 KM langen Wanderroute \"Rose3\". Die Tour kann auch gut mit dem Bike gefahren werden. Fahrzeuge können an der Laurentiuskirche abgestellt werden. Nach dem letzten Cache ist man dann recht schnell wieder am Parkplatz. Bei N49 11.487 E9 26.598 gibt es auch noch 3 Wanderparkplätze und eine Übersichtskarte der Rose Wanderrouten 1,2 und 3.An den oben angegebenen Koordinaten findet ihr das kleine Örtchen \"Bitzfeld\". Der Cache befindet sich dann ca. 2000m ausserhalb der Ortschaft.Bevor ihr den Cache heben könnt, gilt es folgende Fragen zu beantworten:A) Wann wurde Bitzfeld an die Kurpfalz verkauft?B) Wann wurde das Oberamt Weinsberg aufgelöst?C) Wann wurde aus dem Oberamt Öhringen der Landkreis Öhringen?Final:N49 17.549 - A - B - CE009 22.338 + A + B + CBehältergröße: 3,6 Liter - Bitte den Deckel wieder gut andrücken!Nach dem Loggen möchte der Cache bitte wieder gut getarnt werden! Danach noch etwas Erde und Laub drüberstreuen, dann sollte es gut sein.Erstausstattung:- TB \"DGS Hitchhiker\"- 1 Cachedose zum mitnehmen und selbst verstecken  (inkl. Logbuch, Bleistift und Spitzer)- 2 Sticker- Ufo-CD- 2 Pack Tempo- 3x Ü-Ei Spielzeug- Izone Passbild-Albumund natürlich Logbuch, Kuli, Bleistift, Spitzer und allgemeiner Infozettel.Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Rose3 - Bitzfeld von GeoFaex","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 21.02.2016 ","person":"Le-go-mez ","message":" Für heute war ein warmer Frühlingstag mit Sonne angekündigt, aber es war nur warm ohne Sonne und extrem windig. Eine Tour musste trotzdem sein und hier konnte der Cache gut  werden. Das Rätsel war schon lange gelöst.Vielen Dank für den CacheLe-go-mez"},{"date":" 15.06.2014 16:00 ","person":"Geoblindgänger ","message":" Nach einer kurzen Pause, dann endlich Teil 3 der Rose3 Serie erfolgreich .Super versteckt.TFTCNichts IN, nichts OUT"},{"date":" 21.11.2010 ","person":"TEAM LUMA ","message":" Gutes Rätsel und ein klasse Versteck Dankeschön TEAM LUMA "},{"date":" 06.07.2009 ","person":"pisica ","message":" schnell ...tino+franzi (ostbande)"},{"date":" 02.01.2009 ","person":"maravilla83 ","message":" Nachdem die Muggels endlich verschwunden sind (warum sind bei so einem eisigen Wetter so viele Leute unterwegs?) konnte auch dieser Cache erfolgreich geloggt werden :)Und irgendwann kommt dann noch der Rest der Rose3 dazu."},{"date":" 08.06.2008 ","person":"Elwetritsches ","message":" Heute haben wir bei strahlendem Sonnenschein die Rose3-Runde abgewandert. Es lohnt sich auf jeden Fall die Runde zu gehen und das Auto an dem angegebenen Parkplatz stehen zu lassen. Tja, wenn man da den Hint erst dann liest, wenn man vor Ort nicht weiter kommt, muss man halt per GPRS ins Netz und nochmal nachschauen. Das hat dann so lange gedauert, dass Melanie den Cache inzwischen auch ohne die richtigen Koordinaten mit den Gaga-Infos aus Wikipedia  hat. War halt ca. 80 Meter weg.  Danke für den Cache Team Elwetritsche In: CoinOut: Coin"},{"date":" 07.06.2008 ","person":"Ingunn ","message":" Vor einer halben Stunde , zusammen mit dem Cousin (8). Das war sein erster und letzter Cache, weil: Da lag ja gar nix gescheites drinnen, kein Nintendo DS-Spiel oder so."},{"date":" 05.05.2008 ","person":"DeeJay0815 ","message":" Nachdem mich die falschen Wikipedia-Daten lange genarrt hatten, konnte ich dank des Hint von Faex nun schnell heben. Danke für den schönen Cache.kein TradeDeeJay0815"},{"date":" 27.04.2008 ","person":"GeoFaex ","message":" HinweisWer in der falschen Hecke sucht hat die Infos vermutlich von Wikipedia - die sind falsch! :)Da mittlerweile schon öfters die falsche Hecke dran glauben musste, mal nen Hint geschrieben.Gruß,GeoFaex"},{"date":" 04.04.2008 ","person":"Geo-Hanslik ","message":" Heute noch schnell die Rose3 Serie beendet. Hat sehr viel Spass gemacht. TFTCNo TradeGruß Geo-Hanslik"},{"date":" 03.03.2008 ","person":"heli ","message":" Auch wir wollten den Acker nicht umgraben ! Da haben wir uns auf unsere \"Cache-Nase\" verlassen und mit etwas Zufall dann doch noch , was wir gesucht haben. "},{"date":" 20.01.2008 ","person":"Allan.Quatermain ","message":" Nachdem das Rätsel schon eine Weile gelöst war heute nun endlich auch den Cache gehoben.Viele GrüßeAllan Quatermain"},{"date":" 06.01.2008 ","person":"die.bergs ","message":" nach dem wiki mich in die irre geleitet hat, jetzt mit hilfe doch noch ! TFTC ! no trade! die.bergs bedanken sich!!!!!"},{"date":" 12.12.2007 ","person":"Georodi ","message":" GEstern abend mal hingesetz und ein paar Mysteries gel&#xF6;st, heute den Cache dann schnell .<br"},{"date":" 04.10.2007 ","person":"ratzefatzle ","message":" 13:15Bei meiner heutigen Tour durchs hohenlohische auch diesen Cache . Die ganze Rose3-Tour werde ich demnächst mal nachholen.t4tc ratzefatzle"},{"date":" 31.07.2007 ","person":"zorest ","message":" Was haben wir gesucht!!!??? Eigentlich nicht so sehr, weil wir unseren Freund zuhause anriefen und uns die Daten erst einmal geben mußten. (Ja, wir waren bei der Tourplanung etwas schusselig). Dann sagten die Endkoordis: Such im Acker!  Acker?? Na, ja, irgendwann hat´s geklappt, mit 65m off.Auch uns ist das mit dem Terrain nicht ganz klar.In: LKWOut: ClownDanke für den Cache."},{"date":" 13.04.2007 ","person":"gruftie ","message":" Habe die Aufgabenschon vorher mit Literatur und Internet gelöst und Gott sei dank allesrichtig gemacht, der Cache war dann gut zu finden.TFTC gruftie und TeamIn: Tuborg-&#39;Blechpostkarte&#39;Out: Mini-Leimzwingen"},{"date":" 26.12.2006 ","person":"nikolausi_1 ","message":" nach einen kurzen besuch im www hinglaufen und geloggt.n.t.nikolausi_1 sagt dankeschön"},{"date":" 19.03.2006 ","person":"Fliegenpilz ","message":" Dank guter Vorbereitung auch hier schnell fündig geworden.Danke und Grüße vom Fliegenpilz"},{"date":" 04.01.2006 ","person":"Team D-M-G ","message":" Heute  mit den richtigen Koordinaten dagewesen und !Wir waren gestern ca. 30 Meter entfernt und haben verzweifelt gesucht aber Heute hats dann geklappt! No TradeGruss Team D-M-G"}],"descriptionSnippet":"Rose3-Serie - Cache 5v8","status":"kann gesucht werden"}