{"hiddenAt":"30.04.2005","waypoint":"OC078A","coordinates":"E 009° 31.208' N 49° 10.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC078A","description":"Kurzer Multicache am nicht mehr sichtbaren Limes. Um an den Cache zu gelangen, muss man nicht kräftig sein - mit etwas Geschick kann das Versteck \"aufgeklappt\" werden. Bitte hinterlasst möglichst keinen Trampelpfad, das wirkt an dieser Stelle wie ne Leuchtreklame. Zum Cache kommt man auch über 3 Steine die ich zu diesem Zweck ausgelegt habe, aber die fast schwerer zu finden sind wie der Cache. [:)]Änderung von 2009:Versteckt wurde zerstört und ist mittlerweile das übliche Dose-unter-Stein-Versteck.An den oben genannten Koordinaten, dem Ortsrand von Pfedelbach,sollte irgendwo das Auto abgestellt werden. N49 10.875 E9 31.208Stage 1:N49 11.276E009 31.208A) Welche Vögel seht ihr hier?Drosseln = 698Spatzen = 456Meisen = 569Sittiche = 511Raben = 622B) Bis vor wievielen Jahren (ca.) waren hier Weinberge?Final:N49 10.673 + AE009 31.392 - BIm Cache findet ihr auch eine Einwegkamera, mit der ihr euch oder eure Begleitung beimloggen fotografieren könnt. Bitte nur 1-2 Bilder pro Log und dies hier beim Loggen vermerken,damit die Bilder den Logs zugeordnet werden können. Die Kamera ist kein Tauschobjekt!Behältergröße:3,8 Liter - Bitte den Deckel wieder gut andrücken!Änderung 2009: Da die Dose nicht richtig geschlossen wurde ist der Cache abgesoffen.Und da auch das Versteck zur Vergangenheit gehört und somit die große Dose nicht mehrrein passt, bleibts beim PETling.Nach dem Loggen möchte der Cache bitte wieder gut getarnt werden!Danach noch etwas Erde und Laub drüberstreuen, dann sollte es gut sein.Erstausstattung:- TB \"Thailand\"- 1 Cachedose zum mitnehmen und selbst verstecken  (inkl. Logbuch, Bleistift und Spitzer)- Ufo-CD- StopSmoking-CD- Sticker- Tempo- Feuerzeug- Vichy Nutrilogie 2- Ü-Ei Figur- 2x Ü-Ei Spielzeugund natürlich Logbuch, Kuli, 2 Bleistifte, Spitzer und allgemeiner Infozettel.Viel Spass beim finden...Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Wasserturm Pfedelbach von GeoFaex","cacheType":"Multicache","terrain":3,"logs":[{"date":" 25.04.2016 ","person":"following ","message":" HinweisSpoilerbild von der anderen Plattform"},{"date":" 11.08.2014 ","person":"Halloduda ","message":" Endlich mal wieder mit Kaddel auf Tour! Nach etwas hin und her am Final konnten wir das Döschen dann doch finden.Danke fürs Zeigen und die Pflege des Caches!"},{"date":" 03.08.2014 ","person":"Le-go-mez ","message":" Die Finalkoordinaten waren schnell ermittelt und auch der Kleine konnte sich nicht lange verstecken. Der Weg ist momentan gepflastert mit kleinen Zwetschgen.TFTCLe-go-mez"},{"date":" 29.12.2013 16:20 ","person":"Geoblindgänger ","message":" Sehr schöne Gegend.Super Versteck... schnell .\tTFTC"},{"date":" 11.06.2009 ","person":"pisica ","message":" bin jetzt etwas verwirrt? ist es ein mikrocache oder hätten wir den eimer finden sollen? also nen mikrocache haben wir . eingeloggt haben wir uns nicht, weil es auf einmal sehr regnete! schönes versteck!danke"},{"date":" 31.03.2009 ","person":"Geo-Hanslik ","message":" Heute noch eine schöne Runde am Abend gedreht und diesen Cache auch endlich mal gemacht.Nachdem wir an Ort und Stelle einen anderen Behälter erwartet hatten und die Lichtverhältnisse nicht mehr so dolle waren, haben wir den Telefonjoker namens Faex benutzt und der hat uns noch einen letzten, entscheidenden Hint gegeben.Vielen Dank dafür und viele GrüßeGeo-HanslikFound it with Cachebox!"},{"date":" 04.05.2008 ","person":"DeeJay0815 ","message":" Im Laufe einer kleinen Wanderung von Öhringen zur Stegmühle (N49 11.044 E009 31.983) zum Kaffeklatsch (Sehr empfehlenswert!) mit der ganzen Familie, sowie Unterstützung von Nira-Check mit Anhang gehoben.TFTCDeeJay0815 + Kids"},{"date":" 29.04.2008 ","person":"die.bergs ","message":" eigentlich ist das ein nettes wegchen,...doch leider total vermüllt. ist echt schaaaade. aber nichts desto trotz den cache recht schnell . die.bergs bedanken sich!!!"},{"date":" 24.04.2008 ","person":"GB71 ","message":" Mein 2jähriger Sohn und ich haben den Cache am Donnerstag (24.4.) . Leider handelt es sich bei dem Cache doch nur um einen mikro, so dass wir nichts tauschen konnten. Meinem \"Kleinen\" hat es trotzdem gefallen!Danke!  "},{"date":" 13.04.2008 ","person":"Nira-Check ","message":" Beim netten Sonntagspaziergang mit Muggelfreunden Cache gehoben. Ausgerechnet unser Mggelfreund hatte den richtigen Riecher!!! Der Weg zum Cache ist noch extrem matschig! Auch wir suchten erst nach was größerem...!Nira-Check "},{"date":" 15.03.2008 ","person":"Georodi ","message":" Heute mittag bei supter wetter auf kleiner tour gut .<br"},{"date":" 04.10.2007 ","person":"ratzefatzle ","message":" 11:35Bei meiner heutigen Tour durchs hohenlohische auch diesen Cache . Bin zuerst auch über die Behältergröße gestolpert. Bitte ändern.t4tc ratzefatzle [:D]"},{"date":" 15.09.2007 ","person":"heli ","message":" Unser erster Cache, aber nicht unser letzer   ! War echt cool! Super gemacht, leider keine Kamera, u. s. w.  !!!"},{"date":" 08.07.2007 ","person":"Etnim ","message":" Super Versteck ineinem tollen Hohlweg. Wir hatten viel Spaß und keine nörgelnden Kinder.Das war zwar unser erster Cache, aber sicherlich nicht der letzte.Vielen Dank an GeoFaex !Etnim"},{"date":" 12.05.2007 ","person":"sisijoni ","message":" Ein kurzer Samstagabend-Spaziergang. Der Weg ist ja wirklich süß.Danke für den Cache!!!"},{"date":" 09.03.2007 ","person":"GeoFaex ","message":" HinweisBilder der Einwegkamera hochgeladen...."},{"date":" 31.01.2007 ","person":"die_monks ","message":" ui, am ende eine ganz schön matschige angelegenheit! cache dank guter frauenaugen schnell  . viele grüße die_monksenni & carel"},{"date":" 31.08.2006 ","person":"GeoFaex ","message":" Hinweis.Leider hat PäkkiPäkki in seiner Mail nicht untertrieben - Cache ist komplett abgesoffen. Zum Glück hat das Logbuch halbwegs überlebt und kann dort wieder deponiert werden. Die Trades waren allerdings alle hinüber. Zuerst wollt ich auch die Dose wegwerfen, aber die is völlig intakt und dicht. Schätze mal da haben die Hajomakes vor 4 Wochen beim zumachen geschlampt. Abgesehen davon ist das Versteck zum \"aufklappen\" mal wieder eingerissen worden und besteht jetzt nur noch aus einem Erdloch mit ein paar Steinen auf dem Cache. Bis ich das alles wieder gerichtet habe, liegt einer meiner neuen Micros im Versteck. Gruß,GeoFaex."},{"date":" 26.08.2006 ","person":"PäkkiPäkki ","message":" Gefunden ! Wir waren beim ersten Versuch wohl Vogelblind! Leider war der Cache etwas nass :(  Die Kamera hat leider auch nicht mehr funktionert (oder war voll). Auf alle Fälle, ein echt toller Platz - Danke.Out: KreiselIn: Outdoor-Kochbuch"},{"date":" 13.08.2006 ","person":"PäkkiPäkki ","message":" <p>mit meiner Tochter Heute Nachmittag, unser erster Versuch einen Cache zu finden - leider erfolglos :-(<"}],"descriptionSnippet":"","status":"kann gesucht werden"}