{"hiddenAt":"07.08.2005","waypoint":"OC07C6","coordinates":"E 010° 05.133' N 52° 52.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC07C6","description":"Folge: 075Das ganze Dorf macht Ferien! Sind alle weg - mit dem Bus!Nur der olle Schlossherr Nepomuk ist allein gefahren, und kommt schon etwas früher nach Hause, da man genau unter seinem Ferienzimmer eine Baustelle hingesetzt hat. Ein Lärm war das!Nepomuk ist in der Nacht Hals über Kopf aus dem Zimmer abgehauen, ohne zu bezahlen natürlich, und hat unter dem freien Himmel übernachtet. Es war stockdunkel und so hat er nicht gesehen, dass er an einem tollen Ausflugziel in Norddeutschland genächtig hat. Als mitten in der Nacht die Polizei kam und ihn mit Taschenlampen erspäht hatte, musste er wieder schnell seine Sachen zusammen packen und fliehen! Dabei ist ihm leider auch die Fotodose mit seinem noch unentwickelten Film aus dem Koffer gefallen!Nun hat er keine Bilder von seinem schrecklich schönen Ferien auf dem Lande.Aber vielleicht könnt Ihr dem alten Gerümpelsammler helfen, seine Urlaubsbilder wieder zu besorgen!    Könnt Ihr für Nepomuk diese Dose finden?© Nepomuk2002, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Nepomuks Ferienzeit! von Nepomuk2002","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 12.06.2016 14:25 ","person":"MaMo2014 ","message":" Bei meinem letzten Besuch an dieser Stelle gab es noch gar kein Geocaching. Muss also schon eine Weile her sein. ;-)Diesem hier gut  und geloggt. DFDC "},{"date":" 12.03.2016 ","person":"dogesu ","message":" HinweisDieses Listing ist nicht mehr synchron zum Listing auf geocaching.com. Abweichungen gibt es in der Behältergröße (Mikro) und in einem zusätzlichen Hint. Außerdem benötigt der Cache dringend eine Wartung. Sobald die Beschreibung vom Owner angepasst und die Wartung durchgeführt wurde, so kann er dies selbständig über ein \"kann gesucht werden\"-Log dokumentieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 31.10.2015 15:30 ","person":"R0m4n1980 ","message":" Danke an Nepomuk2002 für Pflege und Wartung Nepomuks Ferienzeit!31. Oktober 2015 15:30Behälter ist leider kaputt und Logbuch voll"},{"date":" 27.09.2015 15:21 ","person":"physitux ","message":" Zusammen mit ExpoFan auf HeideTour gut "},{"date":" 02.07.2015 11:51 ","person":"martinajs ","message":" Tftc, ein sehr schöner, heißer und windiger Tag!"},{"date":" 18.04.2015 15:49 ","person":"SilOM ","message":" TFTC"},{"date":" 27.03.2015 ","person":"Uli Palermo ","message":" Schöne Gegend, Danke für den Cache !"},{"date":" 21.03.2015 ","person":"Nachtwolf1954 ","message":" Moin.Während meines Nostalgie-Kurzurlaubes in der Südheide habe ich mich heute auf den Weg nach Müden gemacht. Dort bin ich dem „Weg der Steine“ gefolgt.Auf meiner Runde besuchte ich auch diesen Tradi an einem tollen und interessanten Ort. Ich konnte den Cache problemlos finden, ABERdas Logbuch braucht dringend Hilfe!Danke für den schönen Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf"},{"date":" 13.11.2014 ","person":"KircheHeide ","message":" Ein paar Stunden meines letzten Urlaubstags waren der Dosensuche gewidmet. Diese war die erste auf meinem Weg der Steine. Trotz trübem Wetter und jenseits jeder Saison musste ich hier erst Hundemuggel mit Menschen an der Leine abwarten. aber es gab ja genügend drumherum zu lesen. [8D] Da das Döslein falsch herum plaziert war, konnte es sich nicht lange verstecken. Ich habe mich auf einer freien Stelle irgendeines Zettels verewigt. In der Dose müsste mal aufgeräumt werden! Und schwupps war es wieder in seiner Höhle. Danke für's Verstecken!"},{"date":" 18.11.2013 ","person":"ErdmännchenTeam ","message":" Heute an einem trüben Novembertag den mal angegangen. Keine Muggels weit und breit zu sehen. Mut dem geübten Blick gut . Schön zu recht gemacht. "},{"date":" 17.07.2013 ","person":"Team Feuerdeuwel ","message":" Während eines Spazierganges, Rund um Müden, diese Dose in einem wunderbarem Versteck . Danke fürs zeigenTeam Feuerdeuwel"},{"date":" 07.04.2013 ","person":"the5outdoorer ","message":" Alle haben gesucht und dann die ganzen Muggels.... unser kleinster hat ihn  ! Sehr schöne Gegend und super Versteck!!"},{"date":" 11.08.2012 ","person":"SaRo ","message":" Nach dem zweiten Anlauf bei schönstem Sonnenschein :) Wer hätte gedacht das uns das Spaß macht..."},{"date":" 13.05.2012 ","person":"ECKI29664 ","message":" Auf der Suche nach den älteren Caches auch Nepomuk seine Ferienzeit,aus 2005, gesucht,  und...geloggtAlso, \"unser\" Herman war anscheinend ein ganz umtriebiger ,,, wo der nich überall gejagt hat,,,Vielen Dank fürs Zeigen der tollen Gegend ,,, hier hätte ich ohne Dich bestimmt nicht her...und für die Klasse gemachte Dose natürlich,,,,(an Heidehexe)Gruß aus WalsrodeECKI"},{"date":" 23.10.2011 ","person":"Einfach_Andre ","message":" Heute am Sonntag trotz vieler Muggel geloggt. Die Dose der TSLW3 kann ich mir auch nicht erklären. Eine weitere befindet sich hinter dem Wildpark in Müden. Dort sind zwei kleine Blechcoins drin. Ich nehme an die wurden für eine Orientierungsübung ausgelegt. Gruß André aka Lowci"},{"date":" 22.10.2011 ","person":"Erdhörnchen_Ul ","message":" Okay, ich logge auch nur eine der Dosen, aber ich wüßte schon gern, was es mit der anderen auf sich hat. Da lag ein 1DM-Stück drin, die älteren erinnern sich, das war RICHTIGES Geld. Trotzdem kein Trade. Schade...TFTCErdhörnchen"},{"date":" 22.10.2011 ","person":"reddragon1896 ","message":" Dachten erst wir hätten es gefunden, nach genaueren nachlesen hier, war es das wohl aber nicht, denn wir haben keine Filmdose gefunden, sondern ein Christliches Büchlein in einer Gefriertüte. Diese war aber auch versteckt, unter Dachziegeln.....Naja, vielleicht findet ja jemand auch dieses \"falsche Cache\", denn dort liegt nun noch zusätzliuch etwas in der Tüte ;-)"},{"date":" 22.09.2011 ","person":"Lingual ","message":" Bei einem kleinen Spaziergang durch die Heide durfte diese Dose doch nicht links liegen bleiben. Gut  TFTC sagt  Lingual"},{"date":" 19.09.2011 ","person":"oppi.de ","message":" Wollten eigentlich nur eine kleine \"Runde\" machen. Nun war es auch schon fast dunkel. Nachdem wir kein Logbuch  hatten, sehen wir noch einmal im Versteck nach und siehe da... noch ein Döschen kam zum vorschein.Erstaunlich, kaum wird es dunkel, gibt es keine Muggel mehr "},{"date":" 09.09.2011 ","person":"Holsch ","message":" Fernwartung.Hier wird gerade ein doppeltes Spiel gespielt. Vor der Filmdose (mit Logbuch) liegt eine Dose mit Schraubdeckel und einer Aufschrift, die irgendwie an Feuerwehr erinnert.Schöner Oldie,Danke Nepomuk2002,Holsch #136"}],"descriptionSnippet":"Sommerzeit - Ferienzeit! Mircocache 5m Abweichung mit GEKO 201 beim Legen des Caches","status":"kann gesucht werden"}