{"hiddenAt":"01.07.2005","waypoint":"OC075B","coordinates":"E 009° 27.407' N 49° 10.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC075B","description":"Dieser Cache kann bei Schnee und Dunkelheit nicht gefunden werden!An den oben genannten Koordinaten findest Du einen der besten Aussichtspunkte in dieser Gegend - mit einer Hütte, aber ohne Grillstelle. Einen Grillplatz, ebenfalls mit Hütte, findest Du bei N49° 10.688  E009° 28.350. Am Grillplatz befindet auch der Parkplatz den ich Dir empfehle. Der ca. 2,7 Km lange Rundweg führt dich einmal oben um den Lindelberg. Gehe nach dem loggen den Weg weiter auf dem Du gekommen bist, so kommst Du am schnellsten wieder zurück an den Grillplatz.Hinweis:\"Grillplatz und Schutzhütte sind Eigentum der Gemeinde Pfedelbach. Benutzung nur mit schriftlicher Genehmigung gestattet! Kurze Rast für Wanderer und Spaziergänger ist Genehmigungsfrei. Der Ortschaftsrat Windischenbach.\"Stage 1:N49° 10.612  E009° 27.577 - Hier siehst Du eine Jahreszahl = ABCDCache:N49° (D² - B) x C³ - (923 x A) E009° 27.382 + A x B x C x DBehältergröße: 2.000 mlInhalt: Logbuch, Kuli, Bleistift, Spitzer, allgemeiner Infozettel, Trades.Viel Spass beim finden...Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]rggnycabgroerqergah","caseType":"normal","difficulty":3,"condition":"ok","name":"Lindelberg - Weitblick von GeoFaex","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 28.05.2017 ","person":"Le-go-mez ","message":" Am Lindelberg hatten wir früher schon mal etwas Vorarbeit geleistet und mit den dann bestimmten Finalkoordinaten ging es heute direkt zum Final. Die Dose konnte dann auch nach kurzer Suche geborgen werden.Vielen Dank für den CacheLe-go-mez"},{"date":" 24.11.2013 16:00 ","person":"Geoblindgänger ","message":" Beim ersten Anlauf, keine Zahl Beim zweiten Anlauf, darüber gelacht wie blind man sein kannNach diversen Rechnungen und Änderung der Zahl . Super Cache.DFDC"},{"date":" 05.06.2011 ","person":"CachePac ","message":" Auf unserer heutigen Cache Tour, der 3. und schönste den wir  haben. Die Jahreszahl ist echt raffiniert. Nach erfolglosem Suchen, blödelte ich mit Tom über die Weite des Raumes herum und dabei zeigte sich die Lösung ;)Auch der Cache ist schön in einem schönem Eck versteckt.Ich liebe diese Mountainbike Touren mit integrierter Cache Suche.Golfball raus und Schlüsselanhänger rein. Danke ...(<••• I •• CacheÞ@© •• U •••>)...™"},{"date":" 03.05.2011 ","person":"Elwetritsches ","message":" Bei dem tollen Wetter haben wir mal wieder diese nette Ecke besucht und haben mal den Lindlberg-Cache in Angriff genommen.Bei Stage 1 hatte da Stefan den richtigen Riecher, ich würde wahrscheinlich immer noch um das Objekt meine Kreise ziehen.....;-)Das Final war in einer wirklich schönen, idyllischen Location. Leider ist die Dose nicht mehr ganz so dicht, es hat sich ein leichter feuchter Schleier über das Logbuch gezogen, man kann aber noch prima loggen.Danke für den schönen Spaziergang durch die Weinberge und den CacheTeamElwetritsche"},{"date":" 07.04.2010 ","person":"Ynga ","message":" Bei schönstem Wetter und nach anfänglichen technischen Equipment-Problemen sind wir doch noch fündig geworden.Jetzt wohnen wir schon so lange in der Nähe des Lindelberges, doch erst der Cache hat uns heute auch hoch zum Spazierengehen gebracht. Und das hat sich gelohnt, eine wirklich schöne Gegend dort. Danke für's herlocken.Trade:in: Flummiout: MurmelYnga mit Tochter und einer Freundin, die zum ersten, aber garantiert nicht zum letzten Mal gecached hat."},{"date":" 07.06.2009 ","person":"pisica ","message":" juhu..haben den cache nach ca 1 1"},{"date":" 08.04.2009 ","person":"maravilla83 ","message":" Beim zweiten Mal konnte sich die Jahreszahl nicht mehr verstecken... wir müssen im Januar blind gewesen sein. Nachdem auch endlich die richtigen Koordinaten ermittelt wurden (wer rechnen kann ist klar im Vorteil ;) ) konnte der Cache ohne weitere Probleme  werden.TFTCout: nichtsin: grüner Flaschenöffner"},{"date":" 04.03.2009 ","person":"Schlumpfbär ","message":" Haben den Cache nach einigem Suchen (Blackberry halt, sollte mir vielleicht doch überlegen ein gscheites GPS Gerät zu kaufen) den Cache dann bei schönstem Wetter gesucht,  und um 16:51 Uhr geloggt. Cooles Versteck und TFTC sagen Schlumpfbär und sein kleiner Zwergenkönig  In: nixOut: nix "},{"date":" 17.10.2008 ","person":"Team Suchratte  ","message":" Team Suchratte war da 11:00Heute mit Suchratte diese Tour gemacht,sehr schöne Aussicht von hier oben.No TradeTFTCGruß Team Suchratte  "},{"date":" 20.09.2008 ","person":"delighter ","message":" Prima Gegend. Wenn man dann noch richtig rechnet, dann klappt&#39;s auch mit dem Cache. Ansonsten irrt man etwas im Feld herum.....out:nixin:nix "},{"date":" 26.04.2008 ","person":"GB71 ","message":" Nach dem Cache Lindelberg - Grillplatz auch diesen .Toller Cache und tolle Aussicht auf dem Lindelberg!!!Den \"Schatz\" habe ich mal wieder mit meinem 2jährigen Sohn gesucht und . Mein Kleiner war ganz begeistert von den Gummibärchen.Out: Gummibärchen und KaugummiIn: CD (bespielbar mit Hülle) und Ü-Ei Figur (mit Beipackzettel) Vielen Dank! "},{"date":" 30.03.2008 ","person":"Geo-Hanslik ","message":" Heute bei schönen Wetter . Und was für eine Aussicht! Hätten nie gedacht das es so schön sein kann. Haben dafür extra ne Pause eingelegt und einfach nur \"genossen\"  TFTCGruß Geo-Hanslik"},{"date":" 26.03.2008 ","person":"DeeJay0815 ","message":" Rätsel in der Dämmerung, Cache bei Dunkelheit . Schöne Gegend, liegt 1,8km vor der Haustür. War ne nette Nachtwanderung. Kein Trade.DeeJay0815"},{"date":" 16.03.2008 ","person":"Georodi ","message":" Mich heute morgen auf zum Lindenberg gemacht, bei Stage 1 ewig nach den Jahreszahl gesucht <img src=\""},{"date":" 25.12.2007 ","person":"Allan.Quatermain ","message":" Schöner Cache. Gut . Danke.Allan Quatermain"},{"date":" 24.12.2007 ","person":"die.bergs ","message":" trotz nebel die jahreszahl, richtig erraten...danke für den schönen cache am heiligen abend....dankeschööön!"},{"date":" 02.09.2007 ","person":"sisijoni ","message":" Unser zweiter auf der heutigen Mädelscachingrunde.Alles ziemlich schnell , toller Platz!!Danke und Grüßle von sisijoni!!in: Ikea-Vorhanghakenout: Haftnotizblock"},{"date":" 30.05.2007 ","person":"ratzefatzle ","message":" 15:00Bei herrlichem Wetter und kleinem Umweg .t4tc ratzefatzle  + dany  + phil + jakobout: Ü-Mausin: Microfaserbrillenputztuch"},{"date":" 18.02.2007 ","person":"die_monks ","message":" bei diesem schönen wetter gestern, haben wir uns auf den weg gemacht, auch diesen cache zu finden.aber leider stellte sich schon die 1. aufgabe als sehr schwierig heraus...wir wurden fast wahnsinnig beim suchen der jahrezahlen. aber aufgeben wollten wir nicht! naja, was bleibt, kurzer anruf, kurzer tip (die sonne stand echt ungünstig zu diesem zeitpunkt ) und wir konnten unsere suche fortsetzen *freu*.dann am ziel angekommen ging die sucherei schon wieder los .....und hätte carel nicht zufällig pinkeln müssen, hätten wir die stelle wohl nie  (keine angst, die pinkelstelle wurde dann doch an einen anderen ort verlegt )...aber so war es dann eigentlich doch gaaaaanz easy .danke, danke, danke!!!viele grüßedie_monksenni & carel mit roliNO TRADEwww.diemonks.de"},{"date":" 10.01.2007 ","person":"gruftie ","message":" Kaum zu glauben, Frühlingswetter Anfang Januar. Herrliche Aussicht (wirklich eine der schönsten in unserer Gegend)und auch die nötige Weitsicht hat nicht gefehlt, - zumal schon so eine Ahnung da war. Den Cache hat wohl ein Hase bewacht,der dann flugs die Flucht ergriffen hat.Danke für den schönen Cache Gruftie und KolonIn: FallschirmspringerOut: -"}],"descriptionSnippet":"","status":"kann gesucht werden"}