{"hiddenAt":"01.05.2005","waypoint":"OC074E","coordinates":"E 009° 26.562' N 49° 11.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC074E","description":"Cache 7v8 der Rose3-SerieAlle Rose3-Caches können auch ohne die Rundwanderung gefunden werden. Wer alle 8 Caches dieser Serie loggen will, sollte sie in folgender Reihenfolge angehen: Laurentiuskirche (bis Stage 2), Bullzeye, Magnet-O-Meter, Laurentiuskirche (Final), Faex, Bitzfeld, Rose3, Explosiv, Rose3-BonusCache.Alle Caches liegen in genannter Reihefolge mehr oder weniger Nahe an der ca. 8 KM langen Wanderroute \"Rose3\". Die Tour kann auch gut mit dem Bike gefahren werden. Fahrzeuge können an der Laurentiuskirche abgestellt werden. Nach dem letzten Cache ist man dann recht schnell wieder am Parkplatz. Bei N49 11.487 E9 26.598 gibt es auch noch 3 Wanderparkplätze und eine Übersichtskarte der Rose Wanderrouten 1,2 und 3.Wichtig!!!Bitte übertretet keine Absperrungen und nehmt den untersten Weg - den im \"Tal\", siehe auch Foto c). Die oberen Wege führen, auch wenn Sie nicht abgesperrt sind, durch das Firmengelände und machen es auch nicht wirklich einfacher!Und nicht erschrecken wenn der Boden bebt.... [:)]Stage 1:N49 11.853E009 26.562A) Finde den besonderen Stein!Stage 2:N49 11.846E009 26.514B) Auch hier findest Du einen besonderen Stein!Final:N49 11.AAAE009 2B.BBBBehältergröße: 1,5 LiterNach dem Loggen möchte der Cache bitte wieder gut getarnt werden!Erstausstattung:- TB \"Golf\"- Ufo-CD- Sticker- 2x Ü-Ei Figuren- 1 Ü-Ei Spielzeug- PostIt-Block- Handcreme- Soundmodul- Tempo- Vichy Nutrilogie 1- Aufkleber für eigene Cachesund natürlich Logbuch, Kuli, Bleistift, Spitzer und allgemeiner Infozettel.Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 1+2] Na qvrfre Ybpngvba fvaq qvr Fgrvar gngfäpuyvpu rgjnf orfbaqrerf!","caseType":"normal","difficulty":2,"condition":"ok","name":"Rose3 - Explosiv von GeoFaex","cacheType":"Multicache","terrain":4,"logs":[{"date":" 12.03.2016 ","person":"Le-go-mez ","message":" Nachdem es hier schon sehr lange keinen Log mehr gab, war hier kein schneller Fund zu erwarten. Aber es ging dann ganz flott und das Logbuch war signiert. Der Dose geht es gut. Vielen Dank für den Cache Le-go-mez"},{"date":" 01.03.2014 11:35 ","person":"kakao-melker ","message":"  Nitro-nitram und ich haben heute, bei Schmuddelwetter, darauf verzichtet die \"besonderen\" Steine zu suchen und haben das final (versehentlich) sofort . Danke für das wenig explosive Döschen, sagt nitro und kakao- und da es jetzt zu Regnen beginnt, verschieben wir die restliche Runde auf später. "},{"date":" 14.11.2010 ","person":"TEAM LUMA ","message":" gefundenleider haben wir Stage 1+2 , dafür ist uns der Final auf der Suche nach Stage 2 fast in die Hände gefallen. Gute Location, dankeschön TEAM LUMA "},{"date":" 31.07.2010 ","person":"kawanake ","message":" gefundenHeute zusammen mit ossi71 auf die suche gemacht.Stein 1 haben wir aber leider , dafür Stein 2 und das Finale."},{"date":" 08.06.2008 ","person":"Elwetritsches ","message":" Heute haben wir bei strahlendem Sonnenschein die Rose3-Runde abgewandert. Es lohnt sich auf jeden Fall die Runde zu gehen und das Auto an dem angegebenen Parkplatz stehen zu lassen. Das aufziehende Gewitter im Rücken  waren wir relativ schnell an diesem Cache und nachdem Nicole unter Druck wieder mal perfekt gerechnet hat, konnte es sofort weiter zum Bonus gehen. Trotz Hektik wegen dem Wetter war dieser Cache unser Favorit der Runde. Tolle Idee mit den besonderen Steinen. Danke für den Cache Team Elwetrische In: TB MatchOut: NIX"},{"date":" 22.05.2008 ","person":"Georodi ","message":" Als erstems mal den Final , so gef&#xE4;llt mir das <img src=\""},{"date":" 04.04.2008 ","person":"Geo-Hanslik ","message":" Heute noch schnell die Rose3 Serie beendet. Hat sehr viel Spass gemacht. TFTCNoTradeGruß Geo-Hanslik"},{"date":" 23.03.2008 ","person":"DeeJay0815 ","message":" gefundenMein erster Cache! - Bei einer Osterwanderung im Schneetreiben ohne Stage 1 gefunden, Glück gehabt. Nach diesem motivierenden Einstieg freue ich mich auf mehr! Am 31.03.08 mit den Kiddies den Trade nachgeholt. Auch beim 3. Versuch den Stein am 1. Stage .Out: Kuli (alt) Ball, Ü-Ei-Monster, SchlampermäppleIn: Kuli (neu), Schlüsselband (mit Schlaufe für GPS o.ä.)Gruß DeeJay0815"},{"date":" 20.03.2008 ","person":"ratzefatzle ","message":" 15:15Beide besonderen Steine . Wie wurden die nur so schön beschriftet? Echt gut. t4tc ratzefatzle"},{"date":" 03.03.2008 ","person":"heli ","message":" Gute Idee. Zum Glück hatten wir einen \"Steinekenner\" dabei! "},{"date":" 28.02.2008 ","person":"die.bergs ","message":" gefundenjipppiiiiiiiiiiiiiiehhhh! beim 3. versuch endlich gefunden!die.bergs bedanken sich saumäßig! stage 2 wieder ,....aber macht ja nix..geht ja auch ohne!! ;-)"},{"date":" 23.12.2007 ","person":"Allan.Quatermain ","message":" Schnell den 1.Stein . Dafür den 2. gar nicht. Dank guter Schnüffelnase doch den Cache . Hat Spaß gemacht.Allan Quatermain"},{"date":" 31.07.2007 ","person":"zorest ","message":" Zu erst ewig nach dem 1. gesucht, dann den 2. gesucht und . Wieder den 1. gesucht, weil man weis ja nun was man sucht. Und trotzdem nix . Doch, den Cache!!!In: blauer GummimannOut: Bärchen und GeocoinDanke für den Cache."},{"date":" 27.04.2007 ","person":"gruftie ","message":" das mit den Steinen hat uns sehr gefallen, man muß schon die Augen offen halten.Gruß und TFTCgruftie"},{"date":" 17.03.2007 ","person":"Karrataka ","message":" Eigentlich wollte ich mich an die Beschreibung halten und die Stationen aufsuchen, aber irgendwie hatte ich dann doch den Final zuerst in den Haenden. Sorry ;-) Danke sagt Karrataka."},{"date":" 25.12.2006 ","person":"nikolausi_1 ","message":" gefundenden zweiten stein gesucht und .schade ich hätte gern gewusst wie er aussieht.den cache habe ich dennoch heben können.n.t.nikolausi_1 sagt dankeschön"},{"date":" 19.07.2006 ","person":"jones.79 ","message":" Cache 5"},{"date":" 18.07.2006 ","person":"joesachse ","message":" Heute diesen Cache in Angriff genommen. Originalle Idee, allerdings war die Suche nach den besonderen Steinen bei diesen Teperaturen ganz schön anstrengend. Habe mir dann auch noch ne Zecke eingefangen.Der Hammer war aber, das gerade in dem Moment, als ich beim Loggen war, ein Muggel mit seinem Offrader durchs Gelände geprescht kam (abend um 21 Uhr), anhielt und mich fragte, was ich da treibe. Ich glaube, er hat meine Erklärungen nicht verstanden, jedenfalls ist er Kopfschüttelnd weitergefahren.Vielen Dank für diesen originellen CacheJoeSachse"},{"date":" 19.03.2006 ","person":"Fliegenpilz ","message":" Zuerst lange nach Stein 2 gesucht, dann an Stage 1 ein Reh aufgescheucht. Zuerst 1, dann wäre 2 sicher einfacher gewesen.Das Final war dann eindeutig. Alle Stationen sehr schön gemacht, da steckt viel Mühe drin.no tradeDanke und Grüße vom Fliegenpilz"},{"date":" 10.01.2006 ","person":"Team D-M-G ","message":" MEGASUPERGEILE-LOCATION (siehe Bilder)Die Besonderen Steine waren schnell  und wie es auch sein soll den Cache natürlich auch schnell und gut  [:)]Der Beste Cache der Rose3-Serie! Danke GeoGaex für diesen Cache!Gruss Team D-M-G "}],"descriptionSnippet":"Rose3-Serie - Cache 7v8","status":"kann gesucht werden"}