{"hiddenAt":"15.03.2005","waypoint":"OC074F","coordinates":"E 009° 27.911' N 49° 11.964'","link":"https://www.opencaching.de/viewcache.php?wp=OC074F","description":"Cache 4v8 der Rose3-SerieAlle Rose3-Caches können auch ohne die Rundwanderung gefunden werden. Wer alle 8 Caches dieser Serie loggen will, sollte sie in folgender Reihenfolge angehen: Laurentiuskirche (bis Stage 2), Bullzeye, Magnet-O-Meter, Laurentiuskirche (Final), Faex, Bitzfeld, Rose3, Explosiv, Rose3-BonusCache.Alle Caches liegen in genannter Reihefolge mehr oder weniger Nahe an der ca. 8 KM langen Wanderroute \"Rose3\". Die Tour kann auch gut mit dem Bike gefahren werden. Fahrzeuge können an der Laurentiuskirche abgestellt werden. Nach dem letzten Cache ist man dann recht schnell wieder am Parkplatz. Bei N49 11.487 E9 26.598 gibt es auch noch 3 Wanderparkplätze und eine Übersichtskarte der Rose Wanderrouten 1,2 und 3.Dieser Cache liegt etwa 100m abseits der Rose3 Wanderrunde.Die angegebenen Koordinaten sind virtuell!Parkmöglichkeit:N49 11.964E009 27.911Bis zum Cache ist es nicht weit....Cache Location:N 49° 00001011.1110000110E 009° 00011011.1110100010Das Gebiet ist sehr weit und übersichtlich, daher sollte man nicht zu auffällig gekleidet sein. Hin und wieder gibt es dort auch einen herrlichen Sonnenuntergang zu sehen.Behältergröße: 80mlNach dem Loggen möchte der Cache bitte wieder gut getarnt werden!Inhalt: Logbuch und Bleistift.Happy finding...GeoFaexP.S.Hinweis im Cache-Deckel notieren! (wird für einen anderen Cache benötigt)Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf tvog ahe 10 Negra iba Trbpnpurea: Qvr, qvr qvrfra Pnpur svaqra, haq qvr, qvr vua avpug svaqra!Gurer ner bayl 10 glcrf bs trbpnpuref va gur jbeyq: Gubfr jub svaq guvf pnpur, naq gubfr jub qba'g!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rose3 - Faex von GeoFaex","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 21.02.2016 ","person":"Le-go-mez ","message":" Für heute war ein warmer Frühlingstag mit Sonne angekündigt, aber es war nur warm ohne Sonne und extrem windig. Eine Tour musste trotzdem sein und hier konnte der Kleine gut  werden. Das Rätsel war schon lange gelöst.Vielen Dank für den CacheLe-go-mez"},{"date":" 06.11.2015 16:30 ","person":"marko2507 ","message":" Marko 2507"},{"date":" 09.02.2014 17:00 ","person":"Geoblindgänger ","message":" Teil 2 der Rose3 Serie erfolgreich, nach längerer Überlegung geloggt.Super TFTC"},{"date":" 23.06.2011 ","person":"CachePac ","message":" Heute auf einer großen Bitzfeld Runde nach 2 Stages .Obwohl wir am Final den Wald vor lauter Bäumen nicht sahen ;)...(<••• I •• CacheÞ@© •• U •••>)...™"},{"date":" 01.08.2010 ","person":"kawanake ","message":" heute auf meiner Sonntags runde, war es der erste Fund."},{"date":" 08.06.2008 ","person":"Elwetritsches ","message":" Heute haben wir bei strahlendem Sonnenschein die Rose3-Runde abgewandert. Es lohnt sich auf jeden Fall die Runde zu gehen und das Auto an dem angegebenen Parkplatz stehen zu lassen. Wegen beruflicher Vorbelastung gehören wir zu der findenden Art von Geocachern. (Auch wenn die Koordinaten a bissel off sind) Danke für den Cache Team Elwetritsche No Trade"},{"date":" 04.04.2008 ","person":"DeeJay0815 ","message":" Zusammen mit Sohn in mehreren Etappen gelöst, schöne Sachen. Blöd nur, wenn der tolle Bin-Dez Taschenrechner automatisch falsch rechnet, da waren wir erstmal \"Heavy on the Woodway\". Aber das klassische Informationsmedium der Neuzeit machte es dann doch noch möglich. Hinweis an Owner: Logbuch ist vorn voll, die Rückseite wird unliniert benutzt.Grüßle aus BitzfeldDeeJay0815"},{"date":" 30.03.2008 ","person":"Geo-Hanslik ","message":" Heute bei schönen Wetter . Hat Spaß gemacht. TFTCGruß Geo-Hanslik"},{"date":" 03.03.2008 ","person":"heli ","message":" Die letzten Ausläufer von Emma haben uns schwer zu schaffen gemacht! Schnell !  "},{"date":" 25.12.2007 ","person":"die.bergs ","message":" tja...das mit den nullen und einsen...ist unser geschäft ;-)die.bergs bedanken sich !!!!"},{"date":" 12.12.2007 ","person":"Georodi ","message":" GEstern abend mal hingesetz und ein paar Mysteries gel&#xF6;st, heute den Cache dann schnell . Hat mir super gefallen das R&#xE4;tsel<br"},{"date":" 10.10.2007 ","person":"sisijoni ","message":" War heute mit einer Lösung vor Ort, die aber 20 Meter weit im Acker lag. Dachte schon ich bin ganz falsch , doch irgendwie konnte ich den Cache schon riechen!! Also immer der Cacher-Nase nach und siehe da: Der Cache ist mein!!!Danke an Geofaex und Grüßle von sisijoni!!"},{"date":" 04.10.2007 ","person":"ratzefatzle ","message":" 12:50Bei meiner heutigen Tour durchs hohenlohische auch diesen Cache . Die ganze Rose3-Tour werde ich demnächst mal nachholen.t4tc ratzefatzle"},{"date":" 30.07.2007 ","person":"zorest ","message":" Wenn man nichts damit zu tun hat wird´s schwierig, aber wenn man ein wenig PC-Grundtechnik versteht, weis man wonach man im Internet suchen muss. Der Cache selbst war schnell entdeckt und gelogt.Danke für den Cache."},{"date":" 02.04.2007 ","person":"gruftie ","message":" Eine schöne Aufgabe für einen alten&#39;Maschinen"},{"date":" 17.03.2007 ","person":"Karrataka ","message":" Von hinten angeschlichen und gut . Danke sagt Karrataka."},{"date":" 26.12.2006 ","person":"nikolausi_1 ","message":" des rätsels lösung war nicht so schwer,aber die suche im wwwwar da schon schwieriger.es wie im haushalt wo war das ding nur wo hab ich es nur hingelegt.n.t.nikolausi_1 sagt dankeschön"},{"date":" 19.07.2006 ","person":"jones.79 ","message":" Cache 6"},{"date":" 11.07.2006 ","person":"joesachse ","message":" Haben den herrlichen Sonnenuntergang gesehen und noch schnell geloggt.Schnell zu finden, außer Zecken und hunderter rotbrauner Schnecken keine Probleme.Vielen DankJoeSachse"},{"date":" 10.01.2006 ","person":"Team D-M-G ","message":" Nach langem Denken und grübeln den Code doch geknackt! [8D]Super gemacht!Danke GeoFaex für den Cache!Gruss Team D-M-G"}],"descriptionSnippet":"Rose3-Serie - Cache 4v8","status":"kann gesucht werden"}