{"hiddenAt":"16.04.2005","waypoint":"OC0839","coordinates":"E 007° 30.000' N 52° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC0839","description":"Obige Koordinaten sind irrelevant. Das Rätsel liefert Euch die Startkoordinaten. Von da aus kommt Ihr mit einer brauchbaren Taschenlampe ans Ziel.  The coordinates above are irrelevant. The riddle provides you with the start coordinates. From there, a reasonable torch will guide you to the cache.(Ähnlichkeiten mit bestehenden Caches wären rein zufällig und nichtbeabsichtigt.)(Similarities with existing caches are purely coincidental and notintended.) Die Lösung kann überprüftwerden mit Geochecker.com.You can check your answers for this puzzle on Geochecker.com.  |English version below Eigentlich hätte ich heute, 16.04.2005, gerne an einem CITO-Eventteilgenommen, aber statt \"Trash Out\" habe ich \"Cache In\"gemacht...Nun hat Münster auch einen Nachtcache!Für Tagescacher vielleicht mit Glück machbar, aber mal ehrlich, imDunkeln macht's doch mehr Spaß. Bitte beachten: Parken bei den Startkoordinaten ist nicht empfehlenswert! Ein paar hundert Meter früher gibt es auf der gegenüberliegendenStraßenseite eine kleine Querstraße mit einer geeignetenStelle.Andeutungen/Hinweise, die anderen den (Rätsel-)Spaß verderbenkönnten, in den Logs vermeiden.Cache bitte sorgfältig wieder verschließen.Und passt auf, wo Ihr hintretet!!Der Cache ist auch bei www.opencaching.deund www.navicache.com gelistet.Und nun viel Spaß!   |Deutsche Version oben I would have liked to take part in a CITO-event cache today(16.04.2005), but rather than \"Trash Out\" I did \"Cache In\"...Now Münster has a nightcache, too!Daylight-geocachers might be lucky enough to find it, but let'sface it, it's more fun in the dark. Please note: Parking at the start coordinates is not recommended! A few hundred meters before you reach it, on the other side of theroad, there is a little crossroad with a suitable spot.Do not give hints in the logs that might spoil the fun (withthe riddle) for others.Make sure the lid is properly closed when you put thecontainer back.Watch your steps!!The cache has also been listed at www.opencaching.de and www.navicache.com.Have fun!  Letzte Cache-Kontrolle: Mi, 15.08.2007-- Alles in Ordnung!Last cache check: Wed, 08/15/2007 -- Everythingis in order! Zum Suchen geeignetes Equipment...Suitable equipment...© West468, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Im Dunkeln tappen von West468","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 17.03.2017 ","person":"M7880 ","message":" Im Team ging es heute auf diesen Nachtcache.Gefühlt brauchte es hier für den Weg zwischen Auto und Startpunkt länger als für den eigentlichen Cache, aber egal.Es war ein schöner Feierabend-Spaziergang mit Taschenlampen-Einsatz [:)]#2696, TftC"},{"date":" 10.04.2016 ","person":"dogesu ","message":" HinweisIm Listing auf der anderen Plattform gibt es noch folgenden Hint:Orv Fgbc rvaf jrvgreA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z"},{"date":" 25.10.2014 ","person":"Treebeard ","message":" Nomen est Omen...Schnell , aber ohne gutes Schuhwerk und nur mit beliebiger Tranfunzel bewaffent wird das nichts.TFTC Treebeard"},{"date":" 31.08.2014 00:43 ","person":"D I B O ","message":" Mit mimi134 und oransch den nachtcash schnell . mimi134 hatte die richtigen Koordinaten direkt parat. gutes schuhwerk ist von Vorteil. Tftc"},{"date":" 18.06.2014 ","person":"-Cliff- ","message":" Auf einer kleinen Nachtrunde mit Dodovader konnte auch dieses Döschen verhaftet werden auch wenn das Wetter in den letzten Wochen dieser Location hart zugesetzt hat.DFDC"},{"date":" 15.06.2013 ","person":"kanirado ","message":" Für diesen Mystery hatten wir die Lösung schon einige Wochen in der Schublade liegen. Heute dann bei richtig schönem Regenwetter raus in den Wald. Zusammen mit „kleiner nils“ schnell . Die digitale HighTech-Karte wies uns den Weg genau zum Ziel. TFTC kanirado"},{"date":" 29.05.2013 ","person":"Eric_2011 ","message":" Zu zweit die Tour gewagt und auch gut . Der Weg ist derzeit äußerst unwegsam und bei Nässe ( so wie heute) zudem sehr rutschig. Ich kann die Warnungen daher nur unterstreichen. Danke für das kleine Abenteuer."},{"date":" 02.04.2012 ","person":"rommy ","message":" Das Rätsel war schon länger gelöst. Heute dann u.a. diesen Outdoorteil zusammen mit Herrn klaubaer gemacht und den Cache geloggt. Vielen Dank für diesen NC aus dem Jahre 2005 !!"},{"date":" 04.03.2011 ","person":"Van&Nero ","message":" Das Rätsel war schnell gelöst, zusammen mit Team Jeffgesicht dann die Dose gehoben. Die Dose ist jedoch nass und das Loguch dementsprechend auch...es schimmelt und sich eintragen geht nur noch relativ schwer.TFTCNero & Vanora"},{"date":" 16.08.2010 ","person":"West468 ","message":" [Auf der Durchreise (bei Tag) mal kurz nach dem Rechten geschaut - der Cache ist da, wo er sein sollte.Von der ursprünglichen Reflektorstrecke scheint aber nicht mehr viel übrig zu sein, daher noch einen Hint:]Iba qra reeägfrygra Xbbeqvangra fvaq rf abpu pn. 200 z."},{"date":" 28.03.2009 ","person":"THW-Fuchs ","message":" Habe den Cache mit THW-Tom und weisser Wolf am heutigen Abend schnell .Ein Ende des Weges sollte irgendwie bekannt gemacht werden, damit man sich auf Cachesuche begeben kann.Da kein Hint angegeben ist, haben wir die Dose trotzdem schnell in Händen halten können und ich spendiere noch einen CoinHappy CachingTFTCTHW-Fuchs"},{"date":" 30.01.2009 ","person":"Plaudi ","message":" Das Rätsel hatte Heiko (Sammy126) bereits gelöst. Heute haben wir diesen Cache im Anschluss an \"Münster spiegelt sich\" dann gehoben. Der Einstieg bereitete keine Probleme, der Weg zum Cache schon eher. Relativ viele Stolperfallen in Form umgefallener Bäume und Gräben verlangten hier nach erhöhter Aufmerksamkeit. Irgendwann ging es dann jedoch nicht mehr weiter. Trotz umsichtiger Suche waren auch nach etwa einer halben Stunde keine weiteren Reflektoren zu finden. Dann fiel mir plötzlich etwas auf: huch, da isser ja schon!Zum Abschluss unserer Tour möchte ich mich bei Sammy126 für die tollen Stunden bedanken. Es hat mir wieder viel Spaß gemacht, mit Dir Cachen zu gehen. Ich freue mich auf weitere gemeinsame Runden!Vielen Dank auch für diesen Cache und viele Grüße aus DortmundPhilippout: coin"},{"date":" 23.10.2008 ","person":"nystol ","message":" Als erstes möchte ich mich endschuldigen, das ich OC so stiefmütterlich behandel.Ich bin grad dabei meine GC caches nachzuloggen um bei OC auf aktuellem Stand zu beleiben, dies ist einer davon. Gruß Nystol"},{"date":" 10.10.2008 ","person":"Springkraut ","message":" Brauchten erstmal Hilfe von anderen Cachern, um das Rätsel zu lösen ( Danke @ Sven ! ); fanden wir  inhaltlich zu weit vom Schuss, um als no-stream-people drauf zu kommen......Dann aber voller Erwartung ins Dunkle getappt, und mit einer unheimlichen und gruseligen Tour belohnt worden.Leider war die Dose offen und der Inhalt insgesamt ziemlich durchfeuchtet, aber wir habens soweit wie möglich getrocknet und dicht verschlossen neu versteckt,....zum Glück gerade noch rechtzeitig, denn - unglaublich eigentlich - schon näherten sich durch den finsteren Tann weitere Pilzsucher auf dem Weg zum finalen Morchel;  ich hoffe, wir haben sie nicht zu sehr erschreckt, als wir plötzlich aus dem Unterholz brachen.... Trade : Coin out, Kartoffelkäfer in !  und tschüüüssss !"},{"date":" 21.03.2008 ","person":"BrianEquator ","message":" Nachtrag:Rätsel vor ein paar Tagen mit einer Eingebung gelöst und Cache heute im Rudel angegangen.Nach kurzen Irrungen gut .TFTCno trade"},{"date":" 08.10.2007 ","person":"discworld ","message":" Nachdem wir uns mit \"Nachts ist es doch am schönsten\" eingestimmt hatten, sind wir auch gleich noch den nächsten Nachtcache in der Nähe angegangen. Die vielen umgestürzten Bäume auf dem Weg haben den Cache doch etwas anspruchsvoller gestaltet...Dennis & Caro"},{"date":" 24.05.2007 ","person":"vonRichthofen ","message":" Cachen im Namen der Wissenschaft - was ein Spaß [^]Svotti hat mir bei der Lösung der Rätsels kräftig geholfen, ohne ihn wäre ich wohl völlig hilflos gewesen.Die nächtliche Tour war dann in dem Sinne spannend, dass wir zwischen den vielen umgefallenen Bäumen sowohl die Reflektoren als auch einen Weg suchen mussten. Am Ende des Leuchtweges konnten wir den Cache quasi sofort finden.Vielen Dank und schöne GrüßevonRichthofen - auf abendlicher Tour mit tritone "},{"date":" 06.05.2007 ","person":"cooniecrew ","message":" Mein Gott ist das dunkel da. Ich glaub, tagsüber ist es da auch nicht heller! Ganz schön unheimlich!"},{"date":" 28.08.2006 ","person":"annima ","message":" DasRätsel war genial, wir haben ziemlich lange überlegt, sogar mit Excelkomplexe Berechnungen angestellt, bis endlich die zündende Idee kam.Abends dann mit den (noch?) Muggels F und B diesen Cache als ersten vondreien angegangen. Der Spur der Reflektoren war gut zu folgen und derCache schnell .AnNima sagt Danke,In: TB Metro Thessalonikis IIOut: Coin catweasled B&S 2"}],"descriptionSnippet":"Obige Koordinaten sind irrelevant. Das Rätsel liefert Euch die Startkoordinaten. Von da aus kommt Ihr mit einer brauchba","status":"kann gesucht werden"}