{"hiddenAt":"23.02.2005","waypoint":"OC085C","coordinates":"E 006° 57.400' N 50° 57.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC085C","description":"Auf http://www.koelnverkehr.de/verkehr/cams100.phtml   werden z.Zt. 14 verschiedene Webcams angeboten. Lokalisiert eine davon und macht dort ein Bild von Euch, auf demIhr entweder ein Plakat mit Eurem Cacher-Namen oder eineTaschenlampe in der Hand haltet (falls es ein Nachtcache sein soll(Bitte nicht die Webcam und Autos blenden, bitte nur dieLampe horizontal oder vertikal halten.)).Von der angegebenen Position in 100m Entfernung steht eineWebcam.Die Aufgabe besteht darin, eine aufgelistete Webcam zu finden.Bitte keine Hinweise auf die genaue Koordinaten, dafürbitte sagen, welche Webcam Ihr besucht habt.ACHTUNG: Bitte unmittelbar vor dem Bild überprüfen, welche Camaktiv ist, an der Deutzer Brücke z.B. gibt es je eine Cam an jedemEnde, aber nur eine ist aktiv!(siehe die beiden Bilder!) Hilfe beim Fotografieren gibt es hier: (Vielen Dank an El Achimo!)=================You can select 1 of 14 webcams on http://www.koelnverkehr.de/verkehr/cams100.phtml.Locate one of them and take a photo of you and a poster displayingyour GC name or with a torch (if you'll do this Cache as a nightcache (Please don't blind the Webcam and cars, please justhold your torch horizontally or vertically.)).The distance from the given coordinates to the next webcam isexactly 100m.Please don't note exact coordinates. Please tell us whichwebcam you took.ATTENTION: Please check which Cam is online shortly before you'llgo there. At the Deutzer Bruecke there is one cam on each end, butonly one is active!(see attached pictures!)If you need help with someone taking the picture: (Thanks to El Achimo!)=================It's me at the Deutzer Bruecke!=================Already found:-Cäcilienstr.(day)-Neumarkt (West) (day)-Tunisstr./Nord-Süd-F. (day)-Hansaring (day)[-Christophstraße (day)(night)]-Rudolfplatz (day)-Barbarossaplatz-Sued(day)-Barbarossapl. (Nord)-Perlengraben./N-S-Auenweg (day)-Messekreisel (day)-Kölnarena/Opl. Str. (day)-Innere K./Aachener (day)-Aachener/Stadion (day)(night)-Innere K./Neusser (day)-Deutzer Bruecke (day)-Wiener Platz(day)(night) Bei opencaching loggen: FTF by ElAchimo© kohalas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[D:] Jropnzf fvaq nhs qra Fcvgmr iba 5 z ubura Fgnuy-Znfgra orsrfgvtg.[E:] Jropnzf ner ybpngrq ba gur gbc bs 5 z uvtu fgrry znfgf.","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Cologne's 14 Traffic Cams von kohalas","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 08.07.2017 ","person":"GaswerkAugsburg ","message":" **Zu dieser Dose**Tag 8 ging es zum Blauen Wunder, zu den Hotte Caches, dann nach Köln und am Abend zum CSI LinningGesamt waren es heute 28 Dosen.An einer der Webcams haben wir gut einen Parkplatz  und haben uns an die Verkehrsinsel gestellt und die Fotos gemacht.Vielen Dank für diesen Webcam Cache.**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08"},{"date":" 26.03.2017 14:47 ","person":"Schadi ","message":" Das ist ja mal ein origineller Webcam-Cache, mit einer solch grossen Auswahl an Kameras! Da ich nun mal an den Ankerkoordinaten war, habe ich mit die nächstgelegene ausgesucht, die an der Ecke Innere Kanalstrasse "},{"date":" 02.10.2016 ","person":"Vitrus ","message":" Auf diesen Webcamcache hatte ich mich bei meinem heutigen Kölnbesuch gut vorbereitet. Nur eines hatte ich nicht gewusst, die Stadt Köln schaltet ihre Webcams aufgrund der Marathonveranstaltung vom 1. - 3.10. ab. [xx(] So stand ich auf dem Ebertplatz, feuerte die Läufer an, konnte aber kein Scrennshot anfertigen. Daher ein Bild von der Mittelinsel mit Navi und Rucksack im Vordergrund.GrüßeVitrus"},{"date":" 01.08.2016 ","person":"Tesi ","message":" Vor 13 Jahren bin ich hier täglich zweimal vorbei gekommen und somit war klar, dass ich mir diese Webcam hier ausgesucht habe. Vor meine dunkle Jacke halte ich einen Ausdruck mit meinem Cachernamen. \"Natürlich\" kann man das nicht lessen, aber die hellen Pixel dürften zu erkennen sein.Danke für's Herlocken. Die Aktion hat viele Erinnerungen geweckt.Happy hunting Tesi"},{"date":" 16.04.2016 ","person":"pico69 ","message":" Heute sollte es endlich soweit sein: Der **Cito-Day 2016** lockte und somit eine realistische Chance 10 Icons an einem Tag zu loggen [;)].Dank der akribischen Vorarbeit der letzen Wochen fiel dies mit dem Finden des **2000** 'ten Döschen an diesem Tage zusammen...Virtual-, Earth-Cache, Letterbox, Multi, Tradi und Whereigo waren bereits erledigt und auch die 2000 standen schon auf der Uhr....Jetzt noch den extra für einen Tag wie heute aufgesparten Webcamcache lösen [:D]. Aus Spaß habe ich direkt vier der auf dem Weg liegenden Webcams für ein Selfie genutzt [;)].Für das Erhalten des alten Cachetyps binde ich gerne ein **blaues Schleifchen** aus meinem Schatzkästchen stellvertretend an eine Verkehrskamera [;)].Besten Dank für den Webcam-Cache auf meinem Weg zur **10** [:D].Herzliche Grüße aus dem Kölner Südenpico69gekommen [8] gesucht [8] gespeichert [8] gefreut [8] geloggt."},{"date":" 09.04.2016 17:44 ","person":"Nordlandkai ","message":" Bei meinem heutigen Besuch von Köln musste ich auch endlich mal diesen Webcam-Cache machen. Ich habe mich dabei für die Cam Neusser Straße"},{"date":" 22.02.2016 08:06 ","person":"Golgafinch ","message":" Auch im Urlaub gilt es zeitig aufzustehen, wenn man was schaffen will am Tag. Und nachdem ich am Zülpicher Platz nicht ans Logbuch kam, wanderte ich weiter zu dieser im Vorfeld ausgewählten Webcam. Das ich dann so gut wie nicht erkennbar bin, liegt vermutlich daran, daß am Barbarossaplatz anscheinend verschiedene Ansichten möglich sind. Oder ich doch die verkehrte Webcam angesteuert habe.Also ich bin der linke schwarze Strich in der Landschaft.DFDC"},{"date":" 31.01.2016 10:45 ","person":"sodalitho ","message":" Nach einem Besuch im BM habe ich mir für den Sonntag morgen eine Runde in Müngersdorf raus gesucht. Angelockt durch diesen selten gewordenen Webcam Cache. An dieser Stelle vielen Dank für die Erhaltung dieser Art.Der Screenshot sieht nach Schnee aus... Es ist aber nur kalt, geht also. Links der Typ an der Fußgängerampel, also der mit dem Rucksack, mit der Kaputze auf....Man... DER EINZIGE Fussgänger auf dem Bild, das bin ich.Gut  und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#717"},{"date":" 05.12.2015 09:50 ","person":"Glubosch ","message":" Am 05.12.2015 um 09:50 Uhr vor Ort gewesen. Der letzte Tag endete mit einer Kölner Webcam und der heutige Tag begann mit einer. Eigentlich hatte ich mir eine ganz andere rausgesucht, aber dann bemerkte ich durch Zufall, daß wir an dieser hier direkt vorbeifuhren und so nutzte ich gleich die gute Gelegenheit, um ein Bild von mir machen zu lassen. Zugegeben... das weiße Blatt Papier vor meinem weißen Hemd, war keine meiner besseren Ideen. Aber den Namen darauf kann man ohnehin nicht lesen. Doch zumindest mußte ich nicht Photoshop bemühen, um einen Pfeil zu \"malen\", der auf mich zeigt, da ich hierfür die örtlichen Gegebenheiten nutzen konnte. Auch mal nett. Jetzt gehts aber weiter in Richtung Kölner Dom, wo noch ein Virtual auf uns wartet. Vielen Dank für den Erhalt dieser Webcam!"},{"date":" 08.04.2015 ","person":"dellwo ","message":" Ich habe mir die Deutzer Brücke ausgesucht. Das Foto war schnell geschossen.Danke für die Webcam.Grüße dellwoThis entry was edited by dellwo on Thursday, 30 April 2015 at 13:25:12 UTC."},{"date":" 06.03.2015 ","person":"Kreuz-Koeln-Nord-ler ","message":" Ich weiss gar nicht mehr wie oft ich mir vorgenommen hatte diesen Cache zu loggen. Als ich heute mit dem zweiraedrigen Cachemobil (Drahtesel) an der Neusser Strasse vorbei kam, war es endlich soweit. Dank Smartphone konnte das Kamerabild abgespeichert werden.Vielen Dank fuer den selten gewordenen Cache sowie beste GruesseKKNlerTFTC"},{"date":" 11.02.2015 ","person":"watzels ","message":" Heute mein Photo am Barbarossaplatz (Nord) gemacht. Danke für diesen Cache. Es war gar nicht so einfach mich einzufangen."},{"date":" 02.11.2014 ","person":"bb10 ","message":" Heute habe ich endlich mal diesen Webcam Cache bewältigt.Die Webcam am Hansaring war schnell  und Position eingenommen.Ich stehe auf dem Foto hinter dem Schild auf der Verkehrsinsel. TFTCSagt bb10 Da die Uploadfunktion bei oc irgendwie defekt ist, bitte das Bild auf gc.com beachten!"},{"date":" 11.10.2014 18:24 ","person":"hephaestus ","message":" Und der letzte auf meiner heutigen Runde, Innere Kanalstr. "},{"date":" 04.08.2014 ","person":"Team-Büchsesöke ","message":" DFDC "},{"date":" 02.08.2014 ","person":"mirabilos ","message":" [#1058] Zusammen mit Turodagnir, ukayan und Segamaster1998:Unsere wilde Horde hatte sich am Barbarossaplatz versammelt und eine der beiden Kameras (dank Turodagnirs iPhone) gesucht und die „Nord“ dann auch ."},{"date":" 24.05.2014 ","person":"CocoKiwi ","message":" Nicht nur Recep Tayyip Erdoğan und ca. 16.000 Besucher des \"Harley Dome Cologne\", sondern auch 24 wackere Cacher aus Mittelhessen waren diesem Samstag zu Gast in Köln.Leider erschwerte der Besuch insbesondere der letztgenannten 16.000 in Verbindung mit ausgehebelten Vorfahrtsregeln durch die Kölner Polizei die Aufnahme eines weitaus deutlicheren Fotos an der Kamera: \"Innere K."},{"date":" 04.01.2014 23:28 ","person":"van-houten ","message":" Hier habe ich mich mal eben vor einem Kinobesuch ablichten lassen. Unten links im Bild bin ich zu sehen, wie ich mit meinem Telefon einen Screenshot mache während ich die Straße überquere. Leider kommt die neon Jacke im Dunkeln nicht so gut rüber. DfdC! "},{"date":" 25.12.2013 ","person":"Nordbaer ","message":" Eine sehr ausgiebige Cache-Runde durch Köln stand heute auf dem Plan. Die Webcam-Caches durften natürlich nicht fehlen. So sind Travelchriss und ich heute auch hier vorbeigegangen. Als Webcam haben wir heute den Hansaring ausgesucht. "},{"date":" 12.07.2013 08:01 ","person":"Kelturion ","message":" Am frühen Morgen habe ich die Gelegenheit genutzt auf dem Weg zur Arbeit kurz bei einer der Kölner Webcams vorbeizuschauen. Da mir die Stelle bereits vorher bekannt war musste ich nicht großartig suchen, bis ich das entsprechende Zielobjekt im Blick hatte.Vielen Dank für meinen ersten Webcam-Cache. "}],"descriptionSnippet":"Select one of the listed webcams. Go there and take a picture.","status":"kann gesucht werden"}