{"hiddenAt":"25.10.2004","waypoint":"OC09B3","coordinates":"E 013° 20.490' N 50° 57.885'","link":"https://www.opencaching.de/viewcache.php?wp=OC09B3","description":" Glück Auf -      Aller guten Dinge sind DreyAus Felsgestein,graben Sie das Gold,Und dem schwarzbraunen Mägdelein bei der Nacht,Und dem schwarzbraunen Mägdelein bei der Nacht,Dem sein sie hold, dem sein sie hold.Glück Auf! ihr wackeren Bergleutund wohlan, holt euch das Krönchen der Glück Auf! -Tour, dennbekanntlich sind aller Guten Dinge Drei.Ihr habt den letzten Einstieg zur \"Glück Auf! Steigermarsch\" -Tourgefunden und dabei euer Fuhrwerk vor einer Tafel zu einembestimmten Bauwerk abgestellt, diese Tafelinformationenwerden euch beim Rätsel dieser Tour weiterhelfen:Adas Bauwerk entstand um ####   [Jahreszahl]BQuersumme der Jahreszahl, dieangibt bis wann man so das Wasser des MünzbachsnutzteCJahreszahl in der das Bauwerkgesprengt wurdeDJahreszahl wann das Bauwerk wiedersaniert wurdeEQuersumme der Jahreszahl, die aufdem Bild dem Kanal zugeordnet istFAnzahl der Buchstaben im Namen desBauwerkes (dick und fett in der 1.Zeile)GDOS ASCII Wert des 11. Buchstabensin diesem BauwerksnamenHGrößte Höhenangabe bei denTechnischen DatenIAnzahl der Steinbogen bei denTechnischen DatenMacht den Rössern Dampf und zieht zu den Startkoordinaten desCaches bei 50°57,885' und 13°20,490', um dann von dort euren Weg zugehn. Ihr hab die Wahl: der kürzeste Weg verlangt eineBergsteigermontur - also Kletterausrüstung - und ist für dieFreunde des Bergsports eine Chance sich auszutoben. Die Geocacherdie damit nicht bewandert sind, die nehmen Stock und Hut und einenetwas längern Anmarsch in Kauf und ihr trefft euch beiNord:     50°57,[das Zweifache von (G) + H* I  + C - A + B]  Ost:       13°20, [das Zweifache von(H*F) + D - C + E]Wenn ihr diesen Punkt erreicht habt, solltet ihr aneiner ganz markanten Stelle stehen. Stürzt euch aber bittenicht in die Tiefe, nur um den exakten Koordinatenpunkt zubetreten. Auch der GPS-Empfang ist nicht immer exakt und zwei-dreiMeter Ungenauigkeit beim Herannavigieren können hier rasante Folgenhaben, für die ihr dann doch lieber einen Flugschein dabei habensolltet und einen Schutzengel braucht. Also bitte Vorsicht waltenlassen - vor allem wer sehr spät mit der Finsternis hierherkommt!.Ihr werdet schon schnell wissen,welchen Punkt ich meine, wenn ihr ca. 10...15 Meter an dieKoordinate heran kommt, euer Schatz liegt aber woanders versteckt;-), daher erst mal verschnaufen:Vom erreichten markanten Punkt auskann man wunderbar auf das VII. Lichtloch schaun, welches man beider Steigermarschtour anvisieren sollte. Genießt einfach die Aussicht, ruht euch aus, seid den Mägdeleinhold, falls sie euch begleitet haben oder schaut zu, wie vielleichtdie Sonne hinter dem Horizont verschwindet. Genießt einfach denErfolg fast am Ziel zu sein.Denn um den Schatz zu heben,bedarf es noch eines kleinen Rätsels:  Von dem markanten Punkt (vom Wegaus) sind es in westlicher Richtung  etwa X MeterLuftlinie bis zum Cache. Und X ist in folgender Denksportaufgabeversteckt:Bergleute brauchten Energie für ihren Tatendrang, oft      gab es nur wenig reichhaltige Mahlzeiten. Um so besser, wenn      da ein Ei auf den Tisch kam. Und so waren die Bauern wichtige      Versorger für die fleißigen Bergleute. Sie mussten fleißig      schaffen und rechnen, so unter anderem dieses:Bauer Gottlob hat viele Hühner, er weiß, dass 20 Hühner in 16 Tagenin 3 Ställen 30 Eier ausbrüten. Wie lange brauchen 30 Hühner, umdie selbe Menge Eier in 4 Ställen ausbrüten zu lassen? Diese AnzahlTage ist X.Sollte jetzt einer die Hühner mitihrer Eierei  oder die Bauern verfluchen, hilft ihn einweiteres Rätsel, welches ihm rechnerisch auch den Wert X liefert:Knappschaftsältester Wilhelm hatteeine Sonderprämie an seine Häuer zu verteilen, er bekam dafür eineAnzahl Silbertaler. Der älteste Häuer Traugott nimmt sich davon die Hälfte der Talerund einen Halben.Der zweitälteste Häuer Friedhelm  nimmt sich vom nunverbliebenen Rest der Taler die Hälfte und einen Halben.Der nächste Häuer Wilhelm erhält wiederum vom diesem nunmehrverbliebenen Rest die Hälfte und ein Halben.Dem Jüngsten Häuer Hans bleiben 3 Taler. Wenn du weist wie viele Silbertaler es ursprünglich waren und dasskein einziger Taler geteilt wurde (Wechselgeld ist ebenfallsausgeschlossen), dann weißt du auch wie viel Silbertaler derälteste Häuer bekommt, denn diese Zahl liefert euch ebenfalls X. Gescheitert? Keine Lust zumRechnen? Ihr sitzt nun da und kommt nicht weiter, dann hilft nurnoch das dürftige Spoilerbild, denn der Schatz sei auch denenvergönnt,  denen der Geist in der Höhe leicht wurde.Nun aber Glück Auf! euch allen undviel Spaß und unfallfreies Suchen und erfolgreichesFinden.Inhalt der Lade -der Schatz in der Grundausstattung:Logbuch+BleiStift+Spitzer+KuliGeocaching-Infozweisprachig Begrüßungsschnaps für denErstfinder + Gestein aus Freiberger Revierund zum Tausch:TaschenrechnerRadiergummiherzKugelkopfein PackZwergenfilzstifte © ellamarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"jvpugvt uvre: Qre TrbPnpur \"Tyüpx Nhs! - Nyyre Thgra Qvatr fvaqQerl\" ortvaag qn jb qre TrbPnpur \"Tyüpx Nhs! - Fgrvtreznefpu\" raqrg- mhzvaqrfgraf na qre qbeg orfpuevrorara Enfgfgäggr haq Vasbgnsry!Rf znpug nyfb Fvaa qvrfra Pnpur refg mh urora.","caseType":"normal","difficulty":3,"condition":"ok","name":"Glück Auf! - Aller Guten Dinge sind Drey von ellamarie","cacheType":"Multicache","terrain":3,"logs":[{"date":" 12.11.2016 13:47 ","person":"wauzischreck ","message":" & 367 &                                                         12:26 - 13:47Wie scheeds Wochnende ging es mid Luzi off Duur un wie scheeds Wochnende nach Middlsachsn.Nu haddn mir die ledzdn Wochn fasd ausschließlich in Freiberch zugebrachd, da sollde es heide ma widdor Landlufd sei. Un so zoochn mir ibor de Derfor vor den Doorn von Freiberch.Bräunsdorf - Rodhnfurdh - Halsbrigge - Duddndorf...Bräunsdorf besuchd - beräumd - un schon ging's weidor zur nägsdn Schdadschon. [u]Sdäidsch 1:["},{"date":" 09.07.2016 15:56 ","person":"wienja ","message":" Aller guten Dinge sind drei. Heute sollte nun endlich noch dieser Multi erledigt werden. Die benötigten Zahlen waren auch schnell ermittelt und es ging zur Aussicht, wo man einen schönen Blick übers Tal hat.Die Suche nach dem Döschen dauerte dann noch etwas, dem Loggbucheintrag stand aber nichts mehr im Wege. Hoffentlich bleibt diese interessante Serie noch lange bestehen.Danke fürs herführen und verstecken sagt wienja. "},{"date":" 09.04.2012 14:20 ","person":"buddelflink99 ","message":" Nachlog:Nachdem die Informationstafel nun schon seit einiger Zeit wieder am alten Platz steht, konnte nun das Rätsel gelöst und der Schatz gehoben werden. Wirlich ein toller Ausblick von hier oben!Vielen Dank und Grüße von buddelflink99 - Glück Auf!"},{"date":" 11.03.2012 ","person":"KOFKOF ","message":" Puuh! Ganz schön steil hier! Wir sind andauernd an den steilen Felsen in Cachenähe herumgekrabbelt und geklettert, bis wir plötzlich, kurz vor dem Aufgeben, voller Aufregung den Cache fanden. Leider hatten wir keinen passenden Gegenstand den wir mit den anderen Sachen in der der Dose tauschen konnten.TFTC"},{"date":" 28.09.2011 ","person":"halsbacher ","message":" Gefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013."},{"date":" 08.05.2011 ","person":"Funnek ","message":" Der dritte im Bunde sollte heute auch noch sein und unsere Rechnung brachte uns auch punktgenau zur markanten Stelle, die erst mal besetzt war. Aber nach Abzug des Paares konnten wir dann zur Suche übergehen. Gut dass es den Spoiler gab, allzu waghalsig will man ja nicht sein. Wir haben einen Logzettel mit reingetan, da das Buch wirklich voll ist. Auch der Doseninhalt bedarf einer Wartung, es klebt etwas.Die Sicht war heute absolut genial und wir danken ellamarie fürs Herführen!Viele Grüße von Funnek"},{"date":" 26.07.2009 ","person":"DD-JC ","message":" Eigentlich wollten wir ja heute nur Motorradfahren. Aber als wir so an der Mulde langrauschen piept es am Lenker: ein ungelöster Cache! Da wir uns die erforderliche Ortskenntnis vor einer geraumen Zeit schon erarbeitet hatten beschlossen wir die Zahlen abzuholen und dann den Cache  anzusteuern. Nach einem hübschen Spaziergang erreichten wir bald das Ziel und  konnten uns im historischen Logbuch eintragen.Vielen Dank und viele Grüße aus DresdenJörn & ConnyDD-JCPS: Jaja, die ASCII-Tabelle - vor zwanzig Jahren noch auswendig gekannt und dann zugunsten von ANSI und heute UTF-8 vergessen. Aber wozu gibt&#39;s denn das mobile Internet ."},{"date":" 01.04.2009 ","person":"JuThoPa ","message":" 18:45 Uhr . Schönes Wetter, schöne Aussicht. Leider habe ich am Ausgangspunkt keine \"Tafel\" , wo man hätte Infos entnehmen können. Aber mit Tipps und Bild und dem Wissen wie lange Hühner brüten, findet man den Cach auch so.Danke sagtheute nur mal JuTho"},{"date":" 21.03.2009 ","person":"LCF ","message":" 17:30 Cache  tolle Aussicht von diesem Punkt betrachte noch etwas die untergehende Sonne    Rückmarsch"},{"date":" 25.08.2007 ","person":"willimax ","message":" Da aller guten Dinge wirklich Drei sind, musste dieser Cache auch noch  werden. Der ASCII-Wert bereitete mir und meinem Ogo Kopfzerbrechen. Ich hatte dann zwar einen Wert , aber die errechnete Zahl war größer 1000. Ohne Nordkoordinate, aber mit Ostkoordinate, fand ich dann trotzdem die schöne Aussicht, da ich sie schon vom 7. Lilo aus gesehen hatte. Den Cache habe ich dann schnell , da er 3 Meter neben seinem Versteck offen da lag. Ich habe ihn hoffentlich an der richtigen Stelle wieder versteckt. Wahrscheinlich hat ein Tier die Box entdeckt.Am \"Bonus\" im Roten Graben musste ich dann leider aufgeben, sodass dieser Cache der letzte für heute war. Nach gut 80 Kilometern kam ich um 20 Uhr völlig erschöpft am Bahnhof in Freiberg an.Zeit: 18:25 UhrVielen Dank an ellamarie und Schöne Grüße von Willi"},{"date":" 15.01.2005 ","person":"Senni ","message":" Stimmt, man kann den Cache auch anhand des Spoilerbildes finden - Ortskenntnis vorausgesetzt. Bei gutem Wetter tolle Aussicht genossen und den TB Piraten-Wachturm-Schlumpf ein schlumpfiges Zuhause mit guter Sicht auf ein Schachthaus-Turm-Gebäude verpasst.IN: TB Piraten-Schlumpf WachmannOUT: Taschenwärmer"}],"descriptionSnippet":"beginnt da wo der GeoCache \"Glück Auf! - Steigermarsch\" endet - kann aber auch so gefunden werden","status":"kann gesucht werden"}