{"hiddenAt":"12.10.2005","waypoint":"OC09FD","coordinates":"E 012° 58.604' N 50° 42.983'","link":"https://www.opencaching.de/viewcache.php?wp=OC09FD","description":"In Anlehnung an die Turmserie von dräsdner wollen wir euch diesen Turm nicht vorenthalten.Parken könnt ihr bei N 50° 43.016; E 12° 58.820.Der Parkplatz und der Turm können kostenlos benutzt werden.Der Turm muss zum Finden nicht erklommen werden, aber die Aussicht und der Drehwurm lohnen sich trotzdem.Öffnungszeiten des Turmes:Oktober-März: 8:00 bis Einbruch der DunkelheitApril- September: 8:00 bis 22:00In den Wintermonaten (Dezember bis Ende Februar oder solange wie mit Eis und Schnee zu rechnen ist) ist der Turm aus Sicherheitsgründen geschlossen.Wer noch etwas Zeit hat kann in der Nähe eine Runde mit der Alpine-Coaster-Bahn drehen oder sich das angrenzende Wildgehege ansehen.Viel Spaß beim suchen und finden wünschen Katrin und Carsten.© cala, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gelenauer Drehwurm-Turm von cala","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.12.2016 12:10 ","person":"navigator50 ","message":" Mein letzter Cache im alten Jahr bei sonnigem Wetter und einer Temperatur um 0°C schnell  und die herliche Aussicht genossen. Danke für den schönen Cache."},{"date":" 01.05.2016 16:33 ","person":"Team R.R.N.A. ","message":" Diesen konnten wir heute bei schönen Wetter  schnell finden und loggen.und die Aussicht war einfach wunderschön. Danke fürs legen"},{"date":" 03.04.2015 ","person":"migrarebarathrum ","message":" Zusammen mit ISSEGAl waren wir zur höchstösterlichen Eierausstellung in Gelenau. Im Anschluß machten wir noch eine kleine Dosen-Such-Runde. Hier genossen wir den Ausblick und fanden recht schnel die Dose mit jungfräulichen Logbuch. TFTC"},{"date":" 31.08.2013 17:10 ","person":"gebirgsbaer ","message":" "},{"date":" 23.11.2012 ","person":"QUlDproQUO ","message":" Der Kleine durfte heute natürlich auf Gelenau - Tour nicht fehlen. Ein schöner Ort nur war der Turm leider geschlossen. TFTC"},{"date":" 17.11.2012 ","person":"skivroni ","message":" Bei sonnigem Herbstwetter haben wir unseren ersten Cache in Angriff genommen und auch . Einen Stift fuer die Naechsten zum Eintragen haben wir hinterlegt. "},{"date":" 07.10.2012 ","person":"sandhuse ","message":" nach mehrmaligen nachdenken gefdunden und gelogtSuper Ausicht hatte leider nur Nebel sonst total schön  De Sandhuse"},{"date":" 08.09.2012 ","person":"Harolds Hawks ","message":" Unser 1. Cache, dank des Spoilers auch schnell . Danke für das schöne Versteck. Es liegt zwar nur wenige km vom Wohnort entfernt, aber dort waren wir noch nie. Bei sonnigem Wetter hat man eine tolle Aussicht vom Turm.Leider haben wir einen (kleinen!) Stift zum reinlegen vergessen. Diese Bitte reichen wir also an den nächsten weiter."},{"date":" 25.07.2012 ","person":"Team_Locke ","message":" Hallo,auf dem Heimweg schnell mal angefahren. Bei 30C leichtes Parkplatzproblem wegen dem in der Nähe befindlichen Freibad. Das zweite \"Pech\": vor uns eine Familie mit kleinen Kindern, die den Turm rauf und runter und wieder rauf und wieder runter kletterten... also hieß warten und den müden Wandersmann mimen...Doch dann Dank des Hints den Cache im \"Handumdrehen\" . Allerdings habe ich dabei eine Großfamilie Ohrenkriecher geweckt, die mir entgegen purzelten...Hinweis für den nächsten Cacher: bitte einen kleinen Bleistift mitnehmen und in die Dose legen. Es war kein Stift (mehr) drin.Ansonsten ein super Cache und eine herrliche Aussicht! Danke! "},{"date":" 28.11.2011 ","person":"Team-WS ","message":" Auch diesen konnten wir mit saoes zusammen auf nächtlicher Tour durch´s Erzgebirge schnell finden.Danke für´s herführen.  8)  "},{"date":" 10.09.2011 ","person":"geosenioren ","message":" Ein sehr schönes Versteck.   "},{"date":" 04.09.2011 ","person":"rel00p ","message":" #196 17:05Nach dem Baden schnell  und geloggt.Der Turm wurde natürlich auch bestiegen!Danke für's zeigen.TFTC"},{"date":" 20.08.2011 ","person":"Sax3Orienteering ","message":" Heute haben wir uns mal die Zeit genommen und hier mal bei schönem Wetter ins Gebirge geschaut. TFTC."},{"date":" 07.08.2011 ","person":"Koenig-Papa ","message":" Dank Hint schnell . Danke für den Ausflug."},{"date":" 07.07.2011 ","person":"joerg5324 ","message":" Juhuh, das ist unser erster Cache. Für einen doofen Anfänger fanden wir die Aufgabe leicht, haben keine 5min gesucht. Tolle Sache und Danke für den schönen Cache!"},{"date":" 26.04.2011 ","person":"007Checkpoint ","message":" War ein super Cache für Anfänger. Tolles Versteck und mit etwas drüber Nachdenken doch recht leicht zu finden. Liebe Grüße Team 007Checkpoint"},{"date":" 22.10.2010 ","person":"Familie4fun ","message":" Wir haben heute zu unserer Premiere (22.10.2010 9:49 Uhr) unseren ersten Cache  und sind stolz wie Bolle! Das ist ein sehr schöner Ort um nicht nur auf \"Schatzsuche\" zu gehen. Sehr zu EMPFEHLEN ... nur nicht bei Sturm. "},{"date":" 27.06.2010 ","person":"cala ","message":" HinweisHier waren mal wieder Besserverstecker am Werk. Wir haben sowohl die alte als auch die neue Dose wieder.Die neue haben wir wieder im alten Versteck deponiert.Viele Spaß beim Suchen wünschenCarsten, Katrin und die Zwerge."},{"date":" 03.10.2009 ","person":"Bachi ","message":" Waren heute um 12.40 Uhr auf dem Turm. Dank des Spoilerbildes haben wir den Cache schnell . Oben auf dem Turm war es stürmisch und herbstlich kalt. In der Dose schläft nun eine kleine Schildkröte. TFTC Team Bachi"},{"date":" 03.10.2009 ","person":"charly11 ","message":" Das war unser erster Cache, und gleich .  "}],"descriptionSnippet":" ","status":"kann gesucht werden"}