{"hiddenAt":"29.04.2005","waypoint":"OC0AC3","coordinates":"E 007° 32.238' N 51° 05.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AC3","description":"Bauzeit 1898 - 1899Sanierung 1995 - 1998HauptabsperrdammHöhe über Gründungssohle 25,50 mKronenlänge 183,00 mKronenbreite 5,00 mSohlenbreite 17 mStauraumStauziel 340,55 m. ü. NNWasserfläche bei Vollstau 38,8 haStauhöhe 20 mFassungsvermögen / Stauinhalt 2,60 Mio m³WasserwirtschaftNiederschlagsgebiet 9,1 km²Bemessungshochwasser 22,2 m³ pro SekundeParken könnt Ihr bei:N 51°05.676E 007°31.840Von dort geht es zu einem Stein mit Infotafel sie stehtbei:N 51°05.952E 007°32.238Auf der Tafel findet Ihr folgende Angaben:Saniert: 1995-C998Erbaut: 1B97-1899Stauinhalt: 2,6 Mio. m3Stauziel: FD0,5E m ü N.NParken könnt Ihr bei:N 51 05.676 O 007 31.840 Das Cache findet Ihr einige Meter abseits vom Wegbei:N51 05.9BD E007 33.(C+2)(D+F)(E)Der Weg ist ein Rundwanderweg von 1,25 STD.und ist gut zu befahren ohne Motor,nur bei Regen und kurz danach an einigen Stellen rutschig. Viel Spass beim SUCHEN!!! © Glühwurm, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvare Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Linger Grund von Glühwurm","cacheType":"Multicache","terrain":2,"logs":[{"date":" 31.03.2016 ","person":"Glühwurm ","message":" kann gesucht werden"},{"date":" 28.03.2016 ","person":"mic@ ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GCNP83) überein, denn die Finalformel und der Hint lauten anders. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (28.04.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 29.12.2015 ","person":"ichduundes ","message":" "},{"date":" 16.05.2015 18:15 ","person":"Dg3jwdee1 ","message":" "},{"date":" 08.09.2014 ","person":"Team-MTB-OC ","message":" Gestern waren wir bereits einmal hier um die Munzees rund um die Talsperre zu scannen. Leider reichte die Zeit nicht, um auch noch die zwei Multis zu machen. Das wurde dann flugs heute mit dem MTB nachgeholt. Die Werte waren schnell ermittelt, nach dem Cache mußten wir doch ein Weile suchen, denn wir hatten uns von den Vorlogs auf GC verführen lassen mit recht großem Radius zu suchen. Kurz vor der Augfgaben fanden wir den Cache dann doch und zwar genau dort, wo unsere Koordiaten hinführten. Was wir jedoch nicht fanden, war ein Logbuch im Cache . Ist das verlustig gegangen, oder war nie wirklich eines drin. Wir haben dann auf einem Etikett geloggt das an einem der Tauschgegenstände hing.TFTCTeam-MTB-OC"},{"date":" 23.03.2014 16:14 ","person":"STRDMPR ","message":" Nach einer Cacherunde sollte es noch dieser Multi hier sein. Die Station und auch den Cache schnell . Schöne Gegend. TFTC!"},{"date":" 05.03.2014 14:11 ","person":"Laubwanderer ","message":" Das Rätsel war schnell gelöst.Tolle Runde.DfdC"},{"date":" 24.02.2014 10:10 ","person":"forbidden72 ","message":" Mein Vater und ich drehten unsere allererste Runde um die Lingese und sammelten dabei - neben ca. einem Dutzend Munzees - auch noch diese Munbox ein.Die Finalkoordinaten standen übrigens schon seit dem 08.05.2012 fest, weil ich diese bereits von zu Hause aus berechnen konnte. Heute nahm ich dann endlich den längst fälligen Logbucheintrag vor.Schön ist es hier, die Runde hat mir gut gefallen.Danke für den Multi-Tradi forbidden + Vater + Hund Lolle"},{"date":" 31.12.2013 ","person":"USchl ","message":" Schnell .Besten DankAnnette & Ulrich"},{"date":" 19.07.2013 ","person":"Schwhan ","message":" Gestern ohne Probleme nach kurzer Suche .Sehr schöne Strecke u. das Wasser ist sehr angenehm zum Schwimmen..."},{"date":" 20.04.2013 17:30 ","person":"Knipserteam ","message":" Schöne Runde bei sonnigem Wetter um den See gemacht. Cache gerade wieder versteckt als die nächsten Geocacher anrückten. Grazie von Knipserteam!"},{"date":" 14.04.2013 15:30 ","person":"sonnenschein-910 ","message":" Mein erster Cache auf opencaching Mit 1srw und den Kids einen anderen Cache angegangen und diesen auch mit gemacht. Schöne nette Rund, hat mir gut gefallen.Tolle Dose Lieben Gruß an 1srw Viele Grüße sonnenschein-910"},{"date":" 14.04.2013 15:30 ","person":"1srw ","message":" Lange ist es her, da hatte ich diese Dose schon mal in den Händen. Diesmal aber als meinen ersten Log unter Opencaching ...Umso schöner zu sehen das die Dose noch immer erhalten ist und mit frischem Inhalt gefüllt ist.Das Wetter paßte heute für eine andere Cachertour mit den Kids und so wurde kurzerhand ein Zwischenstop eingelegt.Gruß natürlich an Frau Sonnenschein, die den Wechsel nach Opencaching auch mitgemacht hat.1srw + P "},{"date":" 17.10.2012 ","person":"Fuenf Freunde ","message":" Das war unser erster Cache! Haben alles gut ! Schöne Runde, die Kids hatten auch sehr viel Spaß! Danke, sagen die Fünf Freunde und ein Falke!"},{"date":" 18.09.2012 ","person":"MOCK ","message":" bereits vor einiger Zeit bei großer Sommerhitze , tolle Tour, die Kids hatten Fahrräder mit, so dass die ganze Runde besser bewältigt wurde  Danke sagt MOCK"},{"date":" 02.05.2012 ","person":"Brastjoma ","message":" Wegen dieses Multis sind wir die Runde Linge andersherum gegangen.Die Daten auf dem Schild konnten wir gut finden und mit den fehlenden Zahlen die Finalkoords errechnen.Bis zum Final ist es ja ein ganzes Stùck zu laufen, aber durch die Tradis auf dem Weg sehr kurzweilig.Belohnt wurden wir mit einer großen Kiste.Danke sagt Brastjoma, unterwegs mit ROSIJA(Nachlog von GC)"},{"date":" 29.04.2012 ","person":"Team Feuerdeuwel ","message":" Auf unserem Rundgang um die Linge haben wir auch Informationen gesammelt und konnten diesen Multi gut finden. Eine nette Erweiterung der Tradi Runde. War eine nette Erfahrung. Danke sagt Team Feuerdeuwel"},{"date":" 09.03.2012 ","person":"Team Liner ","message":" Da ich schon an der Linge war, habe ich auch diesen schönen Multi gemacht. Die Parkplatzkoordinaten konnte mein Navi nicht ansteuern, sie liegen auf meiner Topo Karte auch dort, wo kein Weg eingezeichnet ist. An der gelisteten Cachekoordinate war aber ein großer Parkplatz.Vielen Dank für den schönen multi und viele GrüßeTNLNErhard"},{"date":" 23.05.2011 ","person":"Aputto ","message":" Schöne Runde, wir mussten aber Gas geben da ein ordentliches Gewitter im Anmarsch war. Aputto was here "},{"date":" 19.05.2011 ","person":"Exiting ","message":" Feine Runde war das! DFDCExiting"}],"descriptionSnippet":"","status":"kann gesucht werden"}