{"hiddenAt":"10.04.2005","waypoint":"OC0A35","coordinates":"E 008° 31.626' N 49° 43.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC0A35","description":"Der Cache liegt im Wald. Für die letzten hundert Meter müßt ihr denWeg verlassen.This cache is located in the forest. You have toleave the track for about 100 meters.Cache is not buried but covered with duff, barkand foliage. (It has moved under a piece of wood now.) Beware ofwild boars and hunters at night.Good Luck!Parkplätze gibt es bei:N49°44.770 | E008°32.270 | autobahnnah, Abf. Gernsheim, gut zufinden | 2,1 kmN49°44.450 | E008°31.450 | mit KFZ legal via N49°45.220 |E008°30.530 | 1,4 kmN49°43.980 | E008°30.645 | mit KFZ legal via N49°44.606 |E008°29.969 | 1,2 kmDer Cache ist leicht zu erreichen und auch alsFamilienausflug mit kleinen Kinder geeignet. Er ist nichtvergraben, jedoch mit lockerem Waldboden, Baumrinde und Laubbedeckt. (Seit einiger Zeit ist er unter einem losen Holzstück.)Tagsüber sind Wildschweine und Jäger hier selten anzutreffen,nachts sind sie aktiver. Achtung: ein Hochstand ist inSichtweite!Bitte keine Lebensmittel/Süßigkeiten in den Cache legen. Viel Spaßbei der Suche!Bittekeine Spoiler-Bilder hochladen!Behältergröße: 20 cm x 20 cm x 10 cm (jetzt eine \"klemmende\"Muni-Box)Bitte fair tauschen und im Cache belassen:Logbuch, Bleistift, Radiergummi, Anspitzer, InfokarteBitte die Dose so verstecken, dass sievollständig bedeckt istund dies besonders auch nach nächtlicher Suchekontrollieren!© B44, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Moos und Moder von B44","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 26.02.2017 08:13 ","person":"AngelinaPapa ","message":" Gut , vielen Dank für den Cache...Mfg Angelina und Papa "},{"date":" 31.01.2016 ","person":"AndreIsaPaul ","message":" Auf der Nachmittagsrunde für Cachehund Luke! zusammen mit Merlin und Estrella auch diesen schönen Oldie besucht und unserer Namen inś Logbuch geschrieben. Alles in bester Ordnung hier.Danke sagen AndreIsaPaul und Luke! "},{"date":" 31.07.2014 ","person":"Phonpieper ","message":" Schon einige Jahre steht dieser Cache auf meiner Zu-Tun Liste.Dutzende Male bin ich vorbei gefahren und endlich mal bewundert.Wie schön, dass es ihn noch gibt.Danke von Phonpieper"},{"date":" 03.04.2014 ","person":"Q-Owls ","message":" Jetzt auch nachgeloggt bei OC."},{"date":" 17.03.2013 ","person":"zora1311 ","message":" superschön, gleich  auch wenn es geregnet hat ein sehr schöner cache :) gruss zora 1311"},{"date":" 03.03.2013 ","person":"Die Riedrinder ","message":" Die Riedrinderstampede tobte durch den Gernsheimer Stadtwald und auch dieser Cache konnte ihr nicht widerstehen...  Vielen Dank für diesen \"Old School\"-Tradi, der sehr schön versteckt ist.  Out: Magnet (und leider etwes Müll)In: \"Diamant\" "},{"date":" 09.06.2012 ","person":"Cryss Arcadius ","message":" Leicht zu finden, interessante Geocache-Kiste, die nur mit Kraft zu öffnen ist. Dies war mein allererster Cache, bin Einsteiger. Hobby Nr..... ach Gott... Nr.7 oder so. Mal was neues für zwischendurch. Vielen Dank für den Cache!"},{"date":" 28.04.2012 ","person":"Heigl ","message":" Ein schöner Spaziergang bis zum Cache!LG, heigl."},{"date":" 24.01.2012 ","person":"Rohrbrummer ","message":" Heute hatten sich Woelckchen und ich vorgenommen, die 4 Cachs im Gernsheimer Stadtwald zu suchen. Unser 2 Rad parkten wir auf dem Parkplatz in der Nähe des Cachs \" Das Leben des Pilzes\", der auch als erster  wurde. Von hier aus sind wir zu \"Moos un Moder\" gelaufen. Hier mussten wir nicht suchen, lag doch die Box ungetarnt auf dem Boden. Nach dem Eintrag ins Logbuch haben wir die Dose der Umgebung etwas angepasst.Vielen Dank für den Cache und die schöne Runde, für die wir 2 Stunden zu Fuß unterwegs waren.Gruß vom Rohrbrummer von der anderen Rheinseite "},{"date":" 09.04.2011 ","person":"LittleBlueBird ","message":" Auf einer Radtour bei herrlichem Wetter  und geloggt. Danke für den Cache!IN: Ü-Ei ohne Schokolade OUT: Langhals-Dino"},{"date":" 29.01.2011 ","person":"Riedbiker ","message":" Bei Traumwetter  und geloggt. (In unmittelbarer Nähe sind Holzfäller zu gange. Mal sehen). Danke RIEDBIKER"},{"date":" 02.01.2011 ","person":"melkorka ","message":" Den Cache haben wir heute trotz Schnee bei unserer schönen Hunderunde gut . Eine klasse Gegend!Vielen Dank für den Cache und toll, dass er schon soviele Jahre auf dem Buckel hat!Liebe Grüße, melkorka mit Cachedog Grace O'Malley"},{"date":" 02.11.2010 ","person":"Fium Orbo ","message":" Im Team der EGdBSC gehoben. Ein kurzer Marsch durch den Wald mit Blick auf diverse Holzhaufen lie&#xDF; schon Bef&#xFC;rchtungen aufkommen das die Dose weg sein k&#xF6;nnte. Aber denkste die sch&#xF6;ne gro&#xDF;e Kiste lag sicher im Versteck.<img src=\""},{"date":" 02.11.2010 ","person":"Sturnus Canus ","message":" Auf der kleinen NC & Wohlfühlrunde im Team der EGDBSC, gut  [8D]. Ein schöner Einstieg in den Abend  [8D]Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http:"},{"date":" 02.11.2010 ","person":"Eichelhäher ","message":" Trotz des gestapelten Brennholzes war das Versteck unangetastet. An Moderholz hat wohl keiner Interesse außer uns.[;)]Vielen Dank.Viele Grüße, [green][b]Eichelhäher["},{"date":" 29.10.2010 ","person":"Ortungsdienst ","message":" Eine schöne Dose in finsterem wald.Was es hier so alles unter Moos und Moder gibt.TFTC"},{"date":" 05.03.2010 ","person":"ajokoira ","message":" Der letze f&#xFC;r heute im Ried, wird ja auch schon dunkel. Trotzdem schnell  und auch wieder gut getarnt.<br"},{"date":" 20.12.2009 ","person":"Ariya ","message":" Wenn man von der \"falschen\" Seite her kommt, dann ist leider eine etwas längere Wanderung entlang des Baches angesagt bis man endlich mal an eine Brücke kommt. Das hat uns zwar Zeit gekostet, andererseits wurde uns so während des heutigen Schneetreibens zumindest angenehm warm. Der Cache war dann flott  und um 16:45h bei anbrechender Dämmerung geloggt.TFTC sagen MDP und RAP vom Team Ariya.No Trade."},{"date":" 24.08.2009 ","person":"Erzbergwerkzwerg ","message":" Sehr schöner Cache,,  hat Spaß gemacht, schnell ...der Erzbergwerkzwerg - Clan "},{"date":" 22.05.2009 ","person":"mcpump ","message":" Heute auf der Runde mit den Kids .Out: Coin(3 Sternchen bei [url=http:"}],"descriptionSnippet":"Der Cache liegt im Wald. Für die letzten hundert Meter müßt ihr den Weg verlassen.","status":"kann gesucht werden"}