{"hiddenAt":"17.04.2005","waypoint":"OC0AAD","coordinates":"E 009° 26.928' N 47° 41.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AAD","description":"Die Bodenseeregion ist geprägt von den Gletschern der Eiszeit. Daher stammen auch die Drumlins um Raderach. Auf einem dieser Kieshügel liegt dieser Cache hinter einer dicken Birke.Als Tipp für Durstige und Hungrige. Auf dem Drumlin nebenan liegt eine Wirtschaft bei N47 41.690 E9 26.583 mit einem Blick auf das größte Erikafeld in Deutschland und Deutschlands tiefsten Brunnen im Keller.The region surounding the Lake of Constanz has been shapedby the iceage glacier. The glacier left small hills form gravelso called Drumlins. The cache is locatet on one of thisdrumlins.As a good and interesting site neerby I recomedan inn at N47 41.690 E9 26.583, including a sight on biggest field of erica and the deepest wellin Germany.© outdoortermite, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Drumlin Hill von outdoortermite","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.03.2017 16:13 ","person":"Marcel-kees ","message":" "},{"date":" 28.05.2016 23:16 ","person":"Pilzquintett ","message":" Heute als Abschluß noch auf den Berg hoch. Gesucht,  und geloggt. Danke fürs Legen und Pflegen, sagt das Pilzquintett.GrüßlePilzquintett ;-)"},{"date":" 24.04.2014 16:30 ","person":"rolX ","message":" Tolle Location, vor Allem jetzt im Frühling, wenn die Bäume die ersten hellgrünen Blätter wachsen lassen. Bei diesem Cache wusste ich nicht so recht, in welches der vielen Logbücher ich mich verewigen sollte . Jedenfalls hat er meiner Familie und mir sehr gut gefallen und ein paar zusätzliche Tauschobjekte haben wir auch da gelassen.TFTC sagt rolX"},{"date":" 20.09.2012 13:57 ","person":"florian.feser ","message":" Heute mit e-r-n unterwegs gewesen und einen sehr schönen Cachetag verbracht.Und dieser Cache war heute auch dabei Danke fürs zeigen"},{"date":" 17.06.2012 ","person":"Schwarzse ","message":" "},{"date":" 30.03.2012 ","person":"uwe-sauerland ","message":" Da es hier im weiten Umkreis nur eine einzige Birke gibt, währte die Suche nicht lange.tftc Uwe"},{"date":" 06.01.2012 ","person":"pescum ","message":" Wegen fehlendem Handyempfang zwischen den Drumlins kletterte ich auf diesen Hügel. Zufällig fand sich hier natürlich auch noch ein Cache Die Dose hat die Forstmuggelarbeiten gut überstanden, modert allerdings in ihrer Tüte vor sich hin. Wäre schön, wenn der Owner mal die vielen Logbücher aussortieren könnte. Habe mich auf einem der Zettel eingetragen.Vielen Dank."},{"date":" 04.01.2010 ","person":"yakumo ","message":" Ganz schön steil für einen Cache.Aber am 03.01.2010 zusammen mit KnÄck3br0t, HomerS und Kamerad Schnuerschuh den Drumlin Hill bezwungen und den Cache .Vielen Dank!!! "},{"date":" 03.01.2010 ","person":"Die Landjäger ","message":" Zusammen mit Kamerad Schnuerschuh, Yakumo und KnÄck3br0t gehoben. Vielen Dank.IN: \tHappy HippoOUT:\tKomische orange Figur die nicht stehen kann und immer auf den Kopf fällt."},{"date":" 03.01.2010 ","person":"KnÄck3br0t ","message":" Cache , schönes Versteck.Bin auf mehr gespannt!Grüße an Kamerad Schnürschuh, Yakumo und HomerS. "},{"date":" 03.01.2010 ","person":"Kamerad Schnuerschuh ","message":" Schneller Cach. Vielen Dank!"},{"date":" 09.12.2009 ","person":"Speicher3 ","message":" Moin moin!Densonnigen Morgen habe ich genutzt, um einmal kurz diesen Drumlin Hill zudurchstreifen. Die Sonne fiel in langen Streifen durch das verbliebeneBlätterdach, die feuchte Walderde roch frisch und die am Bodenliegenden Blätter raschelten gemütlich vor sich hin. Irgendeingefiederter Waldbewohner klopfte fleißig eine Erweiterung in seinBaumstamm-Zuhause.Vielen Dank für den schönen Vormittagsspaziergang und den Cache! in : 100 Lire-Münzeout: Plastikding, TravelbugSpeicher309. Dez 200911.30 Uhr"},{"date":" 19.10.2009 ","person":"Rumplanerin ","message":" Heute bei strahlendem Sonnenschein und erstaunlich kühlen Temperaturen gesuchtgelogtundwiederversteckt.DankeundGruß "},{"date":" 04.10.2009 ","person":"floririan ","message":" schon vor einer Weile (oder mehreren Weilen?) floririan"},{"date":" 04.06.2009 ","person":"Stollentrolle ","message":" Relativ schnell !"},{"date":" 03.06.2009 ","person":"kayaphilipp ","message":" schnell hinauf, gesucht,  und wieder zurück"},{"date":" 16.04.2009 ","person":"Dagobert2010 ","message":" Bei einer kleinen Caching-Tour um Raderach auch diesen interessanten Cache mit erdgeschichtlichen Hintergrund . Nach kurzer Suche zeigte sich die Dose .Herzlichen Dank fürs ZeigenDagobert2010"},{"date":" 30.11.2008 ","person":"ElefantenKuh ","message":" gut und schnell  [;)]drumlins waren heute zwar keine da, aber augenscheinlich noch ein paar fussspuren meiner vorgänger [:D] (die bemerkte ich aber erst als ich den cache schon  hatte).-cache in bestem zustand (alles trocken)no tradedanke fürs verstecken!#520Gruss ElefantenKuh"},{"date":" 09.11.2008 ","person":"bkcn ","message":" war ein toller cache danke"},{"date":" 28.09.2008 ","person":"Harry Potter 1 ","message":" Einfach und schnell zu finden. Ist nicht so gut getarnt gewesen, jetzt aber wieder. "}],"descriptionSnippet":"oberschwäbische Moränenlandschaft","status":"kann gesucht werden"}