{"hiddenAt":"16.06.2002","waypoint":"OC0AEB","coordinates":"E 008° 30.427' N 52° 01.332'","link":"https://www.opencaching.de/viewcache.php?wp=OC0AEB","description":" *************** 10 Jahre ALMA UND MAX (2002 - 2012) **************Dieser Cache verdankt seinen Namen zwei Bewohnern des Tierparks Olderdissen, den Braunbären Alma und Max.Leider musste Alma im August 2007 nach einer schweren Zahn-OP eingeschläfert werden. Eine neue Partnerin für Max wurde im November 2007 gefunden. Sie heisst Jule!Auch wenn Alma nicht mehr lebt, der Cache behält einen Namen im Gedenken an Alma.Der Eintritt in den Park ist frei (lediglich 2,- EURO Parkgebühr/Tag) und nicht an Öffnungszeiten gebunden. Um den Cache zu finden, ist ein Besuch des Tierparks notwendig, aber auch lohnenswert und interessant.Am Bärengehege angekommen, schaut auf der Infotafel nach folgenden Zahlen:Wann wurde Max geboren?a = Quersumme der Jahreszahl x 22 / 2 + 3(Quersumme = 1stellig)Wie alt war Alma, als sie eingeschläfert wurde?b = Alter x 27 – (5 x 7 + 2 x 7)Der Cache liegt bei: N 52° 01.0a E 08° 29.bEin große Bitte:*************Bleibt auf den Wanderwegen und schlagt Euch nicht querfeldein durch das Gelände!Natur und Tier werden es euch danken!Ihr befindet Euch zeitweise in einem Naturschutzgebiet!Der eigentliche Cache liegt nicht im Naturschutzgebiet!Für die letzten fünf Meter müsst Ihr den Weg verlassen! Eure Lösung könnt ihr hier überprüfen: http://www.geochecker.com/index.php?code=b329db01c753a4f20b8e5b85b77966a0&action=check&wp=474336363733&name=416c6d6120756e64204d6178© micky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Pnpurirefgrpx yvrtg hzevatg iba arha nygra, tebßra Svpugra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Alma und Max von micky","cacheType":"Multicache","terrain":2,"logs":[{"date":" 23.10.2016 ","person":"LotHan ","message":" LotHan sagen Danke!"},{"date":" 06.06.2015 ","person":"JaToNi ","message":" Lang lang hat es gedauert bis ich mich hier ins Logbuch eintragen konnte - viel zu lang. Seit 2011 sind die Koordinaten für das Final bei mir im Garmin gespeichert aber irgendwie ist immer etwas dazwischen gekommen. Aber jetzt endlich habe ich es geschafft und auf meiner OC-Karte ist wieder ein Haken mehr.DFDC"},{"date":" 11.04.2015 ","person":"Sorja ","message":" Log auf GC.com"},{"date":" 25.05.2014 18:16 ","person":"BlumenKoenig ","message":" Nachdem wir schon eine Weile durch den Wald geturnt waren, haben wir uns in den Tierpark begeben, um bei Max ein wenig zu verschnaufen. Koordinaten ermittelt und wieder in den Wald. Finale konnte dann doch zügig  werden."},{"date":" 27.12.2013 ","person":"mrmandco ","message":" Schöne Runde. DfdC"},{"date":" 26.10.2013 16:48 ","person":"Golgafinch ","message":" War mir gar nicht aufgefallen, daß auf der Bielefeldtour auch OC-"},{"date":" 09.07.2013 ","person":"hennes1389 ","message":" Heute bei der Tour zum First OWL, durfte auch dieser hier nicht fehlen. Hier am Bärengehege war ich schon des öfteren, jedoch habe ich nie die Gelegenheit  diesen Cache hier zu heben.DFDCHennes"},{"date":" 15.06.2013 21:00 ","person":"daRAMA ","message":" Das macht mir Angst: Ein Parkplatz, der nur zwei Euro für zwölf Stunden kosten soll. Mangels Kleingeld bekomme ich das Parkticket von einer netten Dame geschenkt. Ein paar Schritte weiter ist ein toller Tierpark der - wirklich! - keinen Cent Eintritt kostet. Und das alles betrieben von einer Stadt, die es gar nicht gibt. Hilfe! [:O]Die Bären waren gar nicht so einfach zu finden, aber auf den verschlungenen Wegen zu Ihnen gab es soviel Interessantes zu sehen, dass ich fast vergaß, warum ich hier war.Als ich die Zahlen hatte, war ich als Nordlicht erstmal froh, dass das Final ganz in der Nähe ist. Da hatte ich nicht an die dritte Dritte Dimension gedacht, die hier unten bei Euch ja durchaus zum Tragen kommt. [}:)]Am Final dann noch nette Bekanntschaft mit dem Team sirada gemacht. Grüße!In: KnicklichtDfdC daRAMA"},{"date":" 05.04.2013 ","person":"Maus und Elefant ","message":" Sehr schönes Versteck.Da steckt Mühe drin!"},{"date":" 20.01.2013 ","person":"Obercolt ","message":" Ich war heute in Olderdissen, wollte ein paar Stationen der drei Multis lösen, die mir hier noch fehlten, hatte aber aufgrund des Schnees an sich nicht damit gerechnet, auch tatsächlich die Finals zu finden. Aber sowohl hier als auch bei den anderen Caches hatte ich tatsächlich Glück, und konnte die Dosen finden. Dieses Versteck hier hat mir echt gut gefallen. DfdC und viele Grüße aus Isselhorst."},{"date":" 17.09.2012 ","person":"mic@ ","message":" HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) "},{"date":" 02.07.2012 ","person":"Lady Vader ","message":" Heute zusammen mit Kia-ora* . TFTC Lady Vader"},{"date":" 26.06.2012 ","person":"Janine2006 ","message":" Auf unserer Tour als Erstes sehr gut und schnell .DFDC"},{"date":" 07.04.2012 ","person":"Matz66 ","message":" Die Finalkoordinaten waren beim letzten Tierpark besucht ermittelt worden nur die Zeit drängte zum Abbruch. Heute beim Waldspaziergang die Dose aufgesucht und geloggt. tftc"},{"date":" 11.03.2012 ","person":"Dadadanda ","message":" Dieses Wochenende waren Oleana und ich mal wieder in Bielefeld zu Besuch und wir entschieden uns in Begleitung von Herrn Unterberg diesen Oldie anzugehen. Der Tierpark war uns schon durch ein paar Besuche bekannt. Heute war er für unseren Geschmack zu voll, sodass wir zunächst nur schnell die Informationen einholten und uns dann zu der sich in ruhigererer Umgebung befindenden Dose verzogen. Abends auf dem Nachhauseweg war der Tierpark leerer und wir schlenderten noch ein wenig hindurch. Mir haben die pfötchengebenden Waschbären und die Wölfe, die um diese Tages- und Jahreszeit ziemlich aktiv sind am Besten gefallen. - Max und Jule haben schon geschlafen.Danke für die Dose, Dadadanda"},{"date":" 26.02.2012 ","person":"8-Rollen ","message":" Vor zwei Tagen bei Nieselregen bin ich die schöne Runde durch den Tierpark gelaufen.Da ließ sich fast kein Tier blicken - auch die Bären nicht. Die Suche nach dem Final habe ich verschoben.Heute Mittag bei gutem Wetter mich aufgemacht um die zwei Multi's (Tierpark Olderdissen und diesen) zu beenden.Das Bergen der Dose war eine rutschige Angelegenheit (das macht wohl das viele Nass von oben).Vielen Dank für den \"Bärenmulti\".8-Rollen"},{"date":" 04.02.2012 ","person":"sloth ","message":" Die Bären haben sich bei dem Wetter zwar nicht blicken lassen, aber dafür war der Cache leicht zu finden. Danke!"},{"date":" 07.08.2011 ","person":"BIOS ","message":" Nach einem leckerem Frühstück im -dank der Schulferien- erstaunlich leeren Park, gleich noch den Petzen und dann der Dose auf den Leib gerückt. Das war unser noch fehlender Olderdissen Cache, aber es gibt ja auch sonst immer einen Grund, dort wieder hinzugehen. Von mir aus könnte es hier aber noch gern viele weitere Caches geben.Out: GlitzerringIn: Kette mit Fraktale-Anhänger"},{"date":" 30.07.2011 ","person":"Die Totsucher ","message":" Gesucht und . Danke!Die Totsucher"},{"date":" 04.04.2011 ","person":"Alzel ","message":" Rutschige Angelegenheit! Trotzdem relativ schnell . TFTC sagen die Nordlichter!"}],"descriptionSnippet":"","status":"kann gesucht werden"}