{"hiddenAt":"12.08.2005","waypoint":"OC0B61","coordinates":"E 010° 59.273' N 51° 51.048'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B61","description":"Der Cache befindet sich bei den genannten KO etwas unterhalb einer Sandsteinformation mit kleinen Aushöhlungen. Wenn diese sich mit Regenwasser füllen, dienen sie den Vögeln als Tränken. Die Gegend um Langenstein eignet sich gut zum Wandern, ist aber stellenweise für Kinder wegen der Höhlen und Abbruchkanten nicht ganz ungefährlich.Der Cache ist eine Plastikdose mit weißem Deckel.Inhalt:TaschenrechnerTeelichtMünzenGeduldsspielLogbuch und Bleistift.Viel Spaß! © Ratimax, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Vogeltränken von Langenstein von Ratimax","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.08.2015 ","person":"Bayion ","message":" Haben den Cache heute gut . Bei 30 Grad und Sonnenschein kam man sich in dieser Gegend eher vor wie in Spanien... Naja, wir haben ja auch auf dem Jacobsweg gestartet... Zurück sind wir über den Aussichtspunkt und an den Höhlenwohnungen vorbei. Ein superschöner Weg und echt interessant. Hier wären wir ohne Cache in unserem Urlaub wahrscheinlich nie vorbeigekommen. Vielen Dank dafür.Lieber Owner, wie schon in anderen Logs geschrieben müsste der Cache mal dringend gewartet werden! Die Dose schließt nicht mehr wirklich, das Logbuch ist durchfeuchtet und der Inhalt vermüllt leider total... Ist sehr schade, da der Ort wirklich sehenswert ist.Viele Grüße von den 4 Solingern"},{"date":" 08.03.2015 12:30 ","person":"Golgafinch ","message":" Eigentlich wollte ich ja zum \"Living Undeground\", hatte aber irgendwie schon an Station 1 kein Glück. Also wurde umdisponiert und es ging zum \"seltsamen Fund\". Auf dem Weg dahin \"stolperte\" über diese kleine Dose. Das Alter sieht man ihr an, aber wirklich merklich wird es beim Logbuch. Das feuchtelt fröhlich vor sich hin.Ansonsten ein schneller Fund in einer schönen Gegend bei herrlichstem Wetter."},{"date":" 10.04.2014 ","person":"geocharly01 ","message":" "},{"date":" 05.05.2013 09:50 ","person":"ITRECKS ","message":" Dank unvollkommener Tarnung fix . Nach dem Log etwas besser getarnt wieder versteckt. Und schon lief ein Jogger hier des Wegs.... Uff, gerade noch mal gut gegangen.Liebe Grüße und danke für den CacheITRECKSFund um 09:50h(Nixreinundnixraus)"},{"date":" 27.12.2012 ","person":"NaturWorsel ","message":" Diese kleine Dose konnte ich heute mit meinem Vierbeiner schnell entdecken und ungestört loggen. Ein schöner Platz und ein schöner Wald. Danke fürs Zeigen :)"},{"date":" 30.10.2011 ","person":"CundR ","message":" Wunderschön gelegen! Mit etwas Suchen auch zu finden. Wohne in der Nähe und war dort noch nie.... toll, was man so alles schönes erlebt und sieht! DANKE!"},{"date":" 22.10.2011 ","person":"Dirdi-LE ","message":" Auf der Fahrt in den Urlaub waren die Höhlenwohnungen in Langenstein unser erster Höhepunkt des Urlaubs. Natürlich galt unser Interesse nicht nur den Wohnungen, sondern auch den Döschen in der Nähe.  DFDC. Dirdi-LE & Family"},{"date":" 27.08.2011 ","person":"butzi ","message":" "},{"date":" 13.06.2011 ","person":"gorzka ","message":" Schöne Gegend für einen Cache. Toller Ausblick.Hat uns sehr viel Spaß gemacht.Thomas Gorzka & Marion Thomas"},{"date":" 03.05.2011 ","person":"schapers-la ","message":" Schnell . Danke!!!!schapers-la"},{"date":" 09.04.2011 ","person":"el-checko ","message":" Hallowaren das erste mal unterwegs mit unseren Kindern.Und super gelaufen haben einige Minuten (15) gesucht und wurden dafür belohnt.Für die Kinder war eine Kleinigkeit drin und wir haben was zum Zeit ablesen reingelegt."},{"date":" 06.03.2011 ","person":"wetterfrosch21 ","message":" Nachträgliches Log, nachdem ich ursprünglich bei geocaching.com geloggt hatte.Bei bestem Wetter ein wenig gesucht, dann doch recht schnell .Die Tränken waren entweder leer oder noch vereist. Habe zwei von ihnen mal aus meinem Vorrat aufgefüllt.Sehr schönes Fleckchen!"},{"date":" 17.08.2010 ","person":"KaiserVonChina ","message":" Ist eine wirklich schöne Gegend hier. Erinnert mich sogar ein bisschen an die Sächsische Schweiz.#280 17:26 UhrOut: TBTFTC sagt der KaiserVonChina!"},{"date":" 02.06.2010 ","person":"Oberharzer ","message":" Nach dem Besuch im Schäferhof nach etwas Suchen in der Abenddämmerung geloggt.Sehr schöne Gegend."},{"date":" 02.06.2010 ","person":"Oberharzer ","message":" Beeindruckende Gegend! Hier wäre ich ohne GC wohl nie hingekommen."},{"date":" 23.05.2010 ","person":"idefixe ","message":"    Bei supertollem Wetter heute Cachesuche hier in Langenstein.Tolle Gegend zum Wandern und \"kraxeln\". Scheint sehr geschichtsträchtig zu sein, war daher auch sehr interessant.Diese Wohnhöhlen sind ja auch einzigartig! Klasse Location!Haben den Cache gut und schnell .Danke fürs zeigenIdefixe "},{"date":" 19.09.2009 ","person":"die4lustigen5 ","message":" Auch diesen schönen Cache bisher nur auf geocaching.com geloggt, nun hier nachgeholt. Echt tolle Lokation, man glaubt kaum was Langenstein alles so zu bieten hat. Danke für´s herführen."},{"date":" 02.08.2009 ","person":"dazzguhl ","message":" Nach einigem an auf dun ab endlich . Sehr schöne Gegend zum Wandern. danke "},{"date":" 11.04.2009 ","person":"MilchMaus ","message":" Unser erster Cach mit Gps und auch schnell . Langenstein  ist aufjedenfall einen Wochenendbesuch wert, superschöne Gegend dort !!! Auf zum nächsten !!!!Lg MilchMaus                                                   "},{"date":" 25.04.2008 ","person":"MayBe ","message":" #488 - 17.00 Uhr - 5"}],"descriptionSnippet":"","status":"kann gesucht werden"}