{"hiddenAt":"11.04.2004","waypoint":"OC0B7A","coordinates":"E 010° 34.933' N 50° 52.336'","link":"https://www.opencaching.de/viewcache.php?wp=OC0B7A","description":"In der Nähe von Schnepfenthal befindet sich auf der höchsten Erhebung des Höhenzuges Hermannstein, dem Wachkopf, dieser besonders für Kinder geeignete \"Rittercache\".Im Mittelalter befand sich hier eine Burg der Raubritter Hermann und Heinichen, die die Postkutschen auf der Handelsstrasse überfielen. Im Cache befindet sich eine Geschichte von Hermann und Heinichen, die sich unser jüngstes Mitglied des Eccchenteams ausdachte und illustrierte. Die Tauschutensilien haben einen Bezug zur Thematik \"Ritter\", es wäre schön, wenn ihr auch etwas zum Thema in den Cache legt. Parkmöglichkeiten findet ihr an der nicht mehr existierenden Ausflugsgaststätte \"Zum Hermannstein\" bei N 50° 52.572' und E 10° 34.856'. Der Cache selbst hat die oben angegebenen Koordinaten, nehmt vorsichtshalber das Spoilerfoto mit, es könnte hilfreich sein.Wenn die Kleinen noch genügend Kraft haben, kann danach ein Spielplatz an der Kindergartenwiese bei N 50° 52.733' und E 10° 34.563' angelaufen werden. Für durstige und hungrige Eltern empfehlen wir ein nettes Lokal mit Biergarten bei N 50° 52.891' und E 10° 34.744'. Auf dem Weg zum Cache ist es recht steil, also für Kinderwagen nicht so geeignet.Cacheinhalt:- Postkutschenmousepad- 2 Ritter (Spielfiguren)- Ritter Sport Schokolade (zum baldigen Verbrauch)- Ritterprospekt- Rittersporn (Blumensamen)- Travelbug \"Ritter Hermann\" - siehe AufgabenbeschreibungDie Geschichte von Hermann und Heinichen bitte nicht entfernen!!© eccchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Hermann und Heinichen von eccchen","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 06.05.2017 16:51 ","person":"Pinsleepe ","message":" Bei schönstem Sonnenschein die Dose schnell . Noch zwei  \"Bikern\" auf ihren Simsons zugeschaut wie sie die Maschinen den steinigen Weg hoch gequält haben. Hätte nicht gedacht dass die   120kg Lebendgewicht da hoch kriegen  ...Danke sagen LiBe, Jenny und Pin "},{"date":" 14.10.2014 15:39 ","person":"Meisterjaegerin ","message":" 14. Oktober 2014 15:39 Meisterjaegerin, die Suche hat etwas gedauert, aber hat sich gelohnt."},{"date":" 15.06.2014 22:38 ","person":"ulula ","message":" Schönes Versteck.  TFTC"},{"date":" 26.01.2014 11:45 ","person":"Blitzfinder1.9 ","message":" Heute bei Neuschnee durch Buschwerk und Dornenhecke hoch und runter dann doch  . out Matchbox LKW in Jojo TFTC "},{"date":" 10.05.2013 10:15 ","person":"arweni ","message":" Schnell  und mit einem tollen Ausblick auf den Inselsberg belohnt worden."},{"date":" 08.07.2012 ","person":"stanilaus ","message":" Schwer zu finden - wurden aber mit tollem Ausblick belohnt !TFTC Staffen & co."},{"date":" 20.05.2012 ","person":"Sternchen22 ","message":" Schwierig"},{"date":" 04.03.2012 ","person":"lui1004 ","message":" Gutes Versteck,schöne Umgebung!!!TFTC"},{"date":" 01.08.2011 ","person":"Megachip ","message":" nach dem T4,5 aufstieg, sind wir doch direkt von Bank hier hochgestiefelt... ich glaub zurück nehmen wir den weg;)Raubritter ist erhängt, geterrt, gefedert und in schokolade gegossen;)Hat allerdings trotzdem wieder zurück in sein versteck ...TFTC Meg [TUC]"},{"date":" 13.03.2011 ","person":"honkym ","message":" Heute nach schöner Wanderung vom Berghotel . Danke für die nette Geschichte !Lissi hat ihren ersten \"Schatz\" . Out: kleine Figur und kleiner SpiegelIn: Pferd von Ritter Hermann + Geduldsspiel "},{"date":" 30.05.2010 ","person":"cheffe08 ","message":" wegen nicht so gutem Wetter ohne Muggel gut .TFTCIN: RitterspiegelOUT: Anhänger"},{"date":" 25.04.2010 ","person":"emely ","message":" "},{"date":" 13.10.2009 ","person":"the-thuringian ","message":" Auf einem spaßigen Tag mit Schneekanone, die Doose und Steppenwolf6666 als unser Tourguide haben wir auch diesen Cache gesucht,  und geloggt!Alles in allem ein klasse Tag mit euch!!!TFTC sagt der Thüringer"},{"date":" 29.09.2009 ","person":"4 Pfoten ","message":" Nach einem schönen Spaziergang war das Versteck schnell . Hat etwas mehr Zeit gekostet die kaputte Dose aus 4 Tüten zu wickeln. Auch hier haben wir, wie bei vielen anderen Caches  in der Gegend, die enthaltenen Süssigkeiten entfernt, so etwas hat in Caches nix verloren. Vielen Dank fürs Verstecken sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]"},{"date":" 01.05.2009 ","person":"Quatermain82 ","message":" Am 01.05.2009 um 16.30Uhr geloggt.Sehr schönes Wetter und toller Ausblick!In: RittergeldOut: SpielfigurTFTCQuatermain82"},{"date":" 09.04.2009 ","person":"M und Ms ","message":" bin mit meiner freundin quer durch den wald den hang hoch. sind total zerstochen durch die dornen aber die aussicht hat alles wieder wett gemacht. "},{"date":" 02.04.2009 ","person":"450toni ","message":" Sehr guter Platz zum Verstecken!Mit mülleimer & Negi geloggt.TFTC  :)  "},{"date":" 29.10.2008 ","person":"Schnulli04 ","message":" Nach dem erfolgreichen Platzieren unseres gemeinsamen Cache mit TheBiber, haben wir uns in zwei Gruppen augeteilt um den oben genannten Cache in unterschiedlichen Varianten zu bergen. Nach kompromissloser geländeunberücksichtigter Millitär-Aktion wurde der Cache sicher und erfolgreich geborgen.Schnulli04 vom Bodensee "},{"date":" 06.08.2008 ","person":"Max-und-Co ","message":" Wir haben diesen Cache als 7. und letzten unserer gestrigen Tour .Er ist an einem schönen, ruhigem Platz versteckt.Details zu unserer Tour findet Ihr hier.In: KarabinerOut: KaleidoskopTFTC, Max-und-Co"},{"date":" 09.03.2008 ","person":"B.Elfe.R ","message":" haben heute den Cache gelogt, bei schönen Wetter und schöner SichtBoka007"}],"descriptionSnippet":"Hermann und Heinichen, zwei Raubritter vom Hermannstein","status":"kann gesucht werden"}