{"hiddenAt":"26.04.2004","waypoint":"OC0CBB","coordinates":"E 008° 45.238' N 49° 29.787'","link":"https://www.opencaching.de/viewcache.php?wp=OC0CBB","description":"Auf dem Eichelberg ist die Mannheimer Hütte vom Odenwaldverein. Sie ist Sonntags von März bis November bewirtet und recht urig.Die Strecke ist ca. 4 km lang und führt über ca. 170 Höhenmeter.Parken könnt ihr bei     N49°29.627'     E008° 45.556'Los geht's bei     N49°29.781'     E008°45.244'Hier steht ein Wegstein. Darauf sind Wegzeiten.Die Zeit nach Wilhelmsfeld ist      AWP1 bei     N49°29.806'     E008°45.193'Geht nun nach linksWP2 bei     N49°29.813'     E008°44.955'Auf einem Baum sind drei Zahlen in gelben Kreisen:Die Mittlere ist     BWP3 bei     N49°29.942'     E008°44.771'Geht wieder nach linksWP4 bei     N49°29.939'     E008°44.746'Geht nochmal nach linksWP5 bei     N49°29.959'     E008°44.488'In der Mitte dreier Wege steht ein Baum. Auf dem Baum ist ein gelber Buchstabe.Von seiner Zahl im Alphabet (A=1 ... Z=26) die Quersumme x3 ist     CWP6 bei     N49°29.961'     E008°44.652'Die Mannheimer Hütte auf dem Eichelberg.Die Quersumme der Quersumme des Datums wann sie erbaut wurde ist     DBerechnet nun aus den einzelnen Zahlen folgendes:a = 8*Ab = 2*Bc = 4*A+Bd = C-(B/2)e = B+Df = CDen Cache findet Ihr bei:     N49°29.abc     E008°44.defRückweg:   Geht Richtung 55° für ca. 52m, dann zu   N49°29.844'    E008°45.168', dann seid Ihr wieder auf einem Weg und wisst wo es weiter geht ...happy caching!---------------------------------------------------Vom Cachegebiet gibt es auch eine Karte zum laden auf Garmin-Geräte.Die Cache-Box ist 17x13x9cm groß (1,7 l Inhalt).bitte im Cache lassen:Log-BuchKugelschreiberBleistiftSpitzerBringt bitte nicht zu große Sachen mit, die Box ist nicht sehr groß.Bitte denkt dran:\"trade up, trade even or don't trade\"------------------------------------------------------------------------------------------------------ENGLISH:A little track to the \"Eichelberg\".On the \"Eichelberg\" is the \"Mannheimer Hütte\" from the \"Odenwaldverein\". Opened at sundays during march till november and is quite odd.The track is about 2.5 m and has 580 heigth ft.Parking at     N49°29.627'     E008° 45.556'We start at     N49°29.781'     E008°45.244'There is a sign post. At the post are time distances.The time to Wilhelmsfeld is      AWP1 at     N49°29.806'     E008°45.193'Go to the leftWP2 at     N49°29.813'     E008°44.955'On a tree are three numbers in yellow circles:The middle one ist     BWP3 at     N49°29.942'     E008°44.771'Go left againWP4 at     N49°29.939'     E008°44.746'Go left one more timeWP5 at     N49°29.959'     E008°44.488'In the middle of three ways is a tree. On the tree is a yellow letter.From his no. in the alphabet (A=1 ... Z=26) the crossfoot multiplied by 3 is     CWP6 at     N49°29.961'     E008°44.652'The \"Mannheimer Hütte\" at the \"Eichelberg\".The cross sum of the cross sum of the builing date is     DNow calculate from the figures:a = 8*Ab = 2*Bc = 4*A+Bd = C-(B/2)e = B+Df = CYou will find the cache at:     N49°29.abc     E008°44.defWay back:   Go to direction 55° for ca. 170 ft., then to   N49°29.844'    E008°45.168'. You will reach a way and then you will know where to go ...happy caching!---------------------------------------------------From the cache area there is a map to load onto Garmin GPSr.The cache box is 17x13x9cm large (1,7 l Inhalt).please leave in cache:log-bookball penpencilsharpenerPlease bring not so big things to trade, as the cache box not very large.Please think about:\"trade up, trade even or don't trade\"---------------------------------------------------Edit 10.05.04Aufgabe am Wegstein geändert. Wenn man genau hin schaute, war die Lösung nicht eindeutig, danke an \"Team Ludwigshafen\"Modified task at sign post. Looking at bottom, the solution was not uniquely, thx to \"Team Ludwigshafen\".---------------------------------------------------© mike_hd, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna zhff rgjnf xyrggrea. Mjvfpura Sryfra va rvare Iregvrshat.Lbh unir gb pyvzo n yvggyr. Orgjrra ebpxf va n qrrcravat.","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Eichelberg von mike_hd","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 25.09.2017 08:50 ","person":"OPAL_D69 ","message":" Gestartet bin ich bei Sonnenschein in Schriesheim und habe mich via den Felsenmeer-Cache in Altenbach zum Startpunkt gequält. Oben angekommen fängt es an zu pieseln.😶Alle Wegepunkte waren gut zu finden. Nur am Start ist der Wert A kaum noch leserlich. Aber anhand der Formel für c kann man A zurück rechnen. Dass die Koordinaten für WP2 um 1 Grad falsch sind ergibt sich aus dem Zusammenhang (s. auch untenstehende Logs). Das Finale war dann nach dem Aufstieg auch recht zügig .Eine schöne Tour entlang an Felsen. Unterwegs habe ich noch einen Abstecher zum Wilde-Leute-Stein inkl. Cache und zur Infotafel Steinbrecher des geologischen Lehrpfads eingelegt.  DfdC 😊"},{"date":" 11.09.2016 ","person":"derAnonyme ","message":" Tja keine Ahnung was wir falsch gemacht haben.Die Stationen waren allesamt kein Problem auch wenn man bei der ersten Station etwas Fantasie haben muss (am Ende ist es aber logisch was es sein muss). Die zweite Station hat nur noch zwei Kreise aber das wurde ja hier schon erwähnt.Trotzdem haben wir den Final . Bei den Koordinaten, die wir herausbekommen haben gab es nicht Ansatzweise so einen Steinhaufen wie auf dem Spoilerbild,  nur vereinzelte... "},{"date":" 13.04.2016 ","person":"following ","message":" HinweisAn Station 2 gibt es nur noch zwei Zahlen; gesucht ist die obere."},{"date":" 25.12.2015 ","person":"Alm-Olli ","message":" Schöner Familienausflug mit den Kids.War unser ertser Cache und wir hatten viel Spaß dabei.Trade von meinen Mädels: Luftballon raus, Filly hinein.Logbuch ist voll - habe einen neue Seite Papier reingelegt.GrußOlli"},{"date":" 19.09.2015 ","person":"Q-Owls ","message":" Den haben wir heute (fast) zufällig auf dem Weg zwischen anderen Caches .  :-)Bitte immer daran denken, bei Caches, die auf GC und OC gelistet sind, nicht ganz exakt die gleiche Koordinaten zu benutzen!! Man bekommt sie sonst mit c:geo nicht auseinander. :-(("},{"date":" 15.05.2015 21:50 ","person":"Knocky737 ","message":" Auf dem Rückweg vom fast gleichnamigen Multi führte unser heutiges Geogassi noch an diesem Earth-Cache vorbei. Interessanter Ort, an den ich mal wieder ohne Geocaching nie gekommen oder dran vorbei gelaufen wäre. Danke dafür!"},{"date":" 30.03.2014 20:51 ","person":"Creature3001 ","message":" Bei herlichstem Frühlingswetter machten wir uns gemeinsam mit Rumpelpeter und Alf15 auf den weg zum Eichelberg um uns oben an der Mannheimer Hütte mit Kaffee und Kuchen versorgen zu lassen. Nach einem schönen Spaziergang kamen wir alsbald am begehrten ziel an. Aber leider wurden wir enttäuscht: die Hütte war noch nicht bewirtschaftet. So zogen wir ohne Kaffee und Kuchen weiter zum Final. Alle stationen waren gut zu finden und es war ein schöner Spaziergang durch den wald.Vielen Dank fürs herführen und zeigen sagen Creature3001"},{"date":" 12.01.2014 ","person":"xanadu008 ","message":" Bei der Vorbereitung für eine Odenwaldwanderung bin ich über diesen Cache gestolpert. Die einzelnen Stationen lagen mehr oder weniger auf dem Weg, nur für den Final musste ich eine kleine Schleife drehen. Aber der Umweg war's wert. Nach einigem Suchen konnte in Ruhe geloggt werden.No trade.TFTCXanadu008"},{"date":" 12.03.2011 ","person":"Bluewater54 ","message":" Sehr schöner Track in einer urigen Landschaft.Schöner sonniger Tag, hatten viel Spass!IN: GolfballOUT: 3D-BrilleTFTC"},{"date":" 14.11.2010 ","person":"The Fridges ","message":" Bei 18 Grad mitten im November haben wir diesen schönen Cache gemacht. Alles war super zu finden, sogar der Final, obwohl die Auswahl an Felsen recht groß war. Wir haben eine kopierte und laminierte Cache-Travel-Münze raus und eine Weihnachtskerze rein.DfdC The Fridges "},{"date":" 27.10.2010 ","person":"mike_hd ","message":" HinweisBeschreibung endlich mal angepasst ...Mike "},{"date":" 07.03.2010 ","person":"pecifaul ","message":" Heute Nachmittag bei Sonnenschein mit den ganzen Familie auf den Weg am Eichelberg zu der \"Mannheimer Hütte\" gemacht. Die einzelnen Stationen waren ohne Schwierigkeiten zu lösen und Gott sein Dank hatten wir vorher die letzten Logs gelesen, sonst hätten auch wir Schwierigkeiten gehabt an WP5. So konnten wir an der Hütte die einzelnen Zahlen zusammen fügen und uns auf dem Weg zum Final machen. die letzten paar Meter zum Final im Tiefschnee hat am meisten Spaß gemacht.Ein Toller Cache für die ganze Familie. IN: TB, PinOUT: Auto TFTC PeCiFaUL"},{"date":" 27.12.2009 ","person":"Lumogenrot ","message":" Beim 2ten Anlauf  und geloggt. Das erste mal bei WP5 vertan.TNLN "},{"date":" 14.11.2009 ","person":"Litfins ","message":" So das wars jetzt... nachdem wir von einer Freundin infiziert wurden haben wir unseren ersten selbst en Cache vor zu weisen.War garnicht so leicht, wir waren spät dran,kamen mit dem letzten Tageslicht am Platz an und konnten den Cache mangels Taschenlampen nicht mehr finden.Einige Tage später sind wir noch einmal angerückt und konnten ihn dann heben. Was unseren Sohn dann sehr gefreut hat.1.Versuch 08.11.092. Versuch und Hebung am 12.11.09 um 16:12 UhrGutes Versteck ... auf zum Nächsten "},{"date":" 05.09.2009 ","person":"Nythng ","message":" Schöner Samstagscache. Alles auf Anhieb , idyllische Landschaft - sehr zum nachmachen zu empfehlen! Nythng "},{"date":" 04.05.2009 ","person":"Mongar S ","message":" Dank der Hinweise auf WP5, die richtige Zahl gewählt und schnell .Schöner Wanderweg.out:- GC (We love it)- Ü-Ei (Kreisel)in:- Spar-MarienkäferGrüße Mongar S"},{"date":" 03.05.2009 ","person":"asla ","message":" Die Idee war, heute \"mal eben\" auf den Eichelberg zu gehen und diesen Cache zu heben. Die Realität war über 3 Stunden Extremwandering mit heftigen Querfeldein-Einlagen, ebenfalls wegen dem berühmten WP5. Auch wenn man es bei den Vorlogs schon gelesen hat: Die falsche Info drängt sich irgendwie auf ;-)War aber eine klasse Runde mit der Lighthouse-Family, mit Pause auf dem urig bewirtschafteten Gipfel, einer intensiven Erkundung der Gegend rund um`s Final und anschließem Verzehr von odenwälder Käsespezialitäten in Bärsbach - was will man mehr..... In: CoinTFTeichelbergC & Grüße an mike_hdasla"},{"date":" 03.05.2009 ","person":"Lighthouse Family ","message":" Mal ganz schnell ein Sonntagsnachmittagscache sollte es werden. Zusammen mit Asla zogen wir los und fanden die einzelnen Stages auch recht schnell. Nur dieser verflixte Stage 5 bescherte uns diverse de ja vu Erlebnisse nach dem Motto \"hier waren wir doch schon mal...\".Na ja, wenn man weiss, welcher Buchstabe der richtige ist, gehts bestimmt schneller.OUT: NixIN: Leuchtturm (was sonst...)TFTC sagt die Lighthouse Family"},{"date":" 26.04.2009 ","person":"Bubu ","message":" Bei WP5 führte erst die 2. Möglichkeit zum Ziel. Dadurch wurde die an sich schöne Runde noch etwas verlängert (hat der Sache aber keinen Abbruch getan). Vielen Dank für das Zeigen dieser schönen und interessanten Gegend.Gruß von Nanni + Bubu "},{"date":" 23.03.2009 ","person":"4x Zitronen ","message":" Haben diesen tollen Cache gestern vormittag  .Wir waren schon mal eher da. Damals noch ohne GPS. Da kannten wir den weg schon ein bisschen. Hatten leicht schwirigkeiten mit dem verstehen von dem Text \"lesefehler\" haben es dann doch noch geschaft .Vielen Dank. IN    Ansichtkarte, Miracolix SchaplonenOUT     Ledersäckchen, Kugelschreiber  "}],"descriptionSnippet":"Ein kleiner Rundweg zum Eichelberg","status":"kann gesucht werden"}