{"hiddenAt":"03.10.2004","waypoint":"OC0DE7","coordinates":"E 011° 01.484' N 49° 33.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DE7","description":"Dieser Cache führt Euch in ein schönes Waldgebiet im Süden von Erlangen. Die Koordinaten sind die eines Parkplatzes, von dem aus die Rätsel günstig zu lösen sind. Der Cache ist auch für kleine Kinder geeignet, kinderwagen- und auch fahrradtauglich.An schönen Tagen sind hier ziemlich viele Muggel unterwegs, aber Ihr werdet den Cache trotzdem einigermassen ungestört heben können.Bevor Ihr auf die Tour geht, müsst Ihr Euch aber überlegen, wie Ihr an die Ostkoordinaten für den Cache kommen wollt. Dazu gibt es drei Möglichkeiten - je nach Interesse, Motivation und Tageszeit.Die Sportliche: Bei N49°34.151' E011°00.914' findet Ihr einen Gedenkstein und eine Tafel mit Erklärungen dazu. Der Stein hat einen recht komischen Namen. Ihr braucht die ältere der beiden Jahreszahlen auf der Tafel. Addiert zu dieser Zahl 278 und Ihr habt die Ostkoordinaten (Wäre das Ergebnis 1936, so läge der Cache bei E011°01,936').Jahreszahl: ___________ + 278 = __________ --> E011°0____,________'Weil die Satelliten recht ungünstig standen, stimmen die Koordinaten nur so ungefähr. Da es aber im weiteren Umkreis keine anderen Gedenksteine mit komischen Namen gibt (er ist wirklich komisch!!), werdet Ihr ihn trotzdem finden. Warum das die Sportliche ist, werdet Ihr schon merken ;-)Die Interessante: Vom Parkplatz aus seht Ihr schon das Walderlebniszentrum. Ihr bekommt die Rätselzahlen auch, wenn Ihr mit offenen Augen durch das Zentrum streift. Allerdings müsst Ihr dann die Öffnungszeiten beachten: ganzjährig Montag bis Donnerstag von 9.00 bis 16.00, Freitag 9.00 bis 12.00, Sonn- und Feiertage 10.00 bis 16.00. Der Eintritt ist frei.An einer Wand werden Euch die Jahresringe der Bäume erklärt. Dort hängt auch eine Scheibe einer sehr alten Eiche. In welchem Jahr wurde sie ausgesät? Dies ist auch ein besonderes Jahr für die Entwicklung der Stadt Erlangen.1675 --> A = 21768 --> A = 71686 --> A = 11973 --> A = 9    A = __________Der Waldhistorische Pfad führt Euch an alten Gerätschaften vorbei. Hier gibt es den Rest des Rätsels zu lösen.Wie viel ist ein Fuder?4.69 m^3 --> B = 54.87 m^3 --> B = 84.96 m^3 --> B = 23.24 m^3 --> B = 6   B = ___________Welches Gras wurde früher im Reichswald gewonnen und zur Füllung von Matratzen verwendet?carex bristoides --> C = 2curux bristoleum --> C = 7idrux erlangum   --> C = 9carex erlagoides --> C = 1   C = ___________Aus welchem Stein, der im Reichswald z.B. im Ohrwaschl-Steinbruch gebrochen wurde, wurden hier in der Gegend fast alle Häuser gebaut?Granit    --> D = 1Kalkstein --> D = 7Basalt    --> D = 5Sandstein --> D = 2 D = ____________Die Koordinaten sind dann E011°0A,BCD --> E011°0____,________'Die Couch-Potatoe: Wir kennen ja die Geocacher und wissen, dass es unter uns viele Fusskranke (eine andere Erklärung dafür, dass so viele von uns mit dem Auto bis zur Dose fahren wollen habe ich nicht ;-)) und auch viele Nachteulen gibt. Nachteulen könnten zum Stein und Fusskranke ins Zentrum, aber was machen fusskranke Nachteulen? Surfen. Im Internet findet Ihr das Quiz zum Kiefernzapfenmillionär. Ihr müsst dieses Rätsel lösen, um nachts und ohne zu laufen an die Koordinaten zu kommen. Es ist nicht ganz einfach, aber Ihr werdet es schon lösen.Die 200 Kiefernzapfen-Frage liefert Euch die Zahl A.Lösung A -> A = 7Lösung B -> A = 4Lösung C -> A = 2Lösung D -> A = 1   A = _______Die 2000 Kiefernzapfen-Frage liefert Euch die Zahl B.Lösung A -> B = 9Lösung B -> B = 8Lösung C -> B = 1Lösung D -> B = 7   B = _______Die 32000 Kiefernzapfen-Frage liefert Euch die Zahl C.Lösung A -> C = 6Lösung B -> C = 8Lösung C -> C = 2Lösung D -> C = 3   C = _______Die 1.000.000 Kiefernzapfen-Frage liefert Euch die Zahl D.Lösung A -> D = 4Lösung B -> D = 1Lösung C -> D = 2Lösung D -> D = 8   D = _______Die Koordinaten sind dann E011°0A,BCD --> E011°0_____,_______'Nun geht es endlich in den Wald - zuerst müsst Ihr die Nordkoordinaten herausfinden und dann den Cache suchen.Auf dem Weg vom Parkplatz zum Zentrum kommt Ihr am Waldlabyrinth vorbei. Wenn Ihr in die Mitte lauft, müsst Ihr zählen, wie oft Ihr auf der gegenüberliegenden Seite des Eingangs vorbeilauft (wie viele Wege von der Mitte nach außen dort nebeneinander laufen - der Mittelplatz zählt nicht dazu).Diese Zahl ist H = ____________Wenn Ihr dann vor dem Zentrum steht, so haltet Euch nach links und Ihr seht schon den Beginn des Walderlebnispfades. Diesem müsst Ihr folgen.Ihr kommt zum Barfusspfad und folgt diesem - einer läuft barfuss (im Sommer) und mit geschlossenen Augen und lässt sich vom anderen führen. Am Wechselpunkt wird gewechselt. Vergesst nicht, dort die Bänke zu zählen, denn die braucht Ihr für das Rätsel!Die Zahl der Bänke ist G = ____________Wenn Ihr am Ende des Barfusspfades seid, so geht es den Markierungen entlang weiter. Ihr kommt zu einer Stelle, an der Ihr Kiefernzapfen werfen sollt. Nehmt 10 Zapfen und versucht, diese durch den linken hohlen Baum zu treffen. Ihr braucht die Zahl der Teffer (werft auf jeden Fall mindestens 10 Zapfen!). Diese Zahl ist I = _______Noch ein Stück weiter kommt Ihr zu einer Stelle, an welcher die Tiere die Waldweitsprungmeisterschaft ausgeführt haben. Wie viele Tiere waren schlechter als das Eichhörnchen? Diese Zahl ist F = __________Und wie viele Tiere waren schlechter als der Fuchs? Diese Zahl ist E = __________Die Reihenfolge von hinten haben wir gewählt, weil die Antwort so eindeutiger ist.Jetzt habt Ihr alle Zahlen für die Cachesuche zusammen. Der Cache liegt beiN49°3E,FGH E011°0A,BCDDer erste Inhalt war:Logbuch, Bleistift, Spitzer (bitten drin lassen)KinderfeuerwerkStreichhölzer aus BerlinSchiebepuzzleHolzpuzzleViel Spaß beim Suchen wünschen Euch die Wolpertinger (Fabian und Thomas)© wolpertinger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jve zrvara, qnff qnf Irefgrpx erpug bssrafvpugyvpu vfg","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Rätseln, Spielen, Finden von wolpertinger","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.07.2017 13:30 ","person":"MatthiasEBS ","message":" Mal wieder ein duales Log für einen dual gelisteten Cache.Wie schon von Vorloggern erwähnt, sind die Fragen zu E und F nicht mehr aktuell. An dem Gedenkstein (Ostkoordinate, \"sportliche\" Variante) gibt es nur (noch?) eine Jahreszahl. Diese ist zwar nicht kompatibel zur \"interessanten\" Variante für D, aber da es sich um die Einerstelle handelt, passt es noch so ungefähr."},{"date":" 28.05.2017 15:40 ","person":"Lucabiene ","message":" Und wieder konnten wir ein Fossil loggen, bevor es dem hiesigen Tradi-Wahnsinn zum Ofer fällt.An diesem Mystery-Multi hat sich der Senior schon vor einiger Zeit einmal probiert, nur leider hat er (un-)sportlich unter Einsatz des WWW keine eindeutigen Angaben für die Ostkoordinate   ...Im Rahmen eines Besuches des Walderlebniszentrum mit dem gesamten Team konnte dann vor einiger Zeit schon einmal die Ostkoordinate erarbeitet werden. Für die Ermittlung der Nord-Koordinate suchten wir damals den \"Weitsprung\" auf, der keine verwertbaren Ergebnisse mehr bringt  - nein, die Dose liegt nicht in den Gärten von Stadtangestellten  ...... also erst einmal abgebrochen. Heute dann in einem neuen Anlauf zur Schlange marschiert, gezählt und gerechnet und siehe da: brauchbare Koordinaten  ...... und ein Final in Laufentfernung. Nach kurzer Suche wurde unser Jüngster auch fündig und wir können wieder einen historischen Cache auf unserer Habenseite verbuchen  ...Herzlichen Dank an Wolpertinger für das Legen und Pflegen dieser historischen Dose sagtTeam Lucabiene[15:40 #1417]"},{"date":" 02.08.2016 ","person":"Petruschka1 ","message":" Am 30.08.2014 . Die Zahlen vom Weitsprung und von der Schlange führten zu unterschiedlichen Ergebnissen. Hmmmm... und was jetzt? Wir haben und für die Schlange entschieden, weil's näher war. Zum Glück war's noch dazu auch richtig "},{"date":" 03.04.2016 14:12 ","person":"Andreas.Mann ","message":" Heute führte mich die Spur der Caches von Reutles über Tennenlohe nach Bruck. Unterwegs konnten etliche Caches geborgen werden, dieser hier war einer davon.Hier habe ich mich für die \"Interessante\" Variante entschieden. Nach dem Sammeln der Infos ging es auf den Erlebnisweg. Auf dem Barfußpfad natürlich ohne Schuhe.Beim Ermitteln der Nordkoordinate ergaben sich für die Zahlen E und F zwei mögliche Werte, je nachdem, welche Beschreibung man zugrundelegt. Die \"Schlangen\"-Version führte bei mir zum richtigen Ergebnis, und die Dose zeigte sich recht bald.TFTC"},{"date":" 16.03.2016 ","person":"dogesu ","message":" Hinweisauf der anderen Plattform gibt es Alternativfragen zur Berechnung von E und F:\"Alternativ könnt Ihr auch die Steinschlange am Erlebnispfad suchen. Aus wie vielen Steinen besteht der Körper der Schlange (ohne Zunge aber mit Kopf)?Die Hälfte der Einerstelle ist ,  Die Zehnerstelle ist E\""},{"date":" 21.09.2015 ","person":"MaggieL ","message":" HinweisBitte die Beschreibung bezüglich der Weitsprunganlage aktualisieren (siehe GC)"},{"date":" 21.09.2015 20:10 ","person":"MaggieL ","message":" Bei schönstem Herbstwetter schnappte ich mir in der Mittagspause das drahteselne Cachemobil und machte mich auf den Weg quer durch Tennenlohe. Am Walderlebniszentrum waren sie noch mit Aufräumarbeiten vom gestrigen Fest beschäftigt. So konnte ich in Ruhe und vollkommen ungestört alle Informationen zusammentragen. Natürlich hab ich die interessante Methode für die Ostkoordinaten gewählt. Die Couchpotato Methode konnte ich eh nicht finden. Die Weitsprungfrage habe gleich übersprungen und die Alternative gewählt. Und schon ging es ab zum Final, das sich auch gleich zeigte. Wie bereits berichtet sind die Logbücher alle recht zäh - um es mal dezent auszudrücken. Sehr abwechslungsreiche und schöne Runde. Werde sicher mal mit den Jungs wiederkommen.DFDC"},{"date":" 31.05.2015 17:28 ","person":"DerBlaueReiter ","message":" Sehr schön gemacht.Danke. Ergänzung: Die Hinweistafel am \"Gedenkstein mit komischen Namen\" fehlt. Die Lösung findet sich aber in der ersten Station des dort liegenden Caches."},{"date":" 27.03.2015 ","person":"Nicole1338 ","message":" Heute nach der Arbeit hatte ich noch ein bisschen Zeit und Lust einen Cache zu machen. Dieser Stand schon lange auf meiner Liste, aber es wollte nie klappen.Zuerst hatte ich gedacht ich kann die Ostkoordinate als Couchpotato ermitteln, aber das Quiz zum Kiefernzapfenmillionär konnte ich leider nicht finden.Vor zwei Wochen wollte ich es dann auf die sportliche Art lösen, weil ich dachte das Walderlebniszentrum schließt um 12:00 Uhr. Mit dem Fahrrad fuhr ich also los, aber am Zielort angekommen musste ich leider feststellen das die Tafel nicht mehr existiert. Auf dem Rückweg hab ich dann gesehen, das dass Walderlebniszentrum Freitags sogar bis 18:00 Uhr auf hat, aber da war es dann leider schon zu spät.Heute hab ich also die interessante Variante gewählt und war endlich erfolgreich. Das Wetter war nicht so schön und zwischendurch fing es sogar mit regnen an. Ganz alleine stand ich also im Walderlebniszentrum und suchte die Informationen zusammen. :)Danach ging es raus auf den Walderlebnis Pfad, auch hier konnte ich alles gut finden. Am Ende des Barfußpfades \"parkte\" ein Auto, die fühlten sich anscheinend von mir gestört und fuhren prompt weiter in den Wald hinein. :DZum Schluss musste ich noch etwas nach der Steinschlange suchen, aber als ich sie endlich  hatte, waren meine Koordinaten endlich komplett und das Final konnte ich schnell finden. Eine sehr schöne Runde die mit Kindern sicherlich noch mehr Spaß macht. Leider hatte ich vergessen ein Erstatzlogbuch mitzunehmen, vielleicht denkt einer der nachfolgenden Cacher daran, aber auch auf dem Ersatzlogstreifen ist noch ausreichend Platz.TFTC Nicole1338#507 @ March 27, 2015 17:40"},{"date":" 04.05.2014 16:35 ","person":"Buckenhofer_Familienbande ","message":" Toller Cache. Aber die Weitsprung WM funktioniert nicht mehr. Bitte dem neuen Rätsel mit der Schlange folgen.Für Kinder einfach toll."},{"date":" 23.11.2013 12:00 ","person":"tommythekid ","message":" tja die Nordkoordinate ist durch die weitsprungmeisterschaft so nicht mehr lösbar! Alternativ könnt Ihr auch die Steinschlange am Erlebnispfad suchen. Aus wie vielen Steinen besteht der Körper der Schlange (ohne Zunge aber mit Kopf)?Die Hälfte der Einerstelle ist F = ________Die Zehnerstelle ist E = _______MfgTommy  8)  "},{"date":" 23.11.2013 11:25 ","person":"tommythekid ","message":" Juhu, sehr nice, out: nix, in: nix"},{"date":" 30.09.2012 15:30 ","person":"kinghanno42 ","message":" 15:30 Uhr, sehr viele besucher hier am sonntag. schoene interessante tour gemacht. alles gut zu finden,bis auf die schilder mit den tieren. hier ist alles neu gemacht und vertauscht. mit dem ersatz das final dann gut ..IN: DominosteinDFDC"},{"date":" 22.03.2012 ","person":"toubiV ","message":" Mann o Mann! Hier hab ich mich echt schwer getan! Ich war 3x vor Ort, hab die Nordkoordinate 2x abgecheckt und musste auch mal nachfragen.Heute dann endlich offenbarte sich mir das Versteck.Insgesamt aber ne schöne Runde durch das mir bisher noch nicht bekannte Walderlebniszentrum. Bei der Ermittlung der Ostkoordinate nahm ich eine (nicht die) \"Couch-Potatoe\"- Variante, bei der man die gegebene Couch-Potatoe-Variante mit der Informativen Variante \"kombiniert\". Hier kann das Rätsel evtl. optimiert werden. Stehe gerne für weitere Nachfragen zur Verfügung "},{"date":" 17.03.2012 ","person":"vogest30 ","message":" Ein Cache im WEZ? Das ist ein echtes Heimspiel, da wir schon lange regelmässig hier her kommen. Jetzt konnte ich auch endlich erklären, warum sich dort an bestimmten Stellen Totenkopfschilder befinden...Die nötigen Informationen hatten wir schon beim letzten Besuch im Herbst gesammelt, haben aber beim Final erfolglos abgebrochen. Heute konnten wir dann zielstrebig zu den Koordinaten hin und mussten uns dieses Mail nur mit der zur Bewachung engeteilten Ameisenarmee auseinandersetzen. Nachdem ein Teil der Mannschaft deshalb in Panik die Flucht ergriffen hatte, musste ich die Dose schliesslich allein bergen.Vielen Dank für diesen schönen Cache!"},{"date":" 26.04.2011 ","person":"Mr.Bozk ","message":" Das hat heute vom Wetter her super gepasst.Als wir losgingen kam am Nachmittag nochmal schnell die Sonne raus und kurz nachdem wir wieder im Auto waren hat es angefangen zu regnen.Die Runde war sehr schon und hat unserem Junior mit Gastcacher Robert viel Spaß gemacht.in: nixout: nixTFTC"},{"date":" 20.03.2011 ","person":"HexeMary ","message":" Wir haben uns beim Ermitteln der Ostkoordinate fuer die sportliche Variante entschieden, da die Station sowieso auf meinem Weg lag.Auf Grund des tollen Wetters war im Walderlebniszentrum einiges los... Die Infos zu finden war nicht schwer.Was den Weitsprung angeht - es sah so aus, als waeren da neue Tafeln angebracht worden. Aber da wir das Listing gruendlich gelesen haben, gings weiter zur Steinschlage und dann direkt zum Final.Vielen Dank fuer die kleine Runde."},{"date":" 20.03.2011 ","person":"caci_ ","message":" Ein schoener Ort fuer einen Sonntagsausflug. TFTC!P.S.: Die Weitsprung-Info funktioniert im Moment wirklich ueberhaupt nicht. Schmeisst Die doch mal aus dem Listing!"},{"date":" 13.11.2010 ","person":"pescum ","message":"                                                     Hm,ich muss zugeben, dass ich diesen Cache zufällig  habe. Wareigentlich auf der Suche nach einem anderen, doch da hatte ich mich mitden Koordinaten verrechnet. Zu meiner Verteidigung ist zu sagen, dassich sowohl den komischen Gedenkstein als auch das Walderlebniszentrumschon mehrfach besucht habe.        "},{"date":" 31.07.2010 ","person":"wilder_wahn ","message":" Beim letzten Besuch des Walderlebniszentrums hatten wir schonmal mit der Suche angefangen, es aber wegen Terminüberschneidung nicht mehr zuendegemacht. Heute also die Nordkoordinate noch enträtselt und den Cache schnell . Ganz schön viele Ameisen waren da unterwegs. Zur Berechnung der Koordinate empfiehlt sich übrigens wirklich die Steinschlange, da nach unseren Berechnungen mit dem Weitsprung-Parcours nichts sinnvolles herauskam.Da wir schon gelesen hatten, dass das Logbuch überfüllt war, hatten wir ein Ersatzlogbuch dabei und es dortgelassen. Trotzdem sollte der Owner sich bitte mal darum kümmern, denn die alten Logbücher nehmen viel Platz weg.Vielen Dank jedenfalls, den Walderlebnispfad lernt man so ganz gut kennen. Wilder WahnIn: GeoCoin \"Earth Day\", Schlüsselanhänger, neues Logbuch"}],"descriptionSnippet":"Dieser Cache ist ganz bestimmt nicht nur für Kinder interessant","status":"kann gesucht werden"}