{"hiddenAt":"20.11.2005","waypoint":"OC0DD4","coordinates":"E 008° 45.428' N 51° 02.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DD4","description":"Irgendwie ist ja fast jeder von der Rätselwelle Sudoku befallen. Soauch meine Familie.So springe ich auch mal auf den Zug auf ;-).Die angegebenen Koordinaten sind nicht die Endkoordinaten. Diesemüssen erst einmal errätselt werden.Regeln: Das \"Spielfeld\" muss so vervollständigt werden, dass * in jeder Zeile,* in jeder Spalte und * in jedem der neun Unterquadratejede Ziffer von 1 bis 9 genau einmal auftritt.Der Cache liegt in einer schwer zugänglichen Gegend, bei Glätte,Schnee nicht leicht zu erreichen. Klettern muss man nicht, obwohlman es da könnte.Wer weiter raten möchte, kann das beim Roeddenauer RaetselcacheNo. 2 machen, hier findet man ihn.Für den Erstfinder gab es eine Urkunde!Der Cache ist auch bei Opencaching.de gelistet.Bitte wieder gut tarnen!!!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.Additional WaypointsHIDDEN: 01RD1J - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrurovyquvagfgrvaoehpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Roeddenauer Raetselcache No. 1 von DL3BZZ","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 02.10.2015 09:50 ","person":"Coole Bananen ","message":" Dank viel Übung war das Sudoku gut zu lösen. Wobei es durchaus eher ein schweres vom Typ \"schwer\" ist!Draußen dann zügig . Denke mal das wird mein ältester Cache in meiner kleinen Sammlung sein. Schon mal Glückwünsche zum 10jährigen, auch wenns noch ein wenig dauert bis dahin.DFDC von den Coolen Bananen"},{"date":" 23.11.2013 ","person":"crisb ","message":" Heute sollte es zusammen mit cmosch und divekawa zum 14. Geocaching-Stammtisch Waldeck-Frankenberg nach Röddenau gehen. Wir trafen uns schon etwas früher und suchten auf Hin- und Rückweg noch ein paar Caches. Aufgrund des etwas ungemütlichen Wetters und den matschigen Wegen blieb es heute überwiegend bei Tradis, die gut zu erreichen waren.Dieses Rätsel war schon seit Ewigkeiten gelöst. Heute nach dem Event passte die Gelegenheit mal den Außenteil zu erledigen. Nachdem der richtige Zugang  war, zeigte sich die Dose nach kurzer Suche. Man was war das sumpfig hier.Danke fürs Zeigen und den Cache!Gruß crisb"},{"date":" 23.11.2013 ","person":"GG WG ","message":" Auf dem Weg zum 14. Geocaching-Stammtisch Waldeck-Frankenberg diesen Cache noch schnell geloggt.Für dieses Rätsel hat GG ja schon lange geübt.DFDC sagen GG WG"},{"date":" 01.09.2012 ","person":"methi84 ","message":" Schöner Cache! Rätsel wirkte anfangs recht einfach, hat dann aber doch eine ganzes Weilchen gedauert. Danach gleich aufgebrochen und Cache erfolgreich gehobenTHXmethi 84"},{"date":" 22.01.2012 ","person":"tiffi99 ","message":" Juhuu, wir waren die ersten in 2012! Zum Glück kann die eine Hälfte des Teams diese Rätsel lösen, auch wenn es ein wenig gedauert hat. Im Regen sind wir heute zur Dose gepilgert. Nebenbei hat die andere Hälfte des Teams somit auch einen Lückenschluß einer größeren Wanderung, die im September wegen noch stärkeren Regens abgebrochen werden musste, geschafft.Danke für das Rätsel, die Dose und das Zeigen dieser interessanten Ecke.tiffi99"},{"date":" 24.09.2011 ","person":"twinnys ","message":" Heute Morgen in der Frühstückspause mal das Sudoku aus der Zeitung gegen das von Lutz getauscht und siehe da... Der Preis war ein Cache !!Nach Feierabend fix zur Ausgabestelle. Mit den Bürotretern kam ich mir vor wie ein Eiskunstläufer auf dem Untergrund, konnte aber nach kurzer Suche das Döschen sicher bergen.Out: CoinTFTC #419 und Grüße an den Ownertwinnys"},{"date":" 05.03.2011 ","person":"John Hannibal Smith ","message":" Heute morgen: Mal sehn was es noch so für Caches in Röddenau gibt.Ahh, ein Sudoku, genau das richtige für's Klo... dann fertig (das Rätselnatürlich)... upps, wassen das... ein Fehler.... Mist.... normalerweise istdas der Moment, wo ich das Blatt zerknülle, wegwerfe, hinterherlaufe,aufhebe und wieder fein glatt streiche und es dann ins Altpapier lege...aber heute nicht, wir hatten ja ein Ziel... also noch mal drübergeschaut und tatsächlich den Fehler .... und zum Schluss dann auch denCache an diesem schönen Ort.... TFTC, Hannibal"},{"date":" 25.08.2009 ","person":"Admiral Future ","message":" Sudoku ist eigentlich nicht mein Ding, aber wenn es einen an ein schönes Fleckchen führt...;-)TFTC"},{"date":" 10.08.2009 ","person":"blicknix77 ","message":" Hallo,sehr schönes Sudoku. Ein bissel schwer für mal eben nebenher zum lösen.No Trade. "},{"date":" 13.06.2009 ","person":"kgamer ","message":" Netter Ort, nur etwas vermüllt. Haben kein Trade durchgeführt, da der Cache sehr geplündert ist.Thx #2 die kgamer&#39;s"},{"date":" 06.06.2009 ","person":"Pacmess ","message":" Im Zuge meiner Tour zum Heben desRätselcaches 3 habe ich auch die anderen beiden Caches der Seriemitgenommen. Auf dem Rückweg von der Nummer 3 war ja nur ein kleinerAbstecher nötig, um den Cache zu heben, die Schwierigkeit bestand heutebei dem Sauwetter darin, dass die Vegetation mir meine Klamotten totaldurchnässte. Bei schönem Wetter ist das bestimmt ein idyllischesPlätzchen, doch heute loggte ich nur kurz und machte mich wieder aufden Weg.Pacmess#175"},{"date":" 21.01.2009 ","person":"tstopp ","message":" Auch hier haben wir den Final zügig , tolle Location, leider etwas trashig. Von ganzen Toilettenschüsseln, über Zaunteile, ja sogar Nato- und Stacheldraht fliegt hier rum. Schade eigentlich.Danke fürs Zeigen!"},{"date":" 22.12.2008 ","person":"dirtyhelmut ","message":" Nach R&#xE4;tsels L&#xF6;sung gut  !!<br"},{"date":" 13.10.2008 ","person":"FonsB ","message":" Auch diese Dose konnte - dank guter Vorarbeit zu Hause - ohne Probleme geborgen werden. DANKE!"},{"date":" 31.08.2008 ","person":"nichtganzdicht ","message":" Konnten den Schatz heben....;-)...nettes Guddie bei einer Radtour...:-)Bei Teil 2 sind wir noch am rätseln!! TFTC und schöne Grüße von den nichtganzdichts in: Karabinerout: Golfball, oakbuck, oakcoin"},{"date":" 03.02.2008 ","person":"Polizei ","message":" Nachdem das Rätsel gelöst war, auf kleiner FKB-Runde mit slentil, funki, Dunsi+Inge auch diese Dose eingesammelt.TFTC"},{"date":" 03.02.2008 ","person":"slentil ","message":" Vorarbeit hat unser Rätselkönig \"Polizei\" gemacht und in der Runde mit Funki und Dunsi&Inge war er dann schnell geloggt.Danke"},{"date":" 30.12.2007 ","person":"JASS-Erkrath ","message":" Schöner Ort, schnell -allerdings erst nach Umweg weil die Brücke gesperrt ist. Danke für den Cacheund viele Grüße von JASS-Erkrath"},{"date":" 03.10.2007 ","person":"Buschy ","message":" Nachten ich das Rätsel schon vor Tagen gemacht hatte wurde es dann endlich Zeit diesen Cache auch fertig zu machen. Vom Startpunkt aus zur Zeit nur über einen kleine Umweg wegen einer Baustelle zu erreichen. Danke für den Cache!BuschyKein Handel"},{"date":" 18.12.2006 ","person":"murmeltier ","message":" Das Rätsel ging noch einigermaßen einfach, im Gegensatz zum Rätsel 2.Die berechneten Koordinaten führten mich in ein Gebiet, wo ich sicherlich richtig war. So ließ sich dann der Cache gut finden. Etwas problematisch fand ich den Nato Stacheldraht, den Reiner aka murmeltier"}],"descriptionSnippet":"Rätselcache","status":"kann gesucht werden"}