{"hiddenAt":"20.11.2005","waypoint":"OC0DA7","coordinates":"E 011° 52.881' N 48° 13.004'","link":"https://www.opencaching.de/viewcache.php?wp=OC0DA7","description":"Sehen und staunen zur Weihnachtszeit...in \"Christmas Hill\" Bei diesem Cache handelt es sich nicht um einen gewöhnlichen Cache...Es ist nichts versteckt und ein GPS ist auch nicht unbedingt erforderlich. Nur zur Adventszeit ist dieses Event aktiv...eventuell aber auch noch bis zu den \"Heiligen 3 Königen\" im Januar. Die Koordinaten bezeichnen die Ortschaft Ottenhofen. Parken könnt Ihr direkt an der Strasse in der Nähe der Koordinaten (falls ihr einen Parkplatz finden solltet ;-)). Ziel ist es die aussergewöhnlichen Hobbys der Bewohner zur Weihnachtszeit zu bestaunen und sich eventuell bei einem Glühwein und Ratsch dort aufzuhalten. Bei Einbruch der Dunkelheit sollte dieser \"Cache\" aufgesucht werden. Bringt ausserdem eine Digi-Cam / Fotoapparat / Handy-Cam mit, um ein oder mehrere Fotos zu machen welche im Log angehängt werden sollten. Wer keine Kamera sein Eigen nennt aber dennoch diese tolle Gegend aufsucht, sollte im Log sein \"Lieblingsobjekt\" welches ihm/ihr am besten gefallen hat angeben und ein wenig beschreiben. Wir wünschen Euch viel Spass und freuen uns schon auf zahlreiche Bilder. Viele Grüsse und allen eine besinnlich schöne Weihnachstzeit, sowie einen guten Rutsch in das neue Jahr. Martha & Heiko      © still-hide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Christmas Hill - Christmas Season Seeing Point I von still-hide","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 21.12.2015 12:35 ","person":"Schatzforscher ","message":" Wir haben diesen schönen weihnachtlicheb Ort mit viel Freude besucht. Einfach klasse. Ohne diesen Cache wären wir sicher nicht hergekommen. Ganz sicher hätten wir nichts von dem schön dekorierten Garten erfahren. Das wäre sehr schade gewesen. Vielen Dank für das Schaffen eines schönen vorweihnachtlichen Erlebnisses.Einfach genial. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 20.12.2010 ","person":"Blue Raven ","message":" Was lange währt - hat etwas länger gedauert, bis ich es geschafft habe, hierhin zu kommen. Aber hat sich gelohnt. Wunderschön geschmückt - und die Idee Spenden gegen Glühwein kann man garnicht genug loben ..."},{"date":" 03.01.2010 ","person":"Knopfauge ","message":" Endlich haben wir in all den Jahren diesen Cache geschafft - und auch wenn Weihnachten schon vorbei ist, hat es sich gelohnt, da noch alles leuchtete.Der Besitzer der Scheinwerfereinrichtung verkaufte am Eingang Glühwein, verschenkte Plätzchen und spendet den Erlös an eine Stiftung - sehr gute Idee.  Danke für die Inspiration und viele Grüße T:o)m "},{"date":" 06.12.2009 ","person":"fibbsanton ","message":" Genial! Einfach ein Traum... "},{"date":" 05.12.2009 ","person":"bisonzwei ","message":" Alle Jahre wieder,wundervoll!!!!bisonzwei "},{"date":" 29.12.2008 ","person":"harleydavidsonandy ","message":" HinweisImmer wieder schön dieser Hügel. Heute mit der ganzen Familie hiergewesen."},{"date":" 16.12.2007 ","person":"Tomlinger ","message":" Hier ist bei Einbruch der Dunkelheit ja richtig was los. Ein toller Cache zur Weihnachtszeit, bei denen nicht nur unsere kleinsten große Augen bekommen haben. Danke für den schönen Cache und ein frohes WeihnachtsfestTomlinger   "},{"date":" 21.02.2007 ","person":"freichmann ","message":" Eine etwas späte Meldung für den Cache, wir waren kurz vor Weihnachten dort.Eine unglauubliche Szene, das halbe Dorf versammelt sich, die Kinder staunen und die Väter überlegen, wie sie doch noch ein Glas Glühwein trinken könnten. Hoffentlich hat es nächsten Winter wieder Schnee, dann wird es noch verrückter aussehen.Fritz"},{"date":" 22.12.2006 ","person":"die Mumins ","message":" Wir kommen schon seit ein paar Jahren immer zur Weihnachtszeit zum Schauen und Staunen auf den Christmas Hill...am besten gefallen uns der große Baum mit den unzähligen kleinen bunten Lichterchen, und die großen leuchtenden Zuckerstangen, die einen der Wege säumen!"},{"date":" 12.12.2006 ","person":"harleydavidsonandy ","message":" Sehr beeindruckend! Ist ja eine richtige Pilgerstätte. Sogar ein eigenes Fahrverbotsschild haben die Anwohner erhalten :-). Danke für diesen Cache, sowas habe ich noch nie gesehen.   "},{"date":" 06.11.2006 ","person":"chrtistmashill ","message":" Halli hallo ! Ich wohne in einem der Häuser ( Hausnummer 11 ) und ich habe auch ne homepage zum christmas hill erstellt !! Diese ist unter http:"},{"date":" 01.01.2006 ","person":"SaRa ","message":" Hat was - gleich eine ganze Siedlung davon - wow! Grins...Danke für den Cache, Grüße und allseits happy hunting SaRa - Sabine + Rainer"},{"date":" 28.12.2005 ","person":"MoppelMaeusl ","message":" Hey,.. ein FTF kann so einfach sein :-)Dieser Berg und auch das krasseste Haus dort ist uns gut bekannt, denn einer dieser Irren ist ein \"Facility-Manager\" meines Unternehmens...Auch waren wir natürlich nicht die einzigen, die sich dieses Spektakel angeschaut haben...Grüße Wolfi und Vera"}],"descriptionSnippet":"Sehen und staunen zur Weihnachtszeit...Christmas Hill in Ottenhofen","status":"kann gesucht werden"}