{"hiddenAt":"18.09.2005","waypoint":"OC0E51","coordinates":"E 007° 13.471' N 49° 20.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC0E51","description":"Die Tour ist wie immer mit einigen (zugegeben ggf. auch nervigen) Zahlenspielen gespickt… Alles in allem ist der Cache an den Kasbruchtal- Wanderweg angelegt (nur gekürzt, und als Rundwanderweg) Die einzelnen Stationen sind alle über Wanderwege erreichbar. Der Rückweg vom Cache, der in der Nähe des „Opfersteins“ liegt, zurück zum Parkplatz ist etwa 500m lang. Die Gesamtstrecke ist etwa 3km kurz.    Bei den oben angegebenen Koordinaten kannst Du parken und findest gleich die Station eins (eine Infotafel).    Hier entdeckte man in den 1950er Jahren die Überreste einer römischen Eisenschmelze. Nahebei befindet sich Felsentreppe: zwölf in den Fels eingetiefte Stufen, die in einer kleinen trapezförmigen Fläche auslaufen. Im Volksmund heißen sie „Römertreppe“ oder „Jungferntrapp“. Ihre Funktion ist bis heute nicht geklärt. - In unmittelbarer Nähe wurde eine Felsplatte freigelegt, die viereckige und runde Vertiefungen aufweist, welch mit ziemlicher Sicherheit zur Aufnahme der Asche von Verstorbenen einer nahen römerzeitlichen Siedlung dienten. Etwa 150m weiter kommt man zu einem Tischfelsen mit zwei zugehauenen Stufen und Plangearbeiteten Flächen, man erkennt noch die Schlagrillen. Der „Opferstein“, wie er auch genannt wird, dürfte ein Relikt aus dem Steinbruch sein. Die Abspaltrinne wurde fälschlich als „Blutrinne“ gedeutet.    Sowohl die „Jungferntrepp“ als auch den „Opferstein“ erklärt die Sage als Teile einer heidnischen Kultstätte: Bewohner des untergegangenen Dorfes „Kasne“ hätten hier nach rituellem Brauch Jungfrauen als wichtigste Opfergabe dargebracht.    Aufgabe 1)    Summe der Anzahl „e“ in den Worten hinter den einzelnen Farbpunkten auf der Infotafel unten rechts.    Gelb: (A) = ____ Rot: (B) = ____ Grün: (C) = ____ Weiß: (D) = ____ (E)= C+A= ____ (F)= A+B= ____    Aufgabe 2) bei 49°20.D0C 007°12.ECF    Hier bist Du an Station „Gelb“ des Rundwanderweges. Mit wie vielen Schrauben sind die beiden Hölzer die das Dach des Schildes bilden an dem selbigen verbunden? = (G) = ____    Mit wie vielen Huthmuttern ist das Schild am Fels befestigt? = (H) = ____ (I)= H+B= ____    Aufgabe 3) 49°20.CIC 007°12.IH0    In der Nähe befindet sich ein mit einer Gedenktafel. Oben rechts befinden sich zwei Jahresdaten # # # J - # # # K    (J)= ____ (K)= ____ (M)= K : J= ____ (N)= E+J = ____    Aufgabe 4) 49°20.M01 007°12.NC0 Station „Rot & Grün“    Wie viel Brandgräber befinden sich auf diesem Felsen? (viereckige und runde Vertiefungen im Fels) = (P) = ____    (Q)= P-J= ____ (R)= P-H= ____ (S)=Q x M = ____    CACHE) bei 49°20.QRN 007°13.CSE Station „Weiß“    Viel Glück und Spaß beim Suchen... :o)© Borzat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura onhz haq gnaar","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Jungferntrapp von Borzat","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.09.2017 18:00 ","person":"LUdo ","message":" Heute war ich hier mit der Cacherhündin unterwegs. Der schöne Weg hat uns gut gefallen, wir durften Natur genießen.Die finalen Koordinaten konnten eindeutig errechnet werden und so war es ein leichtes, die Finaldose zu finden.Die Dose benötigt aber dringend Wartung, denn sie ist kaputt und Wasser dringt ein.Danke für das Ziegen dieses schönen Tales."},{"date":" 06.03.2017 10:22 ","person":"kerdir ","message":" Heute stand bei frau kerdir dieser multi auf dem plan.Bei wechselhaftem wetter am Parkplatz angekommen da hatte es zum Glück gerade aufgehört zu regnen.Als das cachemobil geparkt wurde konnte es los gehen und somit station für station erarbeitet werden.Bei der letzten station angekommen konnten dann die kords zum finale errechnet werden und dann muggelfrei das logbuch signiert werden.Am Parkplatz wieder zurück fing es wieder an zu regnen. Danke dafür"},{"date":" 23.03.2016 ","person":"A.S.82 ","message":" Dieses war der fünfte Cache des Tages. Hat es ganz schön in sich gehabt. War ein bisches knifflig für die Kinder, haben es aber dann doch noch geschaft. Leider konnten wir keinen Log hinterlassen weil die Dose sehr nass und damit auch das ganze Logbuch sehr durchnässt war. Ansonsten eine sehr schöne Runde."},{"date":" 28.02.2016 ","person":"Swiver1911 ","message":" Toller Weg, Suche hat viel Spaß gemacht... :-)Danke..."},{"date":" 14.03.2012 ","person":"Räubermäuse ","message":" auf der heutigen ursprünglich kleinen Kasbruchtour, die ganz harmlos mit LP-Kasbruch begann schloss sich dann nach 3 Stunden der Jungferntrapp doch noch an, wunderschönes Wetter brachte die Mutti mit Kind vorm Bauch doch etwas zum schwitzen wurde aber mit herrlicher Landschaft belohnt.Schande auf mein Haupt dass ich so viel Geschichte und historische Plätze ganz in meiner nähe noch nicht kannte, aber nun bin ich schlauer :-) und über Schreibgeräte kann man sich bei diesem Cache nicht beklagenvielen Dank für die tolle Führung (TFTC)TB Yellow Racer out"},{"date":" 15.01.2012 ","person":"dudo ","message":" Leider ."},{"date":" 09.10.2011 ","person":"The_Nightcrawler ","message":" Auf einer Tour durch den KAsbruch war dieser Multi gut zu lösen und zu finden. TFTC und fürs ZeigenDirk"},{"date":" 28.08.2011 ","person":"Torsten007 ","message":" Heute zusammen mit -Urmel- diesen netten Multi durch ein schönes Waldgebiet angegangen und gelöst. Die einzelnen Stationen waren gut zu finden und so hatten wir zügig die Koordinaten für das Final ermittelt. Das Final war dann auch kein größeres Problem mehr und wir konnten loggen.Vielen Dank für die nette Runde durch einen schönen Wald. Hat uns Spass gemacht!Gruß,Torsten007This entry was edited by Torsten007 on Saturday, 10 December 2011 at 22:01:26 UTC."},{"date":" 07.08.2011 ","person":"Merllan ","message":" Eine schöne Runde durchs Kasbruchtal mit interessanten Stationen.Danke für`s zeigen.TFTCE + R"},{"date":" 07.03.2011 ","person":"vaiog4 ","message":" Sehr schöne Tour durchs Karsbruchtal, danke fürs Zeigen der schönen Runde!!"},{"date":" 14.08.2010 ","person":"Wessi1974 ","message":" Gefunden...zugegeben,das GPS im Handy (Nokia5800 ExpressMusic) hat im Wald kläglich versagt und wir konnten es dann nur mit Hilfe der Logeinträge un des Spoilers letztendlich finden..aber Hilfe ist unterwegs.Meine bessere Hälfte is nu auch dafür en Garmin Gerät zu haben,die wurd heut vom Geocaching infiziert :) Out: Taschentücher (söööhr praktisch grade..lol)In: kleiner Kaufland Gutschein "},{"date":" 20.06.2010 ","person":"dbenker ","message":" Sch&ouml;ne Tour!&nbsp;<img src=\"resource2"},{"date":" 20.06.2010 ","person":"lambi1 ","message":" Schöne Kurzwanderung trotz Stechmücken. Empfehlenswert"},{"date":" 02.04.2010 ","person":"chevre_montagnard ","message":" seit fast 20 Jahren in Wellesweiler, aber auf dem Opferstein war ich noch nie.Dankeschön "},{"date":" 18.10.2009 ","person":"kermaniac ","message":" Im 2. Anlauf jetzt , beim ersten Mal hat mich das Dach für das G irritiert. Nachdem ich dann festgestellt habe, dass das G nicht gebraucht wird und das Schild mit dem Dach identisch ist mit dem Schild am Fels ist (wobei das Dach einfach nur verschwunden ist und man auch noch raten kann wieviel Schrauben mal dran waren), hab ich alles weitere gut . Vielen Dank! (Die Beschreibung an Station 2 sollte vielleicht mal aktualisiert werden)."},{"date":" 18.08.2009 ","person":"Team Spajk ","message":" Nachdem wir selbst fast Opfer des &#39;Opfersteins&#39; geworden sind, doch noch sicher und schnell geloggt.DFDCTeam Spajk mit Jäger des Schatzes"},{"date":" 12.07.2009 ","person":"Slawek13 ","message":" Wir sind zu Besuch hier aus Polen bei unseren Verwandten und haben uns entschlossen den Cache zu suchen.Wir haben ihn erfolgreich :-) Danke schön für die nette Suche und die schöne Kiste ;-) "},{"date":" 01.05.2009 ","person":"Codex ","message":" Hallo, haben den Cache heute gut . Viele Muggels, aber am Fundort wars ruhig. Koordinaten haben wirklich super genau gestimmt! Ein Hinweis:Das Dack des Holzschildes an Station 2 ist abgefallen, man kann die Anzahl der Schrauben, die das Dach mal hielten nur an der Anzahl der Löcher im Holz erahnen...  Vielen Dank für den schönen Cache! Out: Schlumpf In: Kompass "},{"date":" 24.04.2009 ","person":"SaarFuchs ","message":" Tolle Runde für den Feierabend - hat Spaß gemacht.TFTC"},{"date":" 16.04.2009 ","person":"Skippy17 ","message":" Noch vor dem Regen . Schöner Cache und Rundwanderweg, wobei wir an Stage 2 vorbei gelaufen sind. Dachte der Weg wäre für die Baumfäller mit ihren schweren Geräten. Stage 2 passt noch nicht ganz zum Gesamtbild des Rundwanderweges, aber wird bestimmt noch."}],"descriptionSnippet":"Opferrung","status":"kann gesucht werden"}