{"hiddenAt":"26.11.2005","waypoint":"OC0EBC","coordinates":"E 011° 04.650' N 49° 14.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC0EBC","description":" Trigonometrischer Punkt            Ihr kennt alle diese Dreiecke mit dem Punkt in den topografischen Karten.    Diese trigonometrischen Punkte gibt es tausendfach überall in Europa.    Wie sie meistens aussehen, kann man zum Beispiel hier sehen.    Eure Aufgabe ist es, diese Punkte zu finden und zu dokumentieren.    Dabei geht es ähnlich zu, wie beim Degree Confluence Project.    Um erfolgreich zu loggen, benötigt Ihr folgende Sachen:    \tStandort des trigonometrischen Punktes (Foto mit GPSr, s. Bild 1)\tAufnahme der Umgebung in Nordrichtung (Foto, s. Bild 2)\tAufnahme der Umgebung in Ostrichtung (Foto, s. Bild 3)\tAufnahme der Umgebung in Südrichtung (Foto, s. Bild 4)\tAufnahme der Umgebung in Westrichtung (Foto, s. Bild 5)            Viel Spaß und erfolgreiche Jagd wünschen Euch    Die SaalfelderP.S. Die Cachebeschreibung auf Russisch gibt es hier.            © Saalfelder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Trigonometrischer Punkt von Saalfelder","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.08.2017 ","person":"Seebaer777 ","message":" Diesen Cache habe ich zufällig über https:"},{"date":" 12.06.2017 ","person":"Spannehans ","message":" Am Sonnabend war ich zur Radtour auf dem wunderschön , neu angelegten Radweg von Chemnitz nach Markersdorf im Chemnitztal unterwegs. Leider nur 15 km, aber fantastisch. Bis ins Stadtzentrum kann man in schöner Natur an der Chemnitz radeln.Da aber noch Zeit war, machte ich einen Abstecher zum Taurastein. Ein ehemaliger Wasserturm, heute als Aussichtsturm geöffnet. Beste Fernsicht im nördlichen Raum von Chemnitz.Dabei entdeckte ich auch eine Triangulationssäule, die früher auf einem Felsen stand, heute aber rundum von großen Bäumen umwachsen ist.Gefunden bei Koordinaten:50° 54.839460N  12°49.326960E"},{"date":" 21.05.2017 ","person":"Oldjames ","message":" DerTP mitden Koordinaten N48°03.746'E 008°00.674' befindet sich auf dem Kandel;dasist(lt.Wikipedia)mit1241,4 m die höchste ErhebungimMittlerenSchwarzwald. Als wir den TP erreichten, hatte ihn eine junge Dame bereits in \"Besitz\" genommen. (Bild 1)InRichtung Westen schaut man über den Rhein hinüber auf die Vogesenim Elsass.Im Süden sieht man in ca. 20 km Luftlinie Entfernungden fast 1500 m hohen Feldberg. ImOsten grüßt die Schwäbische Alb und derSchwarzwald zieht sich weiter gegenNorden.   "},{"date":" 16.01.2017 ","person":"ad1411 ","message":" Gemeinschaftslog mit hroj2305Geodätischer Festpunkt N 54° 10.680 E 12° 0.732Steilküste Geinitzort"},{"date":" 05.12.2016 ","person":"Valar.Morghulis ","message":" In Grimma konnte ich heute einen trigonometrischen Punkt auf der Colditzer Straße ablichten. Vorbeigekommen bin ich da schon öfter, da wusste ich nur noch nix von dieser Safari Der Punkt befindet sich bei:N 51° 13.585E 012° 43.478und ist schon etwas schief.  Da sich der Punkt direkt auf dem Gehweg einer Hauptstraße befindet, ist der Ausblick natürlich nicht besonders schön.Vielen Dank für diese Safari-Cache-Idee und weihnachtliche Grüße aus Grimma Valar.Morghulis05. Dezember 2016 # 353"},{"date":" 20.11.2016 ","person":"MikeFoxtrot ","message":" Ein kurzer Ausflug mit dem CM brachte mich zu einem Groundspeak-Cache. Zum Glück habe ich noch rechtzeitig gesehen, dass es ja hier einen super Safari-Cache zum Thema gibt. Um die Logbedingung zu erfüllen, habe ich sogar meine Schuhe auf dem Acker eingesaut. Aber es hat sich gelohnt!! Wieder ein Ort bzw. hier ein ganzes Thema, das man ohne  Cachen nie entdeckt hätte! Die Koordinaten (aus OSM bzw. Wikipedia) sind: N 48 18.246 E 11 51.532Danke für diesen Safari!"},{"date":" 07.11.2016 ","person":"anmj ","message":" Wir haben an der Koordinate N 50° 07.577 E 010° 11.958 einen Trigonometrischen Punkt (TP) entdeckt. Er ist am Rand eines Feldweges und wir währen fast mit dem Cachemobil daran hängen geblieben. DfdC sagen ANMJ"},{"date":" 06.08.2016 ","person":"ekorren ","message":" Tübingen, am Schänzle (hinter Schloss)N 48°31.148 E 9°02.908Nachdem wir (Nelly 01 und ich) vor einigen Wochen schon mal in Schelklingen einen solchen Punkt zufällig  hatten, aber die Logbedingungen nicht im Kopf hatten und deswegen keine Fotos in alle Richtungen gemacht haben, ist uns jetzt am Schänzle hinter dem Schloss Hohentübingen nochmal einer aufgefallen. Das Schloss ist übrigens vermessungstechnisch auch historisch ganz interessant: Einer der Türme diente früher als Nullpunkt der württembergischen Landesvermessung."},{"date":" 04.08.2016 ","person":"Der Windling ","message":" Auf einer gemütlichen, kleinen Bergtour in den Bayerischen Voralpen sind wir über Grasleitenstein (1268m) und Grasleitenkopf (1433m) zur Lenggrieser Hütte gewandert. Die beiden Gipfelchen sind zwar nicht sehr hoch, bieten aber einen wunderschönen Ausblick übers Isartal in die Alpen.Am Gipfel des Grasleitenkopf bei N 47° 39.241 E 011° 37.795 gibt es direkt neben dem Gipfelkreuz auch einen Trigonometrischen Punkt."},{"date":" 22.05.2016 ","person":"Padd_y ","message":" Mir ist noch keine Safari mit mehr Funden untergekommen. Nun kriegt sie noch einen Punkt Heute führte ich mein MTB in die endlosen und einsamen Wälder rund um Pyrbaum aus.An einer besonders schönen Stelle -keineswegs hoch gelegen und auch mit wenig freier Sicht- sprang mich bei N49 18.088 E11 13.724 plötzlich der TP-Stein an!Also GPS an den Strauch über dem Stein gehängt und die 5 Fotos geschossen!Danke für die interessante Safari!"},{"date":" 24.01.2016 ","person":"Q-Owls ","message":" HinweisFür Nordbadener gibt es einen Stein mit TP drauf bei Lützelsachsen"},{"date":" 24.08.2015 ","person":"Riedxela ","message":" Während meines Urlaubs in Österreich habe ich auch den Millstätter See in Kärnten besucht, wo ich im Ort Döbriach einen TP entdeckt habe bei N 46° 46.435 E 013° 38.634Danke für die Safari-Idee!"},{"date":" 13.08.2015 15:46 ","person":"rennschnecke60 ","message":" Endlich habe ich einen TB in meiner Homezone entdeckt. Auf der Homert ist dieser TB durch einen Stein markiert. Eine wunderschöne Aussicht kann man von einer bequemen Bank genießen. Die Koordinaten: N 51°15.811 E 008°06.357Danke für diesen Safari Cache."},{"date":" 03.08.2015 ","person":"siebenpunkt ","message":" Koordinaten: N 47° 07.655 E 013° 37.479Diesen Trigonometrischen Punkt fand ich auf dem Speiereckgipfel (Österreich, Mauterndorf) Ein Steinmännchen wurde darauf gebaut, das wollte ich nicht kaputtmachen, deshalb nur von der Seite fotografiert. Vielen Dank für die schöne Safari!......."},{"date":" 04.07.2015 ","person":"Katja104 ","message":" Wir sind gestern auf einer Wanderung im südlichen Aachener Wald an einem trigonometrischen Punkt in Standardausführung vorbeigekommen. Er liegt bei N 50° 43.909' E 006° 05.998'. DFDS"},{"date":" 29.05.2015 ","person":"Die Batzen ","message":" Bei einer Runde über den Höllenberg bei Spirkelbach in der Südpfalz sind wir auf dem Großen Ferkelstein bei N 49°12.041  E 7°54.771 über einen TP samt Vermessungspunkt gestolpert. Passiert uns ja nicht zum ersten Mal, aber heute haben wir uns an diesen Cache erinnert... "},{"date":" 05.04.2015 ","person":"The New Hunters ","message":" Uns ist der \"Geographische Meßpunkt \" bei Georgensgmünd bekannt.( Da gibt`s auch `nen Cache GC4CKBV )N 49° 10.605  E 011° 02.347Ich hoffe, das ist OK so, sonst bitte mailen."},{"date":" 03.04.2015 10:42 ","person":"djti ","message":" Gestern Abend lief ich in Braunschweig an diesem schon etwas älteren trigonometrischen Punkt vorbei und erinnerte mich an diese Safari. Deshalb habe ich heute Morgen die Gelegenheit genutzt, ein paar Fotos zu machen. Die Umgebung nahe der Christopherus-Schule ist nicht besonders spektakulär. Koordinaten: N52° 15.564' E10° 32.744'Danke für die Safari."},{"date":" 22.02.2015 ","person":"AndreIsaPaul ","message":" N 49° 29.548 E 008° 02.557Der KahlenbergHeute auf GC Multirunde hier oben über diesen trigonometrischen Punkt gestolpert.Danke für die schöne Safari - AndreIsaPaul und Luke!"},{"date":" 11.01.2015 ","person":"eknus ","message":" Bei einem schönen Spaziergang auf dem Betzenbuckel bei N 48 49.388 E 008 50.570   .Das da fast einer vor der Haustüre liegt ... TFTSC EKNUS"}],"descriptionSnippet":"","status":"kann gesucht werden"}