{"hiddenAt":"09.06.2014","waypoint":"OC10E7D","coordinates":"E 013° 13.188' N 51° 03.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E7D","description":"Dieser Cache ist meiner Frau gewidmet, die im Schloss Gersdorf aufwuchs. Damals war dort noch das Internat der Ingenieurschule Rosswein untergebracht. In Gersdorf wurde lange Zeit Silber, Blei und Zinn abgebaut. Erste bergbauliche Aktivitäten fanden um etwa 1200 statt.Nähere Informationen könnt Ihr unter http://www.nossen-bergbau.de/gersdorf.htm finden.Der Cache beginnt an der Waldwegkreuzung Erzweg und Krebsallee mit den Koordinaten N51 03.653 E13 13.075. Lasst die Informationstafel rechter Hand liegen. An der Bergzimmerei muss abgebogen werden.Achtung! Es muss mit Muggels gerechnet werden.HinweisHier in der bergigen Gegend werden vom GPS-Empfänger nur sehr wenige Satelliten erfasst. Den Weg könnt Ihr aber nicht verfehlen. Viel Spaß wünschen MaSt und ErSa  © manfreds, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs rvara Fgrva erpugf!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Erzrolle von manfreds","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.04.2018 ","person":"manfreds ","message":" HinweisKontrolle durch OwnerCache i.O."},{"date":" 27.01.2018 15:22 ","person":"Otleen ","message":" Gefunden um 15:22 nach 2 Minuten Suche"},{"date":" 30.06.2017 ","person":"H.E.R.A. ","message":" Zusammen wit Wauzischreck  ... allerdings sollte sich der Owner sowohl hier als auch bei seinen anderen Caches auf dieser Ecke mal mit D"},{"date":" 05.06.2017 11:17 ","person":"wauzischreck ","message":" Heide orgab sich ma n schbondanes Frei, was och glei dem Hobbie gewiddmed wurde Un da Luzi immor noch am Osdseeschdrand bräund, verabredede ich mich gleima mid H.E.R.A., denn mir wolldn schon lange ma die OubnGäsch-Runde im Gerschdorfor Forschd in Angriff nemm un die wär eh nix fier Luzi. Also warn doch obdimale Beding fiern gemeinsames \"Däid\" geschaffn  Gor ne weid un mir warn an dor nägsdn Dose. Hior will ich mich gor ne ibor de T-Werdung auslassn, hädde enn schbordlischor Rollschduhlfahror mid geländegängschm Rolli villei noch geschaffd (wobei ich mich nur schwer in enne solsche Siduadschon versedzn kann). Hior war ehor der Hind das Broblem, denn dem folschdn mir in die Irre. \"ein Stein rechts\"... EENOR??? Die dradn schah glei in Rudln off un nenn Eenzelnen konnde mor da schon gor ne aus machn, der aus dor Masse rausschdach  Erschd suchdn mir nach nem Eenzelnen, der villei bissl eesam laach, doch mergdn schnell, daß das nüschd wird. Un dann ging es an meine \"Lieblingsverschdeggard\"  SCHDEENMAUOR Da war es eeschndlich wirglich nur Vaddor Zufall un viel Gligg zu verdangn, daß mir diesn \"D1\" doch noch findn konndn... Liebe manfreds, hior dank ich ganz herzlich fier's Leeschn un Pfleeschn un widdor besonnorsch fier's Herloggn. Noch ee zwee Dosn un mir hamm gelernd, daß mor bei eiren Gäschs wedor off D-T-Werdung, noch off Hind achdn sollde  Liem Gruß ausm fern Rußkams! "},{"date":" 19.05.2017 ","person":"manfreds ","message":" HinweisKontrolle durch Owner, alles i.O."},{"date":" 30.07.2016 12:00 ","person":"Team Gizmo81 ","message":" Nach kurzer Suche hatte ich das gute Stück "},{"date":" 19.06.2016 ","person":"Nils GPS ","message":" Gefunden!"},{"date":" 06.05.2016 ","person":"manfreds ","message":" HinweisKontrolle durchgeführt; alles i.O.Owner"},{"date":" 08.06.2015 ","person":"Pumuckel&Kuno ","message":" Als ich hier im Gersdorfer Revier umherstromerte, begegnete mir der Waldbesitzer und wir hatten ein langes und interessantes Gespräch. Das ich in der Endkonsequenz nur diesen einen Cache finden konnte, war zu verkraften. Denn so manche interessante Einzelheit gerade hier zur Erzrolle konnte ich von ihm aus erster Hand erfahren.Danke für den Cache"},{"date":" 17.05.2015 10:07 ","person":"Uriurknall ","message":" Dfdc und das Zeigen des Ortes."},{"date":" 27.04.2015 ","person":"manfreds ","message":" HinweisKontrolle am 26.4.2015Owner"},{"date":" 26.04.2015 16:31 ","person":"RICCCO363 ","message":"  :)"},{"date":" 09.04.2015 15:50 ","person":"yvonne sven ","message":" Tolles Versteck mein 6-Jähriger Sohn hat ihn allein .Danke "},{"date":" 19.10.2014 16:21 ","person":"kleineNetti ","message":" Max hat es entdeckt. Vielen Dank dafür."},{"date":" ","person":"Geo","message":" 05.09.2014 "},{"date":" 12.06.2014 ","person":"Jung und Alt ","message":" Die Erzrolle (gelegentlich auch mal als Brunnen bezeichnet) war unschwer zu finden. Auch hier zwei Logbücher? Wieder FTF.Bmerkungen siehe Bergzimmerei"}],"descriptionSnippet":"","status":"kann gesucht werden"}