{"hiddenAt":"31.08.2014","waypoint":"OC102FB","coordinates":"E 007° 04.143' N 51° 41.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC102FB","description":"Wie der Titel schon verrät, handelt es sich um einen Fahrrad-Cache.Da die Strecke nur ca. 25 kM beträgt, ist dieser Cache bestimmt auch gut mit Kindern zu machen, die halbwegs gern Rad fahren.An zwei Stellen gibt es leichte, nicht lange Steigungen, die jedoch keine Herausforderung darstellen dürften. Außerdem ist es ja keine Schande, mal ein paar Meter zu schieben, wenn's mal gar nicht geht.Es handelt sich eben um eine normale gemütliche Radtour, für die wahrlich kein MTB oder sonstiges spezielles Rad erforderlich istGeübte Wanderer können sich auch gern zu Fuss auf die Socken machen.Teilweise geht es durch das Naturschutzgebiet \"Lippeauen\" bzw. an dessen Grenzen entlang.Dabei hat man an manchen Abschnitten der Strecke reizvolle Aus- u. Weitsichten auf Natur und direkt daneben (oder gegenüber) liegende Industrie.Zur linken Baum und Blatt, zur rechten Turm und Stahl.Sozusagen ein zeitweiliges visuelles Kontrastprogramm.Unterwegs gilt es, die einzelnen Wegpunkte, 16 an der Zahl, den Abbildungen in der auszudruckenden Collage zu zuordnen, und die jeweilige dazugehörige, im Bild oben links stehende Zahl, in die unten stehende Tabelle einzutragen.Nachdem der letzte Wegpunkt zugeordnet worden ist, steht euch ein wenig Rechnerei bevor, die aber, als einfache Additionen, nicht wirklich kompliziert ausfällt und auch ohne Taschenrechner zu bewältigen sein sollte.Das Finale befindet sich etwas abseits vom Track (Ihr sollt ja nicht gerade per Zufall darüber stolpern),ist aber auch problemlos mit dem Rad zu erreichen.Dabei liegt es nicht im Naturschutzgebiet!Die Collage könnt ihr >hier< nochmal einzeln und vor allem in -Din A4- als JPEG laden und ausdrucken.Die Wegstrecke inklusive aller Wegpunkte könnt ihr  >hier< in eurem bevorzugten Dateiformat ohne Anmeldung herunterladen und auf eurem Navigationsgerät speichern.Der  Download beider Dateien ist gefahrlos.Bei der Gestaltung des Streckenverlaufes haben wir versucht, vielbefahrene Straßen zu vermeiden und dort, wo eine solche überquert werden muss, eine möglichst gefahrlose Stelle zu finden.Allerdings lies es sich nicht vermeiden, daß Ihr zwischen den Wegpunkten \"I\" und \"J\" ca. 400 Meter an einer viel befahrenen Bundesstraße entlangfahren müsst.Es handelt sich aber um einen Radweg (es ist sogar die Römerroute), der im Bereich der Brücke sogar durch eine Leitplanke von der Straße getrennt ist.Dort, wo Ihr die Straße überqueren müsst gibt's eine Ampel.Direkt am Streckenverlauf habt Ihr mehrmals die Möglichkeit etwas zu futtern und zu trinken (Imbiss, Cafe) um euch für die Weiterfahrt zu stärken.Wenn Ihr mal zu kleinen Abstechern abseits des Tracks bereit seid, könnt Ihr auch den / das ein oder andere(n) Hofladen / Hofcafe besuchen.Ach ja, fast hätte ich es vergessen. Hier noch die Tabelle für die Finalberechnung:Die könnt Ihr euch natürlich auch noch etwas größer als Einzelbild aufrufen und ausdrucken.Und zwar >hier<!So, mehr gibt's eigentlich nicht zu (be)schreiben, außer, daß wir hoffen, daß euch die Strecke gefällt, und wir euch viel Spaß und töfte (Begriff nicht bekannt? Frag Tante G.) Wetter beim Strampeln, Bilder gucken und Cache suchen wünschen. © Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Lippe, Kanal und Industrie per Rad von Landschildkroete","cacheType":"Multicache","terrain":2,"logs":[{"date":" 05.11.2017 ","person":"Landschildkroete ","message":" HinweisHeute eine Finalkontrolle gemacht alles in Ordnung!"},{"date":" 11.05.2017 ","person":"Landschildkroete ","message":" HinweisHeute eine Cachekontrollfahrt gemacht.Die Infotafel für Station A wurde umgesetzt und steht jetzt wieder an der ursprünglichen Stelle.Das Listing wird dem entspechent angepaßt.Ein Collagenbild muß erneuert werdenWir werden die Zahl für D ersteinmal in den Stationpunkt eintragen.Solange also bitte dieses beachten!.Alle anderen Stationen und das Finale sind in Ordnung!Die Umbauarbeiten am Lippedamm  (C - D) sind im Gange, der Damm bleibt aber befahrbar!"},{"date":" 29.01.2017 ","person":"Landschildkroete ","message":" HinweisHeute eine Finalkontrolle gemacht alles in Ordnung! Der Damm bleibt auch vorerst befahrbar!"},{"date":" 31.10.2016 ","person":"Landschildkroete ","message":" HinweisHeute bei einer Kontrolle festgestellt das die zweite Infotafel wieder da ist.Auch sonst ist alles OK!"},{"date":" 09.10.2016 ","person":"Landschildkroete ","message":" HinweisHeute bei einer Kontrolle festgestellt  das die zweite Infotafel auch futsch ist.Wir werden die Zahl für A ersteinmal in den Stationpunkt eintragen.Solange also bitte dieses beachten!.Wir werden uns etwas einfallen lassen.Alles Andere ist OK und der Damm ist immer noch befahrbar."},{"date":" 18.08.2016 ","person":"Landschildkroete ","message":" HinweisHeute eine Cachekontrolle gemacht.Zwischen dem Parkplatz und der ersten Station liegt an zwei Stellen Splitt.Bitte vorsichtig fahren!Die Infotafel für Station A wurde entfernt.Aber eine andere Infotafel befindet sich in Sicht nähe und enthält das benötigte Collage-Bild!Die Koordinaten lauten:N 51° 42.078 E 007° 04.386Alle anderen Stationen und das Finale sind in Ordnung!Die Umbauarbeiten am Lippedamm  haben begonnen, aber der Damm bleibt vorerst befahrbar!"},{"date":" 03.08.2016 ","person":"Landschildkroete ","message":" HinweisGK mitgenommen"},{"date":" 03.08.2016 ","person":"rolandforchrist ","message":" HinweisGeokret abgelegt! Mit freundlichem Glückauf - Roland"},{"date":" 25.07.2016 ","person":"Landschildkroete ","message":" HinweisAchtung!Wer vorhat diesen Cache demnächst abzufahren, sollte dies bald tun.Auf Grund von Umbauarbeiten am Lippedamm wird die vorgegebene Strecke ab der Oelder-Brücke bis zum Schacht 8 im Laufe des Sommers auf längere Zeit nicht mehr befahrbar sein.Wir werden immer ein Auge auf den augenblicklichen Stand der Arbeiten halten und den Cache für die Zeit bis er wieder machbar ist stilllegen."},{"date":" 23.07.2016 ","person":"Landschildkroete ","message":" HinweisHeute eine Finalkontrolle gemacht alles in Ordnung! "},{"date":" 18.06.2016 ","person":"Landschildkroete ","message":" HinweisIm Logbuch steht zusätzlich ein nicht online geloggter Eintrag vom 12.06.2016."},{"date":" 11.04.2016 ","person":"Landschildkroete ","message":" HinweisHeute eine Cachekontrolle gemacht alles in Ordnung! Neues Foto eingefügt, Listing angepaßt und im Logbuch steht zusätzlich ein nicht online geloggter Eintrag vom 25.02.2016."},{"date":" 28.02.2016 ","person":"Pittiplatsch61 ","message":" Heute mit Killekalle bei wunderschönem Wetter eine Cache-Fahrradtour unternommen.Die näheren Infos in seinem Log.Vielen Dank für diesen CachePittiplatsch61"},{"date":" 28.02.2016 ","person":"Killekalle ","message":" Heute bei herrlichem Wetter zusammen mit Pittiplatsch61 mit dem Rad auf den Weg gemacht. Vorher noch die Lipper Höhe erklommen.Der Anstieg war nichts im Gegensatz zum Gegenwind den wir bei diesem Bildermulti bis Haltern hatten.Schön war es, dass man den Track herunterladen konnte und nicht immer den Weg zu den einzelnen Stationen suchen musste.Zwischendurch gab es zur Stärkung noch Kaffee und Kuchen am Alten Bahnhof in Lippramsdorf.Ein Bild hatten wir zuerst falsch zugeordnet. Das Rätsel löste sich aber dann zwischendurch.An der letzten Station wurden die Finalkoordinaten ausgerechnet und ab ging es zum Final.Der Cachebehälter konnte nicht übersehen werden.Vielen Dank an die Owner für diesen CacheKillekalle "},{"date":" 03.01.2016 ","person":"rolandforchrist ","message":" Eigentlich hatte ich mich schon auf eine schöne Radtour im Frühjahr gefreut, aber Rita und Dosenspürhund Cindy brauchen ihre Hunderunden und mir gehen dazu langsam die Ideen aus. So wurde es ein Multi in 3 Akten.1. und längster Akt an Sylvester. Durch die Lippeauen und auf der Bahntrasse zurück und damit 7 Stationen erreicht. Hund platt, aber auch gut so, wegen der Knallerei.2. Akt Haltern an Neujahr. Hier wollten wir eh hin und so die Stationen hier abgearbeitet und auf dem Rückweg noch 3 Stationen mit dem Cachemobil.Regenpause3. Akt heute. Mittags, der Regen hört auf und die Sonne kommt raus. Kurzentschlossen los und den Rest erledigt, das Final ausgerechnet und mit dem Cachemobil ins finale Umfeld. Dann noch zum Final gelaufen und eine schöne große Dose vor. Außer an einer Station (hat gedauert), haben wir alle schnell und gut zuordnen können. Gut ausgearbeitete Runde mit Service, wie gpx.file usw. Hier bedanke ich mich mit einer EmpfehlungLiebe Grüße an die OwnerRita, Roland und CindyOut: Geokrety"},{"date":" 25.07.2015 ","person":"Landschildkroete ","message":" HinweisHeute mal bei F nachgesehen.Ist wirklich futsch.Solang also bitte die zeitweilige Korrektur im Listing beachten.Werden uns was einfallen lassen.Danke an Millhouse für den Hinweis.Viel Spaß noch."},{"date":" 24.07.2015 14:09 ","person":"Millhouse ","message":" Da mir damals der Multi \"Einmal um das Storchennest ( Bildermulti )\" eigentlich recht gut gefallen hat, habe ich es heute mal mit dem Radmulti versucht.Ich hatte woanders geparkt, da die angegebene Parkmöglichkeit auf Luftbildern nicht sehr einladend aussah. Die Tour habe ich mit meinem Klapprad, welches sich gut im Kofferraum transportieren lässt, gemacht.Die Strecke war mir durch die vielen Caches die ich hier schon gesucht habe, zum gut bekannt. Es waren aber auch ein paar unbekannte Stellen dabei.Die Stationen konnte ich ich bis auf eine gut finden. Manchmal musste ich aber schon etwas länger suchen, bis ich das entsprechende Bild endlich zuordnen konnte. Nur bei Wegpunkt F konnte ich kein passendes Bild finden! Die Stelle sah sehr \"aufgeräumt\" und sauber aus. So, als ob hier vor kurzen etwas umgestaltet wurde. Ich habe etwa 15 Minuten gesucht, in der Hoffnung das das Gesuchte durch Vegetation verdeckt ist, und dann habe ich mir gesagt, wenn das das einzige Bild ist, das ich nicht finde, dann kann man es am Schluss ja gut raten...So war es dann auch. An Station P habe ich mich auf eine kleine Bank gesetzt und in Ruhe die Finalkoordinaten berechnet. Auf dem Weg dorthin kam ich an meinem strategisch günstig geparkten Auto vorbei und konnte so noch ein paar Schlucke herrlich kühles Mineralwasser trinken, bevor es dann zum Cache ging.Um 14:09h konnte ich dann den gut verpackten Cache ohne Probleme finden und loggen. Am Ende hatte ich ca. 30km zurückgelegt, aber ich hatte Unterwegs auch einen kleinen Umweg gemacht, um noch zwei andere Multis und einen Mystery zu besuchen.ION (In"},{"date":" 09.03.2015 15:30 ","person":"thelame ","message":" Spät losgefahren, dann die wunderschöne Runde gefahren. Bis auf ein Zeichen alles . Was übrigblieb wurde dann an die richtige Stelle gesetzt. Gerechnet und die Monsterdose gehoben und geloggt.Vielen Dank für die Mühe so einen tollen Cache auszuarbeiten. In: -Out: - Nochmals Danke und viele Grüße, thelame"},{"date":" 02.12.2014 ","person":"Landschildkroete ","message":" kann gesucht werdenDas Logbuch ist wieder trocken und die defekte Box wurde durch eine andere Dose ersetzt.Viel Spaß wünschen die Landschildkroeten"},{"date":" 24.11.2014 ","person":"Landschildkroete ","message":" momentan nicht verfügbarWartung wegen feuchter Finalbox!"}],"descriptionSnippet":"Ein nicht all zu langer Fahrrad-Cache an Lippe, Kanal und Umgebung","status":"kann gesucht werden"}