{"hiddenAt":"25.03.2014","waypoint":"OC10A4B","coordinates":"E 008° 17.641' N 50° 44.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC10A4B","description":"An diesem Platz befand sich während der Beschießung der \"Dillenburg\" im Siebenjährigen Krieg eine von vier französischen Stellungen (\"Batterien\"). Am 13. Juli 1760 wurden von hier aus glühende Kugeln abgefeuert, die das Schlosses in Brand setzten. Ein paar Jahre später wurde dort der Wilhelmsturm gebaut, den man von hier aus auf dem Berg gegenüber sieht. Der Gedenkstein links auf dem Foto weist jedoch nicht auf dieses traurige Ereignis hin, sondern erinnert an einen Besuch des Prinzen Wilhelm V. von Oranien in Dillenburg. Die Jahreszahl findest du seitlich an dem Stein. Sie ist das Passwort, das du brauchst, um den Cache zu loggen. Wenn du willst, mach noch ein Foto vom Blick auf den Wilhelmsturm und lade es hoch. © Eibacher Kuckuck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gedenkstein auf der Batterie von Eibacher Kuckuck","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 10.10.2017 13:06 ","person":"Celar ","message":" Heute haben wir diesem Gedenkstein einen Besuch abgestattet...Danke sagt das Team Celar 👫"},{"date":" 13.05.2017 ","person":"DL3BZZ ","message":" Hier war ich schon eimal wegen einem richtigem Cache, heute auf dem Oranierpfad kurz vorm Ziel hier nocheinmal vorbei gekommen. Bis denneLutz, DL3BZZ"},{"date":" 13.02.2016 ","person":"r.u.f. ","message":" Heute während eines Wandercaches auch hier vorbei gekommen. DFDC.....................r.u.f."},{"date":" 05.02.2016 ","person":"Max 03 ","message":" Auf dem Weg ins Wochenend nutzten wir hier die Karnevalsfreie Zeit für eine Wanderung.Diese versüssten wir uns mit dieser Aufgabe;-)Vielen Dank fürs herloggen und zeigen"},{"date":" 20.08.2015 14:40 ","person":"Cachewnüsse2000 ","message":" "},{"date":" 11.01.2015 22:02 ","person":"mr.checkmate ","message":" Das war mein erster OC-Only-Cache. An diesem schönen Ort war ich schon öfters. Besonders zu empfehlen ist der Oranierpfad, der hier vorbei führt. "},{"date":" 19.08.2014 20:00 ","person":"Happy Cachers ","message":"   :)  "}],"descriptionSnippet":"Ein virtueller Cache mit einem schönen Blick auf den Wilhelmsturm in Dillenburg","status":"kann gesucht werden"}