{"hiddenAt":"26.12.2013","waypoint":"OC10595","coordinates":"E 009° 36.068' N 47° 50.463'","link":"https://www.opencaching.de/viewcache.php?wp=OC10595","description":"Neuling hab ich als Name gewählt weil es mein erster ist.Man muss nicht in das Gebäude.© Wastel1958, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Neuling von Wastel1958","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 05.02.2018 ","person":"Elysium88 ","message":" Gesucht und , danke fürs Legen!Und wie schon meine Vorlogger: Das Logbuch ist nass!"},{"date":" 24.01.2018 21:06 ","person":"CC93&Blue ","message":" HinweisLogbuch nass"},{"date":" 24.01.2018 21:06 ","person":"CC93&Blue ","message":" TFTC"},{"date":" 26.02.2017 15:30 ","person":"froggy1 ","message":" dose nach langem suchen . loggbuch leider nass, haben uns trotzdem eingeschrieben. vielen dank fürs verstecken"},{"date":" 10.02.2016 ","person":"dogesu ","message":" Heute war wieder ein Besuch in der alten Heimat angesagt und zum \"Lüften\" ging es an ein Gebäude, das ich schon aus Kindheitstagen kannte. Zurzeit  liegt der Cache ohne Tarnung da, was sich in den nächsten Monaten schnell ändern kann, wenn die Botanik in die Höhe schießt. Ich habe versucht, das Glas etwas zu tarnen, ich hoffe, es hilft. Leider ist der Schraubverschluß  nicht mehr so besonders, das Logbuch war schon etwas klamm, aber noch gut beschreibbar. Hier sollte der Owner mal eine andere Dose auslegen, damit das Logbuch nicht absäuft.TFTC  dogesu"},{"date":" 01.02.2014 10:25 ","person":"PegasusTeam ","message":" Bei einem herrlichen Morgenspaziergang in der Wintersonne gesucht und auch gleich ."},{"date":" 27.12.2013 16:00 ","person":"outletter ","message":" FTLog Ich spürte noch den Luftsog von einem davonbrausenden Gefährt, und tatsächlich: Zu spät, da hatte sich schon ein bekennender Nichtmuggel ans Eingemachte gemacht. Und gelernt habe ich auch was: Der Besitzer und der owner müssen nicht immer dentisch sein;-))Danke fürs Dö..., äh Gläsle"},{"date":" 27.12.2013 14:00 ","person":"KoiMuggele ","message":" FTFKurz nach den Feiertagen, schönes Wetter, ein neuer Cache vor der erweiterten Haustür. Was liegt also näher, als den Drahtesel zu satteln und in Richtung Dose zu galoppieren. Die Dose stellte sich als gut zu findendes Gläsle heraus (wobei Gläser nicht unbedingt optimal für Caches sind - Stichwort Scherben, Linseneffekt, Wetterbeständigkeit des Deckels...) und das Logbuch hatte noch sehr viele freie Seiten - so viele, dass es sogar noch zum FTF gereicht hat Viele Grüße an den Nachfinder und vielen Dank an Owner und Besitzer fürs Legen!"}],"descriptionSnippet":"Neuling ","status":"kann gesucht werden"}