{"hiddenAt":"17.04.2014","waypoint":"OC10BA5","coordinates":"E 007° 36.287' N 51° 57.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BA5","description":"Da an den wirklichen Koordinate (N 51° 57.784' E 007° 37.786)  ein Cache liegt wurden die Koordinaten im Listing etwas verschoben, damit dieser nicht überdeckt wird. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Justitia wird meist als Jungfrau mit verbundenen Augen dargestellt, die in einer Hand eine Waage, in der anderen das Richtschwert hält. Dieses soll verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Die Augenbinde kam bei den Darstellungen der Justitia jedoch erst um 1520 zu den beiden Attributen Schwert und Waage dazu, das christliche Mittelalter kennt nur die sehende Justitia. Ende des 15. Jahrhunderts war die Augenbinde noch als Spott gemeint: Spott für die Blindheit der Justitia. Erst im 16. Jahrhundert erhält sie die Bedeutung der Unparteilichkeit. Der Balken der Waage symbolisiert den Grundsatz „In dubio pro reo“ (im Zweifel für den Angeklagten). In früheren Darstellungen trug die Göttin des Rechtsfriedens nur einen Ölzweig als Symbol des Friedens und die Waage, Symbol für sorgfältiges Abwägen und gerechten Ausgleich.Die Justitia im gefunden Beispiel befindet sich in Münster (NRW) am Krameramtshaus (1589)  und trägt keine Augenbinde.                                    Unter der Figur steht ein lateinischer Spruch,der übersetzt ungefähr lautet:Die Gerechtigkeit bewacht den Weg der Rechtschaffenen, den Unbill bringt den Sünder zu Fall. Mit diesem Spruch sollten die Krämer zu Ehrlichkeit und Gerechtigkeit bei der Preisgestaltung ermahnt werden. Logbedingungen:-> Finde eine Justitia  und mache ein Foto ( siehe Beispiele unten) zusammen mit deinem GPS oder dir selbst oder einen     mitgebrachten Gegenstand.-> Du mußt ein Foto an deinen Logeintrag anhängen.  Dein Foto muß von dir selbst geschossen und als solches         erkennbar sein! Also mit einen deutlichen Merkmal im Foto (siehe unten Beispielfotos)-> Gib die Stadt und die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Justitia  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.04.2018 ","person":"pferseeer ","message":" Justitia in Istanbul.Gesehen und geknipst bei N 41 01.826 E 028 58.560 dfdsc"},{"date":" 02.02.2018 ","person":"weltengreif ","message":" N 51° 15.487 E 007° 08.814During today's lunch break I headed to Wuppertal City Hall for another safari cache. As I exited, Lady Justice caught my eye.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 2. Februar 2018 at 13:36+++++++++++++++++++++++Liebe"},{"date":" 13.08.2017 07:33 ","person":"Schatzforscher ","message":" Während unserer kleinen Tour durch die westlichen Nachbarländer Europas sind wir in Brüssel auf Justitia gestossen. In der gotischen Fassade des Grote Marktes war hier Justitia gut zu erkennen. Im UNESCO-Kulturerbe bleibt die Figur noch sicher lange erhalten.Justitia befindet sich an folgenden Koordinaten: N 50° 50.824 E 004° 21.115."},{"date":" 11.08.2017 ","person":"Seebaer777 ","message":" Für diese Safari war ich beim Amts- und Landgericht Köln. Die Justitia befindet sich im Eingangsbereich des Gerichtsgebäudes und ist ein Abguss eines Originals aus dem Rathaus Ehrenfeld (Ehrenfeld war selbstständige Stadt, bis zur Eingemeindung nach Köln). Das Rathaus wurde 1943 zerstörtKoords: N 50 55.350 E 6 56.100"},{"date":" 08.05.2017 ","person":"FlashCool ","message":" Im hessischen Butzbach befinden sich am Schloß hoch oben an der Fassade mehrere Figuren, darunter auch eine Justitia ...Koordinaten: N 50° 25.986 E 008° 40.476Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 25.11.2016 ","person":"anmj ","message":" Ich habe an der Koordinate N 49° 44.585 E 009° 55.707 am Vierröhrenbrunnen in Würzburg eine Justitia . DfdC sagen ANMJ"},{"date":" 11.10.2016 21:00 ","person":"Valar.Morghulis ","message":" In Alkmaar"},{"date":" 10.07.2016 ","person":"ekorren ","message":" Ljubljana (Slowenien), Stari trgN 46°02.900 E 14°30.371Diese kleine doppelte \"Iustica\" haben Nelly 01 und ich an einem Tor in der Altstadt von Ljubljana entdeckt."},{"date":" 07.07.2016 ","person":"Nelly 01 ","message":" Auf dem Platz vorm Palazzo Dondi in Padua, Italien befindet sich eine Astronomische Uhr und eine (klassische) Justitia bei N 45° 24.475 E 11° 52.710'. "},{"date":" 01.05.2016 ","person":"Andreas.Mann ","message":" Justitia konnte ich in Nürnberg am Tugendbrunnen entdecken. Er steht bei N 49 27.073 E 011 04.672TFTC"},{"date":" 24.10.2015 18:05 ","person":"djti ","message":" Ich kannte die Justitia auch immer nur mit Augenbinde und wusste nicht, dass sie auch ohne dargestellt wird"},{"date":" 02.08.2015 11:05 ","person":"Riedxela ","message":" Den Tag nach dem OC Teamtreffen habe ich genutzt, um die Düsseldorfer Altstadt kennen zu lernen. Am alten Rathaus habe ich dann oben in der Fassade eine Justitia entdeckt. Sie ist hier zu finden: N 51° 13.564 E 6° 46.323Danke an die Landschildkröten für diese Safari-Idee!"},{"date":" 14.05.2015 ","person":"pingo21 ","message":" Diese Justitia fand ich außerhalb der Stadtmauer von Volterra (Provinz Pisa) bei N43° 24.950 E10° 51.033 in der Badia (Abtei) dei Santi Giusto e Clemente (Badia Camaldolese). Sie gehört zu einer schönen Freskenwand im RefektoriumDie Kirche und die Abtei wurden im 11. und 12. Jahrhundert erbaut, durch Erdbeben und Erdrutsche (\"Balze\") immer wieder zerstört und 1861 endgültig von den Mönchen verlassen, da sie Angst vor neuen Erdrutschen hatten. Von der Kirche stehen nur noch die Seitenwände; der Kreuzgang und das Refektorium sind nach Renovierungsarbeiten in gutem Zustand. Großen Anteil an der Renovierung haben Handwerker aus Deutschland, die im jährlichen Projekt \"Leonardo da Vinci\" für 3 Monate in Volterra arbeiten.Wann und von wem die Fresken gemalt wurden, konnte ich leider nicht herausfinden."},{"date":" 30.10.2014 ","person":"Dimer ","message":" Heute nach einem Arztbesuch vom Prinzipalmarkt direkt an der Lambertikirche vorbei zum Krameramthaus gegangen. Foto gemacht und die Koordinaten N 51°57.786 E 007°37.792 ermittelt.Das Krameramtshaus         aus dem Jahr 1589 gehört zu den ältesten Gildehäusern in Münster.\t\tDas Gebäude mit seinem kunstvoll gegliederten Backstein-Stufengiebel war Versammlungsort         und Warenlager der Kramergilde. Während der Verhandlungen um den Westfälischen         Frieden diente es den niederländischen Gesandten als Unterkunft.\t\tSeit 1995 beherbergt es das Wissenschafts- und Kulturzentrum \"Haus der Niederlande\".Bis 1942 wohnte ich nur wenige 100 Meter vom Krameramthaus. Bin 1941 in der Lambertiischule (heute Stadtbücherie) eingeschult worden."},{"date":" 22.10.2014 ","person":"Team Brummi ","message":" Von einer Augenbinde ist bei dieser Justizia nichts zu sehen. Ist halt \"Kunst\"  ...Sie wurde 1956 von Bodo Kampmann entworfen und hängt passend am Gebäude der Staatsanwaltschaft bei N 52 15.834 E 010 31.389.  Danke für diese Safari"},{"date":" 18.10.2014 ","person":"gnubbl ","message":" Bei unserem Besuch in Marburg haben wir (Ali.Gator, Pfote02 und Team gnubbl) am Rathaus bei N 50° 48.518 E 008° 46.242 eine Justizia . Sie ist Bestandteil der Rathausuhr. Vielen Dank für die Herausforderung, die Augen offen zu halten, sagtTeam gnubbl"},{"date":" 06.08.2014 ","person":"Q-Owls ","message":" Jetzt bin ich schon so oft an unserem Marktbrunnen vorbei gelaufen.N 49° 40.865 E 008° 37.369 Erst heute habe ich die Justitia auf der Westseite entdeckt. http:"},{"date":" 24.07.2014 ","person":"rosenthaler ","message":" Diese Justitzia steht auf dem Giebel des Daches des Hauses Markt 5 in Meißen. Die Figur ist nicht mehr das Original von 1548, sondern wurde in den 1950er Jahren wegen Absturzgefahr abgenommen und durch eine Kopie ersetzt. Nach mehreren Besitzerwechseln beherbergt das Haus heute, wie passend, eine Anwaltskanzlei.N 51°09.794  E 013° 28.227"},{"date":" 04.05.2014 ","person":"progero ","message":" D I E  Justitia in Frankfurt am Main auf dem Römerberg. Die ste steht zwar einige Hundert km weg von meinem Wohnort, aber bei einem Besuch in Frankfurt habe ich auch sie besucht, speziell auch für diesen Cache.N 50 6.625  E 8 40.925"},{"date":" 01.05.2014 ","person":"nobwo ","message":" Ein interessanter Cachetyp, mein erster und gleich die Frage welchen Standort nehme ich... Erlaubt der \"Owner\" eigendlich auch Doppelte? Egal, dann nehme ich zuerst du Justitia, die gleich neben dem zweiten Safari richtet...(und alles zentral in Münster)"}],"descriptionSnippet":"Finde eine Justitia ","status":"kann gesucht werden"}