{"hiddenAt":"09.01.2014","waypoint":"OC105E7","coordinates":"E 007° 12.810' N 50° 51.773'","link":"https://www.opencaching.de/viewcache.php?wp=OC105E7","description":"Am 28. Oktober 2010 veranstalteten MrOreo und Dat Suppenhuhn zum ersten Mal das Event \"Schanitzelchenjagd\" in der Meigermühle. Dank des großes Zulaufs findet das Event findet am 9. Januar 2014 zum zehnten Mal statt.Das feiern wir unter anderem mit diesem Event-Cache, der ein wenig Knobelei erfordert. Cacher, die unsere Schanitzelchenjagd-Events nicht kennen, sollten etwa einen Schwierigkeitspunkt hinzurechnen - und unbedingt mal vorbeischauen!Dem Erstfinder lockt ein Event-typisches FTF-Geschenk!  Gesucht sind 10 typische Begriffe für das Schanitzelchenjagd-Event.links-->rechts, rechts-->links, oben-->unten, unten-->oben, aber nicht diagonal!kein Begriff kürzer als 5 Zeichen! TGAIGFOHKUGMRONLLRNSKSFHLICRINNKNLÜCNBLZNGMLEANAELMNHUHNEPPUSMAAHNMEIGERMÜHLEEHNCNACHHPMKZÜSNNINTZLRRHS40SNHSSSRSMROREOMRLHNCSMCÜ0PHEILOGBUCHCPNREFPOLKLEZTINHCSKCHMNOMZHCIUIILCHGECEFOCHEFRTLETPUFFSUSULNÜÜZDNPIHNLÜLHIELBREHPD400GRAMMNNEEL4RSGEEIDGAIFEGMOC0N Alles gefunden? So findest du den Cache (Punkt- vor Strichrechnung!):A = Länge des kürzesten gefundenen BegriffsB = Länge des längsten gefundenen BegriffsC = Summe der Buchstabenwerte (A=1, Z=26) aller jeweils letzten Buchstaben der 10 Begriffe.Dose bei N 50° [C/2 - A/2] . [B/2 * (C + 1) + B/4]   E 007° [C/A - A] . [(A² + 2) * B]Überprüfen kannst Du Deine Lösung hier:© MrOreo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyr Ortevssr fvaq vz Yvfgvat qre Fpunavgmrypurawntq Ae. 10 mh svaqra - haq qnf vfg ireyvaxg!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"10 Schanitzel - 10 Begriffe von MrOreo","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 28.12.2017 ","person":"Torald ","message":" Das schöne Rätsel konnte tags zuvor ohne Probleme gelöst werden.Heute war der Outdoorteil dran und fanden eine, obwohl schon längernicht mehr geloggt, in gutem Zustand gelegte Dose.Demnächst werden wir hier auch mal lecker essen gehen  DFDC"},{"date":" 16.01.2016 ","person":"2go4fun ","message":" Dies war der letzte Cache auf unserer heutigen Cache-Tour.Nordlandkai hatte hier die Vorarbeit geleistet und die Koordinaten ermittelt. Und die Ehre, den Cache entdeckt zu haben, gehört auch ihm.Auf jeden Fall war es ein lohnenswertes Ziel, konnten wir die Schanitzel doch im Anschluss noch im Original probieren ;-)Vielen Dank für das Rätsel und den Cache."},{"date":" 16.01.2016 22:01 ","person":"Nordlandkai ","message":" Heute haben 2go4fun und meine Wenigkeit eine wundervolle Cachetour im Kölner Süden gemacht.Vor längerer Zeit hatte ich das Rätsel gelöst, so das es heute ans Suchen der Dose gehen konnte. Anschließend wurde noch die örtliche Lokalität ausprobiert.Vielen Dank für den Cache."},{"date":" 10.07.2015 ","person":"E-smily ","message":" Das Rätsel war schnell gelöst. Heute konnte ich mich auf dem Weg machen um nach der Dose zu suchen die ich schnell finden konnte. TFTC E-smily"},{"date":" 16.04.2015 17:56 ","person":"mirabilos ","message":" #2181] 17:56Erstfinder dieses Jahr :)Cache ist in Top-Zustand: Box prall gefüllt, alles trocken, Logbuchfolie intakt. Das passiert, wenn viele Cacher die Dose nicht nicht wiederverstecken müssen *g*Danke für die præ-Event-Unterhaltung! Dafür lasse ich einen Favoritenpunkt hier."},{"date":" 14.04.2015 23:30 ","person":"mirabilos ","message":" HinweisAuch ohne Hint gelöst ☺ rs(1) und rev(1) sei dank recht leicht. Nur bei einem Begriff mußte ich raten (im Zweifelsfall isalnum(3) nehmen), und die Drüsen als 11. Begriff fielen auch raus ☻Dann wollen wir die Dose am Donnerstag enz besuchen…"},{"date":" 03.07.2014 ","person":"MrOreo ","message":" kann gesucht werdenIm Rahmen der 11. Schanitzelchenjagd habe ich die Gelegenheit genutzt, mal bei der Dose vorbeizuschauen. Sie ist an Ort und Stelle, in hervorragendem Zustand und immer noch großzügig gefüllt. Es darf weiter gerätselt und gesucht werden!"},{"date":" 29.05.2014 ","person":"AlAnGeo ","message":" Auch wenn ich nicht bei dem Event dabei gewesen bin, war dies ein schönes Rätsel und der Outdoor-Teil war auch schnell erledigt. DFDC, ALANGEO"},{"date":" 10.01.2014 ","person":"MrOreo ","message":" HinweisDas Event ist erfolgreich zu Ende gegangen, der Eventcache wurde mehrfach  (aber online noch nicht geloggt), das FTF-Geschenk ist raus und der GeoKret ebenfalls. Für alle künftigen Finder habe ich nun einen Hint eingefügt. Viel Spaß beim Suchen der Begriffe und der Dose!GrußMrOreo"},{"date":" 09.01.2014 ","person":"Team Loewenjaeger ","message":" Dieses feine Rätsel wurde in Teamarbeit gelöst und nachdem die Koors feststanden mit Tembo! und Yoshi im Regen zum Cache gegangen.Wir konnten uns noch als STF Team eintragen.Danke sagen Team Löwenjäger"},{"date":" 09.01.2014 ","person":"Kelturion ","message":" Eine wirklich schöne Idee zum Jubiläum des Schanitzelchen-Events einen kleinen Event-Cache auszulegen.Das Rätsel war auf jeden Fall schnell gelöst, lediglich vor Ort mussten wir auch mit mehreren Leuten noch ein Weilchen suchen. Die Mühe wurde aber belohnt, denn den FTF konnten wir dann für uns verbuchen.  Out: GeoKret \"EasyRider\""},{"date":" 09.01.2014 ","person":"broiler ","message":" Als Aperitiv lösten wir während des Schanitzelchens diesen neuen Mystery, nach dem Salat ging's dann mit Iso-Engelchen und speedbaer zur Dosensuche, was besonders einfach war, weil an der Dose gerade geloggt wurde.Nach unserer Rückkehr in die Meigermühle stand auch schon das Schanitzelchen am Platz. TFTC,broiler #5019"},{"date":" 09.01.2014 19:50 ","person":"angro ","message":" Was für eine Idee. Erst das tolle Jubileums-Event und dann mussten wir gleichzu Anfang ran und ein Mysterie lösen. Alle waren sofort dabei und wir gehörtenmit zu den Ersten, die dieses Mysterie gelöst hatten, auch wenn der 10. Begriffein bis zwei Minuten länger gedauert hatte. Kurzerhand wurde sich wärend einige noch beim essen waren kurz mal verdrückt,nachdem klar war, dass der Cache fussläufig zu erreichen war und das dicksteRegen gerade mal etwas nachgelassen hatte. Gegen 19:50 Uhr konnten wiruns dann völlig \"Muggelfrei\" in das noch fast jungfräuliche Logbuch eintragen.  TFTC,angro+Frau"},{"date":" 09.01.2014 19:05 ","person":"TEMBO(Ausrufezeichen) ","message":" Dieses kurzweilige Rätsel während des Events in Teamarbeit lösen können. Der Fund des Finals war dann nur noch Formsache. Unser Team sprang auf den zweiten Platz des Siegerpodestes.T4TC"}],"descriptionSnippet":"Event-Cache zum 10. Jubiläum der Schanitzelchenjagd","status":"kann gesucht werden"}