{"hiddenAt":"11.02.2014","waypoint":"OC107DE","coordinates":"E 010° 48.290' N 49° 15.942'","link":"https://www.opencaching.de/viewcache.php?wp=OC107DE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Sind Euch in den Dörfern Frankens auch schon mal die anzentraler Stelle gelegenen putzigen kleinen Häuschen aufgefallen?http://de.wikipedia.org/wiki/Milchhausverrät einiges über sie!Nachdem sie seit vielen Jahrzehnten nicht mehr benötigtwerden, ereilt sie ein höchst unterschiedliches Schicksal: manche verfallenvergessen vor sich hin, andere tarnen sich und lassen kaum ihren früheren Zweckerkennen. Wiederum andere wurden einer neuen Nutzung zugeführt und dann gibt esnoch die liebevoll restaurierten, die stolz ihren früheren Zweck per Schriftzugverkünden!Eure Aufgabe: schießt ein Foto und nennt die Position, von der aus das Foto geschossenwurde.Der Zustand des Milchhauses ist dabei egal – jedes istin dieser Sammlung willkommen!Ergänzend wäreninteressant:woraus Ihrschließt, dass es sich tatsächlich um ein Milchhaus handeltOrtBaujahrheutige NutzungBesonderheiten,die Euch auffielenAn denCache-Koordinaten findet Ihr ein nettes Exemplar von 1958 mit Schriftzug „Milchhaus“!Es dient heuteim vorderen Teil als Bushaltestelle, an der Seite ist ein Brunnen mit einerMilchkanne!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Milchhäusl von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 20.08.2017 ","person":"Nelly 01 ","message":" Irgendwann hat ekorren die Milchhäuschen Safari gemacht und ich hab rumgemosert dass ich so was noch nicht gesehen hab. Was auch stimmt, mir sind bis jetzt in den Dörfern nur die Backhäuschen aufgefallen, aber nie die Milchhäuschen. Da wir dann sowieso in Metzingen waren, haben wir noch schnell bei N 48° 30.154' E 009° 17.107' ein Milchhäuschen, das jetzt einen Diakonieladen und ein Reparatur Café behinhaltet gelogprooft."},{"date":" 02.08.2017 ","person":"ekorren ","message":" Als ich diese Safari gesehen habe, dachte ich zunächst an Neustetten-Wolfenhausen: Dort heißt die Bushaltestelle in der Ortsmitte nämlich \"Milchsammelstelle\". Was da aber wirklich zu sehen ist, weiß ich nicht, und vorbeikommen muss man auch erstmal. Später habe ich dann im Vorbeifahren mit dem Fahrrad in Dusslingen ein typisches kleines Milchhäusle . Die Beschriftung \"Milchverwertungsgenossenschaft\" ist wohl eindeutig. Was heute da drin ist, konnte ich nicht herausfinden - neben dem Eingang hängt zwar ein Schaukasten, der wird aber nicht wirklich gepflegt...N 48°27.072 E 9°03.304"},{"date":" 31.08.2016 ","person":"Mr.No ","message":"   In Dormitz  wurde ausder alten Milchsammelstelle inzwischen eine Mittagsbetreuungsstelle. Die Koordinaten sind direkt vor dem Infokasten am Haus.Die Koordinaten sind N49°35.809 E011°07.185"},{"date":" 15.11.2015 15:25 ","person":"Bierfilz ","message":" Durch Zufall kam ich heute auf meiner Fahrrad-Cache-Runde südlich von Hersbruck im kleinen Ort Ellenbach an einem  Milchhaus vorbei. Natürlich unterbrach ich sofort hocherfreut meine Strampelei und schoß bei N49°29.276 E011°26.657 ein Foto.Das gut hergerichtete Milchaus im Ortszentrum hat heutzutage natürlich eine andere Funktion. Es dient nun der Jugend von Ellenbach als Treffpunkt.\"Danke Padd_y für diesen weiteren Safair-Cache!\", sagt Bierfilz aus Nürnberg."},{"date":" 06.04.2015 ","person":"HanSa ","message":" Oh je ist das schon lange her, das wirdas Foto vom Milchhäuschen gemacht haben. Heute beim Bilder durchschauen diebeiden Bilder entdeckt und dabei bemerkt, dass wir diesen Safari ja noch garnicht geloggt haben. Na dann holen wir das doch gleich mal nach und zwar unterdem Aufnahmedatum des Fotos. Das Milchhäuschen befindet sich am ChemnitzerSchlossteich. Das alte Milchhäuschen wurde wie wir einer Quelle entnehmenkonnten 1914 errichtet. Anfangs wurde hier nur Milch ausgeschenkt, doch späterzählten auch andere Erfrischungen, wie Eis und Waffeln zum Angebot. In den1970er Jahren wurde der Verkauf eingestellt und das Gebäude verfiel zusehends.Nach der Wende wurde es abgerissen und 1997 entstand etwa am gleichen Ort einCafé mit dem Namen „Milchhäuschen“. Es befindet sich bei N50° 50.544 E12°54.772. Da wir das alte Gebäude nicht kennen können wir dazu leider auch keineBesonderheiten beitragen. Ein Besuch ist das neue Café trotzdem wert. Vielen Dank für das Erstellen dieses Safaricaches sagt Team HanSa "},{"date":" 28.03.2015 ","person":"Doc Cool ","message":" #9102Dies war mein 5. von insgesamt 5 Funden an diesem Tag.Heute lachte zumindest zeitweise die Sonne vom Himmel. So zog es mich zum Cachen raus.Auf dem Weg zum Multi fuhr ich heute in Kreppendorf an diesem Milchhäusl vorbei. Netterweise war das gleich als solches ausgewiesen. So bedarf es gar keiner langen Beweisführung durch mich ;)Koordinaten sind: N49 30.472 E010 54.139Tagesstatistik 2015-03-28: · zu Fuß zurückgelegt ........ 3,2 km · zu Fuß in Bewegung ........ 1:59 h · Ø Gehgeschwindigkeit ..... 5 km"},{"date":" 02.08.2014 ","person":"Q-Owls ","message":" Auch hier in Südhessen in Balkhausen, einem leinen Dörfchen im vorderen Odenwald, gibt es ein Milchhäusel.Heutzutage kann man hier zu Kaffee und Kuchen einkehren. N 49° 43.964'   E 008° 39.541' "},{"date":" 24.05.2014 17:37 ","person":"salonue ","message":" metalracer hat mir von diesem Safari-Cache erzählt und so gingen wir auf Suche nach einem Milchhäuschen.Mitten in Wolkersdorf fanden wir ein schönes altes Exemplar, allerdings hatte ich damals die Koordinaten nicht gespeichert.Vielen Dank an Padd_y für die Koordinaten N 49 21.718 E 011 01.498Zwischenzeitlich (Dezember 2014) fuhr ich dienstlich nochmal an der Stelle vorbei, konnte das Milchhäusl aber nicht mehr entdecken...Gut, dass ich es im Mai noch fotografiert habe!Vielen Dank für den interessanten Cache und schöne Grüße!"},{"date":" 25.04.2014 ","person":"Metalracer ","message":" Auf einer meiner Radtouren bin ich direkt auf dieses Milchhäusl in Aurau"},{"date":" 13.02.2014 ","person":"dogesu ","message":" Hier in Süddeutschland sind diese Häuschen unter dem Namen \"Molke\" bekannt, weil dort eben die Milch für die Molkereien gesammelt wurde. Ich kann mich noch gut daran erinnern, wie bei uns im Ort morgens und abends die Bauern die Milch in großen Kannen auf den Milchkarren zur Molke gebracht haben. Die Molke in meinem Heimatort hatte noch die Besonderheit, dass ein \"Gefrierhaus\" integriert war. Dort gab es riesige Gefriertruhen mit einzeln abgetrennten Fächern, die mit einem Vorhängeschloß gesichert waren. Solch ein Gefrierfach konnte man sich mieten und dort das Gefriergut einlagern. Wir hatten damals unsere Fleichvorräte sowie Obst und Gemüse dort eingelagert. Nach dem \"Milch holen\" beim Bauern konnten wir dann auch gleich was aus der \"Gfriere\" mitbringen. Doch auch im Bereich des jetztigen Wohnortes gibt es einige \"Molken\". Die hier gezeigte in Dornstadt-Bollingen war früher mal der Jugendtreff, später kam ein kleiner Dorfladen rein, der im Moment geschlossen ist. Es soll aber Bestrebungen geben, diesen wieder aufleben zu lassen.N 48°27.287 E 9°54.674Danke für die Safari-Aufgabe, dogesu"}],"descriptionSnippet":"Voll die Milch-Safari ins 20. Jahrhundert","status":"kann gesucht werden"}