{"hiddenAt":"22.04.2014","waypoint":"OC10BE2","coordinates":"E 007° 05.606' N 51° 41.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BE2","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Sie sind grau, hässlich – und mitunter völlig überflüssig: Hunderte Schalt- und Verteilerkästen stehen am Straßenrand und bilden das Rückgrat für Telefongespräche, schnelles Internet, Kabelfernsehen, Post, Beleuchtung oder die Ampelschaltung. Unbeachtet, unspektakulär und mit hässlichen Graffitis und Aufklebern beschmutzt, stehen graue Stromkästen in jeder Stadt. Aber manchmal findet man auch ganz unerwartet auch einen schön bemalten Stromkasten. Das gefundene Beispiel befindet sich in Marl (NRW).Aufgabe:Finde einen ehemals grauen Stromkasten am Straßenrand, der schön bemalt wurde und fotografieren ihn..Pflicht:-> Du mußt ein Foto mit dem bemalten Stromkasten an deinen Logeintrag anhängen.        Dein Foto muß von dir selbst geschossen und als solches erkennbar sein! Also        mit einem deutlichen Merkmal im Foto (siehe Beispiel unten) z.B. deinem GPS oder dir         selbst oder einen mitgebrachten Gegenstand im Bild.-> Beschreibe in deinem Log, wo Du ihn gefunden hast und gib die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen.                                            Bitte die Logbedingungen beachten!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Stromkasten  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.03.2018 ","person":"MSossu ","message":" Heute fand ich in Gremmendorf einen schöne bemalten Stromkasten. Angehalten Bildfer gemacht und die Koordianten ermittelt.Koordinaten: N 51°55.571 E007°40.305 Danke für die schöne Safari-Aufgabe."},{"date":" 10.03.2018 ","person":"Dimer ","message":" Heute habe ich bei schönen Frühlingswetter eine kleine Fahrradtour unternommen. Von früheren Fahrradtouren wusste ich, dass an der Ecke Hofkamp"},{"date":" 30.12.2017 ","person":"Brittilein ","message":" Diesen schönen Schalke 04 Stromkasten haben wir in Bocholt in der Nähe der Wasserschnecke . Die Koordinaten sind:N51°49.395´E006°38.475"},{"date":" 08.08.2017 15:13 ","person":"weltengreif ","message":" This junction box is located in the pedestrian zone in Solingen Mitte, at N 51° 10.297 E 007° 05.047.TFTC & greets from \"Blade City\" Solingen!Cache #508 (approx.)Found on 8. August 2017 at 15:13+++++++++++++++++++++++Liebe"},{"date":" 02.08.2017 ","person":"Major Briggs ","message":" So langsam finde ich Interesse an den Safari Caches!An         N 51 45.253 E 007 12.419 befindet sich ein Stromkasten der in der Nähe der neu gestalteten Strandallee des Halterner Stausees. Zudem wurde eine Insel geschaffen. Weiterhin ein sehr schöner Wasserspielplatz für Kinder. Beste GrüßeMajor Briggs"},{"date":" 20.07.2017 ","person":"Seebaer777 ","message":" In Köln-Deutz kam ich an einem Stromkasten vorbei, der bemalt wurde von Fietse Nowitzki.Infos und sogar Videos u.a. bei https:"},{"date":" 21.02.2017 23:42 ","person":"Valar.Morghulis ","message":" Nach dem Spätdienst kam ich heute in Leipzig-Schönefeld bei:N 51 21.580E 012 24.828am Restaurant “Casablanca“ vorbei und entdeckte zwei schön gestaltete Stromkästen, welche wunderbar zu dieser Safari der Landschildkroete passen. Also fix gestoppt und ein Foto geknipst.Viele Grüße aus Grimma und Dankeschön für diese wirklich tolle Safari-Aufgabe.Valar.Morghulis21. Februar 2017 # 449"},{"date":" 13.01.2017 ","person":"anmj ","message":" Ich habe in Veitshöchheim bei Würzburg an der Koordinate N 49° 50.439 E 009° 52.374 einen von Kindern würde ich sagen bemalten Stromkasten . DfdC sagen ANMJ"},{"date":" 25.12.2016 ","person":"hmpfgnrrr ","message":" Wir sind heute in Alsbach-Hähnlein bei N 49 44.521 E 008 37.570 an dieser Dreier-Batterie von bemalten Stromkästen vorbeigekommen.TFTSC"},{"date":" 01.11.2016 ","person":"Pittiplatsch61 ","message":" Diese Stromkasten haben Killekalle und ich in Bülstringen in Sachsen-Anhalt entdeckt.N52° 19.342 E11° 20.229Vielen Dank für diesen CachePittiplatsch61"},{"date":" 01.11.2016 ","person":"Killekalle ","message":" Diese Stromkasten haben Pittiplatsch61 und ich auf dem Rückweg von Sachsen-Anhalt in Bülstringen am Straßenrand entdeckt.N52° 19.342 E11° 20.229Vielen Dank für diesen Safari-CacheKillekalle"},{"date":" 04.10.2016 ","person":"Spatzenbande13 ","message":" In denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.In FlL gibt es viele schöne Stromkästen, dieses ist einer davonN 54 49.259E 009 25.693Vielen Dank für die nette Idee! "},{"date":" 28.09.2016 ","person":"Barfly ","message":" Der von mir e Stormkasten steht in neben dem Kaiserbrunnen in Kaiserslautern.N 49°26.894E 007°46.587Danke für den Safari Cache!Lg Barfly"},{"date":" 22.09.2016 00:27 ","person":"meerespanda ","message":" Vorm Holsteinstadion steht passend ein in Fußballmuster gekleideter Stromkasten. N 54° 20.878 E 010° 07.503"},{"date":" 05.09.2016 ","person":"eukalyptus ","message":" Stromkasten mit Meise in Bielefeld bei N 52° 01.328 E 008° 31.893."},{"date":" 03.07.2016 13:35 ","person":"wirschatzfinder ","message":" Galoppierende Pferde in MixdorfKasten für das schnelle InternetN 52°11.466 E 014°24.301"},{"date":" 30.06.2016 ","person":"mambofive ","message":" Wenn man auf dem angehängten Foto ganz genau hinsieht, kann man den Stromkasten erkennen, der sich durch seine grüne Tarn-Bemalung kaum vom Hintergrund abhebt... Die Bemalung macht einen professionellen Eindruck, sogar die Angabe des Energieversorgers (auf dem Bild aus wirwollenhierjakeineWerbungmachen-Gründen verpixelt) wurde in das Bild mit eingebaut.Der Kasten steht an der A3 am Rastplatz Siegburg (Ost), genauer gesagt bei    N 50° 48.566 E 007° 13.213.Danke für die nette Safari-Idee!   mambofive. "},{"date":" 11.06.2016 ","person":"Nelly 01 ","message":" Habe mit ekorren in Balingen diesen Stromkasten . Irgendwie haben wir es verpasst mehr davon zu fotographieren und die Koordinaten aufzunehmen. Jetzt loggen wir diesen gemeinsam :)"},{"date":" 11.06.2016 ","person":"ekorren ","message":" Balingen, FriedrichstraßeN 48°16.509 E 8°51.080Als Nelly 01 und ich diese Safari gesehen haben, waren wir gerade am Tag davor in Schelklingen gewesen. Dort waren so ziemlich alle grauen Kästen bunt bemalt, wir hatten sogar mal ein Foto gemacht, aber nicht \"logproof\". Jetzt sind wir in Balingen vorbeigekommen und auch dort sind viele Kästen bemalt worden. Wir haben einfach mal so ziemlich den erstbesten fotografiert."},{"date":" 01.05.2016 19:45 ","person":"mirabilos ","message":" 1825﹟ 19:45N 50 42.563 E 007 07.491Diesen prächtigen Stromkasten in der Nähe des „Bahnübergangs des Grauens“ kenne ich schon länger, war er doch enz Lokation eines chic gemachten Tradis mit hauptstraßen- und schulnähebedingt kurzer Lebensdauer (GC4JMH3 „Naturstrom-Bus“)."}],"descriptionSnippet":"Finde einen schön bemalten Stromkasten ","status":"kann gesucht werden"}