{"hiddenAt":"16.12.2013","waypoint":"OC10618","coordinates":"E 008° 46.144' N 49° 49.735'","link":"https://www.opencaching.de/viewcache.php?wp=OC10618","description":" Falls euch die Sonne mal zu hell scheint, dann sucht zwischen Ober-Ramstadt und Dilshofen den finsteren \"Weg nach unten\". Das Suchgebiet ist gut zu Fuß oder mit dem Fahrrad zu erreichen, eventuell muss man am Ende ein paar Meter schieben. Tagsüber ist eine Taschenlampe nicht nötig, es schadet aber nicht, wenn man eine dabei hat. Jene, die gerne im Dunkeln unterwegs sind, können den Cache auch nächtens suchen, er ist jedoch nicht durch einen Reflektor markiert.Viel Spaß!FTF: HintmanSTF: firerabbit_TTF: TeamLexify© fouchy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jrt mhz Pnpur süueg rhpu hagre qvr Reqr.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Weg nach unten von fouchy","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 25.03.2018 11:15 ","person":"Droelfzehn ","message":" HinweisFieldlog "},{"date":" 28.09.2015 17:30 ","person":"Dani #1 ","message":" Heute bei der letzten Gassi runde gesucht und auch schnell .TFTC :) "},{"date":" 30.07.2015 ","person":"Chopper-Bilbo ","message":" Das wäre der richtige Schatz für eine Bundeswehrtruppe . Aber auch ohne robben (nein, nicht Arjen) konnte ich die Dose erreichen und mich ins Logbuch eintragen. DFDC                                                                                                                                                    "},{"date":" 28.07.2015 ","person":"fouchy ","message":" kann gesucht werdenDer Cache war vor einiger Zeit deaktiviert, kann aber schon seit langem wieder gesucht werden. Ich hatte ihn bei GC.com wieder aktiv gestellt, es aber bei OpenCaching.de vergessen.Also los, ran da ! Grüßefouchy"},{"date":" 19.04.2015 ","person":"Risso+Cat ","message":" Heute ging es, bei perfektem Cacherwetter, mit dem Cacheerhund auf eine schöne Runde durchs Hahn'er \"Feuerhasenland\" Hier durfte sich Risso \"opfern\" und loggen .... Die Dose konnte sich nicht lange verstecken und so konnten wir das Logbuch erfolgreich signieren.# 55. OC-LogTFTC sagen Risso+Cat                                                                                                                                                    "},{"date":" 18.02.2015 ","person":"AM-OR ","message":" Diesen Cache habe ich am 16.12.2012  und bei Geocaching.com geloggt.Nochmals vielen dank für den schönen Cache.Gruß AM-OR"},{"date":" 16.11.2014 18:00 ","person":"fouchy ","message":" momentan nicht verfügbarHier ist eine Wartungspause angesagt:Ich habe den Cache heute überprüft. Zwar liegt die Dose dank FreundinAdlerauge wieder dort, wo sie ursprünglich mal plaziert worden war, aber das Logbuch und die beiden Trackables fehlen. Außerdem wurde die Halterung, die ich an der Wand befestigt hatte, gewaltsam entfernt.Wenn ich mit einer solchen Boshaftigkeit konfrontiert werde, fällt mir immer ein Satz aus einem der \"Herr der Ringe\"-Filme ein:\"What can man do against such reckless hate..?\"                                                                                                                                                    "},{"date":" 07.02.2014 ","person":"Dr. Henry Jones ","message":" Schon vor einiger Zeit . Aber erst heute bei Opencaching geloggt.DFDC  Dr. Henry Jones"},{"date":" 12.01.2014 ","person":"fuwo ","message":" Seit über einem Jahr grinste mich dieses Listing schon an, ich erwog auch schon, es auf 'ignore' zu setzen. Heute standen wir vorm Zugang und wären beinahe doch wieder gegangen. Ich überwand nach einer Weile der Unschlüssigkeit die Angst, in dem Gang steckenzubleiben und begab mich auf allen Vieren zur Dose. Fürs Umdrehen nach dem Bergen reichte der Platz nicht, also rückwärts wieder auf allen Vieren ans Tageslicht.Die ganze Aktion hat wider Erwarten recht wenige Spuren an den Klamotten hinterlassen, konnte alles in wenigen Minuten von Hand bereinigt werden.Danke fürs Verstecken - fuwo und zvpunry"},{"date":" 05.01.2014 15:45 ","person":"FinderTim ","message":" Auf unserer heutigen Runde auch ohne Taschenlampe entdeckt.Danke fürs Verstecken!FinderTim"},{"date":" 24.02.2013 ","person":"Wo+Na ","message":" Heute einen kleinen Sparziergang, mit Kinderwagen, Frau und Hund, auf den Weg nach unten gemacht. Vorort dann mit dem Hund auf allen Vieren Richtung Dose gekrabbelt. Sehr schön gemacht.[blue]TFTC["}],"descriptionSnippet":"","status":"kann gesucht werden"}