{"hiddenAt":"11.04.2014","waypoint":"OC10B2F","coordinates":"E 007° 52.687' N 48° 32.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B2F","description":"Mich erreichst du auf dem neuen Radweg von Willstätt nach Hesselhurst.Auch bei Dunkelheit kannst du nach mir suchen, denn der Radüberweg ist beleuchtet und sorgen dafür, dass ich auch noch ein paar Lichtstrahlen abbekomme.Denke nach ausgiebigen Regengüssen bitte an passende Ausrüstung, da ich u. U. von Wasser umgeben sein könnte.                        Hintergrund Lange Zeit musste man, um von Willstätt nach Hesselhurst zu kommen, über Feldwege fahren, die von den umliegenden Landwirten mit schwerem Gerät genutzt wurden. Nicht selten waren die Wege daher stark verdreckt. Im Sommer bei hochgewachsenem Mais war außerdem sehr große Vorsicht geboten, da man auf der kurvenreichen Strecke nie genau sah, ob und wenn ja, was entgegen kommt.Seit 2013 ist es nun soweit: Neben der Straße nach Hesselhurst wurde nach monatelanger Bauzeit ein Radweg angelegt, der die Radfahrer nun sicher in den benachbarten Ort oder auch weiter bringen soll. Ein besonderes Augenmerk ist der Radweg-Übergang, der auch bis in die späten Abendstunden noch hell beleuchtet ist und damit für zusätzliche Sicherheit sorgt.Zum Cache...Bitte achtet darauf, den Behälter wieder gut zu verschließen und an der gleichen Stelle wieder zu verstecken, damit er lange erhalten bleibt. Der Behälter ist groß genug, um auch ein paar Gäste aufzunehmen. An besonderen Tagen wie z. B. der 1. Mai herrscht bei schönem Wetter besonders hohe \"Muggel-Gefahr\", da erfahrungsgemäß viele Radfahrer unterwegs sind.Zu den Koordinaten...Für die Bestimmung der Koordinaten wurden die Satellitenbilder eines großen amerikanischen Suchmaschinenanbieter zu Rate gezogen und ein Wegpunkt erstellt; daraus die Koordinaten ausgelesen und vor Ort noch einmal qualitätsgesichert.Man kommt also nicht auf einem anderen Kontinent heraus ;-) Da ich aber auch dem Kartenmaterial des Suchmaschinenanbieters keine 100%ige Genauigkeit zutraue, erwartet bitte nicht, dass ihr anhand der Koordinaten direkt vor dem Cache steht und kalkuliert daher eine gewisse Toleranz bei eurer Suche ein.                     © deGeoMichel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Cebtenzz, nore xrva Zhff. ","caseType":"normal","difficulty":2,"condition":"ok","name":"Ich bin mim Rädli do von deGeoMichel","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 25.04.2018 22:09 ","person":"bessergeradeaus ","message":" Im Sommer wäre eine Zeckenwarnung keine schlechte Idee, sonst gut  - TFTC - DfdC :-)"},{"date":" 25.04.2018 21:47 ","person":"ziggezagge ","message":" Die 'Fahrraddose' lag ohne Deckel im ausgetrockneten Wasserlauf. Das Logbuch ist noch brauchbar. Cache benötigt Wartung. Ich habe die Dose wieder zu ihrem Deckel ins Versteck gelegt."},{"date":" 03.10.2017 20:53 ","person":"Riedxela ","message":" bei einem Zwischenstopp auf dem Weg nach Freiburg bin ich auch hierher gekommen. Die Dose fand ich rasch aber leider ist der Cache nicht in einem guten Zustand!vielen Dank fürs auslegen und verstecken sagt Riedxela"},{"date":" 26.08.2016 16:14 ","person":"Sixpack73 ","message":" Auch ich war mit dem Rädli do.  Mit dem  Krafträdli. Danke für den Cache!"},{"date":" 23.07.2016 19:30 ","person":"Kochanie ","message":" "},{"date":" 29.06.2015 14:39 ","person":"Zabadak ","message":" Nachtrag. Hatte opencaching ganz vergessen.Vielen Dank für den CacheZabadak"},{"date":" 27.06.2015 19:40 ","person":"LimpingTom ","message":" Na ja, wir bemühten an diesem schönen Spätnachmittag"},{"date":" 16.03.2015 18:03 ","person":"brombeerfalter ","message":" Bin ich hier bei OC tatsächlich der Erstlogger? Ich fühle mich härtestens geehrt :)TFTC brombeerfalter "},{"date":" 26.02.2015 10:17 ","person":"Geo#ju ","message":" TFTC"}],"descriptionSnippet":"Mich erreichst du auf dem neuen Radweg von Willstätt nach Hesselhurst.","status":"kann gesucht werden"}