{"hiddenAt":"20.06.2014","waypoint":"OC10F22","coordinates":"E 010° 23.838' N 47° 59.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F22","description":"Nur ein sehr einfältiger Abenteurer (Geocacher) würde sich in ein derart gefährliches Unternehmen stürzen, ohne zuvor so viel wie möglich über den Berg, seinen Bewohner, dem Hexenmeister und seinen Schatz in Erfahrung zu bringen.Der Weg zum Hochfirst beginnt am Punkt: N 47° 59’ 857, E 10° 22’ 609. Hier kann der Abenteurer auch parken.Obwohl du eine Menge Geschichten über das geheimnisvolle Reich des Hexenmeisters gehört hast, hattest du nicht den Eindruck, dass alle – oder auch nur einige – auf Tatsachen beruhen. Die Leute aus dem nahen Dorf Sontheim hatten viele Abenteurer erlebt, die auf ihrem Weg zum Flammenden Berg bei ihnen Stationen gemacht hatten, aber nur sehr wenige kehrten zurück.Dass der vor dir liegende Weg extrem gefährlich ist (z.B. Zecken), weißt du mit Sicherheit. Von den Abenteurern, die überhaupt ins Dorf zurückkehrten, zeigte keiner die Absicht, sich ein zweites Mal auf den Weg zum Hochfirst zu machen.Einiges scheint für das Gerücht zu sprechen, dass der Schatz des Hexenmeisters sich in einer prächtigen Truhe befindet (und das Logbuch). Und über diese Schatztruhe wacht er – der Hexenmeister persönlich! In seiner Hand eine Flamme, mit ihrer alles vernichtenden Kraft. In der anderen Hand hält er seinen Zauberstab, als Zeichen seiner Macht und Magie.Die Dorfbewohner haben dir geraten einen genauen Plan deines Weges anzufertigen und du hast diesen Vorschlag befolgt (Wanderung Hexenmeister, Sontheim).Nun ist der Tag deines Aufbruchs gekommen, das ganze Dorf wünscht dir eine gute Reise. Nur Mut! Es wird dir gelingen!Verstecke den Geocache wieder gut und vermeide es, den Hexenmeister (Figur im Cache) gar mitzunehmen!Denke daran, dass du dich am Hochfirst in einem Landschaftsschutzgebiet befindest. Um den Geocache zu loggen brauchst du den Weg nicht verlassen.© nachrichtenschreiber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Hexenmeister vom Hochfirst von nachrichtenschreiber","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 19.03.2018 ","person":"C100K ","message":" Ein sehr schönes Versteck. Auf einer GC-Runde durch den Wald bin ich heute an diesem Cache vorbeigekommen. Vielen Dank an den nachrichtenschreiber fürs legen und pflegen dieses schönen Cache."},{"date":" 23.04.2017 ","person":"GaswerkAugsburg ","message":" Heute ging es zusammen mit dalex1144, Patta eTrex und Team AlFaKe (schön nach Alphabet sortiert) in Richtung Hochfirst Multis und den Islands Hill Dosen.Im Team konnten alle Dosen bis auf einem Multi, bei dem wir an einer Stage nicht mehr weiterkamen oder irgendwas falsch gemacht haben,  und geloggt werden.Das Wetter spielte auch soweit mit und wir kamen trocken durch die Runden.Natürlich war auch heute wieder der ein oder andere \"Beifang\" mit dabei.Alles in allem haben mir am Abend dann doch die Füße vom vielen laufen etwas weh getan aber es hat wieder viel Spaß gemacht und wir haben auch wieder viele schöne Dosenideen gesehen.Noch was zur \"neuen\" Logseite[:(!]....Eigentlich logge ich ja normal per Field Notes - doch leider möchte das Groundspeak nicht mehr.[V][V][V]Anders kann ich es mir nicht erklären, warum es früher Super ging und ich nun per Field Notes **GAR NICHT MEHR** loggen kann. das NEUE Logfeld ist bei mir alles ausgegraut - **ICH BIN SOWAS VON BEGEISTERT** von der neuen Field Note **ANTI Log** Funktion[:(!][:(!][:(!]Und trotzdem ich bleib dabei und schreibe meine Logs immer noch zuhause und nicht online mit einem kurzen und schnellen \"TFTC\" Log. Auch wenn es einem immer schwerer gemacht wird. Ach war das schön, als man noch mit Field Notes EINFACH loggen konnte........[:(][:(][:(]---------------------------------Listing: alles klar und in OrdnungDose"},{"date":" 21.04.2017 ","person":"aukue ","message":"   Hier mussten wir nach dem Lesen des Listings unseren ganzen Mut zusammennehmen, um uns an den Hexenmeister heranzutrauen.Doch schließlich siegte die Dosengier über die Angst vor seinen Zauberkräften - und es gelang!Wir konnten die hübsche Schatztruhe erobern und ungeschoren entkommen!Gruß aukue  "},{"date":" 16.04.2017 ","person":"julschn1982 ","message":" Gut, wenn man Verwandschaft im schönen Allgäu hat. So kann man sich da einnisten , von dort aus die Runden starten und muß nicht jedes Mal die vielen Kilometer von daheim aus antreten. Die Umwelt freut sich Heute standen keine J+E Doserl auf dem Plan, da wir die Hochfirst Multi-Runde durch Zufall entdeckt hatten. So wurde am Vorabend fleißig gepeilt und es standen Final-Koords auf dem Aufgabenzettel Auch dem Hexenmeister statteten wir einen Besuch hab. Zum Glück verzauberte er uns nicht und so konnten wir uns im Logbuch eintragen. DFDC! "},{"date":" 11.02.2017 21:06 ","person":"sams44 ","message":" Gerne logge ich den schön gestalteten Hexenmeister auch auf OC. Die große Dose lag sehr passend an der heutigen Cache-Runde am Hochfirst.TFTC sagt sams44 !"},{"date":" 12.12.2016 21:31 ","person":"Spatzenbande13 ","message":" TFTC! Die Dose wurde schon im letzten Jahr auf GC geloggt, jetzt auf der App gesehen, dass hier noch ein Smiley fehlt. Vielen Dank  fürs Hegen und Pflegen. "},{"date":" 27.08.2016 ","person":"lupo6 ","message":" Heute im Team mit Oldchen unterwegs auf der Hochfirst-Runde.Eine tolle Gegend!!! Und in der Früh war es heute mit der Hitze auch kein Problem die kleinen Steigungen zu bewältigen ... berg ab roll ich ja von alleine [;)]Natürlich wurden die hier auf dem Weg liegenden Dosen nicht verschmäht ... Also haben wir auch den Hexenmeister besucht ... es geht ihm gut, läßt er ausrichten, auch wenn der LKW-Verkehr in der letzten Zeit echt zugenommen hat [:D]Das ist mein 2010. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung "},{"date":" 14.08.2016 ","person":"diltigug ","message":"                                                                Gemeinsam mit Freunden ging es heute auf etwas weitere Tour, um ein paar Caches der Konkurrenzplattform zu besuchen. Natürlich wurde vor- und hinterher auch noch das ein und andere Doserl besucht. An dem netten Doserl kamen wir dabei auch vorbei.TFTC                                            "},{"date":" 29.05.2016 ","person":"bsfl ","message":" Heute bei einer schönen GC-Tour auch diesen Cache entdeckt. Dankeschön fürs Auslegen"},{"date":" 29.12.2015 ","person":"semml ","message":" Wärend der Hochfirstrunde diesen entdecktTFTC semml#963"},{"date":" 13.11.2015 ","person":"klausundelke ","message":" [center][blue][font=Verdana][size=3]Zusammen mit den Power Panthern und unter Bewachung vom Hund[br]sind wir heute die Hochfirst Runde angegangen.[br]Dabei haben wir natürlich auch diesem am Weg liegenden Doserl[br]einen Besucht abgestattet. [br][br]Ein recht herzliches Dankeschön an["},{"date":" 01.11.2015 ","person":"Oli1878 ","message":" Auch hiersind wir heute des Weges gekommen. War schön mal eine ordentlich große Dose inden Händen zu halten.   Habe einenTB raus und einen TB rein getan. Danke fürden Cache und viele Grüße aus Augsburg, Oli1878  "},{"date":" 25.10.2015 ","person":"FamKa1 ","message":" Heute ging es ins Unterallgäu auf Cachertour. Zusammen mit Tobo05 und Libelle07 konnten wir viele Dosen finden und in Smilys verwandeln. Wir danken allen Ownern für das Legen und Pflegen der Dosen. Auf der Hochfirst-Runde sind wir auch hier vorbei gekommen und konnten den Hexenmeister besuchen! Nettes Döschen!"},{"date":" 10.10.2015 ","person":"Junker Rübe zu Buron ","message":" Wo wir schon mal an der Quelle waren ging es auch gleich weiter zum Hexenmeister.Der hat sich dann auch auf unseren Besuch gefreut und gleich sein Versteck verlassen.Danke für die schöne DoseGrüße vonJunker Rübe und Begleitung[size=1][green]CO2-neutral mit dem Zoe["},{"date":" 22.04.2015 21:00 ","person":"ludus ","message":" Als GC  und als OC nachgeloggt.-- Orginal GC LOG --Nach der Arbeit noch ein wenig Cachen macht dem Kopf frei.Von der Kammel Quelle bin ich zu diesem Cache aufgebrochen.Hier hat der Sturm ganz schön Mikado gespielt.Es liegen die Bäume kreuz und quer herum.Einige Bäume wurde mit ihren Wurzel hergerissenen andere einfach abgebrochen.Hat hier der Hexenmeister vom Hochfirst etwas nachgeholfen um den Schatz zu schützen ?Hat nichts geholfen, habe ihn trotzdem  und geloggt.Der Cache hat nicht gelitten und auch sein Baum ist unversehrt.TFTC"},{"date":" 03.09.2014 16:13 ","person":"GeoTommi79 ","message":" Unser Erster"},{"date":" 25.06.2014 ","person":"Boafamilie ","message":" nachgeloggt auf OC"}],"descriptionSnippet":"","status":"kann gesucht werden"}