{"hiddenAt":"19.09.2013","waypoint":"OC1009E","coordinates":"E 011° 03.711' N 49° 27.726'","link":"https://www.opencaching.de/viewcache.php?wp=OC1009E","description":" Warum hat dieser Cache eine \"andere Größe\"?Der Grund: Für diesen Cache gibt es zwei Logmöglichkeiten:Ihr könnt ganz traditionell den versteckten Cachebehälter suchen und Euch auf dem Logstreifen eintragen. Der Behälter ist aber leider nur ein \"Nano\", um potentielles Aufsehen am Klinikum zu vermeiden. Falls Ihr keine Nano-Fummelei mögt (ich selbst mag sie auch nicht...) dürft Ihr diesen Cache auch über ein Foto loggen.Dazu sucht Euch etwas charakteristisches am Hochbunker oder in der Nähe des Hochbunkers aus und macht davon (zusammen mit Eurem  GPS-Gerät oder alternativ einem Zettel mit dem Wort \"Klinikum Nord\") ein Foto.Dieses Bild ladet Ihr dann hier zusammen mit Eurem Log hoch.  Dieser Bunker wurde in den Jahren 1941-1943 erbaut und diente zusammen mit einer zugehörigen unterirdischen Bunkeranlage dem Schutz von Patienten und Personal.Liegeplätze: 550Sitzplätze:  250Bei einem Bombardement am 2.1.1945 wurde der Bunker getroffen, aber nur leicht beschädigt.An der Fassade sind auch noch Splitterschäden zu erkennen.  Der Weg zum Cache:Wenn Ihr durch den Haupteingang des Klinikums an der Prof.-Ernst-Nathan-Strasse kommt, seht Ihr direkt vor Euch das Dr. h.c. Theo Schöller-Haus (Haus 10).An dieser Stelle geht Ihr links bis zum nächsten großen Querweg (Verlängerung der Rieterstr., hinter Rettungswagenzufahrt mit Schranken) und folgt diesem nach rechts (mit der beschrankten Zufahrt im Rücken) für etwa 100m.Ihr steht nun etwa vor Gebäude 8. Richtung Süd-Süd-West seht Ihr den Hochbunker: An der Fassade sind immer noch Schäden durch Bombensplitter zu erkennen: Dort sucht Ihr dann am rechten Fahrradunterstand: Der Cache befindet sich oben auf der Rückseite des hinteren linken senkrechten Trägers:© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Hochbunker Klinikum Nord von Schnatterfleck","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.08.2017 20:48 ","person":"Ja.rod ","message":" Leider nicht da."},{"date":" 21.04.2017 ","person":"Schnatterfleck ","message":" kann gesucht werdenNach dem letzten Log einmal vorbeigeschaut.Cache ist noch da und i.O.Allerdings ist mir gerade beim Betrachten der Bilder aufgefallen, dass er etwas nach rechts oben gewandert ist.Aber wirklich noch im knapp einstelligen Zentimeterbereich. Und nochmal der Hinweis: Fotologs mit interessanten Motiven der Umgebung sind hier eindeutig erlaubt!"},{"date":" 20.04.2017 12:26 ","person":"findhaka ","message":" Nichts am angegebenen Ort.Sorry"},{"date":" 02.09.2016 16:30 ","person":"Schwan-II ","message":" Cache im zweiten Anlauf gleich ."},{"date":" 14.08.2016 14:30 ","person":"wuffy ","message":" Da ich (leider) hierher musste, konnte ich es mit dem Angenehmen verbinden und den Kleinen suchen und finden. Der Owner ist einfach klasse, schön, dass seine Caches alle so gut gewartet sind und wir viel über unsere schöne Stadt erfahren!"},{"date":" 23.04.2016 01:45 ","person":"Uuschi123 ","message":" Heute auf dem weg zu einem Kranken Besuch . Zum Glück hat es geregnet, so waren wenigstens keine muggels unterwegs. Dfdc"},{"date":" 22.02.2016 11:20 ","person":"kinghanno42 ","message":" lebhaft hier. Den kleinen gut . Dfdc"},{"date":" 08.01.2016 ","person":"Cpt_Subtext ","message":" Zurzeit komme ich fast täglich hier ins Krankenhaus, leider.Heute habe ich gesehen, dass hier auch ein Döschen versteckt ist. Zur abendlicher Stunde machte ich mich auf den. Und trotz Dunkelheit und leichtem Regen war es ganz schön muggellig hier.Vor allem fühlt man sich noch mehr beobachtet, wenn neben einem selbst nur 2-3 andere unterwegs sind...Nach kurzer Wartezeit konnte ich aber doch zuschlagen und das kleine Döschen problemlos finden.Ich nutze allerdings den Fotolog. Nicht nur, weil ich auch kein Fan der Fummelei bin. Ich bin auch nicht sicher, ob ich das Logbuch schadensfrei aus der Dose bekommen hätte...Danke für den Cache und für die Erklärung, was es mit diesem Gabäude auf sich hat."},{"date":" 16.12.2015 12:55 ","person":"startrooper ","message":" Trotz vieler Muggels (logisch) problemlos geloggt.  Der Regen hat geholfen. .."},{"date":" 15.06.2015 ","person":"MaggieL ","message":" Heute in einer kleinen Mittagsrunde geloggt. Ein paar neugierige Augen saßen zwar auf der Bank, aber die war weit genug entfernt. Außerdem ist ein Fahrradfahrer im Fahrradunterstand auch nichts ungewöhnliches. Das Döslein befand sich etwa 10 cm höher als auf dem Spoilerfoto, wo ich es auch wieder hin habe. Da ist es noch weniger sichtbar.DFDC"},{"date":" 14.05.2015 ","person":"Doc Cool ","message":" #9341Dies war mein 9. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.Ja, da sieht man noch einen Granateneinschlag an der Fassade. Den Nano habe ich gut finden können und mich dort eingetragenTagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 10.05.2015 ","person":"kratz00 ","message":" Zusammen mit hoernchen gesucht,  und geloggt.Bei dieser super ausfuehrlichen Cache-Beschreibung kann man eigentlich gar nichts falsch machen  :D  TFTC-kratz00"},{"date":" 04.05.2015 18:37 ","person":"die_mumins ","message":" Beim Spaziergang in der Nachbarschaft gehoben. Schöner Einstieg ins Geocaching. "},{"date":" 20.04.2015 20:33 ","person":"Taneller ","message":" Der Cache stand schon seit dem Publish auf unserer To-Do-Liste. Aber wie's halt so ist, man hat ja nie Zeit ... (... was für eine tolle Ausrede...)Beim heutigen Abendspaziergang in der Homezone war es endlich so weit!Interessantes Gebäude und ein informatives Listing dazu.Danke für die Infos & für's verstecken !---TFTC,Taneller"},{"date":" 15.03.2015 14:33 ","person":"helbig-clan ","message":" 15. März 2015 14:33 helbig-clan. Schon so oft hier gewesen aber erst jetzt auf den Bunker geachtet. Danke für&#039;s herführen. Tftc "},{"date":" 01.03.2015 ","person":"DerHagger ","message":" ok, ich geb es zu, ich hasse Nanos..... daher ein Fotolog auf dem Sitz meines Drahtesels..."},{"date":" 20.08.2014 17:18 ","person":"DerBlaueReiter ","message":" Wegen besetzter Bank gegenüber nicht angegangen. "},{"date":" 27.06.2014 ","person":"danspataru ","message":" Man könnte ja auch einen etwas größeren Cache verstecken, den man dann einfach so findet. Aber mit dieser \"Suchbildversion\" kommt man natürlich auch ans Ziel [;)]So einen Bunker kenne ich auch aus Schweinfurt, eine meiner Exheimaten.Ich danke für den Cache!"},{"date":" 18.05.2014 17:41 ","person":"kawombel ","message":" Eigentlich hab ich hier ja immer auf eine günstige Gelegenheit gewartet ... aber die gibt es hier wohl eher nicht ...Also ganz frech in der Pause ... TFTC to Schnatterfleck18. Mai 2014#42 von kawombel"},{"date":" 31.03.2014 22:24 ","person":"voolioalmiti ","message":" Dank akrobatischer Kletterkünste meiner Freundin relativ schnell . Schöner Behälter! Danke für den Cache!PS: direkt gegenüber im Gebäude gibt es Automaten mit Süßigkeiten und Eis, für alle die nach der Suche Appetit verspüren. Heißgetränke gibt es dort ebenfalls! :-)"}],"descriptionSnippet":"Gut erhaltenes Relikt","status":"kann gesucht werden"}