{"hiddenAt":"04.12.2013","waypoint":"OC104D8","coordinates":"E 013° 13.886' N 51° 32.587'","link":"https://www.opencaching.de/viewcache.php?wp=OC104D8","description":"Die Ruine erinnert an den Ort Alt -Lönnewitz. 1935 wurde für die deutsche Luftwaffe in unmittelbarer Nähe ein Flugplatz gebaut. Nach dem 2. Weltkrieg wurde das gesamte Flugplatzgelände bis 1991 durch die sowjetischen Luftstreitkräfte im Rahmen des Warschauer Vertrages genutzt. In den letzten Jahren kam hier auch die bekannte Mig29 zum Einsatz. Nach der Wende wurden die Gebäude und ein Teil der Rollbahnen zurückgebaut. Heute ist ein Teil im Besitz des Fliegerclubs Falkenberg/E.© Knubbel83, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Fhpur va Nhtrauöur vfg engfnz !","caseType":"normal","difficulty":2,"condition":"ok","name":"\" Ruine Alt-Lönnewitz \" von Knubbel83","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 15.05.2015 18:03 ","person":"r_sorrow ","message":" Mücken- und Fliegengeplagt durch meterhohe Brennesseln geschlagen, um diese coole Örtlichkeit zu finden.Der Cache war schnell  und das Loggen wurde auf Grund der vielen Flugkörper schnell erledigt.TFTC "},{"date":" 05.04.2015 ","person":"Die-Trebulaner ","message":" Bei einem gemeinsamen Osterspaziergang mit selfmade2011 und Hymne-auf-Dich . TFTC. :)"},{"date":" 05.04.2015 11:20 ","person":"Hymne_auf_Dich ","message":" Gemeinsam mit Die-Trebulaner und selfmade2011 eine kleine Tour gemacht. TFTC (:"},{"date":" 28.02.2015 08:30 ","person":"ABC-Jessen ","message":" Heute mit viel Ortskenntnis diesen tollen LP entdeckt. Klasse TFTC gerätselt wird dann später mal"},{"date":" 15.01.2015 12:30 ","person":"Chillimann ","message":" Heute bei eine LosPlace Tour über den ehemaligen Flugplatz durch Zufall entdeckt. Erstaunlich was hier am Strassenrand zu finden ist. Hätte gerne mehr über die Geschichte und die Hintergründe erfahren.DfdC"},{"date":" 24.02.2014 10:40 ","person":"ToSN ","message":" Ein richtig schöner und interessanter Ort. Schon gelegentlich dran vorbei gefahren, dank des Cache doch mal gehalten und es hat sich gelohnt! Danke fürs Herlocken und Verstecken! Super Sache der Cache an diesem Ort.Viele Grüße ToSN"},{"date":" 15.02.2014 ","person":"FlashCool ","message":" HinweisNoch ein Nachtrag bzw. ein Hinweis für den Owner. Im Logbuch gibt es schon einige Log-Einträge - ich meine es waren 3."},{"date":" 15.02.2014 ","person":"FlashCool ","message":" Ein wahrhaft zeigenswerter Ort. Durch den Cache seit langem mal wieder hier gewesen - Erinnerungen an die Kindheit wurden wach, als wir an der alten Ruine herumtobten. Sehr schön - vielen Dank für's Erneute Herlocken und die Hintergrundinfos."}],"descriptionSnippet":"Alte Kirche","status":"kann gesucht werden"}