{"hiddenAt":"17.02.2012","waypoint":"OC10B58","coordinates":"E 008° 34.834' N 50° 30.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B58","description":"                        Hierbei handelt es sich um einen kleinen Multi mit 2 Stationen und Final.Es ist kein Rundweg und die Laufstrecke vom Parkplatz bis zum Parkplatz dürfte so ungefähr 4.5 Kilometer betragen.An Spezialausrüstung benötigt Ihr einen kleinen starken Magnet und im Idealfall keine großen Hände.Eine UV-Lampe solltet Ihr auch dabei haben.Der Baum am Final geht ohne Ausrüstung, ein wenig klettern sollte man aber schon können.Stage 1: Bombenfest???Eine Lösung lässt sich finden!Stage 2: Eine Chiffre, die die meisten wohl kennen...Wenn nicht lässt sie sich einfach brechen auch ohne Vorkenntnisse!Final: Ein T4.5 Kletterbaum.Nicht sehr hoch, aber fallen tut auch aus dieser Höhe nicht gut.Daher bitte nicht alleine oder bei widrigen Wetterverhältnissen!Tut nichts was Ihr Euch nicht zutraut!Jeder ist für sein Handeln selbst verantwortlich!Im Final befinden sich die Koordinaten zum Bonus: OC10B59 / ganz locker !!!Viel Spass dabei wünscht der FüütMann!© FüütMann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Zntargvfpu!Fgntr 2: Nz Shßr rvarf Anqryonhzrf hagre rvarz tebßra Ubymfgüpx! Eägfry: HI anpu bora!Svany: Bora vz Onhz","caseType":"klein","difficulty":4,"condition":"ok","name":"bombenfest !!! von FüütMann","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 24.06.2012 ","person":"Team Lockentoni ","message":" Juhu,wir haben ihn.....heute bei unserer 2. Cache-Tour in dieser Ecke besucht und gut .An Station 1 war dann schon ein kleiner Denkanstoß von einem Grorillakumpel nötig um auf den richtigen Dreh zu kommen....obwohl man sich dann schon an den Kopf greifen muss, weil man nicht selber drauf gekommen ist. Die Konstruktion ist natürlich bis aufs Letzte durchdacht und der ware Grund,warum es so und nicht anders aussieht erschloss sich uns nicht sofort, da ich dank schraubstockartigem Griff auch so zum Ziel gekommen bin.Beim Wiederverstecken ergründete sich jedoch die Genialität des Teils vollkommen als ich die Position korrigieren wollte und es nicht mehr gerückt bekommen habe.........dann war der Pinorkel sehr dienlich.Station 2 war dann dank der Ausrüstung in Lockes Weste gut zu lösen.........jippi ich wusste....irgendwann brauche ich das mal.Der Final war dann für mich recht anstrengend aber mit Gurt und Bandschlingensicherung gut zu meistern. So hatte ich oben angekommen trotz aufkommendem Wind einen sicheren Stand. Ein schöner Multi, wie man ihn von den Füüts erwartet.Der Cache bekommt eine klare Empfehlung von uns.Danke für den Cache und liebe Grüßevom Team Lockentoni"},{"date":" 04.04.2012 ","person":"CocoKiwi ","message":" Da kann ich Barfussmann nur beipflichten. Ein wunderbar stimmiger Cache in allen Belangen, der hält, was er verspricht und mehr. Erstklassige Stationen mit hervorragend ausgearbeiteten Dingen zum Finden und herausfordernde Rätsel, die aber doch noch so gestaltet sind, dass man sie mit ein wenig Kombinationsvermögen auch wirklich lösen kann. Und die Kletterpartie am Ende knüpft nahtlos an all das an.Ganz großes Lob und vielen Dank für diesen brillanten Cache,CocoKiwi"}],"descriptionSnippet":"Erst bombenfest... dann ein wenig rätseln... dann ein T4.5 Kletterbäumchen...","status":"kann gesucht werden"}