{"hiddenAt":"09.02.2014","waypoint":"OC107BE","coordinates":"E 010° 55.506' N 49° 24.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC107BE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Ein Windkraft-Vertreter mit Charakter sind die Western Windmills, die seit rund 150Jahren ihr rotierendes Wesen treiben:  https://de.wikipedia.org/wiki/Western-WindradKennt Ihr auch Eines?Da es auch Nachbauten von Hobby-Bastlern gibt, seien die gewünschtenEigenschaften wie folgt:·        - Ein Original, also kein (verkleinertes) Modell·        - Errichtet zu einem funktionalen Zweck (also nichtnur zur Zierde) ·        - Die Hauptflügel müssen noch dran sein, ansonstenist der Zustand egalEure Aufgabe: schießt ein Foto, wo Flügel und Rumpf zu erkennen sind. Nennt in Eurem Log die Position, von der aus das Foto geschossen wurde.Ergänzend wäreninteressant:·        der Ort·        der Zustand(dreht sich was, quietscht es..)·        der Zweck,wofür es errichtet wurdeAn denCache-Koordinaten findet Ihr übrigens ein besonders schönes Exemplar!   Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Western-Windräder von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.01.2018 ","person":"Kon1 ","message":" Im Fränkischen Freilandmuseum Bad Windsheim N49 29.689 E010 25.042 Dieses Windrad wurde hier wieder aufgebaut und soll in Zukunft als Wasserpumpe dienen, wie auch in der Vergangenheit am alten Standort in einer Gärtnerei. Danke für den Safari-Cache"},{"date":" 16.09.2017 ","person":"Labradormix ","message":" In Koblenz-Metternich - bei N 50° 21.530' E 007° 32.425' - gibt es ein altes Western-Windrad. Zitat aus Wikipedia (https:"},{"date":" 09.05.2017 ","person":"anmj ","message":" Ich habe an der Koordinate N 49 44.329 E 009 57.458 in Würzburg"},{"date":" 28.02.2017 12:40 ","person":"Bierfilz ","message":" Bei einem Besuch auf Malta sind mir sofort die vielen Western-Windräder aufgefallen. Sie dienen auf der sehr wasserarmen Insel zum pumpen von Wasser. Wind weht hier ja fast immer, auf den meist baumlosen Flächen.Dieses Exemplar steht bei: N35°57.736 E14°20.998\"Danke für Deinen Safai-Cache!\", sagt Bierfilz aus Nürnberg."},{"date":" 11.12.2016 17:16 ","person":"Valar.Morghulis ","message":" Nachdem ich heute den Tradi \"Auf nach Zion\" am Stöhrmtaler See besucht hatte, entdeckte ich auf dem Rückweg zum Cachemobil gleich gegenüber des Gasthofes bei:N 51 14.718E 012 28.266dieses Western-Windrad und musste gleich ein Beweisfoto für diese Safari knipsen. Vielen Dank an Padd_y für diese schöne Safari-Cache-Idee und weihnachtliche Grüße aus Grimma. Valar.Morghulis 11. Dezember 2016 # 364"},{"date":" 27.11.2016 ","person":"TausRbeiD ","message":" Heute nun mein 2ter Log, aber diesmal ganz nach den Regeln...Auf Rügen fand ich zwischen Middelhagen und Lobbe dieses \"Windschöpfwerk\" bei N 54 19.514 E 013 42.494Danke für den Safari-Punkt!"},{"date":" 19.09.2016 ","person":"rosenthaler ","message":" Dieses Windrad steht in den Gärten der Welt in Berlin-Marzahn. Ob es nur zum ansehen ist oder eine Funktion hat konnte ich leider nicht herausbekommen.N 52°32.244   E 013° 34.618"},{"date":" 11.09.2016 ","person":"BESTPOE ","message":" N 53° 30.775, E 012° 21.439Auf dem Gelände des AGRONEUM in Alt Schwerin haben wir dieses Windrad gesehen.Danke für die Suchaufgabe"},{"date":" 01.08.2016 ","person":"möweninsel ","message":" Endlich haben wir ein Western Windrad, bei der Deutschen Ruderregatta in Hamburg dieses Jahr schauten wir direkt darauf.Ihr findet es bei: N 53 28.760 E 010 06.186Hier mal ein paar Infos dazu:Die ca. 32 ha große Maßnahmenfläche mit der Nummer 5 E "},{"date":" 04.05.2016 ","person":"TausRbeiD ","message":" Hinweists, ts, ts... ich war mir eigentlich meiner Sache sicher, aber dann......las ich, daß das Ding funktionstüchtig sein soll. Na dann zeige ich euch eben mein Windrad als Hinweis:Und zwar am Rande des Tharander Waldes in Sachsen, bei N 51 00.603 E 013 33.748Tja, leider liegt es, in größere Einzelteile, herum. Doch wie es ausschaut, war es bis zuletzt in Betrieb!"},{"date":" 06.04.2016 ","person":"Cakir6 ","message":" Bei der heutigen Cacherunde in Nürnberg ist mir dieses tolle Exemplar aufgefallen und ich konnte mich noch dunkel erinnern, dass es hierzu ein Safari gab. Somit schnell ein Foto gemacht und die Koordinaten (N49 27.496 E011 05.279) notiert. Nach kurzer Suche konnte auch das passende Listening  werden."},{"date":" 28.03.2016 ","person":"Loiblinger ","message":" Wir waren an Ostern im Europapark (Rust) und als wir gerade an der Tiroler Wildwasserbahn gestanden sind ist mir dieses doppelte Windrad aufgefallen. Da gab es doch eine Safari...Der Zustand des Windrades ist top. Kein Quitschen oder Knarren. Zweck wird wohl nur Zierde sein. Vielleicht pumpt es auch Wasser aber auf die Entfernung konnte ich nichts erkennen.N48° 15.738 E7° 43.336"},{"date":" 18.02.2016 ","person":"rolandforchrist ","message":" Western-Windräder hatten wir eher auf Reithöfen und Reitanlagen vermutet und uns immer wieder umgeschaut. Aber nie etwas Entsprechendes entdeckt. Heute musste ich einer Umleitung folgen und sah in Bertlich, gegenüber dem Sportplatz dieses Teil. Ein zwar moderneres Western-Windrad, aber sicherlich kein Hobby-Nachbau und mindestens 6m hoch. Es versorgt eine Teichanlage mit Luft und läuft einwandfrei und geräuschlos.Dieses Western-Windrad befindet sich bei N51 36.916 E007 04.594Danke für die gute SafariideeMit freundlichem Glückauf - Roland"},{"date":" 13.02.2016 ","person":"Spatzenbande13 ","message":" Während einer Wanderwoche auf Mallorca kommte ich einige Safarifotos schießen.Auf einem Spielplatz stans dieses Windrad:N 39 34.985E 002 20.974Vielen Dank für die nette Idee! "},{"date":" 12.12.2015 ","person":"Kathard ","message":" Beim Besuch eines nahen Weihnachtsmarktes haben wir ein Exemplar bei N 49 24.43 E 010 55.58 entdeckt."},{"date":" 14.10.2015 ","person":"SingoldPirat_No_1 ","message":" HinweisAuf dieses Windrad bin ich zufällig beim Besuch eines Caches gestoßen, weswegen ich auch nichts zum Zweck sagen kann. Da es gerade windstill war, waren auch keine Geräusche zu hören. Es scheint aber in guten Zusatnd zu sein.Das Foto habe ich von N48° 04.867 E11° 02.536 bei Eresing (Oberbayern) gemacht. Nette Idee - danke für die SafariSingoldPirat_No_1"},{"date":" 14.08.2015 ","person":"Schnatterfleck ","message":" Eigentlich hatte ich schon länger die Aufnahmen speziell für diese Safari gemacht, das Wintersdorfer Windrad liegt schliesslich fast an den Nullkoordinaten meiner Sekundär-Homezone.Allerdings ist das eigentliche Logeintragen dann irgendwie nicht auf die akute TODO-Liste gekommen. Und so musste ich dann irgendwann erschreckt feststellen, dass schon jemand anderes mit dem Wintersdorfer Rad geloggt hatte! Und ein zweites Mal mit dem gleichen Objekt loggen wollte ich dann nicht.Im Urlaub auf Fehmarn ist dann aber beim Versuch den Flügger Leuchtturm anzuschauen ein adäquater Ersatz aufgetaucht.Leider nur war der Wanderparkplatz komplett zu (Hochsaison halt....) So hatte sich nicht nur der Leuchtturm-Ausflug erledigt, auch vom Windrad gibt es nur eine schnelle Aufnahme aus einiger Entfernung von der Zufahrtsstrasse aus.Dafür gibt es noch eine zweite Aufnahme (leider aus dem fahrenden Fahrzeug), bei der man zwei Extreme der Windrad-Technik direkt nebeneinander sehen kann: Einmal das langsam drehende Western-Rad mit 21 Flügeln (wenn ich richtig gezählt habe...), daneben ein schnelles Windrad mit nur zwei (!) Flügeln (wobei es wohl sogar welche mit nur einem Flügel geben soll...)Das Western-Windrad steht im Flügger Watt und dient schätzungweise als Antrieb für eine Wasserpumpe.Ein kleines Exemplar eines Wasserpumpen-Windrades entdeckte ich dann später am gleichen Tag noch beim \"Picknick Platz\"-Cache, wo es der Entwässerung der Felder dient.Das Western-Windrad wurde aufgenommen von:N 54 27.0576 E 11 0.5226Danke für die Safari und viele Grüße,Schnatterfleck"},{"date":" 02.08.2015 15:41 ","person":"djti ","message":" Wir waren heute im Landschaftspark Duisburg Nord und haben uns von den alten Hochöfen beeindrucken lassen. Auf dem Rückweg kamen wir an diesem Western-Windrad auf einem Kinderspielplatz vorbei.Zu Hausen schaute ich auf die Safari-Map. Normalerweise gibt es an den Orten, an denen ich im Regelfall unterwegs bin, kaum Logs. Doch diesmal war es anders. Landschildkroete hatte hier schon etwas geloggt. Ich hatte schon Panik bekommen.  Aber glücklicherweis war es nicht dasselbe Windrad. Puh, noch mal Glück gehabt ...Es hat sich gut gedreht, gab keine Geräusche von sich. Es scheint aber mehr dekorativ als funktional zu sein. Koordinaten: N51° 28.788' E6° 47.332'Danke für die Safari!"},{"date":" 26.07.2015 17:00 ","person":"Marschkompasszahl ","message":" Schade, dieses kleine Windrad hatte ich schon vor Jahren bewundert. Heutzutage scheint es still zu stehen und von Efeu und anderen Schlingpflanzen überwuchert zu sein. Coords: N49° 59.097 E008° 19.110Das e Objekt steht in 65462 (Ginsheim-)Gustavsburg, am Rande von Cmpinglpatz und der Schänke \"Zum Heurigen\"; ist ca. 5-6m hoch und mittlerweile funktionslos.  Danke für diese nette Cache-Idee!   "},{"date":" 19.07.2015 ","person":"MikroKosmos ","message":" Auf Fehmarn habe ich jetzt so einige dieser älteren Windräder .Sie drehen sich noch und dienen zum Pupmpen von Wasser( zur Be-"}],"descriptionSnippet":"eine Windrad 1.0-Safari","status":"kann gesucht werden"}