{"hiddenAt":"29.12.2013","waypoint":"OC105BA","coordinates":"E 010° 09.330' N 47° 51.391'","link":"https://www.opencaching.de/viewcache.php?wp=OC105BA","description":"(DEU) Mein Sohn heiratet am 04.10.2014. Die Feier wird im nahegelegenen Umweltzentrum stattfinden.Ziel dieses caches ist das sich möglichst viele Gratulanten von Nah und Fern hier mit einem kleinen Spruch eintragen. Bitte auch vermerken von wo ihr kommt. Am 04.10.2014 gegen 15:00 entnehme ich das Logbuch und übergebe es dem Brautpaar. Schön wäre auch ein Bild von euch und dem cache. Ich werde alle Fotos ausdrucken und dem Buch beilegen.Vielen Dank an die cachergemeinde das ihr mitmacht und das Hochzeits(log)buch entsprechend gestaltet.(ENG) My son marriages on Oct 04 2014. The wedding party will be at the nearby situated Umweltzentrum.Goal of this cache is to collect nice logs from cachers from near and far. Pleas also state from where you come from. On Oct 04 2014 3pm I will take out the logbook and will present it to the marriage couple. It would be nice if you attache a photo from yourself and the cache. All Pics will be printed and attached  to the book.Thanks to the cacher community for your commitment and nice creation of the wedding book.© oboeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"686z Uöur üore AA","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sa&Ni Hochzeitsbuch von oboeman","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 22.04.2018 09:18 ","person":"Windwalker73 ","message":" Vielen Dank oboemanToll das du dir die Mühe gemacht hast diesen Cache zu legen und zu pflegen. Es hat Spaß gemacht Sa&Ni Hochzeitsbuch zu suchen.Bitte entschuldige dieses Standart-Log. Ich bin notorisch Schreibfaul.Bereits im GC geloggt.> 62"},{"date":" 21.03.2018 ","person":"C100K ","message":" Schön dass dieser Cache auch auf OC veröffentlicht ist.Hier etwas durch die Botanik gekrochen, dann aber die Dose doch noch .Vielen Dank an oboeman für den toll gebastelten Cache "},{"date":" 02.09.2017 21:27 ","person":"Little Joe 007 ","message":" Zu eurer Hochzeit alles gute.Lg. aus Sonthofen.Diese Dose ist ganz schön versteckt,  schon gebastelt. Danke für's verstecken.TFTC"},{"date":" 23.10.2016 22:27 ","person":"Boafamilie ","message":" Ja da haben wir doch glatt das loggen vergessen.Also vor langer Zeit bei GC  und heute erst gemerkt. Danke für's verstecken und die Hege und Pflege sagen die aus BoA. Grüße an den Owner von der rasenden EX Reporterin  😂"},{"date":" 13.05.2015 23:04 ","person":"papatiger ","message":" Im Mai 2014 geloggt"},{"date":" 06.05.2014 12:46 ","person":"RedDeath_de ","message":" Eine richtig schöne Idee! Da mach ich doch gleich mit."}],"descriptionSnippet":"Hochzeitsbuch: Bitte eintragen!","status":"kann gesucht werden"}