{"hiddenAt":"01.03.2014","waypoint":"OC1091B","coordinates":"E 009° 57.260' N 48° 28.550'","link":"https://www.opencaching.de/viewcache.php?wp=OC1091B","description":"Heute verrate ich Euch zwei besondere Cocktailrezepte:Für die Nordlichter nehmen wir 50 ccm Rum, der mit 2/5 echtem Karmin behandelt wurde. Dazu gebt Ihr nach Eurem Geschmack Orangensaft, der aber zuvor von 1/10 (Kohlendioxid-10) durchströmt werden muß. Zum Abrunden dieses köstlichen Getränkes brauchen wir noch einen Sprizer Zitronensaft. Auch der Zitronensaft kann nicht unbehandelt eingesetzt werden: Er muß vorher mit Bienenwachs versetzt werden, das allerdings von 1/100 Alginsäure befreit sein muß. Wenn Ihr alles beieinander habt, rührt gut um und lasst es Euch schmecken!Mein anderes Lieblingsrezept sollte die östlich orientierten Geister ansprechen: Ihr nehmt 50 ccm Amaretto, der mit Thaumatin angereichert ist. Dazu fügt Orangensaft nach Belieben, doch der Saft muß sich vorher einer Sauerstoffbehandlung unterzogen haben. Achtet aber sorgfältig darauf, dass der Sauerstoff frei von 1/4 Polysorbat ist, sonst bleibt ein bitterer Geschmack zurück! Jetzt noch gut schütteln und genießt diese Mixtur.Damit ihr kontrollieren könnt, ob Eure Cocktails gelungen sind, stelle ich Euch hier noch ein Analysetool zur Verfügung.© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs","caseType":"klein","difficulty":3,"condition":"ok","name":"leckere Cocktails? von dogesu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 05.03.2017 15:08 ","person":"Tinkus ","message":" Den Lösungsweg habe ich nicht (mehr) parat. Dann waren hier evtl. die Cacherfreunde erfolgreich?Nachtrag: Nun habe ich mich doch noch erfolgreich dem Rätsel gewidmet und etwas über Getränke und Zutaten gelernt.TFTC! #186 @14:44[unterwegs mit plusC.]"},{"date":" 17.06.2016 ","person":"dogesu ","message":" kann gesucht werdeneine neue Dose mit einem neuen Logbuch wartet auf Euch!"},{"date":" 12.06.2016 ","person":"dogesu ","message":" momentan nicht verfügbarWartung fällig"},{"date":" 25.10.2015 ","person":"makuli ","message":" Vor langer Zeit wurde dieses Rätsel bereits gelöst (ehrlich gesagt ist es schon so lange her, dass uns der Lösungsweg gar nicht mehr im Kopf ist), heute haben wir es endlich zur Dose geschafft."},{"date":" 28.10.2014 ","person":"Die Eybacher ","message":" Heut mit Iceman.2000 und Frau mal die Früchte unseres Erfolges geerntet. Die gelösten Mysterys lagen scchon eine Weile herum den wir mussten uns erst einmal erholen von den vielen schlaf loesen Nächten die uns diese Mysterys zu lösen bereitet haben. Aber es uns ja Spass gemacht sonst hätten wir nicht so lange durch gehalten."},{"date":" 31.05.2014 ","person":"Gross-mummrich ","message":" Als wir uns vor einigen Tagen mit unseren Gefährten zu einem Ausflug nach Ulm verabredeten, wurde das nähere Umfeld mal nach lösbaren Rätseln abgesucht. Dabei musste natürlich dieser Rätselwald auffallen Beim groben Überblick über die Rätsel fielen uns verschiedene auf, die man doch recht gut lösen konnte und andere, für die man ein wenig grübeln musste  Doch im Team kamen dann etliche zusammen, so dass wir am Ende eine ganze Reihe an Rätseln suchen konnten. Da sich dieser Wald hier doch sehr zum Radeln anbot, packten wir kurzerhand auch unsere Falträder ins CM und kamen so doch recht schnell vorwärts.Nebenbei konnten wir auch einen kleinen Cocktail genießen  Allerdings nur den, den wir uns selbst mitgebracht hatten Wir danken für die Vielzahl an Rätseln und sagenTFTCGross-mummrich"},{"date":" 10.03.2014 ","person":"pingo21 ","message":" Heute bei schönem Wetter bin ich los geradelt, um einen Cocktail zu genießen.Beim Mixen habe ich ein wenig geübt, aber bald reagierte das Analysetool mit Grün.Den Cocktail fand ich nicht (deshalb gab es ein paar Schlucke aus der Teeflasche, das war auch sicherer beim Radfahren), aber die Dose war schnell geborgen. Ich sage danke für den leckeren Cache."},{"date":" 21.07.2013 ","person":"DrMaFu ","message":" Obwohl ich in der Regel meinen Cocktail-Genuss auf Caipirinha beschränke habe ich mich auf diese Rezepte eingelassen und es hat Spaß gemacht.Heute haben wir die Belohnung dafür abgeholt!Danke für das Rätsel und das Dösle sagen,DrMaFu "},{"date":" 07.07.2013 ","person":"hochfa ","message":" Zum Glück muß man sich um die Inhaltsstoffe keine Gedanken machen.Ein wenig gesucht und dann doch .Tftc"},{"date":" 07.07.2013 ","person":"icho40 ","message":" Nachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Ob bei den Rezepten Cocktails herauskommen die uns schmecken?Da sind wir uns nicht sicher  Aber das Rätsel hat Spass gemacht.Danke für die tolle Idee."},{"date":" 16.03.2013 ","person":"hansundgrete ","message":" die leckeren cocktails  bereits am 16.03.2013  und auf der anderen seite mit:\"das rätsel der leckeren cocktails hatte uns letztens erst eine mittagspause versüsst und sollte uns heute, nach der erfolgreichen bergung des highfive, den abschied vom rätselwald erleichtern. cocktails haben wir leider keine mehr erhalten, dafür konnten wir den einen oder anderen reisenden aufnehmen und machten uns nach erfolgreichem log noch auf dem weg, die vom grummelnden scout gelöste dose zu suchen.....tftc,gruesse von hans&grete\"geloggt."}],"descriptionSnippet":"","status":"kann gesucht werden"}