{"hiddenAt":"14.01.2014","waypoint":"OC106AB","coordinates":"E 007° 12.792' N 50° 25.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC106AB","description":"                        Du befindest dich hier am Rand der Caldera des Wehrer Kessels, von hier kannst du den Geysir beobachten.                                    Der Wehrer Kessel ist eine Caldera, die durch eingestürzte Hohlräume bei der Förderung von Tuffen aus einem in der Erdkruste gelegenen Herd entstanden ist. Die Maße in der Längsachse in SE-NW-Richtung, betragen ca. 2.000 m. In der Breite betragen die Maße ca. 1750 m.Die Ausbrüche des Wehrer Vulkans erfolgten in mehreren Phasen: Vor etwa 300.000 Jahren wurden die Ablagerungen des Riedener Vulkans im einstigen oberen Wirrbachtal von Basaltmagma durchbrochen. Dieses baute den Tiefenstein und den Meirother Kopf auf. Bedingt durch das Leeren der Magmakammer brach schließlich der Kessel ein.Vor ca. 215.000 Jahren wurde durch eine weitere Eruption des Hüttenbergs Bims und Asche ausgeworfen. Infolge bildete sich ein Tuffring. In Bohrkernen fand man Sedimente mit einer Mächtigkeit von 10 bis 20 m, die auf die Bildung eines Sees im Zentrum des heutigen Kessels schließen lassen. Nach einer Ruhezeit von ca. 65.000 Jahren kam es dann vor ca. 151.000 Jahre zur letzten großen Eruption. Die Mächtigkeit der Ablagerungen im Kraterbereich betrug 35 bis 50 m. Bedingt durch Abtragungen der vulkanischen Lockergesteine entstand in der Folgezeit ein Kratersee. Im See lagerten sich Asche und Schwebeteilchen ab. Eine 10 bis 60 m dicke luft- und gasdichte Abdeckung entstand am Grund des See´s. Dieser See trocknete im Lauf vieler Jahre aus und bildete den Wehrer Kessel, das heutige Trockenmaar.Durch dieses Trockenmaar wurde eine restlose Entgasung des erloschenen Vulkans verhindert und darum liegt dort:Das größte natürliche Kohlensäurevorkommen Europas unter der Erde.An vielen Stellen im Talkessel stehen Behälter, mit deren Hilfe das Gas aufgefangen wird. Von den Behältern wird es über Pipelines zur Sammelstation geleitet.In den Kellern der Häuser von Wehr sammelt sich ebenfalls Kohlensäure. Weil das zur tödlichen Falle werden kann, nehmen die Wehrer stets eine Kerze mit, wenn sie in den Keller müssen. Sollte die Kerzenflamme ausgehen, hat die Kohlensäure den Sauerstoff verdrängt und das Atmen wäre unmöglich.Eine positive Folgeerscheinung des Kohlensäureabbaus ist, das durch die Brunnenbohrungen ein weiterer Kaltwassergeysir entstand der eine Fontäne von 40 m in den Himmel springen lässt.Da dieser Geysir durch die ansässige Kohlensäurefirma reguliert wird kann man das Schauspiel im April - Oktober täglich kostenfrei um 11.00 und um 16.00 Uhrund im November - März um 11.00 Uhr von der Aussichtsplattform beobachten.Hier nun die Fragen zu diesem Earthcache, alle Antworten findet ihr an der angegebenen Koordinate :1. Was bedeutet das Wort \"Geysa\" ?2. Warum ist das natürliche Kohlensäure Rohgas aus dem Vorkommen des Wehrer Kessels industriell Interessant ?3. Schaut euch um und nutzt euren Kompass, an welcher Stelle der Caldera befindet ihr euch ? Norden, Osten, Westen, Süden ?4. Über ein Foto von dir / euch oder dem Geysir im Log würden wir uns sehr freuen.Bitte schicke deine Antworten an meinen Account, sollte etwas nicht in Ordnung sein werden wir uns melden. Ihr dürft also sofort loggen.© Eifeldrache, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Earthcache Wehrer Kessel und sein Geysir von Eifeldrache","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 08.10.2017 ","person":"Moselengel76 ","message":" Bei unserer heutigen Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 07.10.2017 18:10 ","person":"LaLaReCaLa ","message":" Heute am ersten Tag des EarthCache-Wochenendes ging es nach dem Tag am Ring endlich mal hier hin. Das man keine Explosion sieht, war schon nach der Beschreibung klar. Aber Besuchen wollte ich ihn trotzdem. Auch die Lösungen waren schnell .Danke für das Legen des Caches.4 GC aus BLB"},{"date":" 22.06.2017 13:41 ","person":"RoyalSlash ","message":" Wirklich interessanter Ort, danke fürs Zeigen. Tftc # 29 @ June 22, 2017"},{"date":" 30.07.2016 ","person":"Dagobert2010 ","message":" Eine interessante geologische Lehrstunde, die ich hier erleben durfte . Es ist kaum zu glauben, was hier vor vielen Jahren statt hat und noch immer die Region prägt .Herzlichen Dank für die interessante WeiterbildungDagobert2010"},{"date":" 30.07.2016 16:35 ","person":"leni1811 ","message":" zusammen mit GoaßnToni unterwegs gewesen und auf Grund eines Tipps auch hier noch vorbei gekommen um auf den Geysirausbruch zu wartendie erforderlichen Antworten wurden im Team erarbeitet und von GoaßnToni auf geocaching.com eingereichtleni1811 bedankt sich ganz herzlich bei Eifeldrache für's ausarbeiten des Earthcaches und die schöne Idee uns deshalb hier hin zu locken um zu loggen"},{"date":" 21.03.2016 ","person":"rolandforchrist ","message":" Gemeinsam mit Siramad, \"Gastcacherin\" Rita den Dosenspürhund Cindy hier ausgeführt und leider 15 Minuten zu spät eingetroffen, um den \"Ausbruch\" zu erleben. Trotzdem eine schöne und interessante Örtlichkeit, die einen Empfehlung verdient. Danke fürs Herführen, das Listing und die schnelle Logfreigabe.Mit freundlichem Glückauf - Roland"},{"date":" 29.09.2015 ","person":"Schadi ","message":" In den Besuch dieses virtuellen Earthcaches habe ich extra ein bisschen Planung gesteckt, und es hat geklappt: kurz vor 16 Uhr war ich vor Ort, Punkt 16 Uhr ging das Spektakel los! Der Wasserstrahl stotterte zwar manchmal ein bisschen, erreichte aber immer wieder eine beeindruckende Höhe. Auch wenn es \"nur\" ein künstlicher Geysir ist - sehr nett und sehenswert! Die Anworten auf die Fragen waren im Anschluß schnell , und die Logfreigabe kam praktisch sofort.Danke für den Earthcache!"},{"date":" 18.04.2015 ","person":"hanomag_r19 ","message":" Im Februar 2014 fing die Planung an.Das Team (NetteLeut(h)e, die Doedis, die Hackys und Hanomag_R19) stand relativ schnell fest nur die Sache mit dem Termin…Anfang diesen Jahres, wurde der 18.04. als Termin fixiert, und ab dann ging es in den Orgateil.Andere Teams machen es sich einfacher und nehmen Tradis, da aber aus unserer Truppe 2 Earthcaches Fanatiker sind, die anderen nicht abgeneigt waren, wurde die vorläufige Tour Planung geändert und es wurden EC als Ziele definiert. Damit wir aber auf Nummer sicher gehen konnten, wurde in der Nähe des EC immer noch ein Tradi oder ein Mys gesucht und .Bzgl. Verpflegung hätten wir noch 12 Stunden durchalten können.Hier war es leider noch dunkel, und das Sprudeln haben wir auch verpasst.Wir bedanken uns beim Challenge Owner für die irrsinnigee Idee, wir bedanken uns bei allen Ownern für die schnellen Logfreigaben, und beim rest fürs legen und pflegen der Dosen.TFTC und viele Grüße aus Nettetal hanomag_r19"},{"date":" 25.09.2014 ","person":"Labradormix ","message":" Hier kam ich während des heutigen Multis vorbei. Nicht der größte seiner Art. Aber was heißt das schon! Ich hatte hier jedenfalls eine kostenlose Sondervorstellung, denn ich konnte das Schauspiel ganz alleine genießen. Nur Cachehund Maggie war durch die Geräusche etwas verunsichert. Durch das Gegenlicht ergaben sich ein paar Fotos mit eher bedrückender Stimmung. So duster sah es gar nicht aus. Und warum soll man die Brille abnehmen? "},{"date":" 24.07.2014 ","person":"xtqx1 ","message":" Kurz vor 11 fanden sich Lettertrolline und ich hier ein um dem Spektakel des Kaltwassergeysirs beizuwohnen. Mit leichter Verspätung hob sich dann die Fontäne gen Himmel empor. Allerdings schien der Geysir heute keine große Lust zu haben und beschränkte sich auf ein paar Fontänenstöße, bevor er schließlich wieder verstummte. Dennoch ein beeindruckendes Erlebnis, das man (zumindest ich ) nicht alle Tage hat.Danke füs Zeigen,xtqx1"},{"date":" 09.03.2014 ","person":"Schnullebacke ","message":" Nachlog vom 14.06.2017 - dieser Cache wurde über Geocaching.com bereits am  09.03.2014 . Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Beim Vorbeifahren gelesen, was es hier für einen Earth-Cache gibt - Wie? - ein Geysir? - Hier?Da mussten wir doch anhalten und schauen, obwohl es schon kurz vor Sonnenuntergang war.Noch ein paar wissenswerte Informationen gelesen und bedauert, dass wir den Geysir leider nicht erleben durften.Danke für diesen interessanten Earth-Cache und viele Grüße aus dem Schwabenländle von Schnullebacke"},{"date":" 15.01.2014 ","person":"Clem-71 ","message":" Vielen Dank für den schönen,interessantenEC.Liebe Grüsse, Clem-71"},{"date":" 12.11.2013 ","person":"onkeleule ","message":" Ich bin ja nur ein- bis zwei mal im Jahr in dieser Gegend, und ich wollte unbedingt mal zu diesem Earthcache. Heute schaffte ich es, auf meinem Weg von einer Konferenz nach Hause hier einen kurzen Stop einzulegen. Danke für die Infos und für die schnelle Logfreigabe (über GC)."},{"date":" 27.07.2013 ","person":"Lettertrolline ","message":" Mit mado-germany und Wuselelfe ging es heute zur Nacht der Vulkane. Der Tag wurde gründlich ausgenutzt und jede Menge Earthcaches wurden angefahren, angelaufen, umrundet, erkundet, angeschaut und gründlichst auseinandergenommen. Selbst die Hitze konnte uns nicht davon abhalten und wir erlebten großartige Landschaften in der Vulkaneifel. Dank der ECs bekamen wir auch große Einblicke in die geologischen Gegebenheiten und das war hochinteressant. Umso beeindruckender war für mich was hier alles \"bewegt\" wurde und dadurch entstand.Natürlich stand auch dieser Geysir auf dem Programm. Zum Glück war es hier so gar nicht trubelig im Gegensatz zum Andernacher Geysir. Das Gekreische unserseits war groß, als es plötzlich loszischte und wir sogar eine tolle Abkühlung bekamen.Vielen Dank für´s Herführen sagt Lettertrolline"},{"date":" 09.10.2012 ","person":"CADS11 ","message":" Danke für die interessanten Ausführungen zu diesem Geysir. Da weiß ich gar nicht, warum man in Andernach so viel für die Besichtigung bezahlen muss, wenn es hier gratis ist.Leider sprudelte der Geysir bei unserem Besuch nicht, wir müssen laso nochmals wieder kommen.CADS11 sagt danke für den Cache.                                                                                                                                                    "},{"date":" 23.08.2012 ","person":"mambofive ","message":" (Nachlog des bereits früher auf gc.com geloggten Earthcaches)Die Umgebung hier ist ja durch die geologische Vergangenheit reich an interessanten Stellen, dementsprechend gibt es viele interessante Earthcaches hier.Jedesmal wenn ich auf der A61 hier vorbeikomme und die Zeit es zulässt, versuche ich ein paar davon zu besuchen.Diesmal stand dieser hier mit auf der Liste, auch hier hat sich der Abstecher von der Autobahn mal wieder gelohnt.Leider war ich 15min zu spät für den Geysir. Aber vielleicht komme ich beim nächsten mal wieder hier vorbei, einfach so für den Geysir...  TFTC,mambofive."}],"descriptionSnippet":"","status":"kann gesucht werden"}