{"hiddenAt":"19.04.2014","waypoint":"OC10BBE","coordinates":"E 010° 18.454' N 53° 57.639'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BBE","description":"Das ist wirklich mal ein verträumtes Häuschen! Ich habe es zufällig beim Geocachen entdeckt und mich gleich darin verliebt! Bestimmt auch ein kuscheliges Örtchen zusammen mit der Traumfrau des Lebens!Der Zugang sollte von der Seite über den Weg zum Nachbargrundstück am Anfang nach einigen Metern erfolgen.Allerdings müsst ihr auf dem Gelände einen tiefen Graben und dichtes Buschwerk überwinden. Das Haus selbst ist inzwischen so dichtgewachsen, dass man es von vorne nicht mehr sehen kann. Ihr müsst euch schon durch die dichten Büsche bis zum haus durchschlagen! Zudem Ist der Cache direkt am Haus, aber auch bis dahin habt ihr sehr dichte Sträucher zu überwinden.Das hier ist also mein Hardcore-Lost-Place-Cache für echte Kenner. Auf keinen Fall was für Anfänger oder Weicheier!Es handelte sich um ein Wohnhaus, das noch vor der Jahrtausendwende einem Brand zum Opfer fiel. Da sich die Erben nicht einigen können, was sie mit dem Grundstück machen sollen, verfällt erst einmal alles hier. Aber romatisch und wirklich naturnah wird es dadurch! Sehr schöne Badestelle (Ihlsee-Freibad) gleich in der Nähe.© peters_petersen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh zhffg qvpu qhepu srfgrf Ohfpujrex ovf mh zrvare Güe mhz Tyüpx qhepuxäzcsra, oribe Qh zvpu reervpura xnaafg.","caseType":"mikro","difficulty":3,"condition":"ok","name":"SE-LP07 das Haus am See von peters_petersen","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 29.03.2016 11:34 ","person":"Schumi71 ","message":" Bei meinem zweiten Versuch, wo jetzt die Vegetation nicht so hoch hinaus und dicht gewachsen ist, konnte ich mich als zweiter in dieses Logbuch eintragen klasse location, nur wie lange steht dieser LPc noch? Wenn ich mir die Logeinträge aber mal anschaue bin ich der Erste der diesen Cache logt  :D  :D  :D  :D "},{"date":" 13.08.2015 ","person":"peters_petersen ","message":" kann gesucht werdenIch habe jetzt mir das mal vor Ort angesehen und das total durchnäßte Logbuch und die Dose erneuert. Es ist aber alles noch da und gut zu finden, sofern man sich durch die wirklich dichte und zugewachsene Natur durchgekämpft hat. Die Koordinaten habe ich auch nochmal kontrolliert, sie stimmten exakt mit meiner damaligen Messung überein.Die Beschreibung und den Hinweis habe ich auch erneuert."},{"date":" 09.08.2015 14:01 ","person":"Roadrunners FL ","message":" Umgesehen haben wir uns aber finden konnten wir leider nicht... Schade[green]DfdC Roadrunners FL["},{"date":" 02.08.2015 17:10 ","person":"Schumi71 ","message":" HinweisUps,falsche Hütte  "},{"date":" 02.08.2015 16:56 ","person":"Schumi71 ","message":" Man kommt garnicht in das Haus rein um etwas suchen und finden zu können "}],"descriptionSnippet":"7. Cache meiner Serie über Bad Segeberger Lost-Places- und weitere besonderer Locations.","status":"kann gesucht werden"}