{"hiddenAt":"24.04.2014","waypoint":"OC10BFF","coordinates":"E 010° 52.393' N 48° 23.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BFF","description":"Jahr um Jahr verschwinden Trackables auf unerklärliche Weise. Aus diesem Grund habe ich diesen Pilgerort errichtet.Damit sollen alle verwitweten Coin- und Bugbesitzer nun die Möglichkeit bekommen, ihren verlorenen Freund ganz offiziell zu Grabe zu tragen.Zu wissen, wo seine letzte Ruhestätte ist, lässt den Schmerz sicher leichter ertragen. Aber ich bitte euch, gebt die Hoffnung nicht auf. Möglicherweise wird euer Schützling eines Tageswiederkehren. Dann ist die Zeit gekommen, um zu frohlocken und ihn - auferstanden wie Phönix aus der Asche - wieder reisend zu sehen.© Z-Yago, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Tyäamraqr anpu uvagra urenhfmvrura. Bora.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Friedhof der Trackables von Z-Yago","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.03.2018 ","person":"jlod ","message":" Heute bei einer Radtour im Raum Langweid - Augsburg Nord einige Caches gesucht. Hier war das Objekt schnell gesichtet, hat aber doch etwas gedauert, nachdem immer wieder Muggels in derUmgebung unterwegs waren.Gruß Hans"},{"date":" 29.04.2017 ","person":"JKAux ","message":" Tftc :)"},{"date":" 15.03.2017 12:32 ","person":"pferseeer ","message":" schnell war die Dose . Logbuch ist nass und schimmlig. tftc"},{"date":" 01.10.2016 ","person":"Team_Fischer ","message":" Ein sehr schneller Fund. TFTC"},{"date":" 04.06.2016 17:21 ","person":"animemangajunkie ","message":" Wir haben ihn .Wünschen euch eine schöne Suche und besseres Wetter.Liebe Grüße Chris und Manu"},{"date":" 27.03.2016 ","person":"goof390 ","message":" na an den friedhof muss ich doch halten wegen eines tb`s der schon beim start verschwunden ist.ist doch eine klasse idee für verschwundene tracktables.in: tb \"hopfen und malz\"dfdc mit grüßen aus dem frankenland goof390"},{"date":" 05.01.2016 ","person":"drfaust ","message":" Im Herbst waren wir schon einmal hier, mussten aber unverrichteter Dinge wieder abziehen, weil ein Auto samt Muggel darin direkt vor dem Friedhof der Trackables parkte. Heute Morgen herrschte hier, außer den obligatorischen Hundemuggels auf der vorbei führenden Hundeautobahn, passender Weise Friedhofsruhe, so dass einem schnellen Log nichts mehr im Wege stand. Danke für das Hegen und Pflegen der Dose."},{"date":" 10.11.2015 16:52 ","person":"GeoWikinger ","message":" Nachdem ich hier schon 2 mal hier nichts  habe wars heute ganz einfach. Danke fürs legen "},{"date":" 03.05.2015 ","person":"Z-Yago ","message":" kann gesucht werdenWartung abgeschlossen, es kann Weitergehen."},{"date":" 01.05.2015 ","person":"Z-Yago ","message":" gesperrtWartungsarbeiten, kurze Pause."},{"date":" 18.04.2015 ","person":"Metrax ","message":"                                                     Kleine Tour am Abend durch Augsburg. Hier ging es ganz schnell.            "},{"date":" 17.03.2015 ","person":"Wüstenfuchs 72 ","message":"  Schon des öfteren war ich hier , um die Grabstätte zu besuchen . Leider zeigte sich mir der Grabstein nicht . Bei der momentanen nackten Lage der Natur war es dann aber heut letztlich ein Kinderspiel .Dankschön !"},{"date":" 14.02.2015 ","person":"FamKa1 ","message":" Die Suche hat sich hier etwas hingezogen, dann aber mit H.A.L.L. doch noch fündig geworden! TFTC!                                            "},{"date":" 02.09.2014 12:35 ","person":"MoWoWing ","message":" Es hat schon ein Weilchen gedauert, bis ich den Kleinen  hab. Prima Versteck, sehr passend zum Motto!Vielen Dank an Z-Yago für diesen gelungenen Cache und herzliche Grüße von MoWoWing. "},{"date":" 30.08.2014 ","person":"anderle-92 ","message":" danke fürs dösle"},{"date":" 25.08.2014 ","person":"lupo6 ","message":" Ein echter Friedhof ... Gott sei Dank hab ich noch keine TBs zum Begraben ... TFTC!!!"},{"date":" 19.08.2014 ","person":"Lille1411 ","message":" Danke für den CacheLille1411 19. August 2014 15:04 187"},{"date":" 14.08.2014 00:34 ","person":"FloSturm ","message":" Schwer zu finden. Vor allem bei Dunkelheit.  Gut gemacht!"},{"date":" 10.08.2014 ","person":"ck165 ","message":" Auf dem Weg zur nächtlichen Mission hier einen doch länger als geplanten Stopp eingelegt. Gesucht, gesucht, gesucht. Und das zu Viert. Letztlich brachte uns mein Einwand  \"wir müssten vielleicht nach einem Grab suchen\" zum Erfolg.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. "},{"date":" 14.07.2014 14:27 ","person":"Butch3r ","message":" heute wird dieser opencache  mal nachgeholt.den Termin vor Ort konnte ich schnell nachholen nachdem wir in Sachen Mystery sowieso in der Gegend waren.die  suche dauerte ein bisserl, dank ameisenhint klappte es dann doch. Danke für den Spass und d'Dosn.Gruß und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!"}],"descriptionSnippet":"","status":"kann gesucht werden"}