{"hiddenAt":"28.07.2005","waypoint":"OC10CB","coordinates":"E 012° 15.108' N 50° 28.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CB","description":"Der Name ist Programm. Der Weg führt größtenteils durch die grünen vogtländischen Wälder.Wichtig!!!!: Vorab der Hinweis, dass es sich um einen „Wandercache“ handelt. Für Hin- und Rückweg ist eine reine Gehzeit von mindestens 3 Stunden einzuplanen. Die GPS-Abdeckung ist mäßig, da sich einige Punkte und der Weg teilweise im Hochwald befinden. Der Cache befindet sich rund 5 Kilometer Luftlinie vom Startpunkt entfernt. Für fusskranke Stadtmenschen ist dieser Cache nur bedingt geeignet.Der Startpunkt befindet sich an 50°28,055´ / 12°15,108´. Hier kann man mit dem Auto parken und die Wanderung beginnen. Am Startpunkt befindet sich direkt an der Straße ein Bank. Wie viel Bretter haben die Lehne und die Sitzfläche zusammen? Aus der Anzahl der Bretter ergibt sich folgendes:- Zahl A = Anzahl Bretter x 30 + 4- Zahl B = Anzahl Bretter x 142 + 2Der zweite Punkt Richtung Cache befindet sich hier: 50° 27,( A )´ / 12° 15,( B )´. Am zweiten Punkt findest Du eine größere Felsformation. Am höchsten Felsblock in einer größeren Spalte ist nach einer Anzahl von gelben Punkten zu suchen . Aus deren Anzahl ergeben sich wieder zwei Zahlen:- Zahl C = Anzahl Punkte x 107 + 4- Zahl D = Anzahl Punkte x 164 + 1(Update 17.10.2017: ACHTUNG: Die gelben Punkte sind so gut wie nicht mehr erkennbar. Wir haben daher an genannter Stelle einen Petling platziert, dort ist die notwendige Info enthalten).Der dritte Punkt auf dem Weg zum Cache ergibt sich folgendermaßen: 50° 27,( C )´ / 12° 17,( D )´.Am dritten Punkt ist die Anzahl der Bögen des Bauwerkes zu zählen. Diese Anzahl ist wie folgt zu verrechnen:- Zahl E = Anzahl Bögen x 314 + 2- Zahl F = Anzahl Bögen x 218Diese beiden Zahlen zeigen dann abschließend den Weg zum Ziel: 50° 26,( E )´ / 12° 18,( F )´.Beim Weg Richtung Ziel empfiehlt es sich, die Route links des Baches zu wählen. Dem Weg am Hang ansteigend nach oben folgen. Ca. 850m vorm Ziel nicht ins Tal absteigen, sondern links halten!Am Ziel ist an der südöstlichen Seite des Felsens ein Vermessungspunkt angebracht (pink markiert). Ca. 3 Meter davor findest Du den Cache zwischen zwei Steinen liegend. Evtl. das zur Tarnung genutzte Material etwas zur Seite räumen.Viel Spass.Erstausstattung: Logbuch, Bleistift, Kühlschrankmagnet, Musikkassette, Schlüsselanhänger, Schlüsselband, MultitoolUpdate 17.10.2017: Die Route ist nur bedingt Mountainbike-tauglich, stellenweise ist Schieben oder Tragen angesagt.© syrau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Grüne Hölle von syrau","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.11.2017 ","person":"syrau ","message":" kann gesucht werden"},{"date":" 09.10.2011 ","person":"Falk vom Wolfstreich ","message":" Was für eine Rennerei. Es war ja schon fast vier, als wir losgingen und drei Stunden reine Gehzeit. Um sieben erst zurück, da ist es schon dunkel, also hurtig.Und so rannten wir los und kamen vor lauter Rennerei gar nicht dazu, uns über die Natur zu freuen oder uns darüber zu ärgern, dass die Runde nur durch Wald führt: keine Wiese, kein Panorama, nichts zu sehen als Bäume.War ne schöne Runde, aber will ich mal genussvoll wandern, suche ich mir doch ne andere Route.Beste GrüßeFalk"},{"date":" 01.07.2010 ","person":"Grabräubers ","message":" Hallo! Haben vorgestern den Cache bei Bombenwetter .Für  unseren 1. Cache ne ganz schön harte Tour!!   8)  out: AugenklappeIn: Büchlein"},{"date":" 04.04.2010 ","person":"klecks89 ","message":" Hallo Leute Habe den Cache bei super Wetter  Es war eine tolle Radtour.     "},{"date":" 03.01.2009 ","person":"lila.lump ","message":" sehr schöner cach.trotz wohnhaft in plauen, kannten wir diesen flecken vogtland noch nicht. im sommer ist diese plätzchen sicher wahnsinnig schön. wir werden sicher noch einmal wiederkommen.leider nahmen wir gleich am anfang wohl den falschen weg, so dass es zum ersten logpunkt queer-wald-ein ging und uns mindestens 1,5 h zeitverzögerung kostete.da war den name programm!dennoch ist die stecke sehr schön. gefungen und geloggt haben wir den cach dann im dunkeln, ca 17:00.da wir ohne taschenlampe losgepilgert waren, nahmen wir dann den rückweg per straße durch mehrere dörfer, was eine insgesammte wegstecke von ca 22 km ergab.im nachhinein stellten wir auch fest, dass wir wohl einen großen umweg gemacht hatten.die vielen licherbäume und der weihnachtsschmuck entschädigten dies allerdings wieder.die wanderung warklasse, wir können die \"grüne hölle\" nur empfehen. IN: geocach coin \"nordfriesische inseln\", wegbeschreibung (ausversehen mit eingepackt)OUT: Ü-ei figur, Euro-rechner  vielen dankSchrot und Lump   27-12-08  ca.17:00"},{"date":" 10.10.2008 ","person":"rembrandt95 ","message":" "},{"date":" 22.03.2008 ","person":"Lars181203 ","message":" Im Schnee , sehr schöne Wanderung.in:TBout:TB "},{"date":" 31.10.2007 ","person":"Kleene ","message":" Hatten eine schöne Wanderung, viel Spaß und die grüne Hölle überlebt, trotz der nassen Füsse von Karina.Besonders hat uns Station 1 und das Ziel gefallen und die Sonne hat uns auch begleitet.Schöne Grüße und vielen Dank, sagen die Newcacher:Karina Supernuss\"The one with the Stullen\" Fränkund ich, die KLeEnE out: Golfball, Wertmarke; in: Einkaufschip, Magnetfigur Elch, TB Bernd "},{"date":" 27.08.2007 ","person":"Mikezwei ","message":" Nach ca 3 Stunden sehr schnell  der Rückweg hat ca. 1,5 Stunden gedauert.Die Umgebung des Caches erinnerte mich irgendwie an Norwegen.Dafür hat sich der weite Fußmarsch gelohnt.MfG Silvana&Mike+Gastcacher Gerd und Ulrike aus Plauenout: kleine Mausin : Armbanduhr"},{"date":" 26.08.2007 ","person":"faehrmann ","message":" Eine sch&#xF6;ne Wanderung durch die gr&#xFC;nenden W&#xE4;lder des Vogtlandes bis zu einem vortrefflichen Ort, der zum Verweilen einl&#xE4;dt.<br"},{"date":" 15.07.2007 ","person":"SchwabenCacher ","message":" Wir haben bei bestem Wetter den Cache nach drei Stunden  - Anfänger...Eine tolle Wanderung! Vielen Dank!In: BonbonsOut: Mini-Kochbuch   die Schwaben-Cacher "},{"date":" 01.05.2007 ","person":"HaHo ","message":" Wir haben an diesem schönen 1. Mai das Angenehme mit dem Nützlichen verbunden. Wir hatten eine schöne Wanderung durch die Wälder des Vogtlandes, selbst Silvia und Ralf, die aus Oelsnitz kommen, kannten diesen schönen Flecken noch nicht. Die 3 Stunden Zeitvorgabe haben wir aber nicht geschafft, weil wir doch nicht den optimalen Weg  haben (einige Arabesken). Hat uns aber sehr viel Spaß gemacht, vielen Dank für den schönen Cache.in: Sanitätsmausout: HustenbonbonViele Grüße von HaHo aus Leipzig"},{"date":" 21.05.2006 ","person":"ChaosTeam ","message":" Wir sind durch die Hölle gegangen, die Grüne. Eine tolle Wanderung bei sehr schönem Wetter. Nur der etwas zu starke Wind machte uns ein wenig zu schaffen.Danke für´s verstecken sagt das ChaosTeamin Königskopf, historische Wertmarkenout TB, Fussballanhänger (also keinen Fan sondern einen Anhänger [;)] )[This entry was edited by ChaosTeam on Sunday, May 21, 2006 at 12:50:58 PM.]"}],"descriptionSnippet":"Der Name ist Programm. Der Weg führt größtenteils durch die grünen vogtländischen Wälder","status":"kann gesucht werden"}