{"hiddenAt":"10.09.2014","waypoint":"OC10ABC","coordinates":"E 010° 57.009' N 47° 46.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ABC","description":"Die Schatzkarte ist noch nicht das Ziel...Die Ammerhöhlen sind ein Relikt aus der letzten Eiszeit, die sogenante \"Würmeiszeit\". Sie befinden sich im schönen Ammertal zwischen Rottenbuch und Peiting. Sie sind ein regelrechtes Naturdenkmal und sollten daher mit Respekt und Verantwortung begangen werden. Ein vergessener Ort, der früher einmal zugänglich war. Für Abenteurer ist das Ammertal eine bizzare Landschaft mit viel Sehenswertem und eingen Überraschungen.Startkoordinate: (siehe oben)Vom Parkplatz aus geht es zunächst über einen schmalen Waldweg. Nach etwa 400 Meter, an einem bunten Kinderspielmobil vorbei, geht der Weg links hinab über Holzstufen. Bald hört ihr das Klopfen einer Holzmühle, von der ein kleines Rinsal durch Tuffstein hinab zur Ammer meandert.An der Holzbrücke (Tuffstein-Wasserfall /siehe Wegpunkt 2), die sich über die Ammer spannt, könnt ihr mit einem der u.g. Ausrüstungsgegenstände die Koordinaten für die Schatzkarte ablesen.Tipp: Die Koordinaten (großer Aufkleber) für den Schatzplan findet ihr rechts am Anfang der Brücke (652m ü.M.) und zwar oben auf dem ersten horizontalen Querbalken, in einer Höhe von rd. zwei Metern (siehe Gekritzel \"WA\" am Balken).Am anderen Ende der Brücke richtet ihr den Kompass auf ca. 160° Südost und folgt dem kleinen Pfad genau 236 Meter über eine kleine Brücke durch den Wald, bis ein weiterer Pfad links hinauf ins Gebüsch einbiegt. Ab jetzt folgt ihr am besten nur noch den Koordinaten bis zur Schatzkarte (692m ü.M.) , die sich an einem sicheren Ort (Loch in Felswand, ca. 2,5m über dem Boden) in einer mittelgroßen Plastikdose befindet.Diese Karte zeigt euch den Weg zum Schatz. Entschlüsselt mit dem kryptischen Code die Zahlen für die Final-Koordinaten. Der Schatz ist am Ende der Höhlen (Spoilerbild mit Gesicht auf Fels), bevor es links hoch um einen Felsvorsprung zu weiteren Höhlen geht.Loggen / Kennwort: Dazu benötigt ihr ein Wort aus der Schatzkarte. Es ist der Name einer nahegelegenen Gemeinde. Dieser Name steht auf der Schatzkarte neben dem Pfeil eines Uferweges rechts oben auf der Karte. Das Kennwort bitte in Großbuchstaben eingeben.Hinweis: Betreten der Höhlen auf eigene Gefahr. Derzeit sind teilweise umgestürzte Bäume über dem Wegpfad, ist aber kein großes Hindernis durch das Geäst oder um den Stamm zu gehen.Viel Spaß! Ausrüstung:Gut profiliertes SchuhwerkKleiner Spiegel oder Display vom SmartphoneKompassMeterband / MeterstabBleistrift Cacheinhalt:LogbuchSchatz© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avfpur va rvare Sryfjnaq uvagre rvarz Fgrva. Avpug va qra Uöuyra fryofg.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Schatz der Ammerhöhlen von Ammerschatz","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 05.10.2017 ","person":"Ammerschatz ","message":" momentan nicht verfügbarWird in 2017 aktualisiert. Danke für euer Verständnis."},{"date":" 27.08.2015 19:30 ","person":"Brezenbeissers ","message":" Heute wollte ich endlich mal den Schatz der Ammerhöhlen heben. Der Anfang verlief recht vielversprechend. Die Koordinaten auf der Brücke waren gut zu finden und auch die Dose mit der Schatzkarte zeigte sich rasch.Witzig. In die Schatzkartendose hat jemand einen Logzettel reingelegt, auf dem sich auch schon mehrere eingetragen haben. Auch mehrere Spielsachen und sogar ein TB lagen da drin. Den habe ich natürlich gleich befreit. Er wird vom Besitzer schon seit einem Jahr vermisst. Ist das wirklich so gedacht?Den Schatz selbst konnte ich dann leider nicht entdecken. So direkt an der Felswand beim Final springt das GPS doch ziemlich hin und her und Versteckmöglichkeiten gibt es ja viele. Ich habe ausgiebig gesucht, jedoch blieb mir das Versteck leider verborgen. Da müssen wir wohl doch nochmal herkommen. Das Kennwort zum Loggen hab ich ja bereits aus der Schatzkarte. Ich werde mich aber erst eintragen, wenn auch wirklich der Schatz gehoben ist. Vielen Dank fürs Herlocken! Die Höhlen sind immer wieder beeindruckend."},{"date":" 01.07.2015 ","person":"Ammerschatz ","message":" HinweisAlles wurde heute neu gewartet. Ihr könnt den Schatz mit der Schatzkarte nun endlich heben. Viel Spaß!!"}],"descriptionSnippet":"Zurück in die Steinzeit","status":"momentan nicht verfügbar"}