{"hiddenAt":"21.02.2014","waypoint":"OC1086D","coordinates":"E 011° 09.585' N 47° 50.465'","link":"https://www.opencaching.de/viewcache.php?wp=OC1086D","description":"An alle Biker und Wanderer!Das schöne Gebiet am Hardt lädt zu einer lehrreichen und interessanten Tour ein. Sehenswürdigkeiten, die eher im verborgenen sind. Also lasst euch auf ein spannendes Abenteuer ein.Folgende Ziele sollst Du finden und fotografieren:1. Ziel: Kleine Votivkapelle    Von dieser Koordinate N 47°51.368` E 11°11.785` sind es etwa 200m (Tipp: Süden und Osten sind falsch)2. Ziel: Josefsweiher    Von dieser Koordinate N 47°51.900` E 11°11.817` sind es ca. 150m    3. Ziel: Kreuz im Wald     N 47°52.075` E 11°11.327`4. Ziel: Hartdkapelle    Von dieser Koordinate N 47°51.067` E 11°12.636` sind es noch rd. 400m (Tipp: Westen und Süden sind falsch)5. Ziel: Kreuzweg    N 47°51.225` E 13°12.058`  Aufgabe: Welche Zahl steht auf dieser Tafel?    Logbedingung:Und bitte nicht vergessen: Die Fotos von euren Entdeckungen zum Dokumentieren hochladen. Wer noch nicht genug hat, hier noch eine Koordinate zu einem erfrischenden Final. Diese müsst ihr euch aber erst noch erarbeiten und errechnen 1. Subtrahiere die letzten drei Ziffern der N-Koordinate von Ziel 2 mit 448 und zähle die letzten zwei Ziffern der N-Koordinate von Ziel 3 dazu und Du erhältst X2. Addiere die letzten zwei Ziffern der N-Koordinate von Ziel 4 mit 110 und Du erhältst Y3. Addiere das Datum (Tag, einstellig) des jährlichen Feiertags \"Heilige Drei Könige\" mit dem Ergebnis von Ziel 5 und mit 6 und Du erhältst Z      N 47°52.X`           E 11°Z.Y`Viel Vergnügen!  Hinweis: Wanderer brauchen ungefähr 5-6 Std. hin und zurück. Am besten Brotzeit und Getränk mitnehmen.             Radfahrer brauchen rd. 3 Std.Info:     Die meisten Fahrwege sind für PKW und Motorräder verboten!© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cebfg","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Locus pacata von Ammerschatz","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.03.2014 16:00 ","person":"a&b_b ","message":" HinweisNach persönlicher Einladung vom CO auch diese Erweiterung besucht und geloggt."},{"date":" 24.02.2014 ","person":"Ammerschatz ","message":" HinweisHallo liebe Cacher. Habe die Safari-Cachetour um zwei neue Ziele erweitert."},{"date":" 22.02.2014 11:28 ","person":"a&b_b ","message":" ~~~ FTF ~~~In der Früh die Meldung des neuen Caches gesehen, das vorgesehene Programm über den Haufen geworfen, sofort aufs Radl gestiegen und los!Danke für die schöne Runde!Ich kannte den Weiher als Josefs-Weiher ...Bei der Erfrischung haben wir vor vielen Jahren nach dem Standesamt mit den Trauzeugen Brotzeit gemacht!(Beim Hochladen habe ich gemerkt, daß an meiner Kamera noch die Sommerzeit eingestellt ist , deshalb zeigen die Timestamps eine Stunde zu viel an!)"}],"descriptionSnippet":"Entdeckungs-Tour durch den Hardt","status":"kann gesucht werden"}