{"hiddenAt":"15.09.2013","waypoint":"OC10076","coordinates":"E 011° 13.680' N 48° 13.206'","link":"https://www.opencaching.de/viewcache.php?wp=OC10076","description":"Es wächst wohl auf der Heideund in des Waldes Raumein Baum zu Nutz und Freude,genannt der Birkenbaum!Achtung Koordinaten mussten wegen \"Diebstahl\" geändert werden.© Coco-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrufg qh nz Ovexraonhz, fvaq rf abpu rva cnne Zrgre. Ivry Tyüpx.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Betula von Coco-Team","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 23.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 15.05.2016 14:20 ","person":"waldschnueffler ","message":" Wir haben zu viert gesucht, waren aber leider nicht erfolgreich."},{"date":" 17.08.2014 ","person":"baer2006 ","message":" Fund #11 auf dem Sonntagsausflug mit dem Sohn!Hier waren wir vor längerer Zeit schon mal, aber damals war keine Dose da. Diesmal schon, und so wurde es ein schneller Fund.TFTC!"},{"date":" 31.07.2014 16:07 ","person":"Fünf-Seen-Land ","message":" Liebes Coco-Team! Der Betula war schnell , nachdem ich am Aspengraben beim ersten Mal keinen Erfolg hatte. Das war aber meine eigene Schuld, weil ich nicht genau genug gesucht hatte. Vielen Dank an Euch und herzliche Grüße von Franz-Georg!"},{"date":" 31.05.2014 23:09 ","person":"Miss Rabbit ","message":" Dose war schnell  :)DFDCMiss Rabbit"},{"date":" 31.05.2014 15:15 ","person":"ET-DUO ","message":" Auch hier waren Muggels unterwegs, sodass wir einen Moment warten mussten bis wir uns der Dose nähern konnten.Vielen Dank für die Dsoe.ET-DUO"},{"date":" 23.02.2014 ","person":"ManniK ","message":" Auf der Runde um Germerswang auch diese Dose mitgenommen. War leicht zu finden, doch leider ist (wie bei Filmdosen üblich) das Logbuch nass.Danke für den Cache sagt ManniK"},{"date":" 02.11.2013 ","person":"jlod ","message":" Heute eine größere Radltour rund um FFB unternommen, dabei hab ich einige \"only-Opencaching\"-Dosen gesucht. HIer war ich nach kurzer Orientierung schnell erfolgreich.Gruß Hans"},{"date":" 03.10.2013 ","person":"baer2006 ","message":" DNF #3 auf der Feiertagsrunde mit dem Sohn!Bei anbrechender Nacht konnten wir im Schein der Taschenlampen leider keine Dose finden ."},{"date":" 29.09.2013 16:50 ","person":"Flyup ","message":" Das war der 4. Cache vom Cocoteam und für heute auch der Letzte auf unserer Liste. Danke für den Cache und viele GrüßeManuela (Flyup) und Gerhard"}],"descriptionSnippet":"Leichter Cache, kombinierbar mit anderen Caches in der Nähe. ","status":"kann gesucht werden"}