{"hiddenAt":"23.02.2014","waypoint":"OC1088C","coordinates":"E 006° 10.086' N 50° 51.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC1088C","description":"Cach der alten LindeDieser Cach liegt an einem Naturdenkmal, von da aus hat man einem wunderschönen Ausblick auf die Eifel.Damit ich weiß das ihr wirklich da gewesen seit, macht bitte ein Foto von euchund dem Naturdenkmal.Ich wünsche euch viel Spass und Glück bei der Suche .© Juan Meise, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rhrer Nhgbf xöaag vue na sbytraqre Cbfvgvba Cnexra: A 50*51.278` R 006*10.981`","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Cach der alten Linde von Juan Meise","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 03.10.2014 15:25 ","person":"Pat Meise ","message":" Habe diesen Cache sehr schnell Danke für diese tolle Aussicht auf das umliegende Land ! "},{"date":" 03.10.2014 ","person":"Juan Meise ","message":" HinweisDa der Cachebehälter, kaputt oder verschwiendet !!! habe ich mich entschlossen. Den Cache als virtuelen cache fest zulegen."},{"date":" 02.09.2014 ","person":"Juan Meise ","message":" kann gesucht werden"},{"date":" 30.08.2014 ","person":"Juan Meise ","message":" momentan nicht verfügbar"},{"date":" 18.06.2014 17:35 ","person":"Juan Meise ","message":" kann gesucht werdenAb sofort kann der Cache wieder gesucht werden.Bitte versteckt ihn wieder wie ihr ihn vor habt !!!,danke und viel spaß bei der Suche ."},{"date":" 25.04.2014 ","person":"Juan Meise ","message":" momentan nicht verfügbarDer Cach kann zur Zeit  werden, weil er zerstört wurde!."},{"date":" 07.04.2014 ","person":"Kleinanzeige ","message":" HinweisMuggelfreund berichtete mir sie hätte an dieser Stelle einen Geocache offen rumliegen sehen...Hier sollte vielleicht mal nachgeschuat werden und wieder gut getarnt werden ;)"},{"date":" 05.04.2014 10:54 ","person":"nicolew1982 ","message":" Nach langer zeit ohne gps bin ich jetzt endlich wieder bereit auf grosse schatzsuche zu gehen.  Als erstes hat mich mein handy also bei meinem täglichen besuch des broicher weihers hierher geführt. Ein wirklich schöner Cache an einem wundervollen Ort. TFTC"},{"date":" 24.02.2014 ","person":"ffts ","message":"   FTF  Auf dem Weg zur Arbeit brauchte ich nur einen kleinen Umweg zu fahren, um hier vorbeizukommen.An diesen schönen Baum gehört definitiv ein Cache! Danke für die große Dose! Dfdcffts"}],"descriptionSnippet":"Cach der alten Linde","status":"kann gesucht werden"}