{"hiddenAt":"02.02.2014","waypoint":"OC10762","coordinates":"E 003° 09.294' N 56° 00.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC10762","description":"\t\t\tDies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.Deine Aufgabe ist es, einen beschrankten Bahnübergang  zu finden, der nur auf telefonische Nachfrage geöffnet wird und Deinen Besuch dort zu dokumentieren:Notiere dir die Koordinaten  und den Ort des Übergangs und schreibe dies  ins Log.Mache ein Foto von dem \"Telefon\" mit dem Bahnübergang und deinem GPS-Gerät.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 56 00.449  E 003 09.294\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!\t© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Schranke mit Telefon von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 18.04.2018 ","person":"Seebaer777 ","message":" Dies war das 2. Mal, das ich an so einer Telefonschranke vorbeikam. Das erste Mal war im Raum Langenfeld nördlich von Köln, doch ohne Safari.Heute war ich auf Feldwegen am Rande von Bornheim unterwegs und kam überraschend an so einer Anlage vorbei. Was nun?Bequemste Möglichkeit: So wie ein Radfahrer von gegenüber oder auch ich in Langenfeld: Einfach unter der Schranke durch und fertig.Doch diesmal wollte ich es ausprobieren, Knöpfchen gedrückt und es kam direkt die Ansage: \"Schranke wird geöffnet\".Rübergeradelt, wieder Knöpfchen gedrückt, Bescheid gegeben, dass die Schranke wieder geschlossen werden kann und fertig...Koords: N 50°48.786 E 6°58.808"},{"date":" 15.04.2018 ","person":"aukue ","message":" Beim Drehen einer kleinen Cacherunde bei Ilshofen kamen wir - für uns völlig überraschend - an einer Schranke mit Telefon vorbei!Ich glaube, das war das erste Mal, dass ich so etwas von Nahem gesehen habe. Zu unserer Verblüffung war die Schranke offen, obwohl weit und breit niemand außer uns unterwegs war! Schade! Ich hätte zu gern mal auf den Knopf der Telefonanlage gedrückt!Also haben wir in Ruhe unsere Fotos geschossen, sind gemütlich hinüber gelaufen...und da kam auf einmal ein \"Achtung, Schranke wird geschlossen!\" aus dem Lautsprecher des Telefons!(War auch gut so, denn ein paar Minuten später rauschte der Zug vorbei!) Koordinaten:  N 49 08.940 E 009 57.475 Gruß aukue"},{"date":" 16.08.2017 ","person":"mambofive ","message":" Diese Safari war für mich definitiv eine der Safaris, die man liest und erstmal wieder vergisst - weil ich mir gedacht habe, diese Schranken sind so selten, dass man eh nie eine findet.Umso erfreulicher ist es dann, wenn man plötzlich dann doch noch ein entsprechendes Objekt findet - und sich in diesem Moment auch daran erinnert, dass es die passende Safari gibt... ;-)Mein \"Schranke-mit-Telefon\" Fund liegt bei N 51° 19.183 E 006° 49.837. Die Schranke ist auch so noch in Betrieb, sie öffnet sich erst, wenn man per Ruftaste den entsprechenden \"Anruf\" getätigt hat.Danke für diese schöne Safari-Idee!TFTC,   mambofive."},{"date":" 06.08.2017 ","person":"FlashCool ","message":" Beim einer Radtour führte mich der Weg auch zu einer Bahnlinie, die überquert werden sollte. Etwas abgelegen in der Nähe von Hanau befindet sich an folgender Stelle ein Bahnübergang, der nur durch Betätigen eines Ruftelefons zu öffnen ist...Koordinaten: N 50° 08.620 E 008° 52.063Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 20.05.2017 ","person":"Katja104 ","message":" Auf einer Fahrradrunde im Hardtwald bei Heidelberg konnten wir einen Bahnübergang mit Telefon bei N 49°21.405'  E 08°33.988' entdecken. DFDS"},{"date":" 07.11.2016 ","person":"anmj ","message":" Wir haben in Altendorf an den Koordinaten N 49° 47.874 E 011° 00.931 eine Schranke  neben der ein Knopf und ein Schild mit folgender Aufschrift steht: \"Schranke wird auf Anruf geöffnet. Bitte Knopf drücken!\". Es war nur ein Fußgängerüberweg mit einer kleinen Schranke der aber schon lange nicht mehr genutzt wird, siehe Fotos. DfdC sagen ANMJ"},{"date":" 10.09.2016 19:05 ","person":"rkschlotte ","message":" Und wieder mit Bahn und Fahrrad ins Donaumoos.1. Die Orgel2. Schrobenhausener Stadtwall3. Gedenkstätte aus dem Jahre 19454. Zugspitzblick5. Schluchtenflitzer6. Stoppst du! 27. Stoppst du!8. Guckst du!9. Da Jager10. Donaumoos Kreuze - Zur goldenen Madonna11. Karlshuld #4 Richtung Nazibühl12. Donaumoos´s Kreuze-Das Wandererkreuz13. St. Vitus14. Auf Safari: Schranke mit TelefonIn Weichering (an der Bahnstrecke Donauwörth-Ingolstadt) habe ich beiN48 43.189 E11 19.380diese Anrufschranke . Mir ist allerdings nicht ganz klar, ob es eine reine Anrufschranke ist oder wie oder was - jedenfalls waren die Schranken schon geöffnet, als ich eintraf.rkschlotte"},{"date":" 13.08.2016 ","person":"andy111 ","message":" Nachdem ich einen GC-only cache  hatte, fiel mir diese \"Anrufschranke\" auf. Sie befindet sich bei: N52° 30.420' E7° 57.766' und wurde mit meinem GPS fotografiert. Danke für diese Safari andy111"},{"date":" 04.07.2016 ","person":"BESTPOE ","message":" N 50° 44.261, E 011° 46.193In Neustadt an der Orla, OT Molbitz haben wir an der Bahnstrecke Gera - Saalfeld eine Schranke mit Telefon  und auch getestet. Danke für die Suchaufgabe"},{"date":" 20.04.2016 ","person":"pingo21 ","message":" HinweisAm 14.6.2015 habe ich dieses Schrankentelefon noch loggen können, nun ist es abgebaut, der Übergang gesperrt. Schade, eine Besonderheit weniger, so viele gibt es nicht mehr."},{"date":" 03.04.2016 13:36 ","person":"raffo32 ","message":" Da war ich baff als ich zu einem Geocache rüber machen wollte und instinktiv ein Foto gemacht. Weil sowas ist in unserer Gegend absolut einmalig. Angeklingelt und der Bahnmitarbeiter meldete sich sofort. Dann sah ich 2 Züge vorrüberauschen. Als nach weiteren 10 Minuten die Schranke immer nicht aufmachte klingelte ich nochmal. Offenbar hatte man mich vergessen :( Dann ging es aber fix. Am anderen Ende der Strecke stand nochmal so ein Apparat. gedrückt und die Schranke ging ohne Gesprächskontakt sofort auf.Koo (32584 Löhne):  N52 11.646 E 8 40.027"},{"date":" 26.03.2016 ","person":"rolandforchrist ","message":" Heute war für die beiden Damen Shopping in Trier angesagt. Danach haben wir dem Dosenspürhund noch ein wenig außerstädtischen Auslauf bei einem Multi um Schloss Monaise in Konz gegönnt. Auf dem Weg dorthin, haben wir dann diese \"Anrufschranke\" in Konz entdeckt und hier dokumentiert.Die Schranke befindet sich bei N49 44.041 E006 36.339Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"},{"date":" 27.02.2016 ","person":"möweninsel ","message":" Gestern bei einer kleinen Runde dieses Relikt .Früher haben wir uns als Kinder immer einen Spaß daraus gemacht, ständig den Schrankenwärter anzurufen.Diese Schranke findet Ihr bei:  N 51 38.293 E 006 58.162 in Dorsten "},{"date":" 17.01.2016 ","person":"dogesu ","message":" HinweisHabe die Safari in die Nordsee verlegt. Mein Schrankentelefon findet sich im Alb-Donau-Kreis nördl. von Dornstadt an der Bahnlinie Ulm-Stuttgart:N 48 23.808  E 009 59.592"},{"date":" 31.12.2015 ","person":"GlobeCacher.de ","message":" Auf der Jahresabschlussrunde bei Heinde (LK Hildesheim, Niedersachsen) kam ich zufällig an einer Rufschranke vorbei, die hier einen Feldweg die Nebenstrecke Hildesheim - Derneburg überqueren lässt, und erinnerte mich an diese Safari. Die Koordinaten des Bahnübergangs lauten N52° 05.763 E10° 02.285 . Danke für die Safari und viele Grüße, GlobeCacher.de"},{"date":" 25.12.2015 ","person":"cento ","message":" Was es nicht alles gibt. Vor langer Zeit sind wir hier mal zufällig vorbeigekommen und haben uns gewundert, ob das auch funktioniert. Heute führte uns unser Weg nochmals an dieser Telefonschranke vorbei. Man findet sie in der Nähe von Mühlacker bei:N 48 57.391  E 008 53.342  Danke für die SafariGrüßle cento "},{"date":" 28.09.2015 ","person":"Schnuggl ","message":" Lange haben wir gesucht, bis wir fündig wurden.Bei uns nur noch ganz selten anzutreffen.Doch wir haben eine Schranke mit Telefon .Zu sehen am Ortsausgang von Untersteinach im LandkreisKulmbach.N 50°07.696 E 11°32.343Vielen Dank für die schöne Safari"},{"date":" 12.09.2015 ","person":"Team Brummi ","message":" Bei         N 45 33.692 W 001 04.101 fanden wir ein Anruf-Schrankentelefon. Wieso auch immer ist die Schranke offen gewesen. Vielleicht hat der letzte vergssen Bescheid zu sagen dass er durch ist . Oder sollte man anrufen wenn man möchte dass die Schranke geschlossen wird?Wir wissen es nicht ... hoffen jedoch dass dieser Funde trotzdem zählt.Falls nicht wandeln wir selbstverständlich den Log um.Danke für diese schrankenlose Safariaufgabe."},{"date":" 18.06.2015 ","person":"deaktiviert ","message":" Anrufschranke in Ostfriesland nahe der B72 bei Bedekaspel: N53° 27.380 E7° 16.337"},{"date":" 14.06.2015 ","person":"pingo21 ","message":" Heute musste unsere kleine Radlergruppe über die Eisenbahngleise, zu meiner Freude war der Überweg durch eine Schrankentelefon gesperrt und ich kann nun diese Safari-Aufgabe lösen. Danke für die Aufgabe!Die Schranke ist südlich von Ulm bei N48° 18.517 E10° 03.845."}],"descriptionSnippet":"","status":"kann gesucht werden"}