{"hiddenAt":"09.07.2014","waypoint":"OC10FF4","coordinates":"E 007° 30.094' N 50° 30.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC10FF4","description":"                        Dieser kleine Cache wurde anläßlich des \"Peking-Akte Events\" in Rengsdorf gelegt. Ob man vor Ort ungestört suchen kann, oder die Hölle los ist, ist vom Wetter und der Jahreszeit abhängig.                                             Im gemeindeeigenen Rengsdorfer Freibad, ist von Ende April bis Ende September Saison. Täglich kann denn, auch bei Regenwetter, im auf 23 Grad temperierten Becken, geschwommen werden. Ebenfalls ist ein sperater Nichtschwimmer bzw. Kleinkindbereich vorhanden. Schon seit vielen Jahren, wird Solarthermie zum beheizen des Bades eingesetzt, die Anlage befindet sich hinter dem Schwimmerbecken. Vor Ort ist der GPS Empfang nicht der beste. Bitte den Spoiler beachten.                    © murremesch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxr Mnharpxr, Unfryahß","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Freibad Rengsdorf von murremesch","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 22.04.2018 13:39 ","person":"gps_asbach ","message":" Hier hatten wir gesucht und wollten uns dem Vorlog schon anschließen. Dann haben wir ihn doch noch gesehen. DFDC gps_asbach"},{"date":" 17.12.2017 ","person":"ColleIsarco ","message":" Zum Schwimmen hat sich das Wetter eher nicht geeignet Zum Geocachen schon eher, also einen Ausflug nach Rengsdorf gemacht und Flugs ein Döschen gesucht und . TFTC"},{"date":" 13.06.2017 15:22 ","person":"sussudio ","message":" Gerade . Mein erstes mal geocaching... "},{"date":" 27.02.2015 ","person":"Moselengel76 ","message":" Bei unserer Tour diesen Cache .Danke sagt Moselengel76"},{"date":" 12.10.2014 14:15 ","person":"smurf1965 ","message":" Schnell und gut ! Schönes Versteck!TFTC! smurf1965 "},{"date":" 22.07.2014 ","person":"CADS11 ","message":" Ich danke dem Owner, dass er hier einen Cache hingelegt hat.So war es mir heute möglich, während der Dienstzeit einen Cache zu loggen.Danke an murremesch für den Cache und einen schönen Gruß sagtCADS11"}],"descriptionSnippet":"Ein kleiner, schneller Cache am Rengsdorfer Freibad ","status":"kann gesucht werden"}