{"hiddenAt":"17.02.2014","waypoint":"OC10828","coordinates":"E 009° 27.300' N 47° 37.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC10828","description":"Was ein Wasserfall ist, das ist wohl klar! Zum Loggen dieses Safari-Caches solltest Du Dich persönlich zu einem solchen begeben und neben ein oder zwei Fotos die Dich oder Dein GPS vor dem oder bei dem Wasserfall zeigen, auch noch die Koordinaten des Wasserfalles erfassen und diese in den Log hineinschreiben. Außerdem noch eine kurze Beschreibung, wo sich der Fall befindet, wie er heißt, ob es eine interessante Geschichte dazu gibt, u.s.w.Jeder Wasserfall sollte hier nur einmal geloggt werden und jede Person sollte auch nur einmal ein \"Gefunden\" loggen. Wünschenswert wären möglichst beeindruckende Wasserfälle, aber die Auswahl SEINES Wasserfalles bleibt letztendlich jedem selber überlassen. Direkt bei uns daheim haben wir leider keine sonderlich beeindruckenden Fälle (bzw. gar keine die den Namen Wasserfall verdienen). Als  Vorbildlog habe ich daher den ca. 10 m hohen Falltobel-Wasserfall bei Niedersonthofen rausgeguckt, wo wir letztes Jahr im Herbsturlaub waren. Über einen ca. 6 km langen Wanderweg sind wir zu diesem Fall gelaufen, weil es hier einen Geocache gibt. Den Cache konnten wir dann aber leider nicht loggen oder suchen, da es am Morgen noch geregnet hatte, das Terrain ziemlich glitschig und es meinen Begleitern dann doch zu gefährlich war . Aber der tolle (und auch anstrengende) Weg und der beeindruckende Wasserfall waren auch ohne Cachefund die Wanderung wert. Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. © Donald NLB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wasserfälle - Safari-Cache von Donald NLB","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 02.04.2018 ","person":"simmerl7 ","message":" #126Osterurlaub in Meran, und dabei zum Fragsburger Wasserfall gewandert. Der Wasserfall ist mit 135 m Südtirols höchster Wasserfall.N 46° 38.100  E 011° 12.176TFTCSimmerl"},{"date":" 09.02.2018 ","person":"Lineflyer ","message":" Auf meiner Karibik-Reise gab es auch Wasserfälle im Regenwald zu bestaunen.Für diese Safari habe ich mir den sehr schönen \"Seven Sister Fall\" auf der Insel Grenada herausgesucht.Eine halbstündige Wanderung durch den Regenwald ist die einzige Möglichkeit diesen Cache zu erreichen.Koordinaten:N12 05.649 W061 40.828"},{"date":" 05.02.2018 12:42 ","person":"weltengreif ","message":" N 50° 57.772 E 006° 58.253On a pleasurable stroll through Cologne's Botanical Gardens, the Flora, I discovered this little artificial waterfall in the alpine section of the park.TFTC & greets from Erkrath!Cache #7600 (approx.)Found on 5. Februar 2018 at 12:42+++++++++++++++++++++++Liebe"},{"date":" 17.10.2017 ","person":"ekorren ","message":" Waldbachstrub in Hallstatt (Oberösterreich)N 47°32.980 E 13°36.968An diesem imposanten Wasserfall mit 95 Metern Fallhöhe sind wir auf einer Wanderung \"über den Salzberg\" in Hallstatt vorbeigekommen. Ich denke, das ist ein würdiger Vertreter für diese Safari :) Es gibt dort übrigens auch einen OC-Tradi zum Loggen.Faszinierend fand ich hier nicht nur den Wasserfall, sondern insbesondere die Windverhältnisse: Aus irgendeinem Grund, der mir physikalisch noch nicht ganz klar ist, bildete sich zumindest bei unserem Besuch hier ein extrem starker Fallwind am Boden der Schlucht. An der oberen Plattform hat man ihn schon deutlich gespürt, aber richtig heftig war er an der unteren Aussichtsplattform, während es am Weg fast windstill war. Spielt hier der Sog der vom Wasser mitgerissenen Luft eine Rolle (in der Art einer Wasserstrahlpumpe), oder vielleicht eher, dass die Luft beim Kontakt mit dem aufgewirbelten Wasser sehr schnell und stark abgekühlt wird und dadurch nach unten sinkt? Auf jeden Fall hat sich hier doch ein sehr spezielles Mikroklima gebildet."},{"date":" 05.08.2017 ","person":"aukue ","message":" Der hintere Hörschbachfall bei Murrhardt im Schwäbischen Wald weist eine Besonderheit auf, denn er ist sozusagen ein Selbstbedienungs-Wasserfall.Zwar rinnt der Hörschbach die ganze Zeit den Wasserfall  hinab, aber interessant wird es erst dann, wenn man die Klappe, die das Wasser in einem Becken oberhalb des Wasserfalls zurück hält, öffnet (was ausdrücklich erlaubt ist!), und die Wassermassen als Kaskade 12m in die Tiefe stürzen! Koordinaten: N 48 57.504 E 009 35.659 Gruß aukue"},{"date":" 09.07.2017 ","person":"cento ","message":" Wasserfälle gibt es ja one Ende. Wir haben uns den für uns biher Spektakulärsten den wir Live gesehen haben.Es handelt sich um den Dettifoss auf Island er befindet sich bei:N 65 48.740 W 16 23.220  Danke für die Safari Grüßle cento "},{"date":" 05.06.2017 ","person":"wandrema ","message":" N 50 47.708 E 010 25.062 Trusetaler Wasserfälle Ein Familientagesausflug nach Trusetal, der sich lohnt. Wir haben hier den Wasserfall besucht, welchen man auch besteigen kann. Ein \"berauschendes\" Erlebnis ... auch wenn dieser Wasserfall 1865 künstlich angelegt wurde. (mehr Info´s bei Wikipedia)"},{"date":" 17.04.2017 ","person":"Seebaer777 ","message":" Ostermontag waren wir am \"Dreimühlen-Wasserfall\" Der Wasserfall befindet sich im Dreieck der Ortschaften Ahütte, Niederehe und Nohn in der Kalkeifel, Landkreis Vulkaneifel.Leider fand ich diese Safari erst, als wir wieder zu Hause waren, aber einige Fotos für das private Album hatte ich gemacht, so dass es hoffentlich zum loggen reicht.Das interessante an dem Wasserfall ist, dass es von Jahr zu Jahr 10cm wächst und der Fels vom Wasserfall um 4,5 Tonnen pro Jahr schwerer wird.Koords: N 50° 19.485 E 006° 46.138Weitere Infos: https:"},{"date":" 11.04.2017 ","person":"Die Trompetenfliegen ","message":" Bei einer kleinen Tour durch den Harz fiel uns dieser Wasserfall bei Königshütte auf. Er ist 15-20 m hoch und fließt in die Kalte Bode. Allerdings wurde er künstlich angelegt in Zusammenhang mit einem Steinbruch. Hier kann man auch bis oberhalb des Falls wandern und diesen von oben betrachten. Hier gibt es auch eine Stelle der HWN Nr.40. Nachzulesen bei https:"},{"date":" 01.01.2017 ","person":"TeamMB ","message":" Heute die Rieslochfälle besucht bei N 49° 05.283 E 013° 07.161. Klein - aber die größten im Bayerischen Wald. DFDSC und frohes neues Jahr!"},{"date":" 18.12.2016 ","person":"Weli ","message":" Als ich auf meiner heutigen Runde bei diesem netten Wasserfall vorbei kam erinnerte ich mich an diese Safari und so wurde schnell ein Foto geschossen.Dieser Wasserfall befindet sich bei N 47° 34.670' E 9° 50.010'und gehört zu den Hasenreuter Wasserfällen in Scheidegg im Allgäu.Von hier gelangt man dann auch auf einem netten, abenteuerlichen Weg weiter bachabwärts zu den Scheidegger Wasserfällen welche ebenfalls einen Besuch wert sind!Danke für die nette Idee zu diesem Safari-Cache."},{"date":" 26.10.2016 ","person":"anmj ","message":" Auch wir haben in unserem Urlaun im Allgäu einen Wasserfall besucht. Er liegt bei den Koordinaten N 47° 31.800 E 010° 03.011 und ist nur zu Fuß zu erreichen. Man ist einfach ungefähr eine Stunde unterwegs um am Ende zu einen kleinen aber sehr schönen Wasserfall zu gelangen. Auch einem kleinen Bad steht hier nichts im Weg, aber das Wasser ist eiskalt, selbst im Sommer. Auf dem Foto sind unsere beiden Nachwuchscacher zu sehen, die gerade ihre Füße etwas abkühlen. Der name fehlt jetzt noch, es ist der \"Buchenegger Wasserfall\" und noch etwas, es gibt hier sogar einen Cache,\"Schöne Aussicht - Buchenegger Wasserfall\", OC34FF (https:"},{"date":" 11.09.2016 ","person":"Droelfzehn ","message":" Die \"Cascate del Varone\" befinden sich in dem Ort Tenno (Trentino, Italien), etwa 3 km nördlich von Riva del Garda. Thematisch befasst sich der Earthcache \"Cascata Varone\" (GC2E4GT) mit dem wirklich imposanten Wasserfall. Der im Bild gezeigte Wasserfall ist nicht die eigentliche Cascata del Varone, sondern wird von einem kleinem Seitenarm gebildet und ist kurz hinter dem Kassenbereich, an Station 1"},{"date":" 21.07.2016 ","person":"FlashCool ","message":" Unser heutiger Tagesausflug führte uns nach Schaffhausen bei dem der berühmte Rheinfall besichtet wurde. Für uns auch ein sehr beeindruckender Wasserfall...Koordinaten: N 47° 40.835 E 008° 36.830Vielen Dank für die schöne Safari-Idee.Christine & Daniel"},{"date":" 05.07.2016 ","person":"Nelly 01 ","message":" Auf dem Weg nach Italien sind ekorren und ich in St. Moritz an einem Wasserfall bei N 46° 29.888' E 09° 50.111' vorbeigekommen. Wir sind eigentlich nur wegen einem Cache dorthin gegangen, und weil ich den Wasserfall fotographiert haben will ;) Man konnte ganz nett von oben draufschauen :) Die \"Ovel de la Resgia\" fällt da vermutlich 60 m runter, es war nur alles ziemlich bewachsen und grün."},{"date":" 12.05.2016 01:20 ","person":"meerespanda ","message":" Der Wasserfall im Abisko Canyon befindet sich nicht nur im gleichnamigen Nationalpark, sondern wurde im Winter auch von uns erklommen. N 68° 21.586 E 018° 46.531"},{"date":" 22.03.2016 ","person":"Nordbaer ","message":" Ich liebe Wasserfälle und hab schon einige gesehen. Lediglich den Tatzelwurm in Österreich hab ich mit einem GPS Gerät besucht. Die Koordinaten zu diesem schönen Fleck sind:                                                                                                                         N 47° 40.280 E 012° 04.977Vielen Dank für diesen Safari Cache :-) "},{"date":" 16.03.2016 ","person":"Mr.No ","message":" Auf der Märzenbecherwanderung auch an dem Wasserfall im Autal von Bad Überkingen vorbeigekommen. Der Wasserfall kommt aus der Brunnensteighöhle und plätschert über Kalksinterterassen ins Tal.Koordinaten N 48°35.371  E 009°46.389"},{"date":" 13.03.2016 ","person":"rolandforchrist ","message":" Heute war ich mit Team Landschildkroete auf Wandermulti - Tour und dabei ging es auch entlang der Wupper. Hier stürzt ein Bach vom Berg in die Wupper.Der Wasserfall befindet sich bei N51 08.842 E007 08.320Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 07.03.2016 ","person":"pingo21 ","message":" In der Breitachklamm bei Oberstdorf ist nicht nur die Breitach unten, sondern das Wasser kommt auch von oben. Koordinaten kann man da fast nicht auf dem Navi bekommen, deshalb ungefähr: N47° 23.942 E10° 13.902. Danke für diese Aufgabe."}],"descriptionSnippet":"Hier darf jeder mit einem möglichst beeindruckendem Wasserfall loggen","status":"kann gesucht werden"}