{"hiddenAt":"18.01.2016","waypoint":"OC103E1","coordinates":"E 006° 52.911' N 50° 59.940'","link":"https://www.opencaching.de/viewcache.php?wp=OC103E1","description":"Peschs TierlebenBegeben wir uns auf die Pirsch rund um den 51. Breitengrad in einem kleinen Dorf im Kölner Norden. Nähert euch vorsichtig und mit Distanz den Tieren, um sie oder ihre Besitzer nicht zu erschrecken... Füttern ist strengstens untersagt!Sucht an jedem Standort ein auffälliges Tier und ermittelt anhand seines Namens (im Singular) und der Buchstaben-Zahlen-Zuordnung die Koordinaten für den nächsten Ort. Viel Spaß wünscht euch das Castle-TeamA:0 B:1 C:2  D:3  E:4  F:5  G:6  H:7  I:8  J:9  K:10  L:11  M:12 N:13  O:14  P:15  Q:16 R:17  S:18  T:19  U:20 V:21  W:22 X:23 Y:24    Z:25Ausgangspunkt: 50767 Köln-Pesch, Parken zum Beispiel im Bereich der Kreuzung Longericher Str. / Elisabeth-Str.1. Standort: N 50.59.940 E 006.52.911  Sucht ein Tier, das es auch im Kölner Zoo gibt: _ _ _ _ _ _ _ Ermittelt nun die fehlende Koordinate des 2. Standorts: 2. Buchstabe 2. Standort: N 50.59. _ 35 E 006.52.846  Sucht ein heimisches Nutztier mit besonderen Fähigkeiten: _ _ _ _ _ _ _ _ _ _ Fehlende Koordinate des 3. Standorts: 7. Buchstabe 3. Standort: N 50.59.830 E 006.52.6 _ 8  Sucht ein Tier, das für Zeitungen besonders peinlich ist: _ _ _ _  Fehlende Koordinate des 4. Standorts: 1. Buchstabe - 1 4. Standort: N 50.59.79 _ E 006.52.567  Sucht ein Haustier mit afrikanischem Muster: _ _ _ _ _  Fehlende Koordinaten des 5. Standorts: 4. Buchstabe 5. Standort: N 50.59.737 E 006.5 _ . _ 80  Sucht ein Verkehrsmittel der Oberschicht: _ _ _ _ _ _ _  Fehlende Koordinate des 6. Standorts: 4. Buchstabe 6. Standort: N 50.59.568 E 006.52.35 _  Sucht ein Tier, das manchmal durch den Wald rast: _ _ _ _  Fehlende Koordinate des 7. Standorts: 2. Buchstabe 7. Standort: N 50.59.9 _ 6 E 006.52.379  Zählt die Tiere und tragt die Anzahl der Reihe nach als fehlende Koordinaten ein.  1. Haie 2. Delfine 3. Seepferdchen 4. Krebse 8. Standort: N 51.00. _ 0 _ E 006.5 _ .4 _ 4  Sucht hier einen beliebten Rastplatz für diese Tiere: _ _ _ _ _  Fehlende Koordinate des 9. Standorts: 4. Buchstabe 9. Standort: N 51.00.0 _ 3 E 006.52.518 Sucht den biblischen Obstlieferanten: _ _ _ _ _ _ _ _  Fehlende Koordinate des 10. Standorts: 3. Buchstabe 10. Standort: N 51.00.0 _ 8 E 006.52.644  Dieses Tier soll Glück bringen, aber nicht den anderen: _ _ _ _ _ _ _ _ _  Fehlende Koordinate des 11. Standorts: 6. Buchstabe 11. Standort: N 51.00.1 _ 5 E 006.52.723  Mit diesem Tier haben sich schon die Beatles identifiziert: _ _ _ _ _ _ _ Fehlende Koordinate: 5. Buchstabe – Anzahl der Garagentore in dieser Reihe 12. Standort: N 51.00.100 E 006.52.9 _ 1  Sucht ein Tier, das hier etwas Verbotenes tut: _ _ _ _  Fehlende Koordinate des Ziel-Standorts: 1. Buchstabe Ziel-Standort: N 51.00.04 _ E 006.52.951  Geschafft! Jetzt müsst ihr hier nur noch den Cache finden!Spaß für den Rückweg:  Ermittelt unterwegs zum Ausgangspunkt den Standort,  an dem ihr genau den 51. Breitengrad überquert. © castleteam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrejrtf xbzzg vue hagre naqrerz na rvarz Xvaqretnegra, rvare Xvepur haq rvare Xarvcr ibeorv. Hz qra Pnpur mh oretra, züffg vue rhpu oüpxra.","caseType":"klein","difficulty":2,"condition":"ok","name":"Peschs Tierleben von castleteam","cacheType":"Multicache","terrain":2,"logs":[{"date":" 06.02.2016 15:00 ","person":"Lisa & Sascha ","message":" Sehr schönes Tierrätsel.Bei der Suche des Caches wurden wir von Anwohnern angesprochen, da es sich um Privatgelände handelt.Vielleicht sollte die Position nochmals überarbeitet werden.Liebe Grüße aus Stommeln,  :) Lisa & Sascha"}],"descriptionSnippet":"Rundgang durch Köln-Pesch von Tier zu Tier","status":"kann gesucht werden"}