{"hiddenAt":"13.06.2014","waypoint":"OC10EB1","coordinates":"E 010° 54.755' N 48° 57.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC10EB1","description":"If you love locomotives, you can simply go to any railway station. If you love the old ones, you'd need a lot of luck to find some there. Usually you need to go to railway museum, but musea aren't open 24/7 and the entry is usually paid. But sometimes you can find an old locomotive on open air! It's publicly available 24/7 and for free :) This is your task: find some old locomotive standing on open air in publicly available place with no entry fees, that wasn't logged here by anyone else, make a photo with you, your GPS or any trackable object and post your log here with the coordinates in the format t \"N/S DD MM.MMM E/W DDD MM.MMM\" (e.g. \"N 48 00.000 E 008 00.000\") This is a virtual Safari-Cache. It isn't placed on any predefined location, but can be logged anywhere. The given coordinates are only an example You can find other caches with the attribute \"Safari-Cache\" here. Safari-Caches and their logs are shown here: Safari-Cache-Karte  The cache and its logs are shown here. Please give the logs in the format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\"), so that the locations can be shown correctly on the Safari-Cache-Map © GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Old locomotives on open air von GeoLog81","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 05.05.2018 ","person":"Herbsteite ","message":" Diese Lok hat bei weitem nicht die Größe der Schnellzuglok von Treuchtlingen aber sie hat auch ihre Dienste geleistet sie wurde auf der Strecke Fünfstetten-Monheim (Schwaben) eingesetzt und steht jetzt vor dem ehemaligen Bahnhof in  Monheim.Koordinaten sind N 48.842 E 10.853"},{"date":" 10.11.2017 ","person":"Hanekju ","message":" Jeden Tag fahre ich mehrfach an den \"Pingel Anton\" vorbei, der Dampflokomotive der ehemaligen Hümmlinger Kreisbahn.Die Hümmlinger Kreisbahn verband früher mit dieser Schmalspurlokomotive die Ortschaften Lathen, Wahn (dieser Ort wurde in den dreißiger Jahren zugunsten des Kruppschen Schießplatzes aufgegeben), Sögel und Werlte. Den Spitznamem \"Pingel Anton\" bekam die Lokomotive, weil sie an jedem Bahnübergang ihr herannahen mit einer Glocke kundtat.Spätestens mit dem Umbau der Strecke auf Normalspur in den 50er Jahren hatte diese Lokomotive auf dieser Strecke ihre Daseinsberechtigung  verloren.So lange ich mich erinnern kann steht die Lok schon an dieser Stelle. Nur einmal kurz, in diesem Jahr, war sie weg und kam wenig später im neuen Glanz wieder.Zu finden ist sie mit diesen Koordinaten: N 52° 51.619 E 007° 19.384"},{"date":" 22.10.2017 ","person":"weltengreif ","message":" N51° 12.636  E7° 08.469For this safari cache I chose a somewhat unique \"locomotive\", the so-called \"Sambawagen\", which serviced a train line from Elberfeld to Cronenberg (nowadays both Wuppertal, though people from Cronenberg are sure to disagree on that one) called the Samba (due to its curvy nature perhaps). The line was in service until the late 80s and has now been transformed to a walk and cycle path. This locomotive can be seen in Cronenberg, in the parking lot of a local pliers manufacturer.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 17.10.2017 15:00 ","person":"shoehorn ","message":" Die Lok steht vor dem ehemaligen Bahnhof von Westhofen.Koords: N 51 25.026 E 007 31.188"},{"date":" 14.09.2017 ","person":"Seebaer777 ","message":" Ich war etwas in Köln Dellbrück radeln und kam dabei am Leskanpark vorbei, das früher Gelände von Walther war, wo Feuerlöscher etc. hergestellt wurden. Dort steht eine alte Lokomitive rum, die für die Safari sein soll.Koords: N 50° 58.926 E 007° 04.237"},{"date":" 13.06.2017 ","person":"Schatzforscher ","message":" Da steht doch so eine Lok vor dem Deutschen Museum Verkehrszentrum an Theresienwiese herum. Sie ist 24"},{"date":" 08.04.2017 ","person":"Landschildkroete ","message":" Heute in Münster eine alte Trümmerlock 4083"},{"date":" 28.10.2016 ","person":"eukalyptus ","message":" In Bremen Findorff steht beine alte Lok bei N 53° 05.715 E 008° 48.487.Diese Lok wurde bis 1967 genutzt und dann vom Bürgerverein Findorff vor dem Verschrotten gerettet und aufgestellt."},{"date":" 26.10.2016 ","person":"anmj ","message":" Wir haeb von der Koordinate N 52° 08.009 E 011° 39.646 bis ca. 200 Meter südlich davon in Magdeburg einige alte Loks . Bei der Menge die hier so herumstehen kamen wir uns vor wie in einem Museum. Eine davon haben wir mal fotografiert, wer sich dafür interesiert sollte hier unbedingt mal vorbeischauen. DfdC sagen ANMJ"},{"date":" 07.10.2016 15:30 ","person":"Bierfilz ","message":" Die Werkslok 105 am Bf Zollhaus-Blumberg der Sauschwänzlebahn steht kostenlos zugänglich auf dem Gelände des Eisenbahnmuseums am Bahnhof Blumberg-Zollhaus. N47°50.275 E008°33.395\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg."},{"date":" 11.08.2016 ","person":"Kyrandia ","message":" In Radevormwald auf dem ehemaligen Bahnhof Dahlhausen befinden sich einige Loks, Wagen und Draisinen.Koordinaten: N51°13.051  E07°18.375Danke für die Safari!"},{"date":" 22.07.2016 ","person":"FlashCool ","message":" In Bregenz steht auf einem Spielplatz nicht weit entfernt von der Seebühne eine ausgemusterte Dampflok...Koordinaten: N 47° 30.245 E 009° 44.379Noch einige Daten zum Dampflok:Modell: 498.03 C1 h2tHersteller: Kraus "},{"date":" 01.07.2016 21:10 ","person":"wirschatzfinder ","message":" Ich hätte mal eine alte Straßenbahn zu bieten.N 52° 12.468 E 014° 00.465"},{"date":" 25.06.2016 ","person":"Valar.Morghulis ","message":" Diese schöne Eisenbahn entdeckten wir im Urlaub im Zittauer Gebirge. Sie verkehrt zwischen Zittau, Oybin und Jonsdorf. Wir nutzten die Bahn nach einer Wanderung von Jonsdorf nach Oybin um wieder zum Ausgangspunkt zurückzukehren. Ihr seht hier die Bahn bei der Einfahrt in den Bahnhof Oybin.Das Foto entstand an folgenden Koordinaten:N 50° 50.590E 14° 44.734Viele Grüße aus Grimma und Danke für diesen schönen SafaricacheValar.Morghulis25.06.2016 # 93"},{"date":" 14.05.2016 ","person":"rolandforchrist ","message":" Auf dem Weg von Münster-Wolbeck zur BAB haben wir noch hier gehalten, um die alte Dampflok der Deutschen Reichsbahn von 1902 zu besuchen. Dann waren wir ein wenig enttäuscht, da diese mit einem Zelt \"eingetütet\" war, da sie einen neuen Anstrich bekommt. So war ein Foto der gesamten Lok nicht möglich.Die Dampflok befindet sich bei N51 55.865 E007 39.940Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 30.04.2016 ","person":"Nelly 01 ","message":" Was with ekorren at this nice place in Nagold, and saw this old locomotive. A nice small one ;)"},{"date":" 30.04.2016 ","person":"ekorren ","message":" NagoldN 48°32.732' E 8°43.564'Not a steam locomotive, but decades older than many of the steam locos exhibited somewhere, Kö4872 is a small Diesel shunter built in 1936 by Jung. It was transferred to its current location before the state garden exhibition in 2012. Visited this place together with Nelly 01."},{"date":" 23.04.2016 ","person":"pingo21 ","message":" Beim stillgelegten Bahnhof Neu Offingen (östlich von Ulm) sah ich diese alte Lokomotive: N48° 28.936 E10° 20.566. Mit der Reichsbahn bin ich nicht mehr gefahren, aber in Zügen, die von Dampfloks gezogen wurden, sind wir zur Schule gefahren, in der 3. Klasse mit Holzbänken. Danke für diese Aufgabe."},{"date":" 30.03.2016 18:01 ","person":"S0ulm4ch1n3 ","message":" 30. März 2016 18:01Schön anzusehen :-)Greetz The-Klingenhof-Connection "},{"date":" 27.03.2016 ","person":"Loiblinger ","message":" Eigentlich gibt es schon eine Lokomotiven Safari. Aber egal. Ich logge halt nochmal... ;-) (http:"}],"descriptionSnippet":"Find an old locomotive on open air","status":"kann gesucht werden"}