{"hiddenAt":"21.10.2013","waypoint":"OC10712","coordinates":"E 009° 32.985' N 53° 31.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC10712","description":"Nord: Σ + 24066 | Ost: Σ + 26081qs = 2 | qs = 9Wichtige Info:Die angegebenen Koordinaten sind natürlich nicht die richtigen Koordinaten!Wer diesen Cache suchen will, muß sich darüber klar sein, daß er eine geeignete Kletterausrüstung braucht und damit umgehen können muss. Jeder handelt hier natürlich eigenverantwortlich und muß die Folgen seines Handelns selbst verantworten können.Für die Anfahrt sucht Euch bitte einen Parkplatz kurz um die Ecke. Das klappt i.d.R. problemlos. Alternativ nutz die angegebenen Parkplatzkoordinaten aus dem Geocheck.Bei dem Cache handelt es sich um eine klassische Bluebox. Sie liegt über der regulären Einwurfhöhe. Bedenkt daher den Einsatz einer Einbauhilfe und entsprechenden Seillänge. Und ja - hier geht es mal wieder ganz nach oben! 60m Seil können extrem knapp werden! Die Dose ist vermutlich nicht von unten zu sehen. Folgt dem linken Hauptstamm nach ganz oben bis zur Aussichtsplattform!Auch wichtig: Pflanzen und Tiere haben Vorrang. Seid bitte umsichtig beim Einbau Eures Materials und hinterlasst möglichst keine Spuren an den Bäumen. Im Zweifelsfall werde ich den Cache archivieren.Verhaltet Euch Rücksichtsvoll. Der Cache liegt an einem Weg. Es ist durchaus möglich, dass Ihr hier nicht alleine seid.Ich freue mich über Euer Feedback, um das Listing hier auch entsprechend zu verfeinern!Längere Logberichte mit Fotolog sind immer gern gesehen! Danke!Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen.© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"- [red]qb ABG gel gur bssvpvny fvgr nal zber![/red]- lbh qba'g arrq gb pbaireg nal inyhrf- sbe N hfr gur fvmr- genafyngr S cebcreyl ... - gur qvfcynlrq yvfgvat znl qvssre ba lbhe fznegcubar- ernq pnershyyl ... TBBQ YHPX!","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Empire State von st3phan","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"Euer Auftrag: Findet die (blaue) Dose im Baum.","status":"kann gesucht werden"}