{"hiddenAt":"20.04.2014","waypoint":"OC10B73","coordinates":"E 006° 44.128' N 51° 15.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B73","description":"Ein kleiner Tradi in der Nähe von großem Sport.Der Arena-Sportpark ist die größte Sportanlage in Düsseldorf.Eingebettet zwischen Arena, Messe und Rheinbad liegt der Arena-Sportpark, mit insgesamt 95.000 qm.Er bietet folgende Anlagen: 1 Rasenplatz mit 400m Kunststoff-Rundlaufbahn, Flutlicht und Tribüne 7 Rasenplätze  (5 mit Flutlicht) 1 Kunstrasenplatz mit Flutlicht 1 Hammerwurfanlage 1 Kugelstoßanlage mit 5 Abwurfkreisen 1 Diskuswurfanlage 1 Speerwurfanlage 2 Weitsprunganlagen 2 Hochsprunganlagen 1 Stabhochsprunganlage 2 Kleinspielfelder (Kunstrasen) mit Flutlicht 2 Kleinspielfelder (Kunststoff) mit Flutlicht 1 Skateranlage (Asphalt) mit Flutlicht 1 Halle mit leichtathletischen AnlagenNeben zahlreichen Hobby- und Freizeitsportlern trainieren hier diverse Düsseldorfer Sportvereine.Hierzu gehören u.a.:Fortuna DüsseldorfDüsseldorf PantherAthletic-Sportclub-Düsseldorf Ihr sucht eine Filmdose (schwarz)© Linusus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Jrvß haq Teüa nore avpug nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Arena-Sportpark von Linusus","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 26.11.2017 15:42 ","person":"Susali312 ","message":" Durch den Hinweis sehr schnell , obwohl ich bin der einen Seite der einmal dran vorbeigeschaut habe. "},{"date":" 13.07.2017 ","person":"icho40 ","message":" Heute waren wir bei sonnigem Wettermit dem Fahrrad in Düsseldorf unterwegs.Nach kurzer Suche konnten wir uns ins Logbuch eintragen.Danke für den Cache."},{"date":" 28.03.2017 08:00 ","person":"mrfuw771 ","message":" Schade, dass dieser Cache so selten geloggt wird. Gut  und zurückgelegt. Heute völlig muggelfrei! DFDC"},{"date":" 29.10.2016 14:42 ","person":"Algaham ","message":" Gut und schnell . Danke! "},{"date":" 02.09.2016 09:20 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Arena-Sportpark geloggt. [:D] [:D] [:D]##Gut und schnell .##Danke an  Linusus für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *61*  am **  2. September 2016 **    "},{"date":" 09.07.2016 ","person":"raal 1412 ","message":" Zusammen mit RIT 81 die Dose zum zweiten Mal gesucht, heute gut : Danke fürs Legen und erneuern."},{"date":" 09.07.2016 16:14 ","person":"RIT 81 ","message":" Zum 2. Mal dorthin gegangenund jetzt das Döschen  eingefangen!Diesmal zus. mit Raal1412 erfolgreich gewesen. DfdC "},{"date":" 27.05.2016 20:20 ","person":"Engel-Team ","message":" gefundenAuf unserer kleinen Runde sind wir hier fündig geworden. Den gegenüberliegenden haben wir wegen Bauarbeiten . Danke für die Erneuerung der Dose."},{"date":" 23.04.2016 ","person":"Max 03 ","message":" Heute besuchte ich das Stadion mal von hinten aus und kam an den Resten dieser Cacheraufgabe vorbei...vor lauter Mitleid hab ich kurzerhand in den Rucksack gegriffen und ein neues Dösken spendiert und deponiert;-)Auf ein Neues, happy caching!"},{"date":" 27.10.2015 18:43 ","person":"RIT 81 ","message":" Ich habe eine Ahnung, wo es sein könnte, aber gefunden haben Raal1412  und ich nichts-nicht mal eine Tüte. "},{"date":" 27.09.2015 22:16 ","person":"Keks579_Unidos ","message":" Na toll... echt nur noch ne Tüte!Gruß aus Wehringhausen,DFDC, und Happy Hunting sagt die Keks579 \"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich niemand findet!\"-Mitglied der Orga Spontan-"},{"date":" 14.07.2015 ","person":"onkeleule ","message":" Den Cache habe ich relativ schnell . Es war aber keine Filmdose, sondern nur eine Plastiktüte mit Logbuch. Seltsamerweise gab es von 2015 nur einen Eintrag, alle anderen waren älter. Gibt es vielleicht zwei Logbücher? "},{"date":" 19.06.2015 16:23 ","person":"Lineflyer ","message":" Fix  vor dem Besuch im Schwimmbad.Gruß an den Owner.TFTC!#209, 16:23Uhr.Geloggt mit c:geo für Android -www.cgeo.org"},{"date":" 08.01.2015 21:09 ","person":"JuliJan97 ","message":" TFTC"},{"date":" 30.11.2014 ","person":"BVAdmin ","message":" Heute mit Bonicard die kleine Runde von Freitag fortgesetzt. Auch dieses Dösken gut  und muggelfrei geloggt. Gruß aus Duisburg-Huckingen, Uwe."},{"date":" 30.11.2014 17:15 ","person":"Bonicard ","message":" Heute sind BVAdmin und ich Kaiserswerther Spuren gefolgt. Und diese Dose war mir bislang entgangen. Schon so oft vor Ort gewesen, alles aif GC-com längst abgegrast und dann erst heute den Weg zu dieser Dose .Schlagringe und Baseballschläger gab es zum Glück nicht, die hätten auch nicht in die Tüte gepasst. Wird wirklich Zeit für eine neue Dose.DFdC und an den Kaiserswerther für die \"Dosenrettung\""},{"date":" 15.11.2014 18:05 ","person":"seal.1 ","message":" Nachdem ich heute mal hier in Düsseldorf unterwegs war, mussten natürlich ein paar Dosen gesucht werden.Dieser Cache konnte sich nicht lange verstecken. Die blaue Tüte war schnell ausgemacht und das Logbuch muggelfrei signiert. Wenn es bald mal wieder ein richtiges Döschen gibt, dann versteckt er sich bestimmt etwas besser.Viele Grüße aus Nürnberg. DFDC"},{"date":" 29.10.2014 ","person":"Linusus ","message":" HinweisDer Owner wird natürlich eine neue Dose spendieren. Sobald wieder Zeit.Dank an den edelen Cache-Retter :)"},{"date":" 29.10.2014 ","person":"Kaiserswerther ","message":" HinweisEs kann erst einmal weitergehen.Das Logbuch ist getrocknet und zusammengetackert.Steckt jetzt aber in einer zusammengerollten blauen (wasserdichten) Tüte. Owner sollte mal eine neue Dose spendieren!"},{"date":" 28.10.2014 13:07 ","person":"Kaiserswerther ","message":" Hier war ich nun schon mehrere Male, aber immer waren Handwerker am cacheort um auf das Gebäude ein neues Dach nebst dachrinne zu montieren.nun sind die wohl fertig,und die suche konnte losgehen.mein 1. Fund war ein baseballschlaeger und ein schlgring. Wohl schnell entsorgtes Hooligan Handwerkszeug.Vom richtigen Betrachtungswinkel aus,ist der hint aber dann doch sehr eindeutig.leider konnte ich aber nur noch ein am boden liegendes zerfleddertes logbuch vorfinden.das werde ich mal trocknen und in eine wasserdichte Tüte plazieren. Den ursprünglichen Cache-Platz kann ich mir vorstellen.Dort werde ich das Logbuch dann morgen oder übermorgen plazieren.Der owner sollte aber mal vorbeikommen und die Sache richten."}],"descriptionSnippet":"Leistungs- und Breitensport nebeneneinander","status":"kann gesucht werden"}