{"hiddenAt":"18.06.2014","waypoint":"OC10ED1","coordinates":"E 012° 00.119' N 50° 10.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC10ED1","description":"~ Hirschblick ~ Kleiner Cache mit nur einer Station und exzellenter Aussicht über Fichtelgebirge und Frankenwald. Zudem kann man ein wenig Geschichte auf dem Weg erleben. Wichtige Hinweise:- Keine Kletterarbeit oder abenteurlichen Manöver nötig.- Im Winter auf Eis und Schnee aufpassen!- Die Zecken dort sind doppelt so groß wie normal. :) Erstinhalt:- Pfeife- Mikadospiel- Wärmekissen- Würfel, Stift© waldtiere, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- Fhpur rvara Cyngm süe rva Yntresrhre.- Frur, jreqr nore avpug trfrura.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hirschblick von waldtiere","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 10.06.2015 ","person":"thocomoro ","message":" HinweisSo, der Cache hier kann ab heute nun wieder 3 Jahre und 3 Monate uneingeschränkt und sicher gesucht werden!Warum? Na, ist doch klar: Der Wurzelsepp sitzt nämlich genau in diesem Zeitraum hinter schwedischen Gardinen und kommt daher keinem Cacher auch nur annähernd mehr in die Quere. ;):)Hier der direkte Link zur Meldung der Frankenpost (Und wer nach \"Frankenpost Waldläufer\" googelt, findet noch viel mehr darüber):http:"},{"date":" 13.01.2015 ","person":"thocomoro ","message":" HinweisTÖÖ-RÖÖÖÖÖ!!! Die Eilmeldung des Tages hier bei uns seit heute früh auf allen Radiosendern: Der Wurzelsepp hat nun eine neue Bleibe - nämlich mit einer schweren Eisentür und senkrechten Eisenstäben an seinem Fenster! :)http:"},{"date":" 01.11.2014 ","person":"thocomoro ","message":" HinweisUnd wieder Neuigkeiten vom Never-Ending-Wurzelsepp:Im Blickpunkt steht, dass er scheinbar einen Bauernhof \"überfallen\" hat. Und in der Frankenpost ist weiterhin zu lesen, dass nun eine weitere Polizeistation - nämlich Rehau unter 09283 "},{"date":" 22.10.2014 ","person":"thocomoro ","message":" HinweisWurzelsepp-Update: Heute steht in der Frankenpost, dass jetzt sogar der Fernsehsender Sat.1 Interesse an dem Kerl hat. Er hat ja mittlerweile ganze 71 Einbrüche auf seinem Kerbholz: Mal sehen, vielleicht feiert er sein 75. Jubiläum ja \"bei gesiebter Luft\"! ;) :):)PS: Dem Martktleuthener empfehle ich, doch einfach den Bart abzusäbeln: Der positive Nebeneffekt dabei wäre halt, dass \"Mann\" durch diese Maßnahme auf jeden Fall geschätzte 15-20 Jahre jünger und attraktiver aussehen würde! :) Oder wohl etwa nicht?!"},{"date":" 11.10.2014 ","person":"thocomoro ","message":" HinweisUnd es gibt wieder neue Nachrichten zum Wurzelsepp, der irgendwo im Umfeld des Caches wohnt: Im heutigen Blickpunkt steht ein neuer Artikel. Aber lest erst einmal selbst: siehe unten.PS: 6 Liter Milch: klar, zum Duschen! ;) - Schaffell und Joggingschuhe: auch klar, zum Mampfen! ;) :) -- Aber wofür, um Himmels Willen, braucht der Kerl 'nen Feuerlöscher? Man will es sich nicht vorstellen... *lol*"},{"date":" 09.10.2014 ","person":"thocomoro ","message":" HinweisNachtrag zu dem en \"Zettel an der Hüttentür\" (vgl. unser Log vom 28.08.2014 gleich darunter):Hehe, wen es interessiert, der Hütteneinbrecher ist der Polizei als \"Phantom vom Kornberg\" bekannt. Und das beste: Es kann ihn keiner finden! (Bitte den Zeitungsartikel aus der heutigen Frankenpost lesen - unten als Logbilder angehängt.)--> Ich würde mal vorschlagen, dass alle Geocacher ab sofort bei der Suche nach dem Cache hier den 'Wurzelsepp' da gleich mit suchen! Ein guter Geocacher findet doch eigentlich fast alles, oder? ;) :) - Und vielleicht ab sofort auch die Telefonnummer der zuständigen Polizei in Wunsiedel dabeihaben, um den Kerl sofort zu melden. Eine zugehörige Wurzelsepp-FTF-Urkunde habe ich bereits erstellt. ;)PS: Die Telefonnummer der zuständigen Polizeiwache dort lautet 09232 "},{"date":" 28.08.2014 14:42 ","person":"thocomoro ","message":" Hurra, Cache als STF ! :)Zuerst einmal haben wir nicht am angegebenen Parkplatz geparkt, sondern direkt im Dörfchen \"Dörflas\", weil es von der linken Seite her weniger als der halbe Weg ist - mit Kleinkind ist dies besser so. ;) (Für die Auswärtigen: Bei Niederlamitz Richtung \"Wustung\" reinfahren, dann immer weiter. Über die schmale Bahnbrücke drüber und dann im Dorf an der Straße parken...)Also rauf auf den Berg, was von der Seite her angenehm ist. Oben haben wir dann etwas gesucht, aber innerhalb von 10min hatte der Juniorcacher das Versteck entdeckt. Danke somit für diesen Cache!PS: Der Cache müsste eigentlich korrekt \"HirschSTEINblick\" heißen, da die Felsenruine eben Hirschstein heißt. Aber das tut dem Cache keinen Abbruch - die Aussicht hier oben ist echt wunderschön! Aber die D-Wertung ist eher 1,5 oder 2,0, weil 1 ist zu wenig.PPS: Im Cache lag keine STF-Urkunde, nur noch die für den 3. und 4. - ist aber nicht so schlimm. Letztere haben wir natürlich darin gelassen. Und außerdem kamen wir auf dem Rückweg noch an einer Hütte vorbei, wo man - als Cacher-Einbrecher! - 6 kostenlose Bier hätte trinken können! ;) Lest aber selbst! :) *lol*"},{"date":" 24.08.2014 16:30 ","person":"Fichtelmann ","message":" Selbst nach längerer Suche leider . War allerdings auch mein erster Cache-Versuch.Aussicht ist aber genial."},{"date":" 29.06.2014 13:30 ","person":"finjabart ","message":" Meine erster FTF. TFTC  mit einen kleinen Tipp der Owner habe ich heute endlich loggen können. Da ich mit meiner Epperer Runde  bei GC.com schon viel zu tun habe, hoffe ich das vielleicht noch mehr Caches hier am Kornberg gelegt werden, denn hier gibt es super Locationen.Viele Grüße finjabart"}],"descriptionSnippet":"Kleiner Cache mit guter Aussicht in alten Gemäuern","status":"kann gesucht werden"}