{"hiddenAt":"21.12.2013","waypoint":"OC1056E","coordinates":"E 011° 35.351' N 50° 40.815'","link":"https://www.opencaching.de/viewcache.php?wp=OC1056E","description":"Dieser Geocache liegt auf dem nördlichen Gipfel des Haselberges. Ganz in der Nähe findet man noch Spuren des vergangenen Aufschwunges der Industrie und des Gütertransports, Betonfundamente von den Stützen einer Seilbahn vom Limberg südlich von Wernburg und östlich von Ranis nach Pößneck.Am 22.12.2017 kontrolliert. Dose liegt sicher im Versteck.Die StreckeFür \"Fernfahrer\" gibt es zwei Parkmöglichkeiten. Die erste wäre an der Rhabarberschenke in einer Kleingartenanlage am Ortsrand von Pößneck und die zweite noch näher dran am Ortsausgang von Pößneck in der Rudolf-Diesel-Straße (Koordinaten bei zusätzlichen Wegpunkten). Wer an der ersten Möglichkeit parkt, kommt an der zweiten vorbei.Von der zweiten Parkmöglichkeit aus direkt nach Süden in den Wald gehen. Der Weg gabelt sich sofort. Ihr nehmt den rechten Weg.Nach 25 m hinter der Bank auf der rechten Seite gleich nach links den etwa 30 cm breiten Pfad mit knöchelhoher Vegetation in Richtung S hoch gehen (Bild OCF397_o_Weg, links). Am Anfang nähert sich dieser dem unterem Weg noch einmal auf etwa 10 m, dann geht es steil bergauf Richtung S / SSO. Ihr passiert etwa den Punkt 50°40.868' 11°35.423' (Koordinaten bei zusätzlichen Wegpunkten).Fast oben bei 50°40.845' 11°35.390' am dicken Baumstumpf mit weißgelbem Pilz (Bild OCF397_o_Weg, 2. von links) hat man einige Meter links (östlich) vom Weg eine schöne Aussicht (Bild OCF397oWegWernburg.PNG).Von hier an folgt ihr eurem Navi/GPS, der Geocache liegt (rechts) westlich unterhalb des Höhenweges.Wenn ihr diesen Geocache im Rahmen einer Wanderung mit noch anderen Geocaches finden wollt, dann schaut euch bitte beim OC105A8 “die Wurzelburg“ die Beschreibung für den “Westweg“ an. Inhalt : Logbuch (KEIN Stift)© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Sryf jrfgyvpu qrf borerz Jnaqrecsnqrf","caseType":"mikro","difficulty":2,"condition":"ok","name":"An der alten Seilbahn von Burggeist","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 25.08.2016 17:55 ","person":"lyrikside ","message":" Tatsächlich noh einen kleinen Pfad in meinen Hausbergen! Caches mit kleiner Hilfe ,habe direkt draufgeschautund war blind wie eine Schneehuhn ... Lg lyrikside"},{"date":" 28.12.2015 16:12 ","person":"midaniki ","message":" Mit Nickel_06 ."},{"date":" 03.11.2015 10:40 ","person":"Jess88 ","message":" Auch  :-)"},{"date":" 19.07.2015 ","person":"Ti1na ","message":" Eindrucksvolles Versteck! Gut getarnt, ohne Spoiler und Hint hätte ich vermutlich nächste Woche noch gesucht. Bin den Berg hinaufgekraxelt, verschiedenen Bremsen entkommen, zweien leider nicht. Aber dann: Gefunden!Danke für das tolle Versteck und die vielen zusätzlichen Aussichtspunkte in Ecken, die schön, interessant oder irgendwie anders beeindruckend sind!DFDC!Ti1na"},{"date":" 31.01.2015 ","person":"Team Schmowskie ","message":" Der Weg war zwar kaum zu sehen, dennoch kam ich gut voran. Die Location war von anderen Einsätzen wohl bekannt. Im Zielgebiet angekommen erwies sich die erste Vermutung ais die richtige, dennoch kein schneller Fund - auf Grund der Wetterlage musste man schon überlegen was man tut. Alles ging glatt....Danke sagt Team Schmowskie,Abt.SLF"},{"date":" 18.01.2015 15:15 ","person":"HptmF ","message":" Nach den \"Geheimnissen\" sind wir noch hier hoch. Während N und Y an den Fundamenten rasteten, ging HptmF weiter zur Dose.Vielen Dank sagenHptmF + NY"},{"date":" 27.07.2014 18:19 ","person":"Burggeist ","message":" HinweisAm 27.07.2014 18:19 von Rena aus Jena ."},{"date":" 31.12.2013 10:00 ","person":"BESTPOE ","message":" In der Warteschleife vor Silvester kamen mir die 4 neuen Caches im Bereich der Haselberge gerade recht. Am Ende hatte ich auf dieser meiner Tour 8 km zurückgelegt. Dieser Cache wollte sich auch nicht gleich zeigen und man musste auf dem Spoilerbild schon sehr genau hinsehen. Aber Ende gut - alles gut, ich stehe im Logbuch.DFDC "}],"descriptionSnippet":"verfallende bewahrenswerte Industriekultur","status":"kann gesucht werden"}