{"hiddenAt":"25.02.2014","waypoint":"OC1085A","coordinates":"E 010° 54.249' N 48° 21.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC1085A","description":"In Augsburg plätschern (im Sommer) über 100 Brunnen.Neben den berühmtesten Prachtbrunnen in der Maximilianstraße und am Rathausplatz gibt es auch viele weniger beachtete Brunnen und unscheinbare Brünnlein, die Dir dieser Cache zeigen soll.Die Koordinaten der einzelnen Stationen führen Dich jeweils in die Nähe eines dieser Brunnen. Schau Dir diesen Brunnen genau an und finde heraus, welche der auf der Bildtafel gezeigten Detailaufnahmen zu dem jeweiligen Brunnen gehört.Ordne die Ziffer der zugehörigen Detailaufnahme dem Buchstaben  (A ... J) der jeweiligen Station zu, um damit die Koordinaten der Folgestationen und schließlich des Finals berechnen zu können.Erhältst Du als Ergebnis für die Nachkommastelle einer Koordinate nur eine ein- oder zweistellige Zahl so füge zwei oder eine führende Null(en) hinzu!Es handelt sich bei diesem Cache um einen Rundgang, der Dich wieder in die Nähe des Ausgangspunktes zurück führt.Die Runde ist etwa 4 km lang, kann bequem zu Fuß oder mit dem Fahrrad gemacht werden und dauert ca. 1,5 bis 2 Stunden. In den Fußgängerzonen solltest Du aber unbedingt Dein Fahrrad schieben, wenn Du nicht umgehend abkassiert werden willst!Dieser Cache kann manchmal in den Wintermonaten nicht gemacht werden, weil dann die Dose am Final nicht zugänglich ist!In diesem Winter (2017/2018) gilt dies glücklicherweise nicht! Der Cache kann nur tagsüber gemacht werden, da nach 18:00 Uhr nicht alle Stationen zugänglich sind!Mit Parkmöglichkeiten ist es schlecht bestellt. Am ehesten bietet sich das Parkhaus der City-Galerie an (N48° 21.880' E010° 54.500'), welches ca. 600m von Start und Ziel entfernt ist. Besser ist es, Du kommst mit öffentlichen Verkehrsmitteln und steigst an der Haltestelle \"Margareth\" (Buslinien 22 und 32) fast direkt am Startpunkt aus.Tipp: Wenn Du die Augen offen hältst, kannst Du unterwegs auch den Cache \"Schönblick\" loggen.        Station 01:   N48°21.745'  E10°54.249'               A = Station 02:   N48°21.(A*80+133)'  E10°54.210'        B = Station 03:   N48°21.(B*100)'  E10°54.(B*29)'        C =  Station 04:   N48°21.(C*114)'  E10°53.(C*180)'       D =  Station 05:   N48°21.(C+D)C(C+D)'  E10°53.(711)'     E =  Station 06:   N48°22.((B+E)*B)'  E10°53.740'         F =  Station 07:   N48°22.FBB'  E10°53.(65*C*D)'          G =  Station 08:   N48°22.FEB'  E10°54.(G*9+49)'          H =   Station 09:   N48°22.(B*E)'  E10°54.((B+H)*(B+B))'   I =  Station 10:   N48°21.(800+I*I)'  E10°54.EHI'         J =  Finale: N48°21.(C+D)(E+F)(I+J)'   E10°54.(H+J)(I+I)(H+H)'    © MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur npufanu!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Brunnen und Brünnle #1 von MoWoWing","cacheType":"Multicache","terrain":2,"logs":[{"date":" 28.01.2018 16:00 ","person":"NettelAG ","message":" Vielen dank an MoWoWing für die nette Altstadt-Runde. Auch als Augsburger gibts immer wieder was neues zum sehen.Finale war dank Insider Wissen auch schnell GriaßlaNettelAG"},{"date":" 26.12.2017 15:45 ","person":"RalfDoris ","message":" Servus MoWoWing,ein Cache, der verbunden mit einem schönen Spaziergang durch die Altstadt an Orte führt, die man selbst als Augsburger bisher nicht gekannt hat. Hat Spaß gemacht.DoRa"},{"date":" 26.05.2017 ","person":"Team_Fischer ","message":" Heute das schöne Wetter genutzt um diesen schönen Multi zu absolvieren. Alle Bilder konnten sehr gut zugeordnet werden und somit standen wir Ruckzuck im Logbuch. TFTC."},{"date":" 06.04.2017 ","person":"MoWoWing ","message":" kann gesucht werden Die Dose ist wieder zugänglich. Es kann weiter gehen!   The box is accessible again. It can go on! Die Dose war in diesem Winter nicht zugänglich.This winter the box was not accessible."},{"date":" 19.08.2016 ","person":"fraggle_DE ","message":"                                                                Der Freitag stand ganz im Zeichen der Augsburger Innenstadtmultis. So suchten wir heute einige der Caches raus, die teilweise gar nicht so einfach waren. Die Brunnenserie ließ sich aber super ablaufen und alle Brunnen konnten problemlos  werden. Nur bei den zu findenden Details musste man schon sehr genau schauen, denn die versteckten sich manchmal ziemlich gut.Das geschickt versteckte Final schloss die tolle Runde ab. Vielen Dank, da binde ich gerne noch ein Schleifchen dran.                                            "},{"date":" 02.12.2015 ","person":"madmaxhh ","message":" Das war wieder ein sehr schöner Multi durch Augsburg mit einem klasse gemachten Final!Vielen Dank für diesen Cache undSchöne Grüße aus LLmadmaxhh, heute unterwegs mit koeNixkind"},{"date":" 19.11.2015 ","person":"Team Erdferkl ","message":"                                                                Das schöne Wetter musste heute nochmal für einen Cacheausflug genutzt werden.Auf Einsammeltour mit Blackdiablo stand auch dieser Multi auf dem Plan.Die vielen Wasserquellen haben alle ihren besonderen Reiz ! Im Hochsommer macht dieser Multi bestimmt nochmal soviel Spaß.Die Finallocation hat mir besonders gut gefallen.Das raffiniert versteckte Döslein hatten wir bald entdeckt und geloggt.Danke für das Vergnügen und ganz liebe Grüße !                                            "},{"date":" 17.11.2015 ","person":"Gross-mummrich ","message":" Tja, dieser schöne Multi ist uns zu OC-only-Zeiten irgendwie total durch die Lappen gegangen  So hatten wir heute Nachmittag wenigstens ein Ziel, das wir in der näheren Umgebung ansteuern konnten. Klar, dass man aus dem Umland mit dem CM antuckert und erst einmal einen Parkplatz sucht. Doch ein kostenfreier - was in Augsburg ja eine Rarität ist  war dann bald  und es konnte losgehen. Die einzelnen Brunnen haben uns alle gut gefallen und auch die Gässle, durch die wir so kamen waren richtig idyllisch - wobei ich zugeben muss, dass dafür auch mal ein kleiner Umweg drin war  Da wir ja hier nicht aufgewachsen sind entdeckten wir auch einige Stellen, an welchen wir zuvor noch nie waren.Die Bilder konnten wir alle gut zuordnen - bis auf das letzte. Da war es aber auch schon finster und wir wollten den umliegenden Mietern nicht in die Fenster leuchten. Gut, dass wir einen der Vorlogger erreichten und somit kamen wir auch noch zum Fund des Doserls Wir danken ganz herzlich für diese wirklich schöne Runde durch Augsburg und die Altstadt, für das nett gebastelte Doserl, das hier hoffentlich lange versteckt bleibt und sagenTFTCGross-mummrich"},{"date":" 14.11.2015 ","person":"MoWoWing ","message":" kann gesucht werdenDie Stationen wurden an neue Gegebenheiten angepasst."},{"date":" 21.07.2015 14:30 ","person":"makada1977 ","message":" Tolle Tour durch Augsburgs schöne ecken.Doch welche gemeinheit es fehlt Brunnen Nr. 4.Mit zwei fehlversuchen und mit ein bischen glück dan doch noch weiter . Danke für die Schöne Tour"},{"date":" 30.06.2015 ","person":"Z-Yago ","message":" HinweisAus bereits bekannten gründen wurde diesmal der Log von mir Gelöscht...(Auch diese Note darf gelöscht werden)"},{"date":" 14.12.2014 ","person":"geosidecar ","message":"  Unser erster OC-Cache Gemeinsam mit Gaswerk Augsburg haben wir einen schönen und informativen Spaziergang durch unsere Heimatstadt erlebt. Wir konnten es mit allen Sinnen geniessen, denn außer den visuellen Aufgabenstellungen wurden uns immer wieder lukullische Genüsse an unzähligen Weihnachtsbuden angeboten, denen wir nicht widerstehen konnten.Wir hatten bereits das Vergnügen einiger Bildersuchrallyes des Owners und somit war die Einladung zum OC-Cachen sehr gerne angenommen. Vielen Dank für das Vergnügen."},{"date":" 14.12.2014 ","person":"GaswerkAugsburg ","message":" Heute nachmittag mit geosidecar zu diesem Cache verabredet, und wirklich ganz genau um 13 Uhr standen wir wie mit einem Schalter eingeschalten an der ersten Stage in der Sonne. Wahnsinn, und das Mitte Dezember.Irgendwas ging heute bei Opencaching nicht (Webseite nicht verfügbar), daher konnten wir das Listing nicht aktualisieren und waren uns erst am Stage 8 nicht ganz sicher, ob wir uns nicht doch verrechnet haben, doch bei der Opencaching Karte auf dem Garmin war ein Brunnensymbol. OK dann schauen wir mal, welche Zahl passen könnte und ob dort ein Brunnen zu finden ist und schon ging es weiter.Erst jetzt beim loggen gesehen, das es im Listing gestanden wäre.Wie vom Owner schon gewöhnt eine schöne Runde mit interessanten Details und auch als Augsburger kam ich heute mal wieder an Ort, die ich bisher noch nie betreten habe.Da mir auch dieser Cache sehr gut gefallen hat, gibt es auch hier eine Empfehlung.Mal sehen, vielleicht gibt es bald einen neuen Opencacher ;-)Gerade jetzt ist die Runde zu empfehlen, da überall heiße Getränke und"},{"date":" 29.11.2014 ","person":"MoWoWing ","message":" HinweisZur Christkindlsmarktzeit ist Station 8 wegen eines Würstelstandes unzugänglich. Deshalb habe ich zur Ermittlung von H vorübergehend eine Ersatzaufgabe eingebaut."},{"date":" 19.10.2014 16:00 ","person":"Familie Schatzjäger ","message":" Schon der zweite Cache von MoWoWing den wir machen. Samuel Morse war letzte Woche dran. Wir hatten einen tollen Herbsttag und haben ihn mit unseren beiden Kinder gemacht. Man sollte allerdings aufpassen, wenn sie den GPS Empfänger alleine bedienen. Das hat uns den Weg etwas verlängert ;-)Ein sehr gelungener Cache. Wir waren in schönen Ecken der Augsburger Altstadt. Einfach genial. Wir sind schon richtige MoWoWing Fans. Hast echt gut gemacht!"},{"date":" 05.10.2014 ","person":"Line6 ","message":" So mögen wir Cachen am Liebsten: nicht einfach, aber auch nicht künstlich auf schwer getrimmt. Nicht zu kurz, aber kein Gelatsche durch öde Strassenschluchten. Viele Kleinode und Ecken, an die man sonst nicht so kommt. Und ein Final das den Namen auch verdient!Wir haben wieder viel gesehen auf diesem Trip und das freut uns!Vielen Dank fürs Legen sagtLine6"},{"date":" 14.07.2014 ","person":"MoWoWing ","message":" kann gesucht werdenWeil die Dose am Finale geklaut wurde habe ich das Finale verlegt und eine neues, kleineres Döschen versteckt.Der Brunne an Station 07 ist nun auch wieder da."},{"date":" 11.07.2014 17:40 ","person":"MoWoWing ","message":" momentan nicht verfügbarLeider wurde die Dose geklaut!Deshalb ist dieser Cache vorübergehende nicht verfügbar!"},{"date":" 11.05.2014 14:43 ","person":"MoWoWing ","message":" HinweisBildtafel geändert, wegen derzeit fehlender Brunnenfigur an Station 5."},{"date":" 09.05.2014 ","person":"Oli1878 ","message":" Bin persönlich ja ein sehr großer Fan von „Augen auf Multis“. Habe in meiner Homezone auf einer anderen Plattform auch einen Cache nach diesem Schema gelegt. Heute nach der Arbeit bin ich diesen Multi angegangen. War eine sehr schöne, informative Runde durch die schönste Stadt Deutschlands, bei der nebenbei Neues entdeckt werden konnte. Der zweite, der zehnte und der letzte Brunnen, wie auch die dazugehörigen Locations waren mir gänzlich unbekannt und hatten sehr viel Charme (vor allem die Letzte). War mit einem Ausdruck vom PC unterwegs und die Aufgaben konnten anfangs sehr gut bewältigt werden; lediglich an Stage 5 habe ich überhaupt nichts zuordnen können. Habe anschließend das mobile Internet mit dem Listingbild zur Hilfe gezogen; konnte aber keine Übereinstimmung finden. Dank des mittlerweile jahrelang antrainierten Cacherinstinkts ging es aber problemlos weiter.  Zusammenfassend ein sehr toller, informativer und empfehlenswerter Multi. Bisher mein schönster „OC-only“ Cache. Danke für den schönen Cache und viele Grüße, Oli1878 "}],"descriptionSnippet":"Dieser Cache führt Dich zu verschiedenen Brunnen und Brünnlein Augsburgs.","status":"kann gesucht werden"}