{"hiddenAt":"24.12.2013","waypoint":"OC10586","coordinates":"E 014° 06.900' N 51° 03.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC10586","description":"Des alten Gottlöbers RuheplätzchenWiedereinmal saß der der alte Gottlöber in seinem Boot auf dem Lauterbacher Stausee, hielt die Angel ins Wasser und dachte an die Vergangenen 6 Jahre. Immer hatte er wenigstens einen Fisch pro Tag gefangen und seiner Frau mitgebracht. Das dachte sie zumindest. In Wirklichkeit bissen sie nicht immer so regelmäßig und manchmal war er lieber im Lauterbacher Erbgericht ein Bier trinken, statt bei Schietwetter auf dem Boot zu frieren. Oder er saß Pfeife rauchend auf seinem Lieblingsplatz oben auf dem Berg seiner Ahnen und genoss den weiten Blick in alle Richtungen, den man an schönen Tagen hatte. Wenn er mal wieder keinen Fisch gefangen hatte, ging er zu seinem Freund Hans dem Fischhändler, der ihn dann immer mit dem notwendigen versorgte. Aber für jeden selbst gefangenen Fisch machte er jeweils auf einer Seite des Bootes eine Kerbe, je nach dem wo er den Fisch ins Boot geholt hatte. Wie er so die Kerben zählte, stellte er fest, das es auf der rechten Seite des Bootes einhundertsiebenundreißig und ein halber Fisch und auf der linken Seite einhundertsechsundvierzig Fische pro Jahr waren. Potz Blitz, so viele Fische! Da wird einem ja ganz Fischig. Deswegen ruderte er an Land, vertäute das Boot und ging hinauf auf seinen Berg.Das Ruheplätzchen des alten Gottlöbers auf dem Berg seiner Ahnen findet ihr bei:51°0 Fisch+Fisch+Fisch.Fische der rechten Bootsseite14°0 Fisch+Fisch+Fisch+Fisch+Fisch+Fisch+Fisch.Fische der linken BootsseiteEurern rollenden Cache-Fischtransporter könnt ihr an den angegebenen Parkkoordinaten abstellen, von da an geht bitte zu Fuß* weiter. Oder ihr nehmt gleich das Fahrrad.Rollstuhl und Kinderwagen werden die meiste Zeit des Jahres an einem Weidezaun scheitern. Fußgänger können diese Hürde aber meistern.Viel Spaß wünschen Katzdackel und der Dackel*das gilt auch für die Fahrer geländetauglicher Cachemobile, die nicht mehr wissen, das ihre Füße nicht nur zur Bedienung von Kupplung, Gas und Bremse da sind.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgryyg qnf Jnffre no!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Alte Gottlöber und seine Fische von Katzdackel","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 01.05.2016 ","person":"Team Hermann ","message":" Der erste Mai, Feiertag und dazu noch Sonntag. Wir suchen die Maibäume um Stolpen. Aber da der Tag nicht nur aus FlashSTL bestehen soll wollen wir auch einige Katzdackels mit angehen. Der Gottlöber war einer der Ersten welchen Hermann mal gelöst hat, er lag schon einige Zeit auf der ToDo- Liste. Allerding nur unvollständig. Damals waren wir halt noch Anfänger. Heute war er auf dem Weg zwischen den Maibäumen in LWD und LB einfach mal dran!Nur wie da rankommen, gestern war sicher Halligalli am POI, springt da heute noch der Aufräumtrupp rum? Nein, alles gut. Der POI konnte gut erreicht werden. Aber was dann?Was für ein hint hier am POI, was will uns der Owner damit sagen. Wasser in der Wüste ? Sand am Nordpol? Hmmm!Eine Ewigkeit haben wir das gps eingemessen doch immer wieder standen wir im NoWhere.  Irgendwie kamen wir uns vor wie beim SN_III. Doch irgendwann sagt Hermine dann endlich \"Komisch!\". Und das war es dann auch.Einen lieben Gruß an den Owner und Danke sagt Team Hermann"},{"date":" 11.09.2014 10:28 ","person":"MeL_Dezigns ","message":" Ach der Alte Gottlöber und seine Fische... Hatte er doch auf alle Fälle mehr Glück beim Fischen als wir an der Ostsee. Tja es reicht doch nicht aus nur eine Schnur in einen Tümpel baumeln zu lassen und warten das nach 3 Minuten schon ein prächtiger Karpfen dran hängt...Wir sagen Petri Heil..! [:)] Ein schönes Versteck......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... ;)"},{"date":" 25.03.2014 ","person":"malek1936 ","message":" Diesen Cache fanden wir nach langer Suche, zunächst an falschem Ort glücklich am 29.12.2013. Noch immer denken wir an dieses nahezu unauffindbare Versteck ganz genau an seinen Daten. Wir hatten dort einfach kein Versteck für möglich gehalten, aber nun Dank für diese Cacherfreude!"},{"date":" 17.01.2014 ","person":"Drudenfuss ","message":" Gerechnet waren die Koordinaten ja schnell, aber immer wieder fehlte uns der Grund, die Fische vom alten Gottlöber zu besuchen und das noch auf seinem Berg.Aber heute fand ich keine Ausreden mehr und so ging es im Verband mit sunny20063 und OnkelDave ins Freie.Es dauerte doch ziemlich lange und die Kreise um das Corpus delicti wurden immer größer, bis OnkelDave plötzlich rief: \"Hier isser doch!\"Na Gott sei Danke, denn länger hätten wir es bei diesem kalten, heftigen Wind auch nicht mehr ausgehalten, zumal die Sicht nicht gerade berauschend war.Trotzdem danke fürs Herführen.Gruß vom Drudenfuß"},{"date":" 06.01.2014 ","person":"flint74 ","message":" Das war ja mal wieder eine schwere Geburt. Da hab ich nun auch im 2. Anlauf nochmal fast eine Stunde gesucht, ehe ich mich mit gefrorenen Fingern ins Logbuch eintragen konnte. Thx Kay"},{"date":" 30.12.2013 15:10 ","person":"Juergen-87 ","message":" Nach einer Runde am Unger ging es mit dem Team Crostau noch zum neuen Katzdackel-Cache. Die Story um den alten Gottlöber war schön zu lesen und nebenbei konnte auch das Rätsel gelöst werden. Am Ziel angekommen hatte Rapidor1 schon das Döschen entdeckt. Bei einem netten Plausch konnten wir in Ruhe loggen und die herrliche Rundsicht genießen. Zur Belohnung gab es dann noch den mitgebrachten Kuchen . Vielen Dank fürs Zeigen der super Sicht und den gut versteckten Cache."},{"date":" 27.12.2013 ","person":"Fehlerteufeleien ","message":" {FTF}Nach dem Frühstück entdeckten wir doch einen neuen Cache.Also fix die Fische gezählt und los ging's mit manicstar und nyah85. Der Spaziergang tat ganz gut nach der Schlemmerei der letzten Tage.Dort am Final angekommen hat es ein Weilchen gedauert, bis wir das Wasser abstellen konnten. Die Koordinaten stimmten aber ganz genau. Und dann konnten wir uns 11:30 Uhr in das noch jungfäuliche Logbüchlein eintragen.Danke für die herrliche Aussicht und den Cache sagen die Fehlerteufeleien."},{"date":" 27.12.2013 ","person":"TeamFlashSTL ","message":" Irgendwie rief der Cache ja schon seit seit Heilig Abend nach uns , aber wir konnten uns nicht so richtig aufraffen...Da der Cache ja nun auch auf der Mainstreamplattform verfügbar gemacht wurde, rief er umso lauter, so laut, dass sich FlashSTL zwischen Mittag und Kindersport eine Stunde gab, um den Cache einen Besuch abzustatten. Also schnell die Finalkoordinaten ermittelt (\"...passt perfekt und Checker braucht man auch nicht...\") und ab nach Lauterbach.Schon aus der Ferne konnte ich sehen, dass es für einen FTF schon lange nicht mehr reichen würde, auf halbem Wege konnte ich dann die Jentschis begrüssen und machte mich schon auf eine lange Sucherei gefasst...Kaum oben angekommen, sah ich auch schon das nächste Team anrücken und irgendetwas sagte mir, dass ich auch die Jentschis wiedersehen würde...Das anrückende Team entpuppte sich als Teil der chalmit's, mit sechs Augen sollte es nun weiter auf Suche gehen, irgendwie wollten wir auch den Koordinaten nicht trauen...Also warteten wir brav bis die Jentschis zurück waren, um ihre Hundeleine einzusammeln und sie um einen Tipp zu bitten. Selbst mit Unterstützung stellten wir uns an wie Jungcacher, blöde Weihnachtsträgheit! Jetzt hiess es aber Beeilung, Bill & Roos kündigten sich schon am Fuss des Berges an...Auf dem Rückweg dann noch offene Münder ob diverser Familienverhältnisse geerntet und schnell wieder zurück zum Auto...Fazit: Ein Katzdackelcache, den man wirklich als Weihnachtsgeschenk verstehen darf. Eine Aussicht, die ihresgleichen sucht, eine Geschichte, die von vorn bis hinten schön durchkomponiert ist und ein Versteck, das D 1.5 auf mindestens D 2.5 hebt und so von mir auch nicht erwartet wurde! In: TB \"Teddy auf Honigsuche\" (den aber chalmit gleich wieder weiterwandern lässt) und irgendwas blauesDANKE sagt FlashSTL vom TeamFlashSTL(5 Sterne bei GCVote)"}],"descriptionSnippet":"","status":"kann gesucht werden"}