{"hiddenAt":"20.06.2014","waypoint":"OC10F24","coordinates":"E 006° 49.519' N 51° 16.360'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F24","description":"Der Name Jump heißt jetzt nicht das man bei diesem Chache springen muss, sonder bezieht sich auf das Schausteller Gelände die sich auch \"Monstertruck Jump\" nennen, wessen gelände aber nicht betreten werden muss, wo aber schon die einen oder anderen Monstertrucks gesichtet werden können. Aber vorsicht vor den Schausteller Muggels, da diese schon sehr neugierig sind. Das Chache selber befindet sich vorher  an einem anderen Gelände einer Schreinerei, welches auch nicht betreten werden muss, aber schon damit zutun hat,(siehe Hinweis)... Stift mitbringen.!!!Ich weise nochmal ausdrücklich darauf hin, das keine Privaten Gelände betreten werden sollten!!!© TeamMatricks-x, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu orv trfpuybffrarz Gbe avpug fcevatra (Zntargvfpu)","caseType":"nano","difficulty":2,"condition":"ok","name":"Jump von TeamMatricks-x","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 15.01.2017 ","person":"wald.schrat ","message":" HinweisSo, \"Jump\" kann wieder gesucht werden :-)Ich habe ein Nano-Behältnis besorgt und dieses, wie ich denke, im Sinne der Cache-Beschreibung versteckt. Allerdings habe ich mich nicht für das von Wulfman_Do (auf geocaching.com) gewählte Versteck entschieden, das Muggel-Aufkommen ist hier ohnehin schon hoch genug...Hoffentlich wird die Dose nicht wieder gemuggelt...Viel Spaß beim Suchen, Grußwald.schrat "},{"date":" 25.12.2016 ","person":"wald.schrat ","message":" Zum Abschluß meiner kleinen Tour am 1. Weihnachtsfeiertag bin ich hier spontan vorbei gefahren, schließlich hatte ich den Cache schon geraumer Zeit unter Beobachtung.Grundsätzlich denke ich nicht, daß man bewaffnet sein muß um Geocaching zu betreiben. Aber wenn man in dieser Gegend unterwegs ist, könnte man sich das glatt noch mal überlegen ;-)Zum Cache...Ich habe den Cache , allerdings zerfleddert und naß auf dem Boden liegend, also in einem miserabelen Zustand und zudem meterweit im Off. Daß ich ihn  habe, war schlicht und ergreifend Glück.Das \"Logbuch\" zu beschreiben war gelinde gesagt nicht möglich. Ich hatte zwar kleines Cacherbesteck am Mann. Allerdings war nichts dabei, womit ich den Cache wieder startklar hätte machen können.Da der Cache auf geocaching.com ja schon eine bemerkenswerte Geschichte aufweisen kann und ich dennoch finde, daß dieser Ort \"etwas hat\", habe ich mich entschlossen, die kaputte Dose und den \"Logschwamm\" mitzunehmen. Wenn der Cache-Owner noch lebt ( ;-) ), hat er sich zumindest sehr lange nicht um das kleine Kerlchen gekümmert. Grundsätzlich könnte ich mir vorstellen, \"Jump\" zu adoptieren. Ich werde über das mögliche \"wie\" noch nachdenken und mich vorher in jedem Fall mit den Offiziellen in Verbindung setzen, sowohl auf opencaching.de als auch auf geocaching.com.Und wenn alle Stricke reißen, spendiere ich in jedem Fall eine neue Dose. Allerdings erst im neuen Jahr, der Urlaub lässt grüßen :-)"},{"date":" 15.02.2015 ","person":"Aschi64 ","message":" Heute konnte dieser kleine problemlos  werden. Vielen Dank,Aschi64"},{"date":" 07.09.2014 15:26 ","person":"PiNkYtRuLlA ","message":" was für ein toller cache von meinem besten Freund ;) geniale Idee ;) TF TC"},{"date":" 24.08.2014 ","person":"Lineflyer ","message":" Was für Gegenden man so beim Cachen kennenlernt. In diesem Sträßchen war ich noch nie.Leider brannte vor dem Cache eine Tonne und ein paar seltsame Gestalten drumherum.Dann vielleicht beim nächsten Mal, wenns muggelfrei ist.Geloggt mit c:geo für Android - www.cgeo.org"},{"date":" 07.07.2014 19:09 ","person":"Linusus ","message":" Mit Ela83 zusammen gehoben. Dabei den Owner getroffen und  nettes Gespräch geführt.via Mobile 7. Juli 2014 19:05"},{"date":" 20.06.2014 ","person":"junnge+M ","message":" Durch einen netten Wink mit dem Zaunpfahl des Owners dann doch  :)Vielen Dank fürs zeigen sagen junnge+M"}],"descriptionSnippet":"Ein schöner, etwas abgelegener Cache","status":"kann gesucht werden"}