{"hiddenAt":"06.06.2005","waypoint":"OC1020","coordinates":"E 011° 39.958' N 53° 58.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC1020","description":"Dieser Cache ist Nr. 9 von 12 Caches, die kreisförmig angeordnet sind.Jeder Cache kann einzeln geloggt werden.In der Nähe jeden dieser Caches befindet eine Information, die zum Auffinden des Bonus-Caches benötigt werden wird. Inhalt:- Logbuch- Kleinkram Information: I = Nummer der Buslinie an der Straße XXX© Bernd B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhz","caseType":"klein","difficulty":1,"condition":"ok","name":"Nord-Kreis 09 von Bernd B","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 03.02.2018 14:32 ","person":"Dfelder76 ","message":" Und auch diesen Bernd-B Klassiker konnte ich schnell finden. "},{"date":" 21.11.2017 ","person":"Finde deine Freude ","message":" Es war zwar nass und kalt, und wir haben  die Dose mit dem Hinweis schnell .  Jetzt erst mal Schuhe putzen."},{"date":" 19.11.2016 13:00 ","person":"Glubosch ","message":" Am 19.11.2016 um 13:00 Uhr zusammen mit Lexparka und Majerro . Vor dem heutigen TFTP-Event in Rostock, wollten wir uns endlich mal den berühmten Nord-Kreis, der Cacherlegende Bernd B vornehmen. Schon viel zu lange bin ich um ihn herumgeschlichen und schon desöfteren hatte ich eine der Dosen als Ziel auserkoren, bis ich dann erkannte, daß sie zu dieser Serie gehört, die ich dann doch lieber am Stück machen wollte. Und heute war es nun endlich soweit.Wir starteten mit Dose Nummer 6 und arbeiteten uns im Uhrzeigersinn vorwärts, bis wir dann irgendwann bei Nummer 5 landeten und uns der Ermittlung der Bonuskoordinaten widmen konnten. Lediglich die Nummer 1 bereitete uns ein paar Probleme, denn der Bonushinweis ließ sich nicht mehr wirklich entziffern. Doch mit ein wenig Fantasie und logischem Denken, konnten wir letztendlich auch dieses Problem lösen.Vielen Dank für den das Legen und den Erhalt dieser schönen Serie! Ich habe mal wieder ein paar schöne Ecken Mecklenburg-Vorpommerns gesehen, die ich noch nicht kannte und ohne diese Dosen auch mit Sicherheit nicht kennengelernt hätte. Es hat wirklich Spaß gemacht!"},{"date":" 20.09.2015 12:00 ","person":"bahnwanderer ","message":" Nr. 09 gegen Mittag geloggt. Auch Frauchen, die das erste Mal mit war, zeigte viel Begeisterung.Leider begeistern nasse Logzettel im Cache weniger. Wartung ist von nöten."},{"date":" 04.01.2015 13:19 ","person":"Waldläufer_13 ","message":" Leider war die Dose voll Wasser. "},{"date":" 27.04.2014 ","person":"krise_5 ","message":" Auch diese Dose , nach provisorischem Trockenlegen ( Dose etwa halb voll Wasser) geloggt."},{"date":" 08.12.2013 13:41 ","person":"Micky2012 ","message":" Auf dem Weg nach Rerik diese Dose schnell  und geloggt. Tftc. "},{"date":" 20.10.2013 14:07 ","person":"Netti+Spocki ","message":"  Prima zu finden. DFDC! Netti+Spocki"},{"date":" 22.07.2013 ","person":"URS59 ","message":" HinweisDringend Wartung nötigDie Dose hat ein Loch am Boden, das Logbuch in der Filmdose ist feucht - zum Glück ist der beigefügte Logzettel in der Tüte neben der Filmdose trocken."},{"date":" 22.07.2013 ","person":"URS59 ","message":" Nachdem wir im letzten Jahr den Nordkreis begonnen und auch schon den Bonus  hatten  musste heute der Rest erledigt werden.Diese Dose konnte in der Abenddämmerung gut  werden.TFTC"},{"date":" 02.03.2013 ","person":"Blaubaer61 ","message":" Zusammen mit Max-03 und Blaubeere61 auf Nord(kreis)-Tour: Plastikdeckel zerbrochen, Dose voll Wasser, (erstmal abgelassen), darin kleine Filmdose \"auf Tauchstation\", in dieser auch alles sehr feucht, aber noch rettbar "},{"date":" 07.07.2012 ","person":"SATHOPOS ","message":" 14:12!Cache ist defekt. Die Box ist kaputt. Die kleine schwarze Dose mit dem Logbuch aber noch intakt."},{"date":" 03.10.2011 ","person":"JBL-Hwi ","message":" HEUTE BEI WIND UNTER DEN REIFEN KASTANIEN NUR MIT HUT BETRETEN !!!!!!!!!!! Geloggt heute 13.30uhr"},{"date":" 02.10.2011 ","person":"nsnwarin ","message":"  und geloggt. vielen dank für´s verstecken."},{"date":" 14.08.2011 ","person":"klatti_w ","message":" Wir haben heute unsere ersten Gehversuche beim Geocaching unternommen und konnten diesen Cache gut finden. Meine Tochter war ganz aufgeregt. Vielen Dank fürs Verstecken sagtklatti_w"},{"date":" 28.06.2011 ","person":"westprignitz ","message":" 15.08 UhrGut .dfdc"},{"date":" 11.12.2010 ","person":"Bassist_Tom ","message":" Ich habe mich mal kurz von der Eisenbahn gelöst und bin hier in den Kreisverkehr eingebogen [;)] Die Dose konnte ich schnell finden, aber das Loggen war ein kleines Problem, weil der Inhalt komplett durchnässt ist - die Dose ist nicht mehr dicht [V] Eine Information für den Bonus konnte ich leider auch nicht entdecken [:(]TFTC - Tom"},{"date":" 10.11.2010 ","person":"LiRe ","message":" Wir haben zun&auml;chst auf der verkehrten Wegseite gesucht, der durch Regen durchweichte Acker hat uns schwer zu schaffen gemacht. Wir haben den cache dennoch . Der Inhalt der Dose ist stark durchn&auml;&szlig;t. Eine Erneuerung der Dose w&auml;re angebracht. "},{"date":" 16.09.2009 ","person":"Mangela Erkel ","message":" Auch die 9 schnell . D.f.d.S.  "},{"date":" 12.09.2009 ","person":"penguin69 ","message":" #9 der Nord-Kreis Tour. TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}