{"hiddenAt":"14.09.2013","waypoint":"OC10054","coordinates":"E 012° 42.816' N 48° 38.501'","link":"https://www.opencaching.de/viewcache.php?wp=OC10054","description":" Das PolenhölzlDie Nazis wollten ein Exempel statuieren.Als Warnung an alle polnischen Zwangsarbeiter, sich mit arischen Frauen einzulassen.Und so wurde der 22-jährige Josef Berdzinski am 6. August 1941in einem Waldstück oberhalb von Möding gehängt. Dass es ein Verbrechen war, steht außer Zweifel, denn es gab keinen Prozess, kein Urteil − nur ein Hinrichtungskommando der SS, das aus dem KZ Dachau anreiste. Josef Berdzinski musste die letzten 1000 Meter seines Lebens zu Fuß gehen, sein Sarg wurde ihm hinterher gefahren ins damalige, vom Dorf her uneinsehbare \"Herrenholz\" − das seitdem \"Polenhölzl\" heißt. Denn die Adressaten dieser Hinrichtung seien ja nicht die Dorfbewohner gewesen, sondern die anderen Zwangsarbeiter der Region, die nach dem Mord an die Todesstätte geführt wurden. Den Leichnam des jungen Mannes hat vermutlich die SS mitgenommen, um ihn in Dachau im Krematorium zu verbrennen. Wenn Euch der Cache gefallen hat, würde ich mich über einen Favoritenpunkt freuen.Ich bin bemüht meine GPS-Koordinaten so genau wie mir möglich ist im Listing anzugeben, deshalb bitte Info wenn diese zu sehr abweichen sollten.Schon vorab von meinen geplanten Cache erfahren folge mir auf TwitterAchtung es ist kein Stift im CacheHappy Hunting wünscht Auminger© auminger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Das Polenhölzl (By Auminger #110) von auminger","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.02.2018 ","person":"werner1972 ","message":" Na das war eine Suche. Beim ersten Mal musste ich nach ewigem Suchen aufgeben. Nach einem Hilferuf beim Owner gab er mir einen Tip. Heute war es dann schnell . Auf dem richtigen Weg war ich schon und frag mich wie ich damals so blind sein konnte. Wirklich Klasse gemacht und eine traurige Geschichte die dahinter steht. Vielen Dank für das legen und pflegen. Logbuch ist fast voll."}],"descriptionSnippet":"","status":"kann gesucht werden"}