{"hiddenAt":"20.09.2013","waypoint":"OC100D8","coordinates":"E 008° 24.640' N 48° 26.970'","link":"https://www.opencaching.de/viewcache.php?wp=OC100D8","description":"Hat tatsächlich ein PHILOSOPH beim Spaziergang auf \"seinem\" Weg die Waage als Gleichnis für die Gerechtigkeit gesucht und ist dabei zu diesem einstigen Holzfäller-Rastplatz gekommen? Die lebhafte und abenteuerlustige Waage hält übrigens wenig davon, jedes Wort auf die Goldwaage zu legen!Bitte die Dose mit dem Herz-Stein abdecken und gut tarnen!© CarinaRotlinde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare qre orvqra Jnntfpunyra fhpura!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waage des Philosophen von CarinaRotlinde","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.03.2018 18:00 ","person":"CarinaRotlinde ","message":" Hinweis*** Kontrolle nach der Winterzeit *** Alles ist in Ordnung! Frohe Ostern wünscht Carina "},{"date":" 07.10.2017 ","person":"Riedxela ","message":" Zwei Tage wandern und geochachen in Freudenstadt standen auf dem Programm. Ziel war es alle Sternzeichen-Caches zu besuchen. Am Abreisetag habe ich noch eine Runde durch den Stadtwald gedreht, um die noch ausstehenden Caches zu machen. Hier bin ich erst etwas hin und her weil ich kein typisches Versteck  habe. Dann den Blickwinkel geändert und schon war das Versteck entdeckt, wo ich kurz vorher direkt daran vorbei gelaufen bin.Danke fürs herführen und verstecken sagt Riedxela."},{"date":" 24.08.2017 12:00 ","person":"CarinaRotlinde ","message":" kann gesucht werdenNach der letzten Baumfällaktion türmten sich ca. einen Meter hoch die dicken Buchenäste, vermischt mit Stechpalmen, über der kleinen \"Waage\". So schwer zugänglich und unansehnlich wollte ich das hier nicht lassen. Mit nur einem MS (Muskelstärke) räumte IK63 den großen Holzhaufen beiseite, herzliches Dankeschön. Jetzt kann man die Waagschalen wieder vom Weg aus sehen und die Dose liegt an alter Stelle! Viel Spaß beim Suchen und Finden wünscht Carina"},{"date":" 14.07.2017 ","person":"CarinaRotlinde ","message":" momentan nicht verfügbarACHTUNG: Dieser Cache ist zur Zeit wegen Baumfällarbeiten deaktiviert!Wie vermutet, liegen kreuz und quer Baumstämme über dem Cache-Versteck. Die Dose lag zwar unversehrt am alten Platz, aber solange hier noch Abholzungs- und Aufräumarbeiten stattfinden, muss ich ich leider den Cache deaktivieren. Die Holzernte im Stadtwald wird voraussichtlich noch drei, vier Wochen dauern. "},{"date":" 05.03.2017 16:15 ","person":"alpi33 ","message":" jippiii, trotz strömenden Regen kurz vor Aufgabe doch noch  :)"},{"date":" 14.09.2016 15:04 ","person":"Burggeist ","message":" Die Waage ist bei Annährung schön zu sehen.Das Logbuch ist wieder halb voll (die rechten Seiten).Geocache und Logbuch sind Spitze.Dankeschön sagt der Burggeist"},{"date":" 09.04.2016 ","person":"cento ","message":" Während unserer Wanderung auf dem Ostweg haben wir mal kurz bei dieser Serie reingeschnnuppert.Nett gemachtes Logbuch  Danke fürs HerloggenGrüßle cento"},{"date":" 05.10.2015 ","person":"Crashwurzler ","message":" Zusammen mit der Familie heute einen schöne Runde Geocachen absolviert, die Coaches diesen sich alle gut finden. Danke für das auslegen der Cache und viele Grüße aus dem Saarland"},{"date":" 01.08.2015 ","person":"Nufringer ","message":" Ein längerer Spaziergang führte uns zu einigen Sternzeichen-Caches. Die Waage war ebenfalls ein einfacher Fund im schön muggelfreien Wald.Danke fürs Verstecken, Nufringer"},{"date":" 11.05.2014 ","person":"Tomsle ","message":" Bisher nur bei GC geloggt - Nachlog."},{"date":" 01.01.2014 ","person":"IK63 ","message":" Prima "},{"date":" 26.12.2013 ","person":"CarinaRotlinde ","message":" Hinweis*** WARTUNG *** Alles ok! *** Dose, Logbuch und Inhalt sind in Ordnung. Auch der ♥-Stein ist noch vorhanden. Bitte mit ihm zuerst die Dose abdecken, denn auch Muggelhunde sind hier leider schon mal auf Suche gewesen."},{"date":" 05.12.2013 ","person":"Tecnorudi ","message":" Im verschneiten Wald die Waagschale recht zügig TFTCTecnorudi"},{"date":" 01.11.2013 14:40 ","person":"Blitzfinder1.9 ","message":" Schöne Waage !TFTC Blitzfinder1 .9"},{"date":" 29.10.2013 17:35 ","person":"ninski2000 ","message":" sehr schöne Gegend,schöner Cache trade in :kleine Kuhtrade out: Würfel"},{"date":" 22.10.2013 ","person":"Occultator ","message":" Nach einem kleine Spaziergang durchs Grüne und einem Besuch der Jungfrau ging es auch noch zur Waage. Schnell konnte abgewogen werden wo sich die Dose befindet.Danke für den Anfang dieser netten SerieGruß Occultator"},{"date":" 11.10.2013 18:00 ","person":"balloonix ","message":" Ein sehr schön gemachter Cache in einer schönen Umgebung.No Trade DFDC    "},{"date":" 29.09.2013 17:00 ","person":"IK63 ","message":" Der zweite Cache der Sternzeichenserie ist noch besser  weiter so!In: Märchen DVD für KinderOut: Holzkugelspiel"},{"date":" 22.09.2013 ","person":"geoCU ","message":" Nachlog...auf GC.com ausführlicher!Danke"}],"descriptionSnippet":"Nr. 2 aus der Sternzeichen-Serie im Stadtwald","status":"kann gesucht werden"}