{"hiddenAt":"22.12.2013","waypoint":"OC1095E","coordinates":"E 013° 44.108' N 50° 58.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC1095E","description":"Draußen schneite es. Es war der 24. Dezember. Meine Oma stand in der Küche über eine kleinen Haufen von Matjesheringen gebeugt. Bei meinen Großeltern gab es wie jedes Jahr am Heiligen Abend \"Roten Hering\". Das waren im Wesentlichen Heringswürfel mit Roten Beeten. Als Kind mochte ich dieses Essen überhaupt nicht. Aber jetzt interessierte mich das genaue Rezept, weil ich es selbst einmal probieren wollte.\"Was machst du denn so alles an deinen Heringssalat dran?\", fragte ich meine Oma.\"Na erst mal brauchst du Rote Beete. Es soll ja 'Roter Hering' werden. Und dann natürlich Pellkartoffeln. Die müssen schon kalt sein. Aber du schaust ja gar nicht her. Was tippst du denn die ganze Zeit auf deinem Handy herum?\" Meine Oma konnte auch kratzig werden, wenn man sie nicht ernst nahm.\"Also das ist gar kein Handy. Das ist ein GPS-Gerät.\"\"Aha. Und für was ist das gut?\" Meine Oma kam mit ihren heringsölbeschmierten Pranken näher und blickte skeptisch auf meinen etrex 10.\"Ich gehe damit Geocachen.\", kam meine etwas unüberlegte Antwort. \"Also hör mal mein Junge. Veräppeln kann ich mich alleine. Was ist denn Geocachen nun wieder?\" \"Also Oma, du weißt doch was eine Schnitzeljagd ist.\", ging ich das Thema vorsichtig an. \"Na klar weiß ich, was eine Schnitzeljagd ist. Aber dazu brauchten wir früher nie so ein Gerät.\" \"Ja ja, aber damit macht es noch mehr Spaß. Auf dem Gerät sind gleich alle Verstecke drauf gespeichert.\", erklärte ich meiner Oma. \"Und wer versteckt denn da was?\" Mittlerweile war mein Oma zum Schnippseln der Gurken übergegangen. \"Jeder Geocacher kann was verstecken. Es sind aber keine großen Schätze, sondern eher nur Kleinigkeiten. Es geht mehr um den Spaß an der Sache. Aber das Gerät zeigt ziemlich genau an, wo sich die Caches, das sind die Verstecke, befinden. Das funktioniert über Satellit.\"\"So, so. Über Satellit.\", grummelte meine Oma und runzelte ihre Stirn. \"Das sieht mir ehrlich gesagt nach einem ziemlichen Gedahle für einen erwachsenen Menschen aus. Gibt es denn bei uns auch solche Caches?\" \"Vier Stück\", antwortete ich. \"Der nächste ist nur 200m von eurem Haus entfernt, in Richtung zum Dorfplatz.\"\"Na, bei dem Schneetreiben heute würde sowieso niemand etwas finden. Außerdem hat jeder vernünftige Mensch am Vormittag des Heilig Abend noch etwas Ordentliches zu tun.\", antwortete meine Oma. \"Zum Beispiel Heringssalat zubereiten.\", warf ich ein. \"Genau.\", erwiderte meine Oma. \"Also du brauchst noch saure Gurken, ein oder zwei Äpfel, eine Zwiebel, Pfeffer und Salz und Tsatsiki. Alles gut vermischen und dann ziehen lassen, am besten über Nacht. Morgen wird er noch besser schmecken. So, und jetzt hol mir mal die Zeitung herein und dann schipp die Einfahrt noch mal frei. Mittag gibt's erst in zwei Stunden!\" 250 GrammMatjesfilets2 Kartoffeln1 Ei1 Zwiebel1 Apfel3 Kugeln Rote Bete Konserve abgetropft3 Gewürzgurken150 Gramm TzazikiSalz, Pfeffer, 1 EL.Öl Die Kartoffeln kochen, abkühlen lassen, pellen und würfeln.Das Ei hart kochen und würfeln. Die Matjesfilets würfeln.Die Zwiebel pellen und würfeln. Rote Bete und Gurken würfeln.Den Apfel schälen, vom Kerngehäuse befreien und ebenfalls würfeln.Tzaziki in ein Schüssel geben, Salz, Pfeffer und Öl hinzugeben, Je einen Schuß Gurken und Rote Bete Wasser, und alles gut verrühren. Nun alle Zutaten in den Tzaziki geben gut verrühren und mind. 3 Stunden kalt stellen, besser noch über Nacht ziehen lassen.© thomas8x8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb re uvatruöeg.","caseType":"klein","difficulty":3,"condition":"ok","name":"Roter Hering von thomas8x8","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 16.11.2017 15:58 ","person":"jeje810~ccr35 ","message":" Heute auch auf GC geloggt."},{"date":" 04.09.2016 ","person":"ondraszch ","message":" Also ich sah hier so einige Stellen, wo ein Cache hingehört hätte. Da, wo ich ihn dann fand, hatte ich ihn nicht erwartet. Von daher ist die Überraschung gelungen und so manche Information aus dem Listing ergab plötzlich einen Sinn.Vielen Dank für 's Verstecken sagt ondraszch. Das Rezept wird natürlich auch mal ausprobiert."},{"date":" 05.05.2016 10:31 ","person":"wienja ","message":" Während \"Wandern mit dem Smartphone\" sind wir auch hier vorbei gekommen und konnten nach einiger Sucherei die  gut getarnte Dose finden. Danke für diesen Cache sagt wienja. "},{"date":" 31.01.2016 15:30 ","person":"HTMLer ","message":" Hier durfte ich mit Verstärkung und einem weiteren Hinweis im dritten Anlauf schlussendlich, aber auch etwas abseids der Koordinaten, fündig werden.Also die Brücke brauchts nicht untersuchen, sie ist eh schon in einem sehr maroden Zustand und das Heim einer mords großen Kröte … schreck lass nach 😊.Lecker Salätchen und eine tolle Idee für einen Cache.Danken für die Herausfordung und für's (pf)legen dieses kleinen Fießlings!"},{"date":" 24.10.2015 16:47 ","person":"KridSeniEsile ","message":" So, jetzt beim dritten Anlauf endlich . Gestern habe ich genau daneben schon mal gehockt und nichts gesehen... Schönes Versteck! "},{"date":" 15.04.2015 17:41 ","person":"pappnikk7105 ","message":" Heute an Frau Pappnikk7105 Geburtstag eine Cacherunde in Familie gelaufen und dabei diesen schönen Kleinen schnell  und geloggt. Vielen Dank fürs herführen und zeigen. DFDC"},{"date":" 09.09.2014 ","person":"Die Dachse ","message":" Bei einer kleinen abendlichen Wanderung durch den Gebergrund haben wir uns hier ins Büchlein eingeschrieben.Vielen Dank sagen Die Dachse."},{"date":" 01.09.2014 ","person":"eefdlaW ","message":" Das GPS wollte an dieser Stelle überhaupt nicht funktionieren, also Technik beiseite gepackt und Augen auf. Irgendwann hielt ich das Döschen in der Hand und konnte mich im Logbuch verewigen.Vielen Dank für die Idee und für's herloggen."},{"date":" 16.08.2014 18:59 ","person":"timbu2000 ","message":" der arme lag recht dürr auf der seite und wir haben nicht mal nasse Finger bekommen."},{"date":" 08.08.2014 ","person":"LiBoSu ","message":" Heute ging es zusammen mit Cachespürhund Lina auf eine kleine Runde in altbekanntes Gebiet. Das Wetter war schön und so konnten wir viele schöne Aussichten genießen...Dies war der letzte Streich auf unseren kleinen Runde heute. Unser Glück war, dass praktisch kein Wasser vorhanden war und der Hering quasi auf dem trockenen lag. So wurde es ein schneller sauberer Fund...Danke sagtLiBoSu"},{"date":" 11.07.2014 ","person":"Proton26 ","message":" Kurz die Luft angehalten, und wir hatten ihn. Danke!"},{"date":" 22.06.2014 ","person":"ZiviDD ","message":" Dank des passenden Schuhwerks war der Weg zum Cache ein Leichtes. Interessantes Versteck. Danke fürs Herführen.\t\t                "},{"date":" 26.05.2014 ","person":"Jung und Alt ","message":" Nach dem am Sonnabend der tief getaucht Hering nicht erreichbar war, gelang das Manöver heut gegen Mittag. Auch schon die Wanderung durchs Geberbachtal ist unbedingt der Mühe wert."},{"date":" 18.05.2014 ","person":"2_F ","message":" Nachdem wir ein bisschen durch den Gebergrund hinter eine kleinen Muggelgruppe hergelaufen sind, konnten wir uns dann doch noch in aller Ruhe umschauen. Sehr schön gemachtes Versteck - haben wir so noch nicht gesehen. Vielen Dank fürs Zeigen und herführen :)"},{"date":" 10.05.2014 17:20 ","person":"TheBinily ","message":" Na das ist ja ein dicker Fisch :-) danke für diesen tollen Cache "},{"date":" 26.04.2014 10:20 ","person":"Dietl ","message":" "},{"date":" 21.04.2014 12:50 ","person":"ULSEnbande ","message":" Unsere Junia hatte den Roten Hering schnell an der Angel. Danke für&#039;s Verstecken. "},{"date":" 18.04.2014 ","person":"Schildi_2004 ","message":" Nun will ich den Fund auch bei OC vermelden.Vielen Dank!"},{"date":" 08.04.2014 ","person":"hjr130899 ","message":" Heute wurde etwas früher Feierabend gemacht und die gewonnene Zeit wurde mit einigen Dosen versüßt.Danke für den \"roten Hering\""},{"date":" 31.12.2013 ","person":"pitty_62 ","message":" Vor dem Event habe wir noch ein paar neue Caches in der Nähe mit angesteuert.Als wir hier ankamen waren schon 2 Angler an der Brücke und hatten bereits einen kleinen Fisch gefangen, dann kam auch die Dose zum Vorschein und wirkonnten gemeinsam loggen. Das Herings Rezept werde ich auch mal ausprobieren.Danke fürs verstecken."}],"descriptionSnippet":"","status":"kann gesucht werden"}