{"hiddenAt":"20.12.2013","waypoint":"OC10563","coordinates":"E 007° 59.811' N 49° 51.345'","link":"https://www.opencaching.de/viewcache.php?wp=OC10563","description":"Weinerlebnisweg \"Via Vinea\" in SprendlingenDer Weinerlebnisweg \"Via Vinea\" entstand als Initiative des Bauern- und Winzervereins Sprendlingen und wurde 2005 eröffnet. Er bietet auf einer Länge von mehr als 3,5 km eine Vielzahl von Informationen zu den Themen Weinbau, Natur und Geschichte. Anders als die üblichen Weinlehrpfade werden hier alle Sinne angesprochen und auch körperlicher Einsatz ist gefragt. Vom \"Rundidum\" hat man eine sagenhafte Aussicht über 5 Weinbaugebiete: Rheinhessen, die Pfalz, die Nahe, der Mittelrhein und der Rheingau. Wo gibt es etwas Vergleichbares.Hier musste einfach ein Cache hin. Der Cache passt gut zum Thema. Bitte wieder gut tarnen!Viel Spaß beim Suchen.© Iniphiro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Via Vinea von Iniphiro","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.01.2018 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 07.05.2015 ","person":"mambofive ","message":" Da ich die schöne Ecke hier von einem früheren Cache-Besuch kannte, habe ich hier heute einen Abstecher von der Autobahn gemacht, um dieses Döschen zu besuchen, aus dem \"Dornröschenschlaf\" zu erwecken und ihm einen FTF zu spendieren - zumindest Online-Logs gibt es ja hier noch nicht.Vor Ort konnte ich nur eingeschränkt suchen, da hier fleißig Gras gemäht wurde. Trotzdem habe ich die nähere Umgebung nach einem \"zum Thema passenden\" Cacheversteck abgesucht und auch andere bekannte Versteckmöglichkeiten ausgelotet - leider erfolglos.Es mag daran gelegen haben, dass ich nicht zu auffällig suchen konnte. Vielleicht ist die Dose aber auch verschwunden, was nach so einem langen \"Dornröschenschlaf\" ja nicht verwunderlich wäre.Vielleicht kann der Owner ja bestätigen, dass die Dose noch da ist. Dann würde ich einen zweiten Versuch starten, bevor das Gras wieder gewachsen ist - bei der Gelegenheit auch nach den anderen OC-only-Dosen in der Nähe schauen.Danke für's Herlocken & Gruß,   mambofive. "}],"descriptionSnippet":"Adventskalendercache 21.12.2013","status":"kann gesucht werden"}