{"hiddenAt":"18.09.2013","waypoint":"OC10095","coordinates":"E 006° 59.391' N 50° 50.986'","link":"https://www.opencaching.de/viewcache.php?wp=OC10095","description":"Hier im Hafen wird Schüttgut, Gefahrgutflüssigladung sowie unter Druck verflüssigte Gase umgeschlagen. Bis 1973 zählte dieser Hafen zu Wesseling. Erst durch die Landesstrukturreform wurde aus dem Rheinhafen Wesseling/Godorf der Köln-Godorfer Hafen. (Quelle. Wikipedia). Noch heute steht an der schiffsseitigen Hafeneinfahrt hierzu das entsprechende Schild.Schüttgut wird hier mit Hilfe von 4 stählernen „Arbeitern“ verladen. Die flüssigen Massengüter werden über Verladearme und –schläuche auf Schiffe umgeschlagen, das heißt be- oder entladen.In Höhe der Hafeneinfahrt befindet sich eine Parkbank zum Ausruhen und man kann die ein- und ausfahrenden Schiffe beobachten. Es ist immer wieder spannend, wie die Schiffsführer mit 110 – 135 m langen Schiffen umgehen können.Das Betreten des Hafens ist leider verboten. Haltet euch dran.   Hafenerweiterung: Ohne viel Aufsehen findet in der Nähe der Hafeneinfahrt ein Stück- und Schwergutumschlag statt. Jeder erfolgreicher Geocacher kann selbst Führer eines „Arbeiters“ sein. Beim Arbeiten bitte auf Muggel und Zuschauer achten, auch wenn ihr stolz auf eure Fähigkeiten seit!! Alles auf eigene Gefahr. Seit bei der Arbeit vorsichtig. Bei Hochwasser könnte es nasse Füße geben. Bitte die Steuereinheit immer gegen Hochwasser sichern! Viel Spaß!!*Geht respektvoll mit der Arbeit der Owner um.  Kein Cache ist wie der andere. Auch Loggeinträge sollten das nicht sein. *Jeder Cache bereitet dem Owner Arbeit, damit Ihr daran Freude habt. Macht den Ownern Freude, in dem auch Ihr Euch Mühe gebt. So bleiben die Lust an der Cachewartung und damit die Caches erhalten.*Schreibt einen individuellen Loggeintrag, auch wenn der erst später folgt. Lieber spät als nie. *Emailbenachrichtigungen mit gleichlautendem Text für mehrere Caches sind nichts anderes als Spam und einfach nerv tötend. Danke im Namen aller Owner für einen individuellen und persönlichen Loggeintrag!Mein Wunsch nach allgemein besseren Logeinträgen. Auch Deiner?( HTML-Quelltext) © Falkerei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibe qrz Rag-haq anpu qrz Orynqra qvr qerv ibeqrera Onyxra irefpuvrora.","caseType":"klein","difficulty":2,"condition":"ok","name":"Rhein-Umschlag von Falkerei","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 20.03.2018 ","person":"Seebaer777 ","message":" Als letzten Cache des Tages wollte ich den Rhein-Umschlag besuchen.Dat Oregon wollte mich erst an eine unlogische Stelle führen, doch dann den Nahbereich sondiert und wurde fündig.Das Logbuch war schnell geborgen.Tolle Aussicht auf Rhein, Naturschutzgebiet und Hafen, doch beim letzten Hochwasser wohl tage- bis wochenlang nicht erreichbar gewesen..."},{"date":" 05.07.2017 19:00 ","person":"F+P ","message":" Sehr schön gemachter Cache. Wir würden durch die Beschreibung und dem Hinweis verwirrt, jedoch nach dem Finden würde alleS aufgeklärt. Kleiner Tipp nicht zu schnell aufgeben, da der Cache wirklich toll gemacht ist."},{"date":" 29.01.2017 15:50 ","person":"jonsen03 ","message":" Mit Sohn und Hund an dem sehr schönen Weg auf die Suche nach DIESEM Cache gegangen. Und wieder: eine sehr tolle Cache- Arbeit, die sich inhaltlich an die Umgebung anpasst (Hafen-Arbeit). Ist mir bei Rhein Astschnitt schon aufgefallen. Vielen Dank Falkerei!"},{"date":" 29.01.2017 13:43 ","person":"infra ","message":" Schöner Platz hier. "},{"date":" 22.08.2016 12:45 ","person":"wiel12 ","message":" Der Cache war sehr originell versteckt. Vielen Dank dafür sagt wiel12."},{"date":" 16.05.2016 ","person":"ice13-333 ","message":" Heute ging es zusammen mit meiner Mama wieder auf eine Radtour von Oberwinter bis Rodenkirchen. Dabei haben wir auch kurz angehalten und ich habe mich ins Logbuch eingetragen. Auch niedlich gemacht. (GC#6557 Gesamt#6584 OC#726)"},{"date":" 03.04.2016 13:01 ","person":"Naturel Blue ","message":" Gefunden mit isipisi85. Tftc"},{"date":" 03.03.2016 16:06 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxx 3. März 2016 16:06Cache Nr.:    98Favorit:          neinLogbuch:       nicht voll Hilfe"},{"date":" 18.07.2015 19:30 ","person":"Schadi ","message":" Dieser Tradi stellte sich vor Ort als sehr nett gemachtes und gut verstecktes Döschen heraus. Erst musste ich aber noch warten, bis ein Muggel die Bank gegenüber räumte, und konnte mir die Zeit vertreiben, indem ich den Schiffen zuschaute, die stromauf und stromab vorbeizogen. Das hatte durchaus etwas Meditatives. Dann begann die ernsthafte Suche, aber erst nach einigen Minuten fiel mein Blick rein zufällig auf die richtige Stelle - die Dose hatte ich mir ganz anders vorgestellt! Den Hinweis im Sinn war es auch kein Problem mehr, an das Logbuch heranzukommen.Danke für den Cache!"},{"date":" 13.08.2014 02:14 ","person":"Max3Sat ","message":" Bei Regenschauern und Sonnenschein mit einer Freundin die Dörfer am Rhein abgelaufen und hier und da nen Cache .Sehr schöne Dose!VdfdC!"},{"date":" 03.01.2014 21:44 ","person":"windstaerke ","message":" Mit der Fabsee nach längerer Suche . Super gemacht, hat uns sehr gut gefallen :) TFTC "},{"date":" 16.07.2013 ","person":"Beogon ","message":" Nachtrag des Logs den ich bereits auf geocaching.com geloggt hatte. DfdC"},{"date":" 26.05.2013 ","person":"TEMBO(Ausrufezeichen) ","message":" Der lag noch auf unserem Morgenweg. Schnell und muggelfrei heben können.T4TC"},{"date":" 16.05.2013 19:05 ","person":"pico69 ","message":" Heute schnell noch hier vorbeigeradelt. Erst war ich etwas blind und bin etwas ziellos umhergelaufen. Als die Kehrmaschine aus Bitburg zweimal vorbeifuhr musste natürlich Deckung genommen werden um dem Kehrmuggel keine HInweise zu geben.Als der Gegenstand dann gesichtet und geborgen war ging's ans loggen.Offensichtlich ist nicht jeder Cacher so geduldig und die Kunststoffverriegelung ist leider bereits ausgeleiert.Sehr Schade!Vielen Dank für die mit viel Liebe realisierte Umsetzung des Themas!Beste Grüße aus Weißpico69"}],"descriptionSnippet":"Dies ist Reihe von Tradi’s in Wesseling, die sich mit dem Rhein, der Schifffahrt und den Arbeiten auf und am Rhein besch","status":"kann gesucht werden"}