{"hiddenAt":"09.06.2014","waypoint":"OC10E80","coordinates":"E 007° 43.690' N 50° 21.992'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E80","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Hier dreht sich alles um Burgen und Burgruinen.Zum Loggen, wie üblich: die Koordinaten angeben und ein Foto (mit euch / GPS oder etwas anderem, das zeigt, dass ihr vor Ort gewesen seid) hochladen.Es gilt:Jeder Ort darf nur 1x als Fund geloggt werden. Die Listingkoordinaten sind somit bereits vergeben, sorry!Da es schön wäre, wenn möglichst viele Burgen und Ruinen hier vertreten wären, dürft ihr diese Safari mehrmals loggen. (Wer keinen zusätzlichen Fund loggen will, kann  - insofern er möchte- einen Hinweis loggen.)  Die Listingkoordinaten zeigen auf die Ruine Sporkenburg bei Eitelborn.http://de.wikipedia.org/wiki/Sporkenburg Viel Spaß! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC - Auf Burgen-Tour von cacher.ella73","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 17.04.2018 23:04 ","person":"tradijäger ","message":" Heute musste ich zum Kardiologen nach Rahden im Kreis Minden-Lübbecke. Selbstverständlich wurde neben ein paar Tradis auch diese Burgen Safari mit erledigt. Zu sehen ist die Ruine der ehemaligen Wasserburg Rahden. Sie wurde erstmals 1296 urkundlich erwähnt. Einzelheiten kann man im Web bzw. bei Wikipedia nachlesen. Tradijäger sagt Danke für die gute Idee zu dieser Safari. Die Fotos wurden bei N 52 26.167 O 8 35.477 gemacht."},{"date":" 31.12.2017 15:31 ","person":"TeamMB ","message":" Bei N 46 41 30.844 e 011 08 52.378 steht die Brunnenburg, eine der schönsten Südtiroler Burgen. DFDSC! "},{"date":" 18.12.2017 ","person":"Konstanzer ","message":" InMeersburg am Bodensee steht die schöne MeersburgHeutzutageist in der  Burg ein Museum  mit einem sehr schönen KaffeeKordinaten N47°41.634 E09°16.295 "},{"date":" 22.11.2017 ","person":"simmerl7 ","message":" #104Heute in Lenggries auf einem Spaziergang auch zur Hohenburg - Ruine aufgestiegen. Weitere Infos sind auf den Bildern zu sehen. N 47° 40.316 E 011° 35.499 TFTC Simmerl"},{"date":" 02.11.2017 ","person":"shoehorn ","message":" Die Burgruine von Wetter (Ruhr). Nicht verwechseln mit der Burgruine Wetter-Volmarstein! (Grüße an gnubbl )Koords: N 51 23.350 E 007 24.002Grüße an alle Suchenden vonshoehorn"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.952 E 009° 32.657 die \"Glücksburg\" (in PLZ 24960).Einer der bedeutensten Renaissance-Bauten Nordeuropas. 'hat alles, was das Touristenherz begehrt: Burggraben, verrostete Kanonen, Zugbrücke, Folterkeller und eine echte Prinzessin, die auf Führungen durch ihre Schlafgemächer führt... Berühmt und beliebt sind die mittelalterlichen Gelage im Schloßkeller, die einen ruinieren können.DFDS"},{"date":" 26.08.2017 ","person":"weltengreif ","message":" A quick trip to Castle Burg (N51 8.244 E7 9.081) (\"Schloss Burg\", a pseudo-pleonasm, if you speak German) tonight was supposed to allow me to log a few safari caches. I remember coming here as a child and being confused by the name. I still enjoy coming here, or perhaps rather passing by on caching trips. It'S pretty touristy and you get the \"Bergische Tafel\", a sort of no-holds-barred cakefest, thrust into your face everywhere, but there's lots of options for nice walks, even down to Müngstener Brücke.Cache #7370 (approx.)Found on 26 August 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 20.08.2017 15:00 ","person":"Schnullebacke ","message":" Unser heutiges Ziel war die wunderschöne Burg Hohenzollern bei Hechingen. Die Burg Hohenzollern ist die Stammburg des Fürstengeschlechts und des ehemals regierenden preußischen Königs- und deutschen Kaiserhauses der Hohenzollern. Die Burg befindet sich bei den Koordinaten N 48 19.414 E 008 58.044Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar"},{"date":" 12.06.2017 ","person":"etaner ","message":" Die Burgruine Drachenfels ist sehenswert. Von der Drachenfelshütte geht es steil zur Burg hinauf. Diese wurde ungefähr1200 erbaut und während der Sickinger Fehde 1523 zerstört. Vom höchsten Punkt kann man einen herrlichen Rundblick genießen. Auch die Burganlage Altdahn ist von hier aus wunderschön zu sehen. Die Koordinaten sind oben vom Turm.Koordinaten N49°07.330 E007°49.695"},{"date":" 11.06.2017 ","person":"Mr.No ","message":" Drei Burgen gleich statt nur einer stehen bei Dahn auf fünf Buntsteinfelsen. Die Burgen Tanstein, Grafendahn und Altdahn bilden diese Burgengruppe. Diese Burganlage gehört mit einer Länge von 200m zu der größten der Pfalz.Die Koordinaten liegen auf Altdahn.Koordinaten N49°09.020 E007°48.165"},{"date":" 13.04.2017 ","person":"Seebaer777 ","message":" Mein Beitrag zu dieser Safari fand ich im Osterurlaub in Kronenburg, einem Ortsteil von Dahlem, Kreis Euskirchen.Es geht um die Ruine der Kronenburg. Koords: N 50°21.795 E 6°28.635Nähere Infos auch unterhttps:"},{"date":" 30.09.2016 ","person":"eukalyptus ","message":" Die Sparrenburg ist in Bielefeld bei N 52° 00.900 E 008° 31.600 zu finden."},{"date":" 03.09.2016 16:12 ","person":"Droelfzehn ","message":" Während eines kurzurlaubes haben wir einen Abstecher ins Elsaß gemacht, um die Zitadelle in Bitche und die Burg Fleckenstein zu besuchen. Das Foto entstand auf dem freistehenden Turm der Burg Fleckenstein, bei den Koordinaten N 49° 02.672' E 007° 46.286'."},{"date":" 09.07.2016 ","person":"cento ","message":" Diese etwas vesteckt gelegene Burgruine fanden wir im Kyffhäuserland.  Bei N 51 19.135 E 11 01.580 Die Arnsburg, auch Arensburg genannt, ist die Ruine einer Höhenburg auf einer Höhe von 293 m etwa 1,5 Kilometer südwestlich des Ortes Seega im Kyffhäuserkreis in Thüringen. Die Burg wird urkundlich erstmals im Jahre 1116 in den Pegauer Annalen  Wie wir aus einer Tafel auf dem Weg zur Burg entnehmen konnten war dort Anfangs des letzten Jahrhunderts eine Gaststätte. Heute scheinen sich nur noch wenige Menschen sich hier her zu verirren  Danke für Die SafariGrüßle cento "},{"date":" 08.07.2016 ","person":"anmj ","message":" Noch eine Interesante Burgruine, die Trimburg bei Bad Kissingen haben wir besucht. Sie ist bei den Koordinaten N 50° 08.140 E 009° 58.896 zu finden und ist gut restauriert. An Sonn- und Feiertagen ist sie offen und wird von einem Verein bewirtschaftet. Wenn sie offen ist, ist auf dem Turm eine Flagge zu sehen. DfdC sagen ANMJ"},{"date":" 08.07.2016 ","person":"anmj ","message":" Noch eine sehenswerte Ruine haben wir bei unserem Urlaub in der Sächsischen Schweiz entdeckt und besichtigt. Die Basteibrücke und die Felsenburg Neuraten steht an den Koordinaten N 50°57.717 E 014° 04.493 und auch hier gibt es einen Cache \"Bastei\" (OC86D2) der auf Opencaching gelistet ist. Die Brücke und die Felsenburg sind die Wahrzeichen der Region und ein Besuch lohnt sich auf jeden Fall. Die Burggebäude sind hier auf lauter einzelnen Felsen gebaut worden, die durch Brücken und Treppen miteinander verbunden waren, siehe Bilder. Auf dem letzten Bild sind auch drei Kletterer zu erkennen. DfdC sagen ANMJ"},{"date":" 08.07.2016 ","person":"anmj ","message":" Wir waren da mal auf einer klasse Ruine. Sie ist in der Fränkischen Schweiz bei Streitberg an den Koordinaten N 49° 45.558 E 011° 13.948 zu finden. Es ist ein anstrengender Aufstieg bis zur Ruine aber er ist es auf jeden Fall wert. Oben angekommen hat man eine super Aussicht und in der Ruine ist jeder Raum und was sich darin ereignet hat beschrieben.Rs gibt auch einen entsprechenden Multi aus dem Jahr 2006 der auch bei Opencaching gelistet ist (OC296F). DfdC sagen ANMJ"},{"date":" 06.07.2016 ","person":"Nelly 01 ","message":" Auf unserer Urlaubsreise (ekorren und ich) haben wir einen netten Cache in Tirano am Castello gesehen. Vor Ort war dann klar dass dies hier eine noch recht ordentlich erhaltenen Burgruine war, also hat ekorren sie fotographiert und jetzt können wir sie auch loggen :)"},{"date":" 06.07.2016 ","person":"ekorren ","message":" Castello TiranoN 46°12.670 E 10°10.434Hier sind Nelly 01 und ich auf dem Weg zum Bahnhof noch vorbeigeschlendert und haben spontan entschieden, diese Burgruine für die Safari zu loggen."},{"date":" 29.06.2016 ","person":"etaner ","message":"   Heute auch Burg Flossenbürg besucht, Sieht irgendwiefantastisch aus.Die Koordinaten sind an der höchsten Stelle der Burggenommen.N49°44.073 E012°20.719"}],"descriptionSnippet":"Suche und finde Burgen und Ruinen","status":"kann gesucht werden"}