{"hiddenAt":"11.09.2013","waypoint":"OC10017","coordinates":"E 011° 32.302' N 48° 44.452'","link":"https://www.opencaching.de/viewcache.php?wp=OC10017","description":"Immer wieder hörtman das es auf Opencaching.de zu wenige Caches gibt. Da dachte sich derPirate „Das muss ich ändern!“. Bei Besuchen in seiner altenHeimat Westenhausen stellte er immer wieder fest, das es hier keineCaches gibt.Aus diesem Grundhabe ich beschlossen in Westenhausen einige kleine Dosen zuverstecken, an vielleicht eher unbekannten Orten. Beim Suchen wünscheich euch viel Spaß!Happy Opencaching! Zum Cache:Hier waren wir früher immer mal wieder Lianen schwigen, Tarzen spielen Beim Verstecken aber waren soviele Mücken vor Ort das ich den Cache nicht innerhalb verstecken wollte ;)© pirate77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora qre Fgenßr, nz Obqra, uvagre Ubym","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Westenhausen 04 - Wäldchen im NO von pirate77","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.03.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 21.08.2015 17:05 ","person":"Odilbert ","message":" Nur mit Hinweis . Wir haben uns auch das Wäldchen mal angesehen... ein sehr schöner Spielplatz :-) Danke für's Zeigen!Das Logbuch ist leider total zerstört und zerfällt beim Hingucken."},{"date":" 21.09.2014 14:07 ","person":"TESK ","message":" Auf den Spuren meiner Kindheit das Cache trotz intensiver Suche leider !I'll be back!"},{"date":" 02.07.2014 ","person":"Univegabiker ","message":" Wurde schnell  doch leider keinen Stift dabei gehabt.TFTC"},{"date":" 15.02.2014 13:35 ","person":"julschn1982 ","message":" Bei unserem heutigen Spaziergang mit den (Schwieger-)Eltern rund um Westenhausen konnten wir uns dieses schöne Doserl natürlich nicht entgehen lassen. Hier mussten wir trotz des Hinweises schon eine ganze Weile suchen bis wir das Doserl in unseren Händen halten konnten.  DFDC! Auch hier wieder STF! Der FTF hat wohl vergessen seinen Fund zu loggen!"},{"date":" 11.01.2014 ","person":"Mack75 ","message":" Hier wurde ich leider nicht fündig. Ich komme wieder ;-)."}],"descriptionSnippet":"Die Westenhausen OConly Cache-Serie","status":"momentan nicht verfügbar"}