{"hiddenAt":"01.05.2014","waypoint":"OC10C75","coordinates":"E 009° 40.647' N 48° 01.403'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C75","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.WasserscheideEine Wasserscheide(linie) kennzeichnet die Grenze von der aus das Wasser in unterschiedliche Flußssysteme abfließt. Das hier gezeigte Schild steht zwischen Steinhausen und Bad Schussenried. Das Niederschlagswasser auf der einen Seite gerät über diverse Bäche und Flüßlein in die Donau, das auf der anderen Seite in den Rhein.   Deine Aufgabe ist es, ein Schild, das auf die Wasserscheide aufmerksam macht, zu finden:Notiere dir die Koordinaten und den Ort, wo Du das Schild zur Wasserscheide gefunden hast und schreibe dies ins Log.Mache ein Foto davon, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist.  Jedes Objekt kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48  01.403 E 009 40.647\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Wasserscheide von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 09.04.2018 ","person":"etaner ","message":" Während einer Wanderung bei Neukirchen bei Sulzbach Rosenberg am Waldesrand bei einer Wasserscheide vorbeigekommen. Koordinaten N49°32.688 E011°39.037"},{"date":" 17.09.2017 ","person":"Nelly 01 ","message":" Als wir (ekorren und ich) gemütlich Schienenbus nach Gerstetten und wieder zurück gefahren sind, sind wir in Waldhausen ausgestiegen, um zu Fuß nach Geislingen an der Steige zu kommen. Also am Bahnhof Waldhausen noch gemütlich den Schienenbus fotographiert, als ich mich umdrehte und das Wasserscheiden-Schild gesehen hab. Wir sind bis jetzt über diverse Wasserscheiden vorbeigekommen, haben aber bis jetzt irgendwie kein passendes Schild gesehen. Jetzt endlich war es soweit :)"},{"date":" 17.09.2017 ","person":"ekorren ","message":" Waldhausen (Stadtteil von Geislingen an der Steige)N 48°38.080 E 9°54.488Für eine Alb-Albtraufwanderung sind Nelly 01 und ich am Bahnhof des kleinen Dorfs Waldhausen ausgestiegen. Am Bahnübergang direkt am Bahnhof konnten wir dann endlich mal ein Wasserscheide-Schild entdecken. Irgendwie scheinen die in der letzten Zeit weniger zu werden, denn es gibt mehrere Wasserscheiden, wo ich mir sicher bin, dass da mal ein Schild gewesen war - aber heute keins mehr aufzufinden ist."},{"date":" 05.07.2017 ","person":"Schatzforscher ","message":" Nach einer kräftigen Brotzeit mit Wein, Brezen, Aprikosen und leckerem Wein ging es auf großer Geocaching-Radltour. Als wir hier ankamen war ich schier begeistert, dass wir als Team zusammen mit MikeFoxTrot wieder einen der zahlreichen Safari-Cache loggen konnten.Die  Lage der Wasserscheide war bei N 48 34.947 E 12 43.661.Auch von mir ein herliches \"Dankeschön\" an Dogesu für diese schöne Safari-Idee!"},{"date":" 18.06.2017 11:40 ","person":"MikeFoxtrot ","message":" Zum Urlaubsabschluss waren Schatzforscher und ich heute an der Vils unterwegs. Dazu hatte Schatzforscher unsere Räder hinter's Auto gepackt. Wir konnten fast alle Dosen erfolgreich holen. Das Hauptziel waren Dosen vom Kreuzbauer.Dieser Safari war zuerst nicht geplant, aber Schatzforscher wusste, dass es Wasserscheiden auch eine Safari gibt. Hier ist die Wasserscheide zwischen  Vils- und Kollbachtal. Lage: N 48 34.947 E 12 43.661 .So machen wir hier gerne einen Teamlog und sagen Danke an Dogesu für diesen Safari!"},{"date":" 26.05.2017 ","person":"FlashCool ","message":" Im fränkischen Ansbach durchläuft die europäische Wasserscheide und auch ein Weg hat deren Namen erhalten. Wir entdeckten an folgender Stelle ein Hinweisschild...Koordinaten: N 49° 18.036 E 010° 34.299Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 23.11.2016 ","person":"Leberkäs ","message":" N 48 01.400 E 009 40.652Ort: in der nähe von dunzenhausenZufällig auf die Safari caches gestossen und gleich was in der Nähe meines aufenthaltsortes entdeckt"},{"date":" 29.10.2016 15:12 ","person":"haperab ","message":" Im südhessischen Hammelbach (Odenwald) gibt es ein Schild, das die Wasserscheide zwischen Rhein und Neckar markiert. Die Koordinaten sind N49°38.216 E8°49.984.dfdc"},{"date":" 25.10.2016 ","person":"papatiger ","message":" Diese Wasserscheide ist zugleich die höchstgelegene Stelle einer Autobahn in Deutschland. Im Allgäu, zwischen Kempten und Isny.N47°40.020E10°12.115"},{"date":" 17.10.2016 10:01 ","person":"kruemelhuepfer ","message":" Bei meiner Wanderung auf dem Ostweg im Schwarzwald habe ich das Schwenniger Moos besucht. Hier entspring der Neckar und - was ich bisher nicht wusste - befindet sich die Europäische Wasserscheide zwischen Rhein und Donau. Ein Teil des Wassers fließt über Brigach in die Donau und damit dem Schwarzen Meer und ein teil über den Neckar in den Rhein und in die Nordsee. Die Koordinaten einer Infotafel dazu befindet sich bei N48°02.623 E008°31.651.Danke sagt kruemelhuepfer."},{"date":" 25.09.2016 ","person":"Q-Owls ","message":" HinweisIn Hammelbach (Südhessen) gibt es eine alte hessische (leider keine preußische) Höhenmarke, die die Wasserscheide Rhein"},{"date":" 13.08.2016 ","person":"Q-Owls ","message":" Eigentlich wollte ich immer eins der beiden Wasserscheide-Schilder oben an der Schwäbischen Alb bei der Autobahn Stuttgart-Ulm fotografieren. Aber nun wurde es doch etwas ganz Anderes: Bei Philippsreut (Bayrischer Wald) markiert ein großer Stein die Wasserscheide zischen Moldau"},{"date":" 13.07.2016 ","person":"BESTPOE ","message":" N 50° 15.778, E 011° 39.586Hier in Franken folgt der Europäische Fernwanderweg 3 + 6 der Wasserscheide Rhein - Elbe und ist auch als Wasserscheideweg ausgeschildert.Danke für die Suchaufgabe."},{"date":" 14.06.2016 ","person":"gfunda ","message":" Hinweisschilder zur Europäischen Wasserscheide Donau"},{"date":" 26.05.2016 ","person":"Katja104 ","message":" Die östliche nordamerikanische Wasserscheide konnte ich bei N 37°13.333'  W 80°24.359' in Blacksburg finden. Regenwasser fließt östlich von dieser Stelle in den Atlantik und westlich in den Golf von Mexiko. DFDS"},{"date":" 04.05.2016 ","person":"Mr.No ","message":" EuropäischeWasserscheide Auf der Fahrt in den Urlaub inEllenberg an der Wasserscheide vorbeigekommen.Koordinaten N 49°00.891 E010°13.350"},{"date":" 03.04.2016 ","person":"Landschildkroete ","message":" Heute den Scheetunnel wegen eines Earthcache besucht und zufällig ein Schild mit den Hinweis auf eine Wasserscheide entdeckt und abgelichtet.Der Wasserscheide befindet sich in Spockhövel bzw. Wuppertal.Eigentlich haben wir gedacht disese nie finden zu können.Die Koordinaten lauten :N 51° 18.808 E 007° 14.337Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten"},{"date":" 28.09.2015 ","person":"Schnuggl ","message":" Unsere Wasserescheide steht an der Straße bei Lehsten, ein Ortsteil der Stadt HelmbrechtsN 50°15.095, E 11°39.612Vielen Dank für die schöne Safari"},{"date":" 26.07.2015 11:46 ","person":"iceman-dario ","message":" N50° 1.646  E11° 51.492Schöne Stelle zum wandern!Tftc"},{"date":" 12.04.2015 ","person":"MikroKosmos ","message":" Im nördlichen Harz bei N51 50.042 E010 44.579 habe ich eine markierte Wasserscheide .Erstmal habe ich mir den Stein und die Infotafel bei angesehen.Dann machte ich ein paar Fotos für die Safari.Danke fürs Herführen von µKosmos"}],"descriptionSnippet":"","status":"kann gesucht werden"}