{"hiddenAt":"25.08.2009","waypoint":"OC10C0C","coordinates":"E 010° 52.088' N 48° 23.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC10C0C","description":"THX TO MINZUS / MUNICHGeochecker.comDas Gelände sollte nur bei Tageslicht (im Sommer bis 20 Uhr) betretenwerden.Absperrungen bitte beachten! Zugangsmöglichkeiten:ab 1.12.2015 ist der Zugang durch das Hauptor Montag bis Freitagvon 7-16 Uhr möglich.Zu anderen Zeiten ist das Tor geschlossen. Bei geschlossenemTor ist der Cache nicht zu machen!© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa qnf Gbe zny jvrqre mh vfg haq vue iba jrvgre jrt frvg, ehsg zvpu hagre 0179/4070150 na.","caseType":"groß","difficulty":5,"condition":"ok","name":"COOL IRIS B10k von GaswerkAugsburg","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 31.12.2015 14:01 ","person":"ck165 ","message":" Wenn man weiß, wo es lang geht, macht das Rätseln gleich viel mehr Spaß. So kam nach und nach Licht ins Dunkel.Als ich den Owner heute auf dem Event getroffen habe, erkundigte ich mich eigentlich nur nach den \"Öffnungszeiten\", bekam dann aber sogar eine Sonderbehandlung - ein Bonus quasi :-)  DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 20.06.2015 ","person":"lupo6 ","message":" Schwierig ... schwierig ... aber ich habe Nachhilfe vom Owner beim Lösungsweg bekommen [;)] ... Gott sei Dank!!!!#900 - das sollte einfach ein besonderer Cache sein und so ist es auch! Vielen Dank für das knackige Rätsel!!! Und TFTC!!!Da lass ich gerne ein Schleifchen da [:)]"},{"date":" 30.06.2013 ","person":"Z-Yago ","message":" Lognachtrag von GCEigentlich könnte ich jetzt Hurra FTF! Schreiben aber...Über die wohlverdienten 5 Sterne der D-Wertung ist schon genügend gesagt worden. Ich bin ja der Meinung hier sollte auch noch eine dritte Wertung eingeführt werden  und zwar die Zugänglichkeit, bis ich den hier endlich machen konnte sind sehr viele Monate ins land gegangen...Zuerst war da ein glöstes Rätsel, dann waren die Tore zu, dann keine Zeit gehabt..., wieder mal die Tore zu, dann in Vergessenheit geraten, dann Disabelt, wieder mal nicht drangedacht, Tore Zu... usw.bis es dann endlich mal geklapt hatt, im hinterkopf der Gedanke die nächste Veranstaltung kommt bald!DFDC!"},{"date":" 03.03.2012 ","person":"Gross-mummrich ","message":" Ein hübsches Rätsel hat man sich hier ausgedacht. Vor allem der Hintergrund, den man bei der Lösung erfährt, ist wirklich interessant. Nachdem die Lösung nun schon wieder geraume Zeit in den PQ's rumhängt, machten wir heute nach einem anderen Cache einen Abstecher hierher Das Auffinden des Doserls war kein Problem und nach dem Eintrag ins Logbuch schlenderten wir noch ein wenig über das doch schon recht alt-ehrwürdige Gelände TFTCGross-mummrich"},{"date":" 03.07.2011 ","person":"Oli1878 ","message":" Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC en Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 22. Januar 2012:Der Einstieg in dieses Rätsel war gleich , danach habe ich mir aberdie Zähne ausgebissen. Gestern beim STAU einen entscheidenden Tipp bekommen.Einen Dank an dieser Stelle an den edlen Tippgeber.Heute Nachmittag mit dem Nachwuchs zum Final gefahren und glücklicherweise wardie Tür offen. Die Location ist wirklich sehr, sehr beeindruckend und cool.Teilweise kam Lost Place Feeling auf.Danke für den Cache und liebe Grüße an den Owner,Oli1878"},{"date":" 24.02.2011 ","person":"GaswerkAugsburg ","message":" Alle guten Dinge sind drei, daher hab ich den als meinen Dritten \"aufgehoben\" und heute um 16:53 geloggt. Das mir das Gelände super gefällt und ich hier schon verdammt oft war, sagt ja eigentlich schon mein Cache Name.Umso mehr freut mich dieser Cache und ich hoffe, alle anderen haben auch viel Spaß beim \"Enträtseln\"Das Rästel hat richtig Spaß gemacht!"},{"date":" 29.01.2011 ","person":"Team Erdferkl ","message":" Anfangs hatte ich hier wirklich ein großes Fragezeichen überm Kopf.Nachdem ich dann aber mal nach was ganz anderem googelte, kam plötzlich der Geistesblitz.Und nach nochmaliger genauester Betrachtung des Listings war die Lösung ganz klar.Bei meinem ersten Besuch kürzlich hielt sich das Döslein noch hartnäckig versteckt, doch heute war es ein schneller Griff und das Döslein war unser.Danke fürs Zeigen dieser tollen Bauwerke und ganz liebe Grüße, Ute."}],"descriptionSnippet":"","status":"kann gesucht werden"}