{"hiddenAt":"28.09.2013","waypoint":"OC10154","coordinates":"E 008° 32.451' N 49° 39.821'","link":"https://www.opencaching.de/viewcache.php?wp=OC10154","description":"ts... ts... ts... ts...Seit ich Bridgehead verlassen habe höre ich es,monoton und leise aber immer vorhanden wie ein Herz das permanent schlägt. Wie das Blut das durch die Venen rinnt.     Ein gutes Zeichen? Nein seit damals habe ich all meinen Optimismus verloren!Zu hart waren die Prüfungen die ich absolvierte.Zu weit waren die Wege die ich ging. ...ich muss weg hier! ...Schleimgänger und Mutanten überall!Verstecke gibt es, aber sie sind klein und eng. Gerade groß genug für einen von uns, aber wer ist denn noch da?Die Bibliothekare haben es vorausgesagt:Eines Tages wird es so kommen, der Untergrund wird die einzige Bastion derer sein die überleben wollen.Ja, derer die überleben konnten. Nun ist alles vorbei, Verstrahlung überall! Nur im Untergrund werdet ihr weiterexistiren können, haben Sie gesagt.Bridgehead ist weit weg.Zu weit um Schutz zu gewähren.Schutz vor den Strahlen, Schutz vor dem Schwarm.Zu tief war die Stille um mich herum aus dem Flüstern wurden Stimmen. STIMMEN!...ist das der Schwarm?Früher so erzählten sich diejenigen die es noch wussten, war grün die Farbe der Hoffnung heute ist es die Bedrohung.Wenn du etwas grünes siehst verschwinde oder es ist zu spät!Moos und Moder um mich herum. ...Dunkelheit!Was würde ich dafür geben einmal im Sonnenschein frische Luft Atmen zu dürfen. Doch die Sonne scheint hier schon lange nicht mehr und die Luft ist der Tod....nicht denken!Vorwärts muss ich, tiefer nach unten.Aus den Stimmen wird ein Klang, aus dem Klang ein Lachen.Das alles ist in meinem Kopf , zu lange bin ich schon alleine, zu lange harre ich aus und kämpfe ums nackte Überleben....Weiter muss ich, hier bin ich in Sicherheit, hier werden Sie mich nicht finden.Riskant sind nur die Eingänge unten bin ich in Sicherheit! ...hier hat der Schwarm keine Macht.Doch wie werde ich hier wieder raus kommen wenn es an der Zeit ist. Wird diese Zeit jemals wieder kommen?Es ist dunkel, es ist eng, ein Blick auf die Anzeige -Ein kalter Schauer läuft meinen Rücken herunter. Was habe ich noch zu verlieren?Ich bin doch ohnehin alleine... Nach 4Jahren, 7 Monaten und 6 Tagen öffne ich mein Visier und......A T M E    T I E F    E I N ! Dieser Cache ist eine Hommage an die Caches der PAW-Serie (von manic.mechanic und Helixrider ) und wurde zum Anlass der Archivierung von PAW 2 auf der anderen großen GC-Plattform gelegt. Ich habe mich bemüht eine der Story und den PAW-Caches angemessene Location zu finden.Die legendären PAW-Caches waren:PAW1 - QualifyPAW2 - Foreshadowing - ReloadedPAW3 - BridgeheadWICHTIG:Achtet auf Euch. Bitte tut nichts, was ihr Euch nicht zutraut; ihr geht auf eigene Gefahr - niemand ist gezwungen, diesen Cache zu machen!Wir empfehlen es, diesen Cache *nicht* zu machen. Wenn Ihr doch geht, dann auf *eigene Gefahr*!Nehmt Material entsprechend der unten genannten Beschreibung mit.Verhaltet euch möglichst unauffällig!Ihr könntet schmutzig werden.Es könnte auch etwas unkomfortabel sein!Macht diesen Cache nicht in Gruppen >4 Personen!Ihr benötigt:- eine Stirnlampe- evtl. Knieschoner...folgt Walker 18!© Randriedi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"The Tube - Tribute to PAW von Randriedi","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 09.08.2014 22:51 ","person":"RailrunnerMvC ","message":" Hier nach den Heldencaches vorbei um ein bisschen was Extremes zu tun,Ich möchte nicht sagen ich hätte mich nicht getraut aber leider das falsche equipment dabei und zwar kurze Hosen statt lange, Träger T-Shirt statt Tarnjacke keine Handschuhe und keine Knieschoner und bei dem Müll und kaputten Flaschen und sonstigen Dreck, Nein Danke....eher beim nächsten mal mit entsprechender Kleidung....Ich komme wider"},{"date":" 20.07.2014 ","person":"Riedxela ","message":" Den hatte ich schon lange auf meinem Radar, konnte aber erst jetzt die Spur von Walker in den Untergrund aufnehmen. Was soll ich sagen, netter \"Spaziergang\" in der Tube mit einem granatenmässigem Ende! Danke für den Cache und die Idee abseits vom sonst üblichen sagt Riedxela."},{"date":" 02.10.2013 10:30 ","person":"Imperator Ming ","message":" Ihr lächerlichen kleinen Würmer die ihr diesen Planeten bewohnt glaubt ihrkönnt es mit dem größten Herrscher des Universums aufnehmen?Ich werde euch alle vernichten. Ihr werdet zerquetscht werden wie eine Madeauf meinem Backenzahn.Übersähen werde ich euren Planeten mit Naturkatastrophen so das ihr euch nichteinmal in solche Verstecke zurückziehen könnt. Als mächtigster Herrscher des Universum ist es mir möglich mich in alleFormen zu verwandeln die mir belieben. Somit seit ihr auch im Untergrund nicht sicher.Ich werde euch aufspüren, ihr Brückenwürmer. MuhahahahahahaDer Imperator"}],"descriptionSnippet":"","status":"kann gesucht werden"}