{"hiddenAt":"19.11.2013","waypoint":"OC1042E","coordinates":"E 007° 11.536' N 51° 36.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC1042E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Dieser Kreisverkehr wurden in Recklinghausen gefunden und zeigt: Als Stadtkuppel, das Staßennetz der Recklinghäuser Altstadt.  Logbedingungen:-----> Finde einen Kreisverkehr auf dem ein Kunstwerk steht. -----> Mache ein Foto, aber ohne Fahrzeuge bzw. Menschen im Kreisel und hänge das Bild an deinen Log. Euer Foto muß von dir selbst geschossen und auch als solches erkennbar sein!Also mit einem deutlichen Merkmal  im Foto (s. Beispiel unten) z.B. deinen GPS oder dir sebst oder einen mitgebrachten Gegenstand.-----> Schreibe, was du über das Kunstwerk weißt, in deinen Log.-----> Gib die Koordinaten an!-----> Schreibe in deinen Log in welcher Stadt der Kreisel sich befindet.-----> Jeder kann diesen Cache nur einmal als gefunden loggen!                                         Bitte die Logbedingungen beachten!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Kreisverkehr  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.03.2018 ","person":"aukue ","message":" Der sogenannte \"Harbach-Kreisel\" auf der Landesstr. 1066  in Murrhardt wurde als Projektarbeit von Schülern und Lehrern ortsansässiger Schulen zusammen mit diversen Unternehmen und dem Lions-Club Backnang gestaltet.Das Kunstwerk stellt - passend zu Murrhardt, der Stadt am Limes - einen Limesturm dar. Ursprünglich waren hier auch noch die typischen zu einem röm. Wachturm gehörenden Palisaden zu sehen, doch die fielen leider einem Erlass des Verkehrsministeriums (Unfallgefahr) zum Opfer. Koordinaten: N 48 59.340 E 009 33.127 Gruß aukue "},{"date":" 11.01.2018 ","person":"simmerl7 ","message":" #120Diesen Kreisverkehr hab ich in Wolfratshausen entdeckt. Diese vier Tonnen schwere Skulptur des Künstlers Jürgen Batscheider wurde am 11.05.2017 aufgestellt und soll auf die internationale Flößerstadt Wolfratshausen hinweisen.N 47° 54.045 E 011° 25.637.TFTCSimmerl"},{"date":" 19.11.2017 ","person":"Kyrandia ","message":" Der vor einigen Monaten neu gebaute Kreisverkehr in Radevormwald sieht für mich recht unspektakulär aus.Und doch befindet sich Kunst auf ihm, wie ich kürzlich der Presse entnehmen konnte.So wehen Kunstfahnen auf dem Kreisel, aktuell von der Künstlerin Rita Rohlfing aus Köln. Sie hat sich mit der Stadt auseinandergesetzt und acht Fahnen entworfen, die die Durchdringung von Innen und Außen zum Thema haben sowie Farbe und Licht, Transparenz und Reflexion thematisieren.Die Fahnenmotive lassen im Hintergrund eine Park- oder Waldsituation erkennen. Die Künstlerin spielt auf den Namen \"RadevormWALD\" an. Zukünftig sollen auch weitere Künstler auf dem Kreisverkehr ihre Kunstfahnen präsentieren.Koordinaten: N51°12.167  E07°21.603Danke für die Safari!"},{"date":" 27.08.2017 ","person":"fuwo ","message":" Diesen interessanten Kreisel mit Fass und Bierkrug fanden wir westlich von Großostheim im Landkreios Aschaffenburg bei  den Koordinaten N 49° 55.280' E 009° 03.520'Danke für den Cache - fuwo und zvpunry"},{"date":" 02.08.2017 ","person":"MikroKosmos ","message":" In Idstein( Hessen) habe ich einige Kreisverkehre mit Kunstwerken .Das Foto zeigt einen dieser Kreisel, bei N50 13.313 E008 16.010.Das Kunstwerk besteht passenderweise aus drei schräg aufgestellten Kreissegmenten.Danke für die Safari von µKosmos"},{"date":" 01.08.2017 21:35 ","person":"weltengreif ","message":" With a wee bit of light and some of the night to spare, I took the car to the rather picturesque town of Tönning and, after a T5, had a pleasurable though DNF-riddled stroll around town. Along the way I passed by this roundabout and its rather eye-catching centrepiece at N54 19.129 E8 56.236.TFTC & greets from \"Blade City\" Solingen!Cache #184 (approx.)Found on 1. August 2017 at 21:35+++++++++++++++++++++++Liebe"},{"date":" 30.07.2017 ","person":"Dimer ","message":" Heute war ich in Telgte und bin am Kreisverkehr vorbei gekommen. Hier habe ich ein Bild und die Koordinaten genommen.Skulptur im Kreisel 2006 wurde im Kreuzungsbereich Orkotten - Alverskirchener Straße - Wolbecker Straße - Mozartstraße  der neue Kreisverkehr eingeweiht. Für die karminrote, fünf Meter hohe Skulptur vom in New York lebenden Telgter Künstler Josef Zutelgte geschaffen. Es stellt die Eiche dar, die auch im Telgter Stadtwappen vorkommt, allerdings auf dem Kopf stehend.Koordinaten: N51°58.774 E7°47.114"},{"date":" 19.07.2017 ","person":"argus1972 ","message":" \"Arc '89\" ist eine abstrakte Skulptur von Bernar Venet bei N 50° 42.811 E 007° 07.459 auf dem Trajektkreisel Bonn an der B9 Ecke Museumsmeile: Zwei Reihen von je sieben Einzelbögen mit einer Gesamthöhe von 17 Metern, gefertigt aus 42 Tonnen rostrotem Cortenstahl, öffnen sich wie ein riesiges Tor. Das Kunstwerk bildet eine weithin sichtbare Landmarke.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 08.07.2017 ","person":"Seebaer777 ","message":" Wir waren in Vilkerath unterwegs, als wir Reste einer \"Ritterburg Wilkerode\" als Kunstwerk auf dem Kreisverkehr drapiert fanden. Sehr schön, da musste ein Foto für die Safari her.Koords: N 50°57.690 E 7°19.119"},{"date":" 28.12.2016 ","person":"Rose38 ","message":" In Görlitz gibt es verschieden Kunstwerke aber ein steht genau hier N51° 08.896 E014° 58.655 auf dem Kreisverkehr.Die Maske,Eine weiße Skulptur stellt im öffentlichen Raum beinahe eine Provokation dar. Diese ist auch ein Teil der Arbeit. Die mit der Farbe Weiß angedeutete Reinheit und Verletzlichkeit der MASKE steht    im Widerspruch mit dem Schmutz der Stadt, dem sie in sehr direkter Weise ausgesetzt ist, insbesondere an diesem verkehrsreichen Ort. Die Gestalt einer Chimäre symbolisiert die Gleichstellung von    Mensch und Tier vor den Herausforderungen, die die Umweltverschmutzung mitbringt und veranschaulicht, dass das Geworfensein in die Welt Mensch wie Tier gleichermaßen betrifft. Die 4m große    Skulptur besteht aus Kunstharzplatten, abgenommen von der im Vorfeld angefertigten Figur aus Ton und montiert an einem Metallgestell.Dfdc"},{"date":" 25.10.2016 14:06 ","person":"M.W.2812 ","message":" Den Kreisel mit Weltkugel findet man in Dülmen.Koordinaten N51 50.637  E007 17.665. Über das Objekt selber, weiß ich leider nichts. TFTC # 84"},{"date":" 22.10.2016 ","person":"BESTPOE ","message":" N 50° 39.162, E 011° 22.332Heute am Tag der Eisenbahnnostalgie Thüringen haben wir auf dem Weg zur Dampflok den neuen Kreisel in Saalfeld an der Saale bewundert.Danke für die Suchaufgabe."},{"date":" 01.09.2016 23:05 ","person":"Bambinicky ","message":" 15:51 geschafft. Ich weiss, dass hier früher ganz anders aussah. Sonst weiss ich leider nichts über dieses KunstwerkN 51° 36.720E 007° 11.536"},{"date":" 09.08.2016 ","person":"Valar.Morghulis ","message":" In Grimma habe ich diesen ungewöhnlich geformten Kreisverkehr entdeckt. Im Volksmund heißt er deshalb: Die Niere.Im Kreisel hat die Stadt Grimma eine künstlerisch wertvolle Säule installieren lassen, auf welcher die Grimmaer Partnerstädte verzeichnet sind.Gleichzeitig kann man noch die entsprechenden Entfernungen ablesen.Der Kreisel befindet sich bei:N 51 14.140E 012 43.328Viele Grüße aus der Perle des Muldentals und ein Dankeschön für diese Safari-Cache-Idee Valar.Morghulis09.08.2016 # 161"},{"date":" 31.07.2016 ","person":"Nelly 01 ","message":" Wir, ekorren und ich, waren schonmal in Balingen, konnten da aber die Safari nicht machen, weil einfach zuviel Verkehr war. Jetzt, Sonntag morgens um Acht Uhr, war nichts los und die passenden Fotos konnten geschossen werden :)"},{"date":" 31.07.2016 ","person":"ekorren ","message":" Balingen, FriedrichstraßeN 48°16.545 E 8°51.081Die wirkliche Herausforderung bei dieser Safari ist wohl nicht, einen Kreisel mit Kunst zu finden - sondern einen Moment, wo weder Fahrzeuge noch Menschen im Kreisel zu finden sind. An einem trüben Sonntagmorgen gegen 8 Uhr war diese Bedingung erfüllt und so haben Nelly 01 und ich spontan beschlossen, die Safari hier zu loggen.Über das Kunstwerk wissen wir nichts außer seinem Standort ;)"},{"date":" 16.05.2016 21:50 ","person":"König Moderig ","message":" 21:50Dieses christliche Kunstwerk steht völlig ungelabelt im Kreisverkehr in Rheinbach umher.N 50° 37.641 E 006° 56.727TFTC an Landschildkroete,König Moderig (Nik)"},{"date":" 16.05.2016 21:50 ","person":"mirabilos ","message":" 1898﹟ 21:50N 50 37.641 E 006 56.727Zusammen mit König Moderig mußte nach dem Abendessen noch ein „Absacker“ (Cache) her, und da bot sich diese Safari noch an… Bild hat König Moderig geknipst."},{"date":" 16.04.2016 ","person":"Katja104 ","message":" Im belgischen Oostende haben wir bei N 51°13.551'  E 02°55.169' einen Kreisverkehr mit anscheinend namenloser Kunst entdeckt. DFDS"},{"date":" 03.04.2016 10:40 ","person":"djti ","message":" In Leverkusen gibt es einen Kreisverkehr, der durch die sogenannte Leverkugel in der Mitte dekoriert wird. top10rheinland.de beschreibt sie wie folgt:\"Die Einen halten die beleuchtete Kugel auf dem Hauptkreisverkehr in Leverkusen-Wiesdorf für Kitsch, wieder andere für Kunst. Gebrauchskunst für den öffentlichen Raum geschaffen, mag die Kugel wohl am treffendsten beschreiben. Zu Weihnachten 2014 leuchtete die Kugel zum ersten Mal. Mit 144 000 LED-Lichtern heißt sie alle, die den Kreisverkehr umfahren und auf die City zusteuern, in Leverkusen willkommen. Die Leverkugel ist umstritten, sie polariisiert die Betrachter. Sechs Meter Umfang hat die Kugel und wiegt drei Tonnen. Sie leuchtet täglich von 6 bis 22 Uhr.\"Den nahegelegenen Tradi habe ich auch gleich noch mitgenommen.Koordinaten: N51° 01.684' E6° 59.300'Danke für die Safari."}],"descriptionSnippet":"Kunst im Kreisverkehr ","status":"kann gesucht werden"}