{"hiddenAt":"28.06.2014","waypoint":"OC10F90","coordinates":"E 009° 26.345' N 47° 42.257'","link":"https://www.opencaching.de/viewcache.php?wp=OC10F90","description":"Schwer atmend blieb er stehen. Er blickte sich gehetzt um und horchte in die Tiefen des Waldes. Noch immer war ihm, als hörte er den keuchenden Atem seiner Verfolger hinter sich. Aber es war still um ihn. Nur eine Amsel trällerte irgendwo ihr abendliches Lied. Er hatte sie tatsächlich abgehängt.Käpt'n Cachy gönnte sich eine kurze Pause und überlegte fieberhaft, wie es nun weitergehen sollte. Der Weg zum Schiff war zu weit, um den schweren Schatz alleine zu transportieren. Außerdem konnten sie ihm immer noch auflauern, schließlich wussten sie, dass er früher oder später zurück zum Wasser gehen würde. Also den Schatz verstecken! Jetzt und hier!Entschlossen setzte sich Käpt'n Cachy in Bewegung. Er würde sich Zeichen setzen, damit er das Versteck zu einem späteren Zeitpunkt wieder finden konnte. So schritt er voran und schwang seinen Säbel durch die Luft, flammende Zeichen im abendlichen Wald hinterlassend. Stage 1: Der WächterBald jedoch wurde ihm klar - er brauchte einen Wächter, der seinen Weg beschützen würde. Suchend wanderte sein Blick nach oben und seine Augen konnten in weiter Ferne einen kleinen Punkt ausmachen, der auf sein Winken hin bald größer wurde. Ptero, der urzeitliche Flugsaurier, den er auf seiner letzten Reise kennenlernte, schwebte majestätisch herab. Er schuldete Käpt'n Cachy noch einen Gefallen, welchen er nun einlösen sollte. Cachy erklärte ihm kurz, worum es ging, Ptero nickte ernst und verschwand im Gebüsch.Stage 2: flammende ZahlWeiter seine flammenden Spur hinterlassend ging Cachy tiefer in den Wald. Als Gedankenstütze hinterließ er außerdem brennende Zahlen, welche ihm später das Auffinden des weiteren Weges erleichtern würden.Stage 3: Land in Sicht --> Wegbeginn dorthin: N 47 42.439 O 009 ?????Da war ihm, als sah er eine Bewegung im rechten Augenwinkel. Er blickte nach rechts, war sich jedoch nicht sicher, ob ihm seine Augen einen Streich gespielt hatten. Er musste den Dingen auf den Grund gehen und wandte sich deshalb um und ging den überwachsenen Weg ein Stück entlang. Die Macht der Gewohnheit ließ ihn sein Fernrohr zücken - war etwa Land in Sicht? Doch die mittlerweile hereinbrechende Nacht gab nichts Preis. Schulter zuckend warf er das nutzlose Stück achtlos neben den Weg. Er musste sich geirrt haben.Stage 4: flammende Zahl --> Wegbeginn dorthin: N 47 ?2.??5 O 009 26.571Wieder schnitt sein Säbel durch die Lüfte und bildete flammende Spuren und Zahlen… Stage 5: Die Ratte --> Wegbeginn dorthin: N 47° 42.304 E 009° ??.???Trotz des anfänglichen Wächters schien ihm sein Weg nicht gut genug geschützt. Flüsternd rief er nach seinem Matrosen, der Ratte. Nach kurzem Rascheln vernahm er ihr Fiepen im Unterholz, wenige Augenblicke später schaute ihn die Ratte aus zwei funkelnden Augen an. Sie hörte Cachy aufmerksam zu und bezog ihren Posten.Stage 6: flammende ZahlWeitere Zeichen und Zahlen säumten seinen Weg. Stage 7: Coco, der Papagei Er war gut vorangekommen und begann, über das Ziel seiner nächtlichen Wanderung nachzudenken. Bald würde er weit genug entfernt sein, um seinen Schatz verstecken zu können.Ein leiser Pfiff durch seine Zahnlücke und schon vernahm er das Rascheln bunter Flügel. Coco, sein Papagei, war ihm wie immer ein treuer Begleiter und hatte nur darauf gewartet, seinem Herren zu dienen. Ihm würde er anvertrauen, wo er seine flammende Spur zum Versteck des Schatzes weiterführen würde. Coco legte seinen gefiederten Kopf auf die Seite, hörte gut zu und krächzte zustimmend. Er hatte verstanden. Da Cachy seinem geschwätzigen Gefährten nicht ganz traute, versah Cachy seinen Käfig mit einer Sicherheitsvorrichtung. So würde Coco niemandem etwas Preis geben, der nicht befugt war seinen Text zu hören.Stage 8: Der verlorene Schatz (Final)Nun lag noch eine längere Wegstrecke vor ihm, bevor er wieder seine Zeichen in die Luft malen würde. Wer bis hierher je seine Zeichen verfolgt haben sollte, würde spätestens an Coco scheitern. Um Zufallsfunde dieser unliebsamen Besucher auszuschließen, würde er seinen Weg erst ein gutes Stück und mehrere Abzweigungen später fortsetzen!Ein gutes Stück später fühlte Cachy sich sicher und setzte seine flammende Spur für ein letztes Mal fort. Endlich! Hier war das perfekte Versteck! Cachy legte seine Schatzkiste in die Mulde bei einer größeren Wurzel und bedeckte sie mit viel Laub. Hier würde sie niemand finden! Monate später, als Gras über die Sache gewachsen war und Cachy sich sicher sein konnte, dass seine Verfolger ihm nicht mehr auflauern würden, kehrte er an den Ort seiner Verfolgung zurück. Früh am morgen war er aufgebrochen, aufgeregt und in Vorfreude auf den Schatz. Doch was war das? Die flammende Spur - erloschen!Da fiel es ihm wie Schuppen von den Augen: Bei seiner Flucht hatte es gedämmert - im abendlichen Wald waren seine brennenden Zeichen gut zu sehen gewesen. Am Tag jedoch behielt der Wald sein Geheimnis für sich.Und nun? Er würde Verstärkung holen müssen. Alleine nachts nochmals in diesen Wald? Auf keinen Fall!Nun geht und helft Käpt'n Cachy, seinen verlorenen Schatz zu finden und zu bergen, bevor es ein Muggel tut! Ihr braucht: Eine Taschenlampe mit guter Leuchtkraft! UV Lampe ist NICHT notwendi! Am besten seht ihr die flammenden Zeichen, wenn ihr die Lampe auf Augenhöhe haltet.Und bitte denkt dran: Im Wald sind wir alle Gäste, nachts sogar ungebetene. Verhaltet euch ruhig und nutzt die Taschenlampe nur, wenn nötig. Hunde ZWINGEND an die Leine nehmen oder zuhause lassen. Solltet ihr auf Muggel treffen oder in der Nähe von solchen vorbeikommen, ebenfalls unauffällig verhalten und nur leuchten wenn nötig. Wir wollen ja nicht auf uns und den Schatz aufmerksam machen!! Stages Zusammenfassung:#1: Der Wächter#2: flammende Zahl#3: Land in Sicht --> Wegbeginn dorthin: N 47 42.439 O 009 ?????#4: flammende Zahl --> Wegbeginn dorthin: N 47 ?2.??5 O 009 26.571#5: Die Ratte --> Wegbeginn dorthin: N 47° 42.304 E 009° ??.???#6: flammende Zahl#7: Coco, der Papagei#8: Der verlorene Schatz (Final)© Engele.OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qra Fgryyra, na qrara Xäcg'a Pnpul tyrvpu MJRV synzzraqr Mrvpura trfrgmg ung, ybuag rf fvpu, qvr aäurer Hztrohat tranhre mh vafcvmvrera omj. fvpu rva jravt hzmhfpunhra!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der verlorene Schatz des Käpt'n Cachy von Engele.OC","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 16.01.2015 23:10 ","person":"DieWixxer ","message":" Hey, unser erster Nachtcache. Nachdem wir beim ersten Versuch kläglich gescheitert sind und nach falschen Dingen ausschau gehalten hatten, sind wir beim zweiten mal fast ohne Probleme durch gekommen. Wir haben zwar das Fernrohr , jedoch offenbarten sich die weiteren Zahlen nicht.Mit etwas Glück und Überlegen kamen wir auf den richtigen Weg und fanden schnell die nächsten flammenden Zahlen, die uns schließlich zum Ziel führten. Eine tolle Geschichte und eine nette Suche. Coco war definitiv das Highlight, auch wenn er nicht all zu gesprächig war. Vielleicht wird man in dieser einsamen Wildnis ja etwas stumm. Es sollten ihn mehr Leute besuchen kommen :)"},{"date":" 11.09.2014 00:15 ","person":"Waldbärchen ","message":" Zwei Mann auf des toten Mannes Kiste ... und ein Weib!Seemannsgarn hin oder her, die Frau war ein Goldschatz. Elmsfeuer und Irrlichter konnte sie nicht sehen, doch ihr drittes Auge und ihr sechster Sinn fanden zielsicher jede Spur, die der Käpt'n hinterließ.Wir hatten ruhige See und machten gut Fahrt.(Nur an Station 4 schien etwas zu fehlen - wir fanden nur eine Kunststoffaufhängung. Mit ein wenig Logik schafften wir es dennoch zu Station 5 und weiter.)Viel Erfolg allen, die nach uns kommen.   :)  Waldbärchen mit Ollli und seiner Diana"},{"date":" 30.08.2014 ","person":"RoSaJo13 ","message":" Zusammen mit Wueschti haben wir diesen Nachtcache machen dürfen. Ganz tolle Stages ,ganz liebevoll hergerichtet. vielen Dank fürs legen und Pflegen sagt RosaJo13"},{"date":" 16.07.2014 17:00 ","person":"Rumplanerin ","message":" Zwei Dinge nahmen heute eine glückliche Fügung. Zum Einen hatte ich unerwartet ein riesiges Zeitfenster, zum anderen waren für eine Rumplanerin genrug Lockmittel ausgebracht, um sie in diesen Wald zu diversen, sich dort befindlichen Dosen zu ziehen.Dass es noch Tag war, ignorierte ich, nach dem Fund des Tradis und der Bonusherausforderung, geflissentlich. Hatten doch schon andere bewiesen, dass das kein Hindernis. Die Herausforderung war jedoch überraschend hoch. So hielt ich die Augen auf, um alle Zeichen zu finden und zu deuten.Am Ende lief mir doch noch die Zeit davon und Coco leider gerade auch noch. In Gedanken schon beim Parkplatz und der Aussicht auf einen nicht vollendeten Multi stach mir doch noch mal ein eindeutiges Zeichen ins Auge. Diesem folgte ich dann noch einmal und fand des Käpt'ns große Kiste.Danke für den herausfordernden Zeitvertreib, die liebevollen Stationen und die nette Geschichte,viele GrüßeRumplanerin"},{"date":" 05.07.2014 ","person":"gfunda ","message":" Beim Blick in den PC heute Morgen dachte ich: Schande, wie die Cacher vom Bodenseedie Opencaching Plattform ignorieren. Und so machte ich mich auf den Weg. Mit dem Erstfund wurde es leider nix, da kurz vor meiner Ankunft der Logeintragvon rolX veröffentlicht wurde. Meine Gratulation an dieser Stelle ! Mit zunehmender Anzahl der Stages fragte ich mich immer mehr, woher ein Ownerohne einen einzigen Found dieses know how für die Stages wohl her hat. Ausserdemgab´s immer wieder liebevolle Bastelarbeiten, wobei Coco für mich eindeutig derHöhepunkt war. Und dann am Finale war´s klar: Der Owner ist ein Geocaching.comPremium Member ! Vielleicht hängt ja der NC bei einem Reviewer von GCwegen fehlender schriftlicher Genehmigung, und der Owner ist aus Frust auf Opencaching.de ausgewichen (so wie es bei mir auch schon der Fall war).Einen kleinen Kritikpunkt hätte ich dann doch noch: Den WP nach dem Papagei hätte ichnäher in Richtung Finale gerückt. VDfdC und eine Empfehlung bei OC von gfunda !   "},{"date":" 04.07.2014 23:00 ","person":"rolX ","message":" Juhuuu - ein FTF mit der ganzen Familie...Freitag Abend, das WM Fussballspiel haben die Deutschen mit 1.0 gegen Frankreich für sich entscheiden können. Für heute Abend ist aber noch Größeres geplant. Seit Mittwoch gibt es in unserer Gegend einen neuen Night-Cache. So packen wir uns zeckensicher ein und ziehen gen Raderach...Kaum am Parkplatz vorgefahren kommt ein zweites Auto: Hier um diese Zeit, mehrere Smartphones in der Hand - das kann nur eines bedeuten: Wir suchen heute in einer größeren Gruppe .Die Kinder düsen mit ihren Taschenlampen voran und wir hangeln uns von Station zu Station... wobei wir schon auch mal die eine oder Andere Station vor lauter Euphorie übersehen .Die Wegführung ist klasse und die Stages genau so. Gut eineinviertel Stunden später haben wir das toll gemachte Final - den Schatz des Käpt'n Cachy vor uns. Die Kinder tauschen feste und fallen eine halbe Stunde später zufrieden und erschöpft ins Bett... die Eltern übrigens auch Vielen Dank für den tollen Cache sagt rolX mit Familie."}],"descriptionSnippet":"Ein Nachtcache auf den Spuren des Käpt'n Cachy. Wegführung über Forst- und Waldwege.","status":"kann gesucht werden"}