{"hiddenAt":"13.08.2012","waypoint":"OC10CD3","coordinates":"E 006° 36.224' N 49° 27.398'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CD3","description":"Sei der Herrscher des Magneten, zeig was du drauf hast.Es liegt an dir ob es ein T1 oder T5 ist. ;-)© Obscura Tours, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhr anpu bora.Zvg Trsüuy jvrqre mheüpx na frvara Cyngm oevatra","caseType":"mikro","difficulty":3,"condition":"ok","name":"MAGNETO 2.0 von Obscura Tours","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 14:00 ","person":"Hyppodereinzige ","message":" Auf dem Weg zum Neujahrsevent hier fündig geworden, 4 Jahre nach dem ersten Versuch.Das Panzertape löst sich langsam, hier sollte es erneuert werden, bevor die Magnete oben bleiben. Gut, dass wir die Biltemaausrüstung im Auto haben, so brauchten wir nicht zu werfen.HyppoderEinzige (Kürzel HdE) geloggt am 1. Januar 2018 um 13:52 UhrMitglied von Team 4plusX    HyppoderEinzige    Skrolan3    Schokokeks99    Keksmonster xD"},{"date":" 03.10.2016 ","person":"thomas63 ","message":" Auf einer kleinen Tour gut  und problemlos geloggt. Natürlich auch wieder ordnungsgemäß zurück verbracht ;-) Vielen Dank für's Herführen!"},{"date":" 23.04.2016 21:00 ","person":"SilHani ","message":" Meine Mitstreiter haben ja schon das Wichtigste zu unserem \"kleinen\" Ausflug gesagt bzw. geschrieben....also halte ich mich kurz [;)]:Ja, ich gehörte auch zu der kleinen verrückten Reisegruppe, bestehend aus Klette27, Blacky91, dm-extreme, Setra82, Uli001, bowaw, Wossi69 und meiner Wenigkeit, die an besagtem Samstag in der westeuropäischen Cachelandschaft ein klein wenig Staub aufwirbelte. Von kurz vor Mitternacht bis nach der nächsten Mitternacht ging es vorbei an 33 Dosen, durch 5 Staaten, 16 deutsche Bundesländer und am Ende standen satte 2241,3 zusätzliche Kilometer auf dem Tacho des tapferen kleinen Vitos. Es war echt eine Super-Runde im genialsten Team der Welt, einfach fantastisch. Danke an unsere Planer, Beköstiger, Fahrer und alle Anderen für die kurzweilige und lustige Zeit auf engstem Raum. Es war auf jedenfall ein Erlebnis was keiner so schnell vergessen wird. Ich laufe für meinen Teil immernoch mit einem Grinsen im Gesicht durch den Tag, wenn ich an die knapp 28 Stunden zurückdenke [:)].Vielen Dank auch an alle Owner, die sich die Mühe gemacht haben, dass wir unterwegs so tolle Cache-Ideen suchen und finden konnten, und uns an bisher völlig unbekannte Orte führten. Daumen hoch.**Zurück in Deutschland, genauer gesagt im beschaulichen Saarland ging es weiter auf die Dosensuche. Hier ließen wir uns erst mal ordentlich ins Bockshorn jagen und suchen erst die völlig falsche und dann, nach Verlagerung, die falsche Ebene ab. Dabei gab es es für mich erst mal eine unfreiwillige Rutschpartie und ich versaute mir die Hose ordentlich, was der Stimmung aber keinen Abbruch tat. Allen Anzeichen nach, sollte es hier unser erster DNF des Tages werden, aber zum Schluss hatten wir doch noch Glück und nach den verrücktesten Bergetheorien, konnte die Einfachste uns die Dose mitsamt Logbuch in die Hände spielen. Nach unserem Log musste die Dose natürlich wieder zurück, hier half auch die einfachste Methode im zweiten Versuch die Dose \"zurück zu legen\". Vielen Dank für den Cache und Danke fürs Herführen.**# 1516 "},{"date":" 06.04.2014 ","person":"Team holzofen ","message":" Zurück vom Rhein ging es heute dann auf zur Radtour an der Saar entlang.Hier musste Herr holzofen dann etwas seine Treffsicherheit trainieren...Schlussendlich gelang dann doch der Schuss ins Schwarze, so dass Eintrag erfolgen konnte... Vielen Dank fürs \"Verstecken\" ;-)"},{"date":" 13.11.2012 ","person":"Tieftaucher ","message":" Beim dritten Versuch durch theodenbreit runtergeholt.Danke                                                                                                                                                    "}],"descriptionSnippet":"","status":"kann gesucht werden"}