{"hiddenAt":"21.01.2014","waypoint":"OC106F0","coordinates":"E 010° 56.927' N 49° 26.362'","link":"https://www.opencaching.de/viewcache.php?wp=OC106F0","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.   Malangenommen, Ihr möchtet einer Uhr ein römisches Ziffernblatt geben.Einfach,meint Ihr?!   Stimmt – bis die 4geschrieben wird..Bekanntlich gibtes die Subtraktionsregel – die 4 kannalso als IIII oder IV geschrieben werden.Was nun nehmen?http://de.wikipedia.org/wiki/Zifferblatt erläutert gleich 6 Philosophien zurEntscheidungsfindung – dabei geht es um Symmetrie,Herstellung, Typographie, Tradition sowie so unerwartete Dinge wie den Jupiter oder den Sonnenkönig.Schaut Euch nuneinige Kirchtumuhren an, dann ahnt Ihr, worauf ich hinauswill....es gibt nämlich einen klaren Favoriten in diesemseltsamen Rennen.Selbstredendbefaßt sich dieser virtuelle Cache mit dem exotischen Fall :-)Eure Aufgabe: besucht einen Vertreter der hoffnungslosunterlegenen Fraktion und schießt ein Foto, auf dem man die römische 4 erkennenkann. Die Uhr sollte öffentlich einsehbar sein - an was für einer Art Gebäude sie hängt, ist egal.Das GPS-Gerätmuß wegen der schwierigen Perspektive und Tiefenschärfe nicht drauf sein. Als Ersatz für den Nachweis des Besuches sind nur Zeigerstellungen auf 0 oder 5zulässig, also Minutenzeiger auf 0/5/10/15 usw.Nennt inEurem Log die Position, von der aus das Foto geschossen wurde (dazu der Ort wäre nett).An den Cache-Koordinatenfindet Ihr übrigens ein besonders schönes Exemplar!  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"IIII versus IV von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 19.11.2017 ","person":"Le Dompteur ","message":" HinweisGefunden bei N 54° 10.315 E 010° 33.092 in Malente.Mit dieser Safari hatte der Owner mir einen Floh ins Ohr gesetzt. Seitdem ist es wie eine Manie, die Zifferblätter von Kirchturmuhren zu untersuchen.Aber auch am Boden gibt es was zu entdecken. Eine besonders schöne \"IV\" fand ich in einer Schrebergartenkolonie.DFDS"},{"date":" 15.10.2017 ","person":"simmerl7 ","message":" #74Heut nach Bad Tölz gefahren um ein paar Safari-Caches zu finden. Diese Uhr ist am kleinen Kursaal am Vichypl. 1.N 47° 45.547 E 011° 32.970TFTCSimmerl"},{"date":" 02.09.2017 ","person":"Seebaer777 ","message":" Am Rathaus von Bergisch Gladbach fand ich eine Uhr mit IIII als 4, so konnte ich gleichzeitig Rathausportal und Uhr für Safaris nutzen.Koords: N 50 59.512 E 007 07.800Weitere Infos:https:"},{"date":" 19.08.2017 ","person":"Schatzforscher ","message":" Mist. Ich habe diesen Safari-Cache erst nach Rücksprache mit anderen Suchern so richtig verstanden, meine ich. Ich hatte mich schon richtig  gefreut, dass ich eine Uhr mit IIII gefunden habe. Aber das ist hier gar nicht gefragt.Mit hängenden Ohren logge ich deshalb hier ein DNF. In Amsterdam hatte ich schon alle Fotos vorbereitet und die Location eingemessen (N48° 52.139 E 002° 18.757) Aber nein, diesen Cache logge ich heute nicht.Ich komme wieder und logge diesen Cache dann mit einem hoffentlich fröhlichen Gesicht."},{"date":" 06.08.2017 ","person":"weltengreif ","message":" Stupid me thought this was obvious: surely, \"IV\" would be the ubiquitous option. A log later I rechecked and subsequently found myself forced to delete my log. To this date, UI haven't found a church clock with \"IV\" on it.What I did spot, however, was a rather unique sundial with Roman numerals on it, that featured \"IV\" instead of \"IIII\". This was on holiday near Büsum, at beautiful Katinger Watt (N 54° 17.370 E 008° 51.939).Cache #7330 (approx.)Found on 6 August 2017.++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++Liebe"},{"date":" 30.07.2017 ","person":"kinghanno42 ","message":" Leer"},{"date":" 26.05.2017 ","person":"Wolf.Gang ","message":"   Bad Sodenallendorf, Werra-Meißnerkreis, Hessen Rathaus N 51° 16.393' E009° 58.489'  "},{"date":" 19.04.2017 ","person":"BESTPOE ","message":" N 50° 41.640, E 011° 35.645Die Uhren am Rathaus in Pößneck haben je eine römische IIII.Danke für die Suchaufgabe"},{"date":" 01.04.2017 20:30 ","person":"Valar.Morghulis ","message":" Heute waren wir im schönen Freiberg und besuchten dabei auch den Dom bei:N 50 55.208E 013 20.632Beim Blick auf die Turmuhr fiel uns auf, dass hier eine IV statt einer IIII zu sehen ist.Vielen Dank an Padd_y für die schöne Safari-Aufgabe.Valar.Morghulis1. April 2017 # 515"},{"date":" 27.12.2016 ","person":"argus1972 ","message":" Die Rathausuhr in Linz am Rhein zeigt auch die exotische Schreibweise der \"IV\". Bei meinen Besuchen dort ist mir das schon mehrfach aufgefallen. Die Bilder entstanden auf dem Marktplatz bei etwa N50° 33.915 E7° 16.864, als ich mal eine Stadtbesichtigung mit dem Besuch vieler Waymarks machte.Vielen Dank für diese interessante Safari, sagt argus1972!"},{"date":" 28.10.2016 ","person":"anmj ","message":" Da hab ich schon vor längerem die Turmuhr bei uns im Ort mit einer IV fotografiert und als ich das Listing dann nochmal gelesen habe bemerkt, daß der Owner vermutlich eine Uhr mit einer IIII sehen möchte. Also habe ich weiterhin die Augen offen gehalten und schon einen Tag später eine Uhr mit einer IIII entdeckt. Sie steht an der Koordinate N 49° 47.572 E 009° 55.451 in Würzburg an der \"Alten Mainbrücke\" auf der linken Flußseite. Auf dem Foto halte ich meinen Schlüsselbund ins Bild als Beweis, daß ich vor Ort war. DfdC sagen ANMJ"},{"date":" 24.10.2016 01:14 ","person":"meerespanda ","message":" In Fürth in der Luisenstraße hängt ein weiterer Vertreter der hier gesuchten Zunft. N 49° 28.154 E 010° 59.765"},{"date":" 11.10.2016 ","person":"_HS_ ","message":" Als wir auf Mallorca durch die Altstadt von Alcudia gebummelt sind, hab ich diese Uhr gesehen und mich an diesen Safari-Cache erinnert. Es ist wahrlich gar nicht so einfach, eine Uhr mit einer römischen IV zu finden. Die Uhr befindet sich am Rathaus von Alcudia bei N 39° 51.183 E 003° 7.297.Danke für diese interessante Aufgabe und viele Grüße aus Bottrop,_HS_"},{"date":" 31.07.2016 ","person":"Andreas.Mann ","message":" Diese Uhr mit IV im Ziffernblatt konnte ich heute in Nürnberg ablichten. Das Foto entstand genau um 19:10Die Koordinaten lauten: N 49 25.372 E 011 03.691TFTC"},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Schon beim zweiten Mal auf Safarie-Jagd gewesen und mit ekorren dieses nette Uhrenbeispiel . Eine andere Uhr war leider eingepackt..."},{"date":" 10.05.2016 ","person":"ekorren ","message":" Wilhelmsstift (katholisches Konvikt) TübingenN 48°31.258' E 9°03.324'Kaum hatten wir angefangen, nach solchen Uhren zu schauen, schon haben Nelly 01 und ich auf unserem zweiten Tübinger Safari-Spaziergang eine . Sie sprang uns nach dem Besuch bei Herrn Alzheimer förmlich an."},{"date":" 18.03.2016 ","person":"Mr.No ","message":" Im schönen Friedhof \"Unter den Linden\" in Reutlingen steht die Katharinenkiche.Koordinaten N48°29.848  E 009°12.311"},{"date":" 02.03.2016 ","person":"etaner ","message":" Mit dem Regenschirm durch Esslingen und dann auch noch eine Uhr am neuen Rathaus entdeckt.N 48°44.572 E 009°18.439"},{"date":" 05.02.2016 ","person":"rolandforchrist ","message":" Ich habe keine Ahnung wie viele Kirchturmuhren wir angeschaut hatten und nur die IIII  haben. Heute war ein Stadtbummel in der Gladbecker Innenstadt dran, also mit \"Gastcacherin\" Rita, Siramad und Dosenspürhund Cindy ins verregnete Einkaufsvergnügen. Und dann am alten Rathaus von Gladbeck die IV. Noch bis 10:00Uhr gewartet und dann hatten wir sie auch: IIII versuv IV.Diese IV befindet sich bei N51 34.366 E006 59.335Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 07.12.2015 ","person":"Spatzenbande13 ","message":" Am WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.Eines der Stadttore in Mindelheim trägt diese Uhr mit einem IVN 48 02.813E 0010 29.410Vielen Dank für die nette Idee!"}],"descriptionSnippet":"eine römische Uhren-Safari","status":"kann gesucht werden"}