{"hiddenAt":"27.11.2013","waypoint":"OC1046F","coordinates":"E 014° 06.964' N 51° 03.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC1046F","description":"Auf OC gibt's auch noch einen Bonus zu diesem Maibaumcache, beachtet also die Logbuchkennzeichnung!Bei unseren Streifzügen durch die bayerische Provinz fielen uns die vielen Maibäume auf, die mitunter das ganze Dorfbild dominieren konnten. Wieder zu Hause angekommen, begaben wir uns auf die Spuren der Stolpner Maibäume und schon war die Idee zu dieser kleinen Serie geboren.Mehr Informationen zur Serie findet Ihr hier auf unserer MaibaumseiteDie Koordinate des Fragezeichens führt Euch jeweils grob in die Richtung des Ortsteiles...Suche und finde den Maibaum (oder bei momentaner Abwesenheit seinen Aufstellort).Möglicherweise hat sich ja unsere \"Begeisterung\" für DegDec rumgesprochen, hier findet Ihr das Final N+0.00638334 E+0.01553333 ausgehend vom Maibaum.Im Cache findet Ihr Angaben zum Bonuscache \"Stolpner Maibäume - Bonus\".Sorry, aber diese Hinweise müssen leider sein:Auch wenn manche Finalkoordinaten recht nah an befahrbaren Wegen liegen, achtet bitte auf die Beschilderung!UNDGelegenlich sind die Bauern hier der Meinung, genau dort Grünzeug anzubauen, wo sich wunderbar eine Cacherautobahn hinlegen lassen könnte. Wir haben die Finals so gewählt, dass zu keinem Zeitpunkt landwirtschaftliche Produktionsflächen betreten werden müssen, geht einfach drum rum!Und es bleibt dabei:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Stolpner Maibäume - Lauterbach von TeamFlashSTL","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 04.01.2015 11:04 ","person":"ellersdorfer ","message":" Mit meiner Großen haben wir heute eine kleine Runde gedreht und diesen hier per GC .Wir kommen sicher mal bei schöneren Wetter wieder.Vielen Dank."},{"date":" 11.09.2014 10:08 ","person":"MeL_Dezigns ","message":" Endlich wurde eine Parkmöglichkeit für das Fahrzeug entdeckt und es ging mit Sack und Pack Richtung ermittelte Koordinaten. Sollte es wirklich alles stimmen..? Nach einer kurzen Wanderung kamen wir an einer sehr schönen Stelle an... Ohhh es gab sogar ein WC... [:D]Wirklich hübsch hier. Da war das einschreiben gleich doppelt schön......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... ;)"},{"date":" 25.03.2014 ","person":"malek1936 ","message":" Den Cache des Lauterbacher Maibaums fanden wir am 3.1.14 und tragen ihn gern auch bei OC nach. Eine schöne Wanderung bei gar nicht winterlichem Wetter, Dank an Team FlashSTL!"},{"date":" 11.12.2013 ","person":"Numanoid ","message":" OC-Nachlog, vielen Dank für die schönen Caches!"},{"date":" 25.11.2013 ","person":"flint74 ","message":" Heute nun endlich den letzten Mailbaum besucht. Für nich war es der schwirigste, denn ich hatte gar keine Ahnung, wo der steht. Da half dann nur noch der Telefon-Joker. Dann gings ganz gut.Thx Kay"},{"date":" 09.11.2013 ","person":"Scampi ","message":" Angestachelt durch das große Cachertreffen gestern in Radeberg waren wir mal wieder so richtig in Stimmung auf die Suche zu gehen und die Homezone wieder ein wenig zu säubern. Also kurz auf die Karte geschaut und erschrocken festgestellt das FlashSTL so richtig gewildert hat. Glücklicherweise waren die Caches nicht allzu schwer und so hielten wir schnell ein paar Lösungen in den Händen derren Richtigkeit wir sofort prüften.Diese Stelle war uns durch Gespräche bereits bekannt, obwohl wir noch nie da waren. Da sie aber schlüssig erschien war auch die Suche nur von kurzer Dauer. Hier sollte wirklich mal ein kleineres Grill- und"},{"date":" 07.11.2013 ","person":"Katzdackel ","message":" Auch hier war es nicht schwer den Standort zu ermitteln. Vor Ort überprüft - richtig! Schon ging es mit dem Dackel zum Final. Es war einen schöne kleine Wanderung durch Wiesen und Felder. Vielen Dank dafür!"},{"date":" 31.10.2013 ","person":"Fehlerteufeleien ","message":" Dies war der letzte Maibaumstandort, den wir heute  haben. Von hier aus ging es ja ein ganz schönes Stück weg. Eine sehr schöne Wanderung in einer Gegend, die wir bisher noch nicht besucht hatten. Die Dose war denn schön schnell  und wir konnten uns da verewigen.Danke sagen die Fehlerteufeleien."},{"date":" 30.10.2013 13:45 ","person":"Juergen-87 ","message":" Auf Maibaum-Tour mit dem Team Crostau ging es auch mit nach Lauterbach. Der Standort war fix  und dann konnte gerechnet werden. Bei einem schönen Spaziergang machten wir uns auch gleich auf den Weg zum Final und lernten dabei eine schöne Gegend kennen. Dort angekommen war die Box dank Hint gut zu finden und wir konnten uns als Zweite ins Logbuch eintragen. Vielen Dank fürs Zeigen der Gegend und den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}