{"hiddenAt":"08.02.2014","waypoint":"OC107B6","coordinates":"E 003° 13.249' N 56° 05.694'","link":"https://www.opencaching.de/viewcache.php?wp=OC107B6","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.Deine Aufgabe ist es, einen Automaten für Fahrradschläuche zu finden und zu dokumentieren:Notiere dir die Koordinaten und den Ort wo Du den Automaten gefunden hast und schreibe dies ins Log.Mache ein Foto von dem Schlauchautomaten und deinem GPS-Gerät.  Jeder Automat kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 56 05.694 E 003 13.249\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Fahrradschlauchautomat von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.04.2018 15:00 ","person":"GeoLeo12 ","message":" Dieser Fahrradschlauch-Automat befindet sich in St. Ingbert-Rohrbach in der Mühlstraße an den KoordinatenN 49 17.332 E007 09.261Vielen Dank für den Safari-Cache sagtGeoLeo12"},{"date":" 24.03.2018 16:30 ","person":"hundw ","message":" In Flensburg an den KoordinatenN 54 46.980 E 009 26.625haben wir an der Ecke Heinrichstraße"},{"date":" 26.02.2018 17:43 ","person":"Lineflyer ","message":" Auf dem Panoramaradweg Niederbergbahn in Velbert befindet sich bei N 51° 20.523' E 007° 03.183' ein solcher Automat. Leider leider derzeit im randalierten Zustand, was sehr traurig ist.TFTC!#317, 17:43---*Logged with [c:geo](http:"},{"date":" 02.02.2018 ","person":"anmj ","message":" In der Leistenstraße in Würzburg an den Koordinaten N 49° 47.256 E 009° 55.442 bin ich auf einen Fahrradschlauchautomat getroffen und habe sogleich ein Foto gemacht. DfdC sagen ANMJ"},{"date":" 21.11.2017 ","person":"Stellinger ","message":" Hamburg-Bahrendfeld, Friedensallee"},{"date":" 10.11.2017 16:53 ","person":"claralucia9 ","message":" In München gibt es eine Cacheserie mit ungewöhnlichen Automaten - hier war ich vor ein paar Jahren fast so weit, eine Dose zu diesem Fahrradschlauchatomaten zu legen, nur um dann festzustellen, dass es zu dieser Art Automaten bereits einen gab. So konnte ich heute diese Idee zumindest noch durch einen Log dieser Safari verwerten....Der Automat steht in der Münchner Innenstadt bei:N48° 9.144 E11° 33.900"},{"date":" 20.10.2017 17:50 ","person":"flint24220 ","message":" N 54 17.319 E 010 13.309Schwentinental-RaisdorfEigentlich brauchte ich nur neue Bremsbeläge. Vor dem Fahrradladen sah ich den Fahrradschlauchautomat. Da war doch was. Richtig. Schnell ein Foto für die Safari. DfdC"},{"date":" 15.10.2017 16:00 ","person":"Schnullebacke ","message":" Auf unserer heutigen Wanderung im Tannheimer Tal sind wir am Ende in Zöblen an diesem Fahrradschlauchautomat vorbei gekommen. Hier befindet sich auch gleichzeitig ein GC. Die Koordinaten lauten N 47 30.472 E 010 28.445Vieen Dank für die Idee dieser Safari und liebe Grüße an dogesu von Schnullebacke aus Marbach am Neckar"},{"date":" 08.08.2017 09:34 ","person":"weltengreif ","message":" This bike tube vending Machine is located in the Südpark in Solingen, right at the start of the Korkenziehertrasse, at N 51° 09.913 E 007° 05.103.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 09:34+++++++++++++++++++++++Liebe"},{"date":" 27.05.2017 20:55 ","person":"luckykaefer ","message":" Hier gibt es auch einen Fahrradschlauch-AutomatN 51° 18.348 E 009° 32.340B.O.C. in KasselVielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken "},{"date":" 25.05.2017 ","person":"icho40 ","message":" Wegen eines Notfalls (Plattfuß) suchten wir heute in Neu-Ulm einen Fahrradschlauchautomat und wurden zum Glück auch fündig N 48° 23.734 E 010° 00.663"},{"date":" 06.12.2016 ","person":"meerespanda ","message":" In Kiel im Knooper Weg hängt an einem Fahrradladen außen ein Fahrradschlauchautomaten der Marke Continental am Gebäude. Zum Zeitpunkt der Aufnahme kostet ein Schlauch 7€.   N 54 20.273 E 010 10.132"},{"date":" 19.11.2016 ","person":"Kyrandia ","message":" In Remscheid-Lüttringhausen hängt ein Fahrradschlauchautomat vorm Radsportgeschäft.Koordinaten: N51°12.461  E07°14.661Danke für die Safari!"},{"date":" 29.09.2016 16:10 ","person":"eukalyptus ","message":" In Bielefeld Dornberg gibt es einen Fahrradschlauchautomat bei N 52° 02.246 E 008° 28.992.   "},{"date":" 26.08.2016 16:18 ","person":"Valar.Morghulis ","message":" Heute kam ich auf der Suche nach einem Döslein in Markkleeberg auf dem Equipagenweg an diesem Fahrradschlauchautomaten vorbei und da fiel mir ein, dass es doch dazu auch einen Safari-Cache gibt.Also fix ein Beweisfoto geschossen und weiter ging's. Der Automat befindet sich bei:N 51 17.534E 012 21.571Viele Grüße aus Grimma Valar.Morghulis 26. August 2016 # 214"},{"date":" 14.08.2016 ","person":"BESTPOE ","message":" N 50° 41.630, E 011° 35.389Dieser Fahrradschlauchautomat steht in Pößneck am Radweg durch die Stadt bei einem Fahrradhändler mit Werkstatt.Danke für die Suchaufgabe."},{"date":" 20.07.2016 19:45 ","person":"HH58 ","message":" Diesen Automaten fand ich zufällig an der Universität Regensburg. Da er neben einer unterirdischen Straße an der Einfahrt zur Tiefgarage hängt, hatte ich vor Ort praktisch keinen GPS-Empfang, aber die Koordinaten N 48 59.897 E 012 05.644 dürften ganz gut hinkommen. TFTSC !"},{"date":" 16.07.2016 ","person":"KircheHeide ","message":" Eigentlich wollte ich auf dem Parkplatz vor einem Fahrradladen in Munster nur kurz stehen und wenden. Dann sah ich einen Fahrradschlauchautomat und erinnerte mich an diesen Safari. Also hin, KOs gemessen und Foto gemacht. Er befinet sich bei:N 52° 59.366' E 010° 06.336'Danke für diesen Safari!"},{"date":" 06.05.2016 ","person":"Nelly 01 ","message":" Beim Heimweg mit ekorren an diesem Fahrradschlauchautomaten vorbeigekommen und ihn fotographiert."},{"date":" 06.05.2016 ","person":"ekorren ","message":" Rottenburg am Neckar - ErgenzingenN 48°29.692' E 8°48.616'Auf dem Weg zur Bushaltestelle sind Nelly 01 und ich zufällig auf diesen Automaten gestoßen und haben beschlossen, die Safari hier abzuhaken ;)"}],"descriptionSnippet":"","status":"kann gesucht werden"}