{"hiddenAt":"10.04.2014","waypoint":"OC10B2C","coordinates":"E 002° 55.451' N 55° 44.640'","link":"https://www.opencaching.de/viewcache.php?wp=OC10B2C","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.Die hier gezeigte Höhle ist die tiefere (ca. 10m) der beiden Höhlen, die \"das Fohlenhaus\"  bilden, das im Lonetal auf der Schwäbischen Alb liegt. Der Name kommt daher, dass die Felsformation mit ihren beiden Höhlen aus der Ferne wie ein Fohlen aussieht. Auf der Schwäbischen Alb gibt es vielerlei Höhlen, von denen manche auch zur Schauhöhle (Laichinger Tiefenhöhle, Hohler Fels, Charlottenhöhle) ausgebaut sind. Bekannt sind die Höhlen des Lonetales, vor allem durch die Funde der ältesten figürlichen Kunstwerke der Menschheit. (Hohlenstein: Löwenmensch, Vogelherdhöhle: 11 geschnitzte Figuren aus Mammutelfenbein, am bekanntesten ist das Wildpferdchen). Deine Aufgabe ist es, eine Höhle zu finden, die namentlich benannt ist:Notiere dir die Koordinaten und den Ort wo Du die Höhle gefunden hast und schreibe dies ins Log.Mache ein Foto, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist.  Jede Höhle kann nur einmal geloggt werden.Pro Account kann nur einmal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 31.103 E 010 00.082\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Höhlen von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"dogesu ","message":" HinweisDie Safari wurde in die Nordsee verlegt!"},{"date":" 28.03.2018 ","person":"Schnuggl ","message":" Wir haben die Versturzhöhle Riesenburg besuchtN 49°48.197 E 11°17.891Der Fluß Wiesent schnitt im Laufe der Zeit die Höhle an und erweiterte sie bis es zum teilweisen Einsturz der Decke kam. Es sind noch große Bogenfragmente zu sehen. Heute ist von der ursprünglichen Höhle fast nichts mehr zu sehen da ein Großteil mit Sedimenten verfüllt ist. Lediglich der vordere Teil wurde von der Wiesent wieder freigespült, wodurch es aber auch zum Einsturz kam.Vielen Dank für diese SafariSchnuggl + Stern"},{"date":" 26.02.2018 ","person":"Team Brummi ","message":" Am \"Hamburger Wappen\" einer Felsformation der Teufelmauer gibt es bei N 51 46.616 E 011 00.120 eine Höhle die Kuhstall heißt.Danke für diese höhlige Safariaufgabe"},{"date":" 04.09.2017 ","person":"weltengreif ","message":" N50 56.477 E7 32.699The flowstone cave in Wiehl was our first stopover in the area during Fl0ydt's and my two.day caching trip. Sadly, the cave was closed.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 4 September 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 18.03.2017 ","person":"rolandforchrist ","message":" Mit \"Gastcacherin\" Rita, Siramad und Dosenspürhund Cindy momentan eh in der Eifel unterwegs und heute sind wir zum Karstgebiet Kakushöhle. Hier führt ein Rundgang durch die geolgischen und den Informationen zu historischen Besonderheiten. Viele kleinere Höhlen, aber auch zwei große. Die Größte davon ist die Kakushöhle, die man auch durchwandert. Na klar, auch zweimal den Kopf gestoßen. Vielen Dank für die gute SafariideeKoords des Eingangs zur Kakushöhle: N50 32.696 E6 39.613Mit freundlichem Glückauf - Roland"},{"date":" 17.02.2017 ","person":"Nelly 01 ","message":" Auf unserem Weg zu sen Küssenden Schweinen, soind wir auch an der Brillenhöle in Blaubeuren vorbeigekommen, scheinbar die Wiege der Menschheit ;) Mehrer Exponate des \"Urmu\" sind dort  worden, ich glaube kleine Figuren.Schmuck, Menschen und Werkzeug. Da es Schichten gibt die noch nicht umgegraben wurden, scheint das Gitter da zu sein."},{"date":" 17.02.2017 ","person":"ekorren ","message":" Brillenhöhle in BlaubeurenN 48°24.326 E 9°46.672Die Höhle liegt etwas oberhalb von Blaubeuren und war zumindest jetzt im Winter strikt abgesperrt. Aber man kann immerhin mal von außen kurz reinschauen. Nelly 01 und ich waren gemeinsam dort."},{"date":" 31.10.2016 12:45 ","person":"HH58 ","message":" Im Südosten der Hauptinsel von Malta, nördlich des Ortes Birżebbuġa, befindet sich bei N 35 50.158 E 014 31.652 die Höhle von Għar Dalam. Sie ist vor allem für ihre zahlreichen Fossilienfunde bekannt, darunter Zwergelefanten, Flusspferde, Kleinsäuger, Vögel und Hirsche. Außerdem befinden sich dort eindrucksvolle Tropfsteine. Die Höhle und ein kleines Museum können gegen Eintritt besichtigt werden. TFTSC !"},{"date":" 26.10.2016 ","person":"anmj ","message":" Wir haben bei unserem Urlaub in der sächsischen Schweiz auch mehrere Höhlen befahren, eine davon war die Bellohöhle. Das Mundloch befindet sich an den Koordinaten N 50° 53.926 E 14° 04.737. In dieser Höhle gibt es auch einen Tradi \"Höhlen der Sächsischen Schweiz - Bellohöhle\" (GCYGRJ) und es liegt auch ein Höhlenbuch ind der Höhle in das man sich eintragen kann. Der Weg dorthin ist aber ganz schön eeeeeeeeng! DfdC sagen ANMJ"},{"date":" 30.09.2016 11:30 ","person":"Bierfilz ","message":" Die Ludwigshöhle im Ailsbachtal zwischen den Weilern Neumühle und Schweinsmühle in der höhlenreichen Fränkischen Schweiz. N49°49.601 E011°22.635Ihren Namen hat diese hallenartige Höhle vom Bayernkönig Ludwig dem I. Durch die großen Ausmaße wirkt die Höhle wie eine von der Natur geschaffene Kathedrale. Neben dem großen Haupteingang kann man die Ludwigshöhle auch durch einen Spalt auf der Seite betreten.\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg"},{"date":" 17.08.2016 ","person":"Waldseetaucher ","message":" Am 17.08.2016 besuchte ich die Erdbachhöhle bei Breitscheid im Westerwald. Sie ist mit knapp 100 m die tiefste Höhle Hessens. Die Koordinaten sind:N 50° 41.091' E 008° 12.824'  Vielen Dank für die Safari!"},{"date":" 02.07.2016 ","person":"MikroKosmos ","message":" Beim Besuch in Bad Segberg stand diesmal auch eine Besichtigung der Kalkberghöhle auf dem Programm. Die ist die Deutschlands nördlichste Karsthöhle.Begehbar ist sie nur im Rahmen einer Führung und nur außerhalb der Fledermaussschutzzeit. Dort überwintern mehr als 20.000 Fledernmäuse.Der Eingang - für Menschen ;-) - befindet sich bei N53 56.159 E010 19.015.Danke für die Safari von µKosmosP.S. (später) Nachtrag nach dem Wiederfinden der Fotos. :-)"},{"date":" 15.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Dieses Foto entstand am Naturdenkmal \"Steinkirche\" in der Nähe von Herzberg "},{"date":" 07.10.2015 ","person":"Schnuggl ","message":" eine kleine Höhle an der Leupoldsteiner Wand.gesehen bei:N 49°41.584 E 11°23.429Vielen Dank für die schöne Safari"},{"date":" 24.09.2015 ","person":"cento ","message":" Diese Höhle mit der impossanten Sandsteinlandschaft drumherum fanden wir bei unserem Besuch im Harz in der Nähe von Blankenburg bei N 51°49.000 E 10°58.015  hat uns gut gefallen.Grüßle cento "},{"date":" 13.06.2015 ","person":"R O B I N ","message":" Legendär ist die Falkenhöhle auf der Ostalb (Schwäbische Alb).Location:                                                                                                                         N 48° 44.607 E 009° 55.578 (via GCNXY4)Ort: Bartholomä, Ostalbkreis, Baden-WürttembergÜber einen einfachen Abstieg erreicht man die unterirdische Halle. Dort gibt's jede Menge Fledermausarten zu sehen. Der Cache war damals gemuggelt, Fotos hab ich aber trotzdem (MagLite).coords meta tag: N 48 44.607 E 009 55.578"},{"date":" 25.05.2015 ","person":"hochfa ","message":" Hier, an der Charlottenhöhle, war ich schon des öfteren. Auch an weiteren Höhlen in der Umgebung, wie die Ofnethöle,Einer meiner letzten Besuch war im Frühjahr.Die KOs N 48° 35.087 E 010° 12.484 "},{"date":" 09.05.2015 16:50 ","person":"djti ","message":" In der Nähe von Thale im Harz befindet sich die Schallhöhle. Sie trägt ihren Namen zurecht. Sie ist etwa 20 m lang und relativ niedrig. Deshalb wird der Schall verstärkt zurückgeworfen.Im Winter nisten sich Fledermäuse ein. Somit ist die Höhle auch nicht für Besucher zugänglich.Koordinaten: N51° 44.258' E11° 01.422'DfdS."},{"date":" 16.04.2015 ","person":"Katja104 ","message":" Die Neptungrotte auf Sardinien bei N 40° 33.785' E 008° 09.358' ist eine schönsten Grotten auf Sardinien. DFDS"},{"date":" 03.04.2015 ","person":"Jan Tenner ","message":" Auf der heutigen Cacherunde mit dem Rad habe ich einige  Foto-Safari-Ziele gesichtet.  Dieses Objekt liegt in Unterfranken, Landkreis Aschaffenburg, Kleinblankenbach im Kleeweg. Es handelt sich um die Bornhöhle, die wegen Fledermausschutz komplett zu ist.Die Koordinaten lauten: N50° 03.886 E9° 13.660Vielen Dank für die Bewegungsmotivation!  Viele Grüße     Jan Tenner Zwinkernd"}],"descriptionSnippet":"","status":"kann gesucht werden"}