{"hiddenAt":"28.10.2013","waypoint":"OC10821","coordinates":"E 007° 48.028' N 51° 28.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC10821","description":"Seit dem 24.09.2012 ist der neue Beobachtungshügel im NSG Kiebitzwiese für Besucher freigegeben.Dort können nicht nur Heckrinder sondern auch zahlreiche Wildvögel beobachtet werde. Bitte besucht den Cache nur bei Tageslicht und lasst der Natur Nachts ihre Ruhe.Informationstafeln weisen auf die wechselvolle Geschichte der Aue bis zur Wiedervernässung, auf Aspekte der Heckrindbeweidung und die Vogelwelt im Gebiet hin.Ein fest installiertes Aussichtsfernrohr ermöglicht auch ohne eigenes Fernglas den kostenfreien Blick auf Kiebitz, Gänse und Co.Wikipedia schreibt: Das Heckrind, oft unzutreffend als \"Auerochse\" oder als eine \"Rückzüchtung\" bezeichnet, ist eine in den 1920er-Jahren entstandene Hausrinderrasse.Es entstand ursprünglich mit dem Ziel der Brüder Heinz und Lutz Heck, nach denen die Rasse benannt ist, ein dem Wildrind ähnliches oder ihm gleichendes Rind durch Abbildzüchtung aus verschiedenen Hausrindrassen zu erhalten.Heckrinder werden häufig in Zoos, landwirtschaftlichen Betrieben und Beweidungsprojekten eingesetzt.Der Weg muss nicht verlassen werden ! Es muss nichts abgeschraubt oder zerstört werden.Ihr sucht einen Petling .\"Hier handelt es sich um ein Naturschutzgebiet, die offiziellen Wege müssen zu keiner Zeit verlassen werden.Viel Spass beim Suchen und beim Schauen und wir würden uns über viele Fotos freuen © Ruhrpiraten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schau mal von Ruhrpiraten","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.11.2017 ","person":"Max 03 ","message":" Auch hier durften wir auf unserer Runde um Fröndenberg erfolgreich loggen;-)Vielen dank dafür und bis denne anner Lenne...."},{"date":" 22.10.2017 ","person":"Ruhrpiraten ","message":" HinweisNeue Dose, neues Logbuch, neues Versteck !"},{"date":" 20.07.2017 ","person":"Ruhrpiraten ","message":" kann gesucht werdenEs kann weiter gehen !"},{"date":" 17.04.2016 ","person":"InuRiM ","message":" Während der FBWW-Runde habe ich auch hier gesucht und konnte das Versteck finden.Dabei konnte ich noch die schöne Aussicht genießen und viele Tiere beobachten.Danke und schöne Grüße.InuRiM"},{"date":" 09.01.2016 ","person":"Michael_Birne ","message":" Es klappte beim zweiten Anlauf.Wie ist das möglich !? Vor drei Wochen habe ich am Ort sehr lange gesucht und nichts.Heute kann ich endlich loggen.TFTC"},{"date":" 12.04.2015 14:20 ","person":"Meilow ","message":" Während der FBWW A5 Runde hier vorbeigekommen. Danke fürs Verstecken!"},{"date":" 13.03.2015 ","person":"1Corvus ","message":" Nachdem ich im letzten Jahr schon die Runde WdG entdeckt habe, lockte mich das schöne Wetter heute auf die Runde FBWW A5. Auch diese Runde ist vorbildlich gewartet. Auch diese Dose konnte ich schnell finden. Ein gefühlter FTF im neuen Logbuch. Danke an die Owner für das Hegen und Pflegen. Besonders viel zu sehen gab es heute Rund um die Kiebitzwiese. Eine Vielzahl von Vöglen sind schon da oder auf dem Zwischenstop in Ihre Brutgebiete. Danke für den tollen Tag an der frischen Luft sagt ein Rabe."},{"date":" 14.12.2014 12:30 ","person":"mrkrid ","message":" Bei sonnigem Wetter bin ich heute eine Teiletappe des Fröndenberger Wanderweg gelaufen.An einer wirklich schönen Aussichtpunkt habe ich erstmal die schöne Aussicht zusammen mit Teufel&Hexe genossen und dann das Dösken gut  und muggelfrei geloggt.*DfdC* und Gruß von MrKrid ( http:"},{"date":" 11.11.2014 20:00 ","person":"Elko001 ","message":" Supi, TFTC ;-)"},{"date":" 03.10.2014 ","person":"_Donald_ ","message":" Hier war heute einiges los. Das Wetter war ja auch sehr schön und somit waren wohl viele unterwegs. Die Gegend hier ist wirklich toll und den Cache konnte ich mit einer unauffälligen Suche recht schnell finden. HugStuart und ich stehen nun im Logbuch. Vielen Dank an die Ruhrpiraten und schöne Grüße aus dem Münsterland."},{"date":" 03.08.2014 ","person":"Lichtinsdunkel ","message":" Schmurkel, djmykemyers, Lichtsnutz, die Gastcacher André und Luna und meine Wenigkeit wurden hier schnell fündig.Danke fürs Verstecken,Lichtinsdunkel"},{"date":" 26.07.2014 ","person":"Vitrus ","message":" Hier musste ich natürlich schauen. Die Viecher waren sehr interessiert. Danach im zweiten Versuch den Cache aus seinem Versteck befreit und geloggt.GrüßeVitrus"},{"date":" 23.07.2014 ","person":"Laubwanderer ","message":" Bei bestem Wanderwetter geloggt und Heckrinder beobachtet.DfdC"},{"date":" 17.07.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 19.06.2014 ","person":"koki-so ","message":" Diese Dose konnte bei einem kleinen Spaziergang gut  werden! Danke,Koki-so1560"},{"date":" 09.06.2014 22:41 ","person":"Barney 80 ","message":" Heute waren Gilfaethwy und ich auf gemeinsamer Cache-Tour.Wir konnten im Team den Cache gut finden.Vielen Dank für diesen Cache.sagt:Barney 80"},{"date":" 29.05.2014 ","person":"Reineslicht ","message":" Gut , danke fürs verstecken! TFTC aus Dortmund"},{"date":" 09.03.2014 15:05 ","person":"Paninielch ","message":" Heute mit echten Kibitzen! TFTC"},{"date":" 10.08.2013 ","person":"4Blackbirds ","message":" Dann will ich hier doch auch noch loggen. Diesen nett gemachten Aussichtshügel kannte ich noch gar nicht. Und wieder ein toller Ort, den ich ohne Geocaching nicht gesehen hätte. TFTC und Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 23.01.2013 08:12 ","person":"Surfschulti ","message":" Hier konnte ich wirklich schön in das Naturschutzgebiet schauen. Den Cache habe ich auch im Schnee schnell .DFDC"}],"descriptionSnippet":"Ein Cache für Naturfreunde.","status":"kann gesucht werden"}