{"hiddenAt":"26.10.2013","waypoint":"OC1030A","coordinates":"E 007° 52.403' N 48° 00.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC1030A","description":"Wer kennt Sherlock Holmes nicht, den wohl berühmtestenDetektiven aller Zeiten? 1887 von Sir Arthur Conan Doyle ins Leben gerufen,fand der junge Chemiestudent bald seine Erfüllung als Detektiv und löste in 4 Romanenund 56 Kurzgeschichten die kniffligsten Fälle, oft assistiert durch seinenlangjährigen Freund Dr. Watson. Ebenso berühmt wie dieser Held ist seine Phrase„Elementar, mein lieber Watson“, obwohl diese in keiner einzigen derGeschichten jemals ausgesprochen wurde. Erstmals tauchte sie 1929 in der erstenSherlock Holmes Tonverfilmung auf, vom Schauspieler Clive Brook ausgesprochen.Ihren Ursprung könnte sie aber auch in folgender, bisher unveröffentlichtenGeschichte gefunden haben: Im Jahre 1898 führte ein Dieb namens Mendelejew einenspektakulären Raub aus, bei dem es ihm gelang die Kronjuwelen der KöniginVictoria zu stehlen. Inspektor Lestrade von Scotland Yard wurde auf den Fallangesetzt. Nach einer langen Fahndung gelang es ihm den Dieb zu fassen, der imdeutschen Reich im schönen Schwarzwald untergetaucht war. Die Beute konntejedoch nicht ausfindig gemacht werden. In der Jackentasche des Diebes wurdeaber ein Zettel mit folgender mysteriöser Aufschrift gefunden: N BeN°BF.FOB'  E N°BHe.NHB'  Der Inspektor ahnte, dass sich hinter diesen Zeichenfolgenwomöglich ein Hinweis auf den Versteck der Beute verbergen könnte. Er grübeltelange, um ihre Bedeutung herauszufinden, kam dem Mysterium aber nicht auf denGrund. Letztendlich beauftragte er Sherlock Holmes, der für sein kühlesanalytisches Denken bekannt war, mit dem Fall. Lange konnte das Rätsel demfindigen Hirn nicht standhalten, und nach kurzem Grübeln blickte der Detektivzu seinem Freund auf und deklarierte: „Oh, this is elementary, my dear Watson!“ Nachdem Holmes das Rätsel gelöst hatte, machte er sich mitWatson zu einer Reise nach Freiburg im Schwarzwald auf, und dort fanden sienach einem schönen kleinen Waldspaziergang an einem einsamen Brunnen dieKronjuwelen, die sie bei ihrer Rückkehr dem verblüfften Lestrade übergebenkonnten.-------Für den Erstfinder gibt es die moderne Version der Detektivlupe, ein kleines Taschenmikroskop mit LED-Beleuchtung :)Bitte benutzt das Spoiler-Bild für die Suche des Finals und versucht, so wenig Spuren wie möglich auf eurem Weg zu hinterlassen! © -bongoman-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Elementar, mein lieber Watson von -bongoman-","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 13.04.2017 08:06 ","person":"millegrazie ","message":" So, die elementare Morgenbeschaeftigung ist erledigt. Die Dose ist , jetzt kann der Tag beginnen. "},{"date":" 06.06.2016 ","person":"-bongoman- ","message":" kann gesucht werdenIch habe mal nach dem Cache geschaut, und ja er lebt immer noch! Versteck, Dose und Logbuch sind in einwandfreiem Zustand. Im Logbuch wurden viel mehr Funde geloggt als online. Ich belasse den Cache OC-only, da eine Veröffentlichung auf der kommerziellen Seite hier zu hässlichen Trampelpfaden führen würde. Viel Spaß bei der Detektivarbeit und beim suchen!"},{"date":" 25.03.2016 ","person":"ichwarsnicht ","message":" Das Schöne an vielen OC Caches ist, dass es sehr spannend ist, ob die Dose noch da ist....Mai 2015 letzter Log? Fast ein Jahr? Aber na gut, das Rätsel war angenehm leicht und daher schnell gelöst und nach einer schönen Runde auf kleinen Trampelpfaden bei leichtem Regen angekommen und - tatsächlich! Sie ist noch da, hat jetzt einen Eintrag mehr und ist wieder in ihrem Versteck zurück. Für die nächste lange Zeit...Vieln Dank fürs Rätsel und die Dose!ichwarsnicht"},{"date":" 10.05.2015 ","person":"Team BergWolf ","message":" Ein Zufallsfund am heutigen Tag.Dann das Pferd von hinten aufgezäumt und das Rätsel zuhause angegangenDanke sagt Team BergWolf"},{"date":" 06.05.2014 ","person":"-bongoman- ","message":" kann gesucht werdenHab den Cache besucht, Dose ist an ihrem Platz und in gutem Zustand :) Es haben sich ein paar Cacher mehr im Logbuch eingetragen als hier online geloggt wurde, ich hänge die Photos der Logbucheinträge an. Folgende Einträge sind für mich mehr oder weniger lesbar:STF: Schwina (?) und TiMoleTTF: 20.12.13: Dravenrunner (?) & Two Hummingbirds20.12.13: Jamesone, J-U-S-T & BlackForestCacher22.01.14: Molchebaer + ? (nicht lesbar)Bitte die Dose immer wieder schön mit Waldmaterial verdecken ;)"},{"date":" 19.01.2014 ","person":"Lovefee ","message":" Das klasse Rätsel war fix gelöst,schöne Ideedraußen noch Nebel,egal-raus.Parkte das Cachemobil am Tierweg-für Tier muß man das richtige einsetzen,von da war es ein guter Startpunkt.Cache in seinem passenden Versteck gut ,vielen Dank"},{"date":" 18.01.2014 ","person":"wiwocasi ","message":" Das Rätsel hatte ich bereits beim Publish raus - schliesslich bin ich ja vom Fach... Witzigerweise habe ich einen Tag später einen Cache gleichen Namens an einem weit entfernten Ort .Heute waren wir dann mehr oder weniger zufällig in der Gegend und habe die Dose offen auf dem Moos liegend . Nach dem Loggen habe ich sie wieder in das eigentlich hervorragende Versteckt zurückplatziert.TFTC, wiwocasi"},{"date":" 30.10.2013 ","person":"Taubenpapa ","message":" Hurra ein  FTF  !!! Das nette elementare Rätsel war schnell gelöst und ich wusste wo der Schatz zu suchen ist.Auf den Spuren von Holmes und Watson ging es heute als kleines Workout nach der Arbeit joggend diesen Berg hoch. Dabei kam ich nach einem kleinen Anstieg durch den herbstlichen Wald direkt zu dem einsamen Brunnen und schließlich auch zur gut getarnten Dose.Toller Ort, den ich noch gar nicht kannte.Danke für das Rätsel und den schönen CacheTaubenmama"}],"descriptionSnippet":"Eigentlich zu leicht für Sherlock Holmes","status":"kann gesucht werden"}