{"hiddenAt":"14.11.2013","waypoint":"OC103FD","coordinates":"E 011° 06.679' N 49° 27.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC103FD","description":"Berufsbedingt kommt der Owner dieses Caches mittags oft an dieser Einrichtung vorbei. Gerade in den Sommermonaten trifft er dann ältere Menschen, die auf den Bänken des Vorplatzes sitzen und nicht alle von ihnen machen einen wirklich gesunden Eindruck. Oft sieht man auch eine gewisse Traurigkeit in ihren Augen. Besonders ein Bild blieb dem Owner in Erinnerung: eine ältere Dame verabschiedete durch das Fenster eine jüngere Frau (vermutlich ihre Tochter). Solange sie Blickkontakt hatten und sich winkten, lächelte die ältere Frau. Doch kaum war die Jüngere in ihrem Auto verschwunden, kroch die Traurigkeit über das Gesicht der Älteren. Jeder von uns wird früher oder später in diese oder eine ähnliche Lage kommen und so sollten wir uns bewußt machen, wie gut wir es doch eigentlich haben, wenn wir unserem Hobby ohne größere Problem nachgehen können und auch in schwierigerem Gelände noch Dosen erreichen können. Dieser Cache ist bewußt ein \"Tradi\", denn das Nachdenken soll hier nicht auf das Lösen von einem Rätsel gelenkt werden, sondern auf einen Moment des Nachdenkens und vielleicht auch des Dankbarseins. Auch haben wir das Terrain bewußt so gewählt, daß (hoffentlich!) jeder die Möglichkeit hat, diesen Nano zu erreichen, auch wenn man keine 2m groß ist und das Kletterzeug dummerweise zuhause gelassen hat. Es soll ein \"Tradi\" sein, den man mal schnell auf einer Tour mitnehmen kann ohne sich lange durch einen Wald schlagen zu müssen. Bitte seid an diesem Ort umsichtig und unauffällig - lungert nicht zu lange dort herum. Der Hinweis ist so gestaltet, daß das Finden wirklich schnell und im Vorbeilaufen gehen sollte. Zur Sicherheit haben wir auch noch ein Spoilerfoto hinterlegt, bei dem man direkt auf den Nano schaut (wenn man Rötgenblick hat). Über einen netten Gruß im Vorbeigehen freuen sich die Bewohner bestimmt.© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xynffvfpure Anab. Zntargvfpu. Teüare Fgnuygeätre. Xabgrachaxg Iregvxny haq Ubevmbagny. Eüpxfrvgr. Nhs Nhtrauöur rvare 1.70z tebßre Crefba ","caseType":"nano","difficulty":1,"condition":"ok","name":"Pflegezentrum Sebastianspital von Team13RDR","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.12.2017 16:01 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Klein aber fein..."},{"date":" 15.08.2017 13:44 ","person":"M1sterButton ","message":" Mein erster Nano. Wusste nicht, wie klein die sind und habe trotz Hilfestellung dreimal hingucken müssen. :-D"},{"date":" 25.05.2017 ","person":"Schnatterfleck ","message":" HinweisMit Schnatterfleck-Mini vorbei geschaut.Er hat ganz schön große Augen gemacht, war nämlich sein erster Nano :-)"},{"date":" 02.05.2017 19:55 ","person":"Wobsers ","message":" Bei einer schönen Runde mit dem Hund gleich den zweiten noch mit genommen. Jetzt weiß ich warum Nano Nano heißt.😜"},{"date":" 25.05.2016 ","person":"PhilNBG ","message":" "},{"date":" 22.02.2016 17:00 ","person":"kinghanno42 ","message":" Ruhig hier. Zu zweit den kleinen schnell entdeckt. Dfdc"},{"date":" 28.01.2016 ","person":"2mk ","message":" gefundenAus diesem Winzling habe ich einen echten slowcache für mich gemacht: beim ersten suchen in 2015 habe ich ihn zunächst . Im zweiten Anlauf zwar gefunden und geloggt, aber vergessen auf der Website zu loggen. Also bin ich heute nochmal her gekommen und habe nochmal geloggt und jetzt auch online. Danke auch für das nachdenkliche Listing, hat mich auch kurz inne halten lassen. Gruß, 2mk"},{"date":" 10.01.2016 15:29 ","person":"startrooper ","message":" Vielen Dank! "},{"date":" 30.10.2015 ","person":"Team13RDR ","message":" HinweisHeute Cachekontolle gemacht: alles ok. Logbuch wurde getauscht. Danke an alle, die den Cache bisher geloggt haben."},{"date":" 23.09.2015 ","person":"danspataru ","message":" tftc"},{"date":" 15.07.2015 ","person":"Captain Crunch ","message":" Auf einer Feierabendrunde mit dem Fahrrad bin ich hier vorbeigekommen und hab ihn gleich . TFTC."},{"date":" 28.06.2015 20:51 ","person":"suven ","message":" Am abend schnell  - danke sehr "},{"date":" 14.05.2015 ","person":"Doc Cool ","message":" #9343Dies war mein 17. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.Dank gutem Hint schnell ausfindig gemachtTagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 10.04.2015 ","person":"li.la ","message":" Nachtrag: geloggt als ChioChirpsNbg"},{"date":" 10.04.2015 18:05 ","person":"ChioChirpsNbg ","message":" Nach kurzem Umschauen konnte sich der Kleine nicht mehr lang verstecken. Schönes VersteckChioChirpsNbg Nbg sagen TFTC! 10. April 2015 18:06"},{"date":" 14.03.2015 01:10 ","person":"7oby ","message":" Schönes Versteck! Beim Nachtcachen schnell ! TFTC"},{"date":" 05.03.2015 ","person":"GeoLog81 ","message":" A very nice cache, and thanks to the very precise hint it was very quickly spotted. It has quite a plenty logs - nice to see the OpenCaching community near Nuremberg is not so weak as I've got the impression from Neumarkt.On the way there and back, I've checked my 2 caches and I've placed a few Munzee."},{"date":" 09.01.2015 21:17 ","person":"dieNOLs ","message":" Beim Freitags-Gassi-Gehen am Wöhrder See einen schönen wirklich kleinen Cache gesucht und . Ging ganz schnell. Danke."},{"date":" 02.12.2014 ","person":"Team13RDR ","message":" kann gesucht werdenDer Nano ist immer noch da, wo er hingehört. Ich habe ihn nun ein paar Zentimeter versetzt, um es etwas leichter zu machen."},{"date":" 23.11.2014 18:13 ","person":"Team13RDR ","message":" momentan nicht verfügbarIch komme wohl krankheitsbedingt erst nächste oder übernächste Woche dazu, nachzusehen und den Nano ggfs. zu ersetzen. Sorry! Bis dahin ist hier erst einmal Pause, bis ich den Status klären kann."}],"descriptionSnippet":"Pflegezentrum Sebastianspital - Nachdenken über das Leben","status":"kann gesucht werden"}