{"hiddenAt":"16.10.2013","waypoint":"OC10234","coordinates":"E 012° 47.536' N 51° 02.724'","link":"https://www.opencaching.de/viewcache.php?wp=OC10234","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheSchloss Rochlitz\t \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t                                                                                                   \t\t\t\t\t\t\t\t Der Burgwall aus dem 9. und 10. Jahrhundert als Vorgänger der deutschen Burg, wurde in den Jahren danach von einer Burg zu diesem Schloss ausgebaut.Die Burg wurde erstmals im Jahre 1009 urkundlich erwähnt und bildete in mittel- und spätslawischer Zeit das Zentrum des slawischen Kleingaus Rochlitz. Im ausgehenden 14. Jahrhundert wurde die Burg zum Schloss aufgewertet, weitere Um- und Neubauten erfolgten am Ende des 15. und im 16. Jahrhundert.  Öffnungszeiten: hier             Quelle: wikipediaQuelle - Bild: OwnerDer Cache An der Koordinate, im Innenbereich, befinden sich drei auffallende Dinge. Für das Kennwort nimm das rechte Ding, davon die letzten acht Buchstaben.  Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.   © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Rochlitz - Schloss Rochlitz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 02.12.2017 15:18 ","person":"Princess136 ","message":" Bei unserem Besuch von Rochlitz haben wir diesen nach dem steilen Berganstieg gut  mitgenommen.Danke dafür!2. Dezember 2017 15:19Princess136"},{"date":" 23.08.2017 14:00 ","person":"Spannehans ","message":" Heute war Wandertag iin Rochlitz. Dabei ist es Pflicht, auch das Schloß mit zu besuchen. Das Rochlitzer Schloß ist für mich ein kleines Traumschloß, ich könnte Bilder zu allen Jahreszeiten beisteuern."},{"date":" 26.09.2015 ","person":"Pumuckel* ","message":" Gemeinsam mit meinem Kuno die Burg besichtigt und danach den Cache geloggt"},{"date":" 26.09.2015 ","person":"Pumuckel&Kuno ","message":" Mit Pumuckel bei der Eroberung der Burg  ;-)"},{"date":" 01.04.2014 06:57 ","person":"Neuby1986 ","message":" Hat se!  :-D. Tftc"},{"date":" 07.03.2014 12:45 ","person":"Agosto ","message":" Sehr schönes Schloss . Danke fürs Zeigen ."},{"date":" 18.12.2013 15:30 ","person":"jenheiti ","message":" Das Schloss Rochlitz habe ich schon öfter mal besucht. Ist immer wieder sehenswert, was sich hier so verändert. Danke für's Herführen und Zeigen!"}],"descriptionSnippet":"Ein SightSeeingVirtualCache im Freistaat Sachsen","status":"kann gesucht werden"}