{"hiddenAt":"24.05.2014","waypoint":"OC10DE9","coordinates":"E 009° 28.779' N 49° 03.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC10DE9","description":"Der Zunderschwamm (Fomes fomentarius) ist eine Pilzart aus der Familie der Stielporlingsverwandten(Polyporus). Er befällt geschwächte Laubbäume, vor allem Buchen und Birken, und bildet an den Stämmen dicke, invers konsolenförmige Fruchtkörper. Die mehrjährigen Gebilde können im Durchmesser bis zu 30 cm erreichen. Die krustige Oberseite ist hellgrau oder blass bräunlich gefärbt und fein zoniert. Die Röhren auf der Unterseite haben eine braune Farbe und sind oft mehrfach geschichtet.Der Name des Porlings entstand aus der früheren Verwendung als Zunder. Außerdem wurden aus ihm bis ins 19. Jahrhundert blutstillende Wundauflagen hergestellt. In Rumänien wird heute noch die Trama zu einem lederartigen Material verarbeitet, aus dem für den Touristenmarkt kunstvolle Hüte, Taschen und Ähnliches gefertigt werden. Ansonsten hat der Zunderschwamm wirtschaftlich keine Bedeutung mehr.Quelle: wikipedia.de Beim Einmessen der Koordinaten war das GPs etws ungenau. Habe deshalb einen Mittelwert gewählt.Um ans Logbuch zu kommen muss man nur den Deckel aufschrauben. Der Rest bleibt wo er ist.© STM-Stivi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpuranzr vfg Cebtenzz","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Zunderschwamm von STM-Stivi","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.12.2015 ","person":"XXX Schwabe XXX ","message":" Heute mit Freunden auf dem Earthcache nebenan unterwegs gewesen und kurz mal abgebogen um endlich diesen DNF auszubügeln. Und heute war der Cache problemlos zu finden, genau an der Stelle, an der ich beim letzten Versuch alles abgesucht hatte. Damals hatte ich schon eine Ahnung wie die Tarnung aussieht und sämtliche Objekte dieser Art wurden genau untersucht. Wäre er da gewesen hätte ich ihn sicher entdeckt. Vielleicht lag er doch irgendwo unter der damaligen Schneedecke verborgen? Auf jeden Fall ein klasse gemachter Behälter. Nach dem Fund haben wir noch eine kleine Vesperpause eingelegt und sind wieder in die Spur des Earthcaches eingestiegen.Danke für den Cache. Gruß Oli"},{"date":" 09.05.2015 ","person":"STM-Stivi ","message":" kann gesucht werdenHeute zur Kontrolle aufgebrochen da anscheinend der Cache fehlt. Doch komischerweise war er noch da. Zwar etwas weiter oben. Jetzt ist er unten und hängt nicht mehr am Baum. Viel Spaß beim suchen."},{"date":" 09.02.2015 ","person":"STM-Stivi ","message":" momentan nicht verfügbarWie es aussieht ist der Cache abhanden gekommen."},{"date":" 28.09.2014 12:00 ","person":"PuK_open ","message":" Wunderschöne Gegend da oben und neben den Zunderschwämmen auch zwei Steinpilze und violette Schleierlinge . TFTC, no trade ;-) .PuK"},{"date":" 23.06.2014 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Ein wunderschönes Wandergebiet, das ich seit längerer Zeit mal wieder mit meiner Cachedog besucht habe.Nachdem wir die tollen Wege durch Klingen und Schluchten bewältigt hatten, ging es auf die Suche nach dem Zunderschwamm. (Der nächste Winter kommt bestimmt, und wir brauchen noch ein wenig Anbrennmaterial für den Ofen... )Das GPS schickte mich zunächst 20m zu weit, so dass sich die Suche beträchtlich in die Länge zog. Aber irgendwann hatte ich den Suchkreis genügend erweitert - und konnte den Schwamm ernten! Und plötzlich zeigt mein Gerät nur noch 7m an - dummes Ding!Gruß aukue "},{"date":" 29.05.2014 ","person":"Le-go-mez ","message":" Heute Früh waren 3 Mails im Posteingang mit neuen Caches aber bis wir geschaut haben waren 2 davon schon geloggt. Na dann machen wir mal einen Ausflug zum Dritten. In der Ecke waren schon mal zum Cachen und so war auch klar, wo es lang geht. Der Zunderschwamm war sofort entdeckt und dann kurze Spannung, war schon jemand da? neeeiiin. F T F Vielen DankLe-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}