{"hiddenAt":"04.06.2014","waypoint":"OC10E49","coordinates":"E 009° 36.822' N 48° 03.664'","link":"https://www.opencaching.de/viewcache.php?wp=OC10E49","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.Dampflok außer DienstDas hier gezeigte Exemplar befindet sich in Bad Buchau und soll wohl an den früheren Bahnhof erinnern. Die Adresse lautet jedenfalls: Beim BahnhofDeine Aufgabe ist es, eine außer Dienst gestellte Dampflok zu finden. Gerne dürfen auch noch Waggons dabei sein, doch wichtig ist die Dampflok! Notiere dir die Koordinaten und den Ort, wo Du fündig geworden bist und schreibe dies ins Log.Mache davon ein Foto, worauf auch dein GPS-Gerät oder ein persönlicher Gegenstand zu sehen ist.  Jedes Objekt kann nur einmal geloggt werden (dieses ist damit \"verbraucht\"!).Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48  03.664 E 09 36.822\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf Safari: Dampflok a.D. von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 25.11.2017 ","person":"Dimer ","message":" An der Albersloher Strasse hat der Karnevalverein Pängelantot eine alte Dampflok aus Museumslok aufgestellt.Koordinaten N51°55.863 e7°39.938."},{"date":" 27.10.2017 ","person":"Seebaer777 ","message":" Hätte ja nie gedacht, doch noch aus Köln heraus eine Dampflok außer Dienst zu finden. Doch dann lockte eine Besichtigung bei Pfeifer und Langen nach Euskirchen, einem großen Zucker-Hersteller.Anschließend wollte ich noch in der Gegend cachen und fand in der PQ den Cache https:"},{"date":" 05.08.2017 ","person":"mrkrid ","message":" Bei der diesjährigen Grünkohlfahrt, bin ich in Lathen auf eine Denkmallok \"Pingel-Anton\" der Hümmlinger Kreisbahn aufmerksam geworden.Die Denkmalslok „Pingel Anton“ wurde 2016 restauriert. Zur Erinnerung an die Schmalspurbahn von Lathen nach Werlte wurde 1977 an der Sögeler Straße in unmittelbarer Nähe des Bahnhofes eine Dampflokomotive ähnlicher Bauart aufgestellt. Die Lok stammt aus Donawitz an der ungarisch-österreichischen Grenze.Die Denkmallok \"Pingel-Anton\" befindet sich bei den Koordinaten N 52 51.630 E 007 19.381Danke an dogesu für diese nette Abwechslung und den Safari-Cache.Gruß von MrKrid aus Ennepetal ( http:"},{"date":" 19.04.2017 ","person":"OPAL_D69 ","message":" In Weinheim, am Bahnhof auf dem - noch öffentlichen - Weg zum Freudenberg-Gelände steht diese Dampflok des Herstellers Henschel aus dem Jahr 1896 mit der Nr. 4483.Die Lok war zuerst bei der Großmühle Hildenbrand&Söhne (Weinheim), ab 1929 bei den Porphyrwerken Weinheim-Schriesheim und zum Schluß von 1954 bis 1960 bei der Fa. Freudenberg im Einsatz. Seit 30.09.1962 steht die Lokomotive unter Denkmalschutz.Die Koordinaten lauten:N 49° 33.26665  E 008° 39.93137Als persönliches Merkmal beim 1. Foto mein Letterboxing-Stempel im DrahtzaunDfdS "},{"date":" 06.04.2017 10:10 ","person":"Valar.Morghulis ","message":" Um eine Lok zu finden, fuhr ich natürlich nicht zum Bahnhof, sondern zum Fußballstadion. Den in Leipzig-Probstheida befindet sich die Heimspielstätte des 1.FC Lokomotive Leipzig und wie sich das mit diesem Namen gehört befindet sich auf dem Gelände des Bruno-Plache-Stadions natürlich eine Lok a.D. bei:N 51 18.245E 012 25.118Vielen Dank an dogesu für diese schöne Safari-Aufgabe.Valar.Morghulis6. April 2017 # 525Update: 01.06.2017: Bonus-Lokomotive auf dem Museumsgleis im Leipziger Hauptbahnhof bei:N 51° 20.701E 012° 23.023"},{"date":" 01.04.2017 ","person":"argus1972 ","message":" Bei N50° 40.443 E7° 11.909 in Königswinter steht an der Talstation der Drachenfelsbahn, der ältesten noch betriebene Zahnradbahn in Deutschland, die außer Betrieb genommene und restaurierte ehemalige Zahnradlok Nr. 2, die diese Strecke bis zur Elektrifizierung in den 1950er-Jahren befuhr.Die Maschine wurde 1927 gebaut und ein technisches Denkmal.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 06.11.2016 ","person":"anmj ","message":" Als wir in Magdeburg den Deutschlandtour-Cache gemacht haben, haben wir ganz in der Nähe an den Koordinaten N 52° 09.007 E 011° 39.646 so einige Alte Loks gesehen und eine davon war auch eine Dampflok. Hier kam man sich fast vor wie in einem Museum! Ich habe zwar nicht so viel Interesse an der Eisenbahn, aber die alten Fahrzeuge in Wind und Wetter stehen zu sehen tat selbst mir weh. DfdC sagen ANMJ"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn konnten wir diese alte Lok bestaunen.N 54 08.801E 011 43.695Vielen Dank für die nette Idee!"},{"date":" 30.09.2016 ","person":"eukalyptus ","message":" In Bremen Finndorf steht eine alte Dampflok bei N 53° 05.715 E 008° 48.487.Diese Lok wurde bis 1967 genutzt und dann vom Bürgerverein Findorff vor dem Verschrotten gerettet und aufgestellt."},{"date":" 22.07.2016 ","person":"FlashCool ","message":" In Bregenz steht auf einem Spielplatz nicht weit entfernt von der Seebühne eine ausgemusterte Dampflok...Koordinaten: N 47° 30.245 E 009° 44.379Noch einige Daten zum Dampflok:Modell: 498.03 C1 h2tHersteller: Kraus "},{"date":" 09.07.2016 ","person":"Nelly 01 ","message":" Ich hab ekorren auf diese Dampflog am Bahnhof von Logatec aufmerksam gemacht, so dass er schnell das Foto machen konnte :)"},{"date":" 09.07.2016 ","person":"ekorren ","message":" Logatec, SlowenienN 45°55.047 E 14°14.103Diese ausgediente Dampflok steht vor dem Bahnhof von Logatec an der ehemals österreichischen Südbahn von Ljubljana nach Trieste (Personenverkehr gibt es heute nur noch bis Villa Opicina). Nelly 01 und ich sind hier gemeinsam vorbeigefahren und waren schnell genug, die Kamera zu zücken, bevor der Zug den Bahnhof wieder verlassen hatte ;) "},{"date":" 16.06.2016 ","person":"rosenthaler ","message":" Diese Dampflok vom Typ 50 steht im Natur-Park Südgelände in Berlin Schöneberg. Sie war wohl noch bis in die 1980er Jahre im Betrieb. Das Südgelände war zu früheren Zeiten der Rangierbahnhof Tempelhof. Näheres zu diesem Park und seinerGeschichte gibt es unter diesem LINKN 52° 27.604   E 013° 21.493"},{"date":" 19.05.2016 ","person":"BESTPOE ","message":" N 50° 36.490, E 012° 59.465Auf der Rückfahrt aus dem Erzgebirge nach Thüringen stand diese Dampfspeicherlok als Werbeträger am Straßenrand. Da es dort keine Parkmöglichkeit gibt, haben wir die Lok aus dem Auto heraus fotografiert. Früher arbeitete sie in der nahen Papierfabrik Schönfeld, heute wirbt sie für die Pressnitztalbahn.Danke für den Suchauftrag"},{"date":" 14.05.2016 ","person":"rolandforchrist ","message":" Auf dem Weg von Münster-Wolbeck zur BAB haben wir noch hier gehalten, um die alte Dampflok der Deutschen Reichsbahn von 1902 zu besuchen. Dann waren wir ein wenig enttäuscht, da diese mit einem Zelt \"eingetütet\" war, da sie einen neuen Anstrich bekommt. So war ein Foto der gesamten Lok nicht möglich.Die Dampflok befindet sich bei N51 55.865 E007 39.940Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 22.11.2015 08:02 ","person":"kruemelhuepfer ","message":" Beim Umsteigen in Neustadt"},{"date":" 02.11.2015 ","person":"goof390 ","message":" Diese alte Dampflok \"Resita\" steht recht versteckt auf Privatgrund am Museum in Nürnberg Gerasmühle.Sie ist zu finden bei N 49° 23.151, E 11° 01.409Danke für diese DampfloksafariGrüße Goof390"},{"date":" 02.11.2015 ","person":"TausRbeiD ","message":" Radebeul ist ja bekannt für seine Schmalspurstrecke Radebeul"},{"date":" 30.10.2015 ","person":"GuenTe ","message":" Schon in meinen Kindertagen bin ich mit meiner Familie, immer wenn wir meine Großeltern besucht haben, an dieser Dampflok vorbei gefahren. Meist mussten wir am Bahnübergang auf durchfahrende Züge warten, sodass ich die Lok immer schön betrachten konnte. Sie steht bei N 52 04.405 E 011 50.297 im schönen Ort Gommern in Sachsen-Anhalt und beherbergt dazu noch den GC-Cache \"99-4301 (GC1BWDK).Vielen Dank an dogesu für diese Safari!"},{"date":" 15.10.2015 ","person":"MikroKosmos ","message":" In Hamburg, bei den Koordinaten N53 35.194 E010 02.781, habe ich am Abend diese Dampflok fotografiert.Die Lok, die ich in Braunschweig  hatte, finde ich viel imposanter, doch die war ja schon geloggt( 18. Juni 2014 von Team Brummi).Danke für die Safari von µKosmos"}],"descriptionSnippet":"","status":"kann gesucht werden"}