{"hiddenAt":"19.08.2013","waypoint":"OC104EB","coordinates":"E 013° 18.161' N 52° 25.615'","link":"https://www.opencaching.de/viewcache.php?wp=OC104EB","description":"Schweizer Viertel (reloaded)Nach dem Original \"Schweizer Viertel\" (GCWGX4) von der 21RockerzCrewDas Objekt, was das Suchbild nicht zeigt, hat die Antwort.Suchbild (JAVA-Applet, z.B. mit Mozilla Firefox) Man geht diesen Cache am besten außerhalb der Blockwartzeit (7:00-20:00) an.Viel Glück wünscht die martl© martl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"¼ Schweizer Viertel (reloaded) ¼ von martl","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 14.11.2017 20:26 ","person":"bergsteigermaus ","message":" Sylvia M:Es steht inzwischen mehr als nur 1"},{"date":" 05.06.2017 19:00 ","person":"kirchwitz ","message":" Ein Besuch während der Geschäftszeiten ist weniger empfehlenswert, aber auch im Dunkeln könnte man anecken. Jedoch dieser Pfingstmontag bei strömendem Regen schien perfekt, um im Erlebnisraum ungestört zu sein.Obwohl die Koordinaten klar sagen, wo man sich hinstellen muss, ist es erstaunlich schwierig, das 360°-Foto zielsicher auf den echten 360°-Blick vor Ort zu übertragen. Die Auflösung des Fotos ist zwar nicht besonders hoch, doch es reicht völlig aus, um den entscheidenden Unterschied deutlich zu erkennen, selbst auf einem kleinen Smartphone-Display.Im Zielgebiet bestand kein Zweifel, wo der Cache versteckt ist. Jedenfalls grundsätzlich. Es dauerte trotzdem ein Weilchen, aber vielleicht kam einem das auch nur so vor wegen des Regens. Eine Taschenlampe stellte sich selbst bei Tageslicht als hilfreich heraus, um das Objekt der Begierde besser zu erkennen, und für die Bergung sind schmale Hände vorteilhaft.Ein prima kleiner Multi ohne lange Lauferei in netter und sehr sauberer Umgebung. Eben typisch Schweizer. :-) Die Geschäftszeiten sollte man tatsächlich meiden, sonst braucht man viel Geduld und gute Stealth-Fähigkeiten. Wer mit Fahrrad kommt, kann das zu seinem Vorteil nutzen.Dankeschön!"},{"date":" 30.04.2017 ","person":"shezow ","message":"  danke"},{"date":" 02.02.2017 ","person":"martl ","message":" kann gesucht werdenBeschreibung ans GC Listing angepasst. Jetzt auch mit Bild bei OC :-) Viel Spaß beim Suchen!"},{"date":" 23.10.2016 ","person":"martl ","message":" kann gesucht werdenNeues Logbuch installiert, viel Spaß beim Suchen!"},{"date":" 23.10.2016 ","person":"Euni ","message":"  Heute habe ich martl auf einer Wartungsrunde begleitet. Daher sind wir gleich zum Final gedüst. Hier habe ich trotzdem lange gesucht. Schön, dass dieser Cache von 21RockerzCrew weiter existiert, die anderen sind fast alle archiviert.In: Empfehlung. Euni"},{"date":" 07.10.2016 ","person":"martl ","message":" momentan nicht verfügbardeaktiviert bis zum Logbuchtausch"},{"date":" 25.11.2013 ","person":"tarozwo ","message":" Vom Postmann kommend ging es hier dann im kleinen Team ab zum Final. Diesmal sollte hier ja wieder etwas zu finden sein…Danke fürs legen"},{"date":" 08.09.2013 ","person":"2raumteam ","message":" Es ist Sonntag, ich bin in der Nähe, also schnell ein reload des Loggings...DfdD! Log erfolgte noch unter den Nicks pruefa und lele_2244 (oder nadia12)."},{"date":" 08.09.2013 ","person":"No.6 ","message":" Wiedersehn macht Freude. Videre gaudet.Pro Cachum Gratias Agimus.No. 6"},{"date":" 28.08.2013 ","person":"Tomcat ","message":" Endlich hervorgepopelt. Ohne ECA gings aber nicht. Hoffe es dem Nachfolgefinder etwas leichter gemacht zu haben.Die Aufgabenstellung war noch vom Vor-Cache klar. Überprüft habe ichs trotzdem nochmal.DfdC,Tomcat"}],"descriptionSnippet":"Schneller Zwei-Stationen-Multi für Zwischendurch","status":"kann gesucht werden"}