{"hiddenAt":"23.11.2013","waypoint":"OC1046D","coordinates":"E 009° 13.365' N 52° 37.360'","link":"https://www.opencaching.de/viewcache.php?wp=OC1046D","description":"Eine abwechslungsreiche Landschaft begleitet die Weser vom Zusammenfluss vor Fulda und Werra in Hann. Münden bis nach Nienburg. Während an der Oberweser die Höhenzüge des Weserberglandes das Bild bestimmen, führt der Lauf der Mittelweser nördlich des Wesergebirges durch überwiegend flaches Land.Die beiden Wandercaches der Serie Die Weser führen durch Weserbergland und Mittelweserregion. Dabei geht es nicht immer direkt am Fluss entlang, sondern hinauf in Reinhardswald, Solling, Vogler, Klüth und Wesergebirge; durch schmucke Städtchen wie Bad Karlshafen, Bodenwerder, Hameln, Rinteln und Bückeburg und zuletzt durch die dichten Wälder und das weite Kulturland der norddeutschen Tiefebene. Bis Hameln folgt die Wegführung dabei überwiegend dem Weserbergland-Weg.Hann. Münden bis Hameln:Die Weser – Teil 1: Weserbergland .Hameln bis Nienburg:Die Weser – Teil 2: Schaumburg, MittelweserDieser Cache ist ein Bonus zu den beiden Wandercaches. Es ist notwendig, beide Weser-Caches gefunden zu haben; das bedeutet eine etwa zweiwöchige Wanderung von Hann. Münden nach Nienburg. Natürlich lässt sich die Aufgabe auch in Etappen bewältigen. Die T-Wertung bezieht sich auf diesen Bonus, nicht auf die gesamte Wanderung.Der Cache enthält im Stil einer Letterbox einen aufwendig gestalteten Stempel, mit dem BesucherInnen ihren Erfolg in einem persönlichen Stempelbuch dokumentieren können. Das Logbuch ist groß genug, um auch mit einem persönlichen Stempel loggen zu können.Aufgaben am WegesrandAuf der Wanderung von Hameln nach Nienburg (Die Weser – Teil 2) musst Du unterwegs drei Zahlen ermitteln, die Du für die Berechnung der Position des Bonus benötigst. Dazu beantworte folgende Fragen unterwegs:Bonus-Frage 1 (N 52° 05.911' E 009° 19.664')Was siehst Du hier? Die richtige Antwort verrät Dir die Koordinaten für die Bonus-Frage 3:Hirsch: N 52° 08.033' E 009° 12.384'Vogel: N 52° 21.641' E 009° 05.179'Frosch: N 52° 24.357' E 009° 09.983'Dinosaurier: N 52° 34.187' E 009° 09.958'Bonus-Frage 2 (N 52° 05.858' E 009° 15.269')Wer soll hier sitzen? Die richtige Antwort verrät Dir die Koordinaten für die Bonus-Frage 4:Schüler: N 52° 09.033' E 009° 10.039'Mütter: N 52° 12.920' E 009° 03.514'Rentner: N 52° 22.582' E 009° 08.340'Wanderer: N 52° 34.079' E 009° 09.693'Bonus-Frage 3Hier findest Du zwei Zahlen. Die größere sei A, die kleinere sei B.Bonus-Frage 4Hier findest Du vier Zahlen. Zwei davon sind gleich. Diese Zahl sei C.Die BerechnungDu benötigst die Werte X, Y und Z, um den Bonus zu finden:X findest Du im Final von Die Weser – Teil 1.Y berechnest Du aus den Variablen A, B und C. Siehe oben.Die Formel, mit der Du Y aus A, B und C berechnest, findest Du im Final von Die Weser – Teil 2.Z ist die Nachkommastelle von Y (wäre z.B. Y = 2467,2, so wäre Z = 2).Die Stellen von Y vor dem Komma benötigst Du, wenn Du den Bonus erreicht hast.Vom Final von „Die Weser - Teil 2“ aus gesehen liegt der Bonus:2 * X m(4 * Z) + (Quersumme von X)°Der direkteste Weg ist hier der schönste. Im Zweifel ist es empfehlenswert, sich eher links zu halten.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avfgxnfgra","caseType":"normal","difficulty":5,"condition":"ok","name":"Die Weser - Bonus (Hann. Münden nach Nienburg) von medwediza","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[],"descriptionSnippet":"Dieser Cache ist der Abschluss einer 248 km langen Wandertour durch die verschiedenen Landschaften entlang der Weser. ","status":"kann gesucht werden"}