{"hiddenAt":"13.11.2013","waypoint":"OC103F6","coordinates":"E 009° 21.900' N 47° 36.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC103F6","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Achtung: Aus gegebenen Anlaß wir haben die \"Weiteren Hinweise\" angepaßt. Diese sind ab dm 10.08.2014 gültig. Dieser Safari-Cache ist Teil einer kleinen Safari-Cache Serie, die sich mit dem Thema \"Kultur\" befassen möchte. Natürlich können dazu nicht alle Themengebiete abgedeckt werden, aber wir werden es Stück für Stück ausbauen.Hier geht es darum, ein Denkmal zu finden und zu loggen. Die Bedingungen dafür sind: Pflicht: Ein aktuelles Foto des Denkmals mit Deinem GPS oder einem Erkennungszeichen, das eindeutig \"beweist\", daß Du auch dort warst, um das Foto zu machen.. (Bitte achte darauf, daß das Denkmal noch nicht geloggt wurde.) Pflicht: Angabe der Koordinaten im Log Pflicht: Angabe des Name des Denkmals , sowie der Stadt und des Landes im Log Optional: weitere Fotos vom Gebäude (gerne auch ältere) Optional: geschichtliche Daten und Hintergrundinformationen Weitere Caches der Serie: Kulturvielfalt - Theater bei TagKulturvielfalt - Theater bei NachtKulturvielfalt - MuseumKulturvielfalt - BrunnenKulturvielfalt - KircheWeitere Hinweise:Ein Objekt darf mehrmals von unterschiedlichen Personen geloggt werden, sofern sie im Team unterwegs waren. Das muß im Log vermerkt werden. Ansonsten darf ein Objekt auch nur einmal geloggt werden.Pro Account darf dieser Safari-Cache nur einmal geloggt werden. Mehrfachlogs werden ohne Rückmeldung gelöscht!Bei Einträgen, die die Logbedingungen nicht erfüllen, melden wir uns bei Euch. Falls nach einer angemessenen Wartezeit keine Rückmeldung kommt, wird der Eintrag von uns gelöscht.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kulturvielfalt - Denkmal von Team13RDR","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 21.04.2018 15:45 ","person":"Schnullebacke ","message":" Auf unserer heutigen Cacher-Tour sind wir bei Stuttgart-Büsnau an diesem schönen Denkmal vorbeigekommen. Es heißt Demmler-Denkmal und wurde im Jahr 1622 im Auftrag von Christof Demmler errichtet zum Gedenken an seinen 13-jährigen Sohn Veit, der an dieser Stelle im Jahr zuvor gestorben ist. Das Denkmal hat die Form eines ObeliskenDie Koordinaten lauten N 48 45.338 E 009 05.696Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an Team13RDR von Schnullebacke aus Marbach am Neckar"},{"date":" 14.03.2018 ","person":"Pinnie und Pueppie ","message":" Otto v.BismarckDas Denkmal steht vor einer ca.800 Jahre alten Waldemarseichein der Gemeinde Husby OT Husbyries.2013 wurde die Kupferplatte mit dem Porträt gestohlen und imJahr 2015 wieder ersetzt.Auf einer weiteren Platte wird auf das Entstehungsdatum am 01.04.1900hingewiesen.Den Spruch der diese Kupferplatte ziert möchte ich, da nicht mehr zeitgemäß,nicht wiedergeben.DfdSDie Koordinaten:N54° 45.849 E009° 26.094"},{"date":" 26.08.2017 ","person":"Seebaer777 ","message":" Wir waren zu einer Führung in Köln und landeten am Ende im Kronleuchtersaal.Mit der Stadterweiterung Ende des 19. Jahrhunderts wurde auch die Kölner Kanalisation modernisiert. Nach dem Vorbild von Städten wie Paris und Wien entstand ein Abwassersystem, das noch heute von der Kunst der Kölner Ingenieure und Baumeister zeugt. Das Vereinigungsbauwerk, das der Entlastung der Kanalisation bei Starkregen dient, wurde für den Besuch Kaiser Wilhelms II. mit zwei Kronleuchtern ausgestattet.Großer Aufwand, alles super, doch bei einer Führung wurde erzählt, der Kaiser kam gar nicht...Egal, zumindest ist Köln gerüstet im Fall der Fälle, dass das nur minimal verschmutzte Regenwasser in den Rhein abgeleitet werden kann, außerdem ist dort eine Sperrwand, die verhindert, dass der Rhein bei Hochwasser eindringen kann.Koords: N 50 57.041 E 006 57.807Weitere Infos: https:"},{"date":" 08.08.2017 09:48 ","person":"weltengreif ","message":" This memorial to the Sinte victims of Nazi terror is located on the Korkenziehertrasse in Solingen, at N 51° 10.708 E 007° 05.479. Called \"Sinti-Mahnmal\", the artwork commemorates the deportation to Auschwitz of all remaining Sinte living in this city in 1943.TFTC & greets from \"Blade City\" Solingen!Cache #505 (approx.)Found on 8. August 2017 at 09:48+++++++++++++++++++++++Liebe"},{"date":" 09.07.2017 14:50 ","person":"Tinkus ","message":" Das Denkmal für Michael Knoll, dem Erbauer des Albaufstiegs der Eisenbahn bei Geislingen (Geislinger Steige), befindet sich etwas unzugänglich direkt an der Bahnlinie Ulm-Stuttgart zwischen Amstetten und Geislingen:N 48° 35.883 E 9° 51.026Zu Michael Knolls Ehren gibt es in dieser Gegend einige Caches mit \"MK\" im Namen, die sehr empfehlenswert sind.Weitere Infos:https:"},{"date":" 01.04.2017 ","person":"Dimer ","message":" heute war ich am Kriegerdenkmal in Wolbeck. das Kriegerdenkmal ist 1925 erbaut, der Architekt war ein Herr Grabbe. und wurde am 11.10.1925 eingeweiht. www.Wigbold-Wolbeck"},{"date":" 09.03.2017 ","person":"Nimuria ","message":" Ich glaube es gibt kaum so viele Denkmäler wie die über den 2. Weltkrieg.Auch ich zeige euch hier eines in Rabenau. Hier werden regelmäßig Kränze niedergelegt. N50° 57.846 E013° 38.329 "},{"date":" 19.01.2017 ","person":"anmj ","message":" Denkmal, das ist aber ein großer Begriff! Ich möchte hier ein Denkmal loggen das mich auch an meine Kindheit erinnert. Es sind einige Kinder mit Ratschen! Für diesen Begriff gibt es noch viele andere Ausdrücke und für alle die nicht wissen was das ist hier die Wikipediaseite dafür:https:"},{"date":" 03.10.2016 ","person":"eukalyptus ","message":" Bei meiner Cache-Radtour kam ich am Denkmal von Wilhelm Kaisen bei                                                                                                                           N 53° 07.756 E 008° 53.052 vorbei."},{"date":" 17.08.2016 ","person":"etaner ","message":" Dieses Denkmal von LucasCranach steht in der Kronacher Altstadt. Cranach d..Ä. 1472  bis 1553 war Maler und Graphiker. Durch seineFreundschaft mit Melanchthon und Luther wurde er zum Schöpfer einerprotestantischen Kunst.Koordinaten N50°14.524 E011°19.534"},{"date":" 14.08.2016 ","person":"Valar.Morghulis ","message":" In Grimma habe ich gestern bei einem kleinen Spaziergang mit dem Nachwuchscacher dieses Denkmal entdeckt. Es befindet sich im Stadtpark Leipziger Straße "},{"date":" 17.07.2016 ","person":"Kyrandia ","message":" Röntgen-Denkmal in Remscheid-LennepDas Denkmal \"Genius des Lichts\" wurde 1930 enthüllt und befindet sich ganz in der Nähe des Röntgen-Museums. Das Symbol der Fackel steht im Röntgen-Denkmal für die schöpferische Erleuchtung und spiegelt den Forscher- und Entdeckergeist Röntgens wider.  Koordinaten: N51°11.641  E07°15.557"},{"date":" 13.07.2016 23:38 ","person":"meerespanda ","message":" Dieses Denkmal ist Uwe Seeler gewidmet und befindet sich vor dem HSV-Stadion in Hamburg, Deutschland.N 53° 35.281 E 009° 54.035"},{"date":" 21.01.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Haltern am See unterwegs und wir wussten ja, das hier der Kardinal von Galen eine wichtige Rolle spielt. Aber das Denkmal hatten wir nie bewusst wahrgenommen. Heute mit großen Safari - Augen gestaunt, wie groß das Denkmal eigentlich ist. Das Denkmal findet ihr in Haltern am See, NRW, Deutschland bei N51 44.520 E007 11.012Danke für die SafariideeMit freundlichem Glückauf - Roland"},{"date":" 28.12.2015 ","person":"Mr.No ","message":" Das Gottlieb Daimler Denkmal steht in Schorndorf beiN 48°48.358 E009°31.627"},{"date":" 22.11.2015 11:45 ","person":"Beliba ","message":" In Achim"},{"date":" 29.10.2015 ","person":"Spatzenbande13 ","message":" Bei einem Besuch in München konnte ich diesen Safaricache fotographieren. Foto mit GPSDiese Denkmal steht in München im Park zwischen Nussbaum- und Lindwurmstraße. Es ist ein Denkmal für Friedrich Bezold (1842 - 1908)N 48 07.983E 011 33.810Vielen Dank für die nette Idee! Leider macht der PC mal wieder nicht, was ich von im will. Wenn mein Mann ihn wieder gerichtet hat, füge ich das Bild hinzu.   "},{"date":" 18.10.2015 ","person":"argus1972 ","message":" Bei N 50° 44.075  E 7° 06.511 am Rheinufer von Bonn steht das Denkmal für den Landschaftsarchitekten und Stadtplaner Peter Joseph Lenné (1789–1866), wo ich öfter vorbei komme. Die Marmorbüste wurde 1989 errichtet und war ein Geschenk des Berliner Senats zur 2000-Jahr-Feier von Bonn. Es handelt sich um die Nachbildung einer Büste von 1847, die seinerzeit Christian Daniel Rauch (1777–1857) geschaffen hatte.Heute kam ich wieder des Weges und habe dieses Denkmal in Bild und Koordinaten festgehalten.Danke für die Safari, sagt argus1972!"},{"date":" 10.09.2015 ","person":"Nordlandkai ","message":" Da bei der Safari nicht darauf eingegangen wird um was für ein Denkmal es sich handeln soll, habe ich mich für ein Industriedenkmal entschieden. Somit konnte ich auch endlich mal was in meiner Heimatstadt Wermelskirchen loggen. Der Schuhmacher, der hier in Anlehnung an die frühere Schuhmacherindustrie dargestellt wird, steht bei N 51 08.289 E 007 12.712 Vielen Dank für den Safari Cache."},{"date":" 31.08.2015 ","person":"sfcchaz ","message":" I'm participating in the OCNA 2015 contest and saw this cache. I visited this location for a cache on the OCNA site place by DudleyGrunt. The name of the cache is Lee And Jackson. It is located in Baltimore, MAryland, USA at  N 39° 19.458 W 76° 37.194.Thanks for the fun."}],"descriptionSnippet":"Ein Safari-Cache für Denkmäler","status":"kann gesucht werden"}