{"hiddenAt":"07.04.2014","waypoint":"OC10AFB","coordinates":"E 009° 45.465' N 53° 46.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC10AFB","description":"                        Die Ridder von Barmstede waren lange Zeit verschollen. Nun kehren Sie zurück in Ihre Stadt und treffen auf Graf Zahl der in ihre Burg eingezogen ist. Gemeinsam erkunden sie die Gegend.Begleite die lustige Truppe auf ihrem Weg in die schönen Ecken ihres kleinen Städtchens. Um die Runde auf zu peppen hat sich Graf Zahl für die Ridder eine Art Schatzjagd einfallen lassen.Graf Zahl verteilt an die Ridder ein Blatt mit acht Fotografien aus Barmstede und schickt die Ridder auf ihre Runde. Im Verlauf des Rundgangs sollen die Ridder die Bilder in die richtige Reihenfolge sortieren um so an den Ort zu gelangen an dem der Schatz des Grafen liegt.Der Graf wünscht den Riddern viel Erfolg auf ihrem Weg und ist gespannt ob die Ridder ans Ziel kommen werden.Download der benötigten Grafiken: StadtplanSuchbilderStation 1: Der Kandelaber - N53° 46.95217 E9° 45.54337:Der Kandelaber vor der Rantzauer Wassermühle hat hier nicht immer gestanden. Sein ursprünglicher Standort war der Marktplatz. Er stand in etwa dort, wo heute die Marktsäule steht. Die Neugestaltung des Marktplatzes und die Ortsdurchfahrt machten den Umzug erforderlich. Seinem Vorgänger am Markt erging es viel schlechter. Er wurde 1939 vom Staat eingezogen und für Kanonen und Panzer eingeschmolzen.  Der Vorgänger wurde am 18. Juli 1908 vom Barmstedter Verschönerungsverein als Geschenk an die Stadt gespendet.Station 2: Die Rantzauer Wassermühle  - N53° 46.9416 E9° 45.57678:1582 - Die Rantzauer Wassermühle wurde erstmalig im im Zusammenhang mit dem Ritter von Barmstede, urkundlich erwähnt.Ein genaues Gründungsdatum der Mühle ist zwar nicht bekannt, durch den Fund eines Mühlenpfeilers kann es jedoch auf ca. 1210 geschätzt werden. Die Wassermühle wurde seit ihrer Gründung jedoch häufig neu- bzw. wieder aufgebaut, da eine Mühle häufig abbrennt oder abnutzt. Zu dieser Zeit war die Wassermühle eine wichtige Einnahmequelle für Ritter und Fürsten, stellvertretend für den König, da das Mühlenwesen lange Zeit ein Staatsmonopol war. Dadurch gab es für die Rantzauer Wassermühle über Jahrzehnte hinweg keinen Wettbewerb. Durch die Monopolstellung im Einzugsgebiet und gleichbleibende Einnahmen gab es keinen wesentlichen Grund Verbesserung an der Mühle vor zu nehmen.1780 - Durch die Verpachtung der Mühle an die Familie Bornholdt kam es zu ersten wesentlichen Veränderungen.1854 - Der Mühlenzwang im ganzen dänischen Reich wurde abgeschafft. Dies war ein Tiefpunkt für die Rantzauer Mühle, da viele Bauern zur Elmshorner Mühle abwan­derten, jedoch ein wichtiger Schritt auf dem Weg zur Industrialisierung. Durch die Ab­schaffung des Mühlenzwangs war wieder ein Wettbewerb vorhanden, was Neue­rungen und Verbesserungen antrieb.1863 - Die Wassermühle wurde aus Platzgründen abgerissen und mit zwei hintereinander laufenden Wasserrädern wieder aufgebaut. Sie war damit die einzige Wassermühle in Schleswig-Holstein, die zwei hintereinander laufende Räder besaß.1942 - Durch Überhitzung auf Grund ständiger Tag-und Nachtarbeit brennt die Mühle ab. Sie wurde zwar wieder aufgebaut, jedoch ohne weitere Neuerungen.Heutzutage wird die Wassermühle durch einen eingebauten Stromgenerator zur Stromerzeugung genutzt.Über  N53° 47.15153 E9° 46.36338 gelangt ihr zuInformationspunkt 1: Krückaupark - N53° 47.26717 E9° 46.36927:1991/92 - Aus den seit der Umgestaltung von 1933-35 zum Humburg Hof gehörenden Wiesen und den früher dahinter befindlichen Schrebergärten machte die Stadt Barmstedt den \"Krückaupark\", eine wasserdurchzogene Naturlandschaft, die sich als Auwald (fast) ohne menschlichen Eingriff entwickeln kann.Station 3: Bauerngarten und Humburg -, bzw. Bürgerhaus - N53° 47.32103 E9° 46.4082:1582 - Die Familie Humburg lässt über 11 Generationen bis 1582 zurückverfolgen. Die Humburgs waren Schmiede.1783 - Das Humburg-Haus, heute eines der ältesten Häuser der Stadt, wurde 1783 erbaut, wie es die Inschrift am Sturz der \"Babendör\" (Eingangstür zur Chemnitzstraße) zeigt.1882 – ließ der Großvater von Hermann Humburg die an der Ostseite angebaute Schmiede abreißen, weil er das traditionelle Schmiedehandwerk der Humburgs nicht mehr ausübte1903 - Der Vater von Hermann Humburg übernahm das Haus und baute es zu einem reinen \"Ackerbürger\"-Haus um. Durch die breite \"Babendör\" konnten Ackerwagen in die Diele fahren und hinten aus dem Viehstall durch das noch heute vorhandene Tor wieder hinaus.1988 - Der letzte Bewohner des Hauses war Hermann Humburg (1904-1988). Er war ein sehr beliebter, immer freundlicher Nachbar, der alle kannte und seine Milchkannen noch selbst mit dem Fahrrad zur Meierei brachte.1989 - Nach dem Tod seines Bruders übertrug der in Hamburg lebende Dr. med. Ernst-Heinrich Humburg (1912-1999) am 26.05.1989 Haus und Grundstück auf die Stadt Barmstedt. Das historische Gebäude wurde aufwändig renoviert und restauriert. Das Wirtschaftsgebäude wurde abgerissen und die Fläche zusammen mit dem Hof in einen idyllischen dörflichen Platz mit Bauerngarten, Streuobstgarten und Wiesen verwandelt. Den klassischen Bauerngarten legte Dr. Humburg noch selbst an.1992 - Die Verwaltung des Hauses übernahm ein am 21.03.1992 von Dr.Ernst Heinrich Humburg gegründeter Verein. Das Haus soll laut Schenkungsvertrag ausschließlich öffentlich genutzt werden und ist deshalb heute für die Bürger und Vereine der Stadt ein wichtiger Treffpunkt, an dem Privatfeiern, Vereinssitzungen und Kultur-Veranstaltungen stattfinden.Informationspunkt 2: Chemnitzstraße - N53° 47.3373 E9° 46.41978:Die Chemnitzstraße ist nach dem Dichter des Schleswig-Holstein-Liedes Matthäus Friedrich Chemnitz benannt. Vorher hieß die Straße \"In de Hörn\". Sie ist eine der ältesten Straßen Barmstedts. Daher liegen an ihr auch einige erwähnenswerte Häuser:Die Nr. 9: Der klassizistische Bau ist 1865 erbaut worden. Vor 1865 stand hier ein Pastorat, es war das Geburtshaus von Matthäus Friedrich Chemnitz. Der Vater – er verstarb 1834 - war der Pastor Johannes Paul Chemnitz.Die Nr. 10: Das Humburg Haus – kennen wir schon  :-)Die Nr. 14: Es ist angeblich 1640 erbaut worden, hat sich aber durch die Jahrhunderte besonders gut erhalten. \"De Huuk\", der Stuben-Ausbau als kleiner Erker (rechts der Haustür), ist hier ungewöhnlich weit vorgetrieben. Die Tatsache, dass das Haus lange Zeit ein Krug und jene Stube eine Schankstube war, kann den Anlass dazu gegeben haben. Die Zimmer links der Eingangstür waren früher auch die Kassenräume des ehemaligen Barmstedter Creditvereins.Die Chemnitzstraße und die Kircheninsel gehen ineinander über.Station 4: Kircheninsel - N53° 47.31942 E9° 46.50252:Die Nr. 22: Das neue PastoratDie Nr. 24 – 26:  Das Gemeindehaus der evangelischen Kirchengemeinde. Das Gebäude wurde früher auch langes Schulhaus genannt. Ursprünglich stand hier die Kirchspielschule, die von den größeren, d.h. älteren Kindern aus dem ganzen Kirchspiel Barmstedt besucht wurde. 1826 wurde aus der Kirchspielschule eine Gemeindeschule. Das Grundstück gehörte der Kirche, die Schule jedoch der Gemeinde. Beim Neubau im Jahre 1840 blieben die gemischten Eigentumsverhältnisse bestehen.Die gemischten Eigentumsverhältnisse wurden auch bei der Errichtung des Grundbuches 1884 nicht anders eingetragen. Erst 1934 einigte man sich anlässlich der Planung zum Bau des \"Rantzauer Sees\". Im Zuge einer Tauschaktion wurde der Kirche das Gebäude für einen geringen Betrag gegen die Wiesen im Bereich der Krückau übereignet. Das Haus dient heute nach mehreren Umbauten der ev.-luth. Kirchengemeinde Barmstedt als Gemeindehaus mit Gemeindesaal.Die Nr. 30: Das Haus auf der linken Seite wurde 1852 von der Witwe Pohlmann neben der schon dort seit 1802 stehenden Rodeschen Privilegierten Apotheke (rechts) gebaut. Sie betrieb dort eine Gerberei. Später wurde es ein Arzthaus. Seit 1953 ist hier das Amt Rantzau untergebracht. Das Gebäude auf der rechten Seite wurde inzwischen ersetzt. In dem neuen, das im Stil dem alten nachempfunden worden ist, war zunächst die Sozialstation untergebracht, dann das Kirchenbüro.Die „Heiligen-Geist Kirche“: Die erste Kirche soll an dieser Stelle um 936 n. Chr. vom Erzbischof Adaldag erbaut worden sein. Der Bau der Heiligen-Geist-Kirche in der Innenstadt entstand unter Veranlassung der Rantzauer,  es ist der vermutlich dritte Kirchenbau an dieser Stelle. Das älteste Zeugnis für die Existenz einer Kirche in Barmstedt ist die Urkunde aus dem Jahre 1140, in der Barmstedt zum ersten Mal namentlich erwähnt wird. Die Grundmauern der alten St. Margarethenkirche konnten 1968 bei Arbeiten unter dem heutigen Fußboden nachgewiesen werden. Es war eine erweiterte typisch romanische Kirche mit Chor. Der Turmbau stammt im Ursprung noch aus dieser Zeit. Das jetzige Kirchengebäude, die Heiligen-Geist-Kirche, entstand zur Reichsgrafenzeit 1717/18. Bauherr war Graf Wilhelm Adolf zu Rantzau, der für seinen in Berlin gefangenen Bruder die Regentschaft führte. Architekt war der Baumeister Johann Lorentz Nerger. Der Platz um die Kirche herum war bis 1844 der Kirchhof. Station 5: Predigerwitwenhaus - N53° 47.3904 E9° 46.4385:In der Reichenstraße 16 steht das ehemalige Predigerwitwenhaus.  In dem heute ältesten Gebäude der Reichenstraße von Anno 1777, wuchs nach dem Tod des Vaters einst der Dichter des Schleswig-Holstein- Liedes auf Schleswig-Holstein meerumschlungen, Matthäus Friedrich Chemnitz auf. Heute befindet sich das derzeitige Schiedsamt in dem ehemaligen Predigerwitwenhaus.Informationspunkt 4: Schusterjunge - N53° 47.38608 E9° 46.39308:An dieser Stelle stand zuvor das Ackerbürgerhaus Lohse. Es war 1727 erbaut worden und war ein typisches Beispiel für ein altholsteinisches Ackerbürgerhaus und sollte in den 1940ern der Stadt Barmstedt als „lebendes Museum“ Touristen in die Stadt locken. Das Haus stand bis 1957. Der Schusterjunge steht am Eingang der Bahnhofsstraße. Die Bahnhofstraße beherbergte drei  „große“ Barmstedter Schuhmanufakturen.Die Enstehungsgeschichte:1737 –Barmstedt erhält die Fleckenrechte.1738 - Es  etablieren sich 12 Schustermeister in Barmstedt.1860 – Es gibt 400 Meister und jeder zweite Barmstedter Handwerker war Mitglied dieser Zunft.Das Schusterhandwerk boomt, weil die Nachfrage nach wasserfesten Langschäftern aus den umliegenden Häfen und Hamburg groß ist.1869 – Die Gewerbefreiheit wird eingeführt. Dadurch löste sich die Zunft der Schuster auf und die industrielle Fertigung in Schuhfabriken begann.1901 - zog die Firma Rotermund von der Mühlenstraße in die Bahnhofstraße um dort die Marke „Holsatia“ zu fertigen. Der Betrieb wurde 1966 eingestellt.1901 - wurde in der Bahnhofsstraße die Schuhfirma Rickert gegründet.1906 – zog die Firma Lüdemann von der Königsstraße in die Bahnhofstraße um dort für die Wehrmacht Seestiefel zu fertigen. Nach dem Krieg wurde hier die Schuhmarke „Ritterfest“ gefertigt. Die Produktion wurde 1969 eingestellt.1949 – Gabor Schuhe kommt nach Barmstedt. Die Firma Rickert wird von Gabor gekauft. Die Produktion in Barmstedt wird 1992 eingestellt.1993 – Der Schusterjunge wird gestiftet. Er ist der Letzte, der die Stellung für die Schusterzunft in Barmstedt hält.Station 6: Marktplatz - N53° 47.33497 E9° 46.2249:Um 1805 - Der Platz wurde  geebnet und für Märkte hergerichtet.1825 – Die erste Bepflanzung mit Linden.1846 - musste das baufällige Spritzenhaus abgebrochen werden. Es wurde westlich des Platzes wieder neu errichtet. Damit war der Marktplatz ohne Bebauung.1903/04 - Am Markt 2 (links)  entsteht das Hotel „Stadt Hamburg“1913 - Das Stadtwappen wurde von Kaiser Wilhelm II. genehmigt. Der Ritter im Wappen symbolisiert die Ritter von Barmstede, die von 1140 bis 1300 in Barmstedt ihren Sitz hatten. Die Mühle steht für Barmstedt als Mühlenstandort und die das Wappen krönende Burg steht für das Schloss Rantzau und ist Zeichen für das Stadtrecht.1933 - Barmstedts Zentrum erhielt bis 1945 den Namen \"Adolf-Hitler-Platz\".  Es wurde eine \"Hitlereiche\" auf dem großen Marktplatz gepflanzt.1972 – Der Kuhlke Supermarkt erwirbt das Grundstück auf dem heute das Rathaus steht. Bis dato stand  dort der \"Barmstedter Hof\". Dieser musste dem viergeschossigen Supermarktgebäude weichen.1974/78 - erneuerte das Land Schleswig-Holstein zusammen mit der Stadt Barmstedt den Straßenzug.1976 -  Der Marktplatz erhielt als Ersatz für die ausgedienten alten Linden wieder frisches Grün: zum \"Tag des Baumes\" wurden junge Platanen gepflanzt.2007 – Im Januar zieht die Stadtverwaltung aus dem ehemaligen Rathaus in der Bahnhofstraße in das neue Gebäude am Markt ein.Infopunkt 5: Der See Gedenkstein - N53° 47.17902 E9° 45.8424:Dort, wo sich der See heute befindet, gab es zuvor weite Wiesenflächen. Durch die Wiesen schlängelte sich die Krückau. Regelmäßig gab es Überschwemmungen. Durch die häufigen Überschwemmungen war der landwirtschaftliche Ertrag der Flächen sehr gering. So kam Ende der 1920er der Gedanke auf, ein Staubecken zu schaffen. So würde die Nutzung der Flächen für Landwirtschaft und die Wassermühle gleichermaßen optimiert und ein weiterer Vorteil war der positive Effekt auf den Tourismus. Dank des Reichsarbeitsdienstes wurde das Projekt finanzierbar und aufgrund der vielen positiven Aspekte genehmigte der Reichsminister für Arbeit die notwendigen 216 Arbeitsdienstmänner pro Halbjahr. Der erste Spatenstich erfolgte mit viel Tamtam am 20. April 1934 zu Hitlers Geburtstag. In dreieinhalb Jahren hoben 1000 junge Männer mit Spaten und Schaufeln den 8 Hektar großen See aus. 160.000 Kubikmeter Erde wurden bewegt. Am 2. und 3. Juli 1938 wurde der Barmstedter See offiziell eingeweiht, während am 23. und 24. Juli desselben Jahres 800 Jahre Barmstedt gefeiert wurde. In Wirklichkeit war Barmstedt aber erst 798 Jahre alt. 1938 sollte ein Jahr der Festivitäten werden. Darum musste etwas früher gefeiert werden. Mit der offiziellen Eröffnung des Sees waren auch das Strandbad, die Bootsvermietung Penns und die Seegaststätte fertiggestellt. Der Tourismus boomt in Barmstedt.Station 7: Rantzauer Schlossbrauerei und 1000 jährige Eiche - N53° 47.07432 E9° 45.48672:1866 – Der Bauer und Brauer Peter Grelck lässt sich auf dem Gelände der Dienstgärten der Gerichtsbeamten vom preußischen Finanzministerium in Berlin einen Eiskeller genehmigen.1877 -  Brauerei- und Brennereibesitzer Fritz Peters kauft das alte Brauereigelände von Peter Grelck mit dem Eiskeller auf Rantzau und errichtete eine Brauerei.1892 -  Brauereibesitzer Peters wird zahlungsunfähig. Neue Eigentümer wurden der Barmstedter Maurermeister Handorff und Mangels. Die Firma hieß jetzt \"Rantzauer Schloßbrauerei Barmstedt, Handorff & Co.\"1902 - Handorff und Mangels pachten für 100 Taler vom Wassermüller Diedrich Mohr die Eisentnahme auf den Auwiesen, verkauften aber im gleichen Jahr an Wilhelm Feldhoff, einen versierten Brauer aus Süddeutschland. Dieser baute sein Wohn- und Verwaltungsgebäude auf dem Gelände vor der 1000-jährigen Eiche. Der Komplex bestand von jetzt an aus Sudhaus, Lagerhalle mit Eiskeller, Wohnhaus, Pferdestall.1914 – 1918 Im ersten Weltkrieg geriet die Brauerei wegen Rohstoffknappheit in Schwierigkeiten und wurde 1917 von der Aktiengesellschaft Bavaria-St.Pauli-Bierbrauerei übernommen, die hier bis 1923 noch Bier herstellte. 1920 z.B. noch 5000 Hektoliter \"Rantzauer Schloßbräu\". Danach wurde hier nur noch Bier der Hamburger Brauerei abgefüllt und vertrieben.1983 -  Der Betrieb wird ganz eingestellt und die Gebäude an Mitarbeiter verkauft. Das etwas zurückliegende Sudhaus, in dem das Bier gebraut worden war, wurde unter Beachtung denkmalpflegerischer Gesichtspunkte in ein Wohnhaus umgewandelt. Der asphaltierte Hof wurde renaturiert.Die Eiche von BarmstedtSie wird im Volksmund auch „Tausendjährige Eiche“ genannt, ist seit dem 19. Dezember 1997 als Naturdenkmal bei der Unteren Naturschutzbehörde des Landkreises Pinneberg mit der Nummer 01/03 gelistet. Das Alter wird mit etwa 600-650 Jahren angegeben. Durch regelmäßige Baumpflege befindet sich die Eiche in einem sehr guten Zustand. Der Stamm hat, in einem Meter Höhe gemessen, einen Stammumfang von 6,75 Meter (2011). Station 8: Die Schlossinsel - N53° 46.9728 E9° 45.61417:Entstehung der Insel:Es wird angenommen, dass die Ritter von Barmstede oberhalb des heutigen Mühlenstaus eine Wasserburg auf den drei Krückauinseln errichteten. Die Krückau wurde in Gräben aufgestaut,so dass sich drei Inseln bildeten, wovon die letzte, das eigentliche Schloss tragende Insel zusätzlich von einem Wallring umgeben war. Reste dieses Ringes lassen sich noch heute an der sichelförmigen Insel zwischen Wassermühle und Herrenhaus erkennen. Ob die gesamte Anlage noch von einem Außenwall umgeben war, ist bisher nicht gesichert. Es ist durchaus möglich, dass sich an dieser Stelle der Krückau bereits kleine Inseln im Fluss befanden, die dann zur benötigten Größe aufgeschüttet wurden; dies würde den unregelmäßigen Grundriss des Burggeländes ebenso wie die Entfernung zum Siedlungskern erklären. Die einzelnen Inseln bestanden bis ins 19. Jahrhundert und waren durch Zugbrücken voneinander getrennt, erst ab 1823 wurden Teile der Gräben zugeschüttet. Die Schlossinsel und diejenigen, die das Schlossgefängnis, das Gerichtsschreiberhaus und deren Vorgängerbauten trugen, wurden durch das Verfüllen der Gräben vereint. Den ungefähren Bereich des Schlossgartens markiert heute die Straße „Rantzau“, wo sich auch noch Reste des einstigen Grabens finden lassen, die hier heute einen kleinen Teich bilden. Zwischen der Schlossinsel und dem Garten hat sich ursprünglich eine Vorburg befunden, über deren Gestalt es jedoch keine Hinweise mehr gibt.Geschichte der Insel:Die Ritter von Barmstede:  ca. 1100 - 1300Möglicherweise in der ersten Hälfte des 12. Jahrhunderts wurde an der Stelle der heutigen Schlossinsel in der Krückau eine Wasserburg angelegt.Amtsmänner der Grafen von Holstein – Schaumburg:  1322 – 1640Die Burg gelangte 1322 durch Kauf in den Besitz der Schauenburger Grafen und wurde Verwaltungssitz des Amtes Barmstedt Das Gebiet entsprach umfasste den nördlichen Teil des heutigen Kreises Pinneberg.Die Gottorfer: 1640 – 1650Nach dem Aussterben der Schauenburger 1640 kam es kurzzeitig unter Gottorfer HerrschaftDie Reichsgrafschaft Rantzau: 1650 - 1721Ab 1650 gehörte die Insel zur Reichsgrafschaft Rantzau, einem Miniaturfürstentum des Heiligen Römischen Reichs. Auf den Krückauinseln entstand daraufhin ein Schloss als Residenz des hauptsächlich auf der Breitenburg oder auf Drage lebenden Grafen Rantzau. Schon nach drei Generationen endete die Existenz dieser freien Reichsgrafschaft und das Schloss und die Grafschaft fielen 1721 unter die Herrschaft des dänischen Königs, der auf dem Schloss Rantzau jetzt adlige Administratoren als Verwalter der ehemaligen Grafschaft einsetzte. Das alte Schloss wurde 1806 abgerissen und durch ein klassizistisches Herrenhaus ersetzt.Die dänische Verwaltung:  1721 - 18671721 wurde Christian Detlef Rantzau im Wald in der Nähe des Schlosses angeblich durch seinen Bruder Wilhelm Adolf ermordet. Die Grafschaft wurde anschließend vom dänischen Königshaus beschlagnahmt und bis zur Eingliederung Schleswig-Holsteins in den preußischen Staat 1867 durch dänische Administratoren verwaltet. Der heutige Gebäudebestand der Insel stammt hauptsächlich aus dieser Zeit.Der „Deutsche Bund“:  ab 18671867 kam die Administratur Rantzau nach dem Einmarsch preußischer Truppen, unter Zwangsverwaltung des Deutschen Bundes und wurde nach 1866 Teil des neu gebildeten Kreises Pinneberg in der preußischen Provinz Schleswig-Holstein. Die Schlossinsel wurde zum Sitz eines Amtsgerichts, das bis 1975 existierte.Stadt Barmstedt: seit 1984Nach einer Restaurierung der alten Gebäudesubstanz aus dem 19. Jahrhundert ging die Schlossinsel 1984 in das Eigentum der Stadt Barmstedt über. Das Schlossgefängnis ist zu einem Ausflugscafé geworden. Im Gerichtsschreiberhaus ist ein offenes Atelier unter dem Namen Galerie III entstanden. Die Remise ist eine künstlerische Töpferwerkstatt geworden und das sogenannte Schloss, ein klassizistischer Bau von 1806, wird privat bewohnt.Quellennachweise:Ich selber habe mich informiert bei:http://www.wikipedia.dehttp://wiki.barmstedt-geschichte.deDiese wiederum scheinen ihren Wissensdurst bei diesen Informationsquellen gestillt zu haben:Hans u. Doris Maresch: Schleswig-Holsteins Schlösser, Herrenhäuser und Palais. Husum Verlag, Husum 2006.Dehio: Handbuch der Deutschen Kunstdenkmäler Hamburg, Schleswig-Holstein. Deutscher Kunstverlag, München 1994.Hans Dössel, Barmstedt, eine geschichtliche Schau, Husum-Verlag, 1988Richard Haupt, Barmstedt und Rantzau, Vollbehr & Riepen, ca. 1920Hildemar thor Straten, Beschreibung der Grafschaft Rantzau 1823, Hrsg. Helmut Trede, Bokel, Eigenverlag 2005Helmut Trede, Schlossinsel Rantzau - Ein geschichtlicher Rückblick, Helmut Trede, Bokel, Eigenverlag 2011© olli-v, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Tens vfg rva Fcnßibtry  :-Q","caseType":"normal","difficulty":2,"condition":"ok","name":"Graf Zahl`s Streifzug mit den \"Riddern von Barmstede\" von olli-v","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 03.07.2016 ","person":"Haube ","message":" Die Nahrungsaufnahme an einem Sonntag sprengt für gewöhnlich den durchschnittlichen Kcal-Verbrauch eines durchschnittlichen Mannes. Zum Glück konnte ich meinen alten Herren überreden, noch ´ne Runde um den Block zu gehen. Oder besser um den See mit einem netten Abstecher zum heiligen Vater. Wir waren uns einig. Die Gegend gefällt uns und bietet offenbar einen hohen Freizeitwert. Doch zum Bootfahren oder Minigolfen kamen wir nicht. Wir waren auf die Bildersuche aus und dabei sehr erfolgreich. Am Ende hatten wir plausible Koords. Doch die Überraschung war groß. Hier erwies sich mein nicht cachender alter Herr als Granate. Er zauberte mit einer richtigen Idee eine Plastikdose ans Licht. Wundervoll.....Blitz......Donner usw.  Da hat der olle Graf Zahl ein schönes Final errechnet. Alles stimmig. Danke!!!!Gruß Haube!!!"},{"date":" 19.04.2014 12:58 ","person":"emilkaninchen ","message":" Den Bauerngarten kannten wir noch nicht. So sieht man doch tatsächlich nochmal was Neues.Danke für die schöne Runde und den Cache - emilkaninchen"},{"date":" 14.04.2014 ","person":"drachenmaedchen ","message":" Über GC .Danke für den Cache sagt Team [red]drachenmaedchen["}],"descriptionSnippet":"","status":"kann gesucht werden"}