{"hiddenAt":"23.01.2014","waypoint":"OC10701","coordinates":"E 007° 20.206' N 50° 12.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC10701","description":"Ich hatte es immer geahnt- und seit meiner ersten Begegnung mit einem von ihnen wußte ich es:  der Wald ist lebendiger als man glaubt, wenn man ihn nur achtsam genug betrachtet. Waldgeister, Ents und sonstige geheimnisvolle Wesen leben hier seit Jahrhunderten versteckt vor den Menschen. Auf meinen Wanderungen durch das Eltztal lernte ich Lazy,  Crazy und und Tizzy kennen, 3 muntere Burschen, die gerne im Wald rumstreunen und sich über den Besuch von netten Geocachern sehr freuen würden. Lazy ist eher der gelassene Typ, der gerne ein wenig im Wald herumhängt und faulenzt. Waldgeister möchten in der Dämmerung und in der Nacht ihre Ruhe haben.. bitte sucht die Kollegen daher nur am Tag. Sie verstecken sich am Rande des Traumpfades. Es muss nichts demontiert werden. Bitte behandelt sie anständig.© kudamatsu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Waldgeister 2 \"Lazy\" von kudamatsu","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.04.2018 14:28 ","person":"Merle 2013 ","message":" Wunderbar 7. April 2018 14:28 TFTC sagt Team Merle 2013 ;)"},{"date":" 02.04.2018 19:11 ","person":"gps_asbach ","message":" Gemeinsam mit Pfeffy auch diesen kleinen Kerl besucht. DFDC gps_asbach"},{"date":" 02.04.2018 14:59 ","person":"Breun ","message":" Danke  für  die  Schöne  Dose."},{"date":" 14.02.2018 08:07 ","person":"Leuchtzwerge ","message":" Aus dem Westerwald ab in die Eifel um zu schauen ob hier mehr Schnee liegt... nö... ist nicht... Naja eigentlich sind wir ja wegen den Waldgeistern und der ältesten GC Dose Deutschlands angereist...Auch dieser kleine Freund grinste uns nett anBis bald im WaldGruß Leuchtzwerge"},{"date":" 28.03.2017 ","person":"Kreuz-Koeln-Nord-ler ","message":" Eifel-Kurzurlaub mit den Peedschestreder; das bedeutet Wanderungen in schoener Natur, verbunden mit dem Besuch des einen oder anderen Cache-Verstecks. Fuer die heutige Runde hatten wir die Umgebung der Burg Eltz ausgesucht. Dabei waren die Stationen der Waldgeister unser Ziel, unterbrochen von dem Klassiker Medieval View und den Earth Hebung. Bei schoenstem Wetter eine gute Wahl. Die Waldgeister zeigten sich allesamt als toll gestaltete Cache-Verstecke.Teilweise wurde mit unserem Kuerzel \"KKNler\" geloggt.Vielen Dank fuer legen und pflegen des Caches sowie beste GruesseKKNlerTFTC"},{"date":" 04.03.2017 ","person":"Serpentes ","message":" Bei der heutigen wunderschönen \"Traumpfad Eltzer Burgpanorama\" - Tour hier vorbeigeschaut. Nach kurzer Suche gut .Danke für den Cache, Serpentes"},{"date":" 26.11.2016 13:56 ","person":"mega_mike ","message":" Der Ordnung halber mit geloggt.mega_mike    "},{"date":" 31.07.2016 20:59 ","person":"Cyber1805 ","message":" Heute am Tag nach dem Mega, sollten zusammen mit dem Team \"Die Knipser\" noch die wilden Kreaturen an Burg Eltz besänftigt werden.Auf dem Weg zum Start konnte ich noch dieses Döschen suchen, es war schnell  und Muggelfrei geloggt.In: -Out: -Danke fürs zeigen, verstecken und warten an KudamatsuGesucht, Gefunden und Geloggt um 11:30 am 31. Jul 2016.Dieser Fund ist mein 810. Döschen. :)Gruss aus Rheinberg-Ossenberg sendet Cyber1805Dieser Logg ist trackbar: [FGMKYV](https:"},{"date":" 26.07.2016 ","person":"GG WG ","message":" Auf unserer heutigen Cache-Tour zusammen mit spiralennebel hatten wir jede Menge Spaß und konnten auch hier den Wald-Geist gut finden sowie das Logbuch erfolgreich signieren...DANKE für's herlocken, zeigen, herumführen und verstecken.DFDC sagen GG WG"},{"date":" 26.07.2016 14:47 ","person":"MW127 ","message":" Da wir wie viele andere Cacher unseren Urlaub hier in Koblenz und Umgebung zwischen den Mega-Events verbringen, haben wir uns natürlich vorher informiert, was man unbedingt sehen muss. Die Burg Eltz stand somit auf unserer Planung. So passte es dann ganz gut, daß heute an dieser Stelle ein Event stattfand. Als wir am Parkplatz ankamen, trafen wir auch gleich viele bekannte Gesichter wieder, die uns in den letzten Tagen vertraut geworden waren. Gemeinsam traten wir die Wanderung zur Burg an und sammelten die am Wege liegenden Tradis ein. Die Gegend ist ja unglaublich schön hier, und als die Burg in unser Blickfeld kam, konnten wir verstehen, warum diese als eine der schönsten dieser Gegend bekannt ist."},{"date":" 17.04.2016 17:42 ","person":"mirabilos ","message":" 1806﹟ 17:42Nach etwas Suchen, irgendwie scheint bei der Serie das mit dem Koordinaten einmessen net e su geklappt zu haben, konnten auch dieser Faulenzer sich nicht vor uns verstecken.Beëindruckend ist diese Serie jedenfalls."},{"date":" 11.10.2015 ","person":"cacher.ella73 ","message":" Zuerst ist mir das Wegkreuz (Sühnekreuz?) aufgefallen.Gibt es da mehr Infos?Zum Cache:Lazy läßt sich wirklich ganz schön hängen. ;-)Fast hätte ich ihn übersehen.Tolles Versteck!Dankeschön! -c-"},{"date":" 27.05.2015 ","person":"Jarjar1964 ","message":" Für unseren Abendspaziergang bei schönen Wetter sind die Walgeister ein sehr schönes Addon. Toll gemacht! Wir hatten unsere Freude. Die noch Fehlenden werden wir bestimmt noch nachholen.DfdC"},{"date":" 09.05.2015 ","person":"Barfly ","message":" Heute ging es auf eine ausgedehnte Cachetour zum und  um die Burg Elz.Den Anfang machte die Suche nach den wilden Kreaturen.Unterwegs gings nach am Tradi K-9 vorbei.Auf schönen Pfaden konnte ich alle Tiere an den abwechslungsreichen Stationen finden und mich erfolgreich zum Finale durcharbeiten. Dort habe ich dann den ersten hochverdienten Fav für den Tag hinterlassen.Später am Tag ging es dann auch noch zum Bonus, da ich mich jetzt erstmal auf den Weg zur Burg machte.Bevor es zur Burgbesichtung ging, habe ich natürlich den Medivial View besucht und genossen.Danke für das bald 15 jährige Pflegen des Caches!Nach dem Besuch der Burg ging es auf der Spur der Waldgeister (Haus, Herr, Crazy, Tizzy, Lazy) und am Panoramablick vorbei wieder zurück zum Auto.Bei Tizzy traf ich noch zufällig auf den Owner Kudamatsu, der gerade auf Cachekontrollrunde war.Mit der Info vom Owner bewaffnet, dass das Geheimversteck der Waldgeister wieder aktiviert ist, bin ich dann gleich nochmal zum Burgparkplatz gefahren und konnte das Geheimvertsteck schnell finden.Zum abschluss des Tages ging dann noch zum Bonus der Wilden Kreaturen und von dort weiter zum Wetterfrosch, Woody und Bodo.Nochmal schöne Grüsse an Kudamatsu und Danke für die vielen schönen Caches um die Burg :)Lg Barfly"},{"date":" 18.07.2014 12:34 ","person":"iRe ","message":" Schoen gemacht!DfdC!"},{"date":" 29.06.2014 ","person":"freewillis ","message":" Diese Woche wurde entschieden, den Traumpfad Eltzer Burgpanorama zu gehen und dabei die Tradis am erweiterten Wegesrand zu bergen. Also wurden heute littlekorni und Loona, unser Cacherhund, eingepackt und los ging es zum Startpunkt nach Wierschem.Alle Geocaches konnten einwandfrei  werden. Manchmal waren die Wege zum Cache abenteuerlich, da dies teils so gewollt war und teils die vernünftigen Wege nicht auf der OSM-Karte vorhanden waren.Eine schöne Runde mit sehr kreativen Caches, die uns beiden sehr viel Spaß gemacht hat. Zu den ganzen Waldgeister-Caches braucht man nicht viele Worte zu verlieren: selber machen! Es lohnt sich!Das ist wirklich mal ein fauler Kerl! TFTC sagtfreewillis"},{"date":" 28.06.2014 ","person":"effendies ","message":" Bei regnerischen Wetter bei einer Wanderung . Ein sehr schön gemachter Cache. Danke fürs Herrführen."},{"date":" 19.06.2014 ","person":"The_Sighthound ","message":" Schnell  und geloggt."},{"date":" 30.05.2014 14:37 ","person":"Geondalf ","message":" Auf der Reise zum und vom Burgpanorama mit MouseLemur entdeckt. TFTC"},{"date":" 29.05.2014 ","person":"Heinzybaby ","message":" Unglaublich viele Leute hatten heute die gleiche Idee und waren auf dem schönen Traumpfad unterwegs. Auch die dritte Dose für heute konnte ohne große Probleme schnell  werden. Respekt an den Owner für die außergewöhnliche Gestaltung der Dose ...T4TC!#934"}],"descriptionSnippet":"","status":"kann gesucht werden"}