{"hiddenAt":"03.03.2014","waypoint":"OC1095F","coordinates":"E 013° 44.493' N 50° 59.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC1095F","description":"Dieser Cache ist dem Film \"Das Buschgespenst\" gewidmet. Der Film wurde 1986 gedreht und in 2 Teilen im DDR-Fernsehen ausgestrahlt. Noch heute lege ich mir machmal an einem Winterabend die DVD ins Laufwerk und lasse mich entführen... Wer sich den Film anschaut, sollte keine Probleme mit dem Lösen der Fragen haben. Bei den Fragestellungen sind Umlaute nicht umschrieben, ein \"ä\" ist kein \"ae\".Wie lautet die Titelmelodie des Films?A = Anzahl der WörterMarianne Wünscher spielt die Frau einer wichtigen Figur in dem Film.Diese Figur ist für einen markanten Ausspruch in dem Film bekannt, der da lautet: \"Ich bin ein ... ...\"B = Anzahl Buchstaben der beiden WörterWelcher Schauspieler spielt den lispelnden Freund des Buschgespenstes?C = Anzahl der Buchstaben des NachnamensIm Film explodiert ein Musikinstrument. Um welches Instrument handelt es sich?D = Anzahl der BuchstabenWie heißt das Restaurant, welches im Film eine entscheidende Rolle spielt?E = Anzahl der BuchstabenWie lautet der Vorname des Buschgespenst?F = Anzahl der BuchstabenIm Film wird ein Sarg geöffnet. Was war im Sarg?G = Anzahl der BuchstabenWer ist der Komplize der Mutter des Buschgespensts, der beim Brandkomplott mithalf?H = Anzahl der Buchstaben der BerufsbezeichnungWo werden die Pascher geschnappt? In der ... ....I = Anzahl der BuchstabenDie Lösung ergibt sich zu:N50. 5 E ( I + A - D) ( H - A ) FE013. 4 ( E - C ) ( B - I ) ( I - G ) ( B - D - F )     © thomas8x8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"26-8-7-22-13-23-22 13-26-24-19 13-12-9-23-22-13, 13-18-24-19-7-8 21-6-22-9 16-15-22-18-13-22","caseType":"mikro","difficulty":3,"condition":"ok","name":"Das Buschgespenst von thomas8x8","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 06.05.2017 ","person":"Proton26 ","message":" Den Film selber wollte ich mir sparen, und so zog sich die Recherche etwas in die Länge, aber der Checker bestätigte mir mein Ergebnis nach ein paar Versuchen. Vor Ort musste ich erst eine Muggelgruppe abziehen lassen, bevor ich mich ans Bergen machen konnte: interessante Versteckvariante! Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!"},{"date":" 20.03.2016 06:25 ","person":"wienja ","message":" Die Aufgabe hat Frau wienja gelöst. Ein Detail lies sich nicht in Erfahrung bringen und wir holten uns etwas Hilfe. Meine heutige Runde führte mich in dieses Tal und am Finale dauerte es eine ganze Weile bis ich das Versteck enttarnen konnte.Nun steht auch unser Name im Loggbuch. Danke für diesen Cache sagt wienja. Wir hinterlassen hier gerne ein blaues Schleifchen."},{"date":" 13.11.2015 ","person":"pitty_62 ","message":" Den Film kannte ich von früher, konnte mich aber an keine Details mehr erinnern. Also habe ich mir die DVD besorgt und den Film erneut angesehen. Damit konnte ich die meisten Fragen gut beantworten. Schließlich gab der Checker grünes Licht und beim heutigen Außeneinsatz konnte ich das kleine Döschen nach einer intensiven Suche bergen, und mich im Logbuch verewigen. Für das schönes Versteck und die Bastelarbeit lasse ich gern einen Favi da.Danke für den Cache."},{"date":" 10.09.2014 ","person":"Die Dachse ","message":" Unsere heutige Abendrunde in der Homezone ließ uns zu den nach einem kleinen Filmabend ermittelten Koordinaten gehen und das zur Geschichte passende Versteck finden. Etwas lang gemacht und der Eintrag im Kontrollbuch konnte erfolgen.Vielen Dank sagen Die Dachse."},{"date":" 05.03.2014 ","person":"Numanoid ","message":" Den Film habe ich das letzte Mal zu DDR-Zeiten gesehen und konnte mich deshalb nicht mehr an alles erinnern. Deshalb wurde er heute nochmal, im Schnelldurchlauf angesehen um die fehlenden Variablen zu ermitteln, was mir, mit Ausnahme von A welches über die Formel ermittelt werden musste, auch problemlos gelang.Heute nachmittag ging es dann zu den Koordinaten, an welchen wir dann auch sofort fündig wurden.Vielen Dank an thomas8x8 für den Mystery zu einem sehenswerten Film."}],"descriptionSnippet":"","status":"kann gesucht werden"}