{"hiddenAt":"08.05.2014","waypoint":"OC10CEB","coordinates":"E 013° 09.836' N 52° 31.846'","link":"https://www.opencaching.de/viewcache.php?wp=OC10CEB","description":"Am besten bei einer Fahrradtour oder einem Spaziergang entlang des Bullengrabens.Bänke laden hier zu verweilen ein.Eigendlich sollte man hier einen Ausblick auf den hinteren Teil der Pietzkutenlake haben, jedoch ist hier alles zugewuchert. Aber trotzdem eine schöne Aussicht ins Grüne! Zu suchen ist eine Filmdose.Es müssen weder Zäune noch Absperrungen überstiegen werden.Die geschütze Grünanlage muß/darf nicht betreten werden!!!!!!!!Bitte legt die Dose an die gleiche Stelle wo Ihr sie vorgefunden habt!Ein Stift ist mit zu bringen !© Bulli72, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mh Qrvara Süßra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussicht ins Grüne von Bulli72","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 09.10.2016 12:00 ","person":"Klotzi ","message":" Heute endlich auch diesen Cache ; obwohl die Aussicht heute bei dem Wetter eher ins Graue statt ins Grüne war. TFTC Klotzi."},{"date":" 22.08.2016 ","person":"Bulli72 ","message":" kann gesucht werdenAlles in bester Ordnung. "},{"date":" 06.05.2016 ","person":"Läufer2807 ","message":" Leider . Biertrinkende Muggel hatten sich dort nieder gelassen. Auf dem Rückweg von Toro Ole war es Muggel frei. Konnte Ihn trotzdem nicht finden, Schade. Ich werde es noch mal versuchen.lg. die zwei Läufer"},{"date":" 28.01.2016 ","person":"Schrottie ","message":" Und  die Dritte! Heute wollte ich es nochmal versuchen, bin also hin und habe gesucht. Da sehr wenig los war, bin ich auch gleich unter das Podest gekrabbelt und habe fast alles auch von unten abgesucht. Nur wo es zu flach wurde, passte  ich nicht mehr drunter. Aber nix. Hmpf. :-("},{"date":" 03.11.2015 22:00 ","person":"kirchwitz ","message":" Genau ein Jahr nach dem letzten geloggten Fund wurde es Zeit, hier die Aussicht ins Grüne zu genießen. Nächtliche Finsternis und dichter Nebel machten diesem Plan jedoch einen Strich durch die Rechnung, dafür konnte man wenigstens ungestört suchen. Die naheliegende Versteckmöglichkeit widersprach zwar knapp der Terrain-Wertung, passte jedoch perfekt zum Hint. Zunächst wurde per Hilfsmittel die korrekte Stelle lokalisiert und dann mit bestmöglicher Gelenkigkeit zugegriffen. Vielleicht wäre eine Bewertung mit D3"},{"date":" 02.11.2014 14:20 ","person":"The Stigs ","message":" TFTC ! "},{"date":" 19.09.2014 ","person":"Schrottie ","message":" Was soll ich sagen, dieses Ding hier liegt mir wohl nicht. Heute habe ich wieder einmal versucht die Aussicht ins Grüne zu genießen, aber leider wollte sich auch heute keine Dose zeigen. "},{"date":" 23.06.2014 21:50 ","person":"Staakener ","message":" Vielen Dank für die Kontrolle!Mit dem neuen Hint hab auch ich es jetzt .Hurra!Staakener"},{"date":" 23.06.2014 11:00 ","person":"Bulli72 ","message":" kann gesucht werdenAlles in bester Ordnung.Dose noch an ihrem Platz, Koordinaten nochmals überprüft!Aber wegen allgemeinen Schwirigkeiten noch einen Hint hinzu gefügt.Viel Spaß beim suchen "},{"date":" 22.06.2014 14:15 ","person":"Staakener ","message":" Die Aussicht ins Grüne konnten wir genießen, den Cache haben wir leider . Wenn wir uns nicht täuschen, hing die Befestigung leer herum.Die Staakener"},{"date":" 12.05.2014 17:01 ","person":"xXtexXx ","message":" Hurra. Jetzt habe ich die Aussicht ins Grüne genossen. Koordinaten sind okay. Ich denke, daß das Hochhaus mit seinen vielen Funkmasten etwas stört . Und. Kein - FTF - mehr. War nur noch - STF - übrig. Schade. Aber Danke fürs herführen und legen des Caches "},{"date":" 12.05.2014 10:10 ","person":"Schrottie ","message":" Hmpf, neue Koordinaten also. Ja nun, ich habe mein GPS gestern vormittag bestückt, das war dann wohl ein wenig zu früh. Tja, und so habe ich dann auch nichts weiter gefunden. Aber mal sehen, morgen komme ich da wieder vorbei, da kann ich es ja mit den neuen Koordinaten noch einmal probieren.Ansonsten sind, gerade bei solchen Locations, Hint und Spoilerbild sehr hilfreich und verhindern allzu auffälliges oder gar schädigendes Suchen."},{"date":" 12.05.2014 ","person":"Bulli72 ","message":" HinweisIch hatte die koordinaten 2x geprüft.Jetzt war ich noch mal da und bei mir zeigete es auch den weg an. Also neu ausgemessen (2x mit 2 Geräten), sollte jetzt stimmen !!Sorry !!!!!!!!!!!11"},{"date":" 09.05.2014 10:57 ","person":"xXtexXx ","message":" Ich habe hier mein Glück versucht. Ging aber leer aus. Die Koordinaten zeigen klar auf den Weg auf der Wiese. Suche ausgeweitet Richtung Zaun erster Griff in ein Vogelnest. Nicht gut. Weiter gesucht rechts lang, links lang, nix. Hm :-( "}],"descriptionSnippet":"Der Kleine für zwischendurch","status":"kann gesucht werden"}