{"hiddenAt":"03.10.2013","waypoint":"OC1016C","coordinates":"E 009° 27.936' N 48° 38.805'","link":"https://www.opencaching.de/viewcache.php?wp=OC1016C","description":"Sogar Ernst Heinkel, ein großer Pionier der Flugzeugentwicklung kann mit der Fliegerstadt Kirchheim unter Teck in verbindung gebracht werden. Der Erbauer des ersten Düsenjets verbrachte viele Jugendtage in Kirchheim... Der Cache befindet sich nicht am Gedenkstein, sondern im Umfeld. Am besten von der Brückenunterseite nähern.© Historyfan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"History 13 Ernst Heinkel von Historyfan32","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 05.04.2016 12:53 ","person":"Drei aus Korb ","message":" Heute mal wieder einen kleinen Abstecher gemacht um möglicherweise verschollene Caches aufzuspüren.Hier konnte man einigermaßen muggelfrei zu Werke gehen, so konnte ich mich auf eine sehr genaue Suche einlassen.Die Koords waren eindeutig, das potentielle Versteck leider dosenfrei. Auch im vertretbarem Umfeld stellte sich kein Fund ein.Hier lehne ich mich sicher nicht allzuweit aus dem Fenster wenn ich meine fachkundige Meinung kundtue: der is' wech!Gerne höre ich vom Owner, um mich eines Besseren belehren zu lassen.Holger von Drei aus KorbRaider of the Lost Cacheswww.dreiauskorb.de"},{"date":" 18.10.2015 16:00 ","person":"AnSaKi ","message":" Hallo wir waren heute auf der Suche nach diesem Cache, leider erfolglos. Da ist gerade eine große Baustelle, ziemlich viel neuer Beton, neues Geländer usw. Wir gehen leider davon aus, dass der Cache die Baustelle nicht überlebt hat?!Trotzdem danke und viele GrüßeAnSaKi "},{"date":" 24.08.2014 ","person":"steingesicht ","message":" Bei einem kleinen Spaziergang durch Kirchheim haben wir hierher einen kleinen Abstecher gemacht. Wer stellt denn einen Gedenkstein hier soweit ausserhalb am Stadtrand ab?"},{"date":" 08.11.2013 12:45 ","person":"hansundgrete ","message":" heute auf der rückfahrt von stuttgart hier eine kurze pause eingelegt, um endlich den oc-only-reisenden weiterzuschicken. irgendwie war uns aber das glück nicht hold (liegt das an der 13?), die koordinaten auf dem telefon tanzten gewaltig und an den verdächtigen stellen haben wir leider nichts gefunden.schade, aber vielleicht müssen wir mal wieder eine pause auf der rückfahrt einlegen.gruesse von hans&grete"}],"descriptionSnippet":"Ein Gedenkstein den man schnell mal übersieht...","status":"kann gesucht werden"}