{"hiddenAt":"01.01.2014","waypoint":"OC10841","coordinates":"E 006° 50.950' N 51° 17.840'","link":"https://www.opencaching.de/viewcache.php?wp=OC10841","description":"Das Zentrum Ratingens bildet der Marktplatz, auf dem schon mindestens seit 1371 Waren angeboten werden. Der heutzutage jeden Dienstag, Donnerstag und Samstag dort stattfindende Wochenmarkt ist einer der belebtesten und beliebtesten weit und breit. Der Marktplatz wird bestimmt von dem Bürgerhaus (entstanden um 1300) und der dahinter liegenden Kirche St. Peter und Paul. Nordwestlich des Marktplatzes befindet sich etwas versteckt das Minoritenkloster (gebaut 1656). (Quelle: Wikipedia)Es handelt sich um einen Webcam-Cache, der nur tagsüber erledigt werden kann. Begib dich zu den angegebenen Koordinaten, öffne die Seite der Stadt Ratingen und speichere das Bild mit dir und deinem GPS ab. Füge das Bild deinem Log hinzu. Logs ohne Foto werden gelöscht !!!     Viel Spaß beim Loggen (mit Webcambild) und beim Spaziergang durch die Innenstadt wünscht EuchTeam76© Team76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Marktplatz Ratingen von Team76","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 07.08.2017 ","person":"Team76 ","message":" momentan nicht verfügbarLeider ist die Cam im Moment defekt. Vielen Dank für den Hinweis. Sobald die Stadt eine neue Cam installiert hat geht es hier weiter."},{"date":" 07.08.2017 ","person":"following ","message":" HinweisAuf der verlinkten Webseite der Stadt Ratingen steht, die Cam sei defekt. Woanders funktioniert sie aber noch, das Bild ist nur etwas neblig: https:"},{"date":" 31.05.2016 ","person":"Landschildkroete ","message":" HinweisHeute haben wir in Ratingen einen Einkaufsbummel gemacht und versucht ein Webcam-Bild abzuspeichern,Leider funktionierte die Cam nicht.Sie zeigt nur ein Bild von 04:13 morgens und ändert sich nicht.Trotzdem danke fürs zeigen und den schönen Marktbesuch.Viele nette Grüße von den Landschildkroeten"},{"date":" 17.05.2016 10:08 ","person":"Lineflyer ","message":" Beim Warten auf den Arzttermin hier mal ein Foto gemacht.Ihr findet mich am Maibaum.TFTC!#236, 10:08Uhr.*Geloggt mit [c:geo](http:"}],"descriptionSnippet":"Webcam am Ratinger Marktplatz","status":"momentan nicht verfügbar"}