{"hiddenAt":"18.04.2014","waypoint":"OC10BA6","coordinates":"E 007° 36.088' N 51° 57.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC10BA6","description":"Da an den wirklichen Koordinate(\tN 51° 57.708 E 007° 37.684)  ein Cache liegt wurden die Koordinaten im Listing etwas verschoben, damit dieser nicht überdeckt wird.Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Die Tradition geht wahrscheinlich auf die Kelten zurück, der genaue Ursprung ist jedoch unklar. Die Kelten spießten feindliche Schädel vor den Begrenzungen ihrer Behausungen auf, um Feinde abzuschrecken. Im keltischen Glauben versprach man sich so Gewalt und Macht über den Geist des Feindes. Heute wird vermutet, dass das Wissen um den Hintergrund dieses Kultes mit der Zeit verloren ging, der Kult aber in Form der Neidköpfe erhalten blieb.Der Hintergrund wurde durch einem anderen Aberglauben ersetzt. Im Mittelalter gab es viel wo vor es sich zu schützen galt, besonders vor Dämonen. Man vermutete diese Gefahr im Westen, deshalb wurden die meisten Neidköpfe an der Westseite des Hauses angebracht um die Dämonen zu besänftigen, damit diese den Bewohnern nichts Neiden.Ihre schon in heidnischer Zeit nachgewiesene Bedeutung als Schutz- und Abwehrmittel gegen böse Geister, persönliche und übernatürliche Feinde und Mächte blieb nicht nur im Volksglauben des  Mittelalters und der frühen Neuzeit erhaltenMan findet Neidköpfe häufig an Giebeln, Mauern, Eckbalken von Häusern oder Säulen historischer Stadthäuser usw.. Viele dieser Fratzen haben geöffnete Münder oder strecken einem die Zunge heraus und manche sind dazu noch lebhaft bemalt. Den aufgerissenen, übergroßen Augen entgeht nichts, also sollte man den Hausbewohnern besser beim Betrachten nichts Neiden = wer weiß…...Das gefunde Beispiel von einem Neidkopf befindet sich an der Säule des Stadtweinhaus in Münster (NRW).Logbedingungen:-> Finde einen Neidkopf und mache ein Foto zusammen mit deinem GPS oder dir selbst oder .....-> Du mußt ein Foto an deinen Logeintrag anhängen.  Dein Foto muß von dir selbst geschossen und als solches          erkennbar sein!         Also mit einen deutlichen Merkmal im Foto (siehe unten Beispielfoto)-> Gib die Stadt und die Koordinaten an!-> Jeder kann diesen Cache nur einmal als gefunden loggen!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Neidkopf  (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"Dimer ","message":" Heute war ich mit dem Fahrrad in der Altstadt von Münster. Neben dem Rathaus von Münster befindet sich das Stadtweinhaus.ter Hingefahren, leider ist das Stadtweinhaus zur Zeit eingerüstet und es war schwerschöne Fotos zu machen, den Neidkopf  fotografiert und die Koordinaten genommen. Koordinaten: N  51° 57.707 E 007° 37.681 Danke für die schöne Safari-Idee."},{"date":" 20.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 08.266 E 010° 37.223 in Eutin.Im Eutiner Schloß im Innenhof. Allerdings an der Nordseite des Gebäudekomplexes. Da die Gebäude und Architektur bis ins 13. Jhdt. zurückreichen sind dort vielfältige Epochen verbaut.DFDS"},{"date":" 12.09.2017 ","person":"Seebaer777 ","message":" Wir waren in Köln auf dem Weg ins Kino zu einer Community-Preview, unterwegs, und auf der Riehler Straße in der Nähe vom Reichensperger Platz kam ich an einem Haus vorbei. Da ist was dran, was mich an ein Neidkopf erinnert, sicher bin ich mir da allerdings nicht.Koords: N 50 57.249 E 6 57.856"},{"date":" 18.08.2017 18:37 ","person":"weltengreif ","message":" After some manual labour at the kindergarden I took the bike on a wee trip around downtown Solingen, during which I also came past this gargoyle on Cronenberger Straße at N 51° 10.922 E 007° 05.356.TFTC & greets from \"Blade City\" Solingen!Cache #581 (approx.)Found on 18. August 2017 at 18:37+++++++++++++++++++++++Liebe"},{"date":" 09.02.2017 ","person":"anmj ","message":" Auch einen Neidkopf habe ich in Würzburg an der Koordinate N 49° 47.604 E 009° 56.059 . Er hängt über einem Torbogen. DfdC sagen ANMJ"},{"date":" 30.01.2017 17:37 ","person":"Valar.Morghulis ","message":" In der Leipziger Südvorstadt konnte ich an einem Gebäude in der Arthur-Hoffmann-Straße bei:N 51 19.398E 012 22.719heute diesen Neidkopf entdecken. Natürlich dachte ich sofort an die Safariaufgabe der Landschildkroete und machte ein Beweisfoto.Vielen Dank für diese neidische Safari-Cache-Idee und liebe Grüße aus Grimma. Valar.Morghulis30. Januar 2017 # 423"},{"date":" 20.11.2016 ","person":"Pumuckel&Kuno ","message":" Diesen dämonisch gen Westen kuckenden Griesgram kenne ich seit meiner Kindheit, denn er befindet sich bei 51° 12.228  12° 41.806in meiner nächsten Nachbarschaft und ich sehe ihn vom Küchenfenster aus.Doch erst seit ich diese Cachebeschreibung gelesen habe, weiß ich daß es ein \"Neidkopf\" ist Hmm, also mir hat er noch nie die gute Laune verdorben, egal wie böse er kuckt ... Danke für den Cache ! "},{"date":" 19.10.2016 ","person":"Riedxela ","message":" Während des Besuchs in PRAG habe ich zufällig diesen Neidkopf über einem Tor des Valdštejnský palác (Deutsch: Palais Waldstein) entdeckt. Hier ist der Senat des tschechischen Parlaments untergebracht.Es ist hier zu finden: N 50° 05.429 E 014° 24.426VIELEN DANK FÜR DIE INTERESSANTE SAFARI-IDEE!"},{"date":" 04.10.2016 ","person":"Spatzenbande13 ","message":" In denSomerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Das Museum in Flensburg hat diesen NeidkopfN 54 47.115E 009 25.882Vielen Dank für die nette Idee! "},{"date":" 21.07.2016 ","person":"Rabarba ","message":" Berlin-Mitte, Jägerstraße 2"},{"date":" 16.07.2016 ","person":"möweninsel ","message":" Schon oft sind wir in unseren heimatlichen Gefilden an solchen Köpfen vorbeigekommen, aber immer vergessen, ein Foto zu machen.Aber in der Ferne hat es dann endlich geklappt.In Sibenik "},{"date":" 08.07.2016 ","person":"Nelly 01 ","message":" In Trieste, Italien haben wir bei N 45° 39.108' E 13° 36.432' an einer Tür einen Neidkopf entdeckt. Wenn man mit offenen Augen durch die Stätde geht, findet man ziemlich viele."},{"date":" 06.07.2016 ","person":"ekorren ","message":" Brescia, ItalienN 45°32.319 E 10°13.439Der Teufel persönlich hat Nelly 01 und mich von diesem Haus in Brescia aus angegrinst."},{"date":" 15.02.2016 ","person":"BESTPOE ","message":" N 50° 41.735, E 011° 35.800Der Steinkopf wurde 2015 restauriert und befindet sich in Pößneck, Neustädter Straße - Ecke Brunnengasse."},{"date":" 09.02.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Herten-Westerholt unterwegs und dann noch ein wenig den Dosenspürhund ausgeführt. Als wir an der Kirche St. Martinus vorbei kamen, streckte uns doch tatsächlich jemand die Zunge von oben entgegen. Da war er, der Neidkopf!Dieser Neidkopf befindet sich bei N51 35.978 E007 05.495Danke für die gute SafariideeMit lieben Gruß an die Ownwerund mit freundlichem GlückaufRita, Roland und Cindy"},{"date":" 05.02.2016 ","person":"Mr.No ","message":" Neidkopf an einem Wohnhaus in Waiblingen.Koordinaten N48° 49.996 E 009° 19.026"},{"date":" 09.01.2016 ","person":"etaner ","message":" Dieser Neidkopf schmückt den ehemaligen Fruchtkasten der Geistlichen Verwaltung in Waiblingen.N 48°49.951  E 009°19.005"},{"date":" 06.12.2015 14:08 ","person":"djti ","message":" Was es nicht alles gibt. Ich habe wieder was gelernt. Danke!Dieser Neidkopf befindet sich am Eingang des alten Rathauses in Mülheim an der Ruhr.Koordinaten: N51° 25.680' E6° 52.746'Schöne Grüße & danke für die Safari-Aufgabe!"},{"date":" 29.11.2015 ","person":"rosenthaler ","message":" Dieser Neidkopf befindet sich an einer Seitenwand des Wernigeröder Rathauses.Näheres zum Rathaus gibt es HIERN 51° 49.986   E 010° 47.058"},{"date":" 17.10.2015 ","person":"argus1972 ","message":" Mitten in Köln bei N 50° 56.240  E 6° 57.603 findet man diesen Neidkopf an der Wand einer Gastronomie.Auf Safari fiel mir auf, dass die Dinger dort absolut nicht selten sind, was mich etwas überrascht hat.Danke für die Safari, sagt argus1972!"}],"descriptionSnippet":"Finde einen Neidkopf","status":"kann gesucht werden"}