{"hiddenAt":"01.05.2011","waypoint":"OC10166","coordinates":"E 007° 17.931' N 52° 56.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC10166","description":"                        Landschaftlich besonders reizvoll ist die Halbinsel Rodo. Sie liegt in der wunderschönen Ems-Auenlandschaft, die von Wildschwänen als Brutstätte genutzt wird. Selbst vielen Einwohnern der anliegenden Orte ist dieses schöne Stück Natur unbekannt, da es nur sehr schwer zu erreichen ist. Die Halbinsel hat mich in meinen Kindheitstagen vor allem an die \"Abenteuer von Tom Saywer und Huckleberry Finn\" auf der Jackson-Insel erinnert. Nun gibt es auch auf dieser Insel einen Schatz zu entdecken.                    Es sollte nicht der vermeintlich kürzere Weg über die Straße \"Alte Ems\" zum Rodo gewählt werden. Der Cache sollte von der Ortschaft Steinbild, bekannt durch die St.Georg-Kirche aus dem Jahr 1512, erreicht werden.Startpunkt der Cachesuche ist der Parkplatz des Feriengebietes Sieverings-Beel. Zur Stärkung vor oder nach der Wanderung empfiehlt sich die Waldschänke mit Biergarten direkt beim Parkplatz.Vom Parkplatz aus gibt es zwei Wege Richtung Norden zur Halbinsel Rodo. Entweder nutzt man die Straße durchs Feriengebiet von der man am Ende nach links abbiegt oder man wandert vom Parkplatz aus direkt an der Ems entlang. Auf der gegenüberliegenden Seite der Ems ist im übrigen der Marinapark zu sehen, der auf der Rückfahrt noch einen Halt wert ist.Unabhängig von der Wegewahl erreicht man nach etwa einem Kilometer die Halbinsel Rodo. Spätestens hier müssen die Fahrräder stehengelassen werden, da der Rundwanderweg für Fahrräder nicht geeignet ist. Die Halbinsel sollte vollständig umrundet werden. Der Schatz ist so versteckt, dass sich eine Umkehr nicht wirklich lohnt. Nur wenn man den vollständigen Weg wandert sieht man alle Schönheiten vom Rodo. Auf dem Rückweg kann dann der alternative Wanderweg direkt an der Ems oder durch das Feriengebiet gewählt werden.Der gesamte Weg ist in etwa 4 km lang. Der Zeitaufwand liegt bei 1 bis 2 Stunden. Vor allem auf der Halbinsel laden viele Sitzbänke zum verweilen ein.Auf dem umzäunten bzw. durch die Ems eingeschlossenen Gebiet laufen teilweise Kühe frei rum. Der Großteil des Weges ist unbefestigt so dass gutes Schuhwerk empfohlen wird. © nilix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Halbinsel Rodo von nilix","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.06.2017 ","person":"Hanekju ","message":" Ich hatte mit einem Cache gerechnet, welchen ich mit meinem Fahrrad direkt anfahren kann. Ich lag damit falsch und das war auch gut so. Ich konnte von Gück reden, dass ich in weiser Voraussicht eine lange Hose an hatte, da teilweise auf der Strecke, die ich gewählt hatte, die Dornen gewuchert hatten. Vor Ort konnte ich recht schnell finden, was ich gesucht habe und mich in das Logbuch eintragen.Danke für diesen Cache, der hat sich gelohnt"},{"date":" 30.12.2013 14:00 ","person":"shoebakker ","message":" Danke für den Cache in dieser tollen Gegend!Es hat riesigen Spaß gemacht!"},{"date":" 06.10.2013 ","person":"deaktiviert ","message":" Bei einem Spaziergang mit Picknick diesen schön gelegenen Cache .Den dicken Hummer da rein zu bekommen bedurfte es etwas geschick. Aber als jemand der mit Tetris aufgewachsen ist geht das schon. Zudem ist es ein recht großer \"small\"! In: TBOut: TBCache OK! Danke fürs Legen und Pflegen! Geloggt als \"Manu 8082\""},{"date":" 03.08.2011 ","person":"Kleunam ","message":" Während eines herrlichen Spaziergangs auch dieses Döschen . Eine wirklich schöne Ecke habt ihr hier. Leider wurde ich fast durchgängig von diversen Blutsaugern gejagt. Aber egal, sie haben mich nur 2x gekriegt :-D. Die lange Anreise hat sich auf jeden Fall gelohnt.- No Trade -Danke für den Cache :-)[#K, K, 19:46, car, 709]Gesegnet by Android ;-)"}],"descriptionSnippet":"","status":"kann gesucht werden"}