{"hiddenAt":"16.02.2014","waypoint":"OC1080B","coordinates":"E 011° 34.700' N 50° 41.120'","link":"https://www.opencaching.de/viewcache.php?wp=OC1080B","description":"Der GeocacheDieser Geocache liegt zwischen dem Buchenberg im Westen, dem Schlechteberg im Norden und dem Breitem Berg im Süden. Ihr bewegt euch im Gebiet 50°40.400' 11°33.800' und 50°41.120' 11°34.700'.Die Symbolkoordinate dieses Geocaches ist der kleine Parkplatz vor dem oberem Friedhof in Pößneck. Von dort oder vom befahrbarem Ende der Straße \"Hinter dem Friedhof\" erreicht ihr den Geocache in etwa einer halben Stunde zu Fuß.Am 02.04.2018 kontrolliert. Dose liegt sicher im Versteck.Die AufgabeFindet die Lösung für den Code weiter unten.Der CodeVor dem Fund steht noch der Fleiß. Bei der Kurzbeschreibung (\"Dah Dah/Dah Dah Dah/Dit ...\") handelt es sich nicht um den Takt zu einem bekannten Lied der Neuen Deutschen Welle, sondern um einen Code. Dieser besteht nur aus zwei Zeichen, mit denen alle anderen Zeichen zusammengesetzt werden. Erstmals verwendet wurde er im Jahr 1833. Den Rest erfahrt ihr bei Wikipedia.Falls ihr völlig auf dem Schlauch steht, sucht nach einem Artikel, in dem auch von Friedrich Clemens Gerke die Rede ist. Dieser schrieb 1848 den Code von Samuel ... noch ein wenig um, damit er praktischer verwendbar wurde.Die Schrägstriche sind Trenner. Die Regeln dafür werden in Wikipedia im gleichen Artikel erklärt.— • •/•/• — •//— — •/•/— — —/— • — •/• —/— • — •/• • • •/•//— • • •/•/• • — •/• •/— •/— • •/•/—//• • •/• •/— • — •/• • • •//— • • •/•/• •/— — — • • •////• • • • •/— — — — —//— — •/• — •/• —/— • •//• • • • —/— — — — —/• — • — • —//— — • • •/— • • • •/• • — — —/• — — — — •//• — — — —/• — — — —//— — •/• — •/• —/— • •//• • • — —/• • • • —/• — • — • —//• • — — —/— — — — —/• • • • —/• — — — — •////Die Lösung für die Koordinaten dieses Rätsels könnt ihr auf Geocheck.org prüfen.Bei richtiger Eingabe könnt ihr eine GPX-Datei mit allen Wegpunkten und einer kurzen Beschreibung herunterladen.Inhalt :Logbuch ( KEIN Stift )© Burggeist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shß rvarf Onhzrf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Aussicht von Burggeist","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 06.11.2015 ","person":"Ti1na ","message":" Den habe ich völlig vergessen zu loggen. Also jetzt nachträglich. Das Datum könnte so ungefähr hinkommen. Ich stehe aber im Logbuch. Ganz bestimmt.Danke für die Übung im Dechiffrieren. Hat Spaß gemacht. Und danke für's Herlocken in diese Gegend.Ti1na"},{"date":" 22.02.2014 ","person":"BESTPOE ","message":" Heute habe ich mit dem Ferienkind \"Fridschko\" den Cache besucht. Mit einem Tool konnten die Finalkoordinaten schnell ermittelt werden.DFDC"},{"date":" 22.02.2014 10:30 ","person":"Burggeist ","message":" Hinweis von Fridschko"}],"descriptionSnippet":"Dah Dah/Dah Dah Dah/Dit Dah Dit/Dit Dit Dit/Dit/Dah/Dit/Dah Dit Dit Dah/Dah","status":"kann gesucht werden"}