{"hiddenAt":"28.01.2014","waypoint":"OC10729","coordinates":"E 010° 11.118' N 52° 57.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC10729","description":" Ein ganz besonderer Stein - Multi Cache  Bei diesem Cache möchte ich Euch einen ganz besonderen Stein zeigen. Was es damit auf sich hat, wem er gewidmet ist, das erfahrt Ihr an der vorletzten Station. Damit es nicht einfach nur ein \"Hin- und Wegcache\" wird, habe ich fürs Final eine sportliche Versteckvariante gewählt. Bitte sucht diesen Cache nur am Tag und am besten bei trockenem Wetter auf. Aufgabe:Begib Dich zu den Parkkoordinaten, von dort aus sind es nur wenige Gehminuten zum Start.Am Start angekommen, findest Du eine ziemlich verwirrende Kreuzung vor. Wohin Du gehen musst, verrät Dir ein farbiges, gemaltes \"Band\" um eine Eiche. Es ist schon ein wenig verwittert aber gut genug sichtbar.Vom Parkplatz aus kommend nimm bitte: den westlichen Weg (rotes Band), den östlichen Weg (blaues Band) den südwestlichen Weg (grünes Band) oder den südöstlichen Weg (gelbes Band)Diese Richtung wirst Du so lange beibehalten bis Du auf Deiner linken Seite den \"besonderen Stein\" erblickst.Von hier aus ist es nur noch ein Katzensprung zum Final. Bitte suche Dir einen alten aber noch vorhandenen Zugang zum Final.Das Final liegt vom Stein aus in 0.182km auf 43,8°Ich habe im Final bereits den GC-Code und einen Trackingcode hinterlegt. Der \"TB\" darf natürlich discovered werden. Die Veröffentlichung des Multis auf GC erfolgt vorerst nicht. Gruß André  P.S Für alle die nicht so gut im kraxeln sind, habe ich einen virtuellen Cache (OC10B71) mit gleichem Inhalt aber einer anderen Final-Aufgabe erstellt. Es dürfen selbstverständlich beide Caches geloggt werden.  © Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Svany yvrtg iba füqra nhf xbzzra nhs qre yvaxra Frvgr qrf nygra \"Jrtrf\". Qnf trfhpugr Bowrxg svaqrfg Qh srfg iremheeg na rvare Rvpur.","caseType":"normal","difficulty":2,"condition":"ok","name":"Ein besonderer Stein von Einfach_Andre","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 16.04.2014 20:00 ","person":"pikocke1 ","message":" Heute sollte es nach der Arbeit noch ein kleiner Spaziergang sein ,um diesen neuen Multi von André zu besuchen.Damit \"unser Laborhund\" auch etwas davon hatte ,wurde ich von meiner Kollegin begleitet.\"Is' nur ein kurzer Spaziergang ,maximal ne' Stunde \" sagte ich . Denkste !!!Nachdem wir am Start auch schnell das richtige Band fanden, und meine farbsichere Begleitung mir das Ergebnismitteilte ,waren wir uns eigentlich sicher den richtigen Weg eingeschlagen zu haben.Als dann aber nach 2,6 km immer noch kein markanter Stein auftauchen wollte,kontaktierte ich kurzerhand den Owner.Und wie erwartet stellte sich heraus das wir den falschen Weg gewählt hatten.Naja, wir wollten uns ja schließlich bewegen[;)]Auf der richtigen Route war das Finden ,des wirklich außerordentlich interessantenSteines dann kein Problem mehr .Kurz gepeilt und die kleine Kletterei konnte beginnen...Oben angekommen konnte ich mich als Erster im Logbuch eintragen und den TB discovern.Nachdem wir am Auto angekommen waren wurde es schon langsam Dunkel , und wir hatten statt der geplantenStunde gut die doppelte Zeit gebraucht und ca. 6 km zurückgelegt.[;)]Der Spaziergang durch den einsamen Wald, die interessante Geschichte zum Steinund die machbare Kletterei haben trotz unseres kleinen Umwegs richtig Spaß gemacht und auch der kleine Hund ist voll auf seine Kosten gekommen.Vielen Dank für den schönen MultiGruß Marko "}],"descriptionSnippet":"Dieser Cache liegt im Wald. Verhaltet Euch angemessen und parkt an den angegebenen Koordinaten.","status":"kann gesucht werden"}