{"hiddenAt":"03.12.2013","waypoint":"OC10820","coordinates":"E 007° 45.643' N 51° 29.586'","link":"https://www.opencaching.de/viewcache.php?wp=OC10820","description":"Der geografische Mittelpunkt von Fröndenberg befindet sich in der schönen Umgebung eines Golfplatzes.Seit September 2009 befindet sich hier eine Infotafel und ein 1,70 Meter hoher Anröchter Sandstein.Hier hat schon der ein oder andere Cache gelegen, jetzt versuchen wir es mal mit einem Döschen.Viel Spass beim Suchen, lasst euch nicht von Muggles erwischen !!© Ruhrpiraten, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Der Mittelpunkt von Fröndenberg von Ruhrpiraten","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 28.11.2017 ","person":"Max 03 ","message":" Eine kleine Rollertour ließ mich hier wieder zu Luft kommen....man wird halt nicht jünger;-)"},{"date":" 29.06.2016 ","person":"Teidefan ","message":" tolles Versteck Danke fürs zeigen des Mittelpunktes"},{"date":" 17.04.2016 ","person":"InuRiM ","message":" Auf meiner Runde über den Golfplatz, habe ich auch diesen Ort besucht und ich konnte das Versteck schnell finden.Danke für den Cache und schöne Grüße.InuRiM"},{"date":" 25.04.2015 ","person":"_Donald_ ","message":" Das ist also der Mittelpunkt von Frödenberg. Schön, dass dieser Ort mit einem so schön gemachten Cache versehen wurde. So etwas in der Art gibt es hier in Münster auch. Da kommt eine blaue Schleife dran.Danke."},{"date":" 19.07.2014 ","person":"Vitrus ","message":" Den Mittelpunkt besucht und auch das klasse Versteck sofort gesehen. Gibt natürlich ein Schleifchen.GrüßeVitrus"},{"date":" 29.05.2014 ","person":"Reineslicht ","message":" Gut , danke fürs verstecken! TFTC aus Dortmund"},{"date":" 18.05.2014 18:26 ","person":"Lineflyer ","message":" Als Abstecher von der WdG Runde ."},{"date":" 18.04.2014 ","person":"koki-so ","message":" Diese Dose wurde heute bei einem ausgiebigen Spaziergang !Danke,koki-so1480"},{"date":" 02.03.2014 ","person":"steffav ","message":" Den FP habt ihr ja drüben schon bekommen :) TFTCSteffav"},{"date":" 13.01.2014 ","person":"4Blackbirds ","message":" Dann will ich hier doch auch noch loggen. Da ich gerade in der Nähe war, habe ich auch den Mittelpunkt von Fröndenberg mal angeguckt. Schön versteckt, das Logbuch.TFTC und Grüße aus Wickede (Ruhr)4Blackbirds"},{"date":" 12.02.2013 ","person":"Bodybuilder ","message":" Da ich den Vorgängercache ebenfalls  hatte,habe ich an Hustelinchens \"Blauem Himmel\" (welch eineIronie heute) geparkt und konnte die Location zielgenauansteuern. Die Dose ist nun anders versteckt als letztes mal,ist aber mit etwas Gespür gut zu finden, zumal einige Dosenin letzter Zeit so versteckt worden sind.TFTCLangscheider Bodybuilder                                                                                                                                                    "},{"date":" 07.12.2012 ","person":"hustelinchen ","message":" Hier war ich am Tag des Publish nur zwei Stunden vorher unterwegs. Wenn ich das gewusst hätte:-) So ging es heute erneut auf eine Runde über den Golfplatz.Vielen Dank für den schönen Cache und viel GrüßeMichaela"}],"descriptionSnippet":"Der Mittelpunkt von Fröndenberg","status":"kann gesucht werden"}