{"hiddenAt":"18.03.2014","waypoint":"OC109EF","coordinates":"E 013° 00.408' N 52° 20.622'","link":"https://www.opencaching.de/viewcache.php?wp=OC109EF","description":"                        Hallo Ihr lieben. Insperiert von der \"Deutschen Feuerwehr\" Serie, widme ich meinen ersten gelegten Cache der Feuerwehr Caputh.****************************************************************************************Die Freiwillige Feuerwehr Caputh ist eine von 3 Ortswehren der Gemeinde Schwielowsee. Gegründet wurde sie am 26. Februar 1906. Das besondere der Feuerwehr ist die selbst gegründete First Responder Einheit. Mehr infos stehen euch natürlich im Internet zur verfügung. Nun zum Cache: Bitte habt ein wenig nachsehen und verzeiht mir Anfängerfehler. Um den Cache zu heben braucht keiner über Zäune klettern und das Gelände der Feuerwache ist auch nicht zu betreten. Bitte Parkt eure Cachermobile NICHT vor der Einfahrt der Wache! Achtet auf die Anwohner Muggels und am Wochenende verstärkt auch auf die Rettermuggels. ;) Viel Spaß bei der suche wünscht BulliPM .......***************************************************************************************The volunteer fire department Caputh is one of three local defense of the community Havel. It was founded on 26 Februar 1906. The special of the fire is the self-founded First Responder Unit. More info of course you are on the Internet disposal. Now for the cache: Please have look a little and forgive me beginner's mistake. To find the cache need not climb over fences and the site of the fire station is also not to enter. Please Parked your Cachermobile NOT in front of the entrance of the guard! Pay attention to the residents Muggle and on weekends also reinforces the savior muggles. ;)© BulliPM, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Feuerwehr Schwielowsee - FW Caputh von BulliPM","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.10.2017 23:14 ","person":"Tkey4593 ","message":" 31. Oktober 2017 23:146Heute recht schnell und gut . Danke BulliPM für's legen und pflegen des Catches TFTC Tkey4593"},{"date":" 09.10.2017 08:23 ","person":"guido-pdm ","message":" Kurz vorbeigeschaut und den fleißigen Jungs gewunken, startklar warteten sie auf ihren nächsten Einsatz, tolle Arbeit welche sie leisten. Vielen Dank BulliPM fürs herführen, legen und pflegen meines persönlichen #28igsten en Cache. DFDC."},{"date":" 23.10.2016 19:19 ","person":"kirchwitz ","message":" Kurz nach Sonnenuntergang fühlte es sich im Erlebnisraum bereits an wie in tiefster Nacht. Dunkel, still, einsam - wenigstens brauchte man kein schlechtes Gewissen zu haben beim Einsatz der Taschenlampe. Offenbar hatten sich zuvor auch schon andere ins Bockshorn jagen lassen und zunächst eine andere Versteckmöglichkeit inspiziert, doch kurz darauf fiel dann der Groschen. Inzwischen ein gern gesehener Klassiker, wenn man das respektvoll so sagen darf.An dieser Stelle auch allerbesten Dank an - vielleicht mitlesende - Feuerwehrleute, die der Bevölkerung das ganze Jahr jeden Tag rund um die Uhr bei kleinen und großen Notfällen tapfer helfen.Dankeschön!"},{"date":" 19.06.2016 ","person":"garminrouter ","message":" Hier musste ich nicht lange Suchen, das Versteck war klar. Auch schön ruhig hier an einem Sonntag! Vielen Dank an BulliPM für diesen Cache!"},{"date":" 16.09.2015 ","person":"BulliPM ","message":" kann gesucht werdenNeue Koordinaten.Es kann weiter gehen. "},{"date":" 15.08.2015 ","person":"dxm_gc ","message":" Die Baustelle scheint weg zu sein, aber nun scheinen die Koordinaten auf dem Grundstück der Tischlerei(?) zu liegen. Ich nehme an, dass der Cache nun weg ist."},{"date":" 11.04.2015 20:00 ","person":"BuM wills finden ","message":" Wir sind leider auch an der Baustelle gescheitert, werden aber demnächst einen neuen Versuch wagen."},{"date":" 28.02.2015 17:50 ","person":"rokimi ","message":" heute hierkurz vor sonnenuntergang  meine 2.feuerwehr  - nachdem ich früher schon mal an der baustelle gescheitert bin ... - danke fürs legen :-)"},{"date":" 01.11.2014 14:00 ","person":"pitti 2212 ","message":" Cache. , an der Stelle mit den Koordinaten ist jetzt allerdings auch eine Baustelle. Ist der Cache noch da?   PITTI 2212  "},{"date":" 06.07.2014 18:30 ","person":"Kuerbis Koenig ","message":" Heute hier vorbei gekommen und schnell .Danke sagt der Kuerbis Koenig "},{"date":" 04.06.2014 14:36 ","person":"Bastindu ","message":" 2014-06-04 14:36 #4Ohne den Cache hätte wir das Feuerwehrgebäude wohl nie zu Gesicht bekommen.Gefunden, geloggt, TFTC"},{"date":" 01.06.2014 10:51 ","person":"Schrottie ","message":" Die Koordinaten zeigten ja ein wenig abseits direkt auf die Ecke des Sportplatzes, aber die gegend ließ ja nicht wirklich viele Möglichkeiten offen, so das wir die Dose trotzdem ganz flott finden konnten. Und trotz reichlich Brennnesseln vor Ort haben wir uns tapfer bis zu ihr durchgeschlagen und das Logbuch signiert. "},{"date":" 14.05.2014 ","person":"flatter_man & cherelle (Team Lost&Found) ","message":" Wir haben diesen schon am 23.10.13  und bei gc.com geloggt. Dieser Log erfolgt dementsprechend nachträglich und der Vollständigkeit halber.TFTC sagen cherelle und flatter_man"},{"date":" 08.03.2014 ","person":"tarozwo ","message":" Zusammen mit der MonsterZicke heute hier in der Ecke gewesen und bei diesem Döschen nen Stop eingelegt. [:)] Danke fürs legen"},{"date":" 09.02.2014 11:45 ","person":"silberfux ","message":" Schöne Runde in Caputh. Waren ein wenig auf dem Präsentierteller. Danke."},{"date":" 09.11.2013 ","person":"Sugarbob ","message":" Ich habe jetzt erst mal etwas Zeit, auch hier bei opencaching, die Logs der Caches nachzutragen, die auch in anderen Portalen geführt sind.DfdC!"},{"date":" 27.09.2013 ","person":"Euni ","message":" Die Serie \"Die Häuser der Helfer\" gehört zwar nicht gerade zu meinen Lieblingen, trotzdem vielen Dank für diesen Cache!In: 10-Kopeken-Stück; out: nix. Eun"}],"descriptionSnippet":"","status":"kann gesucht werden"}