{"hiddenAt":"18.04.2015","waypoint":"OC11E36","coordinates":"E 010° 46.377' N 54° 10.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E36","description":"Bitte bleibt bei der Suche nach den Koordinaten auf den Waldwegen.Es ist eine groß Runde die Euch dann bis auf ca.150m zur Startposition zurückführt.Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt. Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann könnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der  Reihe nach an .Es ist eine große Runde die Euch bis auf ca. 150m wieder zum Startpunkt zurück führt.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nachtcache Nr.3   man muss sie einfach lieben... von Indianscout","cacheType":"normaler Cache","terrain":3.5,"logs":[{"date":" 10.09.2016 ","person":"Nordlandkai ","message":" Heute habe ich mich aufgemacht, dem Nachtwächter Trantüte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Dafür war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. Hier bei der Nummer 3 war alles schnell .Vielen Dank für den Cache."},{"date":" 29.04.2015 ","person":"sanchopancho ","message":" Hallo,die Sonne lacht, da wird natürlich ein Cache gemacht.Nach dem Vier Türme Cache bin ich noch hier in den Wald.Mein letzter Besuch liegt schon etwas länger zurück, aber der Wald ist immer noch urig und schön, gerade jetzt im Frühling.Die Serie habe ich heute nicht komplett gemacht, aber die Dosen , die ich heute  habe, konnte ich gut finden.Hat mir bis jetzt sehr gut gefallen! Gute Verstecke und schöne Wegführung.Ich komme wieder…Vielen Dank für die schöne Serie und liebe Grüßesanchopancho "},{"date":" 20.04.2015 ","person":"Gärtnermeister ","message":" Mit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle  und uns verewigt.PS wir beide wären garantiert nicht alleine zum NC gestartet.Gruß an den Owner"},{"date":" 20.04.2015 20:55 ","person":"littlefarmer ","message":"  FTF im Team mit dem GärtnermeisterDiese Runde ist einfach zum verlieben und gern haben. Ursprüngliches Cachen mit großen Reflektoren, schönen Cachelocations und einer guten Wegführung.THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"","status":"kann gesucht werden"}