{"hiddenAt":"02.12.2014","waypoint":"OC1187A","coordinates":"E 010° 49.050' N 54° 08.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC1187A","description":"Die alte Wasserburg „Hasselburg“ wurde um 1280 gemeinsam mit der Basilika Altenkrempe errichtet …. Das Treiben des Ritters und Sohn waren gegen ihre Untertanen  so grausam das selbst der König Christian I ...1480 den Vorwurf erhob  ...sie würden ihre Untertanen  über Gebühr besteuert und sie verunrechtet, gefangen, gebunden und unschuldig in ‚Stocke, Blocke, Turm und Eisen‘ habe sitzen lassen. Weiter sollen beide ohne Recht Untertanen an Leib und Leben geschädigt, getötet, geköpft, ihnen die Hände abgeschlagen und die Ohren abgeschnitten haben. Auf dem in Rendsburg abgehaltenen Landtag, auf den der König die Stände und Abgeordneten der Städte geladen hatte, erzählte der König Christian I auch von einem grausamen Fall der hier nicht erwähnt werden darf so schlimm war es....Aus der Zeit stammt die Überlieferung das die Untertanen zur grausamen Regendschaft des Ritters sich zusammen taten und ihr Schäfchen ins Trockene gebracht haben   .Die Wirren der Zeit und ihre Kriege im Mittelalter hatten es so an sich, dass die Dörfer mit den Ländereien ihren Grenzverlauf stetig mit den neuen Besitzern wechselten....so soll dabei das Schäfchen der armen Bauer verloren gegangen sein und  wurde bis heute noch nicht gefunden....Man rede es sei in naher Umgebung der Hasselburg irgendwo vergraben.Meine Suche war bis jetzt vergebens aber vielleicht hat ihr Lust mir zu helfen ,dann  lasst uns die sechs Hinweise angehen auf der Suche nach dem Schatz. Ein faires Handel ist Euch sicher...die Hälfte des Fundes ist für mich und den Rest teilen wir brüderlich.Jede Station der sechs Stationen auf dem Weg zum Cache kann geloggt werden.Das Glück möge Euch auf der Suche begleiten.Indianscout© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Die grausamen Taten des Ritters... von Indianscout","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 08.03.2015 ","person":"Indianscout ","message":" kann gesucht werden"},{"date":" 13.02.2015 ","person":"olchimamakerstin ","message":" Finale gefunden,aber ich komme nicht ran."},{"date":" 04.01.2015 ","person":"sanchopancho ","message":" Hallo, schönster Tag des Jahres, der wird natürlich zum Cachen genutzt.Die neue Serie von Indianscout ruft! Der Final und vor Final haben mir gut gefallen, nicht zu einfach und raffiniert umgesetzt.Klasse Bastelarbeit! Gerne mehr davon. Eine gelungene Serie mit schöner Geschichte und netten Verstecken.Hierfür vergebe ich gerne eine Empfehlung, den grünen Stern! Vielen Dank für die tolle Serie und liebe Grüße sanchopancho "},{"date":" 04.01.2015 ","person":"Hein Blöd ","message":" Den schönen Tag heute zum cachen mit sanchopancho genutzt.Die neue Serie hat richtig Spaß gemacht.Vielen Dank für diese nette kleine Runde.TFTC"},{"date":" 03.01.2015 12:23 ","person":"littlefarmer ","message":"   FTF Heute führte mich mein Weg mal wieder nach Hasselburg, um mir diese feine Serie anzuschauen. Was für ein Schatz . Auch bei diesem Wetter - es war trüb und regnete etwas - musste ich meine Augen beim Öffnen der Kiste vor dem Glanze des Schatzes schützen, um nicht geblendet zu werden. Als ich dann ´nen kleinen Schluck aus der Pulle nehmen wollte, merkte ich, dass der Ritterscout sich wohl seinen Anteil schon einverleibt hat und meinen gleich mit .Schönen Dank für die tolle Runde.THX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":"Ein Multi mit sechs Stationen plus Final","status":"kann gesucht werden"}