{"hiddenAt":"16.11.2014","waypoint":"OC117F9","coordinates":"E 008° 44.281' N 49° 15.063'","link":"https://www.opencaching.de/viewcache.php?wp=OC117F9","description":"Eine Gemarkung besteht aus einen Grundstücksverband von zusammenhängenden Flurstücken, die jeweils unter einem Flurnamen geführt wurden.Ursprünglich gehörten zur Mühlhausener Gemarkung, mit ihren mehr als 100 Flurnamen, auch Rotenberg (ab 1338 Stadt) und die Siedlung Sternweiler (Wüstung). Viele der Flurnamen sind bereits im Mittelalter entstanden, wobei deren Bedeutung heute oftmals nicht mehr bekannt ist oder nicht mehr verstanden wird. Manche Flurnamen wurden daher im Laufe der Zeit verändert. Einige davon wollen wir mit einem Cache wieder in Erinnerung rufen.Das Gewann Fraubrunnen liegt an der Alten Tairnbacher Straße (heute ein Feldweg). Hier entsprang einst, eine heute versiegte Quelle, die zu Ehren einer Klosterfrau benannt wurde. Es wird vermutet, dass die Quelle zur Erinnerung an die Nonne Geilwib so benannt wurde, die 783 n.Chr. eine Schenkung an das Kloster Lorsch veranlasst hatte und das Dorf Mühlhausen dadurch erstmals schriftlich erwähnt wurde.Quelle: Heimatbuch MühlhausenDer Cache liegt direkt am Weg (Durchfahrt verboten - bitte lauft ein Stück). Beim Suchen und Wiederverstecken bitte vorsichtig vorgehen, der Weg ist zeitweise gut besucht. Daher hier auch nur ein Micro, der sich unauffällig loggen lässt.!!!!!!! Die Dose b i t t e wieder genau so „rein stecken“, wie ihr sie entnommen habt - der Spoiler zeigt dir die genaue Position ;-)!!!!!!!© EndeGelände, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrva Serhaq qre Onhz vfg gbg - tervs mh ","caseType":"mikro","difficulty":2,"condition":"ok","name":"04_Fraubrunnen_Flurnamen Mühlhausen von EndeGelände","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.08.2017 ","person":"tweeedy ","message":" TFTC! Super Versteck!"},{"date":" 04.05.2017 12:20 ","person":"Biki ","message":" Auf der Durchfahrt mit dem Moped hab ich hier gehalten und den alten kranken Baum bedauert. Krabbeltiere haben ihn besiedelt. Tftc!"},{"date":" 23.12.2016 ","person":"Elizur ","message":" Heute das nasskalte Wetter ausgenutzt und ein paar Dosen in und um Mühlhausen herum zu besuchen. Diese hier war auch dabei und war schnell entdeckt!Vielen Dank fürs Auslegen!"},{"date":" 06.01.2015 ","person":"Lady April ","message":" Am Drei Königstag ging es hierher, um die Caches hier einzusammeln, die noch fällig waren. danach ging es dann zum Kaffe trinken im Nachbarort. Danke."},{"date":" 20.12.2014 12:14 ","person":"ferengi74 ","message":" Vielen Dank sagt ferengi75 mit Kind und Kegel"},{"date":" 06.12.2014 15:00 ","person":"Waloszek ","message":" Nachdem ist am Donnerstag mein GPS-Gerät erhalten habe, das ich eigentlich zum Aufzeichnen meiner Radtouren angeschafft habe, wollten wir es einmal mit dem Geocaching probieren und haben dazu drei bei Mühlhausen ausgesucht. Dieses war der erste, und meine Frau hat ihn dank des Hinweises (den ich vorgelesen habe) . Von allen drei Caches hat mir dieser, weil so einfach und effizient verpackt, am besten gefallen.Vielen Dank & viele Grüße, Gerd"}],"descriptionSnippet":"Dieser Cache befasst sich mit einem historischen Flurnamen auf der Gemarkung Mühlhausen im Kraichgau. ","status":"kann gesucht werden"}