{"hiddenAt":"28.09.2014","waypoint":"OC1156B","coordinates":"E 007° 08.317' N 51° 13.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC1156B","description":"Ich empfehle den Cache vom nahegelegenen Parkplatz(Koordinaten: N51°13.862' E007°08.696')aus zu suchen falls man nicht in direkter Umgebung wohnen sollte!Dieser Cache sollte sehr einfach zu finden sein und ich hoffe das es bald schon die ersten Finder gibt!Der Tauschgegenstand sollte ungefär die Größe einer Streichholzschachtel haben, weil er sonnst nicht in meinen Behälter passt!ich hoffe ihr werdet viel Spaß haben!!!© gobi02, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrtra mheüpxfpuyntrara Äfgra nhscnffra!!!","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Rigi Kulm I von gobi02","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2018 ","person":"mic@ ","message":" momentan nicht verfügbarDem Vorlog zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)"},{"date":" 10.04.2018 14:34 ","person":"FroschvomTal ","message":" Na ja, der letzte Fund ist drei Jahre her... Viel Hoffnung hatte ich nicht. Aber dies war einer der wenigen Only-OC Caches. Also versuchte ich einfach mein Glück. Aber an den Zielkoordinaten haben die Stürme ganze Arbeit geleistet. Ich hoffe, der Owner hat Lust, sich das Ganze mal anzuschauen und wieder zu reaktivieren. "},{"date":" 03.01.2015 13:00 ","person":"labicache ","message":" Nach ein wenig suchen gut . Danke"},{"date":" 05.12.2014 ","person":"gobi02 ","message":" kann gesucht werden  :D  Wieder verfügbar!!! Jetzt auch Erstfinderurkunden!!!"},{"date":" 01.12.2014 ","person":"gobi02 ","message":" gesperrt  8)  Ab 05.12.2014 wieder verfügbar!!!"},{"date":" 15.10.2014 16:39 ","person":"Roller500 ","message":" Den Cache hatte ich die ganze Zeit schon auf dem Schirm und jetzt endlich nach Feierabend eine kleine Runde gedreht um den kleinen zu heben.Vielen Dank fürs herführen sagt Roller500. ...Schade das so wenige bei OC loggen..."}],"descriptionSnippet":"Einfacher Cache in Umgebung Rigi Kulm","status":"momentan nicht verfügbar"}