{"hiddenAt":"16.04.2015","waypoint":"OC11E22","coordinates":"E 013° 00.631' N 54° 55.886'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E22","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Auch im Zeitalter der digitalen Kommunikation sind sie noch zahlreich vertreten, die Printmedien. Es gibt derer viele, regionale, überregionale, Wochenblätter, Monatsblätter, tägliche erscheinende, seriöse und weniger seriöse (auch wenn die Einstufung dieses Merkmales im Auge des Betrachters liegt).Zunehmend werden Printmedien auch als sogenannte E-paper vertrieben. Aber es gibt sie noch, die Druck- und Verlagshäuser. Noch ... ?Bei dieser Safari geht es darum diese Druck- und Verlagshäuser zu finden. Um zu loggen (jeder bitte nur ein Objekt) bitteein Foto mit einem unverwechselbarem Kennzeichen machen und an das Log anhängen.erwähnen welche Zeitung / Zeitschrift dort hergestellt wird.die KO erfassen und im Log mit angeben.Optional könnt ihr gern etwas über die Zeitung / Zeitschrift berichten.Viel Spass bei der Suche .  Hier sieht man das Druckhaus der französischen Tageszeitung \"Sud-Ouest\". Es liegt nahe der Bordeauxer Innenstadt bei N 44 51.223 W 000 33.081. Sie ist mit einer täglichen Auflage von ca. 300.000 Stück die drittgrößte Tageszeitung von Frankreich.Sie wurde 1944 von Jacques Lemoine gegründet und gehört auch heute noch zu 80% der Lemoine Familie. Die anderen 20% gehören den Journalisten und den Angestellten.Nebenher verlegt die Sud Ouest Groupe einige Zeitschriften die sich im Hauptthema, wen wundert es bei der Lage, mit Surfen, Wein, Essen und Tourismus befassen. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari - Printmedien von Team Brummi","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.11.2017 ","person":"stoerti ","message":" Was liegt näher als die Keimzelle von Bild und BZ?Hier also das Axel Springer Verlagshaus in der Axel Springer Strasse in BerlinN52 30.487E13 23.726"},{"date":" 23.10.2017 ","person":"Seebaer777 ","message":" Auf dem Weg von Zoo und Flora nach Norden kam ich in Köln vorbei am Neven Dumont-Haus, dem Haus der Verlagsgruppe Dumont. Für Köln relevant bringt die Gruppe folgende Tageszeitungen heraus:Kölner StadtanzeigerKölnische Rundschau (war mal Konkurrenz zum Stadtanzeiger und wurde geschluckt)EXPRESS (Köln"},{"date":" 30.07.2017 00:08 ","person":"weltengreif ","message":" On holiday in Friesoythe I came across the homebase of the \"Nordwest Zeitung\" at N53 1.158 E7 51.339.TFTC & greets from \"Blade City\" Solingen!Cache #166 (approx.)Found on 29. Juli 2017 at 22:08+++++++++++++++++++++++Liebe"},{"date":" 23.06.2017 ","person":"rosenthaler ","message":" Dies ist das Verlagsgebäude der 1946 gegründeten Sächsischen Zeitung in der dresdener Ostra Allee, unweit des Zwingers. Das ehemaligen Haus der Presse gehört heute zum größten Teil der Gruner und Jahr Gruppe.N 51° 03.406  E 013° 43.700"},{"date":" 21.03.2017 ","person":"anmj ","message":" Die Abtei Münsterschwarzach besitzt auch einen Verlag. Der \"Vier-Türme-Verlag\" ist nach dne vier Türmen der Klosterkirche benannt und druckt in erster Linie kirchliche Sachen wie Prospekte, Kallender aber auch Bücher. Er ist Teil der Abtei und ist an den Koordinaten N 49° 48.353 E 010° 14.104 zu finden. DfdC sagen ANMJ"},{"date":" 21.01.2017 21:27 ","person":"Valar.Morghulis ","message":" Bei einer kleinen Dosensuchrunde im Leipziger Norden kam ich auch an der Druckerei Stahmeln vorbei. Hier werden hauptsächlich die Leipziger Volkszeitung und die B... dir deine Meinung hergestellt. Das Druckereigebäude befindet sich bei:N 51 22.784E 012 18.686Vielen Dank an Team Brummi für diese druckreife Safari-Cache-Idee ;-)Valar.Morghulis21. Januar 2017 # 417"},{"date":" 30.09.2016 17:40 ","person":"eukalyptus ","message":" In Vechta gibt es das Gebäude der Oldenburgischen Volkszeitung bei N 52° 43.699' E 008° 17.039."},{"date":" 12.05.2016 00:57 ","person":"meerespanda ","message":" Das Verlagshaus des Spiegels in der Tag ist nicht nur bei Tag sondern auch bei Nacht sehr beeindruckt.N 53° 32.725 E 010° 00.296"},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Mit ekorren einen Stadspaziergang in Tübingen gemacht und am \"Schwäbischen Tagblatt\" vorbeigekommen. Ekorren machte die passenden Bilder, auch weil er sich noch an diese Safarie erinnert hat :)"},{"date":" 10.05.2016 ","person":"ekorren ","message":" Schwäbisches Tagblatt in Tübingen, Uhlandstraße 2N 48°31.097' E 9°3.452'Das Schwäbische Tagblatt ist die Tageszeitung für den Landkreis Tübingen. Die Redaktion am Neckarufer produziert dabei aber nur den Lokalteil, während der überregionale Mantelteil von der Südwestpresse in Ulm kommt.Als Spitzname für das Schwäbische Tagblatt wird aus früheren Jahrzehnten immer wieder \"Neckarprawda\" zitiert. Ein Name, der immer nur für den Lokalteil stehen konnte und erst im Gegensatz zur strammen CDU-Parteilinie des Mantelteils verständlich aussah, aber heute nicht mehr wirklich begründet ist.Teambesuch zusammen mit Nelly 01"},{"date":" 01.05.2016 ","person":"Andreas.Mann ","message":" Das Druckhaus der Nürnberger Nachrichten beherbergt mehrere große Druckmaschinen sowie Teile der Redaktion. Neben den NN werden hier auch die Nürnberger Zeitung sowie der Kicker hergestellt.Zu finden bei: N 49 26.970 E 011 05.092TFTC"},{"date":" 22.03.2016 ","person":"Nordbaer ","message":" In Hamburg gibt es einige Verlagshäuser, doch die Zeit war das Verlagshaus, was mir am ersten über den Weg lief und mir diese Safari eingefallen ist. Zu finden ist das hübsche Backsteingebäude bei: N 53° 32.988′ E 9° 59.904′ Vielen Dank für die Safari. Nordbaer"},{"date":" 16.03.2016 15:00 ","person":"TeamMB ","message":" Hier wird der Berchtesgadener Anzeiger (Lokalzeitung) produziert:N 47° 38.810  E 012° 58.200Danke für die Safari!"},{"date":" 27.02.2016 ","person":"MikroKosmos ","message":" In Kiel bin ich am Sitz der Kieler Nachrichten( KN) vorbeispaziert.Sie liegt zwischen Holstenstraße und altem Rathaus bei N54 19.293 E010 08.069.Danke für die Safari von µKosmos"},{"date":" 14.02.2016 ","person":"BESTPOE ","message":" N 50° 41.490, E 011° 34.620Im Jahr 1891 wurde der Zeitschriftenverlag Vogel gegründet. In der DDR war das Karl-Marx-Werk ein großer Betrieb. Dieser hat überlebt und ist heute als einer der größten Arbeitgeber der Stadt Pößneck die GGP Media GmbH arvato."},{"date":" 22.12.2015 ","person":"Quastus ","message":" Auf Safari-Tour durch Braunschweig konnte auch der Neubau der Braunschweiger Zeitung in der Innenstadt abgelichtet werden. Das Verlagshaus ist von der Hamburger Straße in die Innenstadt gezogen.N52° 15.992 E10° 31.013"},{"date":" 07.12.2015 ","person":"Spatzenbande13 ","message":" Am WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.In der Mindelburg bei Mindelheim ist schon seit Jahrzehnten der  Verlag Sachon oder so ähnlich, leider kann man das Verlagsschild nicht lesen -  Wenn wir im Fj. auf den Turm steigen, mache ich noch einmal eins.N 48 02.165E 0010 29.061Vielen Dank für die nette Idee!"},{"date":" 18.11.2015 14:49 ","person":"buechermaus2010 ","message":" Auf dem Foto ist das Haller Tagblatt zu sehen.Das Haller Tagblatt, das im Jahr 1788 unter dem Namen Hallisches Wochenblatt erstmals erschien, ist heute die zweitälteste Tageszeitung Baden-Württembergs.Es ist die Tageszeitung für den Landkreis Schwäbisch Hall.Wikipedia Link: https:"},{"date":" 29.10.2015 ","person":"schmalzstulle ","message":" In Berlin-Lichtenberg gibt es den Berliner Zeitungsdruck. Koordinaten: N 52° 31.933 E 013° 29.807Berliner ZeitungsdruckAm Wasserwerk 11, 10365 BerlinIm Jahre 1946 wurde das Unternehmen gegründet und seit dem haben wir uns zu einer der renommiertesten Zeitungsdruckereien entwickelt. Ursprünglich im Berliner Bezirk Friedrichshain ansässig, wurde 1996 das neue Druckhaus im Stadtteil Berlin Lichtenberg in Betrieb genommen. ...Das Druckhaus ist auf eine Fertigung von Zeitungen an 7 Tagen der Woche rund um die Uhr ausgelegt...Auf http:"},{"date":" 28.07.2015 08:01 ","person":"djti ","message":" Hier in Mülheim gibt es den Verlag an der Ruhr. Es handelt sich um einen Fachverlag mit dem Schwerpunkt Pädagogik.  An den angegebenen KOs befindet sich das Verlagsgebäude.Hier der Link zum Wikipedia-Artikel.Koordinaten: N51° 25.325' E6° 52.734'Danke für die Safari."}],"descriptionSnippet":"Finde ein Druck- oder Verlagshaus","status":"kann gesucht werden"}