{"hiddenAt":"08.04.2015","waypoint":"OC11DC7","coordinates":"E 013° 11.964' N 55° 00.466'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DC7","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten haben keinerlei Bedeutung. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Besuche ein farbiges Objekt, welches seine Farbe ändert (bitte keine Ampel oder ähnliche Scherze).Mache mehrere Fotos mit Dir und Deinem GPSr. Alternativ tut es auch ein Handy, TB oder Geokret. Nehme die Koordinaten vom Objekt und schreibe sie mit in deinen Logeintrag.Ein schon mal geloggtes Objekt darf nicht erneut geloggt werden.Mehrfachlogs zu unterschiedlichen Objekten sind möglich. Beispielfotos, allerdings mit fehlender Logbedingung 2 (ein GPSr, Handy, TB oder Geokret sollte im Bild enthalten sein!) Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Safari: kunterbunt@night von mic@","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.07.2017 05:50 ","person":"Valar.Morghulis ","message":" In unsere Urlaubshotel Sandos Caracol Eco Resort in der Nähe von Playa del Carmen befindet sich bei:N 20° 39.518 W 087° 02.315ein Steak- und Fischrestaurant, welches bei Nacht im Obergeschoss kunterbunt angestrahlt wird. Bei einem Strandspaziergang habe ich heute ein paar Fotos für diese kunterbunte Safari geschossen.Vielen Dank an mic@ und liebe Urlaubsgrüße aus Mexiko.Valar.Morghulis6. Juli 2017 # 598"},{"date":" 03.07.2017 ","person":"dogesu ","message":" Nach der Renovierung erscheint nun das Ulmer Theater auch im farbigen Wechselkleid. N 48 24.049 E 9 59.153Danke für die bunte Safari-Aufgabe, dogesu"},{"date":" 20.01.2017 ","person":"Nelly 01 ","message":" Ich hab ekorren auf dieses, von Wechselfarben LEDs beleuchtete Objekt in Eindhoven aufmerksam gemacht, worauf er es entsprechend fotograophiert hat."},{"date":" 20.01.2017 ","person":"ekorren ","message":" Eindhoven, NiederlandeN 51°26.517 E 5°28.730Dieses Objekt haben Nelly 01 und ich zufällig auf dem Bahnhofsvorplatz von Eindhoven in den Niederlanden entdeckt."},{"date":" 14.12.2016 ","person":"anmj ","message":" Da man hier auch mehrfach loggen darf hier mein dritter und letzter Log. An der Koordinate N 49° 47.297 E 009° 59.454 in Würzburg habe ich ein Firmenschild  das von einem Farbwechser angestrahlt wurde. DfdC sagen ANMJ"},{"date":" 19.11.2016 ","person":"Landschildkroete ","message":" Heute in Essen-Rüttenscheid einen Einkaufsbummel gemacht und den U-Bahn-Station-Eingang-Fahrstuhl Rüttenscheider Stern mit wechselden Lichter entdeckt.Wir konnten leider nicht auf die Dunkelheit warten und hoffen Tagbilder sind auch in Ordnung.Die Lichter leuchten bestimmt auch noch in der Nacht.Die Koordinaten lauten: N 51° 26.297  E 007° 00.333Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 13.11.2016 ","person":"anmj ","message":" Nachdem man diese Safari mehrmals loggen darf hier mein zweiter Log. In unserem Urlaub in Frankreich  in einem Center Parc haben wir an den Koordinaten N 48° 37.250 E 006° 59.000 diese Fotos gemacht. Es sind Wasserfontänen in einem See zu sehen die von einem Farbwechsler verschiedenfarbig beleuchtet sind. Einmal pro Wochen sind dann riesen Wasserspiele mit Musik untermalt zu bestaunen. DfdC sagen ANMJ"},{"date":" 28.10.2016 18:30 ","person":"eukalyptus ","message":" In Schwerte werde einige Häuser in der Bahnhofstrasse mit wechselnden Farben beleuchtet, zum Beispiel bei                             N 51° 26.506 E 007° 33.897. Auf dem Weg zum Bahnhof habe ich ein paar fotos gemacht."},{"date":" 18.10.2016 ","person":"anmj ","message":" Bei uns ist das Schild der FFW (Freiwilligen Feuerwehr) bei den Koordinaten N 49° 48.366 E 010° 12.794 bunt beleuchtet. DfdC sagen ANMJ"},{"date":" 22.07.2015 ","person":"König Moderig ","message":" Den Abend habe ich mal genutzt, um ein paar Safaris mehr zu machen. Eigentlich wollte ich nur eine machen, aber dann fiel mir auf, dass sich an der selben Stelle noch eine machen lässt… und noch eine… und damit dann noch eine ;).N 50°42.468'  E 007°07.417'Am Basecamp in Bonn-Gronau ist alles bunt - und blinkt!TFTC,König Moderig"},{"date":" 13.07.2015 22:46 ","person":"djti ","message":" Am Mülheimer Forum stieß ich heute Abend auf eine Spielbar, die eine Diebels-Schild in diversen Farben erstrahlen lässt. Ein paar Schnappschüsse ergaben brauchbare Fotos. Die Farben sind nicht super, aber was will man auch von einer Handykamera erwarten. Koordinaten: N51° 25.718' E6° 53.309' Danke für die Safari!"},{"date":" 11.04.2015 ","person":"Riedxela ","message":" Am Samstag Abend waren wir im \"Merianbadcafé\" etwas trinken. Das ist ein Bistro direkt auf dem Merianplatz in Frankfurt"}],"descriptionSnippet":"Finde ein wechselfarbiges Objekt und fotografiere Dich davor","status":"kann gesucht werden"}