{"hiddenAt":"29.03.2015","waypoint":"OC11D13","coordinates":"E 013° 14.572' N 54° 55.111'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D13","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Zu einer echten Safari gehört es auch, Löwen zu sehen oder zu jagen, deshalb sollen auch hier die Löwen Thema einer Safari sein.Die Aufgabe:Finde eine Skulptur, die einen Löwen oder einen Löwenkopf darstellt.Fotografiere die Skulptur, so dass auf dem Foto erkennbar ist, dass du selber vor Ort warst - z.B. durch dein GPS-Gerät, einen persönlichen Gegenstand oder dich selbst im Bild.Gib im Log die Koordinaten deines Löwen-Fundes in der unten angegebenen Form an.Optional: Weisst du mehr über die Skulptur? Wie alt ist sie? Wer hat sie angefertigt? Gibt es eine besondere Geschichte zu dieser Skulptur?Jeder Löwe sollte nur einmal geloggt werden (Ausnahme: Teamlogs), pro Account bitte nur ein Log.Gesucht sind hier ausschließlich Skulpturen, also dreidimensionale Abbildungen von Löwen oder Löwenköpfen. Zweidimensionale Abbildungen (z.B. in Wappen) zählen nicht. Da bei einer Safari das gesuchte Objekt dauerhaft an den angegebenen Koordinaten zu finden sein soll, zählen auch keine echten Löwen.Für Cacher aus dem bergischen Städtedreieck (Wuppertal, Solingen, Remscheid) bzw. der näheren Umgebung sollte diese Safari einfach zu loggen sein. Im Jahr 2014 wurde in Remscheid die \"Remscheider Löwenparade\" veranstaltet, bei der zahlreiche Löwenskulpturen von Privatleuten und Unternehmen gekauft werden konnten und individuell gestaltet werden konnten. Die Löwenparade ist mittlerweile vorbei, und die Löwen haben sich im gesamten Remscheider Stadtgebiet verteilt. Anders als bei der Safari zur Wuppertaler Pinguinale sind hier auch solche Skulpturen erlaubt, die nicht zur Löwenparade gehören - die Safari kann also weltweit geloggt werden.Der Löwe in diesem Listing war ebenfalls Bestandteil der Remscheider Löwenparade, er wurde von einem Remscheider Hotel/Restaurant gestaltet. Heute steht er an den Koordinaten N 51° 10.853 E 007° 10.395.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Auf Safari: Löwenjagd von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 04.04.2018 ","person":"Schatzforscher ","message":" Heute waren wir zusammen mit dem Geocacherzwerg und Dogesu unterwegs und haben dabei diesen Löwen entdeckt. Das war echt sehr überraschend, aber ich hatte ja auch die Safari-Königin dabei. Da konnte ja nichts daneben gehen.Der Löwe wurde während der Einweihung des wiedererstellte Wehr im Jahr 1912 in Anwesenheit von Prinzregent Luitpold für die Öffentlichkeit freigegeben.Er befindet sich am Hochablass bei Augsburg bei: N48° 20.693 E 010° 56.087.Vielen Dank für die Safari-Idee sagt derSchatzforscher"},{"date":" 07.01.2018 15:24 ","person":"hundw ","message":" In Lübeck an den KoordinatenN 53 51.689 E 010 41.115fanden wir vor dem Dom einen Löwen. Hier steht eine Nachbildung des Braunschweiger Löwen-Denkmals für Heinrich dem Löwen.Danke für diesen interessanten Safari-Cache."},{"date":" 07.01.2018 15:17 ","person":"flint24220 ","message":" N 53 51.658 E 010 41.107LübeckHeute einmal einenTagesausflug nach Lübeck gemacht und viele Löwen gesehen. Für die Löwenjagd habe ich dann einmal den goldenen Löwen im Lübecker Dom ausgewählt. Der Bau des Domes geht auf Heinrich dem Löwen zurück.   DfdC"},{"date":" 26.10.2017 ","person":"simmerl7 ","message":" #89Heute eine Safari Tour gemacht und nach Waakirchen gefahren und dort einen Löwen entdeckt. Das Oberländerdenkmal im oberbayerischen Waakirchen wurde 1905 anlässlich des 200. Jahrestags der Sendlinger Mordweihnacht eingeweiht. Um der Gefallenen der Sendlinger Mordweihnacht im Dezember 1705 zu gedenken, wurde am möglichen Geburtsort des Anführers des Aufstands, des Schmiedes von Kochel, das Oberländerdenkmal errichtet. Es steht an der Ecke Tegernseer Str. - Miesbacher Str.N  47° 46.236 E 011° 40.489TFTCSimmerl"},{"date":" 20.08.2017 17:23 ","person":"weltengreif ","message":" Another Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.This was in fact a rather difficult safari since I hail from Solingen, and as the owner mentions there's a pride of lions to choose from. I'd just taken a pic of one of the colourful lions around Remscheid when I ended up on the Rathausplatz, with its huge lion on a high plinth (N 51° 10.930 E 007° 11.177). The statue, which stands 13.5m tall (the lion itself accounting for over 3.5m), dates back to 1939, serving as \"a symbol of strength and vigilance\". Alas, I guess the Bergischer Löwe was a shoe-in for Nazi propaganda. TFTC & greets from \"Blade City\" Solingen!Cache #587 (approx.)Found on 20. August 2017 at 17:23+++++++++++++++++++++++Liebe"},{"date":" 14.08.2017 ","person":"waldstadt ","message":" #115# bei OCDer goldeneLöwe der gleichnamigen Apotheke befindet sich in 16225 Eberswalde, BreiteStraße 45. Die Koordinaten lauten: N 52° 50.007 E 013° 49.292. Das Gebäudewurde bereits 1703 erbaut und wird seit 1794 als Apotheke genutzt. 1837 wurdediese nach dem gegenüberliegenden Brunnen bezeichnet und im gleichen Jahr überdem Eingang  ein vergoldeter Löweangebracht. Vielen Dankfür den Cache und Grüße von waldstadt."},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Unterwegs in Leverkusen, kam ich am Wahrzeichen von Bayer, dem Bayer-Löwen, vorbei. doch auch an anderen Stellen in Leverkusen findet man Löwen.Koords vom Bayer-Löwen: N51°00.847 E 6°59.503Weitere Infos: http:"},{"date":" 23.06.2017 ","person":"Team_CDorop ","message":" Im Wiener Hbf gibt es auch eine Löwen-Skulptur. Der Löwe ist ein Markuslöwe, ist aus Kalkstein und wiegt exakt eine Tonne. Laut Internet begrüßt er seit 140 Jahren die Fahrgäste in Wien und stand früher am Wiener Südbahnhof als Symbol für die über Ljubljana (Laibach) nach Triest und weiter bis Venedig führende Südbahn. Er ist einer von zwei der noch erhaltenen 8 venezianischen Markuslöwen.Ungefähr hier grüßt er: N 48 11.122 E 016 22.507 Vielen Dank für den Cache!"},{"date":" 05.06.2017 ","person":"aukue ","message":" In der Nähe des Murrhardter Aussichtsturms steht ein Löwe mitten im Wald!Den haben wir heute mit der Kamera erlegt!  Koordinaten: N 48 58.233 E 009 35.007 Gruß aukue"},{"date":" 15.05.2017 ","person":"argus1972 ","message":" Vor dem Bonner Münster findet man bei N 50° 44.017 E 007° 05.952 8 Löwenstatuen an kunstvoll gestalteten Laternenpfählen. Beim Besuch einer Waymark kam ich vorbei und habe sie dokumentiert.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 30.04.2017 ","person":"Padd_y ","message":" Auf Stadtbesichtigung im historischen Sesslach fand ich meinen Löwen auf einer Freitreppe zum Rathaus bei N50 11.261 E10 50.578Er hält ein Schild mit dem großen Buchstaben S. Davor liegt mein Garmin. Sesslach ist Drehort der Filme 'Der Räuber Hotzenplotz' (2006) und 'Luther' (2003) und bei Touristen beliebt.Bemerkenswert ist das durch die vollständig erhaltene Stadtmauer incl. 3 Toren geschlossene Ortsbild.TFSC!"},{"date":" 14.12.2016 ","person":"Rose38 ","message":" bei einer Löwenjagt .Dfdc"},{"date":" 11.09.2016 ","person":"eukalyptus ","message":" Vor dem Schloß in Benrath stehen zwei Löwenfiguren bei                                                                                                                         N 51° 09.682 E 006° 52.247."},{"date":" 23.08.2016 ","person":"meerespanda ","message":" Vor einem Restaurant in der Hamburger Innenstadt fanden wir zwei Löwen, die den Eingang bewachen. N 53 32.919 E 009 59.548"},{"date":" 14.08.2016 ","person":"Valar.Morghulis ","message":" In Grimma habe ich gestern bei einem kleinen Spaziergang mit dem Nachwuchscacher einen Türklopfer in Löwenkopfform entdeckt. Natürlich musste ich hierbei sofort an diese Safari denken und machte ein Beweisfoto. Zum Löwenkopf gibt es nicht viel zu sagen. Er befindet sich in der Klosterstraße an einem Privathaus.Die Koordinaten lauten:N 51° 14.179E 012° 43.843Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis15.08.2016"},{"date":" 21.07.2016 ","person":"Kyrandia ","message":" Dieser Löwe aus der Remscheider Löwenparade befindet sich in Lennep vor dem Gebäude der Lenneper Turngemeinde (LTG).Koordinaten: N51°11.582  E07°15.382Vielen Dank für die Safari!"},{"date":" 24.06.2016 16:40 ","person":"HH58 ","message":" Wenn man auf der B16 von Ingolstadt nach Regensburg (oder umgekehrt) fährt, dann kommt man zwischen Saal und Bad Abbach an diesen zwei Prachtexemplaren vorbei. Die Koordinaten N 48 55.644 E 012 01.261 habe ich genau in der Mitte zwischen den beiden Tierchen ermittelt. Die Skulpturen erinnern an die in den Jahren 1791-1794 durchgeführten umfangreichen Felssprengungen, durch welche eine damals berüchtigte Engstelle der Straße am Steilufer der Donau beseitigt wurde. Diese Straßenerweiterung war für die damalige Zeit ein sehr schwieriges, aufwendiges und sehr außergewöhnliches Unterfangen. Nach Abschluss der Straßenverbreiterung 1794 beschloss der Hofkammer-Vizepräsident, Seine Exzellenz Reichsgraf Josef August von Toerring, dort zu Ehren seines Kurfürsten Carl-Theodor ein Denkmal zu errichten. Die zwei überlebensgroßen Löwen, je 5 Meter lang, 2 Meter hoch (+ 3 Meter Podesthöhe) und über 15 Tonnen schwer, wurden von Hofbildhauer Franz-Josef Muxel geschaffen und 1796 aufgestellt. 1945 wurde das Denkmal zerstört und 1978 wiedererrichtet. Es handelt sich um männliche Löwen. Die eindeutigsten Hinweise darauf (und damit meine ich nicht die Mähnen ) werden schon mal von irgendwelchen Spaßvögeln bunt angemalt ... An der Felswand auf der gegenüberliegenden Seite der B16 wurde eine riesige Steintafel mit einer lateinischen Inschrift angebracht, die auf deutsch folgendermaßen lautet: DEM CARL THEODOR,PFALZGRAF BEI RHEIN,HERZOG UND KURFÜRST VON BAYERN,DEM BESTEN FÜRSTEN,LIESS; NACHDEM DIE MASSE DROHENDERFELSEN ABGESPRENGT UND ENTFERNT,DER DONAU EINE GRENZE GESETZTUND EINE NEUE STRASSE VON SAALNACH ABBACH GEBAUT WAR,DIESES DENKMAL ERRICHTEN.JOSEF AUGUST TOERRINGBAYER. HOFKAMMERVIZEPRÄSIDENT1794 TFTSC !"},{"date":" 10.06.2016 ","person":"anmj ","message":" Auch ich fahre regelmäsig an einer, oder besser gesagt an vier Löwen vorbei. Sie befinden sich auf der nach ihnen benannten Löwenbrücke in Würzburg und den den ich fotografiert habe steht an den Koordinaten N 49° 47.184 E 009° 55.691. Es ist auf der rechten Mainseite der unterstromige Löwe. Es stehen also noch drei weitere Löwen an der Brücke die man fotografieren kann. DfdC sagen ANMJ"},{"date":" 28.05.2016 ","person":"BESTPOE ","message":" N 50° 43.735, E 011° 44.942Von der mittelalterlichen Burg Arnshaugk bei Neustadt an der Orla ist nicht mehr viel zu sehen. Das Gebäude \"Neues Schloss\" ist noch erhalten, aber verlassen. An der Haustür wacht ein riesiger Türklopfer in Form eines Löwenkopfes. Ob es hier eine Zukunft gibt, ist nicht bekannt.Danke für die Suchaufgabe."},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Tja, mit ekorren durch Zufall an diesen etwas älteren Löwen vorbeigekommen. Bundesadler gab es keine..."}],"descriptionSnippet":"Safari-Cache: finde eine Löwenskulptur!","status":"kann gesucht werden"}