{"hiddenAt":"25.10.2014","waypoint":"OC116CE","coordinates":"E 007° 44.520' N 51° 55.165'","link":"https://www.opencaching.de/viewcache.php?wp=OC116CE","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kopfweiden wurden in den führeren Jahren jedes Jahr geschnitten, mit den jungen Trieben wurden Körbe etc. geflochten. Infos über Kopfweiden http://de.wikipedia.org/wiki/KopfweideLogbedingungen:a) finde einen Kopfweideb) die Kopfweide muss öffentlich zugänglich seinc) die Koordinaten müssen angegeben werdenD) ein Foto vom Finder / dem GPS und der Kopfweide muss hochgeladen werdenE) jeder darf nur einmal loggen.F) wenn möglich Schwierigkeit und Geländewertung mitangeben ;)Logs die nicht den Logbedingungen entsprechen werden gelöscht! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kopfweide - Safari von Dimer","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.02.2018 ","person":"Riedxela ","message":" Bei einem Spaziergang im Naturschutzgebiet \"Kühkopf\" sind mir zuerst die vielen geschnittenen Kopfweiden aufgefallen. Dann habe ich auch noch eine Infotafel über Kopfweiden entdeckt und und auf der anderen Seite des Weges konnte ich unbeschnittene Kopfweiden sehen, vor denen ich mich in Position gestellt habe.Das Foto mit den Kopfweiden ist hier entstanden: N 49° 49.884 E 008° 28.067Vielen Dank für die schöne Safari-Idee!"},{"date":" 29.11.2017 18:12 ","person":"meerespanda ","message":" An der Eider in Rendsburg sind wir auf eine Kopfweide getroffen. N 54° 17.392' E 009° 38.453'"},{"date":" 05.11.2017 15:40 ","person":"hundw ","message":" In Westensee an den KoordinatenN 54 16.587 E 009 54.032fanden wir eine ganze Kopfweidenreihe zwischen dem Parkplatz am See und der Umgehungsstraße des Zentrums.Danke für diesen interessanten Safari-Cache."},{"date":" 01.11.2017 ","person":"shoehorn ","message":" Koords: N 51 23.360 E 007 19.755Die Kopfweiden stehen in Wetter-Esborn nahe dem Evangl. Frauenheim."},{"date":" 15.10.2017 ","person":"helmut# ","message":" Heute auf Safarie Tour hier in unserer Gegend mit dem Rad das ein und das andere Objekt entdeckt.Diese alte Kopfweide steht in der Stadt Kelbra.N51°26.843 E011°02.814 Viele Grüße helmut#"},{"date":" 21.09.2017 11:52 ","person":"flint24220 ","message":" N 54 13.860 E 010 17,179PreetzAn der Ostseite des Kirchsees sind am Wanderweg einige Kopfweiden zu finden, diese sind noch sehr jung, so dass die Köpfe noch nicht so ausgeprägt sind. Aber sie haben Zukunft. Der Rundweg um den Kirchsee ist einfach und empfehlenswert. Passt zur Wertung des Caches. DfdC"},{"date":" 11.08.2017 01:19 ","person":"weltengreif ","message":" Fl0ydt and I spotted these trees on a rainy multi cache around Homberg, at N 51° 17.219 E 006° 55.146. I would reckon the grading at 1.5"},{"date":" 04.08.2017 18:10 ","person":"Schnullebacke ","message":" Auf unserem Weg über die Felder von Marbach nach Erdmannhausen kommen wir immer an einigen Kopfweiden vorbei. Heute haben wir mal angehalten und zwei davon für diese Safari fotografiert. Die Koordinaten lauten N 48 55.508 E 009 16.102  Die D"},{"date":" 28.04.2017 ","person":"MikroKosmos ","message":" Neben dem Weg standen hier( N53 40.302 E009 55.722, D1, T1) einige Kopfweiden.Mir fiel die dazugehörige Safari ein, ich stieg vom Rad und machte Fotos.Gefehlt hat nur ein dicker Sonnenstrahl auf die knospenden Blätter.Danke für die Safari "},{"date":" 26.11.2016 12:35 ","person":"Valar.Morghulis ","message":" Gestern hab ich mit dem Nachwuchscacher \"Harry Potter und die Kammer des Schreckens\" angeschaut. Als im Film die peitschende Weide dran kam, musste ich gleich an diese Safari denken und begab mich heute morgen nach dem Brötchenshopping gleich mal zu einer Dose von mir, die ich genau hier:N 51° 13,060 E 012° 43,379in einer Kopfweide versteckt habe. Wertung: D1"},{"date":" 25.11.2016 ","person":"anmj ","message":" Nachdem es bei uns in der Gegend noch einige Leute gibt die Körbe flechten findet man auch noch so einige Kopfweiden. Ich habe so ein kleines Feld an der Koordinate N 49° 49.370 E 010° 08.960 entdeckt und fotografiert. Die T Wertung war nicht ganz so hoch (1 würde ich sagen), denn ich habe das Foto vom Cachemobil aus gemacht. DfdC sagen ANMJ"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.Hier diese KopfweideN 54 06.975E 011 58.559Vielen Dank für die nette Idee!"},{"date":" 03.09.2016 17:17 ","person":"eukalyptus ","message":" In Bielefeld Heepen steht diese Kopfweide an einem Teich bei N 52° 01.497 E 008° 35.053."},{"date":" 30.05.2016 ","person":"rosenthaler ","message":" Hier am Kopfweidenpfuhl im Britzer Garten in Berlin stehen einige kleine Kopfweiden. Der Park ist ein ehemaliges BUGA-Gelände und wird heute als Park erhalten. N 52° 25.845   E 013° 25.122"},{"date":" 26.03.2016 ","person":"Hemicellulose ","message":" Bei einem Spaziergang an der Elbe fiel mir neulich die kleine Kopfweide vor dem großen Pott auf. Da habe ich dann schnell mal ein Foto gemacht. :)Die Koordianten lauten: N 53\" 32.746 E 009\" 52.705Die D"},{"date":" 20.03.2016 ","person":"BESTPOE ","message":" N 54° 21.583, E 012° 24.373Auf dem Weg von Niehagen zur Steilküste haben wir diese (und andere) Kopfweide direkt am Weg (1"},{"date":" 07.03.2016 ","person":"möweninsel ","message":" Auf einer kleinen Runde durch Marl Polsum kamen wir an einer Reihe alter Kopfweiden vorbei.Da fiel uns doch diese Safari ein. Flugs ein Foto gemacht und schon ging es weiter.Die Kopfweide findet Ihr bei: N 51° 38.012  E007° 02.577 in Marl Polsum. Lieben Gruß und Danke für die SafariMöweninsel"},{"date":" 12.01.2016 ","person":"rolandforchrist ","message":" Heute habe ich einmal eine Reihe Kopfweiden Nähe des Kleingartenvereins Sauerbruch besucht, um die Logbedingungen zu erfüllen.Die Kopfweiden findet ihr in Marl, NRW bei N51 39.636 E007 03.858Danke für die SafariideeMit freundlichem Glückauf - Roland"},{"date":" 04.12.2015 ","person":"Nachtwolf1954 ","message":" Moin.Diese Weiden entdeckte ich in der Nähe von Cuxhaven "},{"date":" 16.11.2015 ","person":"TausRbeiD ","message":" Ein ziemlich junges Modell einer Kopfweide befindet sich am Elbradweg in Radebeul Serkowitz beiN 51 05.632  E 013 39.534Wem die zu klein ist, der guckt sich das dritte Bild an, da gibts ein paar größere. Und 50m weiter ist man in der Elbe... Danke für den Safari-Punkt!"}],"descriptionSnippet":"","status":"kann gesucht werden"}