{"hiddenAt":"28.12.2014","waypoint":"OC11A72","coordinates":"E 007° 00.973' N 51° 10.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A72","description":"Der Du sorglos gehest und fröhlich den Weg, O Wandrer,trinkenden Auges der Schönheiten, tausend im Tal,wisse, in Mühe und Plag schufen ihn arbeitsheischende Hände,derer, die das Schicksal geschlagen erwerbslosParkmöglichkeiten / ÖPNVAusgangspunkt: N 51° 11.181 E 7° 01.027Endpunkt: 51° 8.153 / 7° 1.143 (entlang der Straße darf geparkt werden. Es gibt dieses mal leider keinen ausgewiesenen Wanderparkplatz)Ausgangspunkt: Solingen - Heidberger MühleEndpunkt: Solingen - AufderhöheHier geht's direkt zur Fahrplanauskunft, um vom Ende wieder zum Start zu gelangen.Streckenlänge: ca. 15,7 KilometerGesamtanstieg: 197 Meter / Gesamtabstieg: 183 MeterDie AufgabenDie Aufgaben werden und sollen euch vor keine unmachbaren Herausforderungen stellen. Ich finde, der Klingenpfad an sich ist Erlebnis und Herausforderung genug und die Caches sollen euch diesen Weg als Schmankerl erleichtern.Kinderwagen-/Fahrradtauglichkeit: Dieser Abschnitt hat einen recht hohen Asphaltanteil. Auch die Steigungen halten sich in Grenzen. Wer ab und zu schieben kann, sollte auch mit einem City-Bike hier zurecht kommen.Folgt stets dem  (ab und zu ist es nicht eindeutig, deshalb sollte ihr den Track auf's GPS laden)GPS-Track bei GPSiesUm das Logbuch signieren zu können, müssen auf der Strecke, an den vorgegebenen Wegpunkten, Bilder zugeordnet werden.Fotocollage (Version 03/2018)Anleitung für das Schloss:Öffnen:1. richtigen Code eingeben2. Schloss zusammendrücken3. Schloss sollte sich nun öffnen lassenSchließen:1. Code verstellen2. Schloss durch zusammendrücken wieder verschließen3. beim erneuten zusammendrücken sollte das Schloss nun nicht mehr öffnenHier geht's zu den anderen Abschnitten:Etappe 1 (GC5GHN0)Etappe 4 (GC5GHNA)Etappe 2 (GC5GHN1)Etappe 5 (GC5GHNC)Etappe 3 (GC5GHN2) Ein Hinweis, der selbstverständlich sein sollte:Ihr befindet euch auf Teilen des Klingenpfads in besonders schützenswerten Gegenden. Haltet Euch daher an die Regeln für Natur- und Landschaftschutzgebiete. Es ist nicht notwendig, den vorgegebenen Weg zu verlassenÄnderungen:17.05.2015:Ein Bild hat sich leicht verändert, die Collage wurde angepasst.27.06.2015Danke der Hilfe von EarlOfMountain konnte die Veränderung an einer Station schnell korrigiert werden. Die Collage wurde angepasst.28.03.2016Leider wurde das Final komplett entwendet. Nun an neuer Stelle ausgelegt. Außerdem hat sich das Bild an S1 verändert. Die Collage wurde entsprechend angepasst28.02.2018Nach knapp 2 Jahren hat sich wieder was geändert. Die Collage wurde entsprechend angepasst© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Klingenpfad - 2 (Heidberger Mühle nach Aufderhöhe) von SiFi2010","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 26.03.2018 ","person":"SiFi2010 ","message":" kann gesucht werdenListing aktualisiert"},{"date":" 26.07.2017 09:39 ","person":"weltengreif ","message":" Previously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #36 (approx.)Found on 26. Juli 2017 at 09:39+++++++++++++++++++++++Liebe"},{"date":" 30.03.2016 ","person":"Nordlandkai ","message":" Das ging aber schnell mit der Wartung!Nachdem nun ein neues Final ausgelegt ist, und ich heute nach SG musste, bin ich direkt noch zum loggen vorbei gefahren. Nach kurzer Suche war der Cache  und das Schloss zeigte sich zufrieden mit meinen Werten.Auch wenn ich nur ein Cacher der Wartungsklasse 2 bin, möchte ich dennoch darauf hinweisen, dass mit der aktuellen Collage der Cache nur schwerlich zu finden ist.Trotzdem Danke für den schönen Multi."},{"date":" 28.03.2016 ","person":"SiFi2010 ","message":" kann gesucht werdenEin neues Final liegt nun aus. Die Werte können für die neue Berechnung übernommen werden!Auch hier nochmal der Hinweis: Guckt vorher auf die GC.com Seite. Die ist i.d.R. aktueller, dann kommen auch keine unnötigen DNFs zustande. Viel SpaßSiFi2010"},{"date":" 26.03.2016 ","person":"Nordlandkai ","message":" Heute habe ich den 2. Teil des Solingen Klingenpfades in Angriff genommen. Geparkt wurde am Ende der Runde und von dort ging es per Bus zum Start.An Station 1 brach dann erst einmal leichte Panik aus. Nachdem ich kurz überlegt hatte ob ich vielleicht die falsche Collage dabei hatte, konnte ich dann doch noch ein Foto zuordnen, wenn auch der obere Teil fehlt.Danach lief es ganz ordentlich. Die meisten Stationen konnte ich sofort zuordnen, ein paar auf den 2. Blick. Alles aber ohne große Standzeiten, so wie es sein soll bei einem Wandermulti. So kam ich sehr schnell voran, was auch an den Wegen lag. Da viel Asphalt dabei war, störte der Regen der vergangenen Tage nicht sonderlich.Nachdem die letzte Station gefunden war ging es ans rechnen. Sehr plausibele Koordinaten versprachen einen schnellen Fund. Daraus wurde aber nichts. Nach längerer Suche habe ich noch einmal alles überprüft, kam aber zum gleichen Ergebnis. Ich befürchte das hier eine Cachewartung von Nöten ist, bzw. bezweifel, dass der Cache noch vor Ort ist. Sorry für die schlechten Nachrichten."},{"date":" 31.10.2015 21:20 ","person":"König Moderig ","message":" 18:25Die letzten 5 Kilometer haben wir im Dunkeln zurückgelegt.TFTC an SiFi2010,König Moderig (Nik)"},{"date":" 24.05.2015 ","person":"Nekromiko ","message":" Heute ging es bei bestem Frühlingswetter auf die Strecke des zweiten Teils des Klingenpfadcaches.Wie bei allen prima gemachten Caches des Owner, gab es ein ordentliches Begleitblatt und alle Stationen waren gut zuzuordnen. So ging es von Station zu Station und nach knapp 3h (ohne die Pause bei der tollen kleinen Pizzeria in Ohligs an der Hildener Straße) standen wir am Final.Danke für den schönen Zeitvertreib!nekromiko "},{"date":" 24.05.2015 ","person":"Nekromiko ","message":" Heute ging es bei bestem Frühlingswetter auf die Strecke des zweiten Teils des Klingenpfadcaches.Wie bei allen prima gemachten Caches des Owner, gab es ein ordentliches Begleitblatt und alle Stationen waren gut zuzuordnen. So ging es von Station zu Station und nach knapp 3h (ohne die Pause bei der tollen kleinen Pizzeria in Ohligs an der Hildener Straße) standen wir am Final.Danke für den schönen Zeitvertreib!nekromiko "},{"date":" 14.05.2015 ","person":"TomSam ","message":" Zusammen mit meinen neuen niederländischen Kollegen eine schöne radtour daraus gemacht, sehr schön lieber Chris.TFTCTomSam´s Vater"},{"date":" 22.03.2015 ","person":"Homer Jay ","message":" Direkt im Anschluß an Etappe #1 ging es gemeinsam mit Lino&Pal und der Wanderelbe weiter auf dem Klingenpfad. Umdenken war jetzt angesagt, keine Fragen mehr, sondern Fotos waren nun angesagt. Hier waren uns beide Varianten sehr recht (obwohl es bei #1 weniger zu rechnen gibt) und es gab auch bei #2 keine nennenswerten Probleme bei Wegführung, Fotos und Berechnung. Dieser Abschnitt war landschaftlich anders, aber nicht weniger schön. Hat auf jeden Fall wieder viel Spaß gemacht und am Ende standen 30 km auf dem Kilometerzähler.Da wir die 2-Auto-Variante gewählt haben, stand am Ende schon eines unserer Autos bereit und wir konnte dann schnell wieder zum Start von #1 fahren und den 2. Wagen einsammeln.Nochmals vielen Dank für das Bedosen diesen Strecke. Ich freue mich schon auf die nächsten Streckenabschnitte Homer Jay"}],"descriptionSnippet":"","status":"kann gesucht werden"}