{"hiddenAt":"21.10.2014","waypoint":"OC1169F","coordinates":"E 008° 01.133' N 51° 05.779'","link":"https://www.opencaching.de/viewcache.php?wp=OC1169F","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche. Achtung:Klettern auf der Burganlage und den Mauern ist erstens verboten und zweitens lebensgefährlich!Dieser Virtual führt euch auf die Burg Bilstein. Das Tor der Burg ist von 22:00 Uhr bis morgens geschlossen, in dieser Zeit kann der Cache nicht gelöst werden.Die Burg Bilstein wurde von 1202 bis 1225 durch die Herren von Gevore gebaut. Sie wechselte im Laufe der Jahre häufiger den Besitzer: ab 1445 gehörte sie dem Kurfürstentum Köln, später den Preußen. Seit 1927 ist hier eine Jugendherberge untergebracht.Der linke Burgflügel der Burg, der früher bei einem Brand weitgehend zerstört wurde, wurde 1978 neu aufgebaut. Hier sind heute die meisten Gästezimmer untergebracht. Für Gäste der Jugendherberge bietet es sich an, an einer Burgführung teilzunehmen, die auch in den - besonders für Kinder interessanten - Folterkeller führt. Um diesen Cache zu lösen, müsst ihr nicht in den Folterkeller, ihr braucht auch keinen Jugendherbergs-Ausweis. Schaut euch auf der Burg etwas um. Ihr müsst ein paar Informationen sammeln und daraus das Passwort zum loggen bilden. DIe Buchstaben A-L stehen dabei ausschliesslich für Ziffern. Burgtor (N 51° 05.786 E 008° 01.131):Oberhalb des Tores findet ihr eine lateinische Inschrift. AB sei die Anzahl der Buchstaben der Inschrift. Die Übersetzung der Inschrift ins Deutsche sei dem fleissigen Geocacher als Hausaufgabe überlassen...Im Tor findet ihr die Information, wie Johann (II.) von Bilstein (1327-1363) auch genannt wurde. Die Anzahl der Buchstaben seines Spitznamens (1 Wort) sei CD.Haupttor (N 51° 05.759 E 008° 01.117):Hier findet ihr deutlich sichtbar eine Markierung, die die Dicke der Mauern des Haupttores angibt. Messen ist nicht notwendig. Die Dicke der Mauern (nur die Ziffern) sei EFG.Von hier aus geht weiter in den Innenhof der Burg. Wie viele Goldfische hat die beherzte Katze auf dem Gewissen? Die Anzahl sei HI.Weiter geht's zu N 51° 05.760 E 008° 01.132. Hier findet ihr ein modernes optisches Gerät. Dieses Gerät hilft euch, ein bestimmtes Gebäude zu betrachten. Die Anzahl der Buchstaben des Gebäudenamens (2 Worte) sei JK.Zum Schluss geht noch zu den Koordinaten N 51° 05.799 E 008° 01.119 ausserhalb der Burg und haltet Andacht. Die Anzahl der Worte auf dem Ding in der Nähe sei L.Benutzt als Passwort ABCDEFGHIJKL zum loggen. Fotos sind gerne gesehen, aber keine Pflicht. Hinweis für Cacher im Rolli oder mit leichter Gehbehinderung: Der Innenhof der Burg Bilstein ist mit groben Kopfsteinpflaster befestigt. Bei feuchtem Wetter kann es hier rutschig sein.Zur Station \"optisches Gerät\" führt ein kleines Gefälle, ob hier Stufen zu überwinden sind, weiss ich aus der Erinnerung nicht mehr. Vielleicht kann ja einer der zukünftigen Finder dazu etwas ins Log schreiben.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Burg Bilstein von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 17.10.2016 13:00 ","person":"uzlev ","message":" Schöner Cache. Kleine Schwierigkeit: Es gibt zwei optische Geräte, mit denen man ein Gebäude sieht;-)"},{"date":" 16.11.2015 ","person":"mambofive ","message":" kann gesucht werdenTypo im Passwort korrigiert - danke für den Hinweis!"},{"date":" 15.11.2015 ","person":"kirstenko ","message":" HinweisLeider konnten wir unsere Lösung zum Loggen nicht eintragen. Bis auf die letzte Ziffer sind wir uns eigentlich ziemlich sicher, alles richtig gemacht zu haben. Stimmt das Kennwort evtl. nicht?Viele Grüße aus Oberhausen von kirstenko"},{"date":" 15.11.2015 11:00 ","person":"kirstenko ","message":" Hallo,wir haben wieder mal ein schönes Wochenende in der Jugendherberge auf der Burg Bilstein verbracht.Kurz vor der Abreise waren alle Erwachsenen mit Packen beschäftigt und der Filius zog los, um die Informationen zum Loggen des Caches an den Wegpunkten zu suchen. Die Örtlichkeit war natürlich bestens bekannt, aber weil es hier so viel zu sehen gibt, mussten die Lösungen noch einmal genau nachgeschaut werden. Mit ein wenig Unterstützung des Owners klappt es jetzt auch mit dem \"\"-Logeintrag.Ein sehr schöner Cache, den wir jedem, der in der Gegend unterwegs ist, empfehlen können. Tolle Örtlichkeit und je nach Wetter eine schöne Aussicht über den Ort im Tal.Viele Grüße von kirstenko aus OberhausenPS zur Erreichbarkeit der Station \"optisches Gerät\": Um hierher zu gelangen, müssen drei relativ hohe Stufen auf einem sowieso schon schrägen Weg überwunden werden."}],"descriptionSnippet":"Sight-Seeing auf der Burg Bilstein","status":"kann gesucht werden"}