{"hiddenAt":"19.05.2014","waypoint":"OC11912","coordinates":"E 007° 07.800' N 51° 36.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC11912","description":"\tSo, hier ist mal wieder ein neuer Cache von uns. Es handelt sich um einen Ratehaken, weil wir die Dinger eigentlich auch nicht mögen, ist dieser hier wirklich ganz einfach.\tHier können euch, eure Kinder zeigen was sie in der Schule (4.Klasse Sachkunde) über das Lebensmittel Nummer 1, gelernt haben. Papa oder Mama dürfen sich dann die Dose und den Bonus holen.\tAlso alles ganz realistisch …  … Nun aber los!\t \tA - Was ist hartes Wasser ?\tSchwimmbadwasser das beim Reinspringen weh tut = 3\tkreide- oder kalkhaltiges Wasser = 5\tgefrorenes Wasser = 9\t \tB - Was treibt den Wasserkreislauf an ?\tder Wind = 4\tder Mond = 3\tdie Sonne = 6\t \tC - Wie nennt man den Übergang von flüssigem zu festem Zustand?\tschmelzen = 3\tgefrieren = 1\tkondensieren = 0\t \tD - Was ist Grundwasser ?\tRegenwasser, das durch die Erde sickert = 7\tder letzte Schluck in der Wasserflasche = 2\tdas Wasser auf dem Meeresgrund = 5\t \tE - Wie wird das Wasser in Flüssen, Seen oder Gletschern genannt ?\tSüßwasser = 5\tSalzwasser = 4\tBrackwasser = 9\t \tF - Wo wird das Wasser gefiltert ?\tbei der Feuerwehr = 2\tim See = 0\tim Wasserwerk = 2\t \tDen Cache findet ihr dann bei N51°36.ABC E007°07.DEF ...\tEin Checker ist nicht nötig, weil die Koordinaten eindeutig sind.\tEs handelt sich (seit dem 19.03.2015) leider um einen PETling, in der TB's oder Coins keinen Platz mehr finden können. Das ist echt Schade! Nehmt bitte einen Stift mit, versteckt den Cache wieder dort wo ihr ihn gefunden habt und schön vorsichtig sein. Danke! Fast vergessen, einen Bonus gibt’s auch noch. Die Koordinaten dafür, findet ihr auf dem zauberhaften PETling. Der Weg dorthin ist ca. 550m entfernt und dürfte kein Problem für euch darstellen.\tViel Spaß wünschen\tdie DANGERSEEKER_HERTEN\t \t© dangerseeker_herten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, mjvfpura Ebue & Geätre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Auf dem Weg zum Wasser ... von dangerseeker_herten","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.11.2016 ","person":"Lichtinsdunkel ","message":" Das Rätsel hatte ich schon vor längerer Zeit gelöst.Heute war ich endlich mal in der Nähe und konnte auch den Draußen-Tür-Teil erledigen.Danke für den Cache,Lichtinsdunkel"},{"date":" 02.05.2016 ","person":"Bambinicky ","message":" Coole Idee "},{"date":" 30.12.2015 ","person":"Vitrus ","message":" Ein Mystery den man ohne Wiki sofort lösen kann, ist auch mal entspannend. Vor Ort die warme Dose sofort  und weiter ging es zum Bonus.GrüßeVitrus"},{"date":" 28.09.2015 ","person":"Killekalle ","message":" Diesen Cache habe ich am 28.09.2015 bei Gc.com geloggt. Nun hole ich das bei Oc nach.Vielen Dank für den CacheKillekalle"},{"date":" 14.07.2015 ","person":"onkeleule ","message":" Schon länger gelöst. Heute war es Zeit zu loggen."},{"date":" 21.06.2015 13:03 ","person":"M.W.2812 ","message":" Nachdem ich vor einiger Zeit schon mal hier war und das Döschen gemuggelt war, konnte ich heute zusammen mit Denis1990 und JW8912 das Döschen schnell  finden und muggelfrei loggen. TFTC "},{"date":" 06.05.2015 ","person":"thelame ","message":" Schnell gelöst und . Nun weiter zum Wasser.DfdCthelame"},{"date":" 19.03.2015 ","person":"dangerseeker_herten ","message":" kann gesucht werdenSo, hier kann es nun weitergehen ...Die Koordinaten bleiben die gleichen, die Dose ist nach einem \"Muggleangriff\" leider auf Mikro geschrumpft, den Hint haben wir auch angepasst.Wir wünschen trotzdem viel Spass mit unserem Cache."},{"date":" 01.02.2015 ","person":"dangerseeker_herten ","message":" momentan nicht verfügbarhier wurde de Dose gemugglet ... Deshalb erstmal Pause ...Sorry! "},{"date":" 07.07.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 08.06.2014 ","person":"dercaptain2011 ","message":" Ahoi!Hier hat sich beim Lösen des Rätsels wohl ein kleiner Fehler eingeschlichen unfair brauchten kurz den richtigen Schubset. Vielen Dank an die WA-Gruppe und vielen Dank für das Rätsel. Man lernt doch immer wieder dazu...T4T$ sagt der Captain ."},{"date":" 28.05.2014 ","person":"Heidi ","message":" Wasser gab es ja die letzten Tage genug, wenn auch meist von ganz oben.Die Fragen waren schnell beantwortet und die Dose beim ersten Griff ertastet.TFTC. "}],"descriptionSnippet":"Ein Herz für Randgruppen ... Deshalb jetzt auch bei OC !!!","status":"kann gesucht werden"}