{"hiddenAt":"12.01.2015","waypoint":"OC119AC","coordinates":"E 012° 42.420' N 51° 14.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC119AC","description":"Neulich, beim \"Ballspiel\" hatte ich die Idee zu meinem ersten Cache. An den obigen Koordinaten findet ihr gelegentlich auch einen Ball, dort spielt und trainiert der Nachwuchs der hiesigen Fussballmanschaft, und als der Max noch klein war hat er dort auch gelegentlich Ball gespielt. Was das alles mit dem Cache zu tun hat? Nix, überhaupt garnix.Heute spielt der Max mit ganz anderen Bällen, welche euch auch zum Versteck der Dose führen. Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. GeoChecker.com.© Max Muldental, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Znk frvar Oäyyr zvg mhz ? avzzg, ung wrqre Fcvryre rvara rvtrara Onyy.  Hz qvr ovyqyvpur Qnefgryyhat mh  irervasnpura jrvpura qvr Svanyxbbeqvangra rvavtr (jravtre nyf 10) Zrgre iba qre gngfäpuyvpura Yntr qre Qbfr no.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bunte-Bälle-Box von Max Muldental","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.06.2016 ","person":"THEO_GB ","message":" Die Zeit war reif für den Besuch der Bunte-Bälle-Box. Es ist ein sehr schönes Rätsel und die Lösung war recht schnell . Den nächsten Tag gleich zum Final-Cache gefahren und nach ein wenig Suche erfolgreich gelogt. Die toll gestaltete Cache-Box ist wirklich sehens- und erwähnenswert.Vielen herzlichen Dank an den Owner."},{"date":" 08.05.2016 15:42 ","person":"satellit ","message":" Bei geocaching schon länger  und deshalb heute mal noch hier geloggt"},{"date":" 16.02.2016 20:06 ","person":"Valar.Morghulis ","message":" Also diese Bälle waren für mich schon ganz schön anstrengend. Beim ersten Blick auf die runden Teile,dachte ich vor einiger Zeit:\"...Das sind doch...\" Aber irgendwie passte der rosa Ball nicht rein und der Hint des Owner führte mich gleich zu ganz anderen Ballsportarten.Was ich da nicht alles gegoogelt habe...Die NSA hatte bestimmt einiges zu lachen ;-) Na schlussendlich kam ich doch noch auf die richtigen Zahlen.Jetzt weiß ich auch, wozu der rosa Ball gut ist...Wo ich doch so selten fernsehe. Naja, der Checker zeigte grün und heute ging's zum Outdoorteil. Als ich an der Stelle ankam, musste ich sofort an den \"Rauchfrei\"-Cache in Schönefeld denken.Schlechtes Omen... Dort wurde ich beim ersten Besuch wegen der berühmten Tomaten nicht fündig. Zum Glück ging's hier ganz schnell,  obwohl direkt davor ein Muggelmobil stand.Ein Griff und ich hatte die Büx. Zum Loggen und Anschauen ging's erstmal ins Cachemobil. Hier wurde die feine Bastelarbeit bewundert und ein TB-Stempelchen discovert.Nun noch selber den Logstempel ins Büchlein gedrückt und schon wurde der Kleine wieder versteckt. Vielen Dank an den Owner für die feine und vor allem ziemlich runde Rätselei und den wirklich passende Cache.TFTC Valar.Morghulis 16. Februar 2016 # 42"},{"date":" 11.01.2016 ","person":"Pumuckel* ","message":" Eine andere Form von Ballspiel, bei der man nicht so arg ins Schwitzen kommt  .toll. Die Kugeln waren schon einige Tage nummeriert und heute gings endlich zur Dose. Danke.  "},{"date":" 03.08.2015 ","person":"Die krasse Herde ","message":" Das Rätsel hatten wir schon vor einiger Zeit schulterzuckend zur Seite gelegt. Da wir heute aber nach Grimma fahren wollten, schauten wir nocheinmal genauer ins Listing - und siehe da, eigentlich ganz einfach!Beim Outdoorteil hatten wir auch zunächst die Tomatenbrille auf. Einfach zu oberflächlich geschaut. So tappten wir ein paar Minuten mehr oder weniger sinnlos im Kreise, immer an der einzig logischen Versteckmöglichkeit vorbei... Schließlich aus lauter Verzweiflung noch mal richtig zugefasst und da htte der Herdenvater die Dose in der Hand.Schöne Bastelarbeit, mit viel Liebe zum Detail gestaltet.Danke fürs Herführen und Legen und Pflegen des Caches!Viele Grüße von der krassen Herde aus Kiba.Hier vergeben wir 4 Sterne bei GCVote.  #1170"},{"date":" 17.01.2015 20:40 ","person":"Eulenstein ","message":" Des Rätsels Lösung ließ nicht lange auf sich warten und so steht auch mein Name im Logbüchlein. Danke für die kleine Aufgabe."},{"date":" 14.01.2015 ","person":"Pumuckel&Kuno ","message":" Obwohl ich für Ballspiele jeglicher Art weder Zeit noch Geschick habe ;-)kam mir recht bald die richtige Idee hier.Dann kam jedoch die größere Hürde, und zwar, daß ich scheinbar doch etwas farbenblind zu sein scheine - ich hab einfach viel zu viele schwarze Kugeln gezählt ;-)Als mir einen Tag später dieses Licht aufging, wurde der Checker dann auch sofort grün und ich konnte die feine Bastelei bewundern.Dankeschön und Viele Grüße !!"}],"descriptionSnippet":"","status":"kann gesucht werden"}