{"hiddenAt":"04.04.2015","waypoint":"OC11D82","coordinates":"E 011° 06.095' N 49° 27.185'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D82","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Dieser Mystery-Cache hat keine Dose. An den Startkoordinaten gibt es nichts zu finden.Es geht um diesen Typen hier... ... und sein schmutziges, kleines Geheimnis.Um hinter dieses Geheminis zu kommen: müsst ihr drei Schlüsselwörter finden:1. Wie heißt er mit Vornamen?2. In welcher Stadt wohnt er?3. Wie heißt sein Freund Peter mit Nachnamen?Mit diesem Wissen kannst du aus dieser Botschaft vielleicht etwas lesbares machen:RGMMPSBNBYDKACSKSNHMCRPHXFGUQRDMSNSCEDRMBHXFBKDZHWXVTEDYZPYHUWZRFOVKYYNWRJMMDTTXCUSIUTRUCBGWDTTRHNDLEIDXHKBGJXKXQHUWDMQBGKYKINEGMUSILMCRWITJXFTLUYCPYSHWDXFQQWDHQETXXFFOEDMMUIRGMXZBGWOLJIUNAUIVTJALEIQMDHCVRWWFQRJCAKCBGYZFCTAERYTUXFXYSSHKYYNCJCSKBWTNXKYNWWOPYVTJAKCSTXSKZFTYWXUNURZTBFVGMQQLKWWHSUTUCLJHTRCRTFPMNUQETXZLWSRWOXMHNCCRPHTUCLOISYXIQFELTZZBGZCSEIDGMFQHXFQMSFNNJTWNVZCRPIRRCRSHXFYXQEDZBUVKTXBMCSTXXFFOKNCJPIRGMFRNUXXFWUIYLNQQNNJTUIRXTRWVRWWLQUUUWMWZLDXKKOJXQFTBGLGUQQZMCLXUURTIDFJVBKPDQJEQSUSVGUQQBMDWDVRWWEJMEWIAFQWWOIVEVMCLEFYROKEEDIZKBLRGMMUEAVCLCTAEXZQSTXHKRMNCXFWUKDDXZQUYYNQQSNJTJHTRCRCTAERUVEHNAIDMBXOPYTYDWFHMDZCUCBGYZKSSHDUQTSFDCLSTTECUSRRGMBQQYWDIDMBKTLWIDXKUQGTXELSTTXQYFQYNDMDIUNDQQFXFCPRIDWOLOIWWDQQQYYDLQHUEEICWAJYEELSDAHQFVXNKZGHDu bist auf der Suche nach den richtigen Koordinaten. Zu diesen Koordinaten gehe aber nicht hin, sondern gebe sie in diesen Checker ein:Du erhälst dann das Passwort, um diesen virtual Mystery loggen zu können.Weitere Bedingung zum Loggen ist ein Foto, dass ihr irgendwo am Ufer des Wöhrder Sees in Nürnberg gemacht habt. Am liebsten - passend zum Thema des Caches - von einer sumpfigen oder morastigen Stelle (zur Not geht aber auch alles andere). Bitte sorgt dafür, dass ihr, euer GPS, Smartphone oder sonstiges persönliches Merkmal auf dem Foto mit drauf ist.Viel Spaß und viel Erfolg!© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Gigitty-gigitty-goo! von Doc Cool","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 01.11.2016 ","person":"MaggieL ","message":" Da hatte ich schon die passende Seite mit den ganzen Tools, aber fand den passenden Eintrag nicht. Ein guter Freund half mir dann damit auf die Sprünge, sodass das äußerst nahe Fragezeichen endlich in einen grünen Haken verwandelt werden konnte. Manchmal sieht man eben den Schlamm vor lauter Morast nicht - oder so ähnlich.DFDC"},{"date":" 28.10.2016 10:23 ","person":"kinghanno42 ","message":" Gestern den kleinen tipp bekommen, das es doch geht wie wir nicht vermutet hatten. danke fuer tipp und cache."},{"date":" 04.04.2015 ","person":"Bactum ","message":" Ich würd mal Sagen FTS :)"}],"descriptionSnippet":"Decke das kleine, schmutzige Geheimnis auf...","status":"kann gesucht werden"}