{"hiddenAt":"12.04.2015","waypoint":"OC11DFE","coordinates":"E 007° 06.745' N 50° 42.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DFE","description":"Deine Losung besteht hier aus der Summe der Jahreszahlen in der Inschrift. Dieser Cache läßt sich gut mit OC8A78 Gotteshäuser: St. Quirinus (Dottendorf) kombinieren.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren… (und ja, Bad Godesberg fängt einige Dutzend Meter weiter südlich an, aber ich mach jetzt nicht noch eine neue Serie)PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Godesberger Kreuze #15 von mirabilos","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 28.04.2018 13:30 ","person":"eyeinthesky ","message":" 13:30 nach der Apotheke heute mal Zeit gehabt zum Loggen :-)"},{"date":" 23.03.2018 ","person":"Yellow ants ","message":" #3255"},{"date":" 27.01.2018 22:58 ","person":"Hu94 ","message":" Es fäng an zu regnen "},{"date":" 02.11.2017 14:08 ","person":"Bambina2 ","message":" Auch hier habe ich alles ermitteln können. "},{"date":" 03.10.2017 ","person":"4FingerFu ","message":" dfdc4fingerfu"},{"date":" 26.04.2016 ","person":"Wuchtel ","message":" Bei einer kleinen Feierabendrunde suchten wir unter anderem auch dieses Kreuz auf. Hier war arithmetisches Können gefordert. Dieser \"Challenge\" haben wir uns gerne gestellt. DFDC Wuchtel"},{"date":" 16.07.2015 19:19 ","person":"chulupi ","message":" 19.20h | #1712Auf dem weiteren Weg zur Übernachtungsmöglichkeit lag dann diese Kreuz noch am Weg. Mal sehen, ob es sich mit der einfachen Lösung dann auch loggen lässt.TFTC!chulupi"},{"date":" 19.06.2015 20:19 ","person":"König Moderig ","message":" Mal eben geloggt.TFTC,König Moderig19. Juni 2015 20:19 - #421 on this platformUse Free Software - Use c:geo and the Opencaching Network"},{"date":" 17.04.2015 20:15 ","person":"Graf Karto ","message":" Den Heimweg über Dottendorf ausgedehnt.Seit wann gehört Dottendorf zu Bad GodesbergDFDC - Graf Karto"}],"descriptionSnippet":"Wieviele Kreuze jibbet denn hee?","status":"kann gesucht werden"}