{"hiddenAt":"27.02.2015","waypoint":"OC11B9F","coordinates":"E 011° 01.237' N 50° 58.697'","link":"https://www.opencaching.de/viewcache.php?wp=OC11B9F","description":"\"SEID SAND, NICHT DAS ÖL IM GETRIEBE DER WELT.\"Denkmal des unbekannten WehrmachtsdeserteursDas Mahnmal stammt von dem Erfurter Künstler Thomas Nicolai und besteht aus acht Metallstelen, von denen sieben in „starrer, disziplinierter Haltung“ stilisiert sind. Eine ist „individuell geformt“, wendet sich aus der Reihe ab und symbolisiert den Fahnenflüchtigen. Nicolai verarbeitete Schrott (Heizkessel), da dieser ein Material mit Spuren ist. Stahl als Medium des Krieges erinnert an die Materialschlachten des Zweiten Weltkriegs. Die Anordnung der Stelen in Form einer engen Gasse erinnert an Spießrutenlaufen und vermittelt ein Gefühl der Beklemmung, Uniformität und Ausweglosigkeit, das durch die sich aus dem Material ergebenden Spitzen der Basis verstärkt wird. Das Problem des Gehorsams, der Einfügung in eine Ordnung sieht Nicolai als allgemeine Spannung zwischen Individuum und gesellschaftlichem System. Wird eine Schmerzgrenze (angedeutet etwa durch den schief gehaltenen Kopf des Deserteurs) überschritten, wird das Recht auf Selbstbestimmung zum Recht auf Verweigerung. Mehr zum DenkMal.Seit 1918 bestand mitten in der Erfurter Innenstadt, auf dem Petersberg, eine Polizeihaftanstalt. In der NS-Zeit wurden hier zunächst auch die politischen Gefangenen gebracht, bis dann ab 1935 die Gestapo von Weimar aus arbeitete. Auch sogenannte \"Schutzhäftlinge\" wurden in dem ursprünglich nur für 60 Gefangene vorgesehenen Gebäude festgesetzt, das mit bis zu 241 Häftlingen bald völlig überfüllt war. Für viele führte der Weg von hier aus direkt in die Konzentrationslager. Im Kommandantenhaus der Festung tagte seit 1935 auch das Kriegsgericht 409 ID der Wehrmacht, das während des Zweiten Weltkriegs zahlreiche Todesurteile an Kriegsverweigerern ausgesprochen hat. Einige dieser Urteile sollen zu Kriegsende auch unmittelbar am Petersberg vollzogen worden sein.Wehrmachtsdeserteure leisteten durch die Fahnenflucht ihren Beitrag zur Befreiung von Nazi-Deutschland.Heutzutage ist die Fahnenflucht, wie Desertieren auch genannt wird, weiterhin eine Straftat, die mit bis zu fünf Jahren Haft belegt werden kann. Auch der Versuch und das Anstiften zur Fahnenflucht bedient den Straftatbestand. Jährlich desertieren rund 50 Menschen von der deutschen Bundeswehr. (Quelle: Wikipedia)Zum Cache:Es kommt auf den Ort an, daher findet ihr nur eine einfache Filmdose.interessante Erfahrungen wünscht euchder Thüringer© the-thuringian, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Aus der Reihe tanzen! von the-thuringian","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 12.03.2018 ","person":"the-thuringian ","message":" kann gesucht werdenIch habe das alte und nasse Logbuch gegen ein neues getauscht. Hier darf weiter fleißig gesucht werden! :)"},{"date":" 04.03.2018 12:10 ","person":"GeoWikinger ","message":" Auch hier sind wir auf unserer Tour vorbei gekommen.Vielen Dank an the-thuringian fürs  legen und pflegen. Das war der 39 cache den ich  habe. Viele Grüße aus Dinkelscherben und bis bald im Wald.Happy Hunting GeoWikinger 4. März 2018"},{"date":" 27.02.2018 13:56 ","person":"erkafre ","message":" Na das war ja eine Überraschung. Eigentlich wollte ich nur meine Mittagspause genießen und mich kurz bewegen. Da es hier noch Anderes zu finden gibt habe ich nicht mit einem Cache gerechnet.Aber danke. Muggelfrei wegen der Kälte loggen können und auch wieder verborgen.Grüße von erkafre."},{"date":" 20.02.2018 ","person":"dogesu ","message":" Bei meinem heutigen Besuch in Erfurt habe ich mir auch die Zitadelle angeschaut. Das ist schon ein recht weitläufiges Gelände und es ist schön, dass manoben soweit rumgehen kann. Nach dem Etagenwechsel konnte ich auch an diesem Denkmal die Dose gut finden. Interessant war, dass ich an einer Stelle, wo ich den Cache versteckt hätte (ich mag nicht so gerne an Installationen suchen), eine GC-Dose  habe. Dazu noch den Earthcache, das ergibt eine hohe \"Dosendichte\". Leider ist das Logbuch inzwischen etwas feucht und das vorletzte Logblatt ist fast schon voll.Danke fürs Zeigen dieses \"Gänsehaut\"-erzeugenden Ortes, dogesu"},{"date":" 28.01.2018 18:03 ","person":"Assmanns ","message":" Wir waren überrascht von der riesigen, unübersichtlichen, zugigen Zitadelle.  Der Cache war schön und gut zu finden. Danke. "},{"date":" 07.12.2017 ","person":"hjr130899 ","message":" Danke für's Herführen an diesen Ort interesanten Ort.Das Döschen haben wir hier schnell entdeckt.Grüße aus Sachsen."},{"date":" 18.11.2017 15:42 ","person":"GGPing ","message":" Große Kind von GGPing hat die Dose , kleine Kind gehoben. Juhuuuuu!!!!"},{"date":" 13.11.2017 19:26 ","person":"GGPing ","message":" Keine Filmdose.  War auch dunkel."},{"date":" 07.09.2017 ","person":"ibla5226 ","message":" Nachdem ein hartnäckiger Muggel abgezogen war, schnell  und geloggt :) Danke fürs herführen"},{"date":" 17.08.2017 19:46 ","person":"PN-Arlie ","message":" Hier musste ich nicht lange suchen. Schnell hielt ich die Dose in meinen Händen und das Logbuch war wieder einen Eintrag reicher.Vielen Dank für die Informationen und den Cache an diesem Ort!"},{"date":" 14.08.2017 21:37 ","person":"DieEndlosSucher ","message":" Bei unserem Bummel durch Erfurt kamen wir auch hier vorbei.Das Döschen war schnell .TftcDieEndlosSucher"},{"date":" 10.08.2017 11:04 ","person":"Das andere Links ","message":" Hallo the-thuringian,vielen Dank für diesen Cache.Viele Grüße von Das andere Links10. August 2017 11:04"},{"date":" 30.07.2017 20:07 ","person":"holbernd ","message":" Seit fünf Jahren bin ich Erfurter, und doch das erste Mal hier. Danke fürs Herbringen. "},{"date":" 01.06.2017 ","person":"Peligra ","message":" Ein Spaziergang auf dem Petersberg. Und dazu ein obligatorischer Cache Selbst mir als eingeborenem Erfurter war dieses Denkmal nicht bekannt! Deswegen danke fürs Herführen.TFTC"},{"date":" 16.04.2017 11:24 ","person":"recke14 ","message":" Bei einer kleinen Erfurt-Urlaubs-Runde wurde natürlich auch diese interessante Dose aufgesucht. Nach kurzer Suche konnte der Cache gut  und muggelfrei geloggt werden. Alles bestens vor Ort. "},{"date":" 21.01.2017 10:04 ","person":"Tommander75 ","message":" Auf einer kleinen Tour durch Erfurt durften die Zitadelle und ihre Umgebung nicht fehlen.Danke an den Owner.TB out."},{"date":" 25.12.2016 23:28 ","person":"cobra-11 ","message":" Klasse Thema! Schade, dass das Denkmal so einen etwas abgelegenen Platz hat.Danke für den Cache sagt cobra-11. #110"},{"date":" 25.12.2016 18:40 ","person":"Besen85 ","message":" Danke "},{"date":" 25.12.2016 17:34 ","person":"Die Muckies ","message":" Danke für den cache! Mit unterwegs. :)"},{"date":" 25.12.2016 14:05 ","person":"bugatti step ","message":" Beim Weihnachtsspaziergang konnten wir den Kleinen rasch entdecken! Vielen Dank und frohe Weihnachen!"}],"descriptionSnippet":"Der unbekannte Wehrmachtsdeserteuer","status":"kann gesucht werden"}