{"hiddenAt":"30.10.2014","waypoint":"OC11710","coordinates":"E 009° 22.700' N 47° 36.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC11710","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Diese Safari darf von jeden Account nur 1x geloggt werden.Jeder Ort darf nur einmal erwähnt werden. Logbedingung:Finde ein unvollendetes Bauwerk, nimm die Koordinaten und fotografiere das Objekt bitte mit dir und / oder deinem GPS oder etwas ähnlichem.Gibt es etwas besonderes zu deinem Fundort (Infotafel) zu berichten, dann beschreibe es bitte kurz im Log. Liste mit unvollendeten Bauwerken:http://de.wikipedia.org/wiki/Liste_unvollendeter_Bauwerke  Viel Spaß!P.S.: Bin gespannt, wer zuerst den Berliner Flughafen loggt... nein, kleiner Scherz! ;-)  Die Listingkoordinaten befinden sich auf einer nicht genutzten Brücke auf dem ursprünglich geplanten Verlauf der A 48. *) Soda-Brücke oder So-da-Brücke bezeichnet eine umgangssprachliche Bezeichnung für eine Brücke, die einfach nur so da ist, keinerlei Nutzen erfüllt. Der Grund für die Nichtvollendung derartiger Bauten liegt meist in der unzureichenden Finanzierung und / oder der fehlerhaften Planung.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC - Die Unvollendeten von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 04.11.2017 ","person":"Seebaer777 ","message":" Hmm, welches unvollendete Bauobjekt würde mir denn in Köln einfallen? Da kommt direkt der Gedanke an die Nord-Süd-Stadtbahn, die durch den tragischen Einsturz des Stadtarchivs unterbrochen oder beendet wurde, wie auch immer. Nach Wikipedia soll zwar bald weitergebaut werden, aber da die Klagen zum Einsturz wohl noch immer nicht durch und vielleicht in Kürze sogar verjährt sind, glaube ich nicht daran, dass ich den kompletten Betrieb dieser Bahnlinie irgendwann mal erleben werde.Koords: N 50°55.896 E 6°57.379https:"},{"date":" 20.09.2017 ","person":"Team Brummi ","message":" In Hamburg bei         N 53 33.526 E 009 59.343 steht ein unvollendetes Denkmal.Es ist das 1985 von Alfred Hrdlicka angefangene \"Gegendenkmal\" welches nie vollendet wurde. Das Mahnmal gegen den Krieg sollte aus 4 Teilen bestehen. Nach 2 Teilen konnte man sich jedoch finanziell nicht einig werden und so wurde das Projekt unvollendet gelassen.Danke für diese doch vollendete Safari"},{"date":" 27.08.2016 ","person":"Nelly 01 ","message":" Auf dem Weg zum Feldbergt sind wir (ekorren und ich) die Dreiseenbahn gefahren, da hat ekorren mir die Geschichte der unvollendeten Strecke erzählt. also haben wir im Bärental alles schön fotographiert und dokumentiert."},{"date":" 27.08.2016 ","person":"ekorren ","message":" Dreiseenbahn Titisee - Seebrugg (- Sankt Blasien)N 47°52.300 E 8°05.920 (Bahnhof Feldberg-Bärental)Nach einigen Jahren Planung wurde 1913 mit vorbereitenden Baumaßnahmen für diese Bahnstrecke begonnen, aufgrund des Ersten Weltkriegs wurden die Arbeiten aber bald wieder unterbrochen. 1920 begann man mit dem eigentlichen Bau der Strecke - und stellte dann infolge der Weltwirtschaftskrise 1924 die Bauarbeiten erneut ein. Zu diesem Zeitpunkt lagen schon Gleise bis Seebrugg, allerdings fehlten u.a. noch die Bahnhofsgebäude. Auf dem Abschnitt von Seebrugg bis St. Blasien waren teilweise Dämme und Einschnitte im Bau oder fertig, weiter war man hier noch nicht gekommen.Nach einigem Hin und Her entschied man schließlich, die Strecke bis Seebrugg doch schon mal betriebsfähig zu machen und den fehlenden Teil vorerst zurückzustellen. Ende 1926 erfolgte die Eröffnung des fertigen Abschnitts, die Bauarbeiten am Rest wurden nie wieder aufgenommen. Was aber auch noch fertiggestellt wurde, war das Bahnhofsgebäude von Sankt Blasien, und es wurde sogar lange als solcher benutzt: Es gab dort eine Güterabfertigung und einen Fahrkartenschalter, nur keine Züge! Bis heute ist es übrigens immer noch möglich, durchgehende Zugfahrkarten für die nie fertiggestellte Strecke nach Sankt Blasien zu kaufen - sie gelten auf dem fehlenden Stück im Bus.Auf dem Weg zum Feldberg sind Nelly 01 und ich ein Stück der fertiggestellten Strecke gefahren, aber schon am Bahnhof Feldberg-Bärental ausgestiegen. Relikte des unvollendeten Abschnitts konnten wir also nicht fotografieren. Falls euch das zuwenig \"unnvollendet\" ist, sagt Bescheid."},{"date":" 28.05.2016 ","person":"Spatzenbande13 ","message":" Während unseres Mallorcaurlaubs sahen wir auch diese Bauruine an ´s IllotN 39 34.100E 003 22.206Vielen Dank für die  nette Idee!"},{"date":" 29.01.2016 ","person":"rosenthaler ","message":" Hier ist ein unvollendetes Bauwerk in Berlin-Schönholz. An der Strasse vor Schönholz steht die zukünftige Botschft von Sambia. Es handelt sich um eine Gründerzeitvilla die vor über 12 Jahren mit Millionenaufwand saniert wurde und nun dem Verfall preisgegeben ist. Da das Gebäude nicht bezogen wurde, kam es in den Jahren nach der Fertigstellung zu Diebstählen und Vandalismus so dass umfangreiche Gebäudesicherungsmaßnahmen ergriffen wurden. Von Seiten der Sambier heißt es wohl, dass zur gegebenen Zeit das Gebäude fertiggestellt wird. Mal sehen wann das sein wird.N 52° 34.449   E 013° 22.844"},{"date":" 05.01.2016 15:00 ","person":"Riedxela ","message":" In Groß-Gerau Nord nahe der Autobahnabfahrt steht seit dem Jahr 2001 eine Bauruine, die nach dem ursprünglichen Plan ein Bürogebäude werden sollte. Vor etwa zwei Jahren hatte ein Investor die Idee, aus dem Rohbau ein 4-Sterne Hotel zu machen. Getan hat sich seitdem nichts. Das unvollendete Bauwerk ist hier zu finden: N 49° 55.989 E 8° 29.345Danke für die Safari!"},{"date":" 19.12.2015 ","person":"Landschildkroete ","message":" Heute zufällig während einer Radtour in Geldern "},{"date":" 15.07.2015 ","person":"Le Dompteur ","message":" Gesehen bei: N 54° 46.167 E 009° 33.988 in Husby (Kreis Schleswig-Flensburg, Schleswig-Holstein).Seit Jahren schon, rätseln wir, warum die Straße nicht nach Norden weitergeführt wurde. Es sollte eine Verbindung zur B199 (=\"Nordstraße\") sein. Jetzt quält sich der Durchgangs- und Pendlerverkehr durch die kleinen Dörfer über Landstraßen...Politiker!   Danke für die Safari."},{"date":" 04.07.2015 ","person":"Hussel ","message":" Am 21.07.2013 habe ich mit einem Bekannten eine Klettertour im Wald unternommen und sind dabei bei N51 14.817 E9 36.759 auf etwas unvolendetes gestoßen. Schnell war das Kletterseil eingebaut und die Gegend wurde von oben betrachtet.Die Brücke ist ein Teil der nicht fertig gestellten heutigen A44(früher der Reichsautobahn Kassel - Eisenach, Strecke 78).Vielen Dank für den Safari Cache und die nachträgliche Logfreigabe.Viele GrüßeHussel  "},{"date":" 02.07.2015 ","person":"TausRbeiD ","message":" Ich hab auch was , und zwar bei N 51 52.373 E 013 35.479 Ich glaube im Ort Pitschen-Pickel, irgendwo im schönen Brandenburg.Danke für den Safari!"},{"date":" 23.06.2015 ","person":"Nordlandkai ","message":" Als ich letztes Jahr in Wasserliess war, um den OC92E7 zu machen, sah ich eine So-Da Brücke. Damals war ich der festen Überzeugung das dort bald eine Straße gebaut wird. Leider musste ich dieses Jahr feststellen, dass sich das bis heute nicht geändert hat. Es wird zwar in 5 km Entfernung eine Umgebungsstraße gebaut, aber die Brücken können da nicht rein passen. Zu finden sind sie bei N 49 41.760 E 006 33.423Vielen Dank für den interessanten Safari-Cache."},{"date":" 02.05.2015 ","person":"Katja104 ","message":" Ein unvollendetes Haus haben wir auf Sardinien finden können. Bei N 40° 12.296' E 009° 21.633' findet man diesen völlig verlassenen Rohbau in einem kleinen Bergdorf. Nähere Infos konnten wir leider nicht finden. DFDS"},{"date":" 27.04.2015 19:28 ","person":"GlobeCacher.de ","message":" In einem Industiegebiet bei Lehrte"},{"date":" 08.03.2015 ","person":"daister ","message":" Ein unvollendetes Bauwerk ist ja ganz nett.Ich habe hier gleich eine unvollendete Bahnstrecke.(N 52° 14.720' E 013° 24.594')An dieser Stelle stehen ein Paar Brückenwiderlager für eine Eisenbahnbrücke, die niemals fertiggestellt wurde.Im Rahmen der zwischen 1937 und 1945 vorgenommenen „Planungen zur Umgestaltung der Bahnanlagen in Berlin“ (Teil der Planung zur Welthauptstadt Germania) war auch der Neubau einer zweigleisigen Verbindungsstrecke für den Personen- und Güterverkehr von Zossen über Groß Schulzendorf nach Großbeeren von ca. 18 km Länge geplant.1938 wurden die Bauarbeiten an dieser Bahnstrecke begonnen. Die Verbindungsstrecke Zossen - Großbeeren sollte am 1.10.1940 in Betrieb genommen werden.Jedoch spätestens 1942 wurden die Arbeiten eingestellt, da nur noch Bauten mit kriegsentscheidender Bedeutung weitergeführt wurden.Bis zu diesem Zeitpünkt waren nur an einigen Stellen Erdarbeiten (Dämme, Einschnitte) durchgeführt worden und die Widerlager einiger Eisenbahnüberführungen waren fertiggestellt. Eisenbahngleise wurden niemals verlegt.Auf Google Earth ist die Streckenführung teilweise gut zu erkennen.Gruß aus Eberswalde von ->daister<-"},{"date":" 23.12.2014 ","person":"Q-Owls ","message":" Die Rheinbrücke bei Gernsheim wurde  1940 fertiggestellt (Wikipedia) und vor dem 20. März 1945 von der Wehrmacht gesprengt, um die heranrückenden Alliierten aufzuhalten. Auf der hessischen Seite ist ein Brückenjoch über dem Rhein und die Auffahrt zur Brücke erhalten geblieben. Trotz mehrerer Anläufe wurde die Brücke nach dem Zweiten Weltkrieg nicht wieder aufgebaut und steht seitdem \"so-da\" bei N 49° 45.124' E 008° 2.834'Zwischen Worms und Mainz gibt es bis heute keine Brücke, sondern nur  je eine Fähverbindung bei Gernsheim und Nierstein.Danke für die Aufgabe!"},{"date":" 16.11.2014 ","person":"dogesu ","message":" In Dornstadt im Zollernring steht ein unvollendetes Haus, bei dem sich nun mindestens 18 Jahre (so lange weiß ich davon) lang nichts mehr getan hat. Die Besitzer wollten"}],"descriptionSnippet":"Finde unvollendete Bauwerke (z.B.: So-Da Brücken*, Häuser und sonstiges)","status":"kann gesucht werden"}