{"hiddenAt":"08.09.2014","waypoint":"OC11439","coordinates":"E 007° 33.700' N 47° 39.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC11439","description":"Heute auf der Heimfahrt habe ich an zig Stellen diesen Schriftzug \"K100\" entdeckt. Inspiriert von einem meiner Lieblingsfilme mit Sean Connery \"Jagd auf Roter Oktober\", kam mir diese Idee für diesen virtuellen Cache.Das Ziel dieses virtuellen Caches ist es, eine Karte zu erstellen mit all den Stellen an denen der Schriftzug \"K100\" prangt. Der Cache kann und soll so oft geloggt werden, wie ihr den Schriftzug entdeckt.Macht nun ein Foto vom Schriftzug und nehmt die Position mit dem GPS oder Mobiltelefon auf. Anschließend speichert die Koordinaten als Geotag im Bild und fügt das Bild eurem Logeintrag hinzu. Im Text schreibt ihr die Koordinaten und ein paar wenige Worte zum Fundort.Happy Caching.© Azimut400gon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"The Hunt for \"K100\" - Graffiti im Markgräfler Land von Azimut400gon","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 10.02.2018 ","person":"teha ","message":" Kleiner Trip in Freiburg und sicher 7x K100 gesehen...und da mit dem Auto unterwegs ergab sich keine Möglichkeit mal schnell ein Bild zu knipsen, geschweige denn Koordinaten zu notieren.Am Ziel angekommen gelang es aber, im Freiburger Untergrund. In etwa hier: N47° 59.385 E7° 51.18773"},{"date":" 19.10.2016 ","person":"teha ","message":" In der Festung von Istein kamen wir an dieser Tür vorbei und....moment, K-100...da war doch dieser Cache... GPS....naja, in dem Höhlensystem hatte ich leider keins  aber ein Bild gibts natürlich. TFTCTeha"},{"date":" 01.05.2016 ","person":"5er-pack ","message":" Heute auf dem Pilgerweg zum Basler Münster liegen bei der Zollfreien Straße durch eine Unterführung. Und da lachte mich das K100 an. Sofort erinnerte ich mich an diesen Cache. Die Schriftzug befindet sich bei N 47°35.720 E 07°38.997TFTC 5er-pack "},{"date":" 17.05.2015 ","person":"Burggeist ","message":" Es hat etwas gedauert, bis ich die Schutzhütte für Wanderer wieder  habe, an der der \"K 100\"-Schriftzug stand. Eigentlich war es ganz einfach, aber bei der Vielzahl der Wanderhütten hier ...Diese steht an der Kreuzung zweier Waldwege nördlich von Pößneck.Da ich keine Ahnung habe, wie Koordinaten in ein Bild kommen, gibts die hier in Textform. Mit einer Anleitung bekomme ich das vielleicht auch hin.Die Koordinate: N 50°44.271' E 011°33.494'Vielen Dank sagt der Burggeist"},{"date":" 16.11.2014 ","person":"Terra_incognita ","message":" Gesehen in der Nähe Bahnhof Basel SBB, bei N47°32.933 E007°35.419"},{"date":" 17.10.2014 ","person":"Azimut400gon ","message":" Gestern habe ich schönstem Herbstwetter eine kleine Radtour am Rhein gemacht. Im grenznahen Frankreich an der Mauer eines Umspannwerkes fand ich den nächsten Hinweis.N47° 39.291 E007° 30.922 "},{"date":" 11.09.2014 ","person":"Flopp ","message":" In Freiburg habe ich \"K-100\" auch schon einige Male gesehen. Heute bin ich zufällig an der Ausfahrt der Schlossberggarage vorbeigekommen, wo sich bei N 47 59.691 E 007 51.401 ebendieser Schriftzug an einem Schild befindet.Bei Flickr, Tumblr und Konsorten findet man übrigens auch einige K-100 Graffitis.Beste GrüßeFlopp"}],"descriptionSnippet":"Überall hat es hier dieses Graffiti \"K100\" - zeigt uns wo!","status":"kann gesucht werden"}