{"hiddenAt":"04.01.2015","waypoint":"OC115AB","coordinates":"E 011° 02.392' N 49° 27.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC115AB","description":"Der Westfriedhof ist noch nicht besonders alt. Er war der erste Nürnberger Großfriedhof und wurde 1880, als der Platz auf den älteren kirchlichen Friedhöfen knapp wurde, als \"Centralfriedhof\" angelegt (Und 1904 in Westfriedhof umbenannt, ein paar Jahre bevor mit dem Südfriedhof ein zweiter großer kommunaler Friedhof dazukam).Die Anlage selbst hat eher den Charakter eines waldbestandenen Parks. Hier lohnt es sich durchaus, einmal einen kleinen Spaziergang über das Gelände zu unternehmen. Ein ruhiger und schöner Ort, der natürlich trotzdem teilweise einen eher morbiden Charme verströmt - was aber auch wieder auf seine ganz eigene Weise interessant ist.Der Cachebehälter selbst liegt natürlich nicht auf dem Friedhof, sondern ausserhalb in einer Ecke des Parkplatzes.Es ist ein einfacher, schnell zu hebender, magnetischer Petling mit Parkmöglichkeit direkt daneben.Auf der anderen Zaunseite befindet sich das Krematorium des Friedhofs. Brandbestattungen und Krematorien sind zumindest in Deutschland eine recht junge Entwicklung (wen man von vorgeschichtlichen Praktiken absieht).So war das Krematorium auf dem Nürnberg Westfriedhof bei seiner Fertigstellung 1913 noch das allererste in Bayern (das deutschlandweit erste wurde 1878 in Gotha fertiggestellt).Da sich das Cacheversteck direkt bei der Friedhofsumgrenzung befindet, würde ich Euch bitten, den Cache nicht während der Nacht anzugehen.© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgeror na Rvfracsnuy tnam va qre Rpxr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Final von Schnatterfleck","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 22.03.2018 09:40 ","person":"MrTomRocker ","message":" Hurra, es war zwar viel los auf dem Parkplatz, aber trotzdem konnte die Dose schnell  werden. DFDC"},{"date":" 17.06.2017 ","person":"TeamEddie ","message":" Auf dem PArkplatz war ziemlich viel los, dennoch schnell TFTC TeamEddie"},{"date":" 26.03.2017 ","person":"mtx500 ","message":" Heute bei wunderschönem Frühlingswetter mal alles abgegrast, was so in der Nähe liegt."},{"date":" 10.03.2017 20:41 ","person":"Fivestar ","message":" Kurzer Hin und Mit dank Hint. Dfdc"},{"date":" 18.02.2017 17:32 ","person":"oldmountaineer ","message":" Vielen Dank fürs Verstecken,  18. Februar 2017 17:32 oldmountaineer"},{"date":" 10.12.2016 ","person":"Team13RDR ","message":" Vor unserem Friedhofsbesuch noch schnell hier Halt gemacht (und gleich den Parkplatz direkt am Cache belegt - wirklich ein Hin- und Mit). \"Vielen Dank für den Cache!\", sagt Team13RDR"},{"date":" 20.11.2016 14:50 ","person":"wuffy ","message":" Schönes Wetter, Ende des Kirchenjahres und noch dazu der eigentliche Geburtstag eines guten Freundes, der hier schon seit Jahren liegt. Da kommt man auch mal wieder hierher und pflückt sich einen Cache.TFTC!"},{"date":" 22.03.2016 18:54 ","person":"Andreas.Mann ","message":" Auch heute hatte ich keine Lust, nach 8 Stunden im Büro noch zu Hause vor dem Fernseher zu sitzen. Also raus, und ein paar Dosen eingesammelt.Kurz vor Einbruch der Dunkelheit konnte auch diese Dose noch geborgen werden.TFTC"},{"date":" 24.01.2016 ","person":"kinghanno42 ","message":" alles ruhig hier. schnell entdeckt. dfdc"},{"date":" 10.01.2016 16:29 ","person":"helbig-clan ","message":" 16:29 nachdem wir erst den Mystery in mehr als unmittelbarer Entfernung geloggt hatten musste dieser natürlich auch gleich sein. Tftc "},{"date":" 10.01.2016 11:20 ","person":"seal.1 ","message":" Heute hier einmal einen Halt eingelegt. Nachdem die doch rechtzahlreich vertretenen Muggel sich verzogen hatten, konnte ich mich unbeobachtet zum Cache bewegen. Dieser war auch dank des klaren Hints sofort  und geloggt. DFDC"},{"date":" 04.09.2015 20:00 ","person":"startrooper ","message":" schneller Hin und Mit. Danke!"},{"date":" 14.05.2015 ","person":"Doc Cool ","message":" #9339Dies war mein 3. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.Tagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 11.04.2015 ","person":"Metalracer ","message":" Schneller H&M auf dem Weg zum Repaircafe auf AEG.DFDSP"},{"date":" 10.04.2015 ","person":"salonue ","message":" Auf der heutigen Radtour kam ich auch hier vorbei und habe den \"Final\" schnell entdeckt.Vielen Dank fürs Herführen und schöne Grüße!TFTC"},{"date":" 03.04.2015 11:17 ","person":"kratz00 ","message":" Zusammen mit hoernchen . Wir waren mit dem Rad unterwegs und sind am Cache praktisch vorbeigekommen.Den Cache haben wir gut und ohne Probleme .Gruss und TFTC-kratz00"},{"date":" 16.03.2015 18:25 ","person":"Taneller ","message":" Heiute mal wieder eine kleine Runde in der Homezone gedreht und mal eine Ecke angesteuert, in die mannormalerweise eigentlich gar nicht so schnell hin will  ...Das Döschen konnten wir heute Abend völlig muggelfrei bergen.Ein Dankeschön an den Owner für die Zusammenstellung swe Infos und das Auslegen des Caches .---TFTCTaneller"},{"date":" 25.02.2015 ","person":"DerHagger ","message":" Heute mal weiter die OC Homezone aufgeräumt.Dieser konnte sich nicht lange vor mir verstecken... Zum Glück parkte ein riesiges Auto davor,so dass ich in Ruhe mich eintragen konnte... TFTC  DerHagger "},{"date":" 21.01.2015 16:50 ","person":"Bierfilz ","message":" Diese Dose war dank Hinweis Ruck-Zuck in meiner Hand.    In der Dämmerung am späten Nachmittag bestand hier sehr geringe Muggelgefahr!Danke, sagt Bierfilz!"},{"date":" 11.01.2015 ","person":"goof390 ","message":" ja einer auf oc sollte es heute schon sein und somit auf dem rückweg vom irrhain hier noch den letztenstopp für dieses dösle gemacht. sonntags ist der parkplatz auch gut besucht, aber der eintrag gingdoch ohne zuschauer gut vonstatten.dfdc mit grüßen goof390"}],"descriptionSnippet":"Endstation West","status":"kann gesucht werden"}