{"hiddenAt":"25.07.2005","waypoint":"OC11C8","coordinates":"E 008° 48.409' N 48° 56.246'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C8","description":"Für diesen Multicache sollte man sich etwas in der heimischen Natur auskennen.Die gestellten Fragen handeln unter anderem von der Tierwelt  in und an dem Fluss, an dem entlang diese ca 3,5 km lange Wanderung führt. Die Wege dort sind teilweise schmal und nicht befestigt, also bei nassem Wetter festes Schuhwerk. Auch lange Hosen wg. Brennesseln und Zecken sind angebracht.Parkmöglichkeiten bestehen in der Nähe der Startkoordinaten. Station 1:  N48°56.199  E008°48.556 Dort kann man an einer Säule den Pegelstand der Enz ablesen. Zähle, mit der obersten Markierung beginnend, 5 Markierungen nach unten und ersetze      von der dazugehörigen Zahl die 0 durch eine 5. Das ist der Wert für A. Für den Wert  B  muss die 0 durch eine 7 ersetzt werden. Dann begebe Dich zu Station 2:N48°56.xxx E008°y.yyy Wobei xxx=A*A-32 und y.yyy=B*B*B*+3708.N48°56.__ __ __    E008°4__.__ __ __.Dort ist der Lebensraum eines Tieres, den Du mit etwas Geduld hier regelmässig beobachten kannst. Da Dir dies aber wahrscheinlich zu lange dauern würde ist hier ein Bild des gesuchten Tieres angebracht.Gesucht ist C= Die Zahl der Buchstaben des deutschen Namen des Tieres.                   D= Die Zahl der Buchstaben des englischen Namen des Tieres.Weiter geht’s zu Station 3, bleibe aber im Tal und nimm nicht den breiten Weg nach oben:N48°56.xxx E008.48.yyy. Wobei xxx=C*C*C-97 und yyy=D*D*D-24N48°56.__ __ __    E008°48.__ __ __.Dort befindet sich eine Schutzhütte. An der Hütte siehst Du wieder das Bild eines Tieres. Dieses Tier kannst Du ebenfalls am Fluss beobachten.  Es stammt ursprünglich aus Nordamerika und wurde vor ca. hundert Jahren in Europa ausgesetzt.Gesucht ist der Deutsche Name des Tieres? Zahl der Buchstaben  im Wort = E. Zahl der Vokale im Wort = FWeiter geht’s zu Station 4: Jetzt musst Du aber den Berg hinauf. Schmaler Trampelpfad links neben der Hütte. Vorsicht, der Pfad kann, besonders im Sommer, stellenweise ziemlich zugewachsen sein.N48°56.xxx E008.49.yyy. Wobei xxx=E*E+410 und yyy= (F+244): 2N48°56.__ __ __     E008°49.__ __ __Zwischen 2 kleinen Grenzsteinen sind die Fragen versteckt, die Dich zur letzten Station führen.Letzte Station:N48°56.xxx E008.49.yyy G=xxx H=yyyN48°56.__ __ __     E008°49.__ __ __ Hier steht ein gelber Pfosten. Nicht weit davon entfernt steht  ein weiterer Pfosten auf einem Betonsockel.       Abstand zwischen den beiden Pfosten in Meter.  =  I      ( Abrunden auf volle Meterzahl)      Anzahl der Buchstaben der Stadt in Bayern. = J      So jetzt hast Du alles für die Endkoordinaten zusammen.Jetzt nimm die Summe der Zahlen A,   C,   E,   G,   I, und ziehe davon 132 ab. Das ist der Wert für xxx..                                 Jetzt die Summe der Zahlen  B,   D,  F,  H,  J,  und ziehe davon 178 ab. = yyy.                                             Endkoordinaten:N48°56.xxx E008°49.yyyN48°56.__ __ __ E008.49.__ __ __Aufgrund der Tallage ist der GPS Empfang, besonders am Ziel, stellenweise sehr schlecht.Viel Spass beim Suchen.Cacheinhalt: Logbuch mit Bleistift und Kuli, 2 Euro für den Erstfinder, Meterstab, Rennauto, Zimmererbleistift, Taschenlampe.© adirondack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Alcedo atthis von adirondack","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 02.05.2017 ","person":"Nußbaumer Spürnase ","message":"  Einkaufen und Cachen! Sowohl beim Einkaufen als auch beim Cachen alles . Schöne kleine Runde an der Enz, wenn auch ein bissel feucht, aber wenn man alles auf Anhieb findet, dann machts auch Spaß. Gut, die Bilder sind wartungsbedürftig, bei dem ein oder anderen war raten bzw. das Ausschlußverfahren angesagtTFTC"},{"date":" 14.04.2016 ","person":"following ","message":" HinweisIn der Koordinatenformel für Station 2 fehlt eine 4:N 48°56.xxx E 008°4y.yyy"},{"date":" 04.10.2014 ","person":"Kami&Hunde ","message":"  Dahabe ich doch tatsächlich vergessen, diesen Cache auch hier zuloggen!Nun hole ich das nach fast zweieinhalb Jahren mal nach,mit eine Kopie des Logs und finde es toll, das es diesen alten Multiimmer noch auf 2 Plattformen gibt. Wer sich das Listingganz genau anschaut (auf der anderen Plattform) und liest braucht 1.kein mobiles Internet und 2. lässt sich dann dieser Multi trotzeventuell (für mich jedenfalls) nicht auffindbarer Station 2 und 3einfach lösen!Daich also vorarbeit geleistet hatte und mir darin recht sicher war,suchte ich bei Station 2 nur kurz, die Brenneseln waren einfach zu„mächtig“ - es könnte also noch was vorhanden sein. BeiStation 3 erging es mir ähnlich, nur waren diesmal pausierendeRadler und leider viel Müll und Scherben das, was mich vom längerensuchen abhielt. Aufdem Weg zu Station 4 - der sowieso recht abenteuerlich ist - liegtnun noch ein umgestürzter Baum, der nicht zu überwinden ist,sondern umgangen werden muss und daher das ganze noch mal etwas inder Terrainwertung anhebt. Station4 ist super gemacht und vollkommen intakt und auch dem Final geht esgut und es ist wirklich eine interessante Stelle. Um 18 Uhr durfteich mich in dem Logbuch verewigen. Trackaufzeichnung:3,3 km Zeit: 2 h 23 min. Recht lange für die kurze Strecke, abersehr nette Pfade, die ich noch nicht kannte, obwohl ich dort ab undzu spaziere! Ichbedanke mich für den Cache und entschuldige mich für den denverspäteten Online-Log! "},{"date":" 16.06.2013 16:00 ","person":"mapf70 ","message":" gefundenAls Neuling heute den ersten Cache gesucht...und gefunden!Das Bild des Tieres (Station 2) haben wir , konnten dank Ortskenntnis aber weiter machen. Auch auf dem Rückweg haben wir nochmal erfolglos gesucht. Ob da das Hochwasser einen Streich gespielt hat?Es war auf jeden Fall eine schöne Tour die viel Spass gemacht hat! Danke an den Owner"},{"date":" 16.03.2012 ","person":"eknus ","message":" Den FC Victoria Enzberg gibts da wohl nicht mehr und den Fussballplatz auch nicht. Bin gespannt wie lange die Birken da noch leben. Bei Stage2  musste ich doch ein bisschen suchen bis ich den richtigen Zugang  hatte. Und Englisch is auch nicht so mein Ding.Aber mit Hilfe einer TOPO (OSM) lässt sich D einfach erraten.Das Bild an S3 ist schon etwas ausgebleicht und ich habe ad hoc ein anderes Tier erkannt, und die Koords waren auch nicht unplausibel ... und daher dann mit falschen Zahlen eine ganze Zeitlang gesucht.... (nix  und daher Abbruch). Wie ich auf dem Rückweg an S3 vorbeikomme sehe ich, daß das Tier mit dem Schwanz nicht so passt. Neuer Name, neues Glück und ich wurde dann auch an der klassen S4 fündig. Durch meine vertane Zeit bei der ersten Suche fing es auch schon an zu dämmern... Die Koords für S5 nach dem WWM-Verfahren (Ausschlussprinzip) erraten und auch auf Anhieb fündig geworden.Die Dose war dann glücklicherweise fair versteckt, welche auch im Dunkeln gut zu finden ist.Das war eine super Runde mit sehr schönen (nicht immer einfach) gemachten Stages"},{"date":" 22.02.2012 ","person":"Lettertrolline ","message":" Heute mal diesen Multi angegangen und den Cache gut . Naja, es war eher ein zufälliger Schnelldurchlauf.Vielen Dank für den Cache sagt Lettertrolline"},{"date":" 03.01.2012 ","person":"larcik9 ","message":" Wir haben uns sehr auf diesen Cache gefreut, hatten auch einen Glück mit dem Wetter, umso größer war die Enttäuschung! Schon am Stage 1 mit Birkenzahl   Entweder sind sie verschwunden außer den schlecht sehbaren Rest, oder...  keine Ahnung, was ich denken soll   Daher konnten wir für 2.Stage keine richtige Koordinaten finden!!! Der weiterer Hinweis, dass wir im Tal bleiben sollen, hat uns auch nicht weiter gebracht, also nach ca. 2 stunden haben wir aufgegeben, schade, hat sich so schön angehört...          "},{"date":" 23.10.2011 ","person":"Egan7231 ","message":" NachlogIm 2. Anlauf mit Intuition . Stage 2 kein Bild  (auch beim 2.Mal nicht, trotz Hint es sei etwas zugewachsen). Nicht schlimm eine Hütte kann mann ja nicht ohne weiteres übersehen. Auf meiner Topo war nichts, deshalb beim erstenmal einen schönen Spaziergang in die falsche Richtung unternommen. Den Weg im Tal und nicht den breiten nach oben hat ja auch noch gut gepasst. In der anderen Richttung die Hütte  und mangels Zeit hier abgebrochen. Im 2. Anlauf bei der toll gemachten Stage 3 festgestellt, dass die Kenntnisse von Fischen doch sehr lückenhaft sind. Mit Ausschlussverfahren und probieren dann doch passende Koordinaten und schließlich auch die Finalkoordinaten ermittelt. Die fehlenden Buchstaben von S2 per revers ingeniering zu hause noch ermittelt. Die Wegführung hat mir sehr gut gefallen und war auch nicht zugewuchert.  Danke und Grüße vonTeam Egan7231"},{"date":" 07.03.2010 ","person":"Letterbox-Wanderratte ","message":" Obwohl wir S2 erst auf dem Rückweg entdecken konnten, haben wir intuitiv den richtigen Weg eingeschlagen und auch alles weitere gut finden und enträtseln können. Dank des berühmten \"Reverse Engineering\" gelang sogar die korrekte Lösung der fehlenden Unbekannten und das Bergen des Finals. Eine schöne, spannende und lehrreiche Runde durch die Natur, die uns bei Schnee und herrlichem Sonnenschein im 4er Team mit Spiky (D) und den Wanderratte Eltern viel Spaß gemacht hat.Vielen Dank für diesen lohnenswerten Cache. GrüßeLetterbox-Wanderratte"},{"date":" 18.10.2009 ","person":"PMB2101 ","message":" Gefunden mit Sonnenbergsiedler :-)Schee wars "},{"date":" 18.10.2009 ","person":"Sonnenbergsiedler ","message":" Genial angelegter und anspruchsvoller Cache! Hat irre Spaß gemacht! Vielen Dank!Out = SchlüsselbandIn = Glücksschweinchen "},{"date":" 20.06.2009 ","person":"Firecacher Stefan ","message":" Gestern mit dem Neigungslehrgang Erlebnispädagogik der Jugendfeuerwehr Enzkreis diesen Cache gemacht und . Unterwegs aber nur mit Telefonjoker und Internet weitergekommen. Auch ein lokal Guide war von Nutzen.Cache In - Trash Out(Eine Packung Mentos entnommen und entsorgt, da schon sehr klebrig)Out - LeuchtsterneIn  - KnicklichtEine sehr schöne Tour entlang der Enz - Der Hinweis des fast zugewachsenen Weges ist ernstzunehmen!Alle Bilder sind schon etwas vergilbt und der Cache war auch etwas siffig - dürfte mal wieder gewartet werden.Ansonsten Dake für den schönen Cache und die Naturführung Der Firecacher "},{"date":" 19.06.2009 ","person":"DO3NSA ","message":" Diesen Cache haben wir schon länger gehoben, jedoch bisher nur auf gc.com geloggt. Das hole ich hier nun nach.Der Cache war echt mal was anderes und die Erinnerungen, auch an die gute Gruppe des Enzkreis-JF-Lehrganges, sind noch da, als wäre es erst gestern gewesen...GrüßeTobias und Nadine (DO3NSA)"},{"date":" 13.04.2009 ","person":"cento ","message":" Heute in aller Frühe eine völlig ungestörte Runde gedreht.An S 2 kein Bild gesehen, aber macht nichts, ging so weiter.Übrigens: Den Coin haben wir später in der Enzberger Villa .Danke und Gruß:CentoNachlogg auf OC"},{"date":" 19.03.2009 ","person":"pfanihel ","message":" Nachtrag:Dieser Cache wurde um 17:00 Uhr und bei Geocaching.com als #1264 3v3 geloggt.Diese schöne Runde hatten wir einmal vor fast 3 Jahren als \"Jungfüchse\" ohne Erfahrung begonnen, (Cache 2 oder 3 ???) und damals mit vielen  eingefangenen Zecken  abgebrochen. Immer wieder haben wir den vor uns hergeschoben, doch heute war er fällig, zumal die Zecken vermutlich noch nicht aktiv sind. Damals wurden wir, durch ein anwesendes Tier, an Stage 2, auf eine total falsche Fährte geschickt. Die Übersetzung ins engl. brachte da, aber keine brauchbaren Ergebnisse. Heute, wie heißt das so schön, neues Spiel neues Glück, alles hat gepasst. Obwohl wir heute an Stage 4, doch kurz zum Überlegen gezwungen wurden. Mit so etwas hatten wir nicht gerechnet. Die Entscheidung für die Lösung, war aber  richtig eingesetzt , so konnte es, nach genauem messen, mit dem Roll-Maßband, direkt zum Final gehen.Auch das FINAL - Versteck war  mit Hint, dann schnell ausfindig gemacht, ein Griff und hat ihn. Da das Zielgebiet, so wie es aussieht, auch von Lausbuben genutzt wird, haben wir unsere mitgebrachte Coin, ebenfalls nur als  Durchlaufposten geloggt , da uns die Runde doch  sehr gut gefallen und Spass  gemacht hat.Vielen Dank und Grüßle vom Pfanihel - Team"},{"date":" 26.12.2008 ","person":"Hydrantenrammler ","message":" Hallo,heute hab ich diesen Cache gehoben. Es ist ein sehr interesanter und anspruchsvoller Cache vorallem das Versteck zwischen den zwei Grenzsteinen ist echt Genial ein rießen Lob dafür.Gruß Hydrantenrammler "},{"date":" 16.02.2008 ","person":"Archimedes1 ","message":" Heute nach dem Einkaufen noch diese nette Runde in schon bekanntem Gebiet angegangen. An Stage2 konnte ich kein Bild endecken, hatte aber zu hause schon gewisse Rückschlüsse aus dem lateinischen gezogen. Bei Stage4 bin ich komischerweise wo ganz anders gelandet, also nochmal zurück und durch genaueres Inspizieren der Gegend die genial versteckten Fragen endeckt. Stage5 gut . Das Final dann mehr durch intuition als durch genaues rechnen . Eine super gemachte runde die auch noch Spaß macht.TFTC - Archimedes1no trade"},{"date":" 08.09.2007 ","person":"schraddel ","message":" Beim zweiten Anlauf hat es geklappt. Nach kurzer Nachfrage beim Owner wurde meine erste Rechnung bestätigt und mir gleich noch was zu 2 geholfen. Aber ich habe an Station 2 wieder nichts . Naja, wußte ja wie es weitergeht. Station 3 ging gut. Aber dann wollte einfach nichts mehr passen. Bin dann zurück und einer Ahnung nach, welche sich bestätigte. So konnte ich diesen Cache noch gut abschliessen.Inhalt ist feucht, geht aber noch.rein: Profiltiefenmesserraus: Ü- Ei- Figur Danke, Schraddel (Olli)"},{"date":" 06.09.2007 ","person":"laney ","message":" Am 05.09.2007 gegen 19.30 Uhr .Habe aber nicht die Grenzsteine . Den gelben Pfosten und den weiteren mit Betonsockel dann durch Zufall. Der Rest war dann kein Problem mehr. Vielleicht kann mir noch jemand was über Stage 4 sagen. Nette Runde an der Enz.Gruß Laney"},{"date":" 12.05.2007 ","person":"cyberberry ","message":" Gefunden am 12.05.07 um 18:59Trotz Überfall von gefährlichen Killerraupen und fliegenden Spinnen haben wir uns tapfer den Weg gebahnt. Nach kurzem Verlaufen wegen vorübergehendem Verlust der Lesefähigkeit haben wir den Cache letztenendes ! Während des Verlaufens sind wir unbewusst schon am Ziel vorbei gekommen und haben festgestellt, dass da eine prima Stelle für einen Cache sei Der Cache hat uns bereits entgegengelacht, die Verpackung war noch zu sehen  Haben ihn aber natürlich wieder ordentlich versteckt, so dass er nun fast unsichtbar (!!!) ist Knuffig war, dass jemand an Station 4 aufgegeben hat und dort seinen Log hinterlassen hat. IN: Tigerbalm (neu und original aus Thailand mitgebracht)OUT: nixEurovisionige Grüße, Stefan & Lilly"}],"descriptionSnippet":"Kleine Wanderung entlang der Enz.","status":"kann gesucht werden"}