{"hiddenAt":"11.09.2014","waypoint":"OC1144D","coordinates":"E 010° 54.526' N 48° 21.186'","link":"https://www.opencaching.de/viewcache.php?wp=OC1144D","description":"Dies ist ein winziger Multi mit nur einem Startpunkt und einem Finale.Jim Knopf hat ein Schatzkästchen für Dich versteckt. Er und seine Freunde bewachen es und passen auf, dass Du beim Tauschen von kleinen Schätzen ehrlich bist.Um den Schatz zu finden musst Du folgende Aufgabe lösen:Sieh Dich in der Umgebung des Startpunktes nach Jim Knopf um.Der Schatz liegt 40 m vom Startpunkt entfernt genau in dieser Richtung (ca. 10 m hinter Jim Knopf).Das Peilen oder Wegpunkt-Projizieren mit Deinem GPS-Gerät kannst Du Dir sparen. Geh' einfach hin.Hinweis:Bitte suche diesen Cache nicht, wenn Schnee liegt. Du müsstest dann nämlich buddeln und würdest dadurch Spuren hinterlassen, die das Versteck verraten könnten.© MoWoWing, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Jim Knopfs Schatzkästchen von MoWoWing","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.09.2017 20:07 ","person":"pferseeer ","message":" Korrekt versteckt. dfdc"},{"date":" 29.05.2017 20:01 ","person":"Bassiunterwegs ","message":" Zuerst fast verzweifelt... Dann da gesucht, wo ich es auch versteckt hätte und tatsächlich!Tftc"},{"date":" 29.05.2017 13:15 ","person":"famlangerws ","message":" Eine coole Idee, den Link zu OC als Übersetzung ins GC-Listing zu packen - Respekt! Eine Story aus dem Cacherbilderbuch: Im vergangenen Herbst war ich schon einmal hier, bin aber von Jim Knopfs Nachbarn beim Herumlungern angesprochen worden, ob ich denn etwas suchte. Ich wollte die Dose aber nicht preisgeben, man weiß ja nie...Dann lag Schnee, dann dachte ich lange nicht mehr an den Multi. Heute wollte ich eigentlich eine Dose in Hochzoll holen, als mir eine Stimme flüsterte: \"Geh' zu Jim, heute lohnt es sich!\" Keine Ahnung, woher ich das Bauchgefühl habe. Schon von weitem sehe ich ein Ehepaar an GZ. Wieder der Nachbar? Nein, da sehe ich ein GPSr, da wird gesucht - und die beiden haben die Dose in der Hand! Er versteckt sie hinter dem Rücken und will an mir vorbei, aber ich spreche ihn natürlich gleich an. Es sind holländische Cacher, die hier Urlaub machen. Wir stellen fest, dass sie einen meiner eigenen Caches gestern geloggt haben. [:)]Nach einem netten Geo-Ratsch legen sie noch Bart Simpson als TB in die Dose, den ich prompt wieder raushole und weiterreisen lasse.Bei der ganzen Aufregung habe ich MoWoWing noch gar nicht für die schöne, große Dose und das Herlocken zu diesem wunderbaren Augsburger Graffiti gedankt - dankeschön, wirklich ein sehr netter Ort!"},{"date":" 16.04.2017 20:30 ","person":"PeMa Choppers ","message":" Heute mal wieder auf Dosensuche gegangen,da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!24 - 16. April 2017 20:30    "},{"date":" 24.03.2017 16:24 ","person":"Darkmozart ","message":" Kurze Verwirrung. .. genaues schauen. ..  und geloggt. TFTC!"},{"date":" 11.02.2017 ","person":"Schatzforscher ","message":" Dieser Cache befindet sich im Bestzustand. Beim Hinweg konnten wir Dose nicht entdecken. Beim Rückweg gestaltete sich die Suche ebenfalls schwierig. Mist. habe Pokemonspieler für Geocacher gehalten und gefragt, ob sie denn etwas suchen würden, was sie dann natürlich verneint haben. Achja, auf alle Fälle war es ein wunderbarer Platz und hat viel Spaß gemacht.Vielen Dank für´s Legen und vor allen Dingen für die Pflege des Caches sagt derSchatzforscher"},{"date":" 09.02.2017 ","person":"Team_Fischer ","message":" Ein sehr schneller Fund.Cache 849. Danke an MoWoWing fürs legen und pflegen. Gruß Team_Fischer"},{"date":" 08.04.2016 20:05 ","person":"bloemkdi ","message":" Bisher nur auf GC.com geloggt, und heute nachgeloggt.Echt liebevoll gemacht. Ein sehr schöner Cache. TFTC"},{"date":" 05.04.2016 ","person":"fraggle_DE ","message":" Der Jim Knopf konnte sich ja nicht wirklich verstecken. ;-) So konnte das Döschen fix  werden.Danke für den Cache!"},{"date":" 02.02.2016 ","person":"steam64 ","message":" Mache mal meine Hausaufgaben und logge auf Opencaching.Danke für die Dose."},{"date":" 13.12.2015 11:00 ","person":"ck165 ","message":" Hier war schnell klar, wo man suchen muss. Ungefähr. Wenn man die 10 Meter gut schätzen kann. Aber es ganz schön gemuggelt. Da ich aber meinen Kleinsten dabei hatte, konnten wir uns mit \"Steine-ins-Wasser-werfen\" tarnen. DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching."},{"date":" 02.12.2015 ","person":"madmaxhh ","message":" Ach, ist das schön geworden! Hoffentlich müssen sich da nicht wieder irgendwelche Vandalen verwirklichen!Zusammen mit koeNixkind war der Cache schnell gesichtet. Allerdings mussten wir mit der Bergung warten, da ein fleissiger Stadtwerker seine Arbeit sehr gewissenhaft verrichtete.Vielen Dank für diesen CacheSchöne Grüße aus LLmadmaxhh"},{"date":" 19.11.2015 ","person":"Team Erdferkl ","message":"                                                                Das schöne Wetter musste heute nochmal für einen kleinen Cacheausflug genutzt werden.Dieses hübsche Bild kannte ich noch nicht. Echt süß !Das nett versteckte Döslein war gleich entdeckt.Danke für das Vergnügen und ganz liebe Grüße !                                            "},{"date":" 06.11.2015 ","person":"Oli1878 ","message":" Auf OC habe ich dieses Schatzkästchen schon vor geraumer Zeit mal entdeckt, aber irgendwie hat es nie so richtig mit einem Besuch geklappt. Tja, heute am ersten Tag des GC Publish hat es dann schon geklappt; so ein Zufall aber auch . Hat aber auch super gepasst. Freitagnachmittag, Feierabend, schönes Wetter, …  Vor Ort wurde erst mal das Bauwerk begutachtet und fotografiert und anschließend ging es dann schon zur Dose welche flott und unauffällig an netter Location  werden konnte. Das Häuschen inklusive Garten nebenan hat mir auch ganz nett gefallen. Danke für den Cache und viele Grüße an die Owner, Oli1878"},{"date":" 30.06.2015 ","person":"Z-Yago ","message":" HinweisAus bereits bekannten gründen wurde diesmal der Log von mir Gelöscht...(Auch diese Note darf gelöscht werden)"},{"date":" 26.04.2015 ","person":"GeoWikinger ","message":" Sehr schöner Ort ist uns bei unserem letzten Zoobesuch schon aufgefallen, als wir gesehen haben, dass hier ein Cache vesteckt ist sind wir heut nochmal vorbei spaziert.Vielen Dank für s legen.Die Geowikinger"},{"date":" 15.03.2015 17:44 ","person":"Eirich ","message":" Heute auf eine schönen Tour mit dem Rad und L666 ein paar Tradis mitgenommen.Darunter auch Jim Knopf. TFTC "},{"date":" 08.03.2015 12:25 ","person":"HerbertG ","message":" Bei Klasse Wetter mit einem Cacherkollegen hier vorbeigeradelt. Nettes Häusschen . Hier ist man an einem sonnigen Sonntag auch nicht alleine, dennoch ein paar unbeobachtete Augenblicke erwischt um zu suchen und zu loggen .Danke fürs Zeigen  .GrüßeHerbert"},{"date":" 07.03.2015 ","person":"Regenwetter1991 ","message":" Fahr ich öfter dran vorbei, aber Jim Knopf ist mir vorher noch nie aufgefallen, Danke! TFTC "},{"date":" 10.01.2015 ","person":"jlod ","message":" Heute das gute Wetter für eine größere (Cache)-Radtour nach Augsburg genutzt, dabei hab ich auch einige neue Dosen auf dem Weg gesucht. Wirkllich interessante Stelle hier. Vior allem mit der echten Bahn im Hintergrund.Gruß Hans"}],"descriptionSnippet":"Ein Minimulti mit nur einem Startpunkt und einem Finale.","status":"kann gesucht werden"}