{"hiddenAt":"09.03.2014","waypoint":"OC11F07","coordinates":"E 008° 25.072' N 48° 46.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F07","description":"Die Serie „hoch zur Teufelsmühle“ führt von Loffenau über eine Länge von etwa 5,5 km über eine Höhendifferenz von etwa 550m (abhängig von Startpunkt) vorbei an diversen Ausichtspunkten und interessanten geologischen Formationen zur Teufelsmühle.ÖPNV-Benutzern empfehle ich als Startpunkt die Haltestelle „Breitenackerweg“ der KVV-Linie 244. Wer mit dem Auto ankommt, hat keine Probleme, in Loffenau einen Parkplatz zu finden. Oben angekommen besteht die Möglichkeit zur Einkehr. Man kann anschließend per Auto oder zu Fuß wieder zurück nach Loffenau wandern. Ich empfehle Euch aber, die Wanderung entlang der Cacheserie „eben zur Teufelsmühle“ (in umgekehrter Richtung) fortzusetzen. Vom Kaltenbronn aus kommt Ihr am Wochende mit der KVV-Linie 242 (letzte Abfahrt etwa 17:20 ab Kaltenbron) nach Gernsbach und von da mit der 244 zurück nach Loffenau. Alternativ dazu könnt Ihr das Auto am Parkplatz A abstellen und per Bus zum Start nach Loffenau fahren.Linie 242, Gernsbach-KaltenbronnLinie 244, (Bad Herrenalb -) Loffenau - Gernsbach - Baden-BadenDie Cacheserie besteht aus folgenden 5 Tradis plus Bonus:hoch zur Teufelsmühle #1 - Bocksteinfelsenhoch zur Teufelsmühle #2 - fast flachhoch zur Teufelsmühle #3 - verdiente Pausehoch zur Teufelsmühle #4 - ums Große Lochhoch zur Teufelsmühle #5 - am GrenzertkopfTeufelsmühle - der BonusHier gibt's Wegpunkte als Orientierungshilfe. Ihr seid jetzt am Großen Loch angekommen. Wenn Ihr nach unten guckt, wisst Ihr, warum der Ort so heißt. Oben seht ihr die Teufelskammern, durch Erosion entstandene Höhlen, die später Stoff für Sagen lieferten. Seit ein paar Jahren gibt es hier einen Earthcache, der Euch mehr Informationen über die Örtlichkeit liefert. Um den Cache zu finden, müsst Ihr auf dem Weg um das Große Loch herum gehen. Der Cache enthält Informationen, die Du für den Bonus brauchst.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"f.fcbvyre","caseType":"mikro","difficulty":2,"condition":"ok","name":"hoch zur Teufelsmühle #4 - ums Große Loch von Ignal","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.10.2017 ","person":"r.u.f. ","message":" Heute !!(Lang-Log siehe GC) DFDC............................r.u.f."},{"date":" 16.06.2017 ","person":"wernerwersonst ","message":" Seit die neue Dose ausliegt hatte ich schon einige intensive Diskussionen mit meinem inneren Schweinehund, ob ich meinen Astralleib jetzt da hochwuchten sollte oder nicht. Rate mal, wer immer die besseren Argumente hatte :P ...Heute war zwar nicht das typische Wetter, bei dem mich Ignal sonst immer rausjagt ( XO ), aber immerhin 10 K kühler als gestern, bedeckt und windig, also halbwegs angenehm, daher hab ich mich doch mal zu einer Aufräumaktion entschlossen.Merci!Werner, wer sonst?"},{"date":" 06.05.2017 ","person":"Ignal ","message":" HinweisCache war gemuggelt und wurde neu ausgelegt. Bitte beachtet die neuen Koordinaten."},{"date":" 24.03.2015 ","person":"pfanihel ","message":" Der wurde auch unter Nr. ( #9160 ) bei Geocaching.com geloggt !Tages - Log - Fortsetzung Kurzversion : Wir sind heute gestartet, um mit dem Team  dgumg  und dem  mugteam  ein paar weitere Caches aus unserer \"to do - liste\", auf der Teufelsmühlen-Tour, in lachende  umzuwandeln.Dieses sollte sich heute als mindestens T4  Dösle herausstellen. Ohne red bull natürlich auch keine Flügel mit an Bord, dafür hatten wir G !Ausführlich Tages LINK  : (visit link)  steht in \"topfeben zur Teufelsmühle #1 - Worscht\" Dieses Dösle  konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel"},{"date":" 22.11.2014 ","person":"cento ","message":" Bei so einem Bilderbuchwetter kam uns der Teufelsberg in Sinn. Es ist immer wieder schön hier und wir kommen gerne vorbei. Da wir die Teufelsmühle schon auf vielen Wegen erreicht haben, war es uns heute doch glatt gelungen, noch uns unbekannte zu begehen. Wer hätte das gedacht. Wir hatten drei verschiedene Karten dabei und auf keiner war dieser so drauf.Wegen der super Wetterlage, wurde der Foto unentwegt aus der Hosentasche gezerrt.Oben schönster Sonnenschein und ganz unten ein Nebelstreifen, der den blauen Himmel so richtig zur Geltung brachte. Danke fürs herloggen.Grüßle cento"},{"date":" 15.03.2014 ","person":"wernerwersonst ","message":" Hab ich eigentlich schon erwähnt, dass ich dieses Sch..gelände bereits kenne? Ich hab deshalb gar nicht erst versucht, mein Fahrrad da mit hoch zu schleppen, sondern hab's unten am Einstieg stehen lassen. Deshalb war das für heute auch der Gipfel der Gefühle, den Rest geh ich dann bei Gelegenheit von der anderen Seite an.Merci!Werner, wer sonst?[Nachtrag vom 03.05.2015]"}],"descriptionSnippet":"2 Serien + 1 Bonus","status":"kann gesucht werden"}