{"hiddenAt":"11.01.2015","waypoint":"OC11991","coordinates":"E 009° 52.524' N 48° 38.870'","link":"https://www.opencaching.de/viewcache.php?wp=OC11991","description":" Stötten bei GeislingenDer Ort liegt auf der sogenannten „Kleinen Alb“, einer derRandhöhen der Schwäbischen Alb, die im Süden, Osten und Westen fast ganz vomübrigen Albkörper abgetrennt ist. Er ist seit der späten Merowingerzeit (8.Jahrhundert) fortdauernd mit Höfen (Stötten = „bei den Hofstetten“) besiedelt,stellt damit eine Ausbausiedlung dar, angelegt vom Geislinger Talkesselaus. Der Ort kam 1396 an die Reichsstadt Ulm und bildete abdiesem Zeitpunkt bis 1802 (mit einer kurzen Unterbrechung vor 1695 als es Teildes Amtes Altenstadt war) ein eigenständiges ulmisches Amt, zuständig für dasDorf selbst, einen Hof in Kuchalb, einen Hof in Schnittlingen und für das DorfÜberkingen.  Die Stöttener Michaelskirche ist ein Kleinod: der Chorbesitzt einen Drei-Achtel-Abschluss und ist mit Fresken aus der Zeit um 1500künstlerisch wertvoll gestaltet, die von einem Ulmer Wandmaler geschaffenwurden. Die Kirche selbst geht mit nachgewiesenen Vorgängerbauten bis ins 8.Jahrhundert zurück. Sie wird im Liber decimationis erwähnt. Sie wurde imSchwäbischen Städtekrieg (1449 bis 1453) 1449/1450 zusammen mit dem Ort durchBrandstiftung zerstört. Die Reichsstadt Ulm führte in ihrem Gebiet 1531 dieReformation ein.   Der Ort wurde 1634 während des Dreißigjährigen Krieges fastvollkommen zerstört. 1803 gelangte Stötten für kurze Zeit an Bayern, ab 1810 anWürttemberg.   Stötten wurde zum 1. Januar 1972 in die Stadt Geislingen ander Steige eingegliedert und hat heute rund 300 Einwohner.        © Bobby1998, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Einhorn von Bobby1998","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 05.03.2017 16:00 ","person":"hansundgrete ","message":" leider heute nichts gefunden, was annäherd ein geocache sein könnte.evtl. aber auch einfach nur mit blindheit gestraft.gruesse von hans&grete"},{"date":" 27.09.2015 14:55 ","person":"Marddl ","message":" unsere erste GEOCACH überhauptIn: 10ctOut: Hirn"},{"date":" 09.04.2015 18:12 ","person":"McFirlefanz ","message":" Erster! :-DSchneller Feierabend-Cache. Gut gelegt. Schnell .Danke für den versöhnlichen Abschluss des Tages. (3× Erfolgreich, 2× nicht so...)Out: Aufnäher (Neudeutsch: Patch)In: Hirn (völlig wertfrei!)DfdC sagen McFirlefanz & Kids"},{"date":" 11.01.2015 ","person":"Bobby1998 ","message":" kann gesucht werdenHallo an alle Geocacher da drausen,Ich habe den Cache heute (11.01.2015) gelegt und er ist jetzt bereit um  zu werden.  Viel Spaß Bobby1998"}],"descriptionSnippet":"Geocache Stötten","status":"kann gesucht werden"}