{"hiddenAt":"10.12.2005","waypoint":"OC1188","coordinates":"E 009° 22.392' N 49° 11.435'","link":"https://www.opencaching.de/viewcache.php?wp=OC1188","description":"Adventskalender           10. DezemberDer Adventskalender besteht aus 23 Micros und einem etwas grösseren Cache für den 24. Dezember.Die oben genannten Koordinaten zeigen Dir nur das Gebiet in dem der Cache liegt.Erinnerst Du dich noch in welchem Jahr die Rebflurbereinigung des Hahnenbergs zu Ende war? Glück gehabt, denn die Quersumme der vierstelligen Jahreszahl ist Q.N49° 11.435 + Q x 1,3334 = N49° 11._ _ _ E009° 22.392 + Q x 4,4585 = E009° 22._ _ _ Den Cache findest Du in einer Wurzel hinter einem Stück Rinde.Behälter: FilmdöschenInhalt: Logbuch und BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[siehe Spoilerbild]","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Adventskalender - 10. Dezember von GeoFaex","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 20.10.2017 ","person":"wernerwersonst ","message":" Hmmpffft, das neue Spoilerbild habe ich eindeutig identifiziert, und ich dachte auch, ich hätte die Wurzel so gründlich untersucht, wie das zerstörungsfrei möglich ist. Aber wenn ich mir die letzten Logbilder auf G$ anschaue, ist die Dose wohl doch genau da vergraben. Muss ich nochmal ran.Trotzdem Merci!Werner, wer sonst?"},{"date":" 25.04.2016 ","person":"following ","message":" Hinweisneues Spoilerfoto"},{"date":" 25.07.2010 ","person":"aukue ","message":" Nach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Gestärkt von der kleinen Pause beim 9. Türchen konnten wir Nr.10 schnell bergen.Gruß aukue "},{"date":" 05.12.2009 ","person":"BoersenbaerBen ","message":" Nach diversen DNFs an diesem Tag endlich wieder ein kleiner Erfolg ... TFTC."},{"date":" 06.09.2008 ","person":"Geo-Hanslik ","message":" Heute bei leider nicht so tollem Wetter gemeinsam mit Criina gesucht und !TFTC Geo-Hanslik"},{"date":" 25.05.2008 ","person":"die.bergs ","message":" so, das letzte türle für heute....ich komm wieder keine frage!!! t4tc die.bergs und grüßle an den feax!"},{"date":" 27.04.2008 ","person":"Allan.Quatermain ","message":" Bei herrlichem Wetter heute gut .Danke und GrußAllan.Quatermain"},{"date":" 24.03.2008 ","person":"Georodi ","message":" Heute zum Osterbesuch, der Gro&#xDF;eltern in Neuenstadt gelaufen und bei Adventswetter diesen Cache gut .<br"},{"date":" 20.03.2008 ","person":"ratzefatzle ","message":" 16:35Heute mal von Siebeneich an die Serie herangegangen. Es werden immer weniger. Gleich an den richtigen Baum und .t4tc ratzefatzle"},{"date":" 09.03.2008 ","person":"Elwetritsches ","message":" Heute war diese Seite des Adventskalenders dran. Bei bestem Wetter gut .T4TCTeam Elwetritsche"},{"date":" 20.01.2008 ","person":"sisijoni ","message":" Inzwischen sind wir richtig in Fahrt und endlich rutscht auch das Logbuch wieder von selbst aus der Dose [;)]TFTC und Grüßle von sisijoni!!"},{"date":" 01.12.2007 ","person":"SaRa ","message":" Der Schlawiner hat sich erst mal ein Eckchen von uns suchen lassen, lach’. Danke für’s verstecken, Grüße und allseits noch happy hunting SaRa – Sabine + Rainer"},{"date":" 09.07.2006 ","person":"Gagravarr ","message":" Heute war Adventszeit - und das im Juli [;)]Leider nicht früh genug gestartet, daher nur 15 der Caches angegangen (und die auch alle ). Laut GPS-Track waren es aber trotzdem 21 km, so das Cachehund und Herrchen bei dem Wetter danach ein wenig platt waren...Der war schnell .Vielen Dank für den Cache #649,Uwe aka Gagravarr"},{"date":" 25.06.2006 ","person":"nikolausi_1 ","message":" genau das richtige bei diesen schönen wetter.n.t.nikolausi_1 sagt dankeschön"},{"date":" 18.06.2006 ","person":"rueckweb ","message":" Dritte Station auf meiner hochsommerlichen Adventstour.Hab beim \"9. Dezember\" gleich die Koordinaten ausgerechnet, bin hingangen und hab gesucht, gesucht und gesucht. Ein Nachrechnen der Koordianten hat dann geholfen. Mit den richtigen Koordianten dann prima .Gruß, Rainer"},{"date":" 06.05.2006 ","person":"joesachse ","message":" Auch diesen Cache auf Anhieb . Jetzt schon langsam Durst auf ein Viertele im nahegelegenen Besen bekommen.Joesachse"},{"date":" 19.04.2006 ","person":"KukiHN ","message":" Hatte den sonnigen Tag heute genutzt um ein paar Adventskalendertürchen zu besuchen.Hab dann soweit auch alles problemlos .Found 19:39Vielen Dank und Gruß,Kuki"},{"date":" 17.04.2006 ","person":"team matzl ","message":" "},{"date":" 08.01.2006 ","person":"dalecooper ","message":" Schnell . Der Baumstumpf ist wirklich in üblem Zustande. Der wird sich wohl nicht mehr erholen.Grußdalecooper"},{"date":" 02.01.2006 ","person":"gps-guru ","message":" Unsere heutige Adventskalender-Tour war gekennzeichnet von einer klasse Teamarbeit. Dank einer aeusserst detaillierten Planung von Landmaus und der guten Ortskenntnis von HNXfindNix ging die Adventskalender-Runde schnell und reibungslos vonstatten. Zwar waren wir vom Sonnenaufgang bis kurz vor Sonnenuntergang unterwegs, die Fuesse tun uns etwas weh und bei dem Matsch waren teilweise die Schuhe ganz schoen schwer, aber es hat uns Spass gemacht. An einer Stage wurden wir vom Owner ueberrascht, der uns dann noch ein Stueck begleitete. Danke an GeoFaex fuer die Adventskalender-Tourund Gruesse von den gps-guru(s)Ralf und Renate "}],"descriptionSnippet":"","status":"kann gesucht werden"}