{"hiddenAt":"21.04.2015","waypoint":"OC11E7D","coordinates":"E 011° 28.930' N 53° 55.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E7D","description":"Bauer Heinz unterhält bei Wismar eine kleine Farm mit allerhand verschiedenen Tierchen! Eigentlich hat er immer zu tun. Gerade kommt er aus der Stadt wo er noch einiges besorgt hatte. Auf dem Weg vom Parkplatz zur Farm wird er direkt von Gerd, seinem Nachbarn, abgefangen... Begebt Euch auf die Farm und helft Heinz bei seinen Aufgaben! Heinz hat immer eine UV Lampe bei sich, genauso wie ein Multi-Tool!  Ganz wichtig - NUR Tagsüber am Wochenende und gaaaanz leise und vorsichtig! Ihr seid auf allen Seiten von Muggelbetrieben umgeben! Die Taschenlampe braucht ihr nur am Final! Nicht an allen Stationen findet ihr Laminate ;-) Viel Erfolg und Spaß bei Heinz' Aufgaben :-) Hinweis: Heinz geht NIE auf die Grundstücke seiner Nachbarn!  Es handelt sich hierbei um einen LP - wie man sich dort zu verhalten hat, sollte jedem klar sein, kleine Kinder und Cacherhorden bleiben besser zu Hause - jeder ist für sein Handeln selbst verantwortlich!© Inseleule, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: Fpuvpxr rvar R-Znvy na: SnezreUrvamK@tznvy.pbz -> K vfg rvar Mnuy na F1 (HI mhe Nofvpurehat)F2: nhßra (HI)Svany: Gnfpuraynzcr...","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Es gibt immer was zu tun! - Die Farm von Inseleule","cacheType":"Multicache","terrain":4.5,"logs":[{"date":" 25.06.2015 ","person":"mühlencacher ","message":" Zusammen mit markundemely und Marco . Die Tier-Geschichte ist eine tolle Idee und sehr gut umgesetzt. Alleine schon die schönen Tierschablonen sind ein Hingucker.Eine Station konnten wir nicht finden. Das machte aber nichts, weil man auch so ganz gut auf die Zahl kommen kann.Und eine andere Station war für uns nicht eindeutig. Aber auch das bekamen wir hin.Am Final brach dann ein Teammitglied durch ein morsches Gitter und stürzte 3m nach unten. Seid also besonders vorsichtig an dieser Station.DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}