{"hiddenAt":"03.10.2014","waypoint":"OC115A5","coordinates":"E 013° 41.845' N 51° 10.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC115A5","description":"Einem reichen Manne dem wurde seine Frau krank, und als sie fühlte dass ihr Ende heran kam, rief sie ihr einziges Töchterlein zu sich ans Bett und sprach „liebes Kind, bleib fromm und gut, so wird dir der liebe Gott immer beistehen, und ich will vom Himmel auf dich herabblicken, und will um dich sein.“ Darauf tat sie die Augen zu und verschied. Das Mädchen ging jeden Tag hinaus zu dem Grabe der Mutter und weinte, und blieb fromm und gut. Als der Winter kam, deckte der Schnee ein weißes Tüchlein auf das Grab, und als die Sonne im Frühjahr es wieder herabgezogen hatte, nahm sich der Mann eine andere Frau.. Die Frau hatte zwei Töchter mit ins Haus gebracht, die schön und weiß von Angesicht waren, aber garstig und schwarz von Herzen. Da ging eine schlimme Zeit für das arme Stiefkind an. „Soll die dumme Gans bei uns in der Stube sitzen!“ sprachen sie, „wer Brot essen will, muss es verdienen: hinaus mit der Küchenmagd.“ Sie nahmen ihm seine schönen Kleider weg, zogen ihm einen grauen alten Kittel an, und gaben ihm hölzerne Schuhe. „Seht einmal die stolze Prinzessin, wie sie geputzt ist!“ riefen sie, lachten und führten es in die Küche. Da mußte es von Morgen bis Abend schwere Arbeit tun, früh vor Tag aufstehn, Wasser tragen, Feuer anmachen, kochen und waschen. Obendrein taten ihm die Schwestern alles ersinnliche Herzeleid an, verspotteten es und schütteten ihm die Erbsen und Linsen in die Asche, so dass es sitzen und sie wieder auslesen musste. Abends, wenn es sich müde gearbeitet hatte, kam es in kein Bett, sondern musste sich neben den Herd in die Asche legen. Und weil es darum immer staubig und schmutzig aussah, nannten sie es Aschenputtel. Folgt nun den Spuren von Aschenputtel. Euch erwartet eine kurze Wanderung von knapp 3 km. Diese sollte in 45 bis 60 Minuten gut zu bewältigen sein. Ihr müsst die breiten Wege nur kurz vor den einzelnen Stationen verlassen. Die Strecke ist eigentlich fahrradtauglich. Ein Kinderwagen sollte geländegänig sein. Eine Pinzette könnte bei der Bewältigung der Aufgabe hilfreich sein. Alle Stationen sind von der Größe small oder etwas größer.Viel Spaß! © Oisin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[St1] zruerer Fgrvar, hagre qrz yvaxra[St2] na Onhz hagre Mjrvtra (2 Grvyr)[St3] Yäepur, Xvaqrenhtrauöur[St4] uvagra fhpura! Fvrur Fcbvyresbgb![Final] arora rvarz tebßra Onhz hagre Unfratevyy","caseType":"groß","difficulty":2,"condition":"ok","name":"Aschenputtel (Kindercache) von Oisin","cacheType":"Multicache","terrain":3,"logs":[{"date":" 31.08.2017 13:17 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln.Alle Stationen und Aufgaben konnten gut  und erfüllt werden.Vor Ort mussten wir nicht lange Suchen dann war das Döschen entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 19.08.2017 ","person":"Oisin ","message":" kann gesucht werdenDie Aufgabe an der ersten Station ist erneuert und somit kann der Cache wieder absolviert werden. Weiterhin viel Spaß im Märchenwald."},{"date":" 05.03.2017 15:34 ","person":"sebkrie ","message":" Vielen Dank für den schönen Cache. Das hat sehr viel Spaß gemacht."},{"date":" 17.07.2016 18:42 ","person":"DasEgo1 ","message":" Mit Bekannten diesen tollen Cache gemacht. Alle Stationen waren gut zu finden, uns fanden die Mücken allerdings auch ganz toll.TFTC"},{"date":" 25.03.2016 19:10 ","person":"TSV-Paralkohlympix ","message":" Das war Nummer 3 auf unserer diesjährigen Karfreitags-Runde mit den Krumpis, Kontakelwackel und special-two....Dieser Multi hat auch unserem Nachwuchs super gefallen! Alle Stationen konnten gut  werden und es wurde aufmerksam das Märchen verfolgt. DfdCTB out "},{"date":" 03.01.2016 16:30 ","person":"Rad E. Boiler ","message":" Heute ging es mit den Nachwuchscachern auf die Suche nach Aschenputtel.Wir starteten schon zur vorgerückter Stunde und hatten für den Fall der einbrechenden Dunkelheit auch noch das Geleucht eingepackt. Die Runde begeisterte Jung und Alt mit der bekannten Geschichte und passend entworfenen Stationen. Es kam keine Langeweile auf und die Zwerge konnten nach knapp 1,5h im Dämmerlicht das Final aus ihrem Versteck bergen.Danke an den Owner für die feine unterhaltsame Runde, hier lass ich gern ein blaues Schleifchen da! Wir haben zwei GeoKretys dagelassen."},{"date":" 26.12.2015 ","person":"clee123 ","message":" TFTCclee123"},{"date":" 22.11.2015 21:11 ","person":"MugglSu ","message":" Ein toller Cache, mit so vielen wunderschönen Ideen! Da sind nicht nur die Minis begeistert gewesen! Vielen lieben Dank für diese schöne Runde!"},{"date":" 13.10.2015 13:56 ","person":"Thokamo ","message":" Diesen am 13.10.15 über Geocaching.com . Daher hier ein Nachlogg."},{"date":" 13.09.2015 ","person":"Sachsenbaer ","message":" Mit Itzibizi21 und unserem Cachernachwuchs ging es heute nach Moritzburg. Die Kinder waren hoch motiviert und bei dieser liebevoll gestalteten Runde machte es allen nochmal so viel Spaß.  Vielen Dank für diesen tollen Cache. Da lassen wir gerne ein Schleifchen da."},{"date":" 15.04.2015 19:57 ","person":"Happy+Smile ","message":" Ein schöner Osterspaziergang ist dies geworden. Die liebevoll gestalteten Stationen haben wir gut . Es hat uns riesen Spaß gemacht Aschenputtels Spuren zu folgen.Danke fürs herlocken, hegen und pflegen.Liebe Grüße von Happy+SmileTB inCoin out"},{"date":" 15.03.2015 15:52 ","person":"ExplorerDD ","message":" War eine schöne Runde. Stadion 2 fehlte die Ost-Koordinate. Wir ergänzen sie. ExplorerDD"},{"date":" 28.02.2015 19:47 ","person":"serketa ","message":" Dieser Cache interessierte ganz arg unsere Minicacher. Daher nutzten wir das schöne Wetter und machten uns auf den Weg nach Moritzburg. Trotzdem an Station 1 ein Puzzleteil fehlt konnte die Station sehr gut gelöst werden. Alle anderen Stationen waren sehr liebevoll gestalltet, so dass die Kids ihre Freude hatten und zum Schluss wurden sie mit einer tollen Dose belohnt.IN: 2 Pixi - BücherOUT: TB , 1 Haarspange und eine MurmelTFTC Fazit: Klasse Cache -> dafür gibt es einen Favoriten Punkt!"},{"date":" 18.01.2015 16:00 ","person":"roccobranco ","message":" Hat sehr viel Spaß gemacht. Station 3 ist keine Kiefer, sondern eine Lärche Danke...."},{"date":" 29.10.2014 18:51 ","person":"kahi ","message":" Schöner Kinder Cache. Hat sich viel Mühe gegeben. Die Koordinaten von Station 2 und Finale sind etwas ungenau, ohne spooler hätten wir noch länger gesucht. Parkplatz am Zoo kostete uns Gebühr."}],"descriptionSnippet":"Cache für Kinder nach den \"Kinder- und Hausmärchen\" der Brüder Grimm","status":"kann gesucht werden"}