{"hiddenAt":"01.02.2015","waypoint":"OC11A7D","coordinates":"E 011° 20.695' N 50° 36.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A7D","description":"Dieser Cache führt Euch ins wildromantische Gisratal. Der Cache kann auch während des Multis \"Gisratal\" absolviert werden. Beim Versteck ist der Name Programm...Genießt die kleine Wanderung in toller Natur. Parken: N50°36.122  E011°21.200Viel Spass wünscht: Team Schmowskie© Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur FCBVYRE,  15-20z qnuvagre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Hinter einer Rotbuche im Gisratal von Team Schmowskie","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 28.12.2015 ","person":"FriedrichFröbel ","message":" Das Gissratal war bereits von unseren Sommercachetouren in der Gegend um Knobelsdorf bekannt, bei denen wir mit unbarmherzigen Bremsen zu kämpfen hatten. Aufgrund des neuen Caches also wieder einmal einen Besuch abgestattet und diesmal auch eine ungestörte Wanderung absolvieren können.Vor Ort angekommen hielten wir natürlich Ausschau nach dem Objekt, welches im Spoiler dargestellt ist - ohne Erfolg. Allerdings lagen wir auch einige umgestürzte Bäume herum und manch einer lehnte gefährlich auf einem anderen in der Luft.Also verließen wir uns mehr auf die Koordinaten, welche uns aber auch nicht wirklich zum Ziel führten, sondern uns nur Erfahrungen mit stacheligen Gewächsen machen ließen. Am Ende kam der erlösende \"Ich hab's\"-Ruf aus einer eher unwahrscheinlich erscheinenden Ecke (solange man das Spoilerobjekt nicht entdecken kann und dennoch den Hint verwenden möchte).Dennoch danke für diesen Cache in diesem schönen Tal - in den kälteren Monaten sogar ganz ohne ungewünschte Besucher."},{"date":" 08.03.2015 ","person":"Burggeist ","message":"  \"Hinter einer Rotbuche im Gisratal\" entbehrt nicht einer gewissen Witzigkeit, weil der Wald aus fast nichts anderem als Buchen besteht.Leider ist die Suche ohne Hinweis und Spoiler bei dem schlechten Empfang nicht erfolgreich verlaufen. Ich habe etwa 70 mal 70 Meter abgesucht, jeden Stein umgedreht, das Laub um Fuße der Bäume gewendet, alles umsonst.Wo da ein normal großer Behälter mit der Schwierigkeit 2 versteckt sein soll, ist mir schleierhaft.Übrigens gibts da keinen Quadratmeter, der nicht mit stacheligen Pflanzen zugewachsen ist. Alles in allem sehr unschön. Das war eine Stunde umsonst.Burggeist"},{"date":" 15.02.2015 10:32 ","person":"LmcK1710 ","message":" Das Grisratal war mir von andren caches schon bekannt somit haben wir heute den sonntag vormiitag genutz und ein FTF gemacht weil sich kein anderer gewagt hat! danke für den cache und den spaß den wir dabei hatten!  ps. im zielgebiet sollte mal einer aufräumen(zu viel holz)"}],"descriptionSnippet":"","status":"kann gesucht werden"}