{"hiddenAt":"11.10.2014","waypoint":"OC1160A","coordinates":"E 009° 07.809' N 48° 35.355'","link":"https://www.opencaching.de/viewcache.php?wp=OC1160A","description":"Finde das Kleindenkmal und du findest den Cache !  An den im Listing genannten Koordinaten befindet sich kein Cache!Damit es nicht ganz so einfach wird, habe ich die Inschrift des Denkmals auf dem Foto entfernt!Bitte das Spoilerbild beachten und so tarnen wie vorgefunden!© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 5z erpugf ibz Fgrva, va rvare hztrxvccgra Onhzjhemry. Uvagre rvare Ovexraehtry. Fcbvyreovyq ornpugra!","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kleindenkmale im Naturpark Schönbuch #12 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 03.09.2017 ","person":"Mutschelsucher ","message":" kann gesucht werdenBei einer Cachekontrolle festgestellt das die Dose vom ursprünglichen Versteck \"abgewandert\" ist.Dose wieder am Originalplatz versteckt. Spoilerbild und Hint wurden den neuen Gegebenheiten angepasst."},{"date":" 30.04.2017 ","person":"dsrt99 ","message":" Den Standort des Gedenksteins konnten wir problemlos ermitteln. Heute waren wir gemeinsam mit GeoTimII am Ort des traurigen Geschehens. Die Dose konnten wir schnell finden und uns im Logbuch verewigen.TFTC! "},{"date":" 26.03.2017 ","person":"Schapabande ","message":" Heute wollten wir unbedingt unsere Fahrräder bewegen und haben Sie darum ins Auto geladen, um das erste Mal im Schönbuch fahrenderweise unterwegs zu sein.Zum Abschluss unserer Runde konnten wir auch noch das Kleindenkmal besuchen. Dieses tragische Kleinod konnten wir bereits im Vorfeld identifizieren und zuordnen. Heute standen wir davor und konnten uns kurz danach im Logbuch eintragen. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen."},{"date":" 17.02.2017 ","person":"Elektrikör ","message":" Gerade hab ich mein allererstes selbstgelöstes Schönbuch Rätsel abgeholt. Dank dem dort im Hint erwähnten Herrn konnte ich auch dieses und ein paar andere Rätsel hier im schönen Wald lösen. Schade daß so viele Unglücke passieren. Trotzdem hat mich der Fund gefreut. Vielen Dank für´s Dösle sagt: Elektrikör"},{"date":" 03.08.2016 14:51 ","person":"wolfnavigator ","message":" Dieses Kleindenkmal war die letzte Station meiner heutigen Runde im Schönbuch. Der Stein war schon lange identifiziert aber in diese Ecke komme ich eher selten.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 25.07.2016 14:42 ","person":"betmar0411 ","message":" Hier sind wir schon öfter vorbeigekommen und haben diesen Mystery endlich mal geloggt.TFTC "},{"date":" 05.06.2016 ","person":"ekorren ","message":" Nelly 01 hatte dieses Kleindenkmal schon lange identifiziert, aber bis ich dann hier vorbeigekommen bin, hat es noch gedauert. Gestern waren wir dann mal auf einer nassen Abendrunde mit Pferd im Schlepptau hier unterwegs und ich konnte endlich auch mal loggen..."},{"date":" 18.12.2015 ","person":"Nelly 01 ","message":" Bin durch Zufall daran vorbeigekommen, hab mich wieder daran erinnert dass das ein Kleindenkmal ist, den Cache dann auch  und geloggt. Das Suchpferd hat derweils gefressen ;)"},{"date":" 24.10.2015 ","person":"Mutschelsucher ","message":" kann gesucht werdenHeute eine Cachekontrolle gemacht. Den ohne Tarnung daliegenden Petling wieder Hintgerecht versteckt."},{"date":" 18.04.2015 12:47 ","person":"MikeBi ","message":" Nach ein wenig Recherche konnte der Stein identifiziert werden. Bei meiner heutigen Runde durch den Schönbuch wollte ich auch diese Dose besuchen. Sie war dann auch schnell entdeckt. TFTC"},{"date":" 11.04.2015 ","person":"Jassiab ","message":" Das war ein echter Zufallsfund. Den Stein kannte ich noch nicht, rangelaufen, angeschaut, gedacht: \"da könnte doch ...\" - das Versteck sprang mich förmlich an und tatsächlich, ein Petling.   :D  Zuhause dann: äh, den Cache gibt es ja gar nicht auf der Karte! Wo loggen?   :o  Dann fiel mir zum Glück noch OC ein und alles war gut   ;)  Die Serie gefällt mir sehr gut.DfdD"},{"date":" 14.02.2015 14:45 ","person":"Triariel ","message":" Den Gedenkstein hatte ich schon mal gesehen bzw. bin dort vorbeigelaufen. So war der Standort schon bekannt, Heute nun mit dem Vierbeiner einen kleinen Spaziergang unternommen und dabei auch hier vorbeigekommen   8)  Die Dose habe ich auch Dank Hint gut entdeckt.Danke fürs Zeigen und das Herlocken. "},{"date":" 15.10.2014 ","person":"adrenalin ","message":" Im Rahmen unserer heutigen MPR ging es mal wieder in den Schönbuch.Nachdem ich so langsam Routine im Steinesuchen habe, konnte sich auch dieser Stein nicht lange verstecken, Auch der Petling vor Ort war schnell aus seinem großzügigen Versteck geholt."},{"date":" 12.10.2014 ","person":"steingesicht ","message":" Wieder einer der vielen interessanten Steine im Schönbuch. Wusste garnicht, dass es diese Art der Steine auch mit so aktuellem Hintergrund gibt. Danke fürs ZeigenSteingesicht & Co-Cacher"},{"date":" 11.10.2014 22:00 ","person":"Gnaborretni ","message":" ***FTF***Heute haben wir den Publish verspätet mitbekommen. Den Stein  konnten wir aber schnell lokalisieren :-) Da noch kein Log vorlag haben wir uns zu einem kleinen Abendspaziergang entschlossen. Danke fürs Zeigen! TFTC, Gnaborretni"}],"descriptionSnippet":"Möchte auf diesem Wege auf die fast vergessenen Gedenksteine im Schönbuch aufmerksam machen.  von Mutschelsucher     Deu","status":"kann gesucht werden"}