{"hiddenAt":"29.06.2003","waypoint":"OC11AD7","coordinates":"E 013° 50.255' N 52° 20.305'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AD7","description":"Wer erinnert sich nicht an GC77, den ersten versteckten Geocache in Deutschland.Wenige wissen aber, daß dieser Cache einen jüngeren Bruder hat, der immer nochvergraben unter märkischem Sand auf seine Entdecker wartet.Macht also eine Zeitreise und erlebt Geocaching, wie es ursprünglich begonnen hat.Die feste Wurzel im Boden und die Bilder sollten euch zum Ziel führen.Allen Suchern viel Erfolg! PS.Hier noch ein spannender Podcast mit mehr Hintergrundinformationen.            © KleinaGangsta, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"ferenc II von KleinaGangsta","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.05.2016 19:28 ","person":"los-cacher ","message":" Heute bei schönstem Wetter mit Enkelcacher Unterstützung den Schatz gehoben. Zum Glück Zeit gelassen mit dem Heben. Plötzlich erschien ein grünes Muggelmobil, welches die mögliche Fundstelle durchqueren  wollte. Auch das Werkzeug lag zum Glück noch außerhalb der Blickwinkel. Sehr viel Spaß für wenig Geld. Dankeschön sagen Frank, Ines, Lotta und Maxim  "},{"date":" 14.02.2016 10:59 ","person":"FrauOrientierungslos ","message":" FTF nach über 12 Jahren! Zusammen mit KleinaGangsta machten wir uns heute Morgen (von einigen unserer Cacherkumpels müde als ein bisschen irre belächelt) auf den Weg, um diesem Schatz aus der Kinderstube des Geocachings in Deutschland wieder ans Tageslicht zu verhelfen... \"... und wenn wir den ganzen Wald umgraben müssen\" ;) Ganz so anstrengend wurde es dann nicht, aber es war schon sehr aufregend, dieses \"Relikt aus einer anderen Zeit\" zu bergen. Lieber Ferenc, vielen, vielen Dank für dieses unglaubliche Erlebnis! :)"},{"date":" 14.02.2016 10:59 ","person":"KleinaGangsta ","message":" Du hast mir im Februar 2015 erzählt, dass du vor 12 Jahren neben GC77 einen zweitenGeocache vergraben hast. Jedoch wusste ich nicht, dass dieser nochnicht online gelistet war.Erst vor einigen Tagen zeigte mir ein guter Freund Bilder von diesem OCGeocache.Da bekam ich große Augen, da der Cache immer noch kein Fund verzeichnenkonnte.Kann das sein? Versteckt im Jahre 2003 und noch kein Fund?Heute haben wir, FrauOrientierungslos und ich, uns auf den Weg gemacht umdiesen fast 13 Jahre alten, jüngeren Bruder von GC77 zu suchen und zu finden.Und haben IHN :Wir kamen bei kühlen Temperaturen ganz schön ins schwitzen, ca. zwei Schubkarren Märkischer Sand wurden mit dem Klappspaten umgegraben bis wir auf etwas stießen.Ooooooh jaaaaaaaaa! Da war sie! ...FIRST TO FIND nach 4613 TagenAuf dem Weg dorthin hatte ich Gänsehaut. Dieser Geocache hier heute warSchatzsuche Pur!!Ein tolles Erlebnis solch lang vergrabene Dose als erster in den Händen zu halten.So kann man sich also Geocaching im Jahre 2003 vorstellen - geil, wirhatten viel Spaß. Dieses versteck ist heutzutage undenkbar...Danke dir fürs herführen Ferenc - es war mir eine Ehre. viele Grüße KleinaGangsta"}],"descriptionSnippet":"Kleiner Bruder des GC77","status":"kann gesucht werden"}