{"hiddenAt":"26.09.2014","waypoint":"OC11537","coordinates":"E 008° 09.267' N 51° 35.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC11537","description":"                        Dies ist ein Cache zu Ehren von Jenny's 12. Geburtstag.Natürlich kann der Cache auch von anderen großen und kleinen Kindern \"gehoben\" werden.Es handelt sich um einen Rundkurs und somit müsst Ihr nicht den ganzen Weg zurück.Für alle Stationen muss der Weg nicht verlassen werden,lediglich das Final befindet sich nicht auf dem Weg ;-)Wie immer, Punkt- vor Strichrechnung!                                             Parken könnt Ihr euer Cachemobil beiN51° 35.488E008° 09.400Station 1:Geht zuN51° 35.626E008° 09.267und zählt die Steinsäulen.Anzahl = AStation 2:N51° 35.652E008° 08.A54Hier angekommen müsst Ihr die senkrechten Pfosten des Zauns parallel zum Weg zählen.Anzahl = BStation 3:N51° 35.6(646+B)E008° 08.689An dieser Station findet Ihr 3 Gedenktafeln auf denen viele Jahreszahlen stehen.Diese Jaherszahlen müssen gezählt werden.Z.B.: 1942, 1914, 1925 -> wären 3 JahreszahlenAnzahl der Jahreszahlen = CStation 4:N51° 35.547+CE008° 08.659Kennt Ihr die Bedeutung des Schildes = D?Durchfahrt verboten D = 200Parken erlaubt D = 800Station 5:N51° 35.2*D+164E008° 08.3*D+185Hier könnt Ihr wenn Ihr wollt eine kleine Pause machen.Danach bitte die Schrauben zählen.Anzahl = EStation 6:N51° 35.499E008° 09.192+EWenn bisher alles richtig war, dann solltet Ihr jetzt vor einen Gebäude stehen.An der Wand ist ein Schild mit Warnhinweisen zu sehen.Die Summe aller Warnhinweise auf diesem Schild = FFinal:Nicht mehr weit dann seid Ihr da!Achtung, gerade am Wochenende gibt es hier viele Muggels.N51° 35.D*2+95E008° 09.A+B+C+D+E+F-74Viel Spaß!Euer Cachemobil steht ganz in der Nähe.Auf dem Weg dorthin lohnt sich ein Besuch im Wintzingerrode Park.http://www.badsassendorf.de/freiherr-v-wintzingerode-park.htmlViel Spaß bei meinem erstem Cache und Danke an Mini17 für die Unterstützung beim legen.                    © Ducati4U, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Na rvarz Fgrvacsbfgra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Jenny's Geburtstagscache von Ducati4U","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 01.08.2017 ","person":"Red Lighthouse ","message":" Auf einer kleinen Gassirunde alle Stationen gut  und am Final erfolgreich geloggt. T4tC Red Lighthouse"},{"date":" 21.01.2017 ","person":"Supertommy56 ","message":" Das war heute eine schöne, problemlose Runde bei perfektem Winterwetter. Alle Hinweise konnten gut  werden. Hat Spaß gemacht. Danke für das Auslegen der Cache in dieser schönen Landschaft.  Grüße aus Paderborn  supertommy56 & Azubine."},{"date":" 17.06.2015 ","person":"InuRiM ","message":" Heute wollte ich noch einen kleinen Spaziergang machen und hatte mir diesen Multi ausgesucht.Bei schönem Wetter konnte ich alle Stationen gut finden und mich am Ende ins Logbuch eintragen.Danke und schöne Grüße.InuRiM                                                                                                                                                    "},{"date":" 01.11.2013 ","person":"Drea&Vroni ","message":" \"Das war eine tolle Runde und wir konnten auf dem Weg viel entdecken\", so kann man schreiben, wenn man die ganze Runde gelaufen ist. Wir müssen aber gestehen, dass wir aus dem Cache nen Mysterie gemacht haben und lediglich die letzte Station und das Final gemacht haben. Ganz sicher waren wir uns bei der Sache nicht, aber zu unserer Überraschung passte es alles´und so konnten wir uns nach 10 Minuten im Logbuch verewigen.Vielen DankDrea&Vroni"},{"date":" 26.07.2013 00:11 ","person":"Joe23rg ","message":" Hat mir gut gefallen die Runde. Hab die StädteReiseKuh abgelegt."}],"descriptionSnippet":"Cache zu Ehren des 12. Geburtstags von Jenny","status":"kann gesucht werden"}