{"hiddenAt":"07.01.2015","waypoint":"OC1196A","coordinates":"E 010° 37.400' N 47° 48.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC1196A","description":"Captain Flint's SchatzDer Sagenumwobene Captain Flint hat, bevor er sich für immer von dieser Welt verabschiedete,große Teile seines Schatzes sorgfältig vor allen Muggels versteckt. Sein treuer Matrose Ben Gunnhat ihn dabei tatkräftig unterstützt. Nun will es der Zufall, dass beide, was keiner weiß, gebürtigeAllgäuer sind. Captain Flint hieß eigentlich Ferdinand Feuerstein. Ein Name der unaussprechlichfür die internationale Besatzung eines jeden (Piraten-) Schiffes war und ist. Daher änderte er seinenNamen kurzerhand ab. Ben Gunn's eigentlicher Name lautet Benedictus Ganspacher, was ebensounaussprechlich ist.Man kann also davon ausgehen, dass dieser Schatz im Allgäu versteckt ist. Lange nach seinemTod hat ein Nachfahre Ben Gunns folgende Ortsübersicht in dem Nachlass seines Verwandtengefunden. Damit nur ein würdiger Nachfolger diesen Schatz heben kann, hat Ben Gunn die Schatzkarte in mehrere Stücke geteilt. Diese Stücke hat er an seinen ehemaligen Versteckensicher verwahrt. Diese Ortsübersicht soll Hinweis geben, auf die einzelnen Teile derSchatzkarte von Captain Flint.Generationen von Seefahrern haben bereits erfolglos versucht diesen Schatz zu finden.Von denen war aber sicherlich keiner ein Geocacher. Wenn du pfiffig genug bist, nimm die Herausforderung an und versuche diesen Schatz zu heben und gehe in die Geschichteein, als der Finder von Captain Flints Schatz. An folgenden Orten musst du suchen:1)N 47°48.920E 10°37.400Steintafel.Cachcode = 1. Wort 8. BuchstabeWann wurde das Haus  Zertrümmert?2)N 47°45.072E 10°37.712Steintafel.Cachcode = 3. Wort 1. BuchstabeRömische Zahl?3)N 47°51.067E 10°44.682Holzhaus.Cachecode = Grünes Schild 1. Wort 1. BuchstabeAnzahl d. Silberschrauben am Aufgang?4)N 47°49.018E 10°43.989Nr. über Tür.Cachcode = 1. Buchstabe der NummerRömische Zahl?5)N 47°46.039E 10°41.599Mehrstämmiger Baum (Geländezunge N/O-Ecke)Cachecode = Anzahl d.Stämme = Buchstabe im ABCAnzahl der Stämme?6)N 47°44.135E 10°32.100Steintafel.Cachecode = 2. Wort letzter BuchstabeErste Erwähnung d. Ersten Besitzers?7)N 47° 46.761E 10° 31.427Steintafel.Cachcode = 6. Wort, 3. BuchstabeWann wurde das Gebäude erstmals erwähnt? An diesen Orten musst du dir jeweils den angesprochenen Cachcode sowie die zugehörige Zahl notieren.Mit Hilfe dieser Angaben kannst du folgenden Koordinatenhinweis lösen:!!! = F-C+194$$ = JxE+7@@ = Quersumme von G seitenverkehrt (z.B. 12 = 21) §§§ = G-L-73%% = (XxE) + (2x Quersumme L)&& = Quersumme G+E-1 Jetzt kennst du die gesuchten Koordinaten.N !! !$ . $@@                   E §§ §% . %&& Begib dich zu diesem Ort, schreibe dir das Geheime Wort auf (dies ist notwendig umauf Opencaching.de zu loggen) und beherzige den Hinweis. Inhalt des Schatzes:DreiecktuchMultitoolCoinSchlüsselanhänger\tmit TaschenlampeZinnbecherLogbuch und\tBleistift Allgemeiner Hinweis:Es kann notwendig sein, private Grundstücke zu betreten oder zu überqueren. Dabeisollten natürlich die üblichen Umgangsformen mit den Allgäuer Muggels und seinenHaustieren beachtet werden.Es ist an keiner Stelle notwendig, sich in gefährliche Steilhänge oder sonstige Gefahrenzu begeben. Übliche Geländegängigkeit für den Allgäuer Geocacher sowie gutes Schuhwerksind jedoch notwendig.Ich hoffe, ihr habt genauso viel Spaß beim suchen, wie ich beim verstecken. Immer 'ne Handbreit Wasser unterm Kiel!© Knickerbocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrefhpur qra orzbbfgra Shß","caseType":"normal","difficulty":3,"condition":"ok","name":"Captain Flints Schatz von Knickerbocker","cacheType":"Multicache","terrain":3,"logs":[],"descriptionSnippet":"Begib dich auf die abenteuerliche Suche nach Captain Flints Schatz","status":"kann gesucht werden"}