{"hiddenAt":"18.04.2015","waypoint":"OC11E51","coordinates":"E 011° 23.323' N 48° 59.896'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E51","description":"Wenn man sich die Lage dieser langen Steinbrücke anschaut, kommt man aus dem Staunen nichtheraus: die Altmühl macht einen großenBogen um sie, man kann unter ihr herumlaufen und denkt sogleich an moderne, funktionslose SODA-Brücken!Diese skurrile Situation erhellt sich schlagartig, wenn man diebeiliegende Karte von 1817betrachtet: hier fließt die Altmühl artig in zwei Armen unter der Steinbrücke durch.Ging man früher weiter, schloß sich eine Brücke über die Schwarzach an. Eine weitere querte offenbar den Mühlbach der Schwarzach.Und heute?  Die Mündung der Schwarzach und desMühlbachs in die Altmühl liegen plötzlich westlich der Brücke statt flußabwärtsdahinter. Nur an kurzen Stummel-Armen erkennt man noch, wo die Altmühl früher verlief.Des Rätsels Lösung ist m.E. die Altmühlregulierung in den Jahren 1927-1931.In einer Kraftanstrengung wurde das Flußbett zwischen Pappenheim und Dietfurt zurVermeidung von Rückstaus begradigt, da die Region unter häufigen Hochwassern sowiezu hohem Grundwasserstand litt, was auch die Viehbestände in Mitleidenschaftzog und existenzbedrohlichen Charakter hatte.In Kinding führtedieses Projekt offensichtlich zu der heutigen Situation. Während eine ähnlichaussehende Brücke im 10 km entfernten Kottingwörthwegen Baufälligkeit abgerissen wurde, erhielt das Kindinger Exemplar trotz einesBrücken-Neubaues wohl ein Gnadenbrot – genaueres konnte ich über das Internet nichtherausfinden. Ebenso ist das Alter offenbar nicht bekannt.Nun zu Eurer Aufgabe:   geht auf diese schöne Brücke und stattet Nepomuk einen Besuch ab.Er hält ein aufgeschlagenes Buch in der Hand. Wieviele Seiten enthält es?  (da sie dick sind, kann man sie durchzählen)Nun lest den Nachnamen des Spenders von der Tafel ab. Beides (Zahl und Kleinbuchstaben) aneinandergereihtist das Losungswort, um den Cache zuloggen.Beispiel: 12meierWenn Ihr mögt, hängt ein Foto von Eurem Besuch an. Vielleicht liegt ja auch mal ein höherer Wasserstand vor, der dann doch dasAreal überflutet – da freut sich die Brücke sicherlich © Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"steinerne Altmühlbrücke bei Kinding von Padd_y","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 07.04.2018 13:22 ","person":"Bierfilz ","message":" Auch dieser Cache von Padd_y ist wieder sehr interessant und lehrreich. Auf dem Weg vom neuen Bahnhof Kinding über den alten Bahnhof Kinding (hier gbt es ebenfalls einen Cache von Padd_y) zur Kindinger Klause und der BWK-Runde kam ich auch an der steinernen Altmühlbrücke und dem Nepomuk vorbei.Die Anzahl der Seiten läßt meiner Meinung nach etwas Interpretationsspielraum zu.Viele Grüße von Bierfilz aus Nürnberg an Padd_y, und Danke für diesen weiteren Cache!!!"},{"date":" 26.11.2017 ","person":"Padd_y ","message":" HinweisWeil der bisher nachgefragte Anfangsbuchstabe der linken Buchseite unleserlich geworden ist, habe ich eine neue Frage formuliert.Anmerkung: inzwischen wurde die halbe Brücke gesperrt. Man kommt aber noch genau bis zu Nepumuk."},{"date":" 24.09.2017 15:47 ","person":"rkschlotte ","message":" Dreizehnter Tag meiner Mietwagen-Urlaubsreise.1. Geohash2. steinerne Altmühlbrücke bei KindingDieser Cache lag sehr günstig gelegen nur ein paar Schritte vom Geohash entfernt. Leider komme ich mit dem Log-Passwort nicht klar, was vermutlich am ersten Buchstaben liegt - ich vermag im Buch kaum etwas zu erkennen. - Update: Dank eines Hinweises des Owners kann diesen Log-Eintrag doch noch in den Typ 'found' verwandeln. Danke!!3. Webcam Beilngries Flugplatz  4. 10 Orte in Beilngries - VHS5. Sulzpark6. 10 Orte in Beilngries - die Sulz-Schleuse7. Unexpected Journeyrkschlotte"},{"date":" 23.05.2017 ","person":"DadVader ","message":" Heute waren wir auf dem Altmühlradweg unterwegs und kamen deshalb auch an dieser alten Brücke vorbei.Auch die Antworten auf die Fragen wurden schnell . Danke für's Herführen sagt DadVader"},{"date":" 28.12.2015 ","person":"yvo.de ","message":" Die Brücke ist in der Liste der bayrischen Baudenkmäler enthalten:D-1-76-137-98 RömerbrückeAltmühlbrücke, sog. Römerbrücke, fünfbogiger Kalksteinbau mit Brüstungsmauern und gemauerter Bildstocknische, wohl 16."}],"descriptionSnippet":"eine alte Brücke in ungewöhnlicher Lage","status":"kann gesucht werden"}