{"hiddenAt":"19.05.2014","waypoint":"OC11913","coordinates":"E 007° 07.200' N 51° 36.700'","link":"https://www.opencaching.de/viewcache.php?wp=OC11913","description":"Die obengenannten Koordinaten sind frei Erfunden.Dort findet ihr nichts !!!Hier handelt es sich um die Bonus Dose zum \"Auf dem Weg zum Wasser\" Cache. Die Koordinaten zu diesem Dösken findet ihr auch dort. Ihr solltet neben Wasser (KEIN TRINKWASSER), auch einen wundervollen Petling finden. Nehmt wie immer einen Stift mit und verhaltet euch ruhig. Viel Spass mit der Dose,wünschen euch die DANGERSEEKER_HERTEN© dangerseeker_herten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wasser ... von dangerseeker_herten","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 02.05.2016 ","person":"Bambinicky ","message":" Super"},{"date":" 30.12.2015 ","person":"Vitrus ","message":" Am Bonus wurde mir die Namensgebung der beiden Mystery's zu 100% klar. Schöne passende Location, der Cache hat Spaß gemacht. Natürlich etwas gepumpt.Hier lasse ich für die Idee gerne eine Schleife.GrüßeVitrus"},{"date":" 28.09.2015 ","person":"Killekalle ","message":" Diesen Cache habe ich am 28.09.2015 bei Gc.com geloggt. Nun hole ich das bei Oc nach.Vielen Dank für den CacheKillekalle"},{"date":" 14.07.2015 ","person":"onkeleule ","message":" Der Name ist Programm. Danke für den Bonus."},{"date":" 21.06.2015 13:04 ","person":"M.W.2812 ","message":" Nachdem wir Auf dem Weg zum Wasser  haben, konnten wir auch das Wasser finden. Zusammen mit Denis1990 und JW8912  und geloggt. TFTC "},{"date":" 06.05.2015 11:10 ","person":"thelame ","message":" Das Versteck passt wie die Faust aufs Auge. Wieder etwas Neues in Herten entdeckt. Den Sinn versuche ich noch herauszufinden. DfdC thelame"},{"date":" 19.03.2015 ","person":"dangerseeker_herten ","message":" kann gesucht werdenHier ist auch wieder alles im grünen Bereich ... "},{"date":" 01.02.2015 ","person":"dangerseeker_herten ","message":" momentan nicht verfügbarda die hauptdose gemugglet wurde ... haben wir den bonus, erstmal eingesammelt. Soory ... geht aber weiter! "},{"date":" 07.07.2014 ","person":"rolandforchrist ","message":" Diesen Cache habe ich am angegebenem Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"},{"date":" 08.06.2014 ","person":"dercaptain2011 ","message":" Ahoi!Nachdem dann die richtige Lösung stand, könnten wir den Cache gut finden und ihm die Koords für den Bonus entlocken. Diese haben wir natürlich auch besucht und konnten das Wasser finden. Eine schöne Idee mit einem passenden Versteck.T4T$ sagt der Captain ."},{"date":" 28.05.2014 ","person":"Heidi ","message":" Das interessante Objekt kann man nicht übersehen und das auch farblich gut passende Döschen war schnell signiert.TFTC. "}],"descriptionSnippet":"Die Dangerseeker_Herten haben ein Herz für Randgruppen. Deshalb auch bei OC findbar! ","status":"kann gesucht werden"}