{"hiddenAt":"20.08.2014","waypoint":"OC112DE","coordinates":"E 009° 59.591' N 48° 23.833'","link":"https://www.opencaching.de/viewcache.php?wp=OC112DE","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Albert Einstein hat nicht nur in Ulm seine Spuren hinterlassen sondern weltweit. Überall gibt es Skulpturen und Denkmäler.   Aufgabe:Finde eine Skulptur, Denkmal, Haus oder irgendwas das mit Albert Einstein zu tun hat. (Straßennamen zählen nicht!)Mache ein Bild davon mit einem Gegenstand der beweist das du vor Ort warst (z.B. GPS/Smartphone/oder Dir selbst)Gebe im Log die Koordinaten an die dein GPS/Smartphone angezeigt hat. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Albert Einstein - Safari Cache von Spike05de","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 11.02.2018 17:25 ","person":"Valar.Morghulis ","message":" An der Bayerwald Bärwurzerei in Zwiesel entdeckte ich bei:N 49 0.796E 013 14.768einen Albert-Einstein-Teddybären mit entsprechendem Spruch. Den hätte ich hier gar nicht erwartet.Vielen Dank an Spike05de für die tolle Safari.Valar.Morghulis11. Februar 2018 # 780"},{"date":" 02.12.2017 ","person":"etaner ","message":" Überraschender Weise in Nürtingen Albert Eistein entdeckt.Koordinaten N48°37.636 E009°20.082"},{"date":" 22.09.2017 ","person":"weltengreif ","message":" N51° 15.223  E7° 08.125When I read this listing, I was reminded of a café in Wuppertal, called \"Zweistein\". Today, I pad it a wee visit and snapped a pic.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 22 September 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 19.08.2017 ","person":"Mr.No ","message":" Bei einem Ulmbesuch mal wieder neue Zentrumsnahe Ecken entdeckt und dabei auch beim Einsteinbrunnen vorbeigekommen.Koordinaten N48°24.025 E010°00.065"},{"date":" 29.04.2017 ","person":"Nelly 01 ","message":" Mit ekorren in Bad Buchhau an dem Wohnhaus der Eltern Albert Einsteins vorbeigekommen. Leider ist seine Mutter im sechsten Monat mit seinem Vater dort ausgezogen, er war also nur im noch nicht ganz fertigen Zustand dort ;)"},{"date":" 29.04.2017 ","person":"ekorren ","message":" In Bad Buchau haben Albert Einsteins Vorfahren gelebt. Er selber hat hier aber nur einen Teil seiner Zeit als Embryo verbracht, ein paar Monate vor der Geburt zog man um. Trotzdem hat man eine Tafel dort angebracht, wo die Familie Einstein ganz ohne Genie immerhin gute zwei Jahrhunderte verbracht hat.Nelly 01 und ich hatten auf dem Stadtplan das Denkmal entdeckt und sind einfach mal vorbeigegangen.Koordinaten: N 48°03.939 E 9°36.651"},{"date":" 18.04.2017 ","person":"icho40 ","message":" Auch in der Hauptstadt Maltas, Valetta, ist der Herr nicht unbekannt.N35°53.690 E14°30.742"},{"date":" 19.12.2016 ","person":"undeins ","message":" Neulich saß ich doch glatt neben Albert und konnte mich mit ihm in Liberec (Tschechien) eine Zeit  unterhalten. D4dC"},{"date":" 14.10.2016 ","person":"kellerlocke ","message":" Ganz klassisch: Denkmal am Standort von Albert Einsteins Geburtshaus.N 048°23,945 E 009°59,096TFTC"},{"date":" 01.03.2016 ","person":"meerespanda ","message":" Der zum Helmholtz Zentrum Geesthacht gehörende Kindergarten trägt ebenfalls den Namen des hier gesuchten Wissenschaftlers in sich.N 53° 24.663 E 010 25.341"},{"date":" 27.02.2016 ","person":"ManniK ","message":" Bei meinem Spaziergang durch Ulm, am Ufer der Donau dieses Denkmal entdeckt. Hoffe, dass es Einstein ist Von diesen Koordinaten aus fotografiert: N 48 23.750 E 009 59.588"},{"date":" 09.10.2015 ","person":"MikroKosmos ","message":" Einstein war des öfteren in Kiel.Am Gewerkschaftshaus hängt eine Tafel, die an einen seiner Vorträge erinnert, den er dort gehalten hat, weil er wegen seiner Glaubensrichtung nicht an der Uni erwünscht war.Die Koordinaten sind N54 19.619 E010 07.909.Danke für die Safari von µKosmos"},{"date":" 02.10.2015 12:01 ","person":"kruemelhuepfer ","message":" Bei meiner heutigen Wanderung auf Rügen habe ich bei Prora dieses Einstein-Bild bei einem Museum gesehen. Die Koordinaten lauten: N54°26.402 E013°33.971.Danke sagt kruemelhuepfer."},{"date":" 13.07.2015 ","person":"Team Brummi ","message":" Auf unserem Spaziergang durch München stießen wir bei         N 48 07.972 E 011 34.642 auf ein Stencil welches auf einem Stein Einstein darstellt.Danke für diese Safariaufgabe"},{"date":" 16.05.2015 ","person":"hochfa ","message":" Eine kleine Wandbemahlung in der Kohlgasse. N48°23.979  E9° 59.601"},{"date":" 20.02.2015 ","person":"Muzzle ","message":" Die 86. Versammlung der Gesellschaft Deutscher Naturforscher und Ärzte (GDNÄ) fand vom 19. bis 25. September 1920 in Bad Nauheim statt. Von den ca. 2600 Teilnehmern waren 17 Wissenschaftler schon Nobelpreisträger (z.B. Max Planck), bzw. sind später mit in ausgezeichnet worden (z.B. Albert Einstein).Zur Erinnerung ist eine Infotafel  vom dem Parkdeck beim Sprudelhof aufgestellt worden. 50.3661, 8.7439 bzw. N 50° 21.966' E 008° 44.634'Ein weiterer \"Einstein\" findet sich im sogenannten 'Walk Of Fame' vor dem Gebäude In den Kolonnaden 1."},{"date":" 03.01.2015 ","person":"Katja104 ","message":" Das Aachener Cafe Einstein kann man bei N 50° 46.529' E 006° 04.702' finden. Das bekannte Bild mit der rausgestreckten Zunge ist hier das Logo. DFDC"},{"date":" 10.11.2014 12:00 ","person":"pingo21 ","message":" Albert Einstein wurde am 14.3.1879 in Ulm geboren. Obwohl er nur ca. ein Jahr hier lebte, ist Ulm die \"Einstein-Stadt\", der sich auch Einstein selbst verbunden fühlte.Das fotografierte Einstein-Haus ist die 1946 von Inge Aicher-Scholl (Schwester von Sophie und Hans Scholl) gegründete Volkshochschule, die zu den 10 größten in Baden-Württemberg gehört.Das Gebäude wurde 1968 fertiggestellt. Es liegt am Kornhausplatz bei N48° 23.999 E9° 59.680Danke für diese Safari-Aufgabe."},{"date":" 10.09.2014 ","person":"dogesu ","message":" Hier habe ich den Heimvorteil, denn in Ulm ist es nicht schwer, Spuren von Albert Einstein zu finden. Leider ist sein Geburtshaus nicht mehr vorhanden. Statt dessen steht in der Fußgängerzone ein Kunstwerk von Max Bill, aufgestellt zu Einsteins hundertstem Geburtstag 1979.N 48 23.942 E 9 59.099Danke für die leichte Safar-Aufgabe, dogesu"},{"date":" 25.08.2014 17:30 ","person":"mambofive ","message":" Das Wappentier des Wuppertaler Ortsteils Vohwinkel ist ein Fuchs - einer Theorie nach ist der Name Vohwinkel aus dem Wort \"Fuchswinkel\" entstanden.Viele Vohwinkeler zeigen ihre Herkunft mit einem Fuchs-Aufkleber am Auto, und seit ein paar Jahren verstecken sich über das Vohwinkeler Stadtgebiet verteilt verschiedene Füchse, die von Schülern, Künstlern und anderen Freiwilligen gemalt und gewartet werden.Was hat das jetzt mit Einstein zu tun?Ganz einfach:Am Vohwinkeler Rathaus, also dort, wo sich (theoretisch) die klügsten Köpfe tummeln, versteckt sich der Fuchs \"Einstein\", benannt nach Albert Einstein. Er hält eine wissenschaftliche Abhandlung in der Hand - für den Laien lediglich als sinnloses Gekritzel erkennbar... Die Koordinaten von Fuchs Einstein: N 51° 13.780 E 007° 04.072Mehr über die Vohwinkeler Füchse findet man auch hier: http:"}],"descriptionSnippet":"Albert Einstein hat weltweit seine Spuren hinterlassen","status":"kann gesucht werden"}