{"hiddenAt":"07.02.2015","waypoint":"OC11AAB","coordinates":"E 006° 47.342' N 51° 14.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AAB","description":"Nano am verkehrsreichen Carl-Mosterts-PlatzHier ist ein neuer Traditional Cache der D-Serie (kein Zusammenhang mit der :D-Serie). Es gibt ja noch einige Orte in Düsseldorf, die nicht mit einem gewöhnlichen Tradi bedacht sind. Dieser Ort gehört aber nun nicht mehr dazu. Es handelt sich um einen silbernen magnetischen Nano. Pro Logstreifen ist Platz für 37 Einträge. Bitte steckt das Logbuch nicht zu tief in den Nanodeckel, damit andere Cacher keine Probleme beim herausnehmen haben, und achtet darauf, dass der Nano möglichst an der selben Stelle bleibt.Nun noch ein paar Informationen zur Location:Sicherlich ist der Carl-Mosterts-Platz nicht der schönste Platz in Düsseldorf. Er liegt nämlich an der Kreuzung der vielbefahrenen Derendorfer Straße (weiter als Schloßstraße) und der vielbefahrenen Moltkestraße. Aber hinter dem Platz steht die katholische Kirche Heilig Geist.Heilig GeistDer Kirchenvorstand der Gemeinde \"Heilige Dreifaltigkeit\" beschloss 1907 eine Tochtergemeinde zu gründen: Heilig Geist. 1910/11 errichtete der Kirchbaumeister Professor Josef Kleesattel diese Kirche an der Moltkestraße. Bis 1913 war die Kirche nur ein Rektorat. Am 1. April 1913 wurde sie zur Pfarrgemeinde erhoben und am 26. Oktober 1913 konsekriert.Der Stil ist neuromanisch, aber auch an der frühchristlichen Basilika SS. Nereus und Achilleus in Rom orientiert (Vierschiffigkeit, drei Säulenformen, hoher Chorraum über der Krypta).Carl MostertsCarl Mosterts (1874-1926) war Nestor der katholischen Jugendseelsorge und Jugendverbandsarbeit in Deutschland am Anfang des 20. Jahrhunderts. Er gründete die hier ansässige Deutsche Jugendkraft.© Dampflok27, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"385","caseType":"mikro","difficulty":2,"condition":"ok","name":"D3 - Carl-Mosterts-Platz von Dampflok27","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.11.2016 17:30 ","person":"Istanbulfreunde ","message":" Danke für den Cache  Istanbulfreunde"},{"date":" 23.10.2016 ","person":"G.Barz ","message":" Da mein GPS mich hier doch ein ganzes Stück weiter nach Südosten geschickt hat, musste ich hier doch recht lange Suchen und auch den Hint zur Hilfe nehmen, bis ich die Dose finden konnte.TFTC"},{"date":" 17.08.2016 15:49 ","person":"Algaham ","message":" Gut und schnell . Danke! "},{"date":" 07.04.2016 14:45 ","person":"wald.schrat ","message":" Ich war zunächst skeptisch, ob der Ort so prickelnd ist für einen Cache : Er ist es !!Und die Muggelgefahr hält sich echt in Grenzen...obwohl sich gerade zwei Turteltäubchen auf einer Bank niedergelassen hatten genau in dem Moment, als ich mit der Suche beginnen wollte Ein niedliches kleines Kerlchen in einer Gegend, in die ich so ohne Weiteres nicht gekommen wäre ! Danke fürs Herführen und Legen"},{"date":" 25.02.2016 ","person":"Tesi ","message":" Die Dose konnte ich auch ohne Hint gut finden und mich problemlos eintragen. Beim Weggehen sah ich mich aus irgendwelchen Gründen nochmal um und da habe ich auch den Hint verstanden. Danke für`s Aushecken und Verstecken. Happy huntingTesi"},{"date":" 12.01.2016 22:41 ","person":"PiNkYtRuLlA ","message":" Gut & schnell . T4tc  pinky"},{"date":" 17.12.2015 16:41 ","person":"sodalitho ","message":" Nach einem beruflichen Termin in Pempelfort habe ich mir diesen kleinen Schlingel heraus gesucht für meinen Daily... auch wenn ich nicht wirklich jeden Tag einen Cache brauche. Danke fürs Zeigen der Kirche, an der ich sonst achtlos vorbei gefahren wäre. Ganz besonderen Dank auch für einen schnellen, urbanen Cache der mich trotzdem nicht der sonst üblichen Muggelgefahr aussetzt. Hier war es tatsächlich einfach einfach.Gut  und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#658"},{"date":" 09.12.2015 ","person":"drei_kloetze ","message":" Der Hint ist hier ja eindeutig, und da im nahen Weihnachtsbaumverkauf niemand mehr war, konnte auch muggelfrei geloggt werden.DFDC sagt einer der drei_kloetze!"},{"date":" 02.11.2015 ","person":"raal 1412 ","message":" Zusammen mit RIT 81 die Dose . Sie war nicht da, wo das GPS-Gerät hin wollte. Doch geschafft. Danke fürs Legen"},{"date":" 02.11.2015 20:30 ","person":"RIT 81 ","message":" Die Koordinaten hielten uns ganz schön  auf Trab,sie lenkten uns hin und her."},{"date":" 28.09.2015 ","person":"4rosebays ","message":" dfdc"},{"date":" 23.07.2015 ","person":"der_holzwurm ","message":"                                                                Ich war überraswcht, wie trostlos es hier mittlerweile aussieht. Vor (sehr) vielen Jahren war hier das Bundesamt und das Rüsthaus der Deutschen Pfadfinderschaft Sankt Georg untergebracht. da war ich hier regelmässig anzutreffen. doch nun sassen hier nur ein paar \"Dortmunder-Union-Trinker\" hier rum und der schöne Platz verdreckt. Nichtsdestotrotz ist es es wert, auf carl Mosterts hinzuweisen. (Der hat übrigens nix mit dem Düsseldorfer Mostert zu tun)dfdc sagt der_holzwrm                                            "},{"date":" 23.07.2015 ","person":"der_holzwurm ","message":" Während einber sommerlichen Dosen-Einsammel-Tour wqurde auch dieses Döschen ."},{"date":" 23.05.2015 ","person":"Dampflok27 ","message":" kann gesucht werdenNeues Versteck - verändertes Listing"},{"date":" 21.04.2015 18:18 ","person":"WCM77 ","message":" Da ich jetzt mehr bei OC unterwegs sein möchte erlaube ich mir alle Funde von GC hier zu übertragen! Ich hoffe das es ok ist! "},{"date":" 22.03.2015 ","person":"junnge+M ","message":" Nach kurzer Zeit doch .Vielen Dank fürs Verstecken sagenjunnge+M"},{"date":" 18.03.2015 ","person":"Kaiserswerther ","message":"  Der 1.Fund nach 2. 1"}],"descriptionSnippet":"Nano am verkehrsreichen Carl-Mosterts-Platz","status":"kann gesucht werden"}