{"hiddenAt":"13.09.2014","waypoint":"OC11488","coordinates":"E 009° 41.007' N 47° 50.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC11488","description":"Auch dieser Cache kann bei einer kleinen Fitnessrunde auf dem TrimmDichPfad oder bei einem einfachen Spaziergang geloggt werden.Die Koordinaten sind leider etwas grob (Laut GPS circa 12m Unterschied), da unser GPS-Signal leider nicht sonderlich gut war, hoffe trotzdem dass er gefunden werden kann :) Hinweis Nr1 deshalb: Groß, Tot, Sticht herraus© Flaiks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pvepn 10z tebßre, bora notrfätgre Onhz.","caseType":"klein","difficulty":2,"condition":"ok","name":"Durchs Unterholz von Flaiks","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.05.2016 10:13 ","person":"Burggeist ","message":" Naja, der Baum ist nicht abgesägt worden, weil Godzilla gerade Drehtermine in Fernost hat. Er ist abgebrochen. Aber natürlich sticht der Baum so richtig schön raus.Hier habe ich erstmal ein wenig mit dem GPS gespielt, weil Kinder genau beim Baum rumgetollt sind. Beim Abmarsch haben sie dann fröhlich beschlossen, dass das eine \"gaaanz kleine Dose\" war. Trotzdem ist noch ein kleiner Tauschgegenstand drin.Vielen Dank für diesen Geocache.Burggeist"},{"date":" 28.03.2016 ","person":"dogesu ","message":" Dieses interessante Versteck wurde auch erst mal abgelichtet und danach war die Dose schnell gesichtet. Danke für die Dose, dogesu"},{"date":" 27.03.2016 20:35 ","person":"schmunzi ","message":" Heute auf dem Osterspaziergang auch hier vorbei gekommen. DfdC"},{"date":" 27.09.2015 ","person":"Coole Bananen ","message":" Mit einer kleinen Delegation incl. Schmunzi hier durch den Wald geschritten um u.A. hier ein Stopp einzulegen. Trotz der langen, langen Ruhepause befindet sich der Cache und das Logbuch in bestem Zustand. Dennoch scheint sich hier einiges verändert zu haben, hier gehts maximal noch übers Unterholz .Danke an die Flaiks "},{"date":" 18.04.2015 18:30 ","person":"lexes ","message":" Bei nahezu optimalen Cacher Wetter heute auf die kleine Runde gemacht. Alle Dosen konnten schnell  werden. Danke für die nette Runde! lexe"},{"date":" 16.11.2014 22:18 ","person":"alexanderhol ","message":" Nachdem wir heute einige Zeit in der kalten Eishalle verbrachten, machten wir im  Anschluss daran noch einen schnellen Fußmarsch durch den Wald. Dabei konnten wir auch dieses Döschen gut finden. DfdcViele Grüße von juliluki2014Cache Nr. ★14★"},{"date":" 28.09.2014 12:25 ","person":"SpoonYs ","message":" #21Heute eine kleine Radtour bei trübem Nebelwetter unternommen.Es hat sich gelohnt.STF - obwohl so lange schon veröffentlicht...Trotz ungenauer Koo's gut  im tiefen Wald.DfdCSpoonYs"},{"date":" 17.09.2014 ","person":"gfunda ","message":" Die Kordis sind aufgrund der Bäume hier tatsächlich nicht sonderlich genau.Da die Owner hier aber an markanten Stellen verstecken, und der Petlingbeim Nachschauen auch gut sichtbar war, dauerte die Suche nicht lange,und ich durfte mich als  FTF ins Logbuch eintragen. VDfdC von gfunda !   "}],"descriptionSnippet":"","status":"kann gesucht werden"}