{"hiddenAt":"20.12.2014","waypoint":"OC1188F","coordinates":"E 010° 01.629' N 53° 32.654'","link":"https://www.opencaching.de/viewcache.php?wp=OC1188F","description":"Der Cache führt Euch zum Hauptzollamt Hamburg-Jonas, das gleich in zweierlei Hinsicht kurios ist:1) Es ist das einzige der 43 deutschen Hauptzollämter, dem keine Zollämter nachgeordnet sind. Die Erklärung dafür ist einfach: Es befasst sich nicht mit Allerwelts-Zoll-Dingen, sondern z.B. mit Anträgen für und Auszahlungen aus dem Europäischen Ausrichtungs- und Garantiefonds für Landwirtschaft -- und ähnliche zentrale Abwicklungen.2) Warum heißt es \"Jonas\"? Es gibt keinen Hamburger Stadtteil \"Jonas\", noch nicht einmal eine Straße. Und die Theorie, es sei nach einem verdienten Oberzollinspektor benannt möchte bestimmt niemand ernsthaft verteten. Der Name ist derart im Dunkel der Geschichte gefangen, dass im Hauptzollamt Hamburg-Jonas dazu niemand Auskunft geben kann. Das Deutsche Zollmuseum bietet die Erklärung an, dass es nach einem Teil der alten (und längst spurlos verschwundenen) Befestigungsanlagen Hamburgs benannt ist, dem Ravelin Jonas. Seltsam nur, dass dieser am anderen Ende der (damaligen) Stadt lag. Aber vielleicht ist das Hauptzollamt ja mal umgezogen.Das ist ein Start-Ziel-Fund Ultrakurz-Multi. Stage 1 (Start) ist ein von mir angebrachter Hinweis mit Peilungsdaten. Die Suche danach könnte bei Dunkelheit eher frustrierend sein.Stage 2 bietet eine anständige Small-Dose mit Platz für kleine Tauschgegenstände und Reisende.Wegen örtlicher Widrigkeiten ist der Start jetzt gegenüber und nicht neben dem Hauptzollamt, weswegen der ohnehin etwas schale Witz mit dem Cache-Namen noch sinnloser geworden ist. Vielleicht zieht er aber bei besserer Gelegenheit neben das Zollamt, wie es sich gehört.Der GPS-Empfang kann bebauungsbedingt ziemlich zweifelhaft sein. Wenn Ihr davon betroffen seid, lasst Euch von der Logik leiten. Weder auf der Straße noch im Gebäude kann es sein.Stage 2 und Ziel ist sonntags völlig verlassen, das ist vermutlich nicht immer so. Benehmt Euch entsprechend.© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg = Fgntr 1: Rf fgrug trfpuevrora: \"uvre\".Svany = Fgntr 2: Hagre Rhera Shrffra, hrore Rhera Xbrcsra.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Nebenzollamt von pjacobi","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 08.10.2017 ","person":"pjacobi ","message":" momentan nicht verfügbarBeide Stationen haben sich in Luft aufgelöst. Sorry, hier hätte ich schon mal früher kontrollieren sollen."},{"date":" 10.10.2015 ","person":"Halloduda ","message":" In dieser Ecke ist es erfahrungsgemäß sehr ruhig am Wochenende. Also habe ich heute die Gelegenheit beim Schopf gepackt, auch diesen Multi auf meiner Tour zu absolvieren. Der Start war schon kniffelig, doch mit dem Hint gut zu lösen. Am Ziel lag mein GPS-Signal doch etwas daneben, doch auch hier half der Hinweis prompt weiter. Die Dose konnte ich dort schnell entdecken. Leider fehlte der Deckel, welchen ich am Boden finden konnte. Hier war wohl ein neugieriger Muggel am Werk? Immerhin hat er die Dose in eine trockene Ecke zurückgelegt, dem Doseninhalt geht es bestens!Vielen Dank für die interessanten Infos rund ums Amt und den Cache!"},{"date":" 14.05.2015 ","person":"D-Buddi ","message":" Puh, gar nicht soooo einfach! Station 1 nach einiger Suche , hier waren die Koords durch die hohen Häuser halt etwas flexibel. Am Final dauerte es dann etwas aber mit dem Hint und etwas Erfahrung war auch der Final dann irgendwann . Sehr schöner Cache.No TradeMfG Jörg"},{"date":" 03.05.2015 ","person":"Hemicellulose ","message":" gefundenDa heute Sonntag ist, wollten wir uns am Nebenzollamt versuchen, denn an anderen Tagen ist es hier vermutlich doch recht muggelig.Die größte Schwierigkeit war es, den verteckten Hinweis an der Station 1 zu finden. Ohne den Hint hätten wir den vielleicht , aber so hielten wir nach 5 Minuten den Hinweis in den Händen.Die mit dem Hinweis ermittelten Koordinaten erwiesen sich als ausgesprochen genau, so dass die Dose schnell gefunden war. Der GZ ist eigentlich ein großartiger Ort für einen Cache, allerdings erleichtern sich hier offenbar gelegentlich einige Leute, was die Stimmung am GZ leider ein wenig eintrübt. Trotzdem hat es uns Spaß gebracht den Cache zu suchen. Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 22.02.2015 ","person":"tiisii ","message":" Gestern Abend hatte ich hier schon mein Glück versucht. Leider ohne Erfolg. Trotz Lampe. Ich kannte auch den Hinweis. Heute wollte ich dann nochmal den strahlenden Sonnenschein für einen zweiten Versuch nutzen. Aber es war sehr schwer. Das lag wohl auch daran, dass sich in meinem Kopf eine Vorstellung vom Hinweis entwickelt hatte, die nicht ganz der Realität entsprach. Am Ende fand ich den Hinweis aber doch.Mein GPS unterstützt das Peilen zum Glück recht gut. Da hatte ich keine Sorgen. Trotzdem lag ich wohl ein wenig daneben. Jedenfalls habe ich an der vollkommen falschen Stelle gesucht. Dann nochmal den Hinweis studiert und von vorne angefangen. Und dann die Geländewertung... Da hat es dann geklappt.DFDC"},{"date":" 06.02.2015 ","person":"MikroKosmos ","message":" gefundenErstfund dieser Dose!Hier bin ich erstmal etwas umhergeirrt, denn die Satelliten wollten mich auf den Hof schicken. Im Durchgang suchte ich kurz, doch eine Notiz habe ich ...  Dann fiel mir ein, daß die Koordinaten hier möglicherweise Ungenauigkeiten haben sollen. So schaute ich nochmal in die Runde und entdeckte dann Hint sowie Hinweis auf die Dosenposition.\"Oh, Schreck, das sind keine Koordinaten, sondern eine Peilung.\" Nach meinen Erfahrungen mit \"Anton\" hatte ich spontan gewisse Befürchtungen. ;-)Doch nach erfolgter Peilung war ich optimistisch, denn die Koordinaten sahen auf der Karte brauchbar aus.Nach kurzer Suche dort fand ich auch die Dose und konnte den ersten Logeintrag machen. :-)))Danke fürs Zeigen des Zollamtes und den schönen Cache von µKosmos--: Magnetsticker, ++: Löffel"}],"descriptionSnippet":"Hauptzollamt Hamburg-Jonas","status":"momentan nicht verfügbar"}