{"hiddenAt":"08.11.2014","waypoint":"OC11799","coordinates":"E 009° 58.629' N 53° 27.619'","link":"https://www.opencaching.de/viewcache.php?wp=OC11799","description":"Eine kleine Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Dutzenden von Jahren dem städtebaulichem Wandel zum Opfer gefallen sind.Oder in diesem Fall dem Ende des kalten Krieges. Hier befindet sich also kein Atombunker. Oder irgendwie doch. Oder doch nicht. Auf jeden Fall nicht hier, weil der Atombunker natürlich unterirdisch liegt. Beim Bau der S-Bahn-Station Harburg-Rathaus in den 1980ern wurde nämlich ein Atombunker für 5000 Menschen in die Tunnelstation integriert.Mehr Informationen auf http://de.wikipedia.org/wiki/Bahnhof_Hamburg-Harburg_Rathaus oder der Lost-Places-Website Eures Vertrauens.Den Cache dürft Ihr Euch nicht so vorstellen, dass er eine Lost-Places-Begehung erfordert (oder Euch dazu ermuntern soll). Denn die Einrichtungen des ehemaligen Atombunkers sind nicht zugänglich, lediglich bei den Zugangstreppen zu den Bahnsteigen können Zeichen der (ehemals) luftdichten Tore erkannt werden.Der Cache liegt nicht in der eigentlichen Station, sondern bei einem der Eingänge.Es ist leider nur ein Mikro, ohne Platz für Tauschgegenstände oder Reisende. Die Dose ist improvisiert, ich hoffe sie später durch eine etwas größere ersetzen zu können. Einen Platz für einen deutlich größeren Cache hatte ich auch im Blick, aber dort wäre die Bergung nur in tiefster Nacht oder mit Stealth Level Grandmaster möglich.Diese Dose hingegen sollte sich mit bedachtem Vorgehen auch bei hoher Muggeldichte sicher finden und loggen lassen. © pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpuFhcre-Uvag (Fcbvyre):     rqveqanrxvo (iba uvagra yrfra)","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kein Atombunker von pjacobi","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 24.01.2018 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 02.09.2017 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Die Dose ist am Platz und in gutem Zustand.Ich habe mal von D2 auf D3 erhöht, und den Hint um einen Super-Hint (Spoiler) ergänzt."},{"date":" 29.08.2017 ","person":"Robbbot ","message":" Trotz gründlicher Suche konnten wir diesen Cache nicht finden so mußten wir schweren Herzens abbrechen."},{"date":" 22.01.2017 ","person":"iskatel ","message":" Hm-m, nach einigen Minuten hin und her hatte ich leider keine Idee... Als Läufer kann man bei der Kälte nicht lange stehen bleiben, also bin ich zum nächsten Cache gelaufen."},{"date":" 14.01.2017 ","person":"Hemicellulose ","message":" Aus irgendeinem Grund haben wir hier zuletzt am eigentlich naheliegendesten Ort gesucht, insofern hat die Suche etwas länger gedauert, als es eigentlich nötig gewesen wäre.Aber wer sich dumm anstellt, muss eben länger suchen.  Vielen Dank für das Legen und Pflegen des Caches."},{"date":" 06.01.2017 18:31 ","person":"rkschlotte ","message":" Tagesausflug nach Hamburg, ab dem zweiten Cache in Begleitung eines Gastcachers.1. Glaube "},{"date":" 30.12.2016 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Hier ist unverändert alles in Ordnung.  Der Cache kann gesucht werden, er scheint nur unerwartet schwierig zu sein."},{"date":" 03.06.2016 23:00 ","person":"WHY-HH ","message":" Sorry, war jetzt 4x da. Alles abgesucht. Nun habe ich keine Lust mehr. :-("},{"date":" 11.05.2016 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Hier ist alles in Ordnung."},{"date":" 27.12.2015 ","person":"Pixshooter ","message":" Auf meiner heutigen Harburg Aufräumtour musste ich natürlich auch zu diesem Plätzchen. Sobald hier mal wieder Tag der offenen Tür ist, werde ich mir den unterirdischen Teil mal angucken.DfdCKarstenHamburger Piraterie"},{"date":" 22.08.2015 ","person":"pjacobi ","message":" kann gesucht werdenCache-Kontrolle: Dose ist am Platz, alles in Ordnung!"},{"date":" 18.08.2015 18:02 ","person":"Hrbrgr ","message":" Moin,hab den Cache leider nicht entdeckt. Beste GrüßeHrbrgr18. August 2015 18:02"},{"date":" 07.06.2015 18:59 ","person":"Halloduda ","message":" Heute lag das GPS deutlich besser, bei meiner letzten Suche hatte es sich auf eine andere Ecke eingependelt.Nun ging die Suche flugs über die Bühne. Vielen Dank fürs Verstecken und die spannenden Infos zum Atombunker!"},{"date":" 14.04.2015 ","person":"pjacobi ","message":" kann gesucht werdenHeute zur Koordinaten- und Cachekontrolle vorbeigeschaut: Alles in Ordnung. Auch der Vergleich mit Satellitenbild und OSM ist befriedigend, aber ich werde bei besserem Satellitenwetter noch einmal nachmessen."},{"date":" 11.04.2015 ","person":"Halloduda ","message":" Dies war der letzte Cache auf meiner heutigen GC"},{"date":" 21.02.2015 ","person":"tiisii ","message":" Hier war ich sozusagen am Ziel. Denn mit dieser Dose war Harburg sozusagen erledigt ;-)Vor Ort war ich wirklich fix darin, das Versteck zu finden :-) Und anschließend habe ich mich in einem der nahegelegenen Gastronomiebetriebe mit einer Pizza für die tapfer ertragenen Strapazen belohnt, bevor es mit der S-Bahn zurück ging.DFDC"},{"date":" 12.01.2015 ","person":"D-Buddi ","message":" Hui, cooles Versteck, da war schon etwas suchen angesagt aber dann hat es ja doch noch geklappt, Glück gehabt.No TradeMfG Jörg"},{"date":" 10.11.2014 ","person":"powerpeanut ","message":"  FTF Heute morgen mal wieder mit cgeo die Cachingkarte gecheckt und was sehen meine müden Augen? Zwei neue Caches in Harburg??? Aha: Opencaching. vom Samstag und noch niemand vor Ort gewesen? Also gleich für den Feierabend mit Herrn wiggem verabredet und vor Ort direkt das Döschen aus dem Versteck gezogen. Gut, erst musste der radelnde Biertrinker noch vergrault werden, aber dann ging es rubbeldikatz. Danke für den Cache, der wohl bei GCcom nicht reinpasst wegen Abstand? > schade :DGrüßepowerpeanutHamburger Piraterie"}],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}