{"hiddenAt":"07.02.2015","waypoint":"OC11AAE","coordinates":"E 009° 28.000' N 47° 36.150'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AAE","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  bemalter Hydrant Schon mehrmals habe ich schön bemalte Hydranten entdeckt und mache diese hiermit zur Safari-Aufgabe. Der hier abgebildete Hydrant steht in Neu-Ulm bei N 48°23.384 E 10°00.604.Deine Aufgabe ist es, einen bemalten Hydranten zu finden und dies zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo Du den Hydranten gefunden hast und schreibe dies ins Log.Mache ein Foto davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jeder Hydrant kann nur einmal geloggt werden.Pro Account kann nur ein Objekt geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 47 36.150 E 009 28.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: bemalter Hydrant von dogesu","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 12.10.2017 ","person":"BESTPOE ","message":" N 49° 00.205, E 012° 49.296Urlaub in St. Englmar und wir haben einen (mehrere) bemalten Hydrant gesehen.Danke für die Suchaufgabe und Grüße aus Thüringen"},{"date":" 22.07.2017 ","person":"LiFux ","message":" Dieser kleine Kerl steht mitten in Bakede (Bad Münder) bei N 52 12.459, E 009 23.371. Wir haben ihn bei einem Spaziergang entdeckt und ich musste gleich an diese Safari denken. Leider hatte ich keinen Gegenstand dabei und auch nur das Mobiltelefon.Vielen Dank für den Cache!"},{"date":" 15.04.2017 14:20 ","person":"Schadi ","message":" Bemalte Hydranten sieht man ja von Zeit zu Zeit. Aber seit ich diesen speziellen Safari-Cache angehen wollte, war plötzlich Schluss damit - kein passendes Objekt mehr zu sehen! Bis zum diesjährigen Osterspaziergang in der Fränkischen Schweiz: ganz unvermutet stieß ich in Weißenohe auf einen bunt bemalten Hydranten, der vielleicht einen Matrosen darstellen soll. Also schnell das Handy gezückt und den Fund dokumentiert!Der genaue Standort ist: N 49° 37.690  E 011° 15.488Danke für den Safari-Cache!"},{"date":" 26.03.2017 ","person":"cento ","message":" Diesen lustigen Gesellen fanden wir in der Nähe des Feuerwehrgerätehauses in der Gemeine Sternenfels im Kraichgau.Wir haben im gleich mal ein GPS in die Hand gegeben.Er steht bei N 49 02.040 E 008.50.805 Danke für die Safari "},{"date":" 07.11.2016 16:24 ","person":"Airwolf01 ","message":" Heute den bemalten hydranten \"Bart Simpson\" in kufstein entdeckt. N 47 35.145 E 012 10.075"},{"date":" 18.10.2016 ","person":"anmj ","message":" Ich habe in Stammheim bei den Koordinaten N 49° 54.411 E 010° 11.601 einen bemalten Hydranten gesehen. DfdC sagen ANMJ"},{"date":" 14.09.2016 ","person":"claudifa ","message":" Heute bin ich mal wieder mit dem Fahrrad \"um den Block\" gefahren, um nach Motiven für Safari-Caches zu suchen.Solche bemalten Hydranten stehen hier viele rum, leider sind sie jedoch in die Jahre gekommen, weil die Mal-Aktion schon vor vielen Jahren stattfand.Doch diese Hydranten-Bemalung scheint noch nicht so alt zu sein.\"Bob der Baumeister\" steht bei  N 47° 55.370' E 008° 12.087' in der Schottenbühlstr. in Titisee-Neustadt.  Danke für die tolle Idee mit den Safari-Caches und mein OC-Cache Nr. 43 "},{"date":" 28.08.2016 ","person":"Andreas.Mann ","message":" Beim Fahrradfahren (in Richtung Geocache :) ) bemerkte ich in Lauf an der Pegnitz diesen bunten Gesellen. Der Anstrich müsste vielleicht mal erneuert werden. Aber man sieht deutlich, dass dieser Hydrant zum Kunstwerk gemacht wurde.Zu Finden ist das Objekt bei N 49 30.297 E 011 16.122TFTC"},{"date":" 06.08.2016 12:40 ","person":"HH58 ","message":" Passend zu den Sommerferien verbreitet dieser Hydrant in Böhmfeld bei Ingolstadt ( N 48 51.680 E 011 22.369 ) tropische Unterwasserstimmung. TFTSC !"},{"date":" 05.01.2016 ","person":"Spatzenbande13 ","message":" Das schöne Dezemberwetter haben wir genutzt und die erweiterte HZ unsicher gemacht. Bei der Feuerwehr von Wald fanden wir diesen HydrantenN 47 43.426E 010 33.688Vielen Dank für die nette Idee! "},{"date":" 12.12.2015 ","person":"Landschildkroete ","message":" Heute bei einer kleinen Spaziergang  mal wieder am Wasserwerk Hohe Ward in Münster vorbei gekommen.Am schöner alter Bau steht ein grün bemalter Hydrant.Da es in NRW nicht erlaubt ist diese anders als rot bzw. rot"},{"date":" 30.08.2015 13:28 ","person":"djti ","message":" Wir waren in der Nähe des Stadions von Eintracht Braunschweig unterwegs, wo gerade ein Spiel stattfand. Passenderweise stand dieser bemalte Hydrant am Wegesrand. Also: Ablichten und weiter geht's! Koordinaten: N52° 17.274' E10° 31.159'DfdS."},{"date":" 02.06.2015 ","person":"Nordlandkai ","message":" Diesen Preussischen Hydranten habe ich in Meuselwitz . Und so pflichbewusst wie er ist, ließ er sich auch ein GPS umhängen. Vielen Dank auch hier noch einmal für die Mitarbeit. Zu finden ist er bei N51 02.761 E12 16.526Vielen Dank für den Safari-Cache."},{"date":" 25.03.2015 ","person":"mambofive ","message":" Für manche Safari-Caches ist es nützlich, wenn man Ingress spielt. Dann kennt man Hydranten wie den hier gezeigten... Er steht in der Wieslocher Innenstadt bei N 49° 17.687 E 008° 41.968.Danke für die schöne Safari-Idee!"},{"date":" 14.02.2015 ","person":"Q-Owls ","message":" Bei unserer Tour nach Seligenstadt am Main haben wir zwischendurch diesen kleinen Kerl in Altheim .Er steht in der Nähe der freiwilligen Feuerwehr beiN 49° 55.124  E 008° 53.495Danke für die Cache-Idee! FTF "}],"descriptionSnippet":"","status":"kann gesucht werden"}