{"hiddenAt":"23.08.2013","waypoint":"OC11CEC","coordinates":"E 010° 09.343' N 48° 05.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC11CEC","description":"Kapelle \"Zum Heiligen Kreuz\" Die Kreuzkapelle ist von Pleß und Fellheim aus sehr einfach zu Fuß, mit dem Fahrrad oder Inliners über einen geteerten Weg zu erreichen. Von Pleß kommend dürfen Autos und Motorräder direkt bis zur Kapelle fahren. Die Kapelle ist für die Allgemeinheit geöffnet und kann besichtigt werden. Ab und zu finden dort auch Gottesdienste, Taufen oder Hochzeiten statt.Bitte beachten: An der Westseite der Kapelle befindet sich das Mesnerhaus, welches von einem freundlichen Mesner bewohnt wird. Der Cache ist nicht bei dem Mesnerhaus versteckt, sondern weiter vorne, so dass er sich von den Suchern nicht gestört fühlt! Viel Spaß beim Suchen!  Nähere Infos zum Wunder in Pleß:Die von 1685 bis 1687 errichtete römisch-katholische Wallfahrtskapelle Zum Heiligen Kreuz steht unter Denkmalschutz und liegt am Kreuzkapellenweg zwischen Pleß und Fellheim.Die Legende berichtet, dass 1661 ein vierjähriger, erblindeter Junge an dieser Stelle sein Augenlicht wieder erlangte und ein beschädigtes Feldkreuz erblickte. Der Vater gelobte daraufhin, dass er das Feldkreuz restaurieren möge. Als er sein Gelöbnis bis 1665 noch nicht eingelöst hatte, erblindete ein weiteres Kind der Familie. Anschließend restaurierte er das Kreuz und sein zweites Kind wurde von dessen Augenleiden befreit. Graf Rudolf Fugger lies daraufhin eine Schirmhütte aus Holz an dieser Stelle bauen. Durch viele Spenden konnte dann im Jahre 1685 mit dem Bau der Kapelle begonnen werden.Weitere Informationen können bei Wikipedia nachgelesen werden:http://de.wikipedia.org/wiki/Zum_Heiligen_Kreuz_(Pleß)© Kapuzencacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf \"Güepura\" mhz Pnpur orsvaqrg fvpu va qre Cenyymbar qrf \"Jnffresnyyf\". Nore ahe jraa qerv Svatre nhs qvpu mrvtra, xnaafg qh rf össara.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wunder in der Kreuzkapelle von Kapuzencacher","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 15.12.2017 ","person":"C100K ","message":" Schönes Versteck. Der Cache konnte auch dank des Hinweises, schnell  werden.Vielen Dank fürs legen und pflegen dieses Caches."},{"date":" 28.07.2017 ","person":"Moselengel76 ","message":" Bei unserem Urlaub diesen Cache .Danke sagt Moselengel76"},{"date":" 11.02.2017 ","person":"ScoutCacher ","message":" Nach mehreren GC Caches hier in der Gegend auf bei dieser Kirche vorbei geschaut.Die Dose gleich , aber den Hinweis mit den drei Findern nicht verstanden.Aber egal, als wir bei der Dose waren brach gerade die Sonne hervor, nachdem die ganze Gegend vorher tief im Neben verhangen war. Das lud ein, etwas länger als zum suchen notwendig, auf diesem Platz zu verweilen. Danke für diesen Cache auf OC!"},{"date":" 09.05.2015 19:23 ","person":"Geomobil69 ","message":" Wir, Kiru1950, PixieDawn und Tapsi, haben das Wunder erst beim zweiten Blick erlebt. Beim ersten Besuch war eine Hochzeit Zugange. Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 199. Mai 2015 19:23INN: XXX        OUT: XXX"},{"date":" 19.06.2014 10:44 ","person":"Boafamilie ","message":" Schon vor längerer Zeit bei GC .Jetzt mal nachgelogt. Danke für's verstecken und die Hege und Pflege sagen die aus BoA. "},{"date":" 26.03.2014 ","person":"Team Erdferkl ","message":"                                                                Eine sehr schöne Kapelle, sieht sehr edel aus innen drin.Das schick versteckte Döslein haben wir gleich .Danke für das Vergnügen und liebe Grüße !                                            "},{"date":" 27.08.2013 ","person":"ludus ","message":" Als GC  und als OC nachgeloggt.-- Orginal GC LOG --Gestern bin noch mit dem Fahrrad an dieser Kapelle gewesen und habe sie mir mal von innen angeschaut.Und was sehe ich heute in meinen Email Eingang, ein neuer Cache genau an dieser Stelle Also nichts wie auf zur FTF Jagt und es hat geklappt ich habe ein leeres Logbuch vor.FTF am Morgen vertreibt Kummer und Sorgen .Dies ist wirklich eine super schöne Stelle und hat auf jeden Fall einen Cache verdient."}],"descriptionSnippet":"","status":"kann gesucht werden"}