{"hiddenAt":"01.09.2012","waypoint":"OC114EF","coordinates":"E 013° 08.719' N 52° 36.541'","link":"https://www.opencaching.de/viewcache.php?wp=OC114EF","description":"Der Wurzelzwerg ist vorerst Wormsi`s letztes Versteck hier in der Nähe. Hier erwischen ihn die Muggels und Biber nicht so schnell. ;)Viel Spaß beim Suchen!© geo-jumper2, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"εїз wOrMsi 6 εїз \"Der Wurzelzwerg\" von geo-jumper2","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 27.08.2016 20:59 ","person":"Kassena Tomat ","message":" Schnell auf die CAB abgebogen und den Kleinen aus seinem Versteck gezogen. Auch hier in Personalunion mit 8erwasser. ☺ DFDC! "},{"date":" 09.05.2016 18:17 ","person":"Knaeckepuk ","message":" Auf unserer langen Radtour 2ar das einer der caches. Tftc"},{"date":" 09.04.2016 08:00 ","person":"Lok-Olli ","message":" gefundenDieser Kleine hat mir ja einiges an Kopfzerbrechen gebracht. Nachdem ich ihn Anfang März  hab, hab ich Keule-sdw angeschrieben und er hab mir ein Detailfoto gesandt - wo die Bixx deutlich größer und höher drauf war - aber auch das konnte ich nicht finden und hab mir nur Gesträuch mitgenommen, was für mich eh nicht so einladend war. Zum Glück ist er nochmal mit gekommen und er konnt sich an die Ablegestelle erinnern. Danke an soviel Cacherhilfe.Das Log ist leider immer noch nass und kaum beschreibbar.Durch präzisere Navigation kamen wir überein wo denn nun eigentlich der markante Arsch der Welt ist und wo er eigentlich hingehört. Dort wurde er nun abgelegt damit auch ein Nachfolger oder der Owner ihn finden kann.Danke für's legen und bitte ein bisschen Pflege."},{"date":" 06.03.2016 14:54 ","person":"Keule-sdw ","message":" Unseren zweiten Cache an diesem Nachmittag, konnten wir auch schnell verbuchen, da er offen dagelegen hat (zwischen den ganzen Müll). Gruß MCM"},{"date":" 18.04.2015 14:30 ","person":"Ollowain ","message":" Mein letzter für heute.Nach kurzer Suche fündig geworden und unbemerkt gelogt.TFTC!"},{"date":" 03.03.2015 18:24 ","person":"geo-jumper2 ","message":" HinweisLogbuch beim \"Eisernen Relikt\" ausgetauscht und auch gleich mal hier vorbei geschaut. Bis auf das etwas feuchte Logbuch ist alles in Ordnung. Es ist auch noch genug Platz im Logbuch. Viel Spaß weiterhin."},{"date":" 05.09.2012 14:55 ","person":"Schrottie ","message":" Nachdem wir zuvor den Steinecache ignoriert hatten dachten wir schon das Schlimmste, aber hier sah man schon von weitem das ein Fund durchaus im Bereich des möglichen liegt. Also stoppten wir kurz und tatsächlich, nach nur wenigen Augenblicken hatten wir die Dose in der Hand und konnten uns im Logbuch verewigen."}],"descriptionSnippet":"εїз Wormsi entdeckt die Geocaching-Welt εїз","status":"kann gesucht werden"}