{"hiddenAt":"18.04.2015","waypoint":"OC11E33","coordinates":"E 010° 45.440' N 54° 10.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E33","description":"Dies ist eine Nachtcacheserie mit 25 einzelnen Caches plus Final die alle geloggt werden.Um den Final zu finden sind 6 Hinweise in Form von Alu-Schildern mit Teil-Koordinaten des Final versteckt. Sie sind gut sichtbar bei einigen der 25 Caches angebracht.Ein Tipp, Ihr geht auf den Waldwegen zu den einzelnen Cachekoordinaten der 25 Caches , wenn Ihr bei einer dieser Koordinaten angekommen seit, dann könnt Ihr vom Waldweg aus die Reflektoren suchen. Geht die Cacheserie von 1-25 der  Reihe nach an .Es ist eine große Runde die Euch bis auf ca. 150m wieder zum Startpunkt zurück führt.Die oben angegebenen Koordinaten sind nicht die Cachekoordinaten.  Es war kurz nach Mitternacht, aus dem wolkenbehangenen Himmel flog ein bläuliches Etwas in richtung Wald.Der Nachtwächter Trantüte zuckte kurz zusammen als er den bläulichen Schein in den Wald verschwinden sah...Am nächsten Morgen wusste es das ganze Dorf doch keiner traute sich im Wald nach dem Rechten zu sehen.Vielleicht könnt Ihr mir helfen.Viel Spaß bei der Suche wünscht Indianscout© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Nachtwächter Trantüte... ein Nachtcache von Indianscout","cacheType":"unbekannter Cachetyp","terrain":4,"logs":[{"date":" 11.09.2016 ","person":"Nordlandkai ","message":" Heute habe ich mich aufgemacht, dem Nachtwächter Trantüte zu helfen, und im Wald nach dem Rechten zu sehen. Leider fand ich keine bezaubernde Begleitung. So musste ich alleine in den Wald. Dafür war ich mit meiner neuen Stirnlampe bewaffnet. Insgesamt fand ich 21 Cacheverstecke, 5 Schilder und ganz viele Doppelreflektoren. Da mir ein Wert fehlte und die Augen immer schwacher wurden, habe ich den Bonus auf ein anderes Mal verschoben. Um nicht Outdoor-Bruteforce zu spielen, habe ich vorab den Owner um Hilfe gebeten. Diese kam ganz schnell inklusive einem Hint. Vielen Dank noch einmal dafür.So habe ich mich heute aufgemacht, um diesen Cache zu suchen. Und wie es sich herausstellte, war dass nicht wirklich einfach. Ich denke, ohne den Hint wäre ich hier nicht fündig geworden. Aber es sollte doch klappen.Vielen Dank für die Nachtcache-Serie. Es hat mir viel Freude gemacht. Dafür vergebe ich gerne eine Empfehlung."},{"date":" 21.04.2015 ","person":"Gärtnermeister ","message":" Mit Littlefarmer auf ein regelrechtes FTF - Gemetzel gestartet.Der Eine oder Andere Blinker war nicht leicht zu finden, aber....wir haben alle  und uns verewigt.PS wir beide wären garantiert nicht alleine zum NC gestartet.Gruß an den Owner  Noch ein Nachwort:Dies war ne sehr schöne Runde mit viel Spass und vielen Gesprächen.Littlefarmer hatte nur respekt vor den Reflektoren (zwei meistens zusammen) die sich bewegten."},{"date":" 21.04.2015 00:53 ","person":"littlefarmer ","message":"  FTF im Team mit dem GärtnermeisterNun hatten wir die tolle Tour durch diesen schönen Wald genossen, Außererdische und Weltenretter kennengelernt, Bonusinfos mal hier und mal dort entdeckt. So hat uns auch der letzte Weg nicht geschreckt. Das hat richtig Spaß gebracht im Team mit dem Meister. Sowas können wir gerne mal wieder machen. Vielen Dank für das nächtliche ErlebnisTHX for the cache and happy hunting.littlefarmer "}],"descriptionSnippet":" Ihr bleibt bei der Koordinatensuche auf den Waldwegen...","status":"kann gesucht werden"}