{"hiddenAt":"22.07.2014","waypoint":"OC1110D","coordinates":"E 008° 52.745' N 51° 56.095'","link":"https://www.opencaching.de/viewcache.php?wp=OC1110D","description":" Die Serie SightSeeingVirtualCaches SightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht. Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheRathaus Detmold    Zwischen 1828 und 1830 wurde das neue Rathaus, nach dem Abriss des Alten hier neu errichtet.                Quelle und weitere Infos: wikipediaQuelle - Bild: OwnerDer Cache An der Koordinate befindet sich im Bereich des Gebäudes, auf der Ebene, im Schatten, rechts oben eine Tafel. Nimm das erste Wort.   Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.  © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Detmold - Rathaus von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.05.2016 16:23 ","person":"rkschlotte ","message":" Eine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-Säule3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für Leseratten5. Großer Schreitender6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeDetmold:10. Detmolder Marktplatz11. SSVC: Detmold - RathausNach kurzer Orientierung .12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte"},{"date":" 14.05.2016 ","person":"Seebaer777 ","message":" FTF knapp 2 Jahre nach \"Versteckdatum\"??? Ist aber schwach für die opencaching-Gemeinde...Beim Besuch des Straßentheaterfestivals bzw. bevor es Pfingstsamstag los ging, cachten wir noch etwas und suchten auch den Hinweis vom Rathaus.Danke für den Cache."}],"descriptionSnippet":"Ein SightSeeingVirtualCache in Nordrhein-Westfalen","status":"kann gesucht werden"}