{"hiddenAt":"27.06.2004","waypoint":"OC118C","coordinates":"E 011° 48.434' N 49° 29.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC118C","description":"Unser erster selbstversteckter Cache!  Er ist auch für kleine Kinder leicht zur erreichen nach einem kleinen Spaziergang durch Feld und Wald.  Der Cache besteht aus einer Plastikbox mit dem Anfangsinhalt:  LogbuchSalz-und PfefferstreuerSaugnapfuhrHaargummis  Our first hidden cache.  It is easily to achieve even with little children after a short walk through fields and woods.  The content of the plastic-box:  Logbooksalt- and pepper sprinklerwatch with a suction cuphair-clip © katzilla, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qra Anzra qrf Pnpurf ornpugraAbgvpr gur anzr bs gur pnpur","caseType":"normal","difficulty":2,"condition":"ok","name":"Wurzelsepp von katzilla","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 06.09.2015 21:53 ","person":"Kathard ","message":" Während eines kleinen Spaziergangs schauten wir kurz beim Wurzelsepp vorbei. Es geht ihm blendend. Vielen Dank, dass wir hier kurz Pause machen durften."},{"date":" 18.03.2015 17:59 ","person":"Frankussteinus ","message":" Schönes Cache :)In:Cleanparkmarke von AmbergOut: Nichts"},{"date":" 15.01.2015 ","person":"katzilla ","message":" kann gesucht werdenCache wurde erneuert"},{"date":" 14.01.2015 ","person":"Opencaching.de ","message":" archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."},{"date":" 13.01.2014 ","person":"katzilla ","message":" momentan nicht verfügbarCache wird erneuert"},{"date":" 29.09.2013 ","person":"catschu ","message":" Auf Anhieb ...Box war leider nass.Das Logbuch ist voll."},{"date":" 16.03.2013 ","person":"DadVader ","message":" Wenn man schon mal in der Gegend ist, dann schaut man auch noch beim Wurzelsepp vorbei. Gesagt, getan. Jedoch gestaltete sich die Suche vor Ort im Wald mit leichter Schneedecke dann doch etwas komplizierter als erwartet. Nach ein paar Minuten war aber dann doch das richtige Versteck enttarnt und die Dose konnte  werden.TFTC sagt DadVader"},{"date":" 26.08.2012 ","person":"Fabbi ","message":" Nach Mausberg heute schon der 2. Erfolg. Cooles Versteck!Lasst eure Oma suchen; meine hat's !"},{"date":" 09.06.2012 ","person":"Ammerthaler ","message":" Heute mit der Familie einen kurzen Ausflug in den Wald gemacht und den Wurzelsepp besucht. Er konnte auch relativ schnell  werden, obwohl mich mein GPS erstmal eine Extrarunde drehen ließ.Out: Geokrety In: nixÜbrigens: die Dose lässt sich nicht mehr völlig dicht verschliessen."},{"date":" 02.06.2012 ","person":"sonnenseiten-team ","message":" "},{"date":" 23.03.2012 ","person":"radon ","message":" War heute mit dem Bike nach Feierabend unterwegs. Cache schnell gehoben:). Schöner Platz, ohne Muggels !!! "},{"date":" 16.10.2011 ","person":"AOTCM ","message":" Unser erster Fund für heute. Vielen Dank! Die Kinder haben \"Sepp\" , ich das Versteck."},{"date":" 17.11.2010 ","person":"Clownfisch ","message":" Auf einer kleinen Feierabendrunde rund um Amberg kam ich hierher. Im Wald schickte mich das GPS ein wenig quer durch den Wald und das, wo doch ein Trampelpfad fast direkt an die Dose geht. Hier wären mal ein paar Locals gefragt um die das Wegenetz ein wenig bei OSM einzupflegen."},{"date":" 10.10.2010 ","person":"widi65 ","message":" Unser erster Versuch mit der Suche.Hat prima geklappt Da wir nichts dabei hatten, kein Tausch. "},{"date":" 18.11.2009 ","person":"CarnicaSu-Ro ","message":" Heute Mittag , schöner Cache, hat zum sonnigen Novembertag gepaßt.Cache kann auch gut mit dem Mountainbike erreicht werden.  GrußCSR + Team"},{"date":" 04.04.2009 ","person":"OberpfalzLäufer ","message":" Ein schöner Vorfrühlingstag. Gefunden bei einem schönen Spaziergang, zuvor auf der Platte, war leicht zu finden. Ein schöner Wald, hier habe ich als Kind schon gespielt. In: Wasserfester StiftOut: Einkaufswagenchip"},{"date":" 02.04.2009 ","person":"bruno150 ","message":" Na also, nach 2 Funden konnte ich mir sicher sein das der Cache am 15.02., als wir ihn nicht fanden, unter Schnee und Eis eingefroren war. Nun war es schon ein richtiger Hin und Mit.Leider kein Tausch da dieser Besuch ungeplant war, hatten nicht mal das Navi dabei.TFTC bruno150"},{"date":" 15.02.2009 ","person":"bruno150 ","message":" Schande über uns. Hab mir extra einen winterfesten Cache ausgesucht damit es keine Schwierigkeiten gibt und dann das, obwohl wir eine halbe Stunde gesucht haben. Dabei hätten wir schon eine passendes Versteck gefunden, das allerdings leer war. Da werden wir wohl mal später wieder kommen müssen.Grüße bruno150"},{"date":" 05.10.2008 ","person":"goella11 ","message":" Für so einen sonnigen Tag, war das genau die richtige Entscheidung."},{"date":" 08.06.2008 ","person":"clinton.thompson ","message":" TFTC, Viele, viele, muecken"}],"descriptionSnippet":"Einfacher Cache mit kurzer Wanderung","status":"kann gesucht werden"}