{"hiddenAt":"12.01.2015","waypoint":"OC114FA","coordinates":"E 007° 32.648' N 53° 02.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC114FA","description":"\tAn den oben genannten Koordinaten liegt KEIN CACHE! \tDies ist der:\tSüdlichste Geocache Ostfrieslands, Letterbox-Hybrid und\toffizielle (unbemannte) Außenstelle der\t„Ostfriesischen Botschaft“. \tFür einen bleibenden Eindruck in deinem Stempelbuch liegt der amtliche Stempel des „Freistaat Ostfriesland“ bereit. \tBitte hinterlasse auch einen Abdruck deines persönlichen Stempels im Stempelbuch!\tFalls du keinen eigenen Stempel besitzt geht auch: Finger, Daumen, Nasenspitze, Ohr, Tatze, Pfote... \tBitte den Stempel nicht mitnehmen. Er ist KEIN Tauschgegenstand! \tGerne kannst du hier deinem Einbürgerungsantrag oder deinem Ostfriesenausweis\tdie volle Legitimation als Dokument des Freistaates Ostfriesland verleihen. \tDu möchtest auch Ostfriese werden?\tDen Einbürgerungstest findest du auf der Internetpräsenz der ostfriesischen Botschaft.\tDort kannst du auch den offiziellen Ostfriesenausweis beantragen.\tDazu steht die Internetpräsenz\twww.botschaft-ostfriesland.de\tbereit.\tViel Spaß und bis bald mit dem Gruß:\tEala Frya Fresena – Seid gegrüßt ihr freien Friesen \teuer \t(Militärattaché des \"Freistaates Ostfriesland\" im Emsland) \t \tWP1:  N 53° 02.239  E 007° 32.946  Finde die Nordkoordinate \tWP2:  N 53° 01.887  E 007° 32.211  Finde die Ostkoordinate\tWP3:  Final  53° XX.XXX 007° XX.XXX© deaktiviert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"JC1: Fpuarrjvggpurazbqhf resbeqreyvpu; [ Final: Der Schlüssel hängt unten drunter ]","caseType":"normal","difficulty":2,"condition":"ok","name":"Letterbox-Südlichster Geocache Ostfrielslands + o.u.A.d.o.B. von deaktiviert","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 15.04.2018 ","person":"deaktiviert ","message":" kann gesucht werdenAller neu!"},{"date":" 02.01.2018 ","person":"deaktiviert ","message":" momentan nicht verfügbarWartung!"}],"descriptionSnippet":"A","status":"kann gesucht werden"}