{"hiddenAt":"09.09.2014","waypoint":"OC114D4","coordinates":"E 011° 58.276' N 51° 28.851'","link":"https://www.opencaching.de/viewcache.php?wp=OC114D4","description":"Im Rahmen der Denkmalroute des LAndesverwaltungsamtes hier die Große Märkerstraße 7Informationen zum Denkmal:In der Nähe zum Marktplatz gelegen, ist die Große Märkerstraße baulich nahezu unverändert erhalten geblieben  – was auch einer umfassenden Sanierung ab 1992 zu verdanken ist, durch die sie als „Straße der Sanierung“ bekannt wurde. Das Straßenbild besteht aus Renaissancehäusern des 16. Jahrhunderts. Der Bau dieses Hauses geht auf das Jahr 1561 zurück. Später ist es von seinen Besitzern nicht selten umgebaut worden. Um die Jahrhundertwende war hier das bekannte Druck- und Verlagshaus Gebauer-Schwetschke (gegründet 1764) untergebracht, das seine Produktion vom benachbarten Christian-Wolff-Haus zeitweilig hierhin verlagerte.Dieses Baudenkmal ist im Rahmen der Initiative „In liebevolle Hände abzugeben“ zum Verkauf angeboten: Link: http://www.lvwa.sachsen-anhalt.de/fileadmin/Bibliothek/Politik_und_Verwaltung/LVWA/LVwA/Dokumente/Objekte_Denkmalboerse/1104-2014_Angebot_oeffentlich.pdf Weitere Informationen zur Denkmalroute unter www.lsaurl.de/geocache - alle Caches dieser Route werden bei opencaching.de veröffentlicht. © Landesverwaltungsamt, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Große Märkerstraße - Denkmalgeschützte Gebäude in Halle (S.) von Landesverwaltungsamt","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.09.2017 15:21 ","person":"GEOMALEO1 ","message":" 18.Sept.201715:22...dank dem Hint im Logbuch gleich fündig geworden. Nur muss ich mich wohl auch, an nicht vorhandene  Logbücher gewöhnen.  Wo ich doch so gerne meinen neuen Stempel benutzen wollte. tftc 🖖GEOMALEO1"},{"date":" 23.10.2016 17:02 ","person":"ändruid ","message":" on Tour in Halle auf Heimatbesuch und mir mal die Innenstadt angeschaut. Auch hier stehen geblieben und die Dose gesucht. Der Hinweis in einem Log half mir dann weiter. thanks for 25 nice places around the worldEs war kein Logbuch mehr drin. daher ein Fotolog anbei.tftc ändruid"},{"date":" 28.05.2016 11:15 ","person":"Honigblume780 ","message":" Gefunden. War gut versteckt, beim ersten Mal haben wir ihn übersehen. Erst ein zweiter Blick auf die Stelle hat den Cache offenbart."},{"date":" 28.05.2016 11:00 ","person":"Anna.Ziska ","message":" Mein erster gefundner Cache. Papa hat gefholfen ;-)"},{"date":" 28.05.2016 11:00 ","person":"anhalter42 ","message":" Sehr schön versteckt :-)"},{"date":" 06.09.2015 11:33 ","person":"halbump ","message":" Beim ersten mal zu viele Muggel. Heute hat&#039;s gepasst! Danke für&#039;s Zeigen sagt halbump [^]"},{"date":" 23.07.2015 11:49 ","person":"hjoe ","message":" 11:45  erst an der falschen Stelle gesucht. DFDC"},{"date":" 01.03.2015 16:57 ","person":"jutoutoby ","message":" Heute auf Tour mit tofeti und den Kids erfolgreich loggen können. Danke fürs Zeigen. TFTC "},{"date":" 31.01.2015 14:39 ","person":"Bani13 ","message":" Kleiner Stadtbummel und natürlich gleich Cacherunde. Gesucht,  und geloggt. 14.38 Uhr"},{"date":" 09.11.2014 14:30 ","person":"mcpjbo ","message":"   XO  Abermals nichts zu finden, alles erdenkliche abgesucht aber nichts gefunden."},{"date":" 16.09.2014 ","person":"Orang-Utan ","message":" Das Ende meiner Denkmaltour bildete das Döschen in der großen Märkerstraße. Bereits am Samstag haben wir auf dem Weg zum Shoppen nach der Dose gesucht, konnten aber nichts entdecken. Da nun die anderen 14 Dosen der Serie entdeckt waren und ich somit wusste, dass man an manchen Stellen den Suchradius um einige Meter erweitern muss, konnte heute das Döschen ca. 20 Meter entfernt auf der anderen Straßenseite geborgen werden. Obwohl wir hier auch schon am Samstag standen und das Döschen heute recht frei stand, haben wir es beim ersten Versuch einfach übersehen. Zufrieden trug ich mich hinter den ersten Findern in die Logstreifen ein und machte mich dann auf den Weg nach Hause. Danke für die interessante Serie und liebe Grüße von den Orang-Utans aus Halle (Saale)."}],"descriptionSnippet":"","status":"kann gesucht werden"}