{"hiddenAt":"01.05.2015","waypoint":"OC11EF9","coordinates":"E 011° 11.134' N 49° 16.195'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EF9","description":"Früher konnten hier die Kühe im Wald weiden und diesenBrunnen benutzen.Seit Ende der 60er Jahre bestand der Brunnen aus Holz. Im August 2014 wurde der neu gestaltete Triebbrunnen, vonden Bürgern der umliegenden Orte installiert,  er bildet eine Oase der Stille und lädt amWegesrand zum Verweilen ein.An der Stelle des neuen Brunnens wurde die Fernleitung vonInfra angezapft, die das Becken des Triebbrunnens mit frischem Wasser versorgt.Ein Tisch mit Sitzgelegenheit lädt zum Innehalten, Ausrasten und Nachdenkenein.Gerne kann man sich Triebbrunnenbuch verewigen. (Ist nichtdas Logbuch!)Hier musste einfach ein Cache her.Der Cache ist nicht mit dem Auto erreichbar, da er an einergesperrten Forststrasse liegt.Viel Spaß und verlasst den Platz so wie Ihr ihn aufgefundenhabt.© Die Allersberger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapuzny fvgmg zna qnenhs!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Triebbrunnen von Die Allersberger","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 04.06.2017 ","person":"Kon1 ","message":"                                                                Bei einer Radtour zum Rothsee an diesem schönen Brunnen angehalten und den Cache gesucht und .Danke fürs Legen!                                            "},{"date":" 04.06.2017 ","person":"Nicole1338 ","message":" Zum Pfingstsonntag ging es heute mal wieder gemeinsam mit mdk0815 auf Tour. Hauptziel war der Nachtcache [Die Ängste der Menschheit NC](https:"},{"date":" 10.03.2017 21:00 ","person":"wuffy ","message":" Auf der Nachtcacherunde holten wir uns auch noch diesen Kleinen hier.Schöne Gegend, danke für's Zeigen!TFTC                                            "},{"date":" 19.03.2016 17:05 ","person":"2mk ","message":" Mein Cachertrieb hat mich heute zum Triebbrunnen getrieben. Leider war das Wasser noch abgestellt.Danke fürs zeigen und Gruß, 2mk"},{"date":" 02.05.2015 12:09 ","person":"kawombel ","message":" Nachlog da jetzt erst hier entdeckt :*** STF *** bei GCHier ja ein FTF! Heute brauchte es ja wegen dem Souvenir unbedingt einen Fund ... und eine ausgedehnte Gassi-Runde mit dem weißen Wächter war auch mal wieder fällig ... da kam diese neue Dose gerade recht!Wirklich ein schönes Plätzchen, dass auf alle Fälle einen Cache verdient hat.Und es freut mich natürlich auch, dass es sogar noch für einen Platz auf dem Treppchen gereicht hat. Danke fürs Legen und Pflegen an Die Allersberger sagt kawombel#91 am 30. August 2015"}],"descriptionSnippet":"","status":"kann gesucht werden"}