{"hiddenAt":"25.03.2013","waypoint":"OC118B9","coordinates":"E 009° 12.484' N 52° 46.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC118B9","description":"Zur Kirche:Die evangelisch-lutherische Willehadi-Kirche ist das älteste Gebäude in Eystrup. Bereits im Jahr 1179 wird die Kirchengemeinde urkundlich erwähnt. Ältester Teil der Kirche ist wohl der romanische Turm. Zur Entstehung der Kirche an diesem Ort ist folgende Erzählung überliefert:Adlige des benachbarten Ritterguts und des nahegelegenen \"Siebenmeyerhofs\" stifteten Steine für den Bau einer Kirche und sammelten diese jeweils dicht am eigenen Hof. In einer Nacht stahlen die Leute vom Rittergut die Steine des Siebenmeyerhofs und brachten sie an den Platz, an dem heute die Kirche steht. Es gibt eine weitere Begründung für den Standort der Kirche, der sich in auffälliger Weise am Rand des Ortes befindet: Die Kirchtürme nahe der Weser haben im Mittelalter als Signaltürme gedient. Deshalb sind sie so platziert, dass man vom Turm aus Sichtkontakt zu den benachbarten Kirchtürmen auf der anderen Weserseite hat. Das Innere der Kirche erhielt seine heutige klassizistische Gestalt in den Jahren 1750-1752. Aus dieser Zeit stammen auch die Emporen und der Kanzelaltar. Im Innern der Kirche befindet sich ein Taufstein von 1599 und zwei Altarleuchter von 1628. An der Außenwand der Kirche befinden sich zahlreiche Grabsteine und -platten aus dem 17., 18. und 19. Jahrhundert. (Quelle: Wikipedia) Neben dem Eingang zum Kirchhof hat vor einigen Jahren die Marienstatue aus der inzwischen abgerissenen katholischen Kapelle ein neues Zuhause gefunden. Man kann diesen Ort nun also als das ökumenische Zentrum von Eystrup bezeichnen. Zum Cache:Ein Kurzmulti mit Start und Ziel. Die Koordinaten führen euch zum Eingang des Kirchhofs, der gleichzeitig Friedhof ist. Dort könnt ihr auch parken.Macht vom Standort eine Wegpunktprojektion: 212 Meter, 11°. Beim Ziel angekommen, findet ihr eine Mauer, hinter der sich der Cache befindet. Ihr braucht nicht über die Mauer zu klettern, ein beherzter Griff über die Mauer reicht aus. Kleinere Personen brauchen hier Hilfe oder geeignete Hilfsmittel. Der Cache ist mit den Besitzern des Hauses abgesprochen. Wenn also jemand aus dem Fenster schaut, einfach freundlich winken. (Das Haus war übrigens bis vor etwa 40 Jahren das Küsterhaus der Kirchengemeinde.) Im Cache befinden sich neben dem Logbuch und einem Stift auch einige Tauschgegenstände.Platz für Coins und kleine TB’s ist vorhanden. Zur Serie Gotteshäuser:Dies ist eine Cacheserie, die auf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historisch oder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal, welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweise halten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwas über dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken, dass er die Würde des Ortes nicht verletzt. Gegebenenfalls ist er so zu platzieren, dass er über eine Wegpunktprojektion zu finden ist und die eigentlichen Koordinaten auf das Gebäude selbst weisen.© willy45ce, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qerv tebßr Oähzr.","caseType":"klein","difficulty":2,"condition":"ok","name":"Gotteshäuser: Willehadi-Kirche Eystrup von willy45ce","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 13.08.2017 ","person":"willy45ce ","message":" HinweisBei einer Cachekontrolle habe ich den Geokret SMOCZEK aus Polen in die Dose gelegt. Bitte loggt ihn auf www.geokrety.org, wenn Ihr ihn mitnehmt.Beim Geokret \"Bulli72´s Coin #10\" scheint das nicht geklappt zu haben. Er ist verschwunden, obwohl er immer noch im Cache \"gemeldet\" ist.Ansonsten scheint alles in Ordnung zu sein."},{"date":" 04.03.2014 ","person":"daRAMA ","message":" Trotz Überspringens des bereits auswendig bekannten letzten Absatzes, hat die Lektüre des Listings länger gedauert, als der Außeneinsatz... Dafür weiß ich jetzt Dinge, die manch Eystruper wahrscheinlich nichtmal ahnt...DfdC daRAMA "}],"descriptionSnippet":"Ein Kurzmulti aus der Serie Gotteshäuser. Der familienfreundliche Cache ist für Geokrets, TBs und Coins geeignet. ","status":"kann gesucht werden"}