{"hiddenAt":"14.02.2015","waypoint":"OC11ADF","coordinates":"E 008° 37.708' N 50° 59.228'","link":"https://www.opencaching.de/viewcache.php?wp=OC11ADF","description":"                        Laisa liegt auf der Höhe der Wasserscheide zwischen Lahn und Eder und am Rande des Rothaargebirges. In diesem schönen Örtchen verbrachte ich zehn meiner Lebensjahre. Hier bin ich oft dran vorbei gelaufen, hab den Ort damals aber auch nicht weiter beachtet.Kleiner Spaziergang in die Laisaer Gemarkung zum Stollen.Eine Bank lädt zum verweilen ein.Viel Spaß beim suchen.                                             1838 wird das Eisenbergwerk wieder in Betrieb genommen. In alten Stollen wurden Holzgeräte, insbesondere Holzschaufeln gefunden, die auf eine frühere Ausbeutung der Erzlager schließen lassen. Bis in die 1880-er Jahre war das Werk in Betrieb. Der erste Weltkrieg ließ die Arbeit im Bergwerk wieder aufleben. Seit 1919 ruht das Leben in Schächten und Stollen. 1937 versuchte man noch einmal, den Erzgehalt des Bodens festzustellen. Bei der Feststellung ist es geblieben.                    © ubyyn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Bergwerk Laisa von ubyyn","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 24.03.2017 ","person":"nowayin ","message":" schöner Ort!!"},{"date":" 10.05.2015 ","person":"Feldblume ","message":" Heute nach etwas suchen .Sehr schöner Platz."},{"date":" 10.05.2015 16:19 ","person":"GMW-Ben ","message":" Heute mit Feldblume gesucht und .Die Probleme mit den Herren in grün hatten wir glücklicher weise nicht.DfdC!"},{"date":" 08.03.2015 15:45 ","person":"DL3BZZ ","message":" Manchmal wird es anders, als man denk , eigentlich wollte ich woanders hin, aber es kam was dazwischen. Aber den ganzen Nachmittag zu Hause bei dem tollen Wetter? Nee, also nur den ein u. anderen in der Homezone besucht.Geparkt hatten wir an der Bundesstraße bei Laisa, dann den Weg entlang. Später sind wir einfach deinen anderen Weg nach links ab, aber irgendwie gab es dann keine richtigen Wege, die auf der Topo gibt es jedenfalls nicht mehr. Aber es gibt min. einen schönen breiten Weg dahin. An der Grube kam Grünröcke vorbei gefahren, sie hatten später Kerstin gefragt, was sie hier macht, Geocaching? Ja, warum sollte sie lügen? Das gefällt ihnen nicht, es können Jungtiere verschreckt werden. Was soll das? Gehört denen der Wald? Damit sie mit dem AUto durchfahren können? Und wir dürfen nicht wandern? Na ja, der Cache wurde , eine interessante Location. Und auf dem Rückweg wieder Dosensucher , nach einen kleinen Schwatz ging es zrück zum Auto. Vielen Dank für das Zeigen.NRNRBis denne und schönen Gruß an den OwnerKerstin & Lutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}