{"hiddenAt":"20.03.2010","waypoint":"OC11C9B","coordinates":"E 011° 01.000' N 49° 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C9B","description":"Ich versuche das Cachelisting auf allen Plattformen aktuell zu halten. Sollte dies nicht immer gelingen: das stets aktuelle Originallisting ist hier zu finden.Die Startkoordinaten sind wie immer bei einem Mystery fiktiv. Dort gibt es nichts zu finden. Vor dem Heben muss das folgende Rätsel gelöst werden, aus dem sich die Finalkoordinaten erschließen.Dieser Virtual ersetzt den bisherige Mystery mit Dose, die leider mehrfach gemuggelt wurde. Nach Lösen des Rätsels erhaltet ihr über den Checker eine Anleitung für den Outdoorteil, in dem ihr das Passwort herausfindet, mit dem ihr den Virtual loggen könnt.Zu Zeiten, als der Autor und Visionär Jules Verne 1873 sein Buch \"In 80 Tagen um die Welt\" veröffentlichte, hätte es sich wohl niemand träumen lassen, dass es einmal möglich sein wird, per Satelliten auf (fast) jeden Punkt der Erde blicken zu können.Als \"Fortbewegungsobjekt\" für die nun folgende virtuelle Reise, die einmal um die Erde führt, und in 80 Minuten zu schaffen sein sollte ist Google Earth Voraussetzung; ohne wird es schwierig bis unmöglich.Zu der \"In 80 Minuten um die Welt\"-Reihe gehören folgende Caches:In 80 Minuten um die Welt IIn 80 Minuten um die Welt IIIn 80 Minuten um die Welt IIIIn 80 Minuten um die Welt IVIn 80 Minuten um die Welt VIn 80 Minuten um die Welt VIIn 80 Minuten um die Welt VIIIn 80 Minuten um die Welt VIIIIn 80 Fragen um den Verstand (Bonus)Die Caches bauen aber nicht aufeinander auf und können prinzipiell in beliebiger Reihenfolge gemacht werden.Diesmal bewegen wir uns nicht nur durch den Raum, sondern auch durch die Zeit, und - wenn man so will durch so etwas wie ein \"Paralleluniversum\".Schön wäre es, wenn ihr die Zeit stoppen würdet, die ihr für die Lösung der Aufgaben (vom Lesen der ersten Aufgabe bis zur Bestätigung der Finalkoordinaten durch Geochecker) braucht, und mit eurem Log posten würdet, wie lange eure virtuelle Reise in Minuten gedauert hat. Das Heben des Finals gehört nicht mehr zu dieser gestoppten Zeit.Wir starten unsere Reise nahe des Nullmeridian in Großbritannien und bewegen uns dann ostwärts:Und die Zeit läuft...Aufgabe A: N52 20.182 W000 11.721 (Huntingdon, Großbritannien)(neuere Google Earth Version mit Historie-Funktion nötig) Im zweiten Weltkrieg wurde fieberhaft an neuen Technologien gearbeitet, die eine Überlegenheit gegenüber dem Feind und den raschen Sieg bringen sollten. Atomwaffen- und Raketentechnik sind zwei dieser Gebiete. Ein anderes, stets streng geheim gehaltenes Gebiet war die Zeitmanipulation. Die Forschungen der alliierten Streitkräfte auf diesem Gebiet waren gegen Kriegsmitte bereits weit fortgeschritten und so wagten diese ein Experiment, in dem sie ihren fortschrittlichsten Bomber in die Anfangszeit des Krieges schicken wollten, um den Krieg durch einen präzisen Präventivschlag gegen Hitler und seine Partei bereits im Keim zu ersticken. Dummerweise schlug das Experiment fehlt und der Bomber landete über 60 Jahre in der Zukunft, statt in der Vergangenheit. Zufälligerweise landetete die Satellitenaufnahmen von besagten Tag in der \"Zukunft\", an dem der Bomber wieder auftauchte, auch auf Google Earth. Finde sie und beantworte die Frage: Wieviele Motoren hatte der Bomber? (A = Anzahl Motoren)Aufgabe B: N48 49.508 E002 11.910 (Paris, Frankreich)Ich kann mir vorstellen, dass es in Paris nicht einfach ist, einen Parkplatz zu finden. Umso dreister ist derjenige, der hier gleich mehrere Parkplätze braucht. Was wurde hier abgestellt? Ein LKW (B=1), ein Panzer (B=2), ein Kampfflugzeug (B=3), ein U-Boot (B=4) oder ein UFO (B=5)?Aufgabe C: N52 04.152 E004 18.839 (Den Haag, Niederlande)Was ist das? Wer hat hier die Welt auf den Kopf gestellt? Begib dich auf StreetView-Niveau, um die Sache näher zu begutachten. Nun erkennst du oberhalb des auffälligen Objektes drei Buchstaben. Welche? Addiere deren Buchstabenwerte (A=1, Z=26), um C zu errechnen.Aufgabe D: N44 14.658 E007 46.185 (bei Artesina, Italien)Hat hier das Kind eines Riesen sein Kuscheltier verloren? Mal die Proportionen angenommen, dass ein Menschenkind mit einer Körpergröße von 1,35 m mit einem 27 cm großen Plüschhasen spielt; wie groß wäre zu dem hier \"verlorenen\" Kuscheltier das Riesenkind? Nimm die Größe in Metern als Peilung und runde auf die nächstgelegene \"einfachgenaue\" Himmelsrichtung (N, O, S oder W), so dass du 360, 90, 180 oder 270 als Lösung für D erhälst.Aufgabe E: N38 15.947 E105 57.066 (Bei Yinchuan, China)Wie jetzt? Ein Satellitenbild in einem Satellitenbild? Ein Fehler in der Google Earth Software? Ein Problem mit dem Satelliten? Nein. Hier haben die fleißigen Chinesen die Welt ein wenig nachgebaut, wahrscheinlich, um dort ein bisschen Krieg zu spielen. Aber welcher Landstrich war Vorbild für dieses Gebilde? Oder genauer: an welchen echten Geokoordinaten befindet sich der bei N38 15.947 E105 57.066 \"abgebildete\" Gebirgszug? Wieviel Grad Nord? Und wieviel Grad Ost? Addiere beide Gradzahlen (ohne die Minuten) für E.Aufgabe F: (ohne Koordinaten) (Bondi Beach, Sydney, Australien)(ohne Koordinaten, finde den Ort anhand der Beschreibung) Du hängst gerade gelangweilt in deinem Hotel in Sydney, Australien rum, als das Handy klingelt und das Prachtexemplar des anderen Geschlechts, auf das du schon so lange scharf bist, sagt: \"Ich lieg am Bondi Beach und langweilige mich elendig! Wollen wir nicht heute abend zusammen einen drauf machen? Wenn du willst, dann komm schnell hier bei mir vorbei. Du kennst doch meinen kleinen, quietschgelben Geländewagen? Ich habe direkt einen Parkplatz an der Uferpromenade bekommen. Nimm von meinem Wagen aus einfach die nächstgelegende Treppe zum Strand und dann einfach nur geradeaus Richtung Meer. Ich liege unter dem rot-schwarzen Sonnenschirm. Hab' einen coolen Platz ergattert, fast direkt am Wasser. Beeil dich, in einer Stunde hau' ich sonst hier ab!\" Wie weit entfernt liegt dein Schwarm von dem nächsten Info-Schild? Etwa 10, 20, 30, ..., 90, 100 Meter? (F = Abstand in Metern)Aufgabe G: N37 24.083 W116 52.071 (Nevada, USA)Was ist das jetzt schon wieder? Zeuchs gibt's! Na, eins ist klar: dass das Teil Spitzen bzw. Ecken hat. Wieviele (G)?Aufgabe H: N33 13.543 W111 35.798 (Arizona, USA)Tja, manche Fans übertreiben es ein wenig. Welcher Star wird hier geehrt? (H = Anzahl Buchstaben Vor- und Zuname)Aufgabe I: N50 00.605 W110 06.779 (Alberta, Kanada)Kannten die Ureinwohner Amerikas schon MP3-Player. Schaut man sich diese Gegend aus dem All an, könnte man es meinen. Wenn wir uns einen Player bei N50 0.287 W110 7.093 (an der Kreuzung) vorstellen, wie lange wäre dann das Kopfhörerkabel? Etwa 200, 400, 800 oder 1600 Meter? (J=Meter)Aufgabe J: S18 31.750 W070 15.000 (Arica, Chile)Und schon wieder Schleichwerbung für die Aliens, die die Erde beobachten? Passend zur Aufgabe G aus Teil I? Wenn, dann werden die enttäuscht sein: nicht mal Farbe. Aber du als Erdling kennst die Hauptfarbe sicher. Ist es rot (J=1), grün (J=2), blau (J=3) oder gelb (J=4)?FinalberechnungDie Finalkoordinaten erhälst du, wenn du die Fragen im Checker richtig beantwortest. Dort jeweils nur die Zahlen eingeben.Bitte unbedingt die Hinweise zum Naturschutzgebiet Hainberg beachten...© Doc Cool, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyytrzrva: Vz Mjrvsryfsnyy tvyg qnf Fngryyvgraovyq mhz Mrvchagx qre Pnpuryrthat. Qh oraögvtfg Tbbtyr Rnegu no Irefvba 5.0, hz Fngryyvgraovyqre nhf qre Iretnatraurvg frura mh xöaara.\tNhstnor R: Rf jveq qre tranhr xbeerfcbaqvreraqr Chaxg trfhpug, avpug ahe rva tebore. Jvxvcrqvn uvysg orv qre Cbfvgvba avpug jrvgre.\t","caseType":"mikro","difficulty":3,"condition":"ok","name":"In 80 Minuten um die Welt II von Doc Cool","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 25.10.2017 14:15 ","person":"Bierfilz ","message":" gefundenDen rot-schwarzen Sonnenschirm am Bondi Beach habe ich zwar , trotzdem konnte ich nach 150 Minuten dem Checker ein o.k. abringen.Die Aufgabe vor Ort war dann heute schnell erledigt.Danke für die Reise!Bierfilz aus Nürnberg"},{"date":" 12.02.2016 ","person":"Cakir6 ","message":" gefundenNachdem ich die Lösung bereits seit paar Monaten hatte aber nicht zum loggen kam dachte ich mir gestern, aber heute musst es machen.  Leider wurde die Dose . Nachdem ich beim Owner nachgefragt habe, wurde mir gesagt, dass die Listenings sich geändert hätten und ich nun nach etwas anderem ausschau halten muss. Gesagt getan, heute logge ich das ganze nun :)"},{"date":" 15.09.2014 ","person":"seal.1 ","message":" Dies ist ein nachträglicher Log, da der Cache nun auch auf OC gelistet ist. Gefunden wurde er bereits am 15.9.14 und wurde auf geocaching.com auch geloggt. Zur Sicherheit habe ich den Checker nochmals grün aufleuchten lassen.  Nachfolgend nochmals der damalige Logeintrag (Logbuch war gerade neu). Ach sind neue Logbücher schön :-) Die ersten Krabbeltierchen hatten auch schon ihre Freude mit der Dose. Jedenfalls muggelfrei geloggt. Insgesamt habe ich wohl so ca. die angepeilten 80 Minuten gebraucht. Manchmal hängt doch etwas das Hirn. Aber schee woars.TFTC"}],"descriptionSnippet":"Reise in 80 Minuten einmal um die Welt per Google Earth und sehe unglaubliche Dinge.","status":"kann gesucht werden"}