{"hiddenAt":"24.12.2014","waypoint":"OC11AEA","coordinates":"E 008° 00.751' N 49° 39.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AEA","description":"Download Wherigo-CartridgeDeine Mission:Haben Tiere eine Seele und kommen sie in den Himmel?Was denkst du?Gibt es wirklich das sagenumwobene Himmelstor der Tiere? Und wenn ja, funktioniert es noch?Die Sterne stehen günstig, um diesen Fragen nun auf den Grund zu gehen und dich auf die Suche nach dem lange verschollenen Himmelstor der Tiere zu machen.Du brauchst dazu nur ein Wherigo-fähiges GPS-Gerät oder Smartphone und diese Wherigo-Cartridge.Zur Strecke:Die kleine Tour sollte in einer Stunde gut zu schaffen sein. Sie führt durch die schönsten Stellen von Downtown Kirchheimbolanden und ist gut als Sightseeing-Tour geeignet. Aber auch eingefleischte Kibo-Kenner werden hier sicher ihren Spass haben, die schönen Locations im Rahmen dieser Geschichte neu zu entdecken.Du bewegst dich größtenteils auf urbanen gepflasterten Strecken, aber auch mal ein Stück auf unbefestigten Wegen. Für Rollstuhlfahrer ist die Strecke leider nicht geeignet, da es unterwegs auch ein paar Treppen zu bewältigen gibt.Zur Cartridge:Du musst dir unterwegs keine weiteren Notizen machen. Einfach nur von Station zu Station der Geschichte folgen, bis du am Ziel angekommen bist. Mit wenigen Ausnahmen ist der Ablauf an den einzelnen Stationen:In \"Locations\" wird eine Zone angezeigt, zu der du als nächstes gehen sollst. Die Zonen sind sehr großflächig bemessen, damit man auf jeden Fall rein kommt. Der Richtungspfeil zu einer Zone zeigt immer die direkte Luftlinie an. Dieser kann natürlich nicht immer direkt gefolgt werden, es sind statt dessen immer die offensichtlichen öffentlichen Wege zu nehmen.Beim Betreten einer Zone kommt eine Meldung, was dort zu sehen ist und das neue Objekt wird in \"You See\" angezeigt (die jeweils letzte Meldung kann nach dem Wegklicken nochmals in \"Tasks\" angeschaut werden).Das zu sehende Objekt hat eigene Koordinaten. Es ist nicht notwendig die genauen Koordinaten eines Objektes zu erreichen, sie dienen nur als Hinweis, um das Objekt in der Zone zu finden.Zum Objekt gibt es eine Frage. Wenn die Frage richtig beantwortet ist, wird die nächste Location (oder Aufgabe) angezeigt.Bei Unsicherheiten keine Angst vor falschen Antworten, da gibt es dann oft noch weitere Hilfestellungen.Auf einem Smartphone sollte die Cartridge problemlos laufen. Auch auf Garmin GPS-Geräten kann die Cartridge erfolgreich durchgespielt werden, wenn man folgende Punkte beachtet: Garmins sind nicht die allerschnellsten und der Garmin Wherigo-Player neigt bekanntlich leicht zu Abstürzen. Bei einer Auswahl oder Eingabe sollte man dem Gerät jeweils 2-3 Sekunden Zeit geben zu reagieren und nicht weiter drauf rum tippen. Sonst ist der Garmin Wherigo-Player überfordert und stürzt ab. Der Spielstand wird NICHT automatisch gespeichert, da insbesondere ein automatisches Speichern auf Garmins zu nicht restorierbaren Abstürzen führen kann. Statt dessen findest du im Inventory einen Eintrag \"Speichern\", den du nutzen kannst, um nach jeder Station den aktuellen Stand zu speichern. Sollte die Cartridge dann doch mal abstürzen, kannst du sie mit dem letzten gespeicherten Stand wieder starten. Damit sollte die Cartridge auch auf Garmins erfolgreich durchgespielt werden können.Wenn du möchtest, schreib in deinem Log, mit welchem Gerät du unterwegs warst und ob es Probleme mit der Cartridge gab.Last Minute Update:An Station 1 gibt es eine Baustelle, sodass man das gesuchte Bild nicht sehen kann.Hier ist das gesuchte Bild: Und nun:Viel Spaß auf der Suche nach dem Himmelstor der Tiere wünscht dir ramieh! © ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Himmelstor der Tiere (Wherigo) von ramieh","cacheType":"unbekannter Cachetyp","terrain":2,"logs":[{"date":" 02.10.2017 14:21 ","person":"DieWildenWatze ","message":" Eine wirklich schöne Tour, sehr liebevoll gemacht und alles gut auffindbar. Hat uns richtig viel Spaß gemacht! Dfdc"},{"date":" 05.01.2017 ","person":"Heinzybaby ","message":" Das Cacherjahr 2017 ist nun endlich auch eröffnet - dies war die dritte Dose, die ich heute gemeinsam mit meiner Gastcacherin bei einem winterlichen Bummel durch Kibo aufgespürt habe. Wenn gleich die meisten Stationen in KiBo mittlerweile bereits bekannt waren, so hat die Story des empfehlenswerten Wherigo trotzdem viel Spaß bereitet.Die Cartridge lief auf einem Samsung S3 unter der Android App WhereYouGo einwandfrei und ohne irgendwelche Abstürze durch. Schneller als vermutet hatten wir die Mission erfüllt und unser Ziel erreicht. Der muggelfreie Log war dann am Ende nur noch Formsache und so strahlt jetzt ein wohlverdientes gelbes Smiley mehr auf der Landkarte :-)Für die nett programmierte Story lasse ich gerne ein blaues Herzchen aus meinem Fundus zurück!Übrigens:Station 1 ist zwischenzeitlich wieder vor Ort lösbar - der dort zurück gelassene Spoiler vom Owner ist nicht mehr notwendig.T4TC!#2.657"},{"date":" 06.01.2016 ","person":"Hawei01 ","message":" Heute haben wir uns an unseren zweiten Wherigo gewagt. Es ist eine tolle Art des Cachens und die Kinder haben eine Menge Spass. Die Geschichte ist phantasievoll zusammen gestellt. Die Fragen und Rätsel waren gut zu lösen und man lernt dabei das schöne Städtchen Ki-Bo kennen. Der Cartrige lief auf meinem Samsung S4 mini fehlerlos. Vielen Dank für den schönen Wherigo."},{"date":" 19.12.2015 ","person":"Määnzer ","message":" Heute zusammen mit \"Rote Teufel\" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Sehr schöne Runde durch den Ort. Klasse.Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   FavoritenpunktOut: nix"},{"date":" 05.03.2015 ","person":"Barfly ","message":" Gleich zweimal bin ich den Teil bis zum Löwenkind gelaufen, da mir der Wherigo beim Speichern nach dem Löwen abstürste und sich danach leider auch nicht mehr laden lies. (Garmin Oregon)Aber beim 2. Versuch hat das Garmin dann bis zum Finale durchgehalten :)Danke für die tiersche Runde durch KiBo. Lg Barfly"}],"descriptionSnippet":"Kibo Rundgang","status":"kann gesucht werden"}