{"hiddenAt":"14.01.2015","waypoint":"OC119AB","coordinates":"E 011° 21.419' N 50° 56.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC119AB","description":"Dieser kleine Petling ist für alle Pendler, die jede Woche auf dieser Strecke unterwegs sind und auf dem Weg zur Arbeit eine kleine Erbauung brauchen  Natürlich sind aber auch alle anderen Reisenden willkommen - hinterlasst doch bitte eine kleine Nachricht in der Log, warum ihr \"gen Westen\" reist.Falls ihr jede Woche diese Tour in Kauf nehmen müsst, um auf Arbeit zu kommen, wünsche ich euch, dass eure Woche schnell vorübergeht und ihr nächsten Donnerstag/Freitag eure Reise in die Gegenrichtung genießt Den Urlaubern dagegen wünsche ich einfach eine schöne Zeit im \"Westen\" © allwissendes.schaf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Ovyq \"Unovpugfsnat\"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Habichtsfang - Go West von allwissendes.schaf","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 ","person":"AS702 ","message":" Mä Mää Mäh Mä Mä Määäh.heute 5:30 Uhr auf dem Weg zur Arbeit auch ohne Garmin Gut .DfdD  AS702"},{"date":" 03.04.2018 15:40 ","person":"chemodance ","message":" Auf dem Rückweg vom Osterurlaub in Berlin haben wir hier einen kurzen Stop eingelegt und uns auf Dosensuche begeben. Der Kleine konnte sich nicht lange vor uns verstecken und so konnten wir uns schnell ins Logbuch eintragen. Vielen Dank fürs Legen und Pflegen sagt chemodance "},{"date":" 30.03.2018 17:31 ","person":"KaLi_601 ","message":" Der hat uns jetzt überrascht, wir hatten etwas anderes erwartet...Danke für den Cache!"},{"date":" 28.03.2018 09:03 ","person":"Josua-EF ","message":" Leicht  und geloggt."},{"date":" 21.02.2018 08:17 ","person":"SherlockUd ","message":" Bei einer kurzen Rast gesucht und  , Danke"},{"date":" 30.09.2017 20:36 ","person":"allwissendes.schaf ","message":" HinweisGestohlenes Logbuch ersetzt"},{"date":" 05.08.2017 08:31 ","person":"Guybrush.Marley ","message":" Unterwegs in den Belvederer Forst haben wir das Döslein gut finden können. Sehr schön, einen solchen Cache mal nicht, wie sonst, lange suchen zu müssen, vor allem bei dem Verkehr. :)Besten Dank!"},{"date":" 18.06.2017 ","person":"Screensize ","message":" Auf der Fahrt in den hohen Norden bin ich hier vorbei gekommen. Der Cache war schnell  und ist in gutem Zustand. Vielen Dank fürs Hegen und Pflegen dieser BIXX sagt das Team Sceensize aus Kirchberg "},{"date":" 07.02.2017 15:11 ","person":"raeubertochter2 ","message":" Heute bei einem Entspannungsspaziergang nach etwas Suche . TftC 😊 sagt Raeubertochter auf dem Weg nach Ilmenau "},{"date":" 25.12.2016 11:41 ","person":"drosch ","message":" Auf der reise ins leben mit Fladderschen gestoppt... Danke fürs pflegen..."},{"date":" 01.12.2016 10:54 ","person":"L.E._coolman ","message":" Auf dem Weg nach Erfurt noch schnell diese Bixx besucht.Danke für den Cache!😊   ¯\\_(ツ)_"},{"date":" 17.09.2016 21:07 ","person":"cachematik ","message":" Nach fast jedem Urlaub sind wir hier vorbei gefahren und haben uns geschworen: „den sammeln wir auch mal ein.“ Lange gesagt – endlich getan.Nach unserem einwöchigen Campingurlaub war es dann endlich soweit. Die Cachemama hat sich im strömenden Regen ans Werk gemacht und unseren 601 GC-Cache signiert.Danke sagt das Team CachematikTFTC"},{"date":" 16.09.2016 ","person":"waldstadt ","message":" #79# bei OCMit dem Cachemobil gehalten und kleine Kaffeepause eingelegt. Die Small-Dose konnte gut  werden. Danke und Grüße waldstadt."},{"date":" 23.07.2016 ","person":"bapestez ","message":" "},{"date":" 16.07.2016 ","person":"Schnuggl ","message":"                       Auf den Weg in den Urlaub erstellte Stern eine günstige Route.Natürlich durften dabei die TB-Hotels an der Strecke nicht fehlen.Ein geeigneter PP war jeweils schnell  und wir bahnten uns unseren Weg zur Dose.Wir fanden durchweg gepflegte Dosen und Logbücher vor.Auch der eine oder andere Reisende konnte discovert werden.Vielen Dank fürs Legen und Pflegen sagenSchnuggl + SternViele Grüße aus dem Frankenwald, in Bayern ganz oben"},{"date":" 23.05.2016 21:58 ","person":"-Matze1980- ","message":" Auf dem Weg nach Frankfurt . TFTC # 3"},{"date":" 21.05.2016 18:02 ","person":"ellersdorfer ","message":" Den Weg nach Erfurt zum Mega-Event hab ich mir mit einigen Cachen gekennzeichnet.Dieser gehört dazu.Danke für die Pause."},{"date":" 20.05.2016 12:11 ","person":"bergsteigermaus ","message":" Mit Frau Hertaner auf dem Weg zum Mega in Erfurt. Kurz gestoppt, Beine bewegt und den Cache entdeckt, signiert und wieder versteckt. Einen Habicht haben wir leider nicht gesehen.Danke für den Pausencache sowie das Hegen und Pflegen Grüsse von der Bergsteigermaus aus Berlin "},{"date":" 02.04.2016 ","person":"afa-Team ","message":" Auf der Heimfahrt haben wir die Pausen zum Cachen genutzt. Es ist immer wieder schön, dass so der Anreiz zum kurzen Break gegeben wird.DfdC vom afa-Team."},{"date":" 02.04.2016 18:52 ","person":"Florian Geyer ","message":" Heute auf dem Weg von Magdeburg nach Aschaffenburg .  Nach der Hilfe beim Umzug meiner Schwester von Magdeburg nach Hamburg geht's jetzt wieder nach Hause.  Danke für das Legen und Pflegen! "}],"descriptionSnippet":"Parkplatz Habichtsfang - A4 Dresden Richtung Frankfurt","status":"kann gesucht werden"}