{"hiddenAt":"12.03.2011","waypoint":"OC11D1B","coordinates":"E 012° 12.663' N 51° 22.849'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D1B","description":" FuchslöcherEin kleiner Cache am Wegesrand. Ich saß im Wald und rastete.Hinterher fehlte mir eine meiner Filmdosen.Sie muß hier also irgendwo sein...   Viel Spaß wünscht Riebecker  © riebecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs, arva qre naqrerhaq rf vfg xrva Shpufybpu ;-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fuchslöcher von riebecker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 31.08.2017 21:35 ","person":"Valar.Morghulis ","message":" Heute machte ich eine schöne Jogging- & Cacherunde durch die Luppeaue. Hier hatte ich Glück und stand gleich am richtigen Baumstumpf. Dieses Versteck ließ mich schon etwas schmunzeln. Echt niedlich gemacht. Tolle Dose 😅Vielen lieben Dank an den Riebecker für den Kleinen am Wegesrand. Valar.Morghulis 31. August 2017 # 645"},{"date":" 18.05.2017 11:09 ","person":"SacBay ","message":" Sehr schönes Versteck, da musste die Rasselbande schon etwas suchen. Danke fürs Legen und Pflegen Sac ohne Bay, dafür mit Rasselbande im Gepäck "},{"date":" 21.05.2016 17:49 ","person":"Rolex358 ","message":" Sehr toll :-)"},{"date":" 15.05.2016 09:45 ","person":"P&P ","message":" Lange gesucht, gesehen, nicht geglaubt und dann doch aah...einfach niedlich."},{"date":" 31.01.2016 16:00 ","person":"hemu ","message":" schnell tfc"},{"date":" 10.01.2016 21:35 ","person":"synnseter ","message":" Auf einer schönen MTB-Tour diesen in der angehenden Dämmerung . Sehr schön hier."},{"date":" 06.09.2015 16:43 ","person":"wandrema ","message":" Dieses Versteck hat mir gefallen. Leider liegt das Revierschild vom Hinweisbild völlig zerstört am Boden..."},{"date":" 14.06.2015 14:12 ","person":"Tomatensauce ","message":" Nette idee."},{"date":" 26.10.2014 17:12 ","person":"TRuJ84 ","message":" Geniales Cache und nach einem guten Tipp von Tipa sehr schnell  und geloggt.Tftc"},{"date":" 25.10.2014 ","person":"Schnappa ","message":" Eigentlich war er ganz einfach. Ein bißchen bücken und den Namensgeber suchen hilft."},{"date":" 18.10.2014 ","person":"bloslo ","message":" Auf der heutigen sonnigen nachmittäglichen Radtour auf matschigen Wegen durch den Auenwald fanden wir das Füchslein, das uns freudig das Logbuch zum Signieren überreichte. Und weil es so lieb war schenken, wir ihm ein Schleifchen! DfdC!"},{"date":" 30.03.2014 ","person":"ABC-Gärtner ","message":" Mit dem 2-Rad Cachemobil ging es heute in den Auwald. Mittlerweile hatte sich der Nebel schon gelichtet und mein geliebten Walkingmuggels waren wieder in scharen unterwegs. Aber hier konnte ich mich dann doch recht schnell im Logbuch verewigen. Für diese Idee und Bastelarbeit lasse ich gerne ein blaues Schleifchen da."},{"date":" 12.03.2014 21:31 ","person":"Uli001 ","message":" Nach dem wir am Wochenende die Keimzelle angefangen haben mit Kind und Kegel zu besuchen aber nicht zum Abschluss gekommen sind musste ich die Spur doch an meinem freien Tag gleich wieder aufnehmen. Beim kurzen Gespräch mit HG-Jonny wurde diese Dose gemeinsam . Ich hoffe die Waldarbeiter lassen das schöne Exemplar hier.Danke Uli"},{"date":" 09.05.2013 ","person":"zie26+einmaedel ","message":" Mit einmaedel auf unserer kleinen Cacherrunde gut  und geloggt, TFTCPS: Viele Grüße an Schokiprincess und 88Schnegge, die uns auf unserer Runde mehrfach begegneten "},{"date":" 18.05.2012 ","person":"Orantes1 ","message":" Auch dieser konnte sich nicht lange verstecken, auch wenn  das \"Hinweisschild\" etwas nach unten verrutscht ist. TFTCOrantes1"},{"date":" 14.04.2012 21:00 ","person":"wolkenreich ","message":" #352 - In: "},{"date":" 06.11.2011 ","person":"reSep ","message":" Das Schild liegt leider am Boden, aber das schöne Vertseck konnte ich gut finden. Feine Sache!!Vielen Dank und GrüßereSep "},{"date":" 26.06.2011 ","person":"Die Dachse ","message":" Nachdem wir gemeinsam mit ChriKaDD dem kleinen Bären einen Besuch abgestattet hatten war der Fuchs dran. TFTC"},{"date":" 17.10.2010 ","person":"clee123 ","message":" wir haben etwas länger gesucht aber dann doch schnell mit etzelmania schnell .TFTC clee123"},{"date":" 26.06.2010 ","person":"Schrottie ","message":" Endlichmal ein Cache der Keimzelle, bei dem wir nicht ewig weit ins Brennesselgestrüpp wandern mussten. Hier konnten wir ruckzuck neben dem Weg ins Gehölz hüpfen, die Dose finden, unsere Kringel ins Logbuch setzen und direkt wieder aus dem Wald heraus (so man denn den Aufenthalt auf dem Wanderweg als \"außerhalb\" bezeichnen kann) bevor uns die Mückenhorden bemerken und überfallen konnten. "}],"descriptionSnippet":"","status":"kann gesucht werden"}