{"hiddenAt":"08.01.2015","waypoint":"OC11979","coordinates":"E 009° 27.500' N 47° 37.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC11979","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Unter einem Ziehbrunnen versteht man eine senkrechte vom Menschen geschaffene Öffnung im Erdreich oder im Gestein. Sie wurden meist ummauert oder durch die natürliche Festigkeit des Umgebungsmaterials gehalten.Früher waren sie ein wichtiger Bestandteil der Wasserverzorgung in Stadt und Land. Heute findet man sie bei uns meist nur noch als Denkmal oder Deko.  Deine Aufgabe besteht nun darin, einen solchen Ziehbrunnen, ob noch nutzbar oder nicht, zu finden.Mache ein Foto in dem du oder deine Navi oder ein unverwechselbares Erkennungszeichen zusammen mit dem Brunnen zu sehen bist.Notiere dir die KO und erwähne sie in deinem Log.Pro Account bitte nur ein Objekt loggen.Jeden Brunnen bitte nur einmal loggen.Bitte keine Modellbrunnen in Gärten oder ähnliches. Es sollen schon original oder rekonstruierte Ziehbrunnen sein. Dieser wenig beachtete Brunnen steht bei N 52° 15.573 E 010° 31.505 auf dem Gelände der Kirche St.Aegidien welche in Teilen auch als Außenstelle des Landesmuseums genutzt wird.   Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Team Brummi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari - Ziehbrunnen von Team Brummi","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 12.10.2017 ","person":"Danzelot ","message":" Dieser Ziehbrunnen steht in Leipheim vor dem Zehntstadel.Er wurde im Jahr 2002 freigelegt und wieder aufgebaut.Koordinaten: N 48 27.009 E 010 13.155 P.S.: Das Weiße auf der Brüstung ist das Innenfutter des Fahrradhandschuhs.Danke für den Safari-Cache sagtDanzelot"},{"date":" 07.10.2017 ","person":"Seebaer777 ","message":" Im Juli war ich bei einem Geologie-Event im Raum Loope (Ortsteil der Gemeinde Engelskirchen im Oberbergischen Kreis, NRW), anschließend noch etwas cachen, und so kamen wir zur örtlichen Feuerwehr. Die haben einen Ziehbrunnen neben der Einfahrt. An Fotos hatte ich natürlich nicht gedacht, hatte ja auch diese Safari nicht auf dem Schirm.Nun war ein Geologie-Event in Immekeppel (Stadtteil Overaths im Rheinisch-Bergischen Kreis, NRW), nicht sooo weit weg von Loope, also fuhr ich mal eben rüber, um für die Safari Fotos zu schießen.Koords: N50° 58.458 E7° 21.890"},{"date":" 11.06.2017 ","person":"Schatzforscher ","message":" Diesen schönen Ziehbrunnen konnte ich auf dem Wiender Kahlenberg N 48 16.485 E 016 20.196 entdecken. Er war nicht zu unauffälig. :-) Er wurde laut wikipedia.org durch die Kamaldulenser-Eremiten erbaut und war ein ganz gar prächtiger Brunnen. Der Anblick bei hochsommerlichen Temperaturen um die 30 Grad hat viel Freude gemacht und so kann ich diesen Safari-Cache auch abhaken.Vielen Dank für den Safari-Cache sagt derSchatzforscher"},{"date":" 25.05.2017 ","person":"MikroKosmos ","message":" Beim Bummel durch den Ort Osten fiel mir dieser Ziehbrunnen auf.Er gehört zu einem Gehöft und sieht noch funktionsfähig aus.Die Koordinaten sind N53 41.693 E009 11.144.Danke für die Safari von µKosmos"},{"date":" 23.02.2017 16:00 ","person":"Nimuria ","message":" Unser Brunnen in Spechtritz N50° 57.102 E013° 38.301"},{"date":" 20.02.2017 ","person":"Biki ","message":" Nahe der Villa Rustica, einer alten römischen Siedlung bei Wiesenbach wurden 3 Ziehbrunnen entdeckt. Einer davon wurde restauriert. Nonnenbrunnen: n49° 22.661  e8° 48.997"},{"date":" 29.12.2016 ","person":"Schadi ","message":" Diesen Ziehbrunnen habe ich zufällig auf einer Cachingtour entdeckt. Er steht in Reichardsroth, vor der Johanniskirche - eines von erstaunlich vielen sehenswerten Bauwerken in diesem kleinen Ort bei Rothenburg. Die Koordinaten des Brunnens sind N 49° 29.154 E 010° 11.157                                                    Danke für diesen Safari-Cache!"},{"date":" 31.10.2016 ","person":"claudifa ","message":" Dieses Jahr waren wir in den Herbstferien mit dem Bus in Kroatien unterwegs und heute hatten wir eine Stadtführung in Zadar. Später war noch ein wenig freie Zeit zur Verfügung und wir sind hier auf den sogenannten Fünf-Brunnen-Platz gekommen. Hier befinden sich 5 solche ehemalige Ziehbrunnen:Einer der Brunnen steht bei N 44° 06.750  E 015° 13.736 Danke fürs Herführen zum meine OC-Cache Nr. 46 "},{"date":" 04.08.2016 ","person":"BESTPOE ","message":" N 50° 33.228, E 011° 42.943Auf Schloss Burgk haben wir heute auf dem Innenhof einen Ziehbrunnen gesehen.Danke für die Suchaufgabe"},{"date":" 10.07.2016 ","person":"ekorren ","message":" Ljubljanski grad - Burg Ljubljana, SlowenienN 46°02.921 E 14°30.494Diesen etwas schiefen Ziehbrunnen von 1588 haben wir in Ljubljana im Burghof . "},{"date":" 10.07.2016 ","person":"pingo21 ","message":" Auf der Burganlage von Ritter Kunz steht der Ziehbrunnen aus dem 15. Jahrhundert (renoviert) bei N48° 26.896 E10° 25.759 (östlich von Günzburg). Wie tief er ist, weiß ich nicht, ich wollte auch keinen Stein einwerfen. Man sah nur ein schwarzes Loch. Danke für diese Safari-Aufgabe."},{"date":" 07.07.2016 ","person":"Nelly 01 ","message":" In Padua, Italien haben wir im Kreuzgang des großen Doms auch einen bepflanzten Ziehbrunnen bei N 45° 24.036' E 11° 52. 853' entdeckt."},{"date":" 06.02.2016 15:18 ","person":"djti ","message":" Diesen Ziehbrunnen haben wir in der Ortschaft Heilshorn bei Osterholz-Scharmbeck in der Nähe von Bremen entdeckt. Ob der jemals in Betrieb war, bezweifle ich allerdings.Koordinaten: N53° 15.192' E8° 42.765'DfdS."},{"date":" 02.02.2016 ","person":"TausRbeiD ","message":" In Radebeul Naundorf fand ich diesen historischen Ziehbrunnen.Er befindet sich bei N 51 06.625 E 013 36.383Danke für den Safari-Punkt!"},{"date":" 21.01.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Haltern am See unterwegs und auf dem Rückweg sahen wir in Lippramsdorf ein Schild: Zum Heimathaus. Das ist immer etwas für uns, also dorthin. Total unteressante Örtlichkeit, leider aber erst ab Ostern wieder geöffnet. Als wir so durchs Außengelände streiften, ging auf einmal die Tür auf und ein Mitarbeiter des Heimatvereins, lud uns zu einer perönlichen Führung ein. Mann"},{"date":" 07.12.2015 ","person":"Spatzenbande13 ","message":" Am WE haben wir das vollsonnige Wetter genutzt und ein paar Dosen in der Homezone gehoben. Dabei konnten wir auch viele Safaribilder machen.Hier der Zugbrunnen der Mindelburg bei Mindelheim. Der Schacht ist 29m teif, schon gruselig, wenn man das LIcht anmacht.N 48 02.205E 0010 29.070Vielen Dank für die nette Idee!"},{"date":" 10.09.2015 ","person":"Nordlandkai ","message":" Da ich in Hückeswagen arbeite, wo es nicht nur ein Schloss, sondern auch einen alten Ziehbrunnen davor gibt, stand die Safarie schon lange auf dem Plan. Leider ist es nur so, dass ich oft fluchtartig das Feld verlasse nach Feierabend, deshalb hat es etwas länger gedauert mit dem Log. Heute habe ich es dann geschafft zum Schloss zu fahren. Dort fiel mir plötzlich auf, das ich mit einem Bild direkt 3 Safaris loggen kann. Das wird natürlich gemacht. ;-)Ein paar andere Fotos habe ich natürlich auch noch gemacht.Der Brunnen ist bei N51 09.034 E7 20.464 zu finden. Richtig historisch ist er allerdings nicht, da er 2007 von einer örtlichen Zimmerei rekonstruiert wurde.Vielen Dank für den Safari-Cache."},{"date":" 15.07.2015 ","person":"Le Dompteur ","message":" Gesehen bei: N 54° 46.170 E 009° 26.300 in Flensburg (Schleswig-Holstein).Der Brunnen war bis in die späten 60er Jahre (des letzten Jahrhunderts) in Betrieb, wurde dann aber zugeschüttet, als \"die Kinder kamen\". 'dient heute nur noch der Zierde.Danke für die Safari."},{"date":" 11.07.2015 ","person":"GeoLog81 ","message":" I've found a beautiful old drawing well on the central square of town Kamienczyk east from Warsaw, on the coordinates N52 36.284 E21 32.758The well was very important in old times, but it lost its impornance once everyone has water in own house, so the well was converted into sandbox when the central square was renovated.Thank you for creating that Safari!"},{"date":" 06.06.2015 09:28 ","person":"kruemelhuepfer ","message":" Bei einer Wanderung im Odenwald habe ich den Nonnenbrunnen besucht, einen rekonstruierten römischen Ziehbrunnen. Der Nonnenbrunnen ist seit dem Mittelalter bekannt und wurde in den Jahren 1772 und 1970 erneuert. Im Jahre 1969 wurden bei dem Brunnen die Reste von zwei Holzbrunnen entdeckt und vom Kurpfälzischen Museum Heidelberg erforscht. Der ältere Holzbrunnen wurde um 130 n. Chr. erbeut, der jüngere wahrscheinlich um 1200. Der römische Holzbrunnen wurde originalgetreu wieder aufgebaut. Die Koordinaten lauten N49°22.662 E008°48.996.Danke sagt kruemelhuepfer."}],"descriptionSnippet":"Finde einen Ziehbrunnen und mache ein Foto","status":"kann gesucht werden"}