{"hiddenAt":"29.03.2015","waypoint":"OC11D15","coordinates":"E 008° 43.119' N 51° 05.580'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D15","description":"                        Hier ganz in der Nähe befindet sich die Goldbachquelle.Der Goldbach ist ein goldführender Zufluss Zufluss der Eder, welcher bei dem Dorf Röddenau nach 9,5km in die Eder mündet. Er entspringt weiter nördlich in der Breiten Struth nahe dem Dorf Wangershausen.Wie aus dem Namen vorgeht, handelt es sich um ein goldführendes Gewässer. Schon seit der Zeit Karls des Großen wird über Goldvorkommen in der Gegend um Frankenberg/Eder berichtet. Konkret belegt ist, dass im 18. Jahrhundert ein Goldwäscher in Wangershausen ansässig war. Das gewonnene Gold musste an die Münze in Kassel abgeliefert werden. Die Überreste des Abbaus sind noch heute deutlich im Wald zu erkennen. Mit geeigneter Ausrüstung und Fachkenntnissen sind noch heute Goldfunde möglich. Der Bach entspringt und durchfließt das Rheinische Schiefergebirge, was seine Goldhaltigkeit erklärt.Quelle: WikipediaDer Cache liegt sozusagen mitten in der Pampa, definitiv kein Drive-In. Das Cachemobil kann bei Wangershausen o Rengershausen abgestellt werden. Siehe Parkplatzkoords. Es wird der Waldweg mit der Bezeichnung RE4 gewählt bis zu dem Abzweig 1 (N51 05.639 E8 43.203). In 146m Entfernung befindet sich das Schild H125. Da angekommen seht ihr in ca. 55m Entfernung Richtung SSW H80.Es muss kein Weg verlassen werden, der Cache ist nicht in der Nacht bzw. in der Dämmerung zu suchen!BYOP© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"U80","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Goldbachquelle von DL3BZZ","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 03.04.2015 ","person":"lemming ","message":" Der Hund muss raus. Von Wangershausen einen Spaziegang zur Quelle unternommen. Nachdem sich, trotz der heftigen Regenfälle der letzten Tage, der Weg anfangs noch seh gut laufen lies, war es die letzten Meter doch sehr matschig. Die Dose war flott  und zurück zum Parkplatz.  Danke fürs Legen und schöne Grüße von lemming aka hermi59."}],"descriptionSnippet":"Ein kleiner Tradi bei der Goldbachquelle","status":"kann gesucht werden"}