{"hiddenAt":"31.07.2014","waypoint":"OC111DA","coordinates":"E 008° 30.934' N 50° 01.240'","link":"https://www.opencaching.de/viewcache.php?wp=OC111DA","description":"Mitten im Wald, nicht weit entfernt von der Startbahn West, liegt ein kleiner Schützenbunker. Zu welchem Zweck der Bunker hier gebaut wurde, kann jeder selbst überlegen und spekulieren. Wenn man aus der Beobachtungs und Schießscharte nach draussen schaut, sieht man... Richtig: Bäume! Der Cache ist nicht im Bunker versteckt! Die neue Dose bietet jetzt keinen Platz mehr für Tauschgegenstände. Bitte einen Stift mitbringen!In der Nähe des Wegpunkts \"Parkplatz am Affenfelsen\" ist die Aussichtsplattform an der Startbahn West, wo man direkt die startenden Flugzeuge beobachten kann.Viel Spaß bei der Suche.© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lost Place Schützenbunker von Riedxela","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 04.11.2017 12:14 ","person":"Geojox ","message":" gefundenWir haben wahrscheinlich die alte Dose gefunden, denn dort waren Tauschgegenstände drin. Die neue Dose haben wir ... Die alte Dose lag mitten drin unter Laub. Haben diese wieder etwas versteckt. Wird sich wahrscheinlich aber nicht lange halten... Toller Ort. Leider die neue Dose nicht loggen können. "},{"date":" 24.10.2017 ","person":"following ","message":" Hier hat der Sturm gewütet: Der Flörsheimer Grenzweg ist nun komplett versperrt, und hinter dem Bunker ist auch ein großer Baum umgeknickt.Der Cache war heute schnell . Danke für die Wartung."},{"date":" 05.10.2017 ","person":"Findnix64 ","message":" Heute diesen außergewöhnlichen Ort besucht.Das neue Döschen war schnell  und das Logbuch signiert.Danke fürs zeigen, legen und pflegen.Gefunden mit Carmen H."},{"date":" 05.10.2017 ","person":"Carmen H. ","message":" Heute diesen LP besucht. Das neue Logbuch signiert.Danke fürs legen und pflegen.Gruß aus Bad FredeburgCarmen H. und Findnix64"},{"date":" 17.09.2017 ","person":"Riedxela ","message":" kann gesucht werdenDer alte Behälter war weg . Neuer Behälter mit Logbuch in der Nähe ausgelegt und die Koordinaten im Listing angepasst. Neue Koordinaten : N 50° 01.240  E 8° 30.934Viel Spass weiterhin beim Suchen."},{"date":" 27.08.2017 ","person":"Riedxela ","message":" momentan nicht verfügbarDa werde ich mal die die nächsten Tage nach dem Cache schauen. Bis dahin setze ich ihn auf momentan nicht verfügbar."},{"date":" 27.08.2017 ","person":"following ","message":" Ein bestens bekannter Ort - hier bin ich früher oft nach dem Planespotten langspaziert und hab mir natürlich auch den Bunker angeguckt.Nach dem Cache haben kamla und ich heute recht lange und gründlich gesucht, leider ohne Erfolg. Auch die kleinen Hinweise in den Vorlogs halfen letztendlich nicht weiter.Die Koordinaten beider Geräte zeigten zuverlässig auf den Bereich östlich des Bunkers, den wir besonders gründlich in Augenschein genommen haben; darüber hinaus auch 15 Meter Umkreis bis auf die ander Bunker- und Wegseite. kamla ist dann sogar noch ein Stück den Baum im Zentrum des Suchgebiets hochgeklettert, aber da war auch nix."},{"date":" 27.08.2017 19:47 ","person":"kamla ","message":" Zusammen mit following nicht fündig geworden."},{"date":" 21.07.2017 17:53 ","person":"HaPuWaBä ","message":" Witzig, ich erinnere mich, dass ich hier vor Jahren mal einen inzwischen archivierten (GC-)Mystery gesucht (und gefunden) habe. Heute war mir das Glück trotz ausgiebiger Suche nicht hold. Heißester Versteck-Kandidat war für mich die Wurzel eines dicht bei den Zielkoordinaten stehenden Bäumchens, aber nicht nur dort herrschte Fehlanzeige. Nach einer halben Stunde fingen die Stechmücken an, sich für mich zu interessieren, da habe ich dann abgebrochen."},{"date":" 15.10.2016 12:36 ","person":"raeubertochter2 ","message":" Den Tag frei genutzt und ein paar Smileys gesetzt. Vielen Dank fürs verstecken.😊"},{"date":" 02.10.2016 15:35 ","person":"Curisoy ","message":" Mein erster Cache, der nur auf opencaching.de gelistet ist. Da wir hier sowieso bei unserem Spaziergang vorbei kamen, habe ich hier gesucht und kurz vorm Aufgeben . Das ist wieder einer der Caches, die einen daran erinnern, dass man an und zu auch mal die Perspektive wechseln sollte. :-) Danke fürs Zeigen dieses Lost Place und danke für den Cache! "},{"date":" 27.08.2016 13:18 ","person":"Ereff ","message":" TFTC"},{"date":" 27.08.2016 13:16 ","person":"PTBBCC ","message":" Nach springenden Koordinaten, doch am Stöckchen erkannt. DfdC, Stefan"},{"date":" 10.08.2016 ","person":"Sduvendel ","message":" Erster gemeinsam  Cache.  Schöner Platz. Danke :-DIn: Pokermünze Out: Wackelei"},{"date":" 19.07.2016 18:21 ","person":"Schacht71 ","message":" In kleiner, netter Runde gesucht und . Danke fürs Zeigen dieses interessanten Ortes, Hegen und Pflegen der Dose. Die Flieger hört man auch hier ziemlich gut :-)"},{"date":" 10.07.2016 14:32 ","person":"JKL1973 ","message":" Beim Bunkerrundgang geloggt..."},{"date":" 08.07.2016 06:19 ","person":"Schatzforscher ","message":" Wenn in dem Bunker nicht ab und mal Wildschweine schlafen,  würde ich mich wundern. Der Boden ist ganz schön aufgewühlt. Nach dem Hornissenangriff an der vorherigen Dose war es jetzt hier einfacher die Dose zu finden. Bei sehr schön warmen Temperaturen war das Loggen gar nicht schwer. Vielen Dank für den Cache sagt der Schatzforscher "},{"date":" 22.01.2016 ","person":"Imkermann ","message":" Nach dem Besuch des Affenfeldens habe ich noch einen Abstecher zum Bunker gemacht und konnte hier trotz Eis und Schnee dank perfekter Koordinaten die kleine Dose schnell finden.Dies war mein erster OC-nonly-Cache.Danke für's Auslegen."},{"date":" 03.01.2016 18:42 ","person":"MH2801. ","message":" Kleine Cache runde gemacht. Etwas gesucht und dann noch . Vielen Dank fürs verstecken. "},{"date":" 10.09.2015 ","person":"mambofive ","message":" Das ist mal wieder so eine Stelle, zu der man ohne Geocaching nie hinkommen würde...Schon die Anfahrt war eine kleine Herausforderung, das Navi hatte alle Hände voll zu tun, mich von der A3 durch das Flughafen-Gewusel zum Parkplatz zu lotsen.Der kleine Cache war nach kurzer Suche schnell , mein GeoKrety passte so gerade in die Dose.Zurück am Parkplatz habe ich noch kurz das ein- oder andere Flugzeug beobachtet und ganz \"unfachmännisch\" fotografiert... Danke für's Herführen, TFTC & Gruß,  mambofive. "}],"descriptionSnippet":"verlassener Bunker mitten im Wald","status":"kann gesucht werden"}