{"hiddenAt":"06.04.2015","waypoint":"OC11DB1","coordinates":"E 011° 38.020' N 50° 19.652'","link":"https://www.opencaching.de/viewcache.php?wp=OC11DB1","description":"Ihr findet den Cache so ziemlich an der Stelle, an der der Bobengrüner Bach entspringt. Naja, also ein Teil davon. Naja, bei Tau- und Regenwetter kommt noch mehr Wasser den Berg hinab, aber ... so ziemlich an der Stelle geht es wirklich los mit dem Bobengrüner Bach.Bitte bringt einen Stift mit.Ach ja. Zusammen mit den Caches \"Ölsnitz\" und \"Froschbach\" findet Ihr Bonus-Ziffern, um den Cache \"Gerlaser Wald\" finden zu können. Bringt eine UV-/Schwarzlichtlampe mit.Viel Spaß!© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bobengrüner Bach von Ti1na","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.03.2017 ","person":"Ti1na ","message":" kann gesucht werdenWeggewesen, jetzt aber neu wieder da.Happy Hunting!Ti1na"},{"date":" 27.05.2016 20:45 ","person":"FrankyH76 ","message":" Gleich  und im halbdunkel zurück zum Vogela. Frank+Ellen"},{"date":" 12.07.2015 ","person":"hölli-oc ","message":" Diese mal in Augenschein genommen und mit diesen angefangen.Er konnte schnell  werden ,mit den Kords.gabs keine Schwierigkeiten.DfdC  hölli oc"},{"date":" 27.06.2015 17:32 ","person":"Burggeist ","message":" Hin und in fünf bis zehn Sekunden  - genaue Koordinate und präziser Hinweis machens möglich.Leider bin ich kein stolzer Besitzer eine UV-A - Lampe.Danke für den Geocache sagt der BurggeistTagesleistung: 27,78 km"},{"date":" 23.04.2015 15:43 ","person":"Team B-a-l-u ","message":" Alle waren etwas im off aber konnten trotzdem  werden. Sehr schöne Runde danke fürs legen. TFTC"},{"date":" 14.04.2015 ","person":"Kafindi ","message":" Heute beim zweiten Versuch konnte die Dose erfolgreich geloggt werden. TFTC Kafindi"},{"date":" 12.04.2015 ","person":"Schnuggl ","message":" Diese Runde habe ich am Vormittag absolviert und  trotz den alten Koordinaten alles Vielen Dank dafür                                                                                                                                                    "},{"date":" 12.04.2015 ","person":"Ti1na ","message":" HinweisHabe die Koordinaten heute bei schönem Wetter angepasst. Sollte jetzt besser findbar sein.Ti1na"},{"date":" 08.04.2015 ","person":"SLK ","message":" Alle drei Dosen konnten dank der Spuren im Schnee gut  werden. Die Quellen unserer heimischen Flüsse kannte ich auch noch nicht.TFTCSLK"}],"descriptionSnippet":"Tradi","status":"kann gesucht werden"}