{"hiddenAt":"03.10.2014","waypoint":"OC115A6","coordinates":"E 007° 54.882' N 47° 33.960'","link":"https://www.opencaching.de/viewcache.php?wp=OC115A6","description":"Um an das Ziel zu gelangen, muss gerechnet werden: Der Startpunkt ist bei der kath. Kirche in Wallbach mit folgenden Koordinaten:N47°33.960 E007°54.882 Der zweite Punkt ist beim Parkplatz des Wallbacher Friedhofs. Die Koordinaten hierzu lauten:N47°34.195 E007°54.935 Um den Cache zu finden benötigst Du noch folgende Angaben:Vom Startpunkt aus liegt er in folgender Entfernung:1195 Meter Vom zweiten Punkt aus liegt er in folgender Entfernung:765 Meter  Bitte eigenen Stift mitbringen!Viel Erfolg beim Suchen.Parken könnt ihr bei N47°34.665 E007°55.090Prüfe Deine Lösung © smurf1965, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://oybt.sybcc-pnpuvat.qr/2014/04/ghgbevny-fpuavggchaxg-zruerere-xervfr-zhygvyngrengvba/FgvyytryrtgIbz Fcbvyre nhf (Evpughat 327°) fvaq rf 4,80 Zrgre. Qbeg qnehagre yvrtg qre PnpurHagre Fgnuy haq mjvfpura Fgrvara","caseType":"mikro","difficulty":3,"condition":"ok","name":"Steiniger Fahrweg / Lost Places von smurf1965","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 03.04.2016 ","person":"smurf1965 ","message":" kann gesucht werdenDer Geocacher-Schlumpf hat heute eine Cache-Kontrolle durchgeführt. Dabei hat er gerade noch das Logbuch ausgetauscht, da im alten nicht mehr viele Einträge Platz haben. Somit ist alles in Ordnung und es kann weiterhin gerätselt und gesucht werden. Viel Erfolg und Spaß dabei."},{"date":" 04.08.2015 16:30 ","person":"De Besi ","message":" Hier habe ich doch 3 Anläufe gebraucht, bin aber dann doch noch fündig geworden Anscheinen brauche ich auch so lange um den Cache endlich mal zu loggen - lolHat Spaß gemacht, Danke Smurf1965De Besi"},{"date":" 24.10.2014 11:10 ","person":"team janke ","message":" 24.10.2014"},{"date":" 06.10.2014 ","person":"Blauer Enzian ","message":" Beta TestAm 6.10.2014 habe ich den Beta Test gemacht und ich kann  nun mit einer kleinen Anpassung diesen LP Cache bestens empfehlen  Hinweis: bei nasser Witterung sind gute Schuhe und robuste Kleidung empfehlenswertDanke smurf1965 fürs Auslegenblauerenzian1"}],"descriptionSnippet":"","status":"kann gesucht werden"}