{"hiddenAt":"25.01.2015","waypoint":"OC11A2D","coordinates":"E 008° 19.713' N 51° 40.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A2D","description":"Es handelt sich um ein Schulprojekt.© Sara 1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"EG Lippstadt von Sara 1","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 ","person":"Corum ","message":" "},{"date":" 19.06.2016 14:30 ","person":"klathi ","message":" leider nichts gefunden, da der kleine Wald über und über mit Efeu bedeckt war.Wir versuchen es mal im Herbst wieder."},{"date":" 23.01.2016 15:30 ","person":"GeoSaschaLP ","message":" Ein schöner Cache, und nicht grad klein, gut versteckt, so soll es sein.   Da haben Findefuchs und meinereiner uns ein wenig umschauen müssen. Letztendlich haben wir den Standort aber doch entdeckt. Ein schönes Schulprojekt. Vielen Dank für diese Cache  Wir waren mit \"Herz\" und Verstand bei der Sache......."},{"date":" 26.09.2015 11:00 ","person":"team dr.roach ","message":" Wow, 8 Monate alt und dann unser erster top-3-to-find! Das hatten wir noch nie! Zugegeben, der war schwierig zu finden, obwohl die Koords recht präzise waren. Dann aber zeigte sich ein wunderschöner Cache! Wo kriegt man nur so ein Teil her? Egal, jedenfalls gut gemacht! Danke für den Cache und liebe Grüße vom team dr.roach."},{"date":" 08.05.2015 22:28 ","person":"Friesen2014 ","message":" Moin.Leider konnten wir hier trotz intensiver Suche nicht fündig werden.Vielleicht kann der Owner bitte mal nach dem Rechten sehen.Danke"},{"date":" 08.02.2015 08:23 ","person":"kerok ","message":" Zum Glück war es hier am frühen Sonntagmorgen relativ menschenleer, so dass ich ungstört suchen konnte. Ist gar nicht so einfach zu finden. Ich wollte schon fast aufgeben als ich durch Zufall etwas Auffälliges zwischen den Blättern erspähte und ich mich noch als 2. ins Logbuch eintragen konnte."},{"date":" 03.02.2015 ","person":"Subaru02 ","message":" Was ist denn das ??? Drei Tage nach der Veröffentlichung immer noch einen Goldenen Fund.DANKE für dieses Geheimnis, hoffentlich bleibt der Cache lange erhalten. Danke für das Legen und Pflegen des Caches.TFTCSubaru"}],"descriptionSnippet":"Glänzender Cach","status":"kann gesucht werden"}