{"hiddenAt":"17.01.2015","waypoint":"OC119DE","coordinates":"E 011° 02.454' N 49° 27.245'","link":"https://www.opencaching.de/viewcache.php?wp=OC119DE","description":" Am späten Nachmittag des 17.10.2005 legt sich die Dunkelheit langsam auf das Gelände des Bahnbetriebswerks Nürnberg West in Gostenhof.Die Arbeiter haben das Dach des Ringlokschuppens bereits verlassen. Dort hatten sie den Nachmittag über die Dachabdeckung instandgesetzt und dabei Bitumen-Bahnen miteinander verschweißt.Alles scheint ruhig.Das Bahnbetriebswerk West hat schon eine lange Geschichte hinter sich. Errichtet in den 1870er Jahren, war es mit seinen zwei großen Ringlokschuppen für die Wartung und Reperatur von weit über 100 Loks nebst zugehörigen Wagen der Königlich Bayerischen Staatseisenbahnen zuständig.Später entwickelte sich das Werk zu einem Hauptinstantsetzungszentrum speziell für Personenzugloks.Bei den Bombenangriffen 1945 wurde die Anlage schwer beschädigt. Einer der beiden Ringlokschuppen wurde dabei komplett zerstört.In den Nachkriegsjahren hatte das Betriebswerk dann nie wieder die selbe Bedeutung wie zu seinen Hochzeiten kurz vor dem Krieg.Dampfloks wurden nach und nach durch elektrisch oder per Diesel getriebene Maschinen ersetzt, die zunehmend auch an anderen Standorten gewartet wurden.Seit den 1990ern wird der verbliebene Ringlokschuppen dann als Depot des DB-Museums genutzt.Am Abend des 17.10.2005 befinden sich deshalb allein 19 historische Loks im Schuppen, dazu einige Wagen und viele historisch wertvolle Ausstellungsstücke und Dokumente.Brandmeldesysteme sind keine installiert.Unerkannt schwelen so einige der hölzernen Balken unter den neu verlegten Bitumenbahnen vor sich hin. Anscheinend haben sie beim Verschweißen der Dachabdeckung etwas zu viel Hitze abbekommen.Um 19:45 bemerkt der Lokführer eines vorbeifahrenden Zuges dann als erster einen Feuerschein auf dem Gelände. Kurz nach acht ist die Feuerwehr alarmiert und setzt, da inzwischen zahllose weitere Meldungen eintreffen, direkt 2 Löschzüge in Marsch.Als die Löschzüge wenig später eintreffen, hat allerdings der gesamte Lokschuppen bereits Feuer gefangen. Brennmaterial ist genug vorhanden - zwischen den hoch in den Himmel schlagenden Flammen der entzündeten Dieseltanks ist immer mal wieder das laute Krachen explodierender Acetylenflaschen zu hören, während die Kohlevorräte der Dampfloks sich zu schwer zu löschenden Brandherden tief im Inneren des Gebäudes entwickeln.Die Feuerwehr kann zwar in den folgenden Stunden ein Übergreifen des Brandes auf daneben liegende Gebäude und Fahrzeuge verhindern, der Lokschuppen selbst brennt aber mitsamt seinem wertvollen Inhalt praktisch komplett aus.Am Tag danach bietet sich den in Scharen hergekommenen Menschen ein Bild der Zerstörung. Nur die äusseren Mauern des Schuppens stehen noch. Zwischen den noch qualmenden Resten des verkohlten Dachgebälks sind die ausgebrannten Gerippe der alten Loks erkennbar. Ein schwarzer Tag für Bahnfans. Um den Cache zu finden, müsst Ihr herausbekommen, von wo genau das obere Bild nach dem Brand aufgenommen wurde. An dieser Stelle findet Ihr dann den kleinen, magnetisch befestigten Cachebehälter.Bahngelände muß bei der Suche natürlich nicht betreten werden! Der Cache liegt an einer öffentlich  sehr gut zugänglichen Stelle. Eine vorherige Recherche im Internet ist sicher hilfreich. Es sollte aber auch ohne gehen, wenn Ihr vor Ort mit offenen Augen durch die Gegend geht.Die Finalstelle bietet auch heute noch einen guten Überblick über das Gelände. Schaut einmal, was Ihr noch von den Photos wiedererkennt und was sich inzwischen alles verändert hat. historische Finalaussicht (größer)zusätzliche Gebäudeansicht 1zusätzliche Gebäudeansicht 2 Ein ganz kleines Happy-End gibt es allerdings: Viele der Loks aus dem Schuppen konnten inzwischen soweit instandgesetzt werden, dass sie zumindest wieder in verschiedenen Bahnmuseen ausgestellt werden können.Einige Exemplare (z.B. der berühmte Nachbau des Adlers) sind sogar wieder komplett betriebsbereit.Vieles ist allerdings unwiederbringlich verloren gegangen.    Mein besonderer Dank gilt Felix Jentges von den Bahnnews Online für die freundliche Genehmigung zur Nutzung der Bilder des abgebrannten Lokschuppens. Alle Rechte vorbehalten.Flammenbild:Friedrich Böhninger bei den Wikimedia CommonsCC BY-SA 2.5 © Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"SPDT - Der Tag danach. von Schnatterfleck","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 09.08.2015 ","person":"sqrt ","message":" Normal komme ich hier immer nur im Auto vorbei. Daher bot sich die heutige Fahrradtour an, spontan mal gucken zu gehen. Dazu waren aber mehrere Hürden zu meistern: 1. Cachebeschreibung finden. Gut, das hat jetzt nicht so lange gedauert, aber wie will man bei Sonnenschein und 38°C auf dem Display etwas erkennen? Tief unten im Rucksack bei voller Displaybeleuchtung konnte man ansatzweise etwas erkennen, allerdings nicht viele Details. An der zweiten Stelle dann aber dann direkt fündig geworden. [:)]TFTCsqrt"},{"date":" 01.07.2015 10:08 ","person":"AdNatura ","message":" #1Zwischendurch auch mal n opencache gehobenThis Cache was enjoyed by AdNatura"},{"date":" 05.04.2015 ","person":"Doc Cool ","message":" #9114Dies war mein 8. von insgesamt 10 Funden an diesem Tag.Ostersonntag - das heißt wenig los in der Innenstadt und erhöhte Chancen auf Parkplätze. Als die Sonne rauskam, habe ich mich entschlossen, ein paar Stadtcaches zu machenEi. Nein, kein Osterei. Ei ei ei... gar nicht einfach. Aber als ich dann etwas genauer auf Google Earth hingeschaut hatte, war mir da etwas aufgefallen. Ja das passt? Aber wo genau soll jetzt der Cache sein? Wenn man da eigentlich nicht hin darf.. dann kann der doch eigentlich nur... Vor Ort trotzdem noch ein bisschen suchen müssen - der war gar nicht so schlecht versteckt. Mit der spannenden Story im Hinterkopf liefen vor meinem geistigen Auge die damaligen Geschehnisse noch einmal ab. Dank Story wird aus der schnöden Filmdose doch noch etwas besonderesTagesstatistik 2015-04-05: · zu Fuß zurückgelegt ........ 6,4 km · zu Fuß in Bewegung ........ 3:20 h · Ø Gehgeschwindigkeit ..... 5 km"},{"date":" 15.03.2015 ","person":"salonue ","message":" Nach der Fürth-Tour und der Stärkung beim Griechen in der Nähe haben wir in der Dämmerung hier mal vorbeigeschaut und nach kurzer Suche das Döschen doch noch entdeckt.Vielen Dank für die Informationen und schöne Grüße!TFTC"},{"date":" 15.03.2015 ","person":"Metalracer ","message":" Nach kurzer Suche gemeinsam mit salonue .DFDC"},{"date":" 15.03.2015 ","person":"Padd_y ","message":" Das war wirklich ein herber Schlag, die Macht des Feuers wird offenkundig.Zu der Zeit arbeitete ich ganz in der Nähe.Eine nette Idee, mit einem Cache daran zu erinnern - tolle Beschreibung!Was den Fotopoint betrifft - hier schieße ich seit dem Brand alle Jahre mal wieder ein Bild und es sieht jedesmal anders aus!Der Cache war bald erspäht - angesichts der vielen Möglichkeiten hatte ich mir schon Sorgen gemacht.. TFTC "},{"date":" 21.02.2015 ","person":"DerHagger ","message":" Hier musste ich leider aufgeben.... Durch die Fotos und Google war mir fast klar wo das Foto aufgenommen wurde nur... wie komm ich da hin?  Eine Tor mit Schloss versperrte mir den Weg...Egal, ich versuchs nochmal..... Grüße DerHagger "},{"date":" 15.02.2015 13:00 ","person":"Bierfilz ","message":" Als Nürnberger wußte ich natürlich sofort von welchem Standpunkt aus die traurigen Reste   des wervollen Bestandes fotografiert wurde. Heute parkte ich mein Fahrrad 0,5 Meter südlich neben der Dose.   Das war eine Punktlandung erster Güte!  Leider kam gerade, als ich die Dose zurücklegen wollte, ein Spaziergängerpaar im Schlenderschritt daher.  Zur Zeitüberbrückung und Tarnung   schoß ich genau vom gesuchten Standpunkt aus ein aktuelles Foto. Das füge ich aber nicht meinem Logeintrag bei, denn das wäre ja gespoilert! \"Danke für die Erinnerung an dieses tragische Ereignis!\", sagt Bierfilz."}],"descriptionSnippet":"Same Place, Different Time: Bahnbetriebswerk Nürnberg West 2005","status":"kann gesucht werden"}