{"hiddenAt":"14.11.2014","waypoint":"OC117C6","coordinates":"E 009° 13.752' N 52° 55.073'","link":"https://www.opencaching.de/viewcache.php?wp=OC117C6","description":"Ein kleiner Spaziergang rund um den Verdener Dom. Die Tour beginnt am Lugenstein am Südende der Fußgängerzone. Schon zu germanischer Zeit lag der auffällige Findling an diesem Platz. Hier befand sich ein wichtiger Gerichtsort („Lugenstein“ von Loegsteen = Gerichtsstein; vergl Engl. Law, Lat. Lex). Es wird vermutet, dass es an diesem Findling war, wo Karl der Große 782 der Überlieferung nach über viertausend besiegte Sachsen hinrichten ließ. Ob das „Blutgericht“ so wirklich stattfand ist allerdings bis heute genau so umstritten, wie der tatsächliche Ort des Geschehens und die Anzahl der Opfer.Auf jeden Fall wurde um 850 an diesem wichtigen Versammlungsort eine christliche Kirche errichtet. Von hier aus wurde im Frühmittelalter maßgeblich die Christianisierung Nordeuropas vorangetrieben.Mit dem Bau des heutigen Domes wurde 1290 begonnen. Der Dom St. Maria und Cäcilia war über Jahrhunderte Zentrum des Bistums Verden und Sitz römisch-katholischer Bischöfe.Von der Einführung der Reformation in Verden 1568 bis zum Westfälischen Frieden 1648 war der Dom Sitz der lutherischen Fürstbischöfe von Verden. Heute gehört er zur evangelisch-lutherischen Domgemeinde.Ich empfehle, die Letterbox nicht bei Allerhochwasser und nicht bei Schneedecke anzugehn.Hier kannst Du den Clue für die Letterbox als PDF-Datei herunterladen. Du benötigst ihn, um die Dose zu finden. Einen GPS-Empfänger benötigst Du für die suche nicht.Dom zu Verden - der ClueDies ist eine Letterbox, daher sind ein paar besondere Hinweise zu beachten:Der Behälter einer Letterbox enthält einen Stempel, der in der Box verbleibt und zum Stempeln eines persönlichen Letterboxing-Buches verwendet werden kann. Der Stempel ist kein Tauschgegenstand.Du solltest einen persönlichen Stempel mitnehmen, mit dem Du Dich im Logbuch der Box verewigst. Die Dose kann aber auch ohne Verwendung eines Stempels geloggt werden.Druck Dir den Clue am besten aus, er ist nicht zum \"paperless Caching\" gemacht.Peilungen spielen eine große Rolle beim Letterboxing. Ein Lineal- oder Spiegelkompass ist hierfür praktisch.Unterwegs musst Du Fotomotive finden, um die Variablen A bis G zu erhalten. Schreib sie Dir auf, Du brauchst sie für Berechnungen unterwegs.In der Dose gibt es in der Letterboxing-Tradition keine trade items. Also nicht enttäuscht sein, wenn nichts zum Tauschen da ist. Trackables sind auf jeden Fall wilkommen.Diese Dose ist auch bei Letterboxing Germany und bei Atlasquest gelistet, jedoch nicht bei der Seite mit dem Frosch.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Dom zu Verden (Letterbox) von medwediza","cacheType":"Multicache","terrain":1.5,"logs":[{"date":" 30.04.2017 ","person":"stier ","message":" Wir haben den Cache . Meine Famlie war begeistert von der \"Schatzsuche\" Zur Belohnung gabs Pizza am Lugenstein.Die Angabe, das der Mühlenstein fehlt ist recht hilfreich. Aber der Abruck ist, wie erwähnt noch dort."},{"date":" 13.02.2016 ","person":"Mythenmetz ","message":" Mal wieder in Verden mussten wir endlich mal einen größeren Cache dieses Owners angehen.Alles hat super geklappt - bis auf, dass der Mühlstein weg ist.Wenn man das allerdings weiß, kann man den Abdruck an der Hauswand sehen.Letztlich dennoch gut  und den Blick auf die rauschende Aller genossen!Vielen Dank für die Letterbox!"},{"date":" 19.11.2014 ","person":"Beliba ","message":" Nachdem ich jetzt erfahren habe, daß die Letterbox auch auf Opencaching gelistet ist, logge ich sie mal nach. Nach dem Lesen des Listings hatte ich schon eine Vermutung, wo ich suchen sollte. Deshalb bin ich die Box von \"hinten\" angegangen und habe den Dom buchstäblich \"links liegen gelassen\".Nachdem ich unterwegs noch das Bild \"G\" entdeckte, wurde die Vermutung zur Gewißheit. Da war es dann kein Problem mehr, die Box aus ihrem Versteck zu befreien.Der Stempel, den ich anschließend in mein Stempelbüchlein druckte, war, wie nicht anders zu erwarten, sehr schön gemacht.Auf dem Rückweg entdeckte ich dann auch noch einige der anderen Bilder.Eine liebevoll gemachte Letterbox, die ich gerne weiter empfehle.Viele Grüße aus Achimvon Beliba"},{"date":" 18.11.2014 ","person":"daRAMA ","message":" Das passte heute ganz gut: Während bei Sergio mein Mittagsmahl zubereitet wurde, konnte ich A bis E einsammeln und ein Gefühl dafür entwickeln, wie es wohl weitergehen würde. Als langähriger Dosensucher hatte ich so eine Ahnung, welche Wegpunkte gemeint sein könnten und war guter Dinge, sie auch im Dunkeln zu finden.Nach Feierabend also F bis G besucht. Da wo die Dose liegt, bin ich tatsächlich noch nie gewesen - abends wunderbar ruhig hier, da wird bei Gelegenheit mal geschaut, wie das tagsüber aussieht.Wobei: Sagte ich gerade ruhig? Der Igel, der das Dosennest ebenso attraktiv fand, wie ich, protestierte lautsstark, so dass ich mir mit der Dose erstmal eine Sitzgelegenheit suchte.Wie vom Owner gewohnt konnte ich dort den schönen Stempel bewundern, meine Kartoffel ins Logbuch drücken und mich darüber freuen, dass ich jetzt auch endlich eine von den tollen Erstfindermedaillen mein Eigen nennen kann.Danke für die kleine Stadtführung.MfG daRAMA"},{"date":" 21.09.2014 15:00 ","person":"Texas-Outdoor-Runner ","message":" Auf Beliba´s Empfehlung haben wir uns heute zu dieser kleinen aber feinen Runde aufgemacht. Station A war uns von Anfang an klar, Station F wusste ich auch wo wir sie finden konnten. Die Restlichen Bilder waren schnell zu geortnet und wir konnten alles sehr gut berechnen. Irgendwie wollte uns unser Kompass in die Falsche Richtung von der Laterne aus schicken. Nach kurzer orientierung über den Sonnenstand haben wir dann doch Norden . Das heben der Dose war äusserst schwierig da Gefühlt 50 - 100 Muggel an diesem schönen Ort vorbei kamen. In einem unbeobachteten Moment konnte wir schnell das Objekt der Begierte heben. Bei der nahe gelegenen Sitzgelegenheit haben wir den wunderschönen Stempel bewundert und uns über die Drittfindermedaille gefreut. Unser erste Stempel in unserm Büchlein, wir bedanken uns recht Herzlich beim Owner und hoffen auf weiter tolle CachesLydia und Jens"},{"date":" 24.08.2013 ","person":"LOGistikus ","message":" X-Eintrag zu GC."}],"descriptionSnippet":"Bildersuche um den Verdener Dom.","status":"kann gesucht werden"}