{"hiddenAt":"28.03.2015","waypoint":"OC11D0A","coordinates":"E 010° 58.210' N 49° 01.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D0A","description":"The given coordinates are showing the relief at the Reichstadtmuseum in Weissenburg. On the relief, there's the depiction of the face of the sun.Your task is, to find similar depiction in some other location. It may be a sculpture, a relief on the wall, or a graphic on information table. It must only show the face of the sun, such as on the picture in that listing, and it must be permanent!Please note, that each location may be used only once! This is a virtual Safari-Cache. It isn't placed on any predefined location, but can be logged anywhere. The given coordinates are only an example You can find other caches with the attribute \"Safari-Cache\" here. Safari-Caches and their logs are shown here: Safari-Cache-Karte  The cache and its logs are shown here. Please give the logs in the format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\"), so that the locations can be shown correctly on the Safari-Cache-Map © GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"The face of the sun (Safari) von GeoLog81","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 10.406 E 010° 33.878 in Malente.Eine Sonnendarstellung die durch Schattenwurf der draufstehenden Menschen die Uhrzeit anzeigen kann.A picturized sun which shall be used as a sun-watch by using men's shades for calculating the actual local time.DFDS"},{"date":" 22.10.2017 17:30 ","person":"flint24220 ","message":" N 54 17.887 E 010 40.006RendsburgIn der Kronprinzenstraße fand ich am Hauseingang neben dem Mond auch die güldne Sonne. DfdC"},{"date":" 30.09.2017 ","person":"Seebaer777 ","message":" Nach Besuch der Parkstraße in Zons am Rhein wanderte ich im Regen zurück zum Auto und kam dabei an einer Hütte eines Schrebergartens vorbei, wo eine Sonne dran strahlte.Koords: N 51 07.317 E 006 50.817"},{"date":" 01.09.2017 ","person":"weltengreif ","message":" N51° 11.585  E7° 06.611I had already taken pics of a different sunny face not too far away when I spotted this one and decided I liked it better. This sun is located on the main road towards Solingen-Gräfrath.Cache #7380 (approx.)Found on 1 September 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 30.04.2017 ","person":"Rabarba ","message":" Rostock-Warnemünde, Am Leuchtturm, Auftakt zum Planetenweg: Figur der Sonne.N 54° 10.893 012° 05.157Vielen Dank für die schöne Safari!"},{"date":" 20.02.2017 ","person":"aukue ","message":" Dieses Wirtshausschild mit dem Sonnengesicht ist das einzige, was noch vom altehrwürdigen Gasthof Sonne-Post in Murrhardt übrig geblieben ist.Den Gasthof gab es seit 1750 (evtl noch früher); er hat eine wechselvolle Geschichte: Poststation, Tagungsort der ersten Landrätekonferenz nach dem 2. Weltkrieg, Unterkunft zahlreicher Prominenter aus Politik und Sport, Treffpunkt vieler Vereine...Nun wurde er abgerissen, und es entstanden an dieser Stelle Seniorenwohnungen. Koordinaten: N 48 58.833 E 009 34.704 Gruß aukue"},{"date":" 04.02.2017 13:47 ","person":"Valar.Morghulis ","message":" Bei einer Munzee-Runde durch Leipzig-Engelsdorf habe ich an einer Tiefgaragenzufahrt bei:N 51 20.555E 012 28.789diese kleine Sonne entdeckt und natürlich gleich geknipst. Vielen Dank an GeoLog81 für diese strahlende Safari-Cache-Aufgabe. Valar.Morghulis 4. Februar 2017 # 428"},{"date":" 04.10.2016 17:00 ","person":"eukalyptus ","message":" Mich hat die Sonne in Nienburg auf dem Weg zum Bahnhof vom Gasthof zur Sonne angelacht bei N 52° 38.578 E 009° 12.883."},{"date":" 31.07.2016 ","person":"Andreas.Mann ","message":" Die Sonne lachte mich heute von dieser Sonnenuhr in der Inneren Laufer Gasse an.Das Foto entstand bei N 49 27.352 E 011 04.913TFTC"},{"date":" 04.07.2016 ","person":"anmj ","message":" In Dettelbach am \"Alten Rathaus\" habe ich eine Sonne mit Gesicht . Sie ist Hintergrund einer Sonnenuhr und an den Koordinaten N 49° 48.135 E 010° 09.621 zu finden. DfdC sagen ANMJ"},{"date":" 29.05.2016 ","person":"Nelly 01 ","message":" Ekorren and I saw this nice Sun-face on a restaurant in Schelklingen."},{"date":" 29.05.2016 ","person":"ekorren ","message":" Gasthof Sonne in SchelklingenN 48°22.536' E 9°43.962'Nelly 01 and me found this face in front of a restaurant named \"Sun\" at Schelklingen."},{"date":" 07.05.2016 ","person":"FlashCool ","message":" Bei der heutigen Tageswanderung führte mich der Weg Dank eines Multi-Caches auch durch's schöne Oberreifenberg im Taunus. In der Nähe der alten Burgruine, die natürlich auch besichtigt wurde, fand sich an einem Grundstück ein Abbild einer Sonne.Koordinaten: N 50° 14.799 E 008° 25.708Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 13.02.2016 ","person":"gladiatorfrosch ","message":" Letzten Sommer bei einem Ausflug nach Weissenburg bin ich auch über diesen cache gestolpert. Solche Sonnen sieht man ja immer mal wieder. Seither hab ich immer mal wieder welche als Gartendeko oder in Schaufenstern gesehen. Die sind aber leider nicht permanent. Als ich gestern dann nach der Arbeit noch einen Spaziergang gemacht habe, kam ich an der Dorfkirche von Baldham bei München vorbei. Diese schlichte alte Kirche ziert doch tatsächlich eine passende Sonnenuhr.Die Sonne ist an folgenden Koordinaten zu finden:N 48°06.877E 011.47.750 Vielen Dank für die Safari-Idee"},{"date":" 09.02.2016 ","person":"rolandforchrist ","message":" Heute waren wir im \"Altem Dorf\" Westerholt unterwegs, auch westfälisches Rothenburg genannt. Dort hatten wir uns wieder ins Mittelalter versetzt gefühlt. Und da lachte uns auch die Sonne entgegen, leider nicht vom Himmel, sondern von der Hauswand her.Dieses Gesicht der Sonne befindet sich bei N51 35.893 E007 05.382Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 04.01.2016 ","person":"Spatzenbande13 ","message":" Wir nutzten das traumhafte Dezemberwetter um einige Dosen in der erweiterten HZ zu suchen, dabei fanden wir auch so manchen Safaricache.Hier eine lachende Sonne an einem Hotel in  Bad Wöríshofen N 48 00.186E 010 35.528Vielen Dank für die nette Idee!"},{"date":" 25.10.2015 ","person":"argus1972 ","message":" Bei N 50° 41.590  E 7° 10.604 auf der Rheinpromenade in Niederdollendorf stieß ich an diesem trüben Tag auf eine lachende Sonne, die aber meine Laune auch nicht sonderlich zu steigern wusste, aber für diese Safari ist sie geeignet.Danke für die Safari, sagt argus1972!"},{"date":" 20.10.2015 ","person":"Team Brummi ","message":" This face of the sun we found in Wolfenbüttel, a small town in Lower Saxxony with many old houses, over an entrance door of an old official building.It is located at N 52 09.808 E 010 32.236 .Thanks for this sunny Safari"},{"date":" 24.09.2015 ","person":"pingo21 ","message":" Die Sonne lachte nicht nur warm vom Himmel, sondern sie war auch an einem Haus bei Günzburg: N48° 26.985 E10° 18.925."},{"date":" 12.09.2015 ","person":"MikroKosmos ","message":" In Hermannsburg( Lower Saxony) I found a face of the sun. It's carved into a 5 meters tall wooden pole.The coordinates are N52 50.098 E10 05.789.Thanks for this Safari from µKosmos"}],"descriptionSnippet":"Find the depiction of the face of the sun, and publish it with coordinates and picture","status":"kann gesucht werden"}