{"hiddenAt":"01.09.2012","waypoint":"OC114EC","coordinates":"E 013° 10.229' N 52° 36.698'","link":"https://www.opencaching.de/viewcache.php?wp=OC114EC","description":"Wormsi und der Borkentroll verstehen sich prima. Auch wenn der Borkentroll nur faul rum liegt. Hauptsache Wormsi hat ein schönes Plätzchen zum Ausruhen gefunden.Aber lange wird er dort nicht verweilen, sondern gleich zum nächsten Plätzchen eilen. ;)Viel Spaß bei der Suche!© geo-jumper2, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr jvrqre fb irefgrpxra jvr ibetrshaqra. Qnaxr!","caseType":"mikro","difficulty":2,"condition":"ok","name":"εїз wOrMsi 4 εїз \"Der Borkentroll\" von geo-jumper2","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.10.2016 13:15 ","person":"mity ","message":"                                                                Ach, manchmal muss man doch den Kopf über sich selbst schütteln. Da stolpert man durchs Unterholz, blickt auf ein Objekt, denkt \"Ui, das wäre ja ein klassisches Versteck\"... und sucht erst mal ganz woanders. Naja, der Fehler war wahrscheinlich, dass ich Uschiih & Baby J. bei den Fahrrädern zurückgelassen hatte und entsprechend ein bißchen in Eile war. Aber irgendwann musste der Blick dann ja doch an die richtige Stelle gehen. Und da war er dann ja auch, der schläfrige Borkentroll. Um 13:15 habe ich ihm ein paar Grüße für Wormsi hinterlassen.in: nadaout: Travel Bug pinky bugmity!, Uschiih & Baby J.                                            "},{"date":" 27.08.2016 20:53 ","person":"Kassena Tomat ","message":" Mit 8erwasser zusammen schnell . Schöne Tour am Kanal, DFDC! "},{"date":" 08.03.2016 16:00 ","person":"Lok-Olli ","message":"                                                                diesmal zur Abwechslung ein Cache vor der Arbeit - gleich früh wenn es noch feucht und kalt ist - passend zu diesem Cache. Da mir die Koordinaten sprangen habe ich ein bisschen suchen müssen bis ich die Sache von der anderen Seite angegangen bin und siehe da - eigentlich hätt ich nur Logs lesen müssen - da hat er sich eingerichtet.Leider ist die Schutztüte auch schon wieder löchrig, was sich auf die Durchnässung des Logs auswirkt.Danke für's legen und bitte ein bisschen pflegen.                                            "},{"date":" 06.03.2016 14:50 ","person":"Keule-sdw ","message":" Nach einem verregneten Vormittag, konnten wir am späten Nachmittag noch eine Radtour unternehmen. Nach kurzem Suchen waren wir erfolgreich. MCM"},{"date":" 18.04.2015 13:40 ","person":"Ollowain ","message":" Erst nicht fündig geworden,dann hat der Genosse Zufall geholfen.Mitten auf der Wiese lag eine kleine Tüte.Der Inhalt,das Logbuch und Merkblatt.Ich gehe mal davon aus das das so nicht gedacht war.Erst einmal gelogt dann alles in eine kleine Schraubdose aus Meinen Rucksack verstaut.Ich habe versucht anhand der Beschreibung die Dose zu verstecken.Sie sollte gut zu finden sein.Besser währe ein Check ob sie richtig liegt.TFTC!"},{"date":" 19.02.2015 17:13 ","person":"geo-jumper2 ","message":" HinweisHeute um 17:13 Uhr gewartet. Neue Dose ausgelegt. Bitte auch wieder so tarnen und verstecken. "},{"date":" 05.09.2012 15:20 ","person":"Schrottie ","message":" Ausgerechnet dann, wenn man die Kamera nicht dabei hat, sieht man \"Viehzeug\". In diesem Fall sonnte sich eine ganz junge Eidechse direkt neben der Dose, so das wir uns erst gar nicht trauten die Dose aus ihrem versteck zu fummeln. Aber das kleine Tierchen ließ sich von uns nicht beeindrucken und so konnten wir loggen ohne das sie sich belästigt fühlte und Reißaus nahm. "}],"descriptionSnippet":"εїз Wormsi entdeckt die Geocaching-Welt εїз ","status":"kann gesucht werden"}