{"hiddenAt":"12.04.2015","waypoint":"OC11E00","coordinates":"E 011° 30.866' N 48° 02.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC11E00","description":"Die obige \"Start-Koordinate\" ist das kleine Brückenhäuschen.Der Ort Höllriegelskreuth geht auf den Steinmetzmeister Franz Höllriegel zurück, der im 19. Jahrhundert nahe der Isarbrücke ein Gutshaus errichtete, mit einer kleinen Kapelle, einem Monopteros und einer Mariensäule. Viel ist von der ehemaligen Parkanlage nicht mehr übrig. Aber das Gebiet dort ist schön und fast etwas verwunschen.Das sind die Koordinaten nahe des Final:N 48°02.491´E011°30.876´ Aufgabe für das Kennwort: Wie heißt das Gestein, das sich dort befindet und in einem ehemaligen Steinbuch dort abgebaut wurde? Einkehrmöglichkeit für durstige Finder:Im alten Gutshaus befindet sich der \"Brückenwirt\" mit schönem Biergarten. Eine Gegend auch ideal zum spatzieren direkt an der Isar oder zum radeln. Login:Das Kennwort (Großbuchstaben) für den Login befindet sich im Cache. Hinweis:Stift mitnehmen© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh Qve qra Fgrva tranhre na.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Höllriegelskreuth von Ammerschatz","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 29.03.2018 ","person":"julschn1982 ","message":" Das trockene Wetter mussten wir einfach für ein paar Doserl ausnutzen.Auch hier schauten wir vorbei, suchten aber erst gar nicht nach einem Doserl (siehe Vorlogs), sondern nur was für ein Stein das wohl ist. Jetzt wissen wir es!  DFDC!"},{"date":" 07.03.2018 13:15 ","person":"Wrtlbrmpft ","message":" Auf der heutigen Wanderung von Hohenschäftlarn zum Bruckenwirt sind wir hier auch vorbeigekommen. Dose hab ich gar nicht gesucht. Versuch mal auch das Kennwort zu erraten.TFTC"},{"date":" 10.09.2017 08:17 ","person":"claralucia9 ","message":" Nachdem ich für den Brücken Multi eh schon hier war, konnte ich diesen OC only natürlich nicht links liegen lassen. Dass die Dose nicht vor Ort sein würde, habe ich mir nach den Vorlogs schon gedacht, aber das Gestein kenne ich. War nur nicht sicher, ob der offizielle Name, oder der volkstümliche Name gemeint war - dieser hätte gut zu dem kleinen Bauwerk in der Nähe gepasst...So erlaube ich mir, diesen Cache quasi als virtuellen Rätselcache zu loggen.DFDD"},{"date":" 06.05.2017 ","person":"Biman ","message":" Sagen wir mal so....Wenn's eine Dose gibt, dann habe ich die NICHT , dafür aber diese hübsche ehemalige Anlage.Und das Kennwort!! Sonst wäre stünde ich ja jetzt nicht drin.Vielleicht ist das Döschen aber zwischenzeitlich gemuggelt? Die letzten im Log wurden auch (dosentechnisch) nicht fündig.In jedem Fall ist es ein schöner Cache mit einem gescheitem Listing.DfdC.Vielleicht überprüfst mal, ob's Döschen noch da ist?"},{"date":" 03.08.2016 ","person":"sourcream ","message":" lange Suche, kein Fund; dafür viele Zecken  :-("},{"date":" 25.05.2015 ","person":"Wrtlbrmpft ","message":" Hab lange gesucht und nix gefunden "},{"date":" 12.05.2015 ","person":"Ammerschatz ","message":" HinweisDanke fuer den Hinweis. Ich habe den Cache gewartet. Die Final-Koordinate war nicht ganz richtig. Jetzt werdet ihr schneller fuendig."},{"date":" 09.05.2015 ","person":"baer2006 ","message":" Fund #13 auf der Samstagstour!Auf dem Heimweg wollte ich diesen OC-Only noch \"schnell\" mitnehmen. Mit \"schnell\" war aber nix. Das Listing hab ich überhaupt nicht kapiert . Warum steht da \"Das sind die Koordinaten des Final:\", gefolgt von den Listingkoordinaten?? Der Final liegt doch ganz woanders! Ich glaube, ohne das Log von ingo_3 wäre ich hier ohne Fund gegangen. Und nur in der Umgebung eines Objekts ohne Koordinaten nach einer Dose suchen, ist für mich irgendwie kein richtiges Geocaching. Und eine Filmdose ist auch auf OC ein Mikro und nicht \"klein\".TFTC!"},{"date":" 18.04.2015 ","person":"ingo_3 ","message":" Bis ich gemerkt habe das es eigentlich kein Tradi ist sondern irgendetwas anderes war ic hschon wieder am wegfahren und gedanklich einen DNF am loggen. Da erspähte ich doch noch das Gesuchte. Nach kurzer Zeit konnte ich auch die Dose finden und als erster loggen :-)Dankeingo_3"}],"descriptionSnippet":"Steinmetz an der Isar","status":"kann gesucht werden"}