{"hiddenAt":"21.08.2014","waypoint":"OC112EF","coordinates":"E 007° 50.690' N 51° 01.802'","link":"https://www.opencaching.de/viewcache.php?wp=OC112EF","description":"Dieser Cache soll euch die Sehenswürdigkeiten der Olper Innenstadt ein wenig näher bringen. Um den Cache zu finden müsst ihr erst mal ein kleines Rätsel lösen. Die Weglänge beträgt ca. 1,5 Kilometer und müsste in einer Stunde zu schaffen sein.   1. Wie ist der Name dieses Denkmals?  N 51°01.802  E 007°50.690Anzahl der Buchstaben des Vornamens – 13 = A! 2.  Wie ist der Vorname dieser goldenen Dame?N 51°01.765  E 007°50.683Anzahl der Buchstaben des Wortes -5 = B! 3. Wie viele Bronzetafeln findet ihr hier?N 51°01.735  E 007°50.696Anzahl + 2 = C! 4. Wie viele Totenköpfe könnt ihr hier zählen?N 51°01.760  E 007°50.750Anzahl – 8 = D! 5. Wie ist der Name des Mannes auf dem Denkmal?N 51°01.761  E 007°50.772Anzahl der Buchstaben des Vornamens – 6 = E! 6. Früher stand hier die Olper Mühle. Was dreht sich hier heute?N 51°01.788  E 007°50.811Das Lösungswort ist aus zwei Wörtern zusammengesetzt. Anzahl der Buchstaben – 4 = F! 7. Wie viele Bronzefiguren seht ihr hier?N 51°01.834  E 007°50.891Anzahl – 4 = G! 8. Wie ist der Name dieses Gebäudes?N 51°01.813  E 007°51.040Anzahl der Buchstaben – 4 = H! 9. Welche Farbe hat dieses Gebäude?N 51°01.823  E 007°50.805Anzahl der Buchstaben + 3 = I! 10. Wie viele Glocken befinden sich an dem Glockenspiel oberhalb des roten Logos?N 51°01.802  E 007°50.657Anzahl – 11 = J! ZielkoordinatenN 51°AB.CDE  E 007°FG.HIJ© Olpe Aktiv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Historischer Stadtrundgang von Olpe Aktiv","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 16.08.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 10.08.2015 ","person":"Olpe Aktiv ","message":" HinweisHallo liebe Geocacher,herzlichen Dank für die positive Resonanz zu unserem Cache. Leider wurde der komplette Inhalt der Dose jetzt bereits zum vierten Mal komplett entwendet und unser Ansporn die Dose erneut zu befüllen war ein wenig verloren gegangen... :-(Da jetzt aber mehrfach danach gefragt wurde, wird die Dose erneut befüllt, in der Hoffnung, dass uns der Inhalt diesmal etwas länger erhalten bleibt. Das Team von Olpe Aktiv wünscht weiterhin allen viel Spaß beim Erkunden neuer Geocachs!!! "},{"date":" 10.08.2015 ","person":"raal 1412 ","message":" HinweisWieder zu Hause, die Festellung: Noch kein Eintrag, ob eine neues Buch in der Dose ist. Dies dürfte doch für den Owner kein Problem sein. "},{"date":" 01.08.2015 19:48 ","person":"RIT 81 ","message":" Eine schöne Runde, führte auch gut zum Ziel- aber leider war die Dose leer!"},{"date":" 01.08.2015 19:07 ","person":"raal 1412 ","message":" Zusammen mit RIT81 die Runde abgegangen. Sehr schön gemacht. Allerdings war die Dose leer. Es muß schnell nach geschaut werden. Danke für die Ausarbeitung."},{"date":" 25.08.2014 18:00 ","person":"klafri ","message":" auf einem Cachertreffen erfuhr ich, dass es in Olpe einen neuen Cache \"Historischen Stadtrundgang\" gibt. Ich bin bei Opencaching nicht so aktiv und so  war mir das unbekannt. Ich habe selbst vor ca. 5 Jahren einen Stadtcache in Olpe gelegt, allerdings bei Geocaching.com (Blickrichtung - Oekologischer Erlebnispfad Olpe - GC1Z86Y). Dadurch waren mir die Orte der Fragen natürlich bestens bekannt. Ich bin trotzdem die 10 Stationen abgelaufen und habe die Fragen beantwortet. Als ich dann schließlich die Endkoordinaten errechnet hatte und das Final aufsuchte, war ich dann doch über die Lage sehr erstaunt. Schön gemachter Cache, der hoffentlich noch mehr Besucher in unsere schöne Stadt lockt. Vielen Dank und Grüße aus dem nahen RhodeKlaus-P. aka klafri"},{"date":" 23.08.2014 14:22 ","person":"Andy1959 ","message":" Diese kleine Runde wurde heute am frühen Nachmittag schnell absolviert und ich konnte mich als zweiter im Logbuch verewigen. Nach einer halben Stunde hatte ich alle Variablen zusammen und ich stand vor der Dose. Was mich bei der ersten Station etwas verwirrt hat, war die Frage nach dem VORnamen. Wie wäre denn der Nachname dieser Figur? [:D]Eine schöne kleine Runde, die ich als Urölper mit Ortskenntnis ziemlich abkürzen konnte. Danke für&#039;s ausarbeiten. Andy1959"},{"date":" 22.08.2014 07:36 ","person":"flape ","message":" FTF am frühen Morgen!Gestern waren zu viele Muggel in der Nähe. Heute früh hatte ich den richtigen Blick.Danke für die kleine Runde (wobei einige Stationen von anderen Caches sehr vertraut sind)! flape"}],"descriptionSnippet":"Historischer Stadtrundgang","status":"kann gesucht werden"}