{"hiddenAt":"09.05.2015","waypoint":"OC11F6A","coordinates":"E 007° 44.788' N 51° 54.062'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F6A","description":"Grafenbusch 4Der Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es waldbedingt immer mal zu kleineren oder größeren Abweichungen kommen.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grafenbusch 4 von Dimer","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.04.2018 ","person":"MSossu ","message":" Heute bei einem Spaziergang gesucht,  und geloggt. DFdC"},{"date":" 14.05.2016 ","person":"rolandforchrist ","message":" Heute habe ich mit \"Gastcacherin\" Rita undDosenspürhund Cindy auf unseren Wegen im Wolbecker Tiergarten und Grafenbuschauch dieses Logbuch signiert. Danke fürs Zeigen, das Verstecken und dieRundeMit freundlichem Glückauf - Roland"},{"date":" 07.05.2016 22:33 ","person":"Havald ","message":" TftC"},{"date":" 23.01.2016 ","person":"nobwo ","message":" Auf unserer heutigen Runde konnten wir 10 von 11 Dosen im Grafenbusch finden, die #3scheint weg, oder zumindest nicht mehr an dem Spoilerfoto zu liegen. Zu dem müssen an mindestens zwei Dosen die Logbücher gewechselt werden.Auch heute war die Runde wieder interessant, weil man so auch herrlich sehen kann, wer tatsächlich im Logbuch steht.Danke für das Herumleiten und Auslegen."},{"date":" 15.12.2015 ","person":"homer-65 ","message":" Schöner Platz für ein Cache!"},{"date":" 29.09.2015 ","person":"OpaTheo ","message":" Heute Mittag auf schönerWanderrunde in herrlicher Natur den Cache in seinem Versteck gut  undgeloggt!! TFTC OpaTheo"},{"date":" 16.09.2015 ","person":"_Donald_ ","message":" Nachdem ich die Runde im Tiergarten beendet hatte bin ich zum Auto zurück und noch ein Stück weiter zu diesem Cache. Das Versteck war schnell . Jetzt fing es so ganz langsam an ein bißchen zu regnen.Danke.Ich sehe gerade, dass das hier eigentlich ein altes Listing ist und der Cache als \"Reloaded-Version\" bei gc.com veröffentlicht wurde. Falls dieser hier bei OC auch archiviert wird, und als neue \"Reloaded\" Version eingestellt wird, werde ich meinen obigen Log übernehmen und diesen löschen."},{"date":" 15.09.2015 ","person":"giacco2610 ","message":" Auf der heutigen Runde gesucht,  und geloggt. DfdC Giacco2610"},{"date":" 26.07.2015 ","person":"Reineslicht ","message":" Heute während einer Radtour schnell  und geloggt.Danke für den Cache und viele nette Grüße aus Dortmund "},{"date":" 19.07.2015 ","person":"JayJayZim ","message":" Nach kurzer Suche im heute fast tropisch feuchten Regenwald gut .DFDC"},{"date":" 26.06.2015 ","person":"Mystic72 ","message":"                                                                Heute ging es daran die Wolbecker Tiergarten Caches zu heben. Waren alle sehr einfach und schnell zu finden.TFTCMystic72                                            "},{"date":" 15.06.2015 ","person":"M7880 ","message":" Das gute Wetter wollte nach dem Leiter-Cachen noch genutzt werden.Also ging es noch ne Runde durch den Wald.Log im Team NFNMLL788084 (Team Lazy Jones, Nachtagent, Nick78, fluffy84, M7880)#1711, TftC"},{"date":" 01.06.2015 ","person":"TEMBO(Ausrufezeichen) ","message":" Den Nachmittag genutzt, um die Grafenbusch-Runde abzumarschieren. Dieser konnte sich nicht lange verstecken.T4TC"},{"date":" 21.05.2015 ","person":"M.a.d.C ","message":" Gesucht,  und geloggt! Immer wieder schön, in der alten Heimat Cachen zu gehen...DfdC! "},{"date":" 13.05.2015 ","person":"Laubwanderer ","message":" Am frühen Morgen bei herrlichem Wettereinen kleinen Spaziergang durch den Waldgemacht. Die Döschen dieser Runde waren durch die springenden Koords nicht immerso schnell zu finden. Aber schließlich bliebkeine verborgen.^^DfdC"},{"date":" 10.05.2015 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."}],"descriptionSnippet":"","status":"kann gesucht werden"}