{"hiddenAt":"12.10.2014","waypoint":"OC11637","coordinates":"E 013° 39.139' N 52° 27.241'","link":"https://www.opencaching.de/viewcache.php?wp=OC11637","description":"daher vielleicht einfach zu finden. Wir werden uns bessern, versprochen! In dem Cache ist ein GeoKrety! Bitte auf die Reise schicken. Meine Kinder wollen gern sehen, welche Reise der kleine Löwe macht. Helft mit! Vielen Dank! Der Rest ist ein Tauschgegenstand und ein Logbuch, in das ihr euch sehr gerne eintragen könnt. Vielen Dank, viel Spaß und eine Gute Suche wünschen wir euch!Aufpassen: dort wimmelt es manchmal von Muggeln :-) Nachtrag vom 20.05.2017:War heute mal seit Langem mit den Kids am Cache. Er war noch da, nur leider nicht ganz mehr an seinem Platz.Man muss trüffeln ... Leider ist tatsächlich auch das Logbuch weg :-(Heute, am 20.05.2017, war nur ein Armband in der rechteckigen Box.Viel Spass beim Ca(t)chen... Guggel und die Kids© Guggelhupf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa qh na rvarz Nygubymfgncry natrxbzzra ovfg, qnaa ovfg qh fpuba frue, frue anur qena. Ivry Fcnß fntra Thttryuhcs haq qvr Xvaqre Cnhy haq Lnfzva.","caseType":"normal","difficulty":2,"condition":"ok","name":"Guggelhupfs erster Cache von Guggelhupf","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 01.04.2017 ","person":"RadlerAndi ","message":" den konnte ich heute leider nicht finden. Der Fluch der selten besuchten OC-Caches im Osten.Sieht hier auch nach einiger Wildschweinaktivität aus. Keine Ahnung ob ich nur Tomaten auf den Augen hatte."},{"date":" 15.08.2016 ","person":"Guggelhupf ","message":" HinweisWar heute mal seit Langem mit den Kids am Cache. Er war noch da, nur leider nicht ganz mehr an seinem Platz.Leider ist auch das Logbuch weg :-(Viel Spass beim Ca(t)chen... Guggel und die Kids"},{"date":" 17.10.2015 16:52 ","person":"Erdmännchen79 ","message":" Beim 2. Versuch denn doch .Es ist schon interessant, wie viel 100m ein Zahlendreher ausmachen können. ;) Aber Erdmännchen geben nicht auf.Der Inhalt war unversehrt und ein Gegenstand erinnerte mich spontan an eine schöne Zeit und einen schweren Abschied.Leider habe ich auf dem Weg dorthin meine Figur verloren die ich für die Kinder hinterlassen wollte. :,-( Also beim nächsten Besuch besser aufpassen :)"},{"date":" 17.10.2015 13:20 ","person":"Erdmännchen79 ","message":" Leider war nichts zu finden. :,-( Im Umkreis hatten aber auch die Waldarbeiter ihre Arbeit getan.Eventuell wurde er ja dabei entfernt."},{"date":" 13.09.2015 12:40 ","person":"uggula ","message":" Hallo, freue mich immer mitten im Wald einen Cache zu finden. Dieses Mal war es nicht so schwierig. Dose ist im guten Zustand und trocken. Wir haben für die Kinder eine kleine Tauschfigur reingelegt. Viel Spass damit.uggula "},{"date":" 30.10.2014 ","person":"rentier ","message":" Heute in den frühen Morgenstunden war hier ich im leichten Nieselregen ganz allein unterwegs. Weil die Straßenbahn gerade gebaut wird, kam ich dadurch in den Genuss eines ausgedehnten Morgenspaziergangs. Die Dose war schnell entdeckt. Das Versteck ist aber reichlich mutig, muss ich sagen. Wenn hier manchmal wirklich so viel Muggel-Verkehr herrscht wie angedeutet, solltet ihr das vielleicht nochmal überdenken?Jedenfalls habe ich euren Löwen mitgenommen, damit er nicht noch die Wildschweine erschreckt, deren Spuren überall in der Nähe zu sehen waren.Vielen Dank für's Verstecken und meinen ersten Erstfund!"}],"descriptionSnippet":"unser erster Cache (mit GeoKrety)","status":"kann gesucht werden"}