{"hiddenAt":"25.08.2014","waypoint":"OC1134E","coordinates":"E 007° 43.086' N 50° 20.543'","link":"https://www.opencaching.de/viewcache.php?wp=OC1134E","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Dieser Cache ist nur innerhalbeiner Führung möglich!Besucherberkwerke sind kleine Teile der häufig sehr großen Bergwerksanlage, die erhalten, ausgebaut, gesichert und der Öffentlichkeit zugänglich gemacht wurden. Einige Schaubergwerke, wie das Emser Bergwerk, verzichten auf ortsfestes Licht und lassen die Besucher mit Grubenlampen ausstatten.Beliebt sind erhaltene Grubenbahnen und Rutschen oder die spektakuläre Fahrt in einem Boot über einen unterirdischen See. Manchmal verfügt ein Besucherbergwerk auch über eine funktionstüchtige Schachtförderanlage, mit der die Besucher in die Tiefe fahren.  Besuche ein solches Besucherbergwerk.Nimm die Koordinaten am Eingang.Wenn erlaubt mache ein Foto im Inneren der Anlage mit dir oder deinem GPS.Falls das Fotografieren im Stollen nicht erlaubt ist, mache ein Foto davor (ggf. mit deinem Ticket/Eintrittskarte Helm, Grubenlampe oder ähnlichem).Erzähle etwas über den Ort.Die Besucherbergwerke dürfen mehrmals geloggt werden, aber jeder darf diese Safari nur einmal loggen! Glück auf!  Die Listingkoordinaten liegen auf dem Neuhoffnungsstollen in Bad Ems. Info: Wer hier einkomfortables Besucherbergwerk erwartet wird schnell eines Besseren belehrt. Der ehemaligeFörderstollen befindet sich noch in dem Zustand, wie er nach dem Ausräumen vonallem Nutzbaren wie Schienen, Schwellen und elektrischen Installationen in derMitte des vergangenen Jahrhunderts verlassen wurde. Darumsind Gummistiefel und schmutzresistente Kleidung wichtig. Helmeund Lampen werden gestellt.Ausdauererforderlich, da die Tour 2,5 bis 3 Stunden dauern kann. Der Stollen wurde 1858 gebaut underschloss eines der reichsten Blei-/Zinkerz-Lager Deutschlands, das mitUnterbrechungen bis zum 19.03.1945 abgebaut wurde. © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC - Besucherbergwerk (Challenge) von cacher.ella73","cacheType":"virtueller Cache","terrain":2.5,"logs":[{"date":" 21.10.2017 16:20 ","person":"Team Brummi ","message":" Die letzten Sonnenstrahlen ausnutzend habe wir einen Ausflug in den Harz unternommen. Hier stand unter anderem der Rabensteiner Stollen bei N 51° 36.142 E 010° 47.412 auf dem Programm.Der Rabensteiner Stollen ist einer der wenigen Steinkohleabbaugebiete im Harz. Über 200 Jahre lang wurde hier Steinkohle unter schlechtesten Bedingungen abgebaut.1949 wurde der Stollen dann geschlossen.Im Jahre 1981 öffnete das Besucherbergwerk. Heute kann man hier mit einer historischen Grubenbahn einfahren und unter Tage mit einem Schienenfahrrad fahren.Danke für diese bergwerkende Safari"},{"date":" 25.08.2017 ","person":"Labradormix ","message":" Nach meiner Runde auf der Traumschleife und vor dem Gewitter besuchte ich die Edelsteinminen Steinkaulenberg. Wir waren nur zu fünft bei der Führung, daher war es recht familiär. Zu sehen gab es Drusen, Achate, Amethyste und Ähnliches. Und die Geschichte des Hunsrücker Spießbratens, die eng mit (Halb)edelsteinen verknüpft ist. Als wir aus dem Bergwerk kamen, war es draußen fats dunkler als drinnen. Denn ein Gewitter zog auf. Ich habe es so gerade noch trocken zum Parkplatz geschafft.Achso, die Koordinaten: N 49 43.485 E 007 16.503"},{"date":" 05.06.2017 ","person":"wandrema ","message":" N 50 46.983 E 10 25.326 Nachdem wir hier in Trusetal den künstlichen Wasserfall besuchten und lecker hausmännisch gegessen haben, fuhren wir hier im Besucherbergwerk Hühn unter Tage ein. Die Führung dauert ca. 1 Stunde und ist sehr interessant. Wenn man möchte, darf man sich auch an einem Druckluftbohrer ausprobieren, mit dem damals die Sprenglöcher gebohrt wurden ( Vorsicht - extrem laut ). Eine kurze Fahrt mit der Bergwerksbahn war auch Inhalt der Führung  - sehr empfehlenswert..."},{"date":" 30.04.2017 ","person":"kruemelhuepfer ","message":" Bei meiner Wanderung im deutsch-französischen Grenzgebiet habe ich gegen Ende das Besucherbergwerk Nothweiler besucht und eine Führung im St.-Anna-Stollen mitgemacht. Die Koordinaten des Eingangs lauten: N49°04.007 E007°48.564.Danke sagt kruemelhuepfer."},{"date":" 28.12.2016 ","person":"Rose38 ","message":" Hier waren wir in Annaberg Buchholz im Markus-Röhling-Stolln N50° 35.924 E012° 59.724.Es ist wirklich erstaunlich wie es damals unter tage so war im Erzgebige.Dfdc"},{"date":" 22.10.2016 ","person":"ColleIsarco ","message":" Das Besucherbergwerk Bendisberg befindet sich bei:                                                                                                                         N 50° 21.647 E 007° 06.163. Die Anfänge des Bergwerks gehen ins 19.Jhrdt zurück. Bis Mitte der 1950er wurde hier Buntmetallerze (Kuper, Blei, Zink und Silber abgebaut ehe das Bergwerk aus Rentabilitätsgründen stillgelegt wurde. Das Bergwerk verfügt über drei Stollen, von denen im Rahmen einer regulären Führung in den mittlere Stollen eingefahren wird. Der Rundgang dauert ca. 1 Stunde und die Streckenlänge beträgt ca. 600m. Der obere und untere Stollen kann im Rahmen einer Sonderführung begangen werden. Als besonderes Bonbon vefügt das Bergwerk über eine Kletterwand, die auf Anfrage genutzt werden kann."},{"date":" 08.10.2016 13:12 ","person":"capoaira ","message":" Ich war im Besucherbergwerk Kleinenbremen... als Bremer schon lustig :-DEine sehr interessante Führung bei N 52° 13,775 E 009° 02,469Bei der 1,5 Stunden langer Führung konnte man viel erfahren. Das Museum, die Führung und der Rundgang ist sehr interessant. Ich habe den Besuch mit dem MPS Bückeburg I verbunden. Kann man super mit Fahrrad erreichen ;-)DfdC sagt capoairaDanke an cacher.ella73 für meinen 39. [:)]! Grüße aus Bremen - dem kleinsten aber feinsten Bundesland [;)]"},{"date":" 12.07.2016 ","person":"anmj ","message":" Nachdem das Kalibergwerk in Merkers und das Salzberwerk in Bad Reichenhall schon geloggt sind und wir noch einige andere Berwerke besucht haben möchte ich hier das Eisenerzberwerk in Berggießhübel bei den Koordinaten N 50° 52.495 E 013° 56.996 loggen. Wir haben uns hier für eine Führung angemeldet und da kein anderer gekommen ist, haben wir hier eine Extraführung nur für uns bekommen. Auf dem ersten BVild stehen wir mit dem Führer vor dem Eingang. Auf dem zweiten Bild hängt der Führer einen magnetischen Haken an die Wand, er ist wegen des hohen Eisenanteils im Erz kaum ab zu bekommen. Auf dem dritten Bild geht es nach unten. Der Stollen heißt übrigens Marie-Luise-Stollen. DfdC sagen ANMJ"},{"date":" 08.07.2016 ","person":"Beute-Pfälzer ","message":" Meine Wanderung in der deutsch französischen Grenzregion führte mich heute auch an die Eisenerzgrube in Nothweiler.Als ich ankam begann gerade eine Führung an die ich mich noch anschließen konnte.Sehr interessant da herinnen wenn man bedenkt dies ist alles mit der Hand aus dem Berg gebrochen worden.Der Eingang zum Bergwerk befindet sich bei N 49° 04.005 E 007° 48.566 Danke für den Cache.Der Beute-Pfälzer"},{"date":" 22.05.2016 10:00 ","person":"Andreas.Mann ","message":" Heute war ich im Schaubergwerk \"Volle Rose\" im Schortetal bei Ilmenau. Die Besucher können zunächst einen kurzen Film zur Geschichte des Bergwerks anschauen. Dann werden Helme ausgegeben und es geht mit der Grubenbahn, gezogen von einer kleinen Akkulok, etwa 300m ins Erdinnere. Dort kann man Geräte zum Abbau von Flußspat besichtigen. Es sind auch noch kleinere Vorkommen des Minerals vorhanden.Teile des Bergwerkes sind mittlerweile stillgelegt und geflutet. Außer dem Besucherstollen gibt es aber (auf der anderen Seite des Berges im Schobsetal) noch Bergwerke, die betrieben werden könnten. Derzeit ruht aber der Abbau, da die Weltmarktpreise keinen Gewinn erlauben.Unter Tage ist mir kein Foto mit GPS gelungen, nur eines ohne. Daher gibt es Fotos vor dem Mundloch und vom Ticket.Die Koordinaten des Stollenmundloches lauten: N 50 39.900 E 10 55.504TFTC"},{"date":" 22.03.2016 ","person":"weissaberkeinen ","message":" Das Erlebnis Bergwerk Merkers ist ein gigantisches Bergwerk der K+S Gruppe an Grenze von Hessen"},{"date":" 21.02.2016 13:08 ","person":"djti ","message":" In Berchtesgaden haben wir das gleichnamige Salzbergwerk (Homepage, Wikipedia) besichtigt. Dort wird auch heute noch Salz im Nassabbau gewonnen. Die Sole wird 18 km nach Bad Reichenhall transportiert (Daher der Name des Salzes. ).Der Besuch war äußerst interessant und gut gemacht. Neben Rutschpartien durch die Grotten und einer stimmungsvoll gestalteten Bootsfahrt über einen unterirdischen See, konnten wir viel über den dortigen Salzabbau lernen.Koordinaten: N47° 38.252' E13° 01.044'Danke für die Safari-Aufgabe."},{"date":" 19.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Hier steht der Wolf  vor dem Kupferschiefer-Schaubergwerk \"Lange Wand\" in Ilfeld "},{"date":" 30.10.2015 ","person":"MikroKosmos ","message":" Das Besucherbergwerk Rammelsberg in Goslar wäre bei dieser Harzreise auch ohne diese Safari mal wieder dran gewesen! Die Führung durch den Roederstollen mit den imposanten Wasserrädern war spannend und informativ.Die Koordinaten beim Stolleneingang sind N51 53.284 E010 25.225.Danke für die Safari von µKosmos"},{"date":" 19.09.2015 ","person":"Yirrin ","message":" Heute im Rahmen des Mega Earthcache Events am Weltkulturerbe Rammelsberg in Goslar"},{"date":" 01.09.2015 ","person":"dogesu ","message":" In Aalen-Wasseralfingen befindet sich das Besucherbergwerk \"Tiefer Stollen\". Angelegt wurde der Tiefe Stollen 1840"},{"date":" 07.08.2015 ","person":"siebenpunkt ","message":" Salzbergwerk Dürrnberg (Hallein)N 47° 40.033 E013° 05.403Die Stilllegung erfolgte im Jahre 1989.Dieses Salzbergwerk ist das älteste der Welt und das größte Schaubergwerk Europas.Schon ab 1600 kamen die ersten Besucher ins Bergwerk. Die Gesamtlänge des Stollens beträgt 15 km. (Führung Fußweg 1km)Zeit: 1,5 StundenZuerst wurden wir passend eingekleidet, dann fuhren wir mit der Grubenbahn 600 m in den Berg ein und 80 m hinab. Unterwegs passierten wir die österreichische"},{"date":" 06.08.2015 ","person":"Die Wildensteiner ","message":" N 50 49.259 E 010 07.380Besucherbergwerk MerkersIm thüringischen Merkers kann man bis in 800 Meter Tiefe einfahren. Ein ganz besonderes Erlebnis! Danke für diese unterirdische Safari! "},{"date":" 03.05.2015 ","person":"Riedxela ","message":" im ehemaligen Eisenerzrevier Dillenburg liegt bei Oberscheld im Wald der Ypsilanta Stollen. Dieser Stollen diente dem Bergwerk als Wasserlösungsstollen. Der Bergbau- und Feldbahnverein Schelderwald macht hier Befahrungen für Besucher durch den 146m langen Stollen. Die Besucher bekommen einen Helm und ein Geleucht (Grubenlampe) gestellt. Ansonsten ist der Stollen nicht zusätzlich ausgeleutet. Man kann sich also fast wie ein Bergmann fühlen, der in den Stollen einfährt. Im Stollen sind verschiedene Pressluftbohrer zu sehen, die man für das setzen der Sprenglöcher benötigt hat und es wird auch demonstriert, wie der Bergmann im Mittelalter mit Schlägel und Eisen gearbeitet hat. Der Eintritt ist frei, jedoch ist eine Spende in die Vereinskasse willkommen, da der Besucherstollen nur durch Mitgliedsbeiträge und Spenden unterhalten wird.Der Stolleneingang befindet sich hier: N 50° 44.523 E 008° 22.205 Danke für die Untertage-Safari!  "},{"date":" 03.11.2014 ","person":"BESTPOE ","message":" N 50° 37.900, E 011° 18.325Bei Wittmannsgereuth im Mellestollen wurde Eisenerz für die Maxhütte in Unterwellenborn gewonnen. Das Erz wurde mit einer Seilbahn vom Eisenberg bis in die Maxhütte transportiert. Bei Bedarf finden Führungen statt."}],"descriptionSnippet":"Mache eine Führung in einem Besucher-Stollen mit","status":"kann gesucht werden"}