{"hiddenAt":"17.12.2009","waypoint":"OC11AE7","coordinates":"E 007° 59.902' N 49° 42.436'","link":"https://www.opencaching.de/viewcache.php?wp=OC11AE7","description":"Das Donnersberg-Waldgebiet sieht auf der Karte wie ein Drache aus. Je nach Geschmack ist es ein Godzilla oder ein freundliches Urmel (siehe die kleinen Flügelchen des Drachen).Das Vorholz ist in diesem Sinne die Schnauze des Drachen.Somit geht es heute in die Drachenschnauze und, wie sollte es anders sein,auch ein Stück entlang des Kneipp-Napoleon-Wanderweges.Der Drache rückt den Schatz natürlich nicht einfach so raus.Ihr müsst schon erstmal ein Stück durch die Drachenschnauze marschieren.Und wenn Euch der Drache nicht verschluckt, werdet ihr den Schatz finden.Die Gesamtstrecke inklusive Rückweg ist 3,5 km lang und als Tag-Cache ausgelegt.Die exponiert vertikale Ausrichtung der Stages ermöglicht eine erfolgreiche Suche auch bei Schnee und Dunkelheit.Los geht es am Napoleonstein, bei dem ihr parken könnt.Unterwegs kommt ihr an folgenden Caches vorbei:OC81D7 - Kneippanlage VorholzOC808B - Heldinnen der Raumfahrt OC8071 - Kappelberg - ganz oben in RheinhessenStage1Am Napoleonstein kann man auch parken, genug Platz für viele viele Cachemobile! Der Napoleonstein wurde im Laufe seiner bewegten Geschichte vergraben, wieder aufgestellt, entfernt und wieder aufgerichtet.Aber wann wurde er erneuert? = ABCDStage2N 49° 42. [C/2] [A+B-C] [C+D]E 7° 59. [C/2] [C-A-A] [B/3]Eine Schwarzkiefer als Weihnachtsbaum?Lieber nicht, dann wird sie bis zu EFG Jahre altStage3N 49° 42. [E-A] [C] [E-F-A]E 7° 58. [B+D] [E+A] [A+G]Hier sind Hinweise auf einen Geheimgipfel zu finden.Damit er auch weiterhin versteckt bleibt, wird mit fragwürdigen Entfernungsangaben verwirrt.Aber egal, uns interessiert hier nur die angegebene Größe des Waldgebietes Vorholz = HIJStage4N 49° 42. [H] [J-A] [I+G]E 7° 59. [J+A] [H-A] [I+J+A]Falls der böse Vorholz-Drache Euch verschlucken will, könnt ihr hier auf Rettung hoffen. Der Code lautet XXXX-KLMFinalN 49° 42. [L-M] [K+L] [F+G]E 7° 59. [L-M] [L+M] [K+A]Hier findet ihr den Schatz. © ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Vorholz - Drachenschnauze von ramieh","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.02.2018 ","person":"Barfly ","message":" Nach dem Parken ging es erst zum Tradi an der Kneipp Anlage, der schnell  war.Der Start in den Multi geriet gleich an Stage 1 ins stocken, da mir der gesuchte Wert verborgen blieb. Vielleicht lag es am Schnee?Daher besuchte ich erstmal die Heldinnen der Raumfahrt.Beim Besuch bei den Damen viel mir ein Hinweis ins Auge, der mir zeigte, wo sich wahrscheinlich Stage 2 des Mutlis befindet.Dort konnte ich mit logischem Nachdenken und Rückrechnen die fehlenden Werte von Stage 1 noch ermitteln.Der rest der Tour verlief ohne Probleme. Auch der Tradi auf dem Kappelberg zeigte sich sofort.Danke ans Team Ramieh für die vier Dosen auf meiner Runde.Bei den Heldinnen lasse ich einen blauen Warpkern zurück!Lg Barfly"},{"date":" 22.11.2015 19:15 ","person":"Hawei01 ","message":" Nachdem wir vor kurzem daneben lagen, haben wir heute bei frostigen 5 Grad einen neuen Anlauf gestartet. Diesmal haben wir richtig gerechnet und alle Stages gleich . Auch die Dose am Final wurde schnell entdeckt und wir konnten uns im Logbuch eintragen. Vielen Dank, sehr schöne Runde."},{"date":" 01.11.2015 19:20 ","person":"Hawei01 ","message":" Leider mussten wir an Stage 3 abbrechen, da hier Fällarbeiten stattgefunden haben. Wir haben leider keinerlei Hinweise für die nächste Stage finden können. Vielleicht Hilft zuhause Tante Wiki weiter. Trotzdem vielen Dank"},{"date":" 09.08.2015 ","person":"AndreIsaPaul ","message":" Heute auf Nachmittagsrunde für die Cachehunde Luke! und Jule hier zusammen mit Taiga-Ente und dem Altenlingler eine schöne Runde im Vorholz gedreht und eine gute Zeit gehabt...Danke und schöne Grüße - AndreIsaPaul und Luke! "},{"date":" 06.05.2014 21:00 ","person":"Heinzybaby ","message":" Schöne Geschichte, schöne Runde, alles gut zu finden und dann noch nicht mal verrechnet - was will man mehr. Grund genug, um ein blaues Schleifchen da zu lassen!TB in: Schneckenfreund GuntherT4TC!#890"},{"date":" 03.01.2010 ","person":"Faust 64  ","message":" Na, da loggen wir doch auch mal unseren geocaching.com Fund nach:Sehr schöne Winterwanderung im Vorholz mit vier 1a-ramieh-Qualitätscaches. Dies war die Nummer Drei.Einer unserer Adventskalender-Favoriten bisher. Superschöne Wanderung, überraschende Fragen (Stage 1 : tricky !) und der \"Beifang\" Kneippbecken, Kappelberg und Heldinnen ist natürlich auch nicht zu verachten. Am Anfang haben wir wohl nicht den ganz richtigen Weg erwischt, also mussten wir zu Stage 2 für 100m durchs Unterholz, aber von der Schwarzkiefer an lief alles wie am Schnürchen. Ach ja und was das Vorholz angeht - wir finden : UrmelAdventskalender : 14 down, 10 to go Danke für die ganze Runde und die vier Caches, geloggt haben wir um 17.15 Uhr, Gruß aus Kaiserslautern,Faust 64# 1291"}],"descriptionSnippet":"Ehemaliges 18. Türchen (Vorholz) des Donnersberger Adventskalender 2009","status":"kann gesucht werden"}