{"hiddenAt":"24.09.2014","waypoint":"OC11529","coordinates":"E 009° 52.385' N 49° 14.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC11529","description":"                        (English description behind.)So, hier kommt Sie. Die keltische Viereckschanze bei Langenburg ZWEI - PUNKT - NULL! :-) - Vom Boden in die Luft. Da die Location an sich, sich nach wie vor gut eignet, nun die zweite Version, die hoffentlich länger am Leben bleibt. Viel Spaß damit.LG Schnüffelbären----------------------------------Erforschung einer ehemaligen keltischen Viereckschanze auf Langenburger Gebiet und zur Erinnerung an das Langenburger Kinderferienprogramm 2012Nicht weit vom Langenburger Freibad (mit idealem Parkplatz) befinden sich die Überreste einer keltischen Viereckschanze. Hier führt ein Trampelpfad Richtung Michelbach/Heide hindurch. Außerdem eignet sie sich gut als Kinderabenteuerspielplatz. Eine Bank und eine Infotafel sind ebenfalls vor Ort. Um den Cache zu finden, müsst ihr herausfinden, wie lang die spätkeltische Zeit, in die die Schanze datiert wurde, ist. Zeitraum=X .Die Berechnung des Finals erfolgt dann folgendermaßen:N 49 14,615 + XE 009 52,800 - XStartinhalt:- 3 kleine Kastanien- Kleiner Kerzentroll- Kleiner Kerzenständer in Herzchenform- Kleiner, bunter Tonzwerg- Rotes HerzViel Spaß beim Suchen und Finden :-) .LGSchnüffelbärenP. S. Bitte beachtet, das Nachtcacheverbot, um die Tiere zu schützen und nicht zufällig einem Wildschwein gegenüber zu stehen.P.P.S. Für den Erstfinder ist eine kleine Überraschung mit drin ^^. Viel Spaß damit.=========================English description=========================Not far from Langenburg swimming pool (with ideal parking) are the remains of a Celtic construction, a Viereckschanze. Here a trail toward Michelbach / Heath leads through. It also works well as a children's adventure playground. A bank and an information board are also on site. To find the final you must show, how lang ist the lateceltic time on the information board. This is X . That you need to find the final. The final ist to:N 49 14,608 + XE 009 52,792 - XStartitems:- 3 kleine Kastanien- Kleiner Kerzentroll- Kleiner Kerzenständer in Herzchenform- Kleiner, bunter Tonzwerg- Rotes HerzHave fun for searching and finding :-).LG Schnüffelbären                    © Schnüffelbären, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Keltische/Celtic Viereckschanze bei Langenburg 2.0 von Schnüffelbären","cacheType":"Multicache","terrain":2,"logs":[{"date":" 05.01.2015 ","person":"Schnüffelbären ","message":" HinweisHeute - pünktlich zu Weihnachten einen kleinen Abstecher hierher gemacht. Dem Cache und der Viereckschanze geht's soweit gut und er kann gut  werden ☺ .Viel Spaß und frohe Weihnachten.LgSchnüffelbären        "}],"descriptionSnippet":"Keltische Viereckschanze bei Langenburg 2.0 - Vom Boden in die Luft / Celtig Viereckschanze at Langenburg 2.0 - From the","status":"kann gesucht werden"}