{"hiddenAt":"09.11.2014","waypoint":"OC1179C","coordinates":"E 010° 13.581' N 52° 52.541'","link":"https://www.opencaching.de/viewcache.php?wp=OC1179C","description":"Das HexenhausKnusper, knusper knäuschen,wer knuspert an meinem Häuschen?Der Wind, der Wind, das himmlische Kind. Ich w%\"sche Euch v%\"l Spaß mit dem C\"%he. Passt bi&!e auf und f=!lt nicht r§$n. G)§ß André© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vzzre ynatfnz, Nezr nhffgerpxra, ehuvt Ngzra, avpug noehgfpura....fbafg ubyg fvr qvpu!","caseType":"nano","difficulty":1,"condition":"ok","name":"Das Hexenhaus von Einfach_Andre","cacheType":"Rätselcache","terrain":3.5,"logs":[{"date":" 12.02.2015 ","person":"ErdmännchenTeam ","message":" Das Rätsel wurde gestern am Abend noch schnell gelöst weil wir ja heute so wieso in der Gegend sind. An den ermittelten Koordinaten angekommen näherte ich mich dem Hexenhaus mit der gebotenen Vorsicht, die Hexe machte wohl gerade ihren Mittagsschlafund so konnten wir schnell loggen und wieder verschwinden. Hier ist alles i.O auch der Deckel ist drauf. "},{"date":" 23.11.2014 16:30 ","person":"Charly43 ","message":" Der Nachmittagssonnenschein lockte mich von der Scholle. Erst kreiste ich ohne GPSer - nur mit Karte und Luftbild - das Final von einem Multi ein, wurde aber wohl wegen zu kurzer Schritte nicht fündig . Das macht mir heute nicht viel aus, denn hier gibt es ja noch das Hexenhaus . So fix wie ich dessen Koordinaten ermittelt hatte, klappte es mit dem Finden nicht, es wurde auch schon wieder dämmrig . Schließlich entdeckte ich das Quartier von Baba Jaga. Sie muss wohl kurz vor meinem Besuch ins Wasser gehechtet sein, denn die Ringe an der Oberfläche konnte man noch erkennen. In sicherer Position trug ich mich in ihr Gästebuch ein , das ich dann wie vor platzierte . Die Location muss ja im Sommer ein Blutsaugerparadies sein .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf "},{"date":" 17.11.2014 ","person":"hkoschig ","message":" Das war nach dem Regen eine kitzlige Angelegenheit, aber mit ein bisschen Vorsicht und von der richtigen Seite war das Logbuch dann doch zu angelnDanke sagt der Magnetfisch aus dem Magnetfisch Team"},{"date":" 16.11.2014 ","person":"pikocke1 ","message":" Da ich heute schon mal in der Gegend war, hab' ich natürlich noch dieses schicke Hexenhäußchen besucht.Das unglaublich schwere Rätsel konnte ich gut lösen und so steuerte ich auch gleich das richtige Versteck an ,obwohl ich hier den unterstützenden Geochecker doch stark vermisste.  ;)  Die Location sowie das Versteck waren hier absolut stimmig ,und auch der Weg zum Cache hat mir sehr gut gefalllen .Vielen Dank fürs VersteckenGruß Marko"},{"date":" 14.11.2014 ","person":"Erdhörnchen_Ul ","message":" Endlich hatte ich mal wieder Zeit zum cachen, und dann auch noch direkt vor der Haustür, ungefähr jedenfalls.Sogar das Rätsel könnte ich alleine lösen, und nach Lebkuchen stand mir der Sinn...Da war die Enttäuschung doch groß, nix Lebkuchen. Nur Fango hätt' ich haben können.Ist schon lustig, so nahe der Straße und doch so abgelegen.Danke für's herlocken,Erdhörnchen"},{"date":" 09.11.2014 10:25 ","person":"Kibuone ","message":" Da saß Ich gerade draußen auf der Bank und musste feststellen das ein neuer Cache da ist , also fing Ich an zu rätseln und kam auch recht flott auf die Lösung , also los .Vor Ort viel mir auf das so ein Cache genau das richtige für einen Sonntag morgen ,nach dem Geburtstag seiner Freundin ist :D aber dennoch hat die alte Hexe mich nicht zu fassen bekommen .Danke für diesen schönen Cache"},{"date":" 09.11.2014 10:05 ","person":"HilQu ","message":" Guten Morgen lieber Owner, heute morgen beim Orchideen Tauchen wurde ich darüber informiert, dass es ein neues Fragezeichen auf der Karte gibt und ob ich mir das mal anschauen könnte. Nur halb Herzog schaut ich rauf, weil ich ja mit meinen Orchideen beschäftigt war. Nach drei weiteren Tauchdurchgängen kam ein ich hab es und wo ist den dein GPS Gerät?Nach dem auch diese Frage geklärt war, wurde ich dazu gedrängt mit zu kommen. Also Schuhe an und los. Ich hatte so eine Vermutung wo es hin geht, weil ich diese Strecke ja auch täglich fahre. Angekommen hatten wir gleich die richtige Idee und kibuone den Mut ans Hexenhaus anzuklopfen. Die Hexe macht ihm auch schnell auf und so konnte das jungfräuliche Logbuch signiert werden. Danke für das kleine Rätsel und für die Dose in dieser sehr geheimnisvollen und verwunschen Umgebung "}],"descriptionSnippet":"","status":"kann gesucht werden"}