{"hiddenAt":"28.08.2014","waypoint":"OC116B4","coordinates":"E 009° 19.748' N 47° 36.263'","link":"https://www.opencaching.de/viewcache.php?wp=OC116B4","description":"Früher gingen wir in den Wald, um Pilze, Beeren, Esskastanien oder etwas Dekoration zu sammeln. Inzwischen suchen wir vor allem Döschen, und es kommt oft vor, dass wir nicht mal daran denken, eine Plastiktüte oder gar einen Korb dabei zu haben.Kommt Euch das  bekannt vor?Vielleicht sollten wir wieder etwas naturnaher werden. Deshalb ist es Aufgabe für diesen Safari-Cache, bei einem Geo- oder Opencache einen oder mehrere Pilze zu finden und Beides zusammen zu fotografieren. Die Pilze sollen für das Foto an ihrem Original Standort bleiben(!), und nur die Dose darf maximal 10 Meter bewegt werden.Zum Loggen dieses Safari Caches bitte folgendes tun: Einen Cache und nahe dabei Pilz(e) finden. Cache und Pilz(e) wie oben angegeben fotografieren; gerne mit Euch oder irgendetwas von Euch im Bild. Die Pilzsorte bestimmen und im Logtext angeben. Zusätzlich die ursprüngliche Entfernung Cache/Pilz. Beschreiben, was Ihr vielleicht sonst noch Interessantes gesehen/erlebt habt. Im Logtext die Koordinaten des Caches im Format \"N DD MM.MMM E DDD MM.MMM\" eintragen. Jeder Fundort darf nur einmal genannt, bzw. geloggt werden (Ausnahme Teamlogs). Diese Safari kann pro User bis zu fünfmal geloggt werden. Es muss sich dabei aber jedes mal um eine andere Dose und um eine andere Pilzsorte handeln. Achtung: Pilze können extrem giftig sein!! Unbekannte Pilze und vor allem die Knollenblätterpilze nicht anfassen; nur anschauen und fotografieren. Bitte besonders auf  Kinder achten! Im Wald die Pilze und Caches (außer NC) bitte nur tagsüber suchen! Das Döschen im Beispielfoto gehört zum Cache GC23XRK \"Arch Attack  - Rooting Around\" in Wales, und der Pilz ist ein Maronenröhrling. Er war leider schon etwas angenagt, aber trotzdem lecker. Für das Foto musste die Dose nur auf die andere Seite des Baums gestellt werden. Pilze gibt es übrigens nicht nur im Herbst. Manche sind bis in den Winter hinein zu finden. Ein paar Sorten (z. B. Märzellerling, Morchel, Maipilz) wachsen im Frühjahr, und einige Sorten findet man ganzjährig.Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: mambofive; STF: Riedxela  Alle: Danke für die schönen Fotos!© Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Dosen und Pilze finden (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 01.02.2018 ","person":"anmj ","message":" Auf der Angelrunde haben wir an der Koordinate N 50° 06.975 E 010° 13.091, bei einer anderen Dose gleich noch einen Pilz entdecken können. Hier haben wir aber sie Sorte leider nicht bestimmen können, wir dachten auch erst es sei ein weggeworfenes Taschentuch, aber es war wirklich ein Pilz der da gewachsen ist. DfdC sagen ANMJ"},{"date":" 01.02.2018 ","person":"anmj ","message":" Wir haben auf einer Mysterie Angelrunde an der Koordinate N 50° 07.100 E 010° 12.944 noch einen Fliegenpilz unter einer Cachedose entdeckt. DfdC sagen ANMJ"},{"date":" 22.10.2017 ","person":"claudifa ","message":" Heute wollte ich einen der letzten Tage dieser Pilzsaison nutzen und mal nach dem Felsele-Cache (OCFE58) schauen, der relativ nahe bei mir zu Hause liegt. Da wird doch bestimmt in der Nähe noch ein Pilz stehen, ist ja schließlich der ganze Wald voll. Den Cache habe ich schon vor 5 Jahren . Dieses Mal war er allerdings an einer anderen Stelle zu finden und war auch überhaupt nicht getarnt. Nach einem Pilz musste ich schon ein wenig suchen, fand aber glücklicherweise in 7 großen Schritten von der Dose entfernt noch einen ziemlich vergammelten Maronenröhrling, also essen wollte den keiner mehr.Den Pilz habe ich mit  N 47°55.402 E 008°12.307 eingemessen. Der Cache liegt nach meinem GPS jetzt bei N 47°55.402 E 008°12.307 also haarscharf 9,3 m entfernt.Nach dem Fotografieren habe ich die Dose dann aufgeräumt und wieder getarnt. Danke für meinen OC-Cache Nr.66 "},{"date":" 19.10.2017 12:45 ","person":"flint24220 ","message":" N 54 15.113 E 010 02.728FlintbekBeim Fund von GC7A94G konnte ich den Petling unter einigen Pilzen wegziehen. Näher können sich Dose und Pilze nicht sein. Aber als hoffnungsloser Pilz-Nichtkenner stehe ich bei der Bestimmung vor einem Riesenproblem. Unzählige Pilzbilder im Internet verglichen. Nichts passte so wirklich. Am ehesten könnte es nach meinen Recherchen ein \"rötlicher Holzritterling\" sein. Aber vielleicht weiß es jemand besser. Für sachdienliche Hinweise bin ich dankbar. DfdC"},{"date":" 20.08.2017 ","person":"weltengreif ","message":" Another Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multi caches as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the the way. The weather, however, held up, and I wasn't forced to gain altitude too often, so the trip ended up being pleasant enough.This cache was just some three steps away from this yellowish fungus, which, being far from an expert, would venture to be a crab-of-the-woods. Coords were N51 4.530 E7 9.657.TFTC & greets from \"Blade City\" Solingen!Cache #7330 (approx.)Found on 20 August 2017.++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++Liebe"},{"date":" 20.08.2017 17:30 ","person":"Schnullebacke ","message":" Am Final eines GC-Multis in Tübingen entdeckten wir in ca. 2 Meter Entfernung diese beiden Pilze.Wir tippen mal laut Tante Google auf einen Kirschroten Speitäubling, haben aber ehrlich gesagt keine Ahnung.Die Koordinaten lauten: N 48 30.032 E 009 04 018Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar "},{"date":" 27.07.2017 ","person":"Seebaer777 ","message":" gefundenIch war unterwegs in Odenthal-Untereschbach und habe mich an einem Märchen-Multi versucht, bei dem ich leider das Final  hatte. Auf dem Weg kam ich an einigen Pilzen vorbei, wobei ich ein Schnappschuss gemacht hatte mit einer Dose, die ich bei einem vorhergehenden Cache gefunden hatte (selbstverständlich gehörte diese Dose nicht zu dem gefundenen Cache).Koords: N 50°57.288 E 7°13.876Wir schätzen diesen Pilz ein als falschen Pfifferling"},{"date":" 13.11.2016 ","person":"anmj ","message":" Auch hier ein zweiter Log, nachdem man diese Safari mehrmals loggen darf. Wir haben an oder besser gesagt unter einer Pilzgruppe einene weitere Pilzart . Haben an den Koordinaten N 49° 44.596 E 009°57.225 die Dose ganz vorsichtig herausgeholt um zu loggen. DfdC sagen ANMJ"},{"date":" 24.10.2016 ","person":"anmj ","message":" In unserem Urlaub auf Rügen habe ich beim cachen, am Fuß einer Eiche bei den Koordinaten N54° 26.913 E 013° 33.211 die auf dem Foto zu sehenden Pilze fotogrfiert. Die Dose die auf einem der Bilder zu sehen ist hat die Maße 15x11cm und die Pilze waren Kniehoch. DfdC sagen ANMJ"},{"date":" 15.10.2016 ","person":"Schadi ","message":" Während meines Urlaubs am Bodensee bin ich auf diese Safari-Serie gestossen, und schaue mich jetzt immer wieder mal nach passenden Orten und Funden um.Die Gelegenheit für diesen Dosen"},{"date":" 13.10.2016 19:00 ","person":"Q-Owls ","message":" HinweisWichtig bei Champignons: A) Nur wenn sie auf der Unterseite rosa bis braun sind, können es wirklich Champignons sein. Ansonsten sind es Knollenblätterpilze oder was auch immer. †  B) Wenn A zutrifft, aber sie nach Karbol"},{"date":" 13.10.2016 17:40 ","person":"HH58 ","message":" Fund Nr. 3"},{"date":" 05.10.2016 12:32 ","person":"Valar.Morghulis ","message":" Am heutigen Tag ging's mit meinem Nachwuchscacher in Richtung Sermuth eine Dosen-Runde drehen.Am Schöpfwerk (OC765B) beiN 51° 09,685 E 012° 47,771entdeckten wir direkt neben dem Döslein zwei wunderschöne Pilze.Ich als Nichtpilzkenner würde sagen, dass es Schirmpilze sind, aber da lasse ich mich gerne belehren ;-)Sie sind jedenfalls stehen geblieben und wanderten nicht in den Pilzkorb.Vielen Dank an Q-Owls für diese schwammige Safari ;-)Valar.Morghulis 5. Oktober 2016 # 254"},{"date":" 03.10.2016 ","person":"Spatzenbande13 ","message":" Während unserer Cachingaktivitäten in den Sommerferien kamen wir auch hier vorbei. Der Pilz wuchs direkt neben der DoseN 54 ´50.252E 009 20.138Vielen Dank für die nette Idee!"},{"date":" 27.07.2016 ","person":"FlashCool ","message":" Wandertag im Taunusgebirge. Auf und ab ging's und zwischendrin war auch gefälliges Gelände. Hier an dieser Stelle stand einst ein Römerkastell - und nebendran gab's auch einen Traditional-Cache GCJZ60 zu finden. Und eben ein Pilz - etwas klein (ich hoffe man erkennt ihn auf dem Foto).Koordinaten (vom Cache): N 50° 13.664 E 008° 26.653Vielen Dank für den interessanten Safari-Cache."},{"date":" 18.06.2016 ","person":"DadVader ","message":" Heute waren wir wieder beim Geocachen und so fanden wir an Station 1 eines Mystery-Multi bei N49° 31.519 E012° 00.821 einen Steinpilz der ca. 3 Meter entfernt von der Dose stand.Zum Glück war das nicht der einzige Fund und am Ende hatten wir auch die Finaldose in der Hand."},{"date":" 13.10.2015 ","person":"papatiger ","message":" Ich fand einen GC (GC62QM4) in einem abgestorbenen Baumstamm bei N47° 44.125  E 9° 39.953. Im selben Stamm weiter unten fand ich einen kleinen orangenen Ziegenbart. Dann fand ich noch direkt daneben (50cm) einen Hallimasch"},{"date":" 04.10.2015 ","person":"Rabarba ","message":" Märkisch Oderland, bei Hardenberg (Klostersee"},{"date":" 12.09.2015 ","person":"Team Brummi ","message":" An dem Cache \"La Pointe du Médoc - Camping-Cache\" bei                                 N 45° 29.891 W 001° 07.685                                                fanden wir neben der Dose, also neben dem Dosenversteck einen Pilz, um nicht zu sagen mehrere Pilze. Das wäre, die Betonung liegt auf wäre, eine feine Mahlzeit geworden, wenn wir uns denn mit dem Pilze finden genauso gut auskennen würden wie mit dem Dosen finden .So blieb uns nur die Fotoalternative und eine Bestimmungssuche im Inet. Ganz Pilzkenner die wir nun sind würden wir den Pilz der Familie der Trichterlinge zuordnen. Am ehesten dem \"Bitterlichen Truchterling\" ... nicht essbar.Man gut, dass wir uns auf Dosenchampignons beschränken .Danke für diese Safari"},{"date":" 07.09.2015 ","person":"Q-Owls ","message":" Hinweis@\t\t\t\t  \t\t\t\t\t\tNordlandkai: Danke für den Perlpilz-Eintrag! Der Perlpilz ist sicherlich essbar, schmeckt aber ziemlich \"erdig\". Das Hauptproblem von Perlpilz und dem grauen Wulstling ist, dass sie wenig Unterschiede zum sehr giftigen Pantherpilz haben. Wer die drei nicht hundertprozentig sicher auseinander halten kann, sollte sie besser nicht sammeln.^^"}],"descriptionSnippet":"Bei einem Cache Pilz(e) finden und bestimmen","status":"kann gesucht werden"}