{"hiddenAt":"14.08.2010","waypoint":"OC11EC0","coordinates":"E 008° 24.818' N 48° 46.025'","link":"https://www.opencaching.de/viewcache.php?wp=OC11EC0","description":"Die aufgeführten Koordinaten liegen zwar in der Nähe des Caches, helfen aber nicht weiter.Parkmöglichkeiten gibt's am Loffenauer Erdbrüchle (N 48°46.315' E 8°23.958') oder am Rißwasen (N 48°46.423' E 8°25.010'). Von beiden Parkplätzen müssen noch etwa 1,5 km zurück gelegt werden.das Tal des Kaltenbrunnenbachs in der Nähe des CachesKurti Konfus rollte bei schönem Wetter gerne seinen Schlafsack bei N 48°46.025', E 8°24.818' aus. Das lag nicht weit von seinem Lieblingscache OC11EC0 beim Oberlauf des Kaltenbrunnenbachs. Er kannte zwar dessen Finalkoordinaten, aber gefunden hatte er ihn bislang noch nicht. Das wurmte ihn, und immer wieder erhoffte er sich, durch Übernachtungen an dieser Stelle morgens einen guten Ausgangspunkt für die Dosensuche zu haben.Sein Orientierungssinn war allerdings grauenhaft, und immer, wenn er sich vornahm, die Dose endlich zu heben, wurden daraus stundenlange Fahrten mit seinem Cachemobil. Wenigstens war sein Schlafsack immer dabei.Wieder einmal hatte er eine Nacht an seinem Platz zugebracht, und er machte sich am nächsten Morgen auf, um OC11EC0 zu suchen. Bei N 48°19.526', E 9°47.156' merkte er, dass er viel zu weit in Richtung Südost abgedriftet war und kratzte sich am Sack.Also erst mal wieder zurück nach Norden. Die Fahrt dauerte ziemlich lange. Es war schon dunkel, und er legte sich in seinen Schlafsack. Am nächsten Morgen wachte er mitten in einem kleinen Friedhof auf. Die Befürchtung, dieses Mal ziemlich weit nach Norden gekommen zu sein, bestätigte sich beim Blick auf die Backsteinkirche. Die hatte es allerdings in sich. Kurtis Messung ergab eine Neigung des Turms von mehr als 5%. Pisa war ein Witz dagegen. Er traf einen Briefträger, der ihm bestätigte, dass man nach solch schiefen Türmen tatsächlich lange suche müsste. Kurti wollte nun wissen, wo er denn nun wäre. Der Mann von der Post antwortete ihm: \"Wir sind noch in Deutschland. Der Ort hier entspricht genau der absoluten Differenz der Breite zwischen OC11EC0 und dem Ort, an dem Du Dich am Sack gekratzt hast, in tausendstel Minuten\". Das klang in der Tat ziemlich nach Norden, und so machte er sich wieder auf nach Süden.Kurti fuhr und fuhr. Irgendwann wurden die Berge immer höher, und der Höhenmesser seines Cachemobils zeigte schon mehr als 2800 Meter an. Er steuerte den nächsten Gipfel an. Dieses Mal lief ihm eine Postbotin über den Weg. Von der wollte er wissen, ob er wieder im Schwarzwald wäre. Diese Frage sie musste verneinen, aber sie konnte ihn damit trösten, dass er das Land noch nicht verlassen hätte - gerade noch. \"Wo bin ich eigentlich?\", fragte Kurti nach. Die Frau gab ihm als Antwort: \"Der Ort entspricht exakt der absoluten Längendifferenz zwischen dem Ort, an dem Du Dich am Sack gekratzt hast, und OC11EC0 in Milliminuten\".An dieser Stelle verlassen wir Kurti. Wider Erwarten hat er den Cache inzwischen gefunden, und er bewacht ihn - zumindest so lange, bis er Lust auf einen anderen bekommt.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Qvr Begr va qre Hztrohat qrf Pnpurf jüeqra frvg qrz refgra Whyv arhamruauhaqregqervhaqarhamvt rvare Yäatra- bqre Oervgraqvssreram mj. frpufhaqfvromvt- haq fvrorahaqfvromvtgnhfraq Zvyyvzvahgra ragfcerpura.Svany: hagre rvarz Fgrva","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Kurtis Irrfahrt von Ignal","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 22.11.2014 ","person":"cento ","message":" Olala, das war ja eine höllische Irrfahrt, die Ignals Kurti da hingelegt hat. Zwischendrin haben wir die Augen fest zu gemacht, sonst wären wir ins Schleudern gekommen, doch schnell auch wieder aufgemacht , sonst wären wir weiß der Kurti wo gelandet. Heute haben wir uns dann auf den Weg gemacht, um zu sehen, ob die irre Fahrt uns zur begeehrten Dose führt.Und tatsächlich  wir sind sehr gut angekommen. Wir haben ja auch so einen Kurti, doch der bleibt uns hübsch zu Hause, wer weiß schon was der sich alles ausdenken würde.Danke fürs herloggen.Grüßle centoNachlog auf OC "},{"date":" 31.08.2010 ","person":"wernerwersonst ","message":" Ja, das waren noch Zeiten, als Ignal seine Spoiler noch nicht im GeoCheck versteckt hat   8)    8)    8)  ...Früher war eben doch alles besser!Merci!Werner, wer sonst?[Nachtrag vom 28.04.2015]"}],"descriptionSnippet":"Mystery in schöner Umgebung","status":"kann gesucht werden"}