{"hiddenAt":"23.07.2014","waypoint":"OC11126","coordinates":"E 007° 54.536' N 47° 48.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC11126","description":"Parkt an den angegebenen Koordinaten. Folgendes hilft euch aber auf dem weiteren Weg weiter:Folge dem \"Kreuzweg\" ca. 125 Meter bis zum Tresor auf der rechten  Seite des Weges.\"Norde\" den \"Kompass\" ein.Du findest Hui Buh beiN  210°, 180°,240°E 150°, 270°, 60° Viel Glück wünscht euch 5er-pack  Verwischt eure Spuren nach dem Besuch bitte! P.S.: Den Cache bitte zwischen 01.10.-31.03. wegen Fledermausschutz nicht angehen. Logs in dieser Zeit werden gelöscht.© 5er-pack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgntr: qvr ahyy oenhpug xrva zrafpu","caseType":"klein","difficulty":3,"condition":"ok","name":"Hui Buh beist sich durch von 5er-pack","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 30.06.2015 ","person":"chrissy_dugi ","message":" Es war wiedereinmal an der Zeit Hui Buh einen Besuch abzustatten und nach dem Rechten zu sehen. Gemeinsam mit Ebi (Ebiszka) verliess ich (Chris) heute Morgen früh mein Zuhause und machte mich auf den Weg Richtung Hui Buh's Heimat. Das Wetter zeigte sich von seiner schönsten Seite. Gleissend helle Sonnenstrahlen durchfluteten den stahlblauen Himmel. Nicht der kleinste Wolkentupfer war zu sehen. Die Temperaturen am Morgen waren noch angenehm kühl, sollten dann aber im Tagesverlauf über die 30°C-Marke steigen.Wir erwarteten Hui Buh beim \"Stillen See\" anzutreffen. Doch mit Erschrecken stellten wir fest, dass er dort eingemauert wurde. Egal was wir auch versuchten, wir konnten ihn dort aus seinem Verlies nicht befreien. Durch die dicke Wand hörten wir jedoch Hui Buh uns zuflüstern, dass er einen Ausgang  habe, und wir uns um ihn keine Sorgen machen mussten. Er teilte uns mit, wo er sich durch die Wand gebissen hatte. Es dauerte eine ganze Weile bis wir aus seiner kryptischen Botschaft schlau wurden und wussten, wo dieser Ausgang lag. Sogleich machten wir uns auf den Weg dorthin, und tatsächlich stiessen wir dort auf ein kleines Loch in einer Mauer. Dieses war gerade gross genug, damit wir uns dort hindurchquetschen konnten. Gespannt begaben wir uns dort auf die Suche nach Hui Buh. Doch dieser Wirbelwind entwischte uns erneut. Dafür aber schrieben wir unseren Besuch in seinem Gästebüchlein ein und setzten danach unsere Suche nach dem kleinen Gespenst fort.Vielen Dank, Ebi, für das tolle Abenteuer! Ich hatte richtig den Plausch dabei!Herzlichen Dank, 5er-pack, für das coole Hui Buh Erlebnis! Einmal mehr hatten wir unglaublich viel Spass dabei."},{"date":" 29.06.2015 ","person":"major.tom ","message":" [8D]Das Montagsteam der Senioren"},{"date":" 29.06.2015 ","person":"Malta-Dinger ","message":" auf einem Cacheausflug mit den Alten Herren haben wir diesen uns noch unbekannten Hui Buh . Gute Zähne hat der Junge!Danke an 5er pack für den klasse Cache an super location!!!Malta-Dinger Senior"},{"date":" 29.06.2015 ","person":"starbuckshans ","message":" Der heutige Ausflug der Montags Senioren Truppe führte uns in den Schwarzwald um Schönenberg. Auf dem Heimweg legten wir gerne auch hier eine Stop ein. Zucker für Hui Buh hatten wir natürlich auch im Gepäck :-) Die Stage konnten wir gut finden und schnell hatten wir auch eine Vermutung, wie die Finalkoords zu ermitteln sind. Und Bingo, dass passt. Luft angehalten und ab gings in die angenehm termperierte und tolle Location :-) Hui Buh konnten wir leider wieder nicht finden, aber zumindest bei seiner Zuckerdose konnten wir ihm Grüße hinterlassen ;-)Und so konnten uns heute auch hier erfolgreich im Logbuch verewigen und so lacht uns nun auch hier ein Smiley auf der Karte an  Vielen Dank an 5er-Pack fürs Aushecken, Herführen, zeigen der tollen Location und Verstecken der Dose!Und natürlich auch vielen Dank an die Kollegen für dieses spassigen Ausflug."},{"date":" 21.05.2015 ","person":"5er-pack ","message":" kann gesucht werdenWartungsrunde.... alles bestens."},{"date":" 19.05.2015 ","person":"PAF-Team ","message":" Heute hatten wir Glück, dennwir machten Bekanntschaft mit dem Owner von Hui Buh. Dieser lud uns doch glatt aufeine Exklusivtour ein. Auf dem Weg zu einem naheliegenden Cache kamen wir auchan diesen hier vorbei. Da hat sich ja der kleine Wicht ganzschön durchgebissen.Nachdem wir die Örtlichkeit inspiziert, hatten zogen wir weiter. An dieser Stelle nochmalsvielen Dank an den Owner der uns an diesem Tag so mache schöne Stelle gezeigthat. Das PAF-Team"}],"descriptionSnippet":"Besucht ein ehemaliges Bergwerk","status":"kann gesucht werden"}