{"hiddenAt":"10.08.2014","waypoint":"OC11248","coordinates":"E 007° 20.540' N 51° 12.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC11248","description":"Die Idee zu diesem Cache kam mir, als auf www.geocaching-singles.de die Diskussion aufkam, wie man die Seite bekannter machen kann. So ganz unbekannt ist sie nun nicht, schließlich haben sich dort schon viele Paare kennen gelernt. Nur verlassen diese danach die Seite und hinterlassen so ein \"Loch\".Auf die Location bin ich natürlich nicht durch Zufall gekommen. Vor langer Zeit war mein Chef dort zu Gast und mit den Vorbereitungen zu einer Hochzeit betraut. Da wuchs die Idee zu den Herzen, die mein lieber Arbeitskollege und Metallbauer Christof Brack (wie üblich sofort), umsetzen musste. So kam es zu dieser wirklich schönen Stelle die oft fotografiert wird und ein wahres muss ist für Hochzeitsgesellschaften in der benachbarten Gastronomie.Nun habe ich für alle diesen Cache ins Leben gerufen.Hier darf sich jeder ins Herz stellen, egal ob alleine oder zu zweit, und sich ablichten (lassen). Ob ihr nun Single, verliebt, verheiratet, oder glücklich geschieden seid, spielt dabei keine Rolle. Und wer gerne alleine ist, darf sich auch gerne alleine dort hinstellen. Meinetwegen auch das GPS ins andere Herz hängen, den Hund dahin platzieren oder das geliebte MTB. Ganz wie ihr möchtet. Und wenn ihr \"nur\" ein Smartphone habt und somit Probleme mit einem Selbstauslösebild könnt ihr auch gerne ein Selfie macht.Anschließend ladet ihr das Bild mit eurem Log hoch. Eine weitere Log-Bedingung gibt es nicht. Und natürlich mache ich hier den Anfang und biete den Platz neben mir an. © Nordlandkai, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Liebes-Cache von Nordlandkai","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.04.2018 ","person":"Bergische Biberbande ","message":" Nach dem Kinobesuch mit dem zu Ostern passenden Osterhasenfilm \"Peter Hase\" in Radevormwald ließen wir es uns nicht nehmen, diesen netten Cache unten im Tal zu besuchen. Also ging es hinab über die Telegrafen- und Mühlenstraße zu den zwei Herzen. Und so machten bzw. ließen wir einige Fotos von uns machen, das mit dem Blick Richtung Wasser fanden wir schließlich am besten.Das ist wirklich eine schöne Idee und alte Liebe rostet nicht, wie wir feststellten.Vielen Dank und liebe Grüße an Nordlandkai von der Bergischen Biberbande."},{"date":" 29.12.2015 ","person":"Team-MTB-OC ","message":" Wir hatten gar nicht ernsthaft damit gerechnet zu jemals diesem Cache  zu kommen. So genau wussten wir offen gestanden gar nicht, wo er ist.  Heute tauchte er dann vor einer Multirunde plötzlich vor uns auf. Leider sind wir, wie unsere Vorredner, auch beide sehr kamerascheu und so muss der Owner auch bei uns mit einem Stellvertreterfoto vorlieb nehmen. Da wir uns aber persönlich kennen, sollte das weniger das Problem sein . So bleibt uns nichts anderes übrig als dem Owner einen LIEBEN Gruß zu senden und ihm einen guten Rutsch ins neue Jahr zu wünschen.TFTCTeam-MTB-OC"},{"date":" 27.12.2015 ","person":"Canis&Lupus ","message":" Auf dem Weg zum Wander Treffpunkt hier vorbeigekommen und kurz halt gemacht. Nordlandkai weiß, ich und Fotos - lieber nicht. Daher habe ich meinen \"Stellvertreter\" vor die Linse gehalten. Ich hoffe das ist ok ?!?  Danke für die schöne Idee!"},{"date":" 20.08.2015 ","person":"Hammas ","message":" Als \"immer noch frisch Verliebte\" grüßen Martina und Harald aus Breckerfeld.27.2.1976: verliebt 15.3.1980: verlobt 22.5.1981: verheiratet 27.2.1984: 1. Kind 21.2.1986: 2. Kind 30.8.2007: 1. Cache 4.11.2011: 1000. Cache 21.12.2013: 2000. Cache 20.8.2014: Liebes-Cache!"},{"date":" 25.04.2015 12:47 ","person":"löpel ","message":" Schönes Fleckchen trotz des schlechten Wetters. TFTC :-)"},{"date":" 07.04.2015 ","person":"anfralupa ","message":" Unsere Multi-Runde führte uns heute an den Herzen vorbei und da wir nach vielen Jahren immer noch \"frisch verliebt\" sind, konnten wir uns diesen Cache natürlich nicht entgehen lassen,Danke für die nette Idee und Gruß aus Wuppertal von anfralupaHaben gerade festgestellt: Das ist unser 1. \"FTF\". Wahnsinn ....!!!!"}],"descriptionSnippet":"Für alle die verliebt sind oder es gerne wären","status":"kann gesucht werden"}