{"hiddenAt":"23.10.2014","waypoint":"OC116BB","coordinates":"E 010° 52.105' N 48° 23.234'","link":"https://www.opencaching.de/viewcache.php?wp=OC116BB","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Alte Niederdruck Gasbehälter Safari Cache Da es schon einen Kugelgas Safari Cache gibt, will ich hier einen Niederdruck Gasbehälter Safari Cache machen, da mein großes Hobby das Erfassen und Fotografieren dieser leider sehr seltenen Gasbehälter ist.Auf meiner Webseite findet ihr ischer auch einen in eurer NäheWebseite mit Gasbehältern Den Cache loggen Finde einen Niederdruck Gasbehälter folgender Typen Scheiben-Gasbehälter, Glocken-Gasbehälter, Teleskop-Gasbehälter, Spiral-Gasbehälter oder Membran-Gasbehälter irgendwo auf der Erde (Logs des gleichen Behälters durch mehrere Cacher sind erlaubt).Ermittle die Koordinaten vor Ort.Schön wäre es noch, wenn du technische Daten (z.B. Inhalt, Baujahr, Höhe, Durchmesser) dazu herausfinden kannst und diese mit ins Log schreibst (keine Logbedingung)Mache ein Foto, auf dem Dein GPS-Gerät (oder du selbst) und der Gasbehälter zu sehen sind. Schreibe die Koordinaten in dein Log und füge das Bild hinzu.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt.  © GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Alte Niederdruck Gasbehälter Safari Cache DE/EN von GaswerkAugsburg","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 06.11.2017 ","person":"weltengreif ","message":" N51° 16.468  E7° 13.452This gas holder is located in Wuppertal-Oberbarmen, standing almost 67m tall right, pretty much right next to the train station.It's no longer in use since 1997, but demolition was halted and the building granted protection.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 12.05.2017 ","person":"Nelly 01 ","message":" Mit ekorren in Dresden mit der Schwebebahn zur Aussichtsplattform gefahren und ein wenig den Blick schweifen lassen: Da haben wir auf der Infotafel und in echt 2 Gasometer gesehen. Nachdem wir ein wenig überlegt haben, beschloss ekorren mal seine Kamera auszufahren und beide Gasometer für diese Safari zu fotographieren. Vorbeigekommen sind wir leider nicht, aber wir konnten von weitem ein Bild machen :)"},{"date":" 12.05.2017 ","person":"ekorren ","message":" In Dresden stehen bei N 51°01.538' E 13°47.210' zwei ehemalige Gasspeicher, auf OSM als \"Erlwein-Gasometer\" und \"Panometer Dresden\" zu sehen. Nelly 01 und ich haben sie von der Aussichtsplattform auf der Bergstation der Schwebeseilbahn und damit aus ca. 4 km Entfernung entdeckt und getestet, wieviel das Teleobjektiv hergibt ;) Zum Glück sind diese Gasometer ja recht groß... Um vor Ort vorbeizuschauen, hat uns die Zeit leider nicht gereicht, auch wenn wir später mit der Straßenbahn in der Nähe vorbeigefahren sind. Wir hoffen mal, dass das für die Safari reicht (wenn nicht, löschen wir das Log halt wieder)."},{"date":" 22.01.2017 23:15 ","person":"Valar.Morghulis ","message":" Neulich wollte ich selbst eine Gasometer-Safari veröffentlichten, bis ich darauf aufmerksam gemacht wurde, dass es diese mit anderem Namen doch schon gibt. Na da will ich hier doch auch meinen Teil in Form eines Gasometers der Leipziger Stadtwerke beisteuern. Dieser befindet sich bei :N 51° 21,158 E 012° 22,782und ist übrigens auch der Startpunkt eines Mystis.Vielen Dank an GaswerkAugsburg für diese tolle Safari-Cache-Idee. Valar.Morghulis22. Januar 2017 # 419"},{"date":" 13.08.2016 ","person":"Q-Owls ","message":" Auf dem Gelände des Carbidwerks Freyung habe ich zwei Niederdruckbehälter (Glocken-Gasbehälter) , die sogar teilweise gefüllt waren.N 48 48.710 E 13 29.975Daten zu den beiden Behältern konnte ich nicht ermitteln, weil wir keine Zeit hatten, und weil das Auto gerade hier unten im Tal zwischen einer 20%- und einer 27%-Strecke (noch eine Safari: OC0153) Mucken machte.Danke für die SC-Idee und für den netten Kontakt mit dem Safari-Owner!"},{"date":" 28.05.2016 18:26 ","person":"djti ","message":" Wenn man schon mal in der Neuen Mitte Oberhausen am CentrO ist, dann kann man auch mal einen Abstecher zum Gasometer Oberhausen machen. Mit 117,5 m ist es die höchste Ausstellungs- und Veranstaltungshalle Europas! Wenn man davon steht, ist dieses Industriedenkmal schon sehr beeindruckend. Zur Zeit befindet sich darin die Ausstellung \"Wunder der Natur\", in der großformatige Fotografien und andere Exponate zur Veranschaulichung der Vielfalt und Einzigartigkeit der Tier- und Pflanzenwelt zu sehen sind.Koordinaten: N51° 29.641' E6° 52.225'Danke für die Safari-Aufgabe.1. P. S.: Schöner Internetseite! Da ist die Suche nach einem geeigneten Objekt gleich viel leichter. 2. P. S.: Teamlog mit Dranae."},{"date":" 12.05.2016 ","person":"goof390 ","message":" N 51°56.606 E 007°38.947Gasometer in MünsterDie so genannte Glockenkonstruktion des Teleskopgasbehälters wiegt etwa 800 Tonnenund wird lediglich durch den Innendruck hoch gehalten. Wird das Gas im Behälterabgelassen, senkt sich die „Glocke“ bis auf die Sockelhöhe von 12 m und taucht in einWasserbassin mit 30.000 Kubikmeter Fassungsvermögen, um einen Speicherraum fürdas Gas zu bilden.Baujahr:          1953Höhe:              52mDurchmesser: 56mDa vor Ort keine Information über den Gasometer angebracht wurde, dient als Quelle:https:"},{"date":" 22.02.2016 ","person":"BESTPOE ","message":" N 50° 42.180, E 011° 36.517Das Stadtgaswerk Pößneck (auf dem Bild im Hintergrund) wurde 1901 in Betrieb genommen. 1965 stellte die Stadt auf Ferngas um. Es gab zwei Glockengasbehälter. Vom kleineren sind noch Reste erhalten. Bereits in den 1920er Jahren wurde von der benachbarten Kläranlage Biogas hier in diesem Behälter in das Stadtgas eingemischt. Das war damals ein Spitzenstandard. Mit dem Abbau der Kläranlage im Jahr 2016 wird wohl auch der Rest des Gasbehälters verschwinden."},{"date":" 08.11.2015 ","person":"Oli1878 ","message":" AlsAugschburger komme ich natürlich sehr oft beim Gaswerk vorbei, aber erst heuteist es mir gelungen das perfekte Foto zu schießen ;-) ImVordergrund der Oberhauser Bahnhof, im Hintergrund das schöne Denkmal.  Währendeines GC Events hatte ich auch mal das Vergnügen das Innere des Gasbehälters zubesichtigen. Dietechnischen Daten laut Wikipedia: Typ:Scheibengasbehälter  Betriebsdruck:2,3 kPa Höhe:84,1 m Durchmesser:45 m Nutzvolumen:100.000 m³ Grundriss:20-eckig  DieKoordinaten des Gaswerks lauten: N48° 23.233 E10° 51.950  Dankefür den Safari Cache und ganz viele Grüße an den Owner! Oli1878"},{"date":" 20.08.2015 11:20 ","person":"HH58 ","message":" In Regensburg, auf dem Gelände einer ehemaligen Zuckerfabrik, steht bei N 49 00.746 E 12 07.266 dieser Scheiben-Gasbehälter. Er wurde 1928"},{"date":" 31.05.2015 ","person":"graf_perito ","message":" OC-Cache #0005 Als ich kürzlich mit dem Cachemoto kreuz und quer in Baden-Württemberg unterwegs war, fuhr ich auch durch Pforzheim. Unmd dabei entdeckte ich diesen fein glänzenden Gasbehälter. Ich fuhr also rechts ran auf einen Parkplatz, der zu diesem Zeitpunkt absolut leer war. So hatte ich Gelegenheit, das Objekt aus der Ferne ins Kameravisier zu nehmen und Koordinaten zu nehmen. Leider hatte ich keine Zeit, näher an das Objekt der Begierde heranzufahren. Sonst hätte ich wahrscheinlich schon damals erfahren, daß es hier das weltgrößte Panoramabild des alten Rom zu bestaunen gibt. So aber erfughr ich es von Tante Google, als ich etwas mehr über dieses schön hergerichtete Gasometer erfahren wollte. Koordinaten: N48°53.847 E008°43.372So sage ich danke für die interessante Safariidee und fürs Herführen. Obendrein auch noch schöne Grüße an den Cahceowner.graf_perito"},{"date":" 25.04.2015 ","person":"Team Brummi ","message":" In Leipzig bei N 51 18.848 E 012 23.235 gibt es das Panometer. Ein ehemaliges Gasometer welches nun als Ausstellungsfläche genutzt wird.1909 gebaut wurde der Teleskopgasbehälter es 1977 stillgelegt. Er hat einen Durchmesser von 57 Metern und ist 30 - 49 Meter hoch.Danke für diese nette Safariidee"},{"date":" 25.04.2015 ","person":"dogesu ","message":" Beim Radeln durch Stuttgart war ich eigentlich gar nicht darauf gefasst, ein zu dieser Safari passendes Objekt zu entdecken. Nun stellte sich heraus, dass dieser Scheibengasbehälter in Stuttgart-Gaisburg der größte noch in Betrieb befindliche Scheibengasbehälter Europas ist. Er wurde 1949 erbaut und steht als Technikdenkmal unter Denkmalschutz. Der Behälter hat eine Höhe von 102,5 m, einen Durchmesser von 69 Metern und ein Nutzvolumen von 300.000 Kubikmeter.N 48 47.305 E 9 13.189Vielen Dank für diese voluminöse Safari-Aufgabe, dogesu"},{"date":" 02.11.2014 ","person":"Landschildkroete ","message":" An der Brassertstraße in Marl konnten wir heute 2  Niederdruck Gasbehälter sichten.Den Chemipark Marl darf man leider ohne Erlaubnis nicht betreten.Daher wurden die Fotos von der Straße aus gemacht.Auch konnten wir keinen genauen Daten herausfindenDer Kamerstandort lautet:N 51° 40.960 E 007° 04.464Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 24.10.2014 ","person":"Z-Yago ","message":" Nachdem ich die eine Safari erledigt hatte, musste ich auch die andere mitnehmen, glücklicherweise ist hier das Objekt in Augsburg nicht gesperrt... dafür habe ich aber einanderes Foto gemacht. Technische Daten würde ich gerne schreiben aber die weiss der Owner besser als ich...Die Koord`s N48°23.242 E010°52.085Danke für die Safari!"},{"date":" 24.10.2014 ","person":"daister ","message":" Das \"Blaue Wunder\" von Bernau(N 52° 40.593' E 013° 34.958' )Der 21 Meter hohe Behälter hat einen Durchmesser von 12,6 Metern und ein Fassungsvermögen von 2.000 Kubikmetern und ist nicht zu übersehen.Der 1931"},{"date":" 23.10.2014 ","person":"Todes_Engel_w ","message":" Auch hier konnte ich in meinen großen fundus an Bilder ein passendes Foto finden so das ich diesen Cache jetzt schon loggen kann.Dieses Foto zeigt das Gaswerk in Augsburg mal aus einem anderen Blickwinkel.Die Technischen Daten habe ich aus Wikipedia:Typ:ScheibengasbehälterBetriebsdruck:2,3 kPaHöhe:84,1 mDurchmesser:45 mNutzvolumen:100.000 m³Grundriss:20-eckigVielen Dank für diesen Cache.TFTC"}],"descriptionSnippet":" ","status":"kann gesucht werden"}