{"hiddenAt":"30.06.2013","waypoint":"OC11C8B","coordinates":"E 009° 11.700' N 48° 53.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C8B","description":"In den beiliegenden 3D-Bildern (Einzelbildstereogrammen, Single Image Stereograms, kurz SIS) sind Gebäude und Gegenstände in Ludwigsburg abgebildet. Mit deren Koordinaten könnt Ihr die Finalkoordinaten berechnen. Dabei ist die Formel so gestaltet, dass bei den Koordinaten keine besonders hohe Genauigkeit nötig ist, es reicht, die Koordinaten mit einem üblichen Luftbilddienst im Web zu ermitteln. (Wenn Ihr Koordinaten genau vermessen wollt, könnt Ihr die \"GPS-Vermessungsarbeiten\" angehen.) Die Wegstrecke hängt auch davon ab, wieviele Stationen Ihr nicht im Internet, sondern vor Ort besucht. Mit allen kommt Ihr auf über 5 km, mit dem Finale alleine und geeigneter Parkplatzwahl auf unter 1 km. Das Finale ist nicht mehr als 1.6 km Luftlinie von den Listingkoordinaten entfernt. Bei der Finalberechnung können ein Taschenrechner oder eine Tabellenkalulation (oder zumindest Stift und Papier) hilfreich sein.Bei Einzelbildstereogrammen sind Muster zu erkennen, die sie horizontal näherungsweise wiederholen. Um sie 3-dimensional zu sehen, betrachtet sie in einem Maßstab, bei dem der Abstand der Wiederholungen nicht größer als Euer Augenabstand ist. Blickt \"durch das Bild\" auf einen weit entfernten Punkt, sodaß das rechte Auge eine Wiederholung weiter rechts sieht als das linke und bringt die Muster zur Deckung. Dadurch entsteht ein dreidimensionaler Eindruck, zunächst vielleicht nur ein recht grober von einem Teil eines Bildes. Nehmt Euch Zeit und bewegt den Blick langsam über das Bild, um das Ganze zu rekonstruieren, und schaut Euch Details ggf. länger an, um feinere Nuancen der Tiefenstaffelung zu erkennen.An den Listingkoordinaten werdet Ihr den Cache nicht finden, aber in der Gegend oft Parkmöglichkeiten.Das Gebäude im 1. Bild ist ungefähr 300 m von ihnen entfernt. Merkt Euch von den Koordinaten seines höchsten Punktes die Minuten der Breite als py und die Minuten der Länge als px. (Laßt die Gradangaben, N 48 bzw. E 009, weg.) Bezogen auf den Blickwinkel des ersten Bildes liegt das Objekt des zweiten ein paar hundert Meter hinten rechts. Die Minuten der Koordinaten seines höchsten Punktes seien qy und qx. Ähnlich weit entfernt, links bezogen auf den Blickwinkel des zweiten Bildes steht das Gebäude, das im dritten zu sehen ist. Merkt Eucht ry und rx analog zu den bisherigen Koordinaten. Ungefähr einen halben Kilometer hinten wurde das 4. Bild aufgenommen. sy, sx. Etwa 200 m links steht das Objekt aus dem 5. Bild. ty, tx.Deutlich weiter in ungefähr dieselbe Richtung (etwa 1 Strich links) findet sich das Gebäude, das das 6. Bild zeigt. Hier ist ausnahmsweise nicht der höchste Punkt gesucht, sondern die nördliche Ecke: uy, ux. Das Finale findet Ihr mit ly, lx als Minuten der Listingkoordinaten bei N 48° ((py+qy-ry-sy-ty-uy)/40+ly+2.214)' E 009° ((px+qx-rx-sx-tx-ux)/40+lx+1.211)' . Ihr könnt Eure Lösung bei Geochecker überprüfen (ca. 8 m Genauigkeit).If you would like to see an English version of the description please contact me (and allow some time). © Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[1. Bild:] Nhf znapura Evpughatra nhf teößrere Ragsreahat fvpugone.[2. Bild:] Va qre Unaq unyo erpugf hagra vfg rva Uvajrvf.[3. Bild:] Avpug jnnterpugre Oyvpx. Qre uöpufgr Chaxg vfg fb ubpu, qnß re avpug vz Ovyq vfg.[4. Bild:] Nhpu jraa zna avpug wrqrf Qrgnvy rexraag, vfg qvr Trfnzgsbez qbpu ceätanag.[5. Bild:] Zrue bqre jravtre Nhtrauöur[6. Bild:] Qniba tvog rf zruerer. Ibe nyyrz qre erpugr Ovyqenaq xnaa qnenhs uvajrvfra, jrypurf Rkrzcyne rf vfg (haq angüeyvpu qvr Pnpurorfpuervohat).[Finale:] Hagre yvrtraqrz Onhz","caseType":"klein","difficulty":4,"condition":"ok","name":"3Dimensionales in Ludwigsburg von Emmett","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 06.08.2014 ","person":"langlurch ","message":" Dieses Rätsel hat mir insbesondere aufgrund seiner Originalität sehr gefallen. Und knifflig war es definitiv auch. Wie viele andere der bisherigen Finder hatte ich speziell bei Bild 3 meine Mühen. Hier stand ich völlig auf dem Schlauch. Nach einem Tipp des Owners (vielen Dank dafür) war mir zwar klar, um welches Gebäude es sich handeln muss – aber ich habe ehrlich gesagt nach wie vor so meine Probleme das Stereogramm mit der Realität in Übereinstimmung zu bringen. Dazu braucht es schon etwas an Fantasie.Schlussendlich war das Rätsel dann aber gelöst und der Geochecker blinkte mir freundlich mit einem „Richtig\" entgegen. Dann dauerte es allerdings noch einige Tage, bis ich es endlich einmal schaffte an den Versteckort der Dose zu kommen. Heute hat sich diese Gelegenheit bei schönem Wetter (und einer zu überbrückenden Pause) mehr oder weniger zwanglos ergeben. Ganz klar, dass ich diese Gelegenheit gleich beim Schopf packte und mich nach etlichen Mühen nunmehr endlich im Logbuch eintragen konnte.Vielen Dank fürs Verstecken und für das originelle Rätsel."}],"descriptionSnippet":"Findet heraus, was in den 3D-Bildern abgebildet ist und wo in Ludwigsburg es steht.  ","status":"kann gesucht werden"}