{"hiddenAt":"21.03.2015","waypoint":"OC11C78","coordinates":"E 007° 06.149' N 51° 41.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC11C78","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Schachtabdeckungen sind die unscheinbaren Überreste des Bergbaues.Kaum jemand macht sich Gedanken, daß hier in vielen Metern Tiefe Bergleute gearbeitet haben.Da an diesen Stellen keine Gebäude errichtet werden dürfen, fristen sie meist ein unscheinbares Dasein z. B.  von  Parkplätzen verdeckt usw.Das gefunde Beispiel befindet sich hinter einem Tor an einen Parkplatz. (N 51° 39.784  E 007° 05.024)Es ist die  Schachtabdeckung von Schacht 1 der Zeche Brassert in Marl, die 1972 stillgelegt wurde. Informationen erhalte ihr unter folgenden Link: http://de.wikipedia.org/wiki/SchachtverwahrungBitte keine Kanaldeckel oder ähnliches! Finde eine gekennzeichnete Schachtabdeckung eines Zechenschachts.Logbedingungen:1. Es muß eine gekennzeichnete Schachtabdeckung sein.2. Miss die Koordinaten ein.3. Mache ein Foto von der Schachtabdeckung zusammen mit deinem GPS, dir selbst oder einem  mitgebrachten Gegenstand.4. Schreibe in deinen Log wo sie sich befindet.5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfoto unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen. Viel Spaß bei der Suche Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Bergbau: Schachtabdeckung (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 15.08.2017 18:13 ","person":"weltengreif ","message":" My photo shows a covered entrance to the Herzkamper mine at N 51° 19.566 E 007° 11.980, just north of Gennebreck. (Getting any closer wasn't feasible or at least not allowed.)TFTC & greets from \"Blade City\" Solingen!Cache #555 (approx.)Found on 15. August 2017 at 18:13+++++++++++++++++++++++Liebe"},{"date":" 18.06.2017 14:36 ","person":"djti ","message":" Heute hatte ich mir u. a. einen Multi in Mülheim-Dümpten vorgenommen. Er befasst sich mit dem Schacht Carnall der Zeche Vereinigte Sellerbeck. Von dem Schacht ist wirklich nur noch die Abdeckung übrig. Drumherum befindet sich jetzt ein Wohngebiet. Ohne den Multi wäre mir diese Abdeckung im LEben nicht aufgefallen.Koordinaten: N51° 27.208' E6° 53.909'Danke für die Safari-Aufgabe."},{"date":" 14.02.2017 ","person":"Killekalle ","message":" Diese Schachtabdeckung gehört zur ehemaligen Zeche Blumenthal"},{"date":" 27.09.2016 ","person":"möweninsel ","message":" Gestern mal eben schnell einen HotDog bei einem schwedischem Möbelhaus gegessen ... dazu in der verbotenen Stadt.Lüdenscheid NORD.Was sehen da die müden Augen von Herrn Möweninsel ... eine Protegenabdeckung .... das sind immer traurige Überbleibsel. Nun jut ... und dann kam es ... nicht das wir als Schalker auf der Borussiastrasse waren, NEIN ... hier war mal der Schacht von der Zeche BorussiaEgal ... nimmt Schalker notfalls auch!  Hier die Koords: N 51 29.538 E 007 22.116 in Dortmund Kley.HIer ist der Link zur Geschichte: https:"},{"date":" 01.06.2016 ","person":"Riedxela ","message":" Während des Urlaubs auf Ibiza habe ich die Reste eines alten Bleibergwerks entdeckt. Das Gelände befindet sich rechts der Landstraße von Santa Eularia nach Sant Carles kurz vor dem Kreisel. Hier wurden Reste aus der phönizischen Zeit  und es wird angenommen, dass bereits die Phönizier hier nach dem silberhaltigen Bleierz geschürft haben. Der erste Nachweis der Bleimine liegt aus dem Jahr 1343 vor. Auch in der maurischen Zeit wurde hier vor allem das Silber ausgebeutet. Der Abbau von Blei fand schliesslich im Jahr 1912 sein endgültiges Ende. Das Erz wurde vor allem aus den vielen Schächten gefördert, die teilweise nur wenige Meter voreinander entfernt liegen. Ich habe insgesamt 7 Schächte gezählt, die alle eine brunnenartige Mauereinfassung haben. Zwei Schächte davon sind mit einem simplen Stahlblech abgedeckt. Ein abgedeckter Schacht befindet sich an den Koordinaten : N 39° 01.123  E 001° 33.314Interessant zu erwähnen sei noch, das diese alte Bleimine seit 2008 Gegenstand der Forschungsarbeit des Berbaumuseums Bochum ist unter Federführung des Deutschen Archäologischen Instituts der Abteilung Madrid.Vielen Dank an die Landschildkröten für die interessante Safari."},{"date":" 25.02.2016 12:10 ","person":"leviseur ","message":" Auf dem ALDI-Parkplatz an der Nierenhofer Straße in Essen-Kupferdreh ist die Schachtabdeckung von der ehemaligen Zeche Victoria zu sehen.Sie liegt"},{"date":" 16.01.2016 ","person":"rolandforchrist ","message":" Heute, nach einem Event, bin ich mit Siramad noch hier vorbei. Durch die Patsche gestapft und zur eingezäunten Schachtabdeckung. Diese konnte man durch die Protegohaube nicht wirklich übersehen. Hier handelt es sich um Schachtabdeckung der Zeche Victor Schacht 3 in Castrop-Rauxel.Dieses Schachtabdeckung findet ihr bei N51 35.129 E007 19.697Danke für die bergbaubezogene SafariideeMit liebem Gruß an die OwnerRoland"},{"date":" 27.11.2015 ","person":"Heidi ","message":" Bei der heutigen Tour durch Herne kam ich zufällig an der mit einer Protegohaube verschlossenen Abdeckung des ehemaligen Wetterschachtes Mont-Cenis 2a vorbei.Koordinaten: N 51° 32.535' E 007° 16.043'"},{"date":" 27.09.2015 ","person":"Yirrin ","message":" Ein hässlicher Betonblock"},{"date":" 02.08.2015 ","person":"Q-Owls ","message":" Bei Höganä, Südschweden haben wir ganz unerwartet eine Schachtabdeckung . Hier wurde seit 1797  nach Steinkohle gegraben. der letzte Schacht \"Prins Gustav Adolf\" wurde 1961 geschlossen.Koordinaten: N 56° 11.348 E 012° 35.896Info: www.hoganasmuseum.se"},{"date":" 25.06.2015 ","person":"USchl ","message":" Auf den Spuren des Bergbaues imRuhrgebiet fanden wir diese Schachtabdeckung, Sie gehörte der Zeche Vereinigte Gibraltar Erbstollen und liegt direkt am Kemnader See (N51° 25.400 E7° 15.526).Besten Dank und Liebe GrüßeAnnette & Ulrich"},{"date":" 21.04.2015 19:30 ","person":"GlobeCacher.de ","message":" Im Hildesheimer Land gibt es viele Relikte des Kalibergbaus, darunter auch eine einsame Schachtabdeckung mitten im Wald, die zum Schacht Mathildenhall des Kaliwerks Hildesia gehört. Vor einer Zeit schon waren Cachespürnase Luna und ich bei einer Tour dort, zum Glück habe ich dieses (etwas unscharfe) Foto davon. Die Abdeckung liegt bei N 52° 06.288 E 009° 51.618 und ist im Luftbild gut zu erkennen.Danke für den Safari-Cache und viele Grüße, GlobeCacher.de"},{"date":" 21.03.2015 17:12 ","person":"Legosteinteam ","message":" Hallo zusammen,also diesen Cache müssen wir einfach loggen. Wir sind seit rund 8 Jahren auf der Suche nach diesen Schachtabdeckungen, und natürlich auch nach dem, was man dort drumherum an weiteren Überbleibseln des Bergbaus finden kann. Seit mehr als 6 Jahren betreiben wir mit dem Ergebnis eine eigene Internetseite, wo sich mittlerweile rund 1000 Schachtpositionen angesammelt haben. Allerdings sind nicht alle mit einer klar erkennbaren Kennzeichnung versehen.Trotz der vielen Bilder die wir davon haben war es gar nicht so einfach, eines zu finden, dass die Logbedingung 3 erfüllt.Wir sind gespannt, ob bei diesem Cache Schachtabdeckungen auftauchen, die wir noch nicht kennen.Für unser Log haben wir den Schacht 1 der Zeche Pörtingssiepen ausgewählt. Die Zeche Pörtingsiepen lag im Essener Süden, südlich des Baldeneysees. Die Koordinate lautet: \"N 51 23.850 E 007 01.747\". Die Bilder stammen aus dem Jahr 2011."},{"date":" 21.03.2015 08:00 ","person":"Landschildkroete ","message":" HinweisDas e Beispiel befindet sich an den Koordinaten:  N 51° 39.784' E 007° 05.024"}],"descriptionSnippet":"Finde eine gekennzeichente Schachtabdeckung eines Zechenschachts.","status":"kann gesucht werden"}