{"hiddenAt":"13.11.2014","waypoint":"OC117BE","coordinates":"E 011° 06.722' N 49° 27.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC117BE","description":"Der Wöhrder See ist ein kunstliches See im Nürnberg. Er ist za 2600m lang, durchschnittlich 100–200 m breit und umfasst eine Fläche von 52 Hektar. Er ist benannt nach dem Nürnberger Stadtteil Wöhrd.Die Dose ist neben dem Pfad versteck, bitte vorsicht von den Muggles!© GeoLog81, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz, Uüsgrauöur","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wöhrder See von GeoLog81","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 27.12.2017 13:14 ","person":"woshi ","message":" Vielen Dank für den Cache. Tftc.Beim sonnigen Spaziergang am See gut ..."},{"date":" 20.07.2017 11:00 ","person":"Fuchs04 ","message":" Heute einen Spaziergang am schönen Wöhrder See gemacht und diese Dose dankbar auch noch mitgenommen. TFTC!"},{"date":" 24.06.2017 10:04 ","person":"Fraphan ","message":" Nach einem kleinen Picknick schnell  und geloggt. TFTC sagt fraphan "},{"date":" 25.05.2017 ","person":"Schnatterfleck ","message":" HinweisHier auch mit Schnatterfleck-Mini vorbei spaziert.Ist inzwischen besser getarnt als am Anfang. :-)"},{"date":" 02.05.2017 19:25 ","person":"Wobsers ","message":" Super Versteck. Ist immer noch da. Hat Spaß gemacht!"},{"date":" 12.04.2017 16:27 ","person":"Peg2008 ","message":" Bei einer Runde um den Whörder See diesen Kleinen mitgenommen. Dfdc "},{"date":" 21.08.2016 ","person":"M1sterButton ","message":" Schönes Versteck, beim Sonntagsspaziergang im Vorbeilaufen gehoben. "},{"date":" 15.06.2016 17:29 ","person":"die_mumins ","message":" Schön versteckt, haben uns Mühe gegeben es auch wieder so zu hinterlassen :-)"},{"date":" 11.05.2016 ","person":"Metalracer ","message":" Schneller H&M bei herrlich warmem Wetter auf meiner heutigen Radtour.DFDC"},{"date":" 15.03.2016 07:46 ","person":"Andreas.Mann ","message":" Hier radle ich jeden Tag zwei mal vorbei auf dem Weg zur Arbeit. Heute hab ich kurz angehalten und diese Dose .TFTC"},{"date":" 22.02.2016 16:45 ","person":"kinghanno42 ","message":" Lebhaft hier. Zu zweit schnell entdeckt. Dfdc"},{"date":" 23.09.2015 ","person":"danspataru ","message":" Schönes Versteck, hier hast du sehr gut \"gelesen\" wo da noch ein Cache hineinpasst.Ich danke für den Cache! In: Münze 1 Ban - RumänienOut: nix"},{"date":" 14.08.2015 14:00 ","person":"startrooper ","message":" ohne Muggels ein schneller HinundMit. Danke!"},{"date":" 24.06.2015 ","person":"Captain Crunch ","message":" Auf einer kleinen Feierabend-Fahrradrunde am Wöhrder See hab ich diesen Cache . Die Stelle ist ein bisschen sehr offen einsehbar, aber ich denke ich habs einigermaßen unbemerkt hinbekommen. TFTC!"},{"date":" 14.05.2015 ","person":"Padd_y ","message":" Ein phys. OC-Cache ist etwas Besonderes. Einer, der dann auch tatsächlich vorhanden ist, hat Seltenheitswert.In Würdigung dessen entnahm ich den PETling seinem originellen 'Behälter' und unterzeichnete.P.S.: gut vertreten ist hier leider Glas. Entweder in Krümelform auf dem Weg oder gleich als ganzes Glas im Gras. Aber so sind sie, unsere lieben Zeitgenossen.. (zum Glück behielt mein Rad seine Luft) "},{"date":" 14.05.2015 ","person":"Doc Cool ","message":" #9344Dies war mein 19. von insgesamt 19 Funden an diesem Tag.Am heutigen Vatertag und bei dem schönen Wetter kann man natürlich mit dem Bollerwagen umher kurven und sich die Birne vollhauen, oder man geht cachen. Ich habe mich für das zweite entschieden und ein wenig City-Caching gemacht.schnell  und danach zum Abschluss des Cachetages noch ein bisschen die Sonne hier genossen.Tagesstatistik 2015-05-14: · zu Fuß zurückgelegt ........ 6,5 km · zu Fuß in Bewegung ........ 3:28 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 07.05.2015 18:55 ","person":"Major_ger ","message":" An einem schönen Frühlingsabend habe ich ein paar Extrameter spendiert und schnell noch diesen nett versteckten Cache eingesammelt. "},{"date":" 24.04.2015 21:12 ","person":"salonue ","message":" Auf der heutigen Radtour mal wieder am Wöhrder See vorbei gefahren und das Döschen schnell entdeckt.Vielen Dank fürs Herführen und schöne Grüße!TFTC"},{"date":" 15.04.2015 ","person":"goof390 ","message":" mit dem fahrrad nach der arbeit noch eine kleine tour gemacht und hier am wöhrder see vorbeigekommen.dabei endlich auch dieses dösle besuchen können und wegen fehlender tarnung flott geloggt.dösle aber wieder etwas besser getarnt versteckt und auch das extra mitgescannt.dfdc mit grüßen goof390"},{"date":" 10.04.2015 ","person":"li.la ","message":" Nachtrag: geloggt als ChioChirpsNbg"}],"descriptionSnippet":"","status":"kann gesucht werden"}