{"hiddenAt":"14.01.2015","waypoint":"OC11992","coordinates":"E 011° 22.887' N 50° 57.037'","link":"https://www.opencaching.de/viewcache.php?wp=OC11992","description":"TaubachTaubach ist ein Ortsteil der Stadt Weimar im schönen Thüringen, liegt südöstlich vom Weimarer Stadtkern und in Sichtweite des Schlosses Belvedere. Die Eingemeindung zu Weimar erfolgte im Jahr 1994. Stand 2003 zählte Taubach 1.141 Einwohner.Erstmals wurde Taubach 1120 mit seiner Mühle in einer Schenkungsurkunde erwähnt und ist damit der älteste verbriefte Mühlenstandort in Thüringen.Da Taubach bisher noch völlig cachefrei war, habe ich mir den schönsten Flecken des kleinen Örtchens ausgesucht, um meine zweite Cachebox zu platzieren.Evangelische Kirche St. UrsulaDie Taubacher Kirche trägt den Namen St. Ursula. Einen ersten Hinweis über deren Bau findet man im Jahr 1462, in einem Bogen der Kirche war diese Jahreszahl eingemeißelt. Der Kirchturmbau wurde um 1600 vorgenommen. Durch den Weimarer Baumeister C.W. Coudray erhielt die Kirche 1848 ihr heutiges Aussehen – in neuromanischem Stil.Das Gotteshaus ist eine große Hallenkirche mit Westturm und östlicher Apsis mit vier großen Rundportalen. Zuletzt wurde die Kirche 2011/12 umfangreich saniert. Derzeit werden Spenden gesammelt, um eine Renovierung des Kirchendaches zu finanzieren.Die Kirche gehört zum evang.-luth. Kirchspiel Mellingen-Umpferstedt und zählt ca. 300 Mitglieder. Leider ist sie außerhalb der regelmäßig gefeierten Gottesdienste geschlossen.Erstausstattung des Caches:Bitte drin lassen: LogbuchBleistiftAnspitzerFür die schnellsten unter euch:FTF-ZertifikatFTF-CoinSTF-CoinTTF-CoinReisende:Geokrety RonnyTravelBug Larry-LammTauschgegenstände:tanzendes KükenCar LuigiCoin ETC2 FCC-SammelaufkleberQuellen:WikipediaHomepage der Evangelischen Kirche in Mitteldeutschland, Kirchenkreis Weimar© allwissendes.schaf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kirche Taubach von allwissendes.schaf","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 26.02.2017 17:57 ","person":"Team T und Addi ","message":" Nach etwas suchen  :)"},{"date":" 25.08.2016 ","person":"bapestez ","message":" "},{"date":" 09.08.2016 ","person":"BESTPOE ","message":" Beim durchsehen der Unterlagen habe ich festgestellt, dass wir die Kirche Taubach auch unter OC besucht haben.Nachtrag vom 8.3.17DFDC"},{"date":" 31.07.2016 12:30 ","person":"drachen52 ","message":" Leider stand ich exakt auf den Koordinaten und habe nix gefunden  - hat vielleicht jemand \"weggefunden\"???Trotzdem war es wieder schöne Zeit an frischer Luft, und erhlich: die Kirche Taubach hätte ich sonst nicht besucht.Vielen Dank, für die Mühe! Liebe Grüße vom drachen52"},{"date":" 11.06.2016 11:56 ","person":"luckykaefer ","message":" Da noch etwas Zeit war... auf dem Weg zu den Großeltern mal eine andere Route genommen und hier gesucht und fündig geworden.Vielen  Dank "},{"date":" 04.04.2016 23:05 ","person":"Team_C&A ","message":" Sehr schön gelegener Cache. Danke für das Anlegen und Pflegen.T4T$! Team_C&A"},{"date":" 02.04.2016 18:19 ","person":"Florian Geyer ","message":" Heute auf dem Weg von Magdeburg nach Aschaffenburg . Danke für das Legen und Pflegen! Schöne Kirche, wurde sogar mit Gockengeläut empfangen!"},{"date":" 20.02.2016 14:06 ","person":"carstencyliax ","message":" Alles gut mit dem Cache, gut versteckt, Logbuch, Stift ok, Tauschgegenstand erneuert."},{"date":" 19.02.2016 ","person":"Buschi48 ","message":" Nachdem ich erst mal den Handwerker erwartet hatte, flüchtete ich vor dessen Krach machender und Luft verpestender Arbeit. Wohin war schnell klar, denn es gab einen neuen Kirchencache von micquick.  Da ich schon mal in der Spur auf dieser Seite von Jena war, lag es nahe, auch noch ein paar weitere Kirchencaches aufzusuchen.  Dank der sehr genauen Koordinaten war das Versteck schnell erkannt.  Herzlichen Dank sagt Buschi48"},{"date":" 07.12.2015 15:22 ","person":"deHolger ","message":" Diese schöne Kirche im Dorf hat nun das neue Dach. Dösken  und Logbuch signiert. Alles klar am Cache. ________________________________allwissendes.schaf vielen Dank fürs herführen und zeigen sagt deHolger. 7. Dezember 2015 15:22________________________________"},{"date":" 26.06.2015 ","person":"allwissendes.schaf ","message":" kann gesucht werdenLogbuch und Stift erneuert"},{"date":" 14.06.2015 20:26 ","person":"Tommander75 ","message":" Auf der herrlichen Radtour nach Weimar schnell und ungestört . Danke schön."},{"date":" 18.04.2015 10:43 ","person":"Team pipifaxx ","message":" Heute bei einer kleinen Radtour von Mellingen nach Weimar , hier vorbeigekommen den Streckenverlauf der Schiller Staffel etappe vier abgeradelt ...da durften ein paar Caches nicht fehlen . Danke für das her führen an die schöne Kirche die gerade wunderbar instandgesetzt wird. MFG : Team pipifaxx"},{"date":" 02.04.2015 13:38 ","person":"theblackrat ","message":" 2. April 2015 13:38Hatte mir für heute vorgenommen die Caches eines Teammitglieds abzuernten. Am Morgen war das Wetter nicht so doll (Wind und Schnee) und ich habe mit mir gekämpft. Nach dem Mittag habe ich mich dann doch dazu entschlossen die Tour zu beginnen und mich auf den Weg nach Taubach gemacht. An dem Kirchendach hat sich vermutlich wegen des abtauenden Schnees heute niemand zu schaffen gemacht.Der Cache konnte nach einer Weile ausfindig gemacht und das Logbuch signiert werden Viel war dort in der Gegend zwar nicht los (außer Durchfahrtsverkehr) aber irgendwie kam ich mir doch beobachtet vor TFTC "},{"date":" 27.03.2015 22:33 ","person":"FU88 ","message":" Auf Tour mit Bastard69 , diese Dose blieb uns nicht verborgen , TftC sagt FU88 vom Team GESTÖRT Nr. 3"},{"date":" 19.02.2015 18:18 ","person":"Eilie und Co ","message":" Während der Pause meiner Krankenfahrt konnte ich dieser Dose nicht widerstehen. DfdC"},{"date":" 23.01.2015 15:00 ","person":"lunachod 2 ","message":" Nach kurzer Suche konnte ich diesen Neuling im Weimarer Umland finden.Nanach ging es entlang des leicht verschneiten Ilmradweges zurück."},{"date":" 19.01.2015 22:38 ","person":"RostiWE ","message":" Heute Abend konnte ich den Cache im Ausklang mit dem Hund im Schutze der Dunkelheit finden.Und das sogar obwohl es anfängt zu schneien ;-)Danke sagt RostiWE"}],"descriptionSnippet":"Kirche Taubach","status":"kann gesucht werden"}