{"hiddenAt":"10.09.2014","waypoint":"OC113FE","coordinates":"E 009° 17.564' N 54° 00.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC113FE","description":"Diese kleine Serie versteckt sich an schönen Orten in Dithmarschen. Die Familiencaches sind besonders für Familien mit Kindern gut geeignet und auch gut zu erreichen. Lediglich eine lange Hose solltet Ihr anziehen. Die Serie besteht aus 3 Caches und einem Bonuscache. Die Koordinaten des \"?\" sind rein virtuell. Der Bonuscache befindet sich an einem schönen Ort, der zum Abschluss der Serie sehr gut zu einem Picknick einlädt.Ihr benötigt dazu die Zahlen A, B und C aus den „Familiencaches 1-3“Die Koordinaten des Picknickplatzes (Final) errechnet Ihr wie folgt:N 53°59.9X / E 009°17.4YX = A - 2 - 2 * BY = 2 * CUnd nun: Viel Spaß beim Suchen.Dies ist der dritte Cache, den wir versteckt haben. Wir hoffen Ihr habt genauso viel Spaß beim Suchen wie wir beim Verstecken.Bitte achtet auf Muggels jeder Art, insbesondere auf Angler.Dieser Cache ist unserer Mutter, Schwiegermutter und Oma gewidmet, die wir leider nicht alle kennenlernen durften, da sie nur 40 Jahre alt wurde. Das Versteckdatum wäre ihr 70. Geburtstag gewesen.Euer Ergebnis könnt Ihr überprüfen: © Die vier Nordlichter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"trgneag hagre Unvaohpur","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Familiencache Burg 1-3, Bonus von Die vier Nordlichter","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 06.07.2015 ","person":"Die vier Nordlichter ","message":" HinweisDa kaum jemand bei opencaching sucht, wurde die Berechnung der Final-Koords soeben überprüft. Alles ok. Ihr könnt suchen. Ist nicht ganz einfach zu finden. "},{"date":" 23.04.2015 ","person":"isebrand ","message":" Hier wurden wir schon vor langer Zeit fündig....Sorry für den späten Eintrag.isebrand&lüntje"},{"date":" 02.03.2015 ","person":"Die vier Nordlichter ","message":" kann gesucht werdenEs kann wieder weiter gehen."},{"date":" 01.03.2015 ","person":"Die vier Nordlichter ","message":" momentan nicht verfügbarWartungsarbeiten."}],"descriptionSnippet":"Die kleine Serie \"Familiencache Burg\" für Familien mit Kindern.","status":"kann gesucht werden"}