{"hiddenAt":"21.01.2015","waypoint":"OC11A0D","coordinates":"E 011° 06.214' N 49° 27.235'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A0D","description":"Gulp Gulp?Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp?Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp!Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp?Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp!Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp!Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp! Gulp Gulp!Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp!Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! GulpGulp? Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp?Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp!Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! GulpGulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp?Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp!Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp!Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp!Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? GulpGulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp?Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! GulpGulp Gulp Gulp Gulp Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp?Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp!Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp!Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp?Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp Gulp Gulp! Gulp Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! GulpGulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! GulpGulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! GulpGulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp GulpGulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp?Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp?Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp!Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! GulpGulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp Gulp Gulp! Gulp Gulp? Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp!Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp?Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp?Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp! Gulp Gulp! Gulp Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! GulpGulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! GulpGulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp?Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp! Gulp Gulp Gulp Gulp! Gulp Gulp GulpGulp! Gulp Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp?Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp? Gulp Gulp? Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp GulpGulp Gulp Gulp! Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp!Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp Gulp? GulpGulp Gulp Gulp Gulp Gulp Gulp Gulp! Gulp? Gulp! Gulp! Gulp Gulp? Gulp! Gulp! Gulp!Gulp! Gulp! Gulp! Gulp? Gulp Gulp? Gulp! Gulp Gulp? Gulp! Gulp! Gulp! Gulp Gulp! Gulp!Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp! Gulp Gulp Gulp Gulp! Gulp Gulp?Gulp© Lake, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Gulp! von Lake","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 11.01.2017 ","person":"Team13RDR ","message":" Mal wieder der Klassiker: Rätsel schon lang gelöst, aber irgendwie nie dazu gekommen, die Dose zu heben. Und das obwohl 50% des Team hier dann doch öfter vorbeikommen. Aber wie dem auch sei... Endlich dann mal den ziemlich muggelfreien Mittwoch Vormittag genutzt, um die Sache hier abzuschließen. Das Döschen konnte schnell und sicher  werden. Das Rätsel war zum Glück keine Hürde gewesen, da uns sowas schon mehrfach über den Weg lief (aber immer wieder gut ist).\"Vielen Dank für den Cache!\", sagt Team13RDR"},{"date":" 04.01.2017 ","person":"weltengreif ","message":" In order to use up my remaining vacation days and to make the most of the weather (huh?) I decided to go to Nuremberg for two days. On the one hand, I had a few D5s ripe for the picking over here, and on the other, more significant hand, I had recently logged Deutschlandtour cache no. 16, and I was eager to finalise the series. This time the overnight train ride left me quite a bit more shattered than usual, but luckily that was nothing a walk through the brisk winter air and a D5"},{"date":" 17.11.2016 18:38 ","person":"startrooper ","message":" Forn, zu Besuch aus Paris,  hat die fehlerhafte Syntax in mühevoller Kleinarbeit begonnen zu korrigieren.  Mit einer Idee von mir ging es dann jedoch ganz fix.  Die Dose war dann auch schnell  Vielen Dank! "},{"date":" 12.03.2016 ","person":"ghost-cassandra ","message":" Heute konnte ich mich in das frische Logbuch eintragen. Ein kleiner Spaziergang rund um den Wöhrder See stand an und da kam ich auch hier vorbei.TFTC Ghost-Cassandra"},{"date":" 01.08.2015 ","person":"mixxfixx ","message":" Irgendwie kam mir das Rätsel schon bekannt vor und so war's auch dann gar nicht sooo schwer, die Finalkoordinaten zu ermitteln. Und obwohl das Döschen gar nicht weit von meiner Homebase aus liegt, hab ich nun fast en Jahr gebraucht, bis ich es nun mal angegangen bin. Nur gut, dass es nicht mit dem GeoLog zusammen verschwunden ist . Heute Mittag, im Regenwetter war jetzt also mal der richtige Zeitpunkt, dass ich mich endlich mal ins Logbüchlein eingetragen hab. Danke für's Pfegen der Dose und Grüße vom =mixxfixx=                                                                                                                                                    "},{"date":" 31.05.2015 19:45 ","person":"aendgraend ","message":" Endlich mal wieder eine größere Klettern-Tour, zusammen mit steff0070 und dem Pirschelbären-Papa. Das Wetter heute hat sich am Vormittag erst noch nicht so ganz von seiner netten Seite gezeigt, aber im Laufe des restlichen Tages, bis hinein in den späteren Abend () war es dann doch ein schöner Tag mit anschliessend recht lauer Nacht. Wir wollten ein paar Mystery, ein paar Bäume und ein paar schöne Dosen verbinden und haben uns zuerst die Katzenwange rund um den Schwa-Bach ausgesucht, bevor wir ins Zoll-Haus eingedrungen sind und schliesslich auf den Nürn-Berg gestiegen sind. Der Gulp war recht zügig gelöst, aber irgendwie liegt der nicht günstig für meine"},{"date":" 22.05.2015 ","person":"GeoLog81 ","message":" kann gesucht werdenWird durch Lake adoptiert."},{"date":" 21.05.2015 ","person":"GeoLog81 ","message":" momentan nicht verfügbarWegen Auszug nach Ausland werde ich diese Dose hier nicht mehr warten können.  Die Dose mitten in Wald braucht normallerweise Jahreslang keine Wartung, an diesem Platz ist das leider nicht der Fall. Die Dose wird innerhalb nächsten Tagen entfernt, und archiviert."},{"date":" 04.04.2015 16:43 ","person":"Cpt_Subtext ","message":" Gulp? Ist das nicht...Eine Idee hatte ich schnell,  daher fragte ich gleich den Übersetzer meines Vertrauens. Der gab mir aber kein brauchbares Ergebnis. Also wieder überlegt, und überlegt und nochmal überlegt. Am Ende war ich doch wieder bei der ursprünglichen Idee. Also nochmal meinen Übersetzer gefragt und siehe da: plötzlich purzelten mir Koordinaten entgegen.Der Final konnte nun problemlos  werden. Überraschenderweise waren fast überhaupt keine Muggel unterwegs. Dfdc"},{"date":" 14.03.2015 ","person":"Nicole1338 ","message":" Nach dem Pi Event sind kalterkuss, Kamimieze und ich hier noch vorbei gefahren. Das Rätsel war kein Geheimnis und das einsammeln ging heute auch ohne Probleme.TFTC Nicole1338#456 @ March 14, 2015 10:53"},{"date":" 05.02.2015 ","person":"Le23Clercque ","message":" am 20. Dezember 2014 bereits bei Geocaching.com geloggt mit folgendem Text:Wenn ich schon in der Nähe bin, dann wollte ich noch einmal einen Versuch wagen.Der Indoorteil war dabei das einfachste, doch beim ersten Versuch wurde es zu schnell zu dunkel und nach meiner Anwesenheit daheim verlangt. Das nächste Mal vorbeigefahren ohne anzuhalten.Heute liess sich die Dose schnell finden obwohl ich der Beschreibung nach anderes erwartet hatte.Danke für den Spaziergang."},{"date":" 22.01.2015 15:30 ","person":"Schnatterfleck ","message":" Oh, ein etwas schräger Mysterie... hmmm, der sieht ja fast aus, wie das, über das ich vor kurzem beim Wikipedia-Rumstöbern gestolpert bin... Jaaaa!Nach dieser Erkenntnis hat es dann heute morgen aber doch noch erstaunlich lange gedauert, bis ich die Lösung in Händen hielt - bin hier etwas über meine eigene Blindheit gestolpert...Am Zielort bin ich dann trotz der eigentlich ziemlich genauen Koordinaten eine zeitlang orientierungslos herumgeirrt. Am Ende habe ich den Petling dann mehr zufällig an einer Stelle , die ich mir aus purer Verzweiflung angeschaut habe. Schuld war die Beschreibung aus der Mysterie-Lösung, die hat mich mehr verwirrt, als sie geholfen hat. Da stimmt möglicherweise etwas nicht mehr so ganz... Vielleicht ist der Final inzwischen einfach etwas gewandert??Auf jeden Fall danke für's Rätsel und das Hinführen an den Ort, der ist immer einen Besuch wert. Ruhig und idyllisch und bei dem Wetter auch nicht all zu viele Leute unterwegs, die einem beim Suchen stören könnten ;-)Danke und viele Grüße,Schnatterfleck"},{"date":" 26.11.2014 16:10 ","person":"Bierfilz ","message":" Dieser Cache wurde bereits am 13.11.2014 auf Geocaching.com (GC) veröffentlicht.  Nach der Veröffentlichung des Rätsels auf GC war mir sofort klar um was es hier geht.  Ähnliches hatte ich schon vor längerer Zeit gelöst. Aber ich mußte doch einige Minuten aufwenden bis die Koordinaten sichtbar wurden.Der Außeneinsatz am 26.11.2014 war, dank Hinweis, sehr schnell erledigt!  Zu meiner Überraschung gab es damals um 16:10 Uhr immer wieder vollkommen muggelfreie Phasen.\"Danke GeoLog81 für das Rätsel und die Dose! Und auch dafür, daß der Cache jetzt auch in Opencache eingestellt ist!!!!\", sagt Bierfilz."},{"date":" 26.11.2014 08:30 ","person":"kinghanno42 ","message":" 8:30 uhr, schoen ruhig hier am final. mit seelenruhe die dose geloggt. dfdc"},{"date":" 25.11.2014 22:39 ","person":"kawombel ","message":" Bereits am 25.11. auf GC geloggt:Auch dieser Mysterie stand nach dem Frühstücks-Event heute noch am Plan - sonst komme ich ja nicht sooo oft in dieser Gegend vorbei.Das Rätsel war kein Problem: wenn man so was schon mal gesehen bzw gelöst hat, erkennt man ja auch diverse Varianten davon natürlich sofort. ￼Aber der Sinn des Namens erschliest sich mir nicht wirklich ...Vor Ort musste ich dann noch ein paar Jogger abwarten, bevor ich kurz im Gebüsch verschwinden konnte.Danke fürs Legen und Pflegen #74 von kawombel"},{"date":" 24.11.2014 ","person":"sqrt ","message":" Erster Fund auf der abendlichen Tour mit hypatiaCurie und DunedainShalima. Für die Freunde regulärer Ausdrücke gut zu lösen und auch gut zu finden. TFTCsqrt "},{"date":" 23.11.2014 ","person":"Doc Cool ","message":" #8985Dies war mein 7. von insgesamt 7 Funden an diesem Tag.Heute ging es ein bisschen in den Zabo-Wald, aufräumen.Gulp? War das nicht die IT-Freiberufler-Börse? Oder doch das Geräusch, dass man macht, wenn man schluckt? Oder hat das zum Schluss was mit Affen zu tun? Ich kannte das schon, und darum war das Rätsel einfach für mich. Der Final musste heute unter erschwerten Bedingungen (Sonntag und Spaziergängergebiet und Sonne) gehoben werden. Tagesstatistik 2014-11-23: · zu Fuß zurückgelegt ........ 9,8 km · zu Fuß in Bewegung ........ 4:06 h · Ø Gehgeschwindigkeit ..... 5,1 km"},{"date":" 21.11.2014 21:38 ","person":"MaggieL ","message":" Den hab ich bei GC bereits geloggt. Das Rätsel war mir bekannt und so dauerte es nicht lange bis zur Dose.Danke für das Einstellen in OC!DFDC"}],"descriptionSnippet":"","status":"kann gesucht werden"}