{"hiddenAt":"04.04.2013","waypoint":"OC11F01","coordinates":"E 008° 08.160' N 48° 30.495'","link":"https://www.opencaching.de/viewcache.php?wp=OC11F01","description":"Im Schuljahr 1976/77 machten in der Klasse 7c des HFG in Oberkirch die sog. Aller die Runde: Wesen, die auf einem sonderbaren Planeten irgendwo in den Weiten des Alls zuhause waren.Ein Teil der Aller hatte Kopfformen, die denen von uns Erdbewohnern nicht unähnlich waren. Die Köpfe der anderen Aller waren nur über deren Position am Körper als solche identifizierbar. In der Anzahl der Beine und deren Anordnung unterschieden sie sich allerdings sehr von uns und unseren Verwandten bis hin zum Salamander oder Frosch. Es waren insgesamt 12 Individuen, verteilt auf 3 Generation à 4 Wesen und auf 2 Geschlechter (jeweils 6 Aller). Jede Generation war eindeutig an der Anzahl der Beine identifizierbar. Das Geschlecht eines Allers erkannte man am Schwanz: beim einem Geschlecht war dieser spitz, beim anderen stumpf. Wie es mit der Fortpflanzung lief, kann ich nicht sagen. Aber alle Aller, die älteste Generation ausgenommen, hatten jeweils eine Mutter und einen Vater. Die Kopfform gab immer der Vater weiter. Leichte Mutationen waren möglich.Zur Aussprache: Das Th wird immer stimmhaft ausgesprochen wie in \"the\", \"this\". Heino hat einen Bruder namens Thum. Deren Ehefrauen sind Schwestern und heißen Ogath bzw. Bumthey. Die Kopfformen dieser beiden Männer sind uns Erdlingen vertrauter als die ihrer Frauen. Heino hat seinen Kopf 1:1 von seinem Vater Thüth geerbt. Thum ist da ein kleiner Mutant. Bumtheys Kopf sieht exakt so aus wie der ihres Vaters Thüx. Der von Ogath weist dagegen Mutationen auf. Büth hat die gleiche Kopfform wie ihr Ehemann Thüth. Selbiges gilt für das Paar Thuthum und Thüx. Ogath und Heino haben eine Tochter Himtha und einen Sohn Himthus. Auch Bumthey und Thum haben eine Tochter (Pimtha) und einen Sohn (Pimthus).Die Aller haben auch das idyllische Tal des Sulzbachs, eines Nebenflusses der Rench, lieb gewonnen und feiern dort - unabhängig von der Jahreszeit - oft und ausgiebig Weihnachten. Wer sich in diese - gemessen an ihrer Schönheit - stark unterbedoste Gegend begibt, die locker als Kulisse für einen Roy-Black-Film hätte dienen können, hat schnell das Gefühl, vier oder mehr (letzteres übersteigt meinen Erfahrungshorizont) Jahrzehnte in die Vergangenheit zu reisen. Die Aller waren wieder erst kürzlich dort und haben nach einer exzessiven Weihnachtsfeier mit leckerem Oberkircher Grauburgunder während eines Spaziergangs beiPseudokoordinaten + Thum + Bumthey + Pimthaein Passbild hängen lassen (Stage 1).Eure errechneten Koordinaten für Stage 1 könnt Ihr hier überprüfen. Bei richtiger Lösung werden ein paar hilfreiche Informationen ausgegeben.Mein GC-Nickname hat seinen Ursprung in jener Zeit. An dieser Stelle richte ich mal viele Grüße nach Berlin an meinen damaligen Mitschüler und Jugendfreund Thonk aus.© Ignal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trqhyq, cngvraprSvany: f. Trbpurpxre (zvg Fcbvyre haq jvpugvtra Vasbezngvbara üore qvr Öegyvpuxrvg, jvgu fcbyvre sbgb naq vzcbegnag vasbezngvba nobhg gur ybpngvba)","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Aliens im Renchtal von Ignal","cacheType":"Multicache","terrain":3.5,"logs":[],"descriptionSnippet":"kurzer, knackiger Spaziergang","status":"kann gesucht werden"}