{"hiddenAt":"04.03.2010","waypoint":"OC11D1C","coordinates":"E 012° 21.693' N 51° 21.727'","link":"https://www.opencaching.de/viewcache.php?wp=OC11D1C","description":"            Gohliser Aktien Brauerei           Heute macht ihr einen kleinen Besuch auf das Gelände der ehemaligen Aktien Brauerei Gohlis.Aus der Geschichte der Brauerei:1871 wurde die Gohliser Aktien-Brauerei an der Hallischen Straße (heute Georg-Schummann-Str.) errichtet.1950 wurde die Brauerei zur Aktienbrauerei Gohlis und1952 zum VEB Brauerei Gohlis umbenannt.1965 VEB Landesbrauerei Werk Brauerei Gohlisseit Mitte der 70er wurden hier nur noch alkoholfreie Getränke hergestellt1980 VEB Sachsen-Bräu Werk III1990 Schließung der Brauerei Die Brauerei vor dem Abriss Der noch vorhandene ehemalige Lagerkeller  Viel Spaß bei der Suche welche sich auf die Zeit von Montag bis Samstag von 7:00 Uhr bis 21:30 Uhr beschränkt.Wer mit dem Auto kommt kann direkt am Cache parken, auf jeden Fall aber müsst Ihr aufs Parkdeck.Unbedingt wieder dort positionieren wo Ihr ihn vorgefunden habt!© riebecker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexqrpxjrfgyvpur qre qerv Rpxra, hagra haq zntargvfpu,znexvreg mhz yrvpugrera Jvrqreirefgrpxra qraa ahe qbeg uäyg re","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gohliser Aktien Brauerei von riebecker","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 13.03.2018 16:36 ","person":"Tinoman75 ","message":" Cleveres Versteck. Auf eine Bierverkostung aus dem jetzigen Hause haben wir verzichtet!😉 Hat Spaß gemacht. TFTC"},{"date":" 13.03.2018 16:10 ","person":"AntjeMarci ","message":" TFTC"},{"date":" 17.03.2017 17:20 ","person":"Die Muckies ","message":" Easy.Danke für den cache :) "},{"date":" 29.01.2017 10:00 ","person":"Ordilogikus ","message":" Schnell  und zugeschlagen.dfdc"},{"date":" 29.12.2016 16:36 ","person":"fuhbahr ","message":" Schnell . Nette Idee.--TFTC fuhbahr (teilw. inkl. Jr.)29. Dezember 2016 16:36"},{"date":" 28.12.2016 14:36 ","person":"berggarten ","message":" Endlich war zwischen den Feiertagen mal Zeit, das gut besuchte Parkdeck zu erkunden."},{"date":" 21.09.2016 12:30 ","person":"annewithbike ","message":" In der Seminarpause mal etwas spazieren gegangen auf etwas anderem Terrain. Gut .DFDC"},{"date":" 29.08.2016 ","person":"Schnappa ","message":" Heute hatten wir ein paar Einkäufe zu erledigen, wollten aber eigentlich lieber Cachen gehen - also warum nicht beides verbinden? Das klappte hier problemlos, genau wie das Finden der Dose. Auch im prallvollen Logbuch fanden wir noch ein freies Plätzchen. Das Wiederverstecken gestaltete sich erst schwieriger, aber schließlich half ein genauer Blick und die Aufgabe war erledigt. Danke für's Herführen und Zeigen!"},{"date":" 05.07.2016 16:00 ","person":"Rolex358 ","message":" Oft schon hier gewesen, doch nie damit gerechnet. Schnell  und geloggt :-) #Drive-In #TFTC"},{"date":" 24.02.2016 15:00 ","person":"Frau Elster ","message":" Toll für die Kids, auch wenn wir ihn erst beim zweiten Mal  haben. vielen Dank!"},{"date":" 31.12.2015 12:45 ","person":"MikeBi ","message":" Bei einer kleinen Silvesterrunde auch diesen Cache besucht. Beim ersten Versuch war leider Kaufland geschlossen und ich musste unverrichteter Dinge weiter ziehen. Das Versteck der Dose war schnell enttarnt. Dies war der letzte Cache für dieses Jahr.TFTC"},{"date":" 23.12.2015 ","person":"ABC-Gärtner ","message":" Heute mit meinem Schatz nochmal das vergessene im Untergeschoss besorgt. Anschließend auf dem Dach der ehemaligen Gohliser Aktien Brauerei noch dem Cache unsere Aufwartung gemacht. Die Bixx zierte sich am Anfang aber dann offenbarte Sie sich und wir konnten das Logbuch signieren. Vor ein paar Monden war ich mal in der alten Sternburgbrauerei. Hier wurde ja wenigstens ein wenig was aus dem alten Gebäude gemacht. Danke fürs zeigen, legen, erklären und pflegen. Bis bald im (Stadt)Wald."},{"date":" 16.12.2015 21:00 ","person":"Dirdi-LE ","message":" Auf dem Heimweg fuhr ich heute nochmal kurz rechts ran, um das ein oder andere Döschen zu suchen und zu pflücken.Dies hier war der dritte Streich. Nach dem Passierenlassen einiger Muggel konnte der Kleine gesucht und geloggt werden. [:D] DFDC. Dirdi-LE (& die zu Hause wartende Family)"},{"date":" 14.10.2015 13:00 ","person":"hemu ","message":" schnell  und kein vergleich zum alten gebäudetfc"},{"date":" 24.07.2015 ","person":"COHELL 84 ","message":" Heute zum Feierabend noch einen kleinen Cache of the Day gesucht und ."},{"date":" 23.07.2015 10:15 ","person":"Gotham999 ","message":" Mal schnell ein Termin war genommen und dann gleich ! Danke für die Cache!"},{"date":" 11.07.2015 21:30 ","person":"Nilpferd1607 ","message":" Wie konnte ich diesen in meiner neuen Homezone übersehen? Heute Abend nach dem Einkauf gleich gesucht und . TFTC sagt Nilpferd1607.  "},{"date":" 21.05.2015 12:10 ","person":"TEMBO(Ausrufezeichen) ","message":" Die Mittagspause genutzt, um neben einer Roten zu essen, auch noch einen Cache zu heben. T4TC"},{"date":" 19.05.2015 20:30 ","person":"Valar.Morghulis ","message":" Auf dem Weg zur Bibliothek den Kleinen schnell , geloggt und wieder unbemerkt versteckt.TFTC"},{"date":" 13.05.2015 ","person":"Boris Karloff ","message":" Ein feiner kleiner Cach, aber wie kann man den nur vor einem Feiertag loggen, die fahren hier Kreise... Dfdc"}],"descriptionSnippet":"","status":"kann gesucht werden"}