{"hiddenAt":"26.01.2015","waypoint":"OC11A39","coordinates":"E 011° 20.141' N 50° 38.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC11A39","description":"Durchs Lerchenholz und über Stock und Stein Dieser Multi führt Euch durchs Lerchenholz und weiter.Mit Bonus sollte das eine schöne kleine Runde werden. Parken könnt ihr bei den angegebenen Parkplatzkoordinaten. Von dort aus begebt Euch zu St.1, findet den Hinweis zur nächsten Station....An den einzelnen Stationen findet ihr Werte (ABC), diese gut notieren, die braucht ihr noch u.a. für den Bonus... Parken: N50°38.487  E011°20.213 Viel Spass wünscht: Team Schmowskie © Team Schmowskie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg.1 Onhzfghzcs nz JrtFg.3 fvrur Fcbvyre","caseType":"groß","difficulty":2.5,"condition":"ok","name":"Durchs Lerchenholz und über Stock und Stein von Team Schmowskie","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 08.03.2015 ","person":"Burggeist ","message":" Das war heute mein zweiter Besuch. Nachdem ich nun bei GC den Hinweis, der hier immer noch fehlt (Baumstumpf am Wegrand) gefunden habe, hatte ich auch Glück mit der ersten und zweiten Station. Die dritte habe ich leider  und damit wars auch Essig mit dem Geocache. Schade drum.Burggeist"},{"date":" 30.01.2015 ","person":"Burggeist ","message":" HinweisVom Parkplatz aus bin ich den Waldweg durch die Fahrradparcoursanlage Richtung West bergauf bis zur ersten Station (zwei Mal). Diese liegt links (südlich) etwa 3 m vom Weg entfernt im Wald. Von diesem Punkt aus habe ich in etwa 40 m Umkreis die ganze Gegend nach einem Hinweis (Filmdose oder so und Koordinate) erfolglos abgesucht einschließlich der in diesem Bereich liegenden Hinternisse und der Hütte.Hier fehlt ein Hinweis auf die Art des Hinweises, vielleicht ist auch die Koordinate der ersten Station nicht richtig.Gerade habe ich bei GC (GC5CD8X) den Hinweis, der hier bei OC fehlt, gelesen:St.1: Baumstumpf am WegBurggeist"},{"date":" 16.10.2014 16:00 ","person":"LmcK1710 ","message":" Heute mit dem kleinen Mann die Tour gemacht und alles ! Die finale Box hat uns gut gefallen die Kinderaugen wurden groß beim geben! Schöne Sache der Cache  eintrag von geocaching.com                                                                                                                                                    "},{"date":" 09.10.2014 ","person":"InDie12 ","message":" Diesen schönen Multi bereits bei Geocaching gesucht,  und geloggt! Vielen Dank und liebe Grüße von InDie12!"},{"date":" 14.09.2014 ","person":"Team Kampfsoldat88 ","message":" Nach Log von GC. DFDC"},{"date":" 14.09.2014 17:10 ","person":"HptmF ","message":" Trotz schlechten Wetters haben wir uns aufgerafft, diesen kleinen Multi heute noch zu heben. Nach einem lecker Eis zur Kaffezeit im Gewerbegebiet Kirchhasel starteten wir ohne Regen (!) an der mountainbikemuggellastigen Stage1.Nach Stage3 suchte ich erstmal allein nach dem richtigen Weg, bevor ich Y und N nachholte.17:10 Uhr waren wir am Versteck. Schöner Platz mit feiner Dose!Vielen Dank und viele Grüße sagenHptmF + NY"}],"descriptionSnippet":"","status":"kann gesucht werden"}