{"hiddenAt":"17.06.2010","waypoint":"OC110FF","coordinates":"E 011° 47.858' N 51° 45.765'","link":"https://www.opencaching.de/viewcache.php?wp=OC110FF","description":"                                                                                FuhneDie Quelle der Fuhne liegt bei Löberitz (Ortsteil der Stadt Zörbig) in Sachsen-Anhalt. Nördlich von Zörbig teilt sie sich und fließt in zwei Richtungen (Bifurkation). Im Westen mündet sie im zur Stadt Bernburg (Saale) gehörenden Ortsteil Dröbel in die Saale, im Osten fließt sie in Raguhn in die Mulde. Die Fuhne hat eine Länge von 59 Kilometern (von Mündung zu Mündung), der Zufluss aus Löberitz ist nur wenige hundert Meter lang und zu vernachlässigen. Aus Richtung Süden münden zwei Flüsse in den nach Westen fließenden Teil der Fuhne, die auch den Großteil des Wassers einbringen: der 28 Kilometer lange Strengbach und die 20 Kilometer lange Riede. Bis in die 1990er-Jahre galt der östliche Teil der Fuhne wegen Einleitungen von Industrieabwässern als belastet.Die Herkunft des Begriffes Fuhne ist bis heute ungeklärt. Die mittelalterliche Schreibweise Fona; Vona lässt vermuten, dass der Name eine Zusammensetzung der aus dem Mittelalter stammenden Begriffe fon (bzw. fun) = „faulig“ sowie aha =„Wasser\" ist. Könnte demnach faules Wasser bedeuten, was angesichts des Flussverlaufs durch Sumpfgebiete durchaus möglich ist.Ich möchte euch mit dieser kleinen Fuhne-Runde eine schöne Fahrradstrecke zeigen, die zum Strampeln, Entspannen und Genießen .....und jetzt sogar zum Cachen einlädt.Nr. 8 “Baalberger Kirche“Ihr befindet euch nun mitten im Zentrum von Baalberge...Leider habe ich bis jetzt keine näheren Angaben zur Kirche finden können (nicht mal ihren Namen...). Falls ihr Infos habt, bitte in den Log oder per e-mail an mich). Mit diesem Cache endet die kleine Fuhne-Runde, was euch natürlich nicht hindern muss weiter an der Fuhne entlangzuradeln.Die kleine Fuhne Runde besteht aus:Nr. 1 \"Fuhne-Saale-Mündung\"Nr. 2 \"Alte Fuhnebrücke\"Nr. 3 \"An der Koppel“Nr. 4 \"Neue Fuhnebrücke\"Nr. 5 \"Alte Eisenbahnbrücke\"Nr. 6 \"Letzte Rast vor Baalberge (LP???)\"Nr. 7 \"Willkommen in Baalberge“Nr. 8 \"Baalberger Kirche\"und führt euch vom Bernburger Stadtteil Dröbel bis ins \"Zentrum\" von Baalberge und ist am besten mit dem Fahrrad zu bewältigen; ihr könnt natürlich auch einen ausgedehnten Spaziergang machen.Happy HuntingTinoman75 für scott-lanyard© Tinoman75, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu haq oüpxra, qverxg nz Nasnat","caseType":"mikro","difficulty":1,"condition":"ok","name":"kleine Fuhne Runde # 8 Baalberger Kirche von Tinoman75","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.12.2017 ","person":"Tinoman75 ","message":" HinweisAufgrund der Baumaßnahmen am Platz musste der Cache wenige Meter verlegt werden!!! Neue Koo's beachten!"},{"date":" 28.04.2017 19:09 ","person":"Towarisch22 ","message":" Gefunden und geloggt bei Geocaching.Com. "},{"date":" 06.07.2016 ","person":"Tinoman75 ","message":" HinweisKoo's angepasst!"},{"date":" 01.05.2013 ","person":"Dark_Xperience ","message":" Da haben wir extra unsere Axt mitgebracht und dann sowas... Da war doch tatsächlich jemand so freundlich und hat uns die Arbeit abgenommen... XD LG Pika-Pika, Kathleenwe94, Jeti92, Xetra & DX"}],"descriptionSnippet":"Radel Cache","status":"kann gesucht werden"}