{"hiddenAt":"05.01.2015","waypoint":"OC11961","coordinates":"E 008° 18.879' N 48° 56.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC11961","description":"DieserCache entstand beim suchen nach einen geeigneten Ort zumDronenfliegen.Leiderfanden wir den erst ein paar Meter ( so 2 km ) weiter in der näheder Straßenbahnlinie. Dort treffen sich die Modellbauer auch.Egalzum Cache: Er mag es Bodennah und ist gern unter Laub versteckt. Eswäre also gut wenn man aufpasst auf was man tritt.Achja: ein alter Baum fiel dort um, er zeigt an wo man suchen muss ...© lethyro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva uvajrvf ? fbfb...Bx rvare: Qre Pnpur vfg 3 Zrgre iba rvara Onhz jrt nhs qra qre nygr Onhz rorasnyyf Mrvtg. Fb aha fhpu :)","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Surr, Surr von lethyro","cacheType":"normaler Cache","terrain":4,"logs":[{"date":" 31.03.2018 15:05 ","person":"Lima Elma ","message":" Eigentlich sah alles ganz gut aus, die Reste eines sehr alten Baumes, der auf einen anderen Baum zeigt, viel Laub und tolle Verstecke für Caches. Nur leider kein Cache. Nach einer halben Stunde vergeblicher Suche wollte ich schon aufgeben, als ich dann im wahrsten Sinne darüber gestolpert bin :-) DfdC und OConly!! Das Logbuch ist nur leider schon sehr feucht, ein Eintrag war gerade noch möglich. "},{"date":" 26.12.2017 13:27 ","person":"OPAL_D69 ","message":" GEFUNDEN !!!Hab zwar ne Weile gebraucht,denn nicht nur die Wurst hat 2 Enden, sondern auch dieser  schwachbrüstige \"alte\" umgefallene Baum. Die Dose ist tiptop, das Logbuch etwas feucht, aber das passt noch. Anbei ein Foto.DfdC 😊"},{"date":" 03.04.2015 15:32 ","person":"AlexZ76 ","message":" Cache schnell .Dankeschön! "},{"date":" 07.03.2015 11:00 ","person":"3quirkles ","message":" Das war leicht, hat aber trotzdem Spaß gemacht.Danke."},{"date":" 18.01.2015 ","person":"wernerwersonst ","message":" Schon seit die Dose rausgekommen ist, hab ich darauf gewartet, dass man mal ohne Schnorchel in den Wald raus kann   :P  …Heute war's endlich so weit, zwar ziemlich neblig, aber wenigstens trocken. Nach kurzem Umherirren hab ich dann auch recht schnell die richtige Stelle  und die Dose ans Tageslicht befördert.Merci!Werner, wer sonst?"}],"descriptionSnippet":"Surr,Surr","status":"kann gesucht werden"}