{"hiddenAt":"17.02.2016","waypoint":"OC12B1C","coordinates":"E 010° 57.624' N 51° 25.486'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B1C","description":"Die Auleber Solquelle oder Numburger WestquelleGeologieDas Kyffhäusergebirge war Teil des mitteleuropäischen Variszischen Gebirges. Dieser Gebirgskörper wurde im Karbon aufgefaltet und gehoben und ragte so aus dem urzeitlichen Meer heraus. Im Rotliegenden (vor etwa 280 Mio. Jahren) wurde dieses Gebirge durch Verwitterungsprozesse zu einer Tafel abgetragen. Im Zeitalter des Zechsteins zog sich der Ozean zurück und der Raum der heutigen deutschen Mittelgebirgsschwelle wurde durch ein großes Binnenmeer bedeckt. Durch die hohen Temperaturen (Europa und Nordamerika befanden sich in Äquatornähe) wurde das Binnenmeer zeitweise vollständig ausgetrocknet. Marine Sedimentgesteine aus dem Zechsteinmeer lagerten sich in mächtigen Schichten auf dem Variszischen Gebirgsrumpf ab. Vor etwa 65 Millionen Jahren (Übergang Kreidezeit / Tertiär) zerbrach der Rumpf des Variszischen Gebirges durch tektonische Prozesse. Die Kyffhäuser-Scholle wurde heraus gehoben und schräg gestellt. Diese Phase dauerte vermutlich bis zum Ende des Tertiärs an, da das Kyffhäusergebirge an seinem Südrand auf tertiäre Braunkohlenablagerungen aufgeschoben wurde.Bereits im Eozän setzte die Salzauslaugung der mächtigen Lagerstätten aus dem Zechstein ein, da Oberflächenwasser an Bruchlinien oder am Ausstrich des Zechsteins bis an die Salzlagerstätten gelangen konnte. Das Salz wurde in großem Umfang aufgelöst, unterirdisch fortgeführt, bis es an tektonischen Linien empor stieg und in Form von Solquellen an die Oberfläche gelangte.Quellsystem an der Solquelle Lage der Quelle Quellen: Informationstafel vor Ort oder http://www.karstwanderweg.de/kyff/solqu_w.htm#emonsz Durch diffuse Salzwasseraufstiege aus den nahe der Erdoberfläche liegenden Salzlagerstätten nordwestlich der Numburg haben sich in diesem Gebiet naturnahe Binnensalzstellen herausgebildet Quellen: http://www.kyffnet.de/mobiles/geologie.htmlhttp://www.kyffnet.de/Flora__Fauna/Binnensalzstellen/binnensalzstellen.htmlDas Wasser der Aulebener Solquelle, auch als Numburger Westquelle bekannt, hat eine Salzkonzentration von ca. ??? Gramm pro Liter. Die Schüttung beträgt im Durchschnitt in ??? Sekunden etwa ??? Liter. Würde man das in einem Jahr ausgespülte Salz sammeln, so entspräche das dem Volumen eines Einfamilienhauses. Zum Schutze des Stauseewassers wird das Quellwasser im Normalstau um ihn herum geleitet und über die Thyra unterhalb der Staumauer in die Helme eingeleitet. Die SolquelleIm 16. Jahrhundert, als jede bekannte Salzquelle zur Salzgewinnung genutzt wurde, gab es auch an dieser Salzquelle mehrere großangelegte Salineversuche.Durch den geringen Salzgehalt waren jedoch alle Versuche, die Quelle wirtschaftlich zu nutzen, vergebens.Zum Cache:Ihr befindet euch in einem Naturschutzgebiet! Daher bitte die Wege nicht verlassen oder im Gelände herumklettern.Parken könnt ihr an den angegebenen Koordinaten.(Bitte parkt auch nur dort und fahrt NICHT bis zur Solquelle!)Ihr erreicht die Solquelle mit einem kurzen Fußmarsch oder auch per Fahrrad ohne Probleme.Vor Ort könnt ihr eine kleine Rast machen. Sitzmöglichkeiten sind ausreichend vorhanden.Räumt bitte euren Müll in die vorgesehenen Müllbehälter und lasst nichts liegen.Der Ort ist einfach zu schön um ihn zu verdrecken! DANKE!Ein Foto von euch vor Ort wäre schön und würde uns freuen.Die Antwort zu den Fragen findet ihr am Kommunikations- und Informationszentrum in unmittelbarer Nähe zur Solquelle.Schickt die Antworten bitte per Nachricht über unser Profil oder per Mail an earthmail@gmx.deNur bei Unstimmigkeiten setzen wir uns mit euch in Verbindung. Loggen dürft ihr aber trotzdem schon im Vorfeld!Aufgabe 1 : Wie hoch ist die Salzkonzentration pro Liter in der Numburger Westquelle?Aufgabe 2 : Wie hoch ist die Schüttung der Numburger Westquelle?Die Antwort findet ihr an den Infomationstafeln vor Ort!Aufgabe 3 : Entnehmt der Quelle ein bisschen Wasser. Lasst dieses Wasser verdunsten, um die Salzkristalle sichtbar zumachen. Ihr könnt das Wasser abkochen, oder stehen lassen bis es von allein verdunstet ist. Schickt uns hiervon ein Foto oder hängt es als Bild an euren Log an, um auch diese Aufgabe zu erledigen! Viel Spaß beim Lösen des Caches wünschenBex & Moe© Bex & Moe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Earthcache - Die Auleber Solquelle von Bex & Moe","cacheType":"unbekannter Cachetyp","terrain":2.5,"logs":[{"date":" 17.02.2016 ","person":"helmut# ","message":" Heute vormittag eine Radtour an diese Quelle gemacht und wieder viel dazu gelernt.Bei schöneren Wetter kann man hier hinten auch schön Picknick machen.DFDChelmut#"}],"descriptionSnippet":"oder Numburger Westquelle","status":"kann gesucht werden"}