{"hiddenAt":"04.08.2015","waypoint":"OC123EA","coordinates":"E 009° 03.100' N 54° 28.619'","link":"https://www.opencaching.de/viewcache.php?wp=OC123EA","description":"Webcam auf den Husumer Marktplatz mit dem Tinebrunnen Hallo und herzlich willkommen in Husum, der grauen Stadt am Meer.Kurze Geschichte zum Brunnen:Man erzählt sich zur Figur der Fischersfrau (Tine) folgende Sage:Es war Winter und die Husumer beschlossen ein großes Fest zu feiern. Die ganze Stadt versammelte sich draußen an der See. Nur eine alte Fischersfrau blieb krank und allein zu Hause und beobachtete das Treiben am Strand von ihrem Bett aus. Als es Abend wurde und sie auf die See hinaus sah, bemerkte sie, dass im Westen Wolken aufstiegen. Sie war mit ihrem Mann zur See gefahren und verstand sich auf Wind und Wetter. Niemand am Strand hörte ihr Rufen und die Flut kam immer schneller. Mit großer Kraft schleuderte sie ein Stück Holz aus dem Ofen auf ihr Bett. Sofort brannte es lichterloh und als die Husumer das Feuer sahen, rannten sie alle zum Häuschen der alten Fischersfrau und in dem Moment brach die Flut los. So hat die Fischersfrau die ganze Stadt gerettet und ihr Hab und Gut zur Rettung gegeben. Deswegen ist der Blick der Tine stets der See im Westen zugewandt.(Quelle: Gundula Hubrich-Messow – Sagen aus Schleswig-Holstein) ->Link zur WebcamODER: (https://www.husum-tourismus.de/Service/Wetter-Webcams/Webcam-Husumer-Marktplatz) Eure Aufgabe:Stellt euch vor den Brunnen, so dass ihr die Kirche auf der linken Seite habt.Damit ich euch auf dem Foto überhaupt erkennen kann und ihr in der Masse der Menschen nicht untergeht, möchte ich euch bitten:Hebt die Arme, macht eine Gretsche oder irgendwas, die Webcam hat einen Refresh von 1 Minute, das haltet ihr bestimmt aus.  Zum Loggen: Bild hochladen, loggen... fertig!© marksen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jheqra ahe Jropnz-Sbgbf nxmrcgvreg!","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Husum Tinebrunnen von marksen","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 30.04.2018 14:31 ","person":"MamapupsUndPapapups ","message":" "},{"date":" 03.07.2017 11:33 ","person":"rkschlotte ","message":" Tagesausflug nach Husum und Wyk.1. Webcam Husum TinebrunnenZum Auftakt sollte es ein Webcam-Cache sein. :)2. SSVC Nordfriesland: Schloß vor Husum3. Webcam Dagebüll4. Webcam Wyk - Föhr5. Bi de Pump6. venti amica7. Kuschelvögel8. Riesen Groß9. SchaltjahrTag Event Cache 2.010. Traumhotel ?rkschlotte"},{"date":" 06.05.2017 14:29 ","person":"schans63 ","message":" OC123EA - Webcam Husum Tinebrunnen - am Samstag, 06.05.2017, 14:29 Uhr sitze ich, während Markttag ist, auf dem Stein vor dem Brunnen. Ein jpg-Foto der Webcam ist vorhanden. ich schaue noch, wo"},{"date":" 21.08.2016 16:13 ","person":"Team-Fizhkopp ","message":" Heute nach einem Besuch in Friedrichstadt auch hier in Husum vorbei geschaut. Der mit der Fahne bin ich,  daneben meine Freundin. Hat ein wenig gedauert aber wenn wir aus Bayern schonmal herkommen muss ich mich als gebürtiger Fizhkopp auch in einigen Dosen verewigen. Hier sogar mit Bild (das ich wohl von Zuhause aus laden muss,  denn im Moment geht es iwi nicht)TFTC sagen Frank & UtaLog am 21. August 2016 um 16:13Cache # 6In. "},{"date":" 26.07.2016 14:22 ","person":"sven418 ","message":" HinweisLeider ist die Cam wohl außer Betrieb :-(( "},{"date":" 05.05.2016 17:41 ","person":"s.a.m. - saxony ","message":" Hallo marksen, zu Besuch in Husum müssen wir natürlich auch so einen besonderen Cache machen. Vielen Dank für die Hege und Pflege. Wir zwei sind die beiden oben links.-------- S.A.M. - Saxony sagen vielen Dank für's Döschen. Damit können wir aktuell (5. Mai 2016 um 17:41 Uhr) den 36sten erfolgreichen Log für uns verbuchen.In"},{"date":" 14.04.2016 14:32 ","person":"Laravobi ","message":" Bei schönstem Wetter die Tine genossen. TFTC. Foto folgt von Zuhause"},{"date":" 04.12.2015 12:00 ","person":"Die JKS-Detektive ","message":" Heute, zur Weihnachtszeit war der Tinebrunnen von mehrere Buden belagert. Irgendwann habe ich dann einen Standort , wo der Fotograf mich in meiner ganzen Pracht ablichten konnte. Zu einer Fahrt mit einem der Karusselfahrzeuge wurde ich allerdings nicht eingeladen.Vielen Dank für diesen Webcam-Cache sagen Die JKS-Detektive aus Kiel"},{"date":" 14.09.2015 ","person":"goof390 ","message":" na bei der tine mache ich doch als eiderstedter touri einen kurzen halt. bei dem wetter heute oder wie es inder werbung heißt \"das beste am norden ist !?! unser reizklima\" bin ich unter lauter reizklimaflüchtlingender einzige gewesen der hier hin wollte . der einzige verrückte auf dem foto bin ich .danke auch für die geschichte, denn die kannte ich noch garnicht.dfdc mit grüßen aus dem frankenland goof390"}],"descriptionSnippet":"Webcam auf den Husumer Marktplatz mit dem Tinebrunnen","status":"kann gesucht werden"}