{"hiddenAt":"30.03.2016","waypoint":"OC12CA5","coordinates":"E 003° 46.537' N 55° 48.718'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CA5","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  kunterbunt ist unsere Flur Flur bzw. Gewannnamen hören sich manchmal lustig an. Dabei ist mir aufgefallen, dass es dabei mitunter sehr bunt zugeht. Hier im Bereich des Flüsschens Blau kommt diese Farbe natürlich recht oft vor. Das Ulmer Trinkwasser kommt aus der \"Roten Wand\" und nun bin ich noch auf \"Weissbild\" und \"Grünenberg\" gestossen und bin gespannt, was für Farben noch in unseren Fluren zu finden sind.                                                          Deine Aufgabe ist es, ein Schild mit einem farbigen Flur-/Gewannnamen, wie z.B. rote Wand oder Blauwiesen, zu finden und zu dokumentieren:Notiere  dir die Koordinaten und den Ort wo die Flur/das Gewann zu finden ist und schreibe dies ins Log.Mache ein Foto vom Schild mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jedes Schild kann nur einmal geloggt werden!Pro Account kann nur einmal geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 55 48.718 E 003 46.537\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: kunterbunt ist unsere Flur von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 30.04.2018 ","person":"anmj ","message":" Wir haben an der Koordinate N 49° 44.061 E 009° 52.764 die \"Goldene Leite\" . DfdC sagen ANMJ"},{"date":" 13.05.2017 16:06 ","person":"djti ","message":" Wir haben heute eine Wanderung auf Harzer Grenzweg im Dreiländereck Niedersachsen-Sachsen-Anhalt-Thüringen unternommen. Auf der Hälfte der Wanderung mussten wir einen steilen Anstieg bewältigen. Am Ende befand sich die Schutzhütte \"Roter Schuss\". Dort ruhten wir uns etwas aus und mir fiel auf, dass sich die nahegelegene Erhebung genau für diese Safari eignet.Auf der Infortafel ist zu entnehmen, wo der Name dieser Erhebung (505 m ü. NN.) herkommt: Kurz gesagt wurde hier ein Jäger durch einen Wilderer erschossen und dessen Blut tränke die Erde des Berges rot.Koordinaten: N51° 37.027' E10° 39.106'Danke für die Safari."},{"date":" 08.10.2016 ","person":"Q-Owls ","message":" Dan Gebiet zwischen Nierstein und Nackenhaim am Rhein heißt \"Roter Hang\".Es ist eine Schicht Rotliegendes, auf dem leckere Trauben wachsen.  N 49° 53.600 E 008° 20.175DfdSC!"},{"date":" 07.05.2016 ","person":"Nelly 01 ","message":" Oh, das ist ja mit ekorren ein FTF ;) Ja, der kunterbunte Flurnamen war dann doch etwas aufwendiger als gedacht ;) Es gab in der Nähe der \"Rote-Rain-Weg\", ohne Gewanschild, das \"Rote Tor\" ebenfalls ohne Gewanschild. Dann sind wir mit der Kutsche durch Zufall am \"Roterlensträßchen\" auf das passende Schild gestoßen. Damit konnte jetzt als Team diese Safarie geloggt werden :)"},{"date":" 07.05.2016 ","person":"ekorren ","message":" Gewann Östl. Roterlen im Schönbuch bei Tübingen-PfrondorfN 48°34.763' E 9°07.087'Das war eine schwere Geburt! Als Nelly 01 und ich vor einigen Wochen diese Safari gesehen haben, dachten wir, es würde nur wenige Tage dauern - denn ein Besuch im Gewann Roter Rain, und nebenan am Roten Weg, war schon fest geplant. Doch vor Ort am Roten Rain fanden wir trotz längerer Suche überhaupt keine Gewannschilder, und entlang des Roten Wegs hatten alle Waldstücke andere Namen. Seitdem haben wir angefangen, im Vorbeilaufen oder -fahren immer wieder auf die kleinen Schildchen zu schauen - wo es halt welche gibt.Selbst einem alten Stadtplan, auf dem die Gewannnamen eingezeichnet waren, konnten wir nur wieder den Roten Rain und ein ziemlich abgelegenes Stück Weißtannenweg im Nachbarort entlocken. Tja, und dann saßen wir da gemütlich auf der Kutsche, das Pony hatte es ohnehin nicht besonders eilig, und ich starre ohne große Hoffnung immer wieder auf die auftauchenden Schildchen am Wegrand, als plötzlich am Roterlenweg ein Schild auftaucht mit dem vielversprechenden Namen \"Östl. Roterlen\". Auf dem Rückweg haben wir dann dort nochmal angehalten und Fotos gemacht. "},{"date":" 30.03.2016 ","person":"dogesu ","message":" HinweisDas Schild für das Gewann \"Weissbild\" findet sich im Baindter Wald (Ravensburg) bei: N 47 50.531 E 9 40.709"}],"descriptionSnippet":"farbige Flur- und Gewannnamen","status":"kann gesucht werden"}