{"hiddenAt":"11.11.2015","waypoint":"OC12800","coordinates":"E 008° 39.685' N 49° 57.722'","link":"https://www.opencaching.de/viewcache.php?wp=OC12800","description":"Nach dem Egelsbacher Mittagspausen-Nano GC5V1WN, dessen Final am Anfang eines schönen Mittagspausen-Spaziergangs liegen kann, hier nun ein zweites Ziel auf dem Spaziergang. Für mich  wäre das zwar der Anfang des Spaziergangs, aber die meisten arbeiten ja direkt im Gewerbegebiet... Evtl. schaut Euch der Owner sogar beim loggen vom Büro aus zu ;) Viel Spaß beim suchen, es handelt sich um einen klassischen, magnetischen Nano am üblichen Objekt. © ReneFFM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Egelsbacher Mittagspausen-Nano #2 von ReneFFM","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 08.10.2016 ","person":"dogs4walk ","message":"                                                                Bis zum vereinbarten Treffen mit Bekannten war noch etwas Zeit, sodaß wir noch den ein oder anderen Cache loggen konnten. Auch hier konnten wir uns erfolgreich ins Logbuch eintragen.Danke!                                            "},{"date":" 25.06.2016 ","person":"nimiyama ","message":" auf GC geloggtDanke für den Spaß"},{"date":" 20.04.2016 18:49 ","person":"FlashCool ","message":" Sonne im Gesicht beim Loggen auf der nahestehenden Bank. Schön, dass der Owner hier für eine Sitzgelegenheit gesorgt hat und keine Kosten gespart hat 😉 Danach noch den Multi in Angriff genommen..."},{"date":" 06.04.2016 ","person":"freilandrose ","message":" Bei einer kleinen Mittwochs Caching-Tour . Ich bedanke mich bei ReneFFM für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau."},{"date":" 03.02.2016 21:00 ","person":"60316 ","message":" Die Dose war schnell , allerdings hatten wir zunächst etwas Probleme das Logbuch aus der Dose rauszubekommen. Zum Glück hatten wir jedoch einiges an geeignetem Werkzeug dabei![blue]T4TC - 60316 - HJ+J["},{"date":" 27.12.2015 ","person":"Riedxela ","message":" einige Zeit musste ich wegen Muggel abwarten, aber dann ging es schnell und ich konnte mich auf der Rückseite des Logstreifens eintragen.Danke für den Cache."},{"date":" 23.12.2015 10:04 ","person":"Koordinatenjäger ","message":" Gut . TftC 23. Dezember 2015. Gruß Koordinatenjäger "},{"date":" 16.11.2015 ","person":"Imkermann ","message":" Auf dem Heimweg von der Arbeit habe ich hier einen kurzen Stop eingelegt. Der Winzling war schnell entdeckt und signiert.TFTC"},{"date":" 14.11.2015 ","person":"fuwo ","message":" Bei Annäherung an die Koordinaten meinte zvpunry noch, ich hätte wieder mal vergessen, einen Fund zu loggen. War aber diesmal auf der anderen Straßenseite. Auch dieser Nano war schnell entdeckt, diesmal war das Logbuch gut zu entnehmen.TFTC - fuwo und zvpunry"}],"descriptionSnippet":"Der zweite Mittagspauseen-Nano in Egelsbach.","status":"kann gesucht werden"}