{"hiddenAt":"24.09.2015","waypoint":"OC1263F","coordinates":"E 010° 55.878' N 49° 29.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC1263F","description":"Die angegebenen Koordinaten sind fiktiv! Löst zuerst das Rätsel um weitere Informationen zu erhalten!Beachtet bitte, daß es sich um einen virtuellen Cache handelt! Noch eine kleine Hintergrundinfo zum ZielobjektDie Burgfarrnbacher werden auch \"die Bären\" genannt. Grund für diese Bezeichnung ist eine Legende, die in einem Mundartgedicht niedergeschrieben ist. Ich möchte die Legende nur in Kurzform wiedergeben.An einem regnerischen Tag ist aus einem Wanderzirkus ein Bär ausgebrochen. Die Nachricht von der Flucht des Raubtieres hat natürlich das gesamte Dorf in Aufruhr versetzt und keiner traute sich so recht, sein sicheres Heim zu verlassen. Die \"alte Kittleri\" brauchte aber dennoch Futter für ihre Hasen und Ziegen. Von daher ignorierte sie das Geschrei und machte sich auf zum \"Eiserbohdamm\" um dort Gras zu schneiden. Da es auf dem Hinweg geregnet hatte, hatte sie den Schirm mitgenommen, den sie zum Trocknen dann neben sich aufgespannt hat. Als sie nach Hause ging, hatte sie den Schirm vergessen. Einige Stunden später am Tag - es war schon Dämmerung - kam ein junger Bursch' vorbei und sah sich etwas am Eisenbahndamm bewegen. Ihm kam natürlich sofort der Bär in den Sinn, trat mächtig in die Pedale seines Rades und mobilisierte das ganze Dorf, um den Bären zur Strecke zu bringen. Das gesamte Dorf zieht nun mit Waffen in den Händen zum Eisenbahndamm, um den Bären den Garaus zu machen. Kaum dort angekommen, wird er eingekreist und mit Schüssen niedergestreckt. Völlig entsetzt drängt sich die Kittleri durch die Menge und beklagt ihren zerfetzten Schirm. Diese - doch etwas peinliche - Verwechslung sorgte für allerlei Spott in der Umgegend und seit dem wird beim Regen der \"Bär\" mitgenommen und die Burgfarrnbacher \"die Bären\" genannt. Im Ort selbst findet man immer wieder das Bärenmotiv - ob es allerdings wirklich von dieser Legende kommt, läßt sich nicht mehr sagen und die \"modernen Burgfarrnbacher\" wissen vermutlich gar nichts davon. Schade eigentlich.© Team13RDR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Mbb tvog rf avpug ahe Oäera, fbaqrea nhpu Benat-Hgnaf.","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Der Bär von Team13RDR","cacheType":"Rätselcache","terrain":1,"logs":[{"date":" 21.10.2015 ","person":"Schnatterfleck ","message":" Sehr interessante Geschichten, die man hier so erfährt. Und spannend, dass die Einwohner von fränkischen Orten auch ihre Spitznamen haben (die \"Büchenbacher Froscher\" sind mir bei einem anderen Cache z.B. auch schon begegnet)In meiner Heimat ein paar 100km weiter westlich gibt es das auch. Allerdings weniger nett als hier. Bewohner meines Heimatortes z.B. hatten den Beinamen \"Totschläger\"...Das Rätsel selbst kam mir gleich bekannt vor... Mit so einer Art Säugetier hatte ich doch schon mal woanders zu tun... (und ich meine jetzt nicht den Bären...).Nachdem sich meine damals genutzten Hilfsmittel an diesem Exemplar allerdings die Zähne ausbissen, versuchte ich es spaßeshalber mal von Hand. Geht auch. Aber daaaauert. Dann doch lieber auf die Suche nach einem leistungsfähigeren Hilfsmittel gemacht, das das kleine Rätsel dann schnell komplett auflösen konnte.Als Erkennungszeichen auf einem der Bilder muß mal wieder mein Fahrrad herhalten.Danke für das Rätsel und den kleinen Ausflug!SchnatterfleckP.S.Beim Betrachten der Bilder ist mir aufgefallen, dass es in meinem Geburtsort einen fast identischen Bärenbrunnen gibt. Lustig.Das angefügte Bild des Bernkastler Bärenbrunnens steht unter CC-BY-SA Lizenz und wurde von Dietmar Rabich aufgenommen."},{"date":" 01.10.2015 17:00 ","person":"die-enten ","message":" Danke für den Cache und Grüße aus Fürth"},{"date":" 30.09.2015 12:20 ","person":"t.low ","message":" Zugegeben, auf OC bin ich recht sporadisch unterwegs.Aber den hier habe ich kurz überflogen und fand ihn unheimlich witzig.Die  Burgfarrnbacher Bären.Wenn man die Hintergrundgeschichte nicht kennt, klingt das gar nicht so verkehrt, aber so…… zumal, wenn man weiß, dass das inoffizielle GC-Headquarter Deutschland hier seinen Sitz hat …. Muhahaha! Die Zwei können sich auf was gefasst machen … pffffffffffff.Das Bärenbrummeln war dann auch recht schnell entziffert und so machte ich mich heute auf, den Bären einen Besuch abzustatten.Vielen Dank für die wirklich witzige Anekdote. Vielen Dank für den Cache und viele Grüße von t.low "},{"date":" 27.09.2015 ","person":"Doc Cool ","message":" Dem Brumm-Bären genau zugehört und dann gedacht: die Sprache kennst du doch. Aber was ist das für ein Dialekt? Aber das ließ sich schnell rausfinden und so bin ich heute mal in Burgfarrnbach vorbeigefahren und habe ich Logfoto von meinem GPS und den Bären gemacht."}],"descriptionSnippet":"","status":"kann gesucht werden"}