{"hiddenAt":"05.10.2015","waypoint":"OC12877","coordinates":"E 008° 47.719' N 53° 04.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC12877","description":"Seit meinem ersten Smiley wollte ich einen eigenen Cache verstecken und nun ist es endlich soweit. Mit diesem Cache möchte ich euch auf diesen Abschnitt der Neustadtswallanlagen aufmerksam machen.Ursprünglich befand sich hier eine ab 1623 entstehende, damals hochmoderne Festungsanlage aus Wällen mit 8 Bastionen, um die Stadterweiterung links der Weser, militärisch zu sichern.Als diese militärisch keinen Sinn mehr ergab, wurde sie ab 1796 entfestigt. Wälle und Mauern wurden abgerissen und die Fläche sollte nun anders genutzt werden. Neben Gärten entstanden Gebäude und Verkehrswege ins „eigentliche“ Bremen rechts der Weser, wo die Wallanlagen durchgängig zu einem Grüngürtel umgestaltet wurden.In diesem Abschnitt dagegen entstanden ab1866 die Neustadtskasernen, von der eine nach dem 2. Weltkrieg erhalten blieb und heute die Oberstufe der Oberschule am Leibnitzplatz ist.Weitere Wohnhäusern, zwei Schulen,sowie ein Krankenhaus folgten, wie auch der Bau des Hallenbades Süd und die Erweiterung der Hochschule Bremen.Wegen des zunehmenden Verkehrs, der die Neustadtswallanlagen durchschnitt, wurde der Stadtgraben von 1891 bis 1903 zugeschüttet.Sehr spät erinnerte man sich an den Wert einer Grünanlage im mittlerweile anerkannten Herzens von Bremen links der Weser.1998 – 2007 wurde hier in 4 Abschnitten gründlich saniert. Heute sind die Neustadtswallanlagen schön angelegt. Mehrere Spielplätze, ein Schwimmbad mit Restaurant, Plätze für Boule, Beachvolley- und Fußball und viel Platz zum sonnen (wenn sie hier denn mal scheint) oder rodeln (wenn es hier denn mal schneit) machen die Neustadtswallanlagen zu einem schönen Park, wo Erwachsene und Kinder Spaß haben können. Den habe ich hier in jedem Fall von klein auf Spaß gehabt (und sogar mit Schnee) und da ich hier täglich langlaufen muss, zeige ich euch diesen wunderschönen Park.Ich lade euch ein, hier mal eine Pause zu machen und euch zu freuen, dass die Zeit weitergeht und ihr euch sonnen könnt, wo einst im Gleichschritt marschiert wurde...  Beachte:Die Koordinaten springen leider also beachtet den Hint.Versteckt die Dose so wie vorgefunden.Tragt euch sauber im Logbuch ein und achtet auf Muggelts (ist verständlich warum, oder?).Wer muggelige Lokationen's zwischen Schulen, Kindergärten und Spielplätzen nicht mag, sollte es hier nicht versuchen! (Deswegen D2!)Bitte nichts abschrauben oder demontieren!© capoaira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Filmdose] zntargvfpu hagra;[Es ist NICHT der \"Magnet\" und der Cache hat auch keine Halterung!][Euer Werkzeug kann zu Hause bleiben]","caseType":"mikro","difficulty":2,"condition":"ok","name":"Neustadtswallanlagen von capoaira","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 24.08.2017 23:24 ","person":"Robidog24 ","message":" Heute wollten wir Vormittags mit den Hunden ein wenig im Grünen spazieren gehen, bevor es Nachmittags in die Bremer Neustadt ging.Da hatten wir eigentlich schon gesucht, aber wohl nicht sorichtig. Ein letzter Blick vor dem Aufgeben ließ das Büchsle erscheinen.Danke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #31."},{"date":" 26.12.2016 14:17 ","person":"Die Pendler RY ","message":" Super windig und die Sonne scheint, auf unserer Bremen Tour mitgenommen. Dankeschön sagen Die Pendler RY & QM2016Aus Essen"},{"date":" 31.07.2016 ","person":"capoaira ","message":" kann gesucht werdenUm diese Plattform wieder zu unterstützen aktiviere ich wieder alles.  Gruß capoaira ( Jannes ) "},{"date":" 15.07.2016 21:31 ","person":"mubase ","message":" Bereits  und auf gc auch schon vor einiger Zeit geloggt, jetzt auch hier. Danke fürs legen! "},{"date":" 15.06.2016 ","person":"capoaira ","message":" archiviertDa das Ownen auf dieser Seite wegwn der wenigen log Einträge wenig Spaß machz ist hier Schluss "},{"date":" 15.06.2016 16:12 ","person":"mubase ","message":" Gestern  und auch schon auf gc geloggt. "},{"date":" 30.04.2016 ","person":"capoaira ","message":" kann gesucht werdenWieder da... nun eine Filmdose"},{"date":" 27.04.2016 ","person":"capoaira ","message":" momentan nicht verfügbarSiehe GC.com"},{"date":" 27.03.2016 06:55 ","person":"theone-andonly ","message":" Auch auf Opencaching .Danke  fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 83"},{"date":" 06.03.2016 ","person":"Spurti500 ","message":" Im Oktober auf GC   "},{"date":" 08.02.2016 13:33 ","person":"capoaira ","message":" HinweisDie Dose ist noch Vorort. capoaira"},{"date":" 08.02.2016 13:20 ","person":"König Moderig ","message":" Leider heute .TFTC an capoaira,König Moderig (Nik)"},{"date":" 04.12.2015 07:45 ","person":"capoaira ","message":" kann gesucht werdenMoin,Die Dose ist noch Vorort und die Bauarbeiten zu Ende.happy hunting wünscht capoaira                                                                                                                                                    "},{"date":" 03.12.2015 13:15 ","person":"capoaira ","message":" momentan nicht verfügbarACHTUNG,  am Cache ist im Moment eine Absperrung...Hoffe, das sie bald vorbei ist und ich den Cache wieder freigeben kann und die Dose noch Vorort ist.capoaira"},{"date":" 08.11.2015 ","person":"*Just4fun* ","message":" Am 8.11. im zweiten Anlauf .Danke für´s legen und pflegen!"},{"date":" 06.10.2015 00:03 ","person":"SalocinHB ","message":" TTFUm diese Uhrzeit hatte ich eigentlich keinen Treppchenplatz mehr erwartet. Ich freue mich, dass nun auch die Neustadtswallanlagen mit einem eigenen Cache gewürdigt wurden – und bin ein bisschen neidisch, dass ich nicht selbst auf die Idee gekommen bin, hier einen zu legen…DfdC!6 Oct 3015 0:03"}],"descriptionSnippet":"Ein Tradi in Schul-, Kindergarten- und Spielplatznähe","status":"kann gesucht werden"}