{"hiddenAt":"30.04.2016","waypoint":"OC12E41","coordinates":"E 006° 58.804' N 51° 03.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E41","description":"Ihr sucht nach einem wetterfesten Cache, der Euch etwas über die Geschichte dieses Ortes verrät. Hinweis für Suche mit Kindern: Es lohnt sich ein Besuch im nahegelegenen Wildpark Reuschenberg mit Waldspielplatz und Bistro (Toiletten verfügbar).Link Tierpark: http://www.wildpark-lev.deViel Spaß!© Urquhardt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mühlengraben von Urquhardt","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 07.04.2017 13:00 ","person":"abarco ","message":" Leider von der falschen Seite angefangen und so ca. 2,5 KM gelaufen. Selber schuld.Dann aber schnell .TFTCAbarco"},{"date":" 02.03.2017 10:40 ","person":"Sirebolev ","message":" Eigentlich ein Lost Place:Hier befindet sich auf der Wupper-Terrasse entlang bis zur Autobahn ein Stellungssystem, sicher aus den letzten Monaten des 2. Weltkriegs stammend.   Von dieser überhöhten Position aus, wollte man wohl die gegenüberliegenden Wupperweiden kontrollieren, für den Fall, dass die Alliierten über den Rhein kommen würden, so wie sie es bei Hitdorf einmal (erfolglos) versucht hatten.Danke für den Cache! "},{"date":" 29.12.2016 ","person":"Nordlandkai ","message":" Heute habe ich diesen Cache gesucht und völlig problemfrei .*** gelöscht da nicht mehr aktuell ***Bei den Ownern möchte ich mich noch für den Cache bedanken. Vielen Dank für eure Mühe."},{"date":" 02.11.2016 12:56 ","person":"Footycricket.Simon ","message":" STFHier war ich heute endlich erfolgreich. Nach mehreren Anläufen in mehreren Monaten , bekam ich von Torald einen Hint, wo genau die Dose versteckt war. Heute habe ich mich auf die Socken gemacht, um den Cache endlich zu heben. Nach einigen Minuten Suche konnte ich das Ding erblicken. Das Äußere des Behälters ist ein wenig dreckig und das Logbuch etwas angefeuchtet, aber sonst war alles in Ordnung. Im Logbuch fand ich ein Gedicht von einem anonymen Besucher ohne Nutzernamen und Datum. Der Müll um den Cache kommt allerdings an dieser Stelle auch nicht zu kurz.TFTC "},{"date":" 05.07.2016 14:03 ","person":"Footycricket.Simon ","message":" Diesen Cache konnte ich leider nicht besuchen. Es wurde zwar alles abgesucht, auch im Gestrüpp, doch das einzige was ich fand war eine Schnapsflasche. Vielleicht sollte der Owner das mal überprüfen. Wenn alles in Ordnung ist, wäre ein kleiner Hinweis vielleicht nett. Mein erster DNFTF ;) ."},{"date":" 02.05.2016 ","person":"Torald ","message":" Und schon wieder ein neuer Opencache in meiner Homezone !!Und dann auch noch einen FTF plaziert.Musste eine kleine Weile suchen müssen, da bei meinem GPS die Koordshin-und hersprangen, bis ich mich erfeut als Erster ins frische Logbuch eintragen konnte.Danke für den Cache und wünsche \"Diesem\" ein langes LEBEN  Gruß Torald"}],"descriptionSnippet":"Mit Blick auf Mühlengraben ","status":"kann gesucht werden"}