{"hiddenAt":"30.08.2015","waypoint":"OC12533","coordinates":"E 009° 26.315' N 47° 59.838'","link":"https://www.opencaching.de/viewcache.php?wp=OC12533","description":"Hohlwege sind historische Kulturlandschaftselemente,die durch jahrhundertlange Einwirkung von Vieh und Fuhrwerken der Erosion einen Angriffspunkt boten.So wurden im Verlauf der Zeit die Wege immer stärker eingetieft.Die Böschungen des Wolfartsweiler Hohlweges sind mit Feldgehölzen aus alten Baumbeständen und heimischen Sträuchern bewachsen.Als Lebensraum von Kleintieren,Vögeln und Fledermäusen sind Hohlwege auch von großer ökologischer Bedeutung und nach Naturschutzgesetz bosonders geschützt.Sie dürfen nicht beeindrächtigt und müssen landschaftsgerecht gepflegt werden.Mit mehr als 600 Metern ist dies einer der längsten und schönsten Hohlwege in der Region,der unsere Ortschaft inmitten landwirtschaftlich genutzter Flächen nach Süden mit dem Wald verbindet.Überzeugen Sie sich selbst und erholen Sie sich in unserer schönen Landschaft.                        Viel Spaß beim suchen wünscht euch Bachho :)© bachho1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßr Rvpur ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hohlweg von bachho1","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.02.2016 14:00 ","person":"belle ","message":" "},{"date":" 06.02.2016 14:00 ","person":"mistigri51 ","message":" "},{"date":" 31.08.2015 12:40 ","person":"wolfjoh ","message":" Schöne Stelle, kannte ich noch von früheren Wanderungen. Heute war es nur ein winziger Abstecher von der obligaten Mittagspausen-Bade-Radrunde zur \"Sießener Säge\".TFTC wolfjoh"},{"date":" 30.08.2015 17:00 ","person":"RoadRunner61 ","message":" Auch bei einem OC kann man ja gleich mal losziehen, und sich die Location ansehen. ;-)Noch am Abend gings mit dem Motorrad bei inzwischen erträglicher Hitze los.Vor Ort war der Hohlweg dann merklich kühl temperiert, ruhig und völlige menschenleer.Nach dem Eintrag ins leere Logbuch erkundete ich ihn noch bis ans andere Ende, um mich danach wieder dem nächsten Ziel zu widmen.Vielen Dank fürs AuslegenRoadRunner61"}],"descriptionSnippet":"","status":"kann gesucht werden"}