{"hiddenAt":"09.08.2015","waypoint":"OC1242E","coordinates":"E 013° 33.203' N 54° 58.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC1242E","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Man findet sie überall: Liebesbotschaften, mal eingeritzt in Mauern mal in Bäumen (mag ich weniger ) und mal in Form eines Graffitis.Hier sind Herzen gesucht, die die Liebe zweier Menschen 'für immer' bezeugen sollen.Ein Beispiele hab ich in Grän (Österreich) vor der Kirche gefunden. (siehe Listingkoordinaten)Der Weg dorthin wurde mit ganz vielen Herzen verziert. Ich denke dies ist mit der Stadt abgesprochen (vielleicht arbeitet der Bräutigam oder die Trauzeugen im städtischen Bauhof, wer weiß), da die Straßen in der Gegend anscheinend gerade neu gemacht werden. Bis zum nächsten Jahr wird dieses Kunstwerk aber noch zu bewundern sein. Ein anderes Beispiel ist am Zigeunerfelsen zu sehen. (N 49° 02.612 E 007° 42.851)Um was genau es sich bei diesem Felsen mit Aussichtsplateau handest ist nicht weiter bekannt. Man vermutet, dass es sich hier evtl. um eine Vorburg zur Burg Wasigenstein, die zirka 1 Kilometer westlich des Zigeunerfelsens liegt, handelt. Hier sind einige im weichen Stein eingeritzte Herzen zu sehen. Bitte nicht an Hauswänden in der Stadt hingeschmiertes als Fund loggen. Die Liebesbotschaften sollen an einem Sehenswerten oder sehr abgelegenen Ort liegen, oder dort, wo man so etwas nie vermutet hätte, oder besonders hübsch (bzw. eindrucksvoll) anzusehen sein.Wenn euer Fund diese Kriterien erfüllt, dürft ihr einen Fund loggen.  Zum Loggen:Koordinaten angeben und ein Foto des gefundenen Objektes zusammen mit dem GPS oder einem persönlichen Gegenstand von euch mit dem Log hochladen.Beschreibt das Objekt und den Ort, an dem ihr es gefunden habt, mit wenigen Worten.Jeder darf diese Safari 1x als Fund loggen, jedes Objekt darf nur 1x genannt werden. (Teamlogs sind erlaubt. Bitte nennt im ersten Log die Nicks aller Beteiligten.)Hinweise und Bemerkungen sind jederzeit willkommen.Fundlogs gelten ab Erstellungsdatum dieser Safari. Viel Spaß beim Finden!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Herzlicher Vandalismus von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 26.02.2018 ","person":"Team Brummi ","message":" Am Harzrand bei N 51 46.614 E 011 00.102 fielen uns viele in den Sandstein der Felsformation \"Hamburger Wappen\" geritzte Herzen auf.Hier eins davonDanke für diese herzige Safariidee"},{"date":" 19.10.2017 ","person":"pingo21 ","message":" Bei schönem Herbstwetter haben wir eine Radtour im Lonetal gemacht und unterwegs die Höhlen besucht. Der Aufstieg zur Bocksteinhöhle war für mich sehr beschwerlich, trotz tatkräftiger Hilfe mit Seil. Aber ich habe es geschafft, und oben war die Aussicht herrlich. Nach einem weiteren kürzeren Anstieg haben wir die Hütte erreicht, die eigentlich außer der neuen Sicht nichts anderes bot (Regen war nicht in Sicht), außer der Möglichkeit für eine neue Safari-Aufgabe. Wobei ich in diesem Fall ein \"leider\" hinzufügen muss, denn Gefallen finde ich an dieser Art Herzen nicht. Trotzdem danke für diese Aufgabe. Die Hütte liegt bei N48° 33.254 E10° 9.278."},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.771 E 009° 32.712 in Glücksburg (PLZ 24960).Der \"Vandalismus\" der Liebesschlösser hat wohl schon jede Stadt erobert. Hier wird mit Gelassenheit reagiert und ein kleines Areal extra dafür ausgewiesen (wohl, damit die kostbare Schloß-Brücke in Sichtweite nicht verunstaltet wird?).An genau diesem Ort startet außerdem ein schöner Multi, der von der verbotenen Liebe einer Prinzessin handelt und bei zwei verschlungenen (=liebenden) Bäumen endet.Natürlich gibt's immer und überall Vandalen, die ihre Spuren hinterlassen - so auch hier, an der Infotafel.DFDS"},{"date":" 23.09.2017 ","person":"Seebaer777 ","message":" Auf dem Weg vom \"Laden Ein\" zum Skulpturenpark über das Weinmuseum in Köln kamen wir an einem \"herzlichen\" Stromhaus vorbei, das ich festhalten wollte. Koords: N 50 57.373 E 6 57.921"},{"date":" 25.02.2017 ","person":"Rabarba ","message":" Berlin, Brandenburg, Umland von Werneuchen, auf dem Weg zu einem entlegenen Mystery, Wandbild an der Mauer eines der zahllosen, undefinierbaren lost places: Ein rosa Monster zeigt auf einen herzförmigen Luftballon, der sorgfältig gemalt \"Sven&Tabby\" verewigt.N 52° 35.415 E 013° 40.829Vielen Dank für die hübsche Safari!"},{"date":" 27.10.2016 ","person":"Nelly 01 ","message":" Mit ekorren im Schlossgarten von Fredensborg einen Spaziergang und diverse Caches gemacht, da haben wir am königlichen Anleger ein Baum mit von ekorren fotographierten Herzchen  und das mal vorsichtshalber geloggt. Da die Königin gerade auf ihrem Sommersitz war, war auch die königliche Garde da, die alle 2 Stunde Wachablösung hatte und da entsprechend gespielt hat..."},{"date":" 27.10.2016 ","person":"ekorren ","message":" Auf unserem romantischen ;-) Spaziergang im Fredensborg slotshave (Schlosspark des königlichen Schlosses Fredensborg) in Dänemark haben Nelly 01 und ich bei N 55°59.142 E 12°23.104 dieses schon etwas ältere Baumherz gesehen und uns dabei an die Safari erinnert. Das Herz ist jetzt vielleicht nicht ganz so etwas besonderes, der Schlosspark erfüllt aber sicher die Bedingung, dass es ein sehenswerter Ort sein soll :)"},{"date":" 25.09.2016 ","person":"Der Windling ","message":" Eine kleine 3-Gipfel-Runde über dem Kochelsee führte uns auf Graseck und Sonnenspitz und danach noch weiter zum Kienstein. Eine nette, kurze Bergtour, zu der man auch am späteren Vormittag noch gemütlich starten kann. Der Weg ist zwar recht steil, aber dafür nicht allzu weit. Oben angekommen wird man dann auf allen Gipfel jeweils mit einer wunderschönen Aussicht belohnt.Am Kienstein steht unweit vom kleinen Gipfelkreuz bei N 47° 38.664 E 011° 22.366 ein alter Baum, der mit gleich zwei Herzen verziert wurde. Dieser Liebesbaum ist sowohl abgelegen als auch in einer sehr sehenswerten Gegend - damit passt er perfekt in diese Safari!Herz-lichen Dank für den Cache!"},{"date":" 15.08.2016 ","person":"Valar.Morghulis ","message":" In Grimma habe ich heute bei einer kleinen Radtour an der Mulde in einem Tunnel am Mulderadwanderweg diese Liebesbotschaft entdeckt. Natürlich musste ich hierbei sofort an diese Safari denken und machte ein Beweisfoto. Die Koordinaten lauten:N 51° 13.796E 012° 43.761Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis15.08.2016"},{"date":" 13.06.2016 ","person":"anmj ","message":" Haben auch ein ungewöhnliches Objekt mit einem Herz und einer Liebesbotschaft , und zwar einen Kaktus. Dieser steht im botanischen Garten in Würzburg bei den Koordinaten N 49° 45.860 E 009° 55.910 in einem Gewächshaus, siehe Foto. DfdC sagen ANMJ"},{"date":" 31.05.2016 ","person":"Landschildkroete ","message":" Wir haben heute den Quarzit in Ratingen auf den Stinkesberg besucht und ein Herz entdeckt.Die Stelle soll eine vorkeltische Kultstätte sein und ist wirklich interessant.Die Koordinaten lauten:N 51° 18.973 E 006° 51.205Danke für den schönen Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 10.04.2016 ","person":"FlashCool ","message":" Radtour am Nachmittag ins Enkheimer Ried und auch die ein oder andere Safari konnte nebenbei alsolviert werden...Im Frankfurter Riederwald fand sich an folgender Stelle ein Baum mit einem Liebesbeweis:Koordinaten: N 50° 08.161 E 008° 45.181Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 14.03.2016 ","person":"dogesu ","message":" Vor einigen Tagen bin ich in Weißenhorn auf einen herzlichen Vandalismus im Baum gestoßen. Auch ich halte nichts von dieser Art, die Liebe kunzutun, denn auf Bäume schreibe ich erst, wenn sie zu Papier verarbeitet sind. Die Koordinaten lauten:N 48 18.236 E 010 10.652Eigentlich hätte ich ja gerne das andere Herz gelogt, doch als ich dieses nochmals fotografieren wollte, mußte ich feststellen, dass es nicht mehr da war und konnte dann auch gleich die damit zusammenhängende Dose einsammeln :-(Da der Text schon etwas schwer zu lesen war ist er hier nochmal: \"Bist die süßeste Versuchung, obwohl es Schokolade gibt\"Danke für die Safari-Aufgabe, dogesu"},{"date":" 20.02.2016 15:13 ","person":"djti ","message":" Am Königssee in der Nähe von Berchtesgaden liegt neben der berühmten Kirche St. Bartholomä auch eine kleine Holzhütte. Sie ist übersäht mit den gesuchten Herzen. Dass so viele Herzen sich in dieser Ecke Deutschlands befinden, wundert uns kaum, da uns diese Gegend selbst sehr gut gefallen hat.Koordinaten: N47° 32.401' E12° 58.182'DfdS."},{"date":" 15.02.2016 ","person":"rosenthaler ","message":" Diesen mit Liebesschwüren verunstalteten Baum entdeckte ich auf meiner neuen morgendlichen Laufstrecke. Er steht im Freizeitpark Berlin-Lübars, etwas abseits der vielbevölkerten Hauptwege. N 52° 36.472    E 013° 22.404Näheres zum Freizeitpark gibt es unter diesem LINK"},{"date":" 15.11.2015 ","person":"Q-Owls ","message":" HinweisHeute haben wir den \"herzlichen Vandalismus\" zusammen mit einem schönen Hexenröhrlicng im Pfläzer Wald etwa beiN 49° 15.995 E 008° 01.937. Sozusagen eine Kombination von diesem Cache hier und von \"Dosen und Pilze\" OC116B4 "},{"date":" 05.11.2015 ","person":"Spatzenbande13 ","message":" Da meine Municacherin heute Muskelkater von der gestrigen Bergtour hatte, haben wir heute eine CM-Tour gemacht. Dabei haben wir  9 Caches  und 14 Motive für Safarikaches entdeckt können.Zu diesem tollen Kletterbaum wollte meine Tochter gleich wieder hin, hier hatte sie bei einem GC-Cache die Herzen gesehen. Die beeindruckende, sehr mächtige Eiche steht an einem Weiher bei Waal, leider habe ich kein foto vom gesamten Baum gemacht, aber er gehört ja auch zu einem Cache.N 47 59.131E 010 47.037Vielen Dank für die nette Idee! "},{"date":" 25.10.2015 ","person":"argus1972 ","message":" Bei N50° 46.666 E7° 04.631 in Niederkassel-Mondorf war ein freundlicher Vandale schwer verliebt und hat sein Bekenntnis an einer recht unansehnlichen Mauer hinterlassen, die durch die Liebesbotschaft sogar irgendwie optisch gewinnt.Ich komme hier oft vorbei und wusste daher sofort, wo ich nach einem herzlichen Vandalismus für diese Safari suchen musste.Danke für die Safari, sagt argus1972!"},{"date":" 18.09.2015 ","person":"Q-Owls ","message":" Im Odenwald fand ein Radrennen statt.Die Liebesbotschaft an den Teilnehmer Beni ist noch sichtbar: \"Beni go!\"Koordinaten: N 49° 44.266' E 008° 40.992' DfdSC!"},{"date":" 06.09.2015 ","person":"Die Wildensteiner ","message":" N 50 44.890 E 013 10.827\"Herzlicher Vandalismus auf der Postbank\"So könnte man diesen Anblick beschreiben. Schon so eine übergelbe Bank mitten auf dem Feld, ein echter Hingucker. Und dann noch mit rotem Herz - romantisch!Viel Glück den Banksitzern und danke für die liebenswerte Safari! "}],"descriptionSnippet":"Herzen, die von Liebe künden","status":"kann gesucht werden"}