{"hiddenAt":"02.03.2016","waypoint":"OC12B64","coordinates":"E 010° 29.457' N 53° 08.604'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B64","description":"Sucht ihr nach einer längeren - sehr abwechslungs- und erlebnisreichen Tour - dann seid ihr hier genau richtig! Auf dieser Route entlang eines Pfades, immer in der Nähe zur Imenau, wird euch die Möglichkeit geboten, zwölf Skulpturen zu entdecken und zu bewundern. Ihr werdet dabei Stellen der Unruhe, des Lärms durch Verkehrsmittel und dann wieder Stellen der Ruhe mit plätscherndem Wasser, Blätterrauschen und Vogelgezwitscher passieren und dabei immer rätselhafte Orte erleben. Nehmt euch dafür genügend Zeit, um Natur und Kunst zu genießen. Für den Hin- und Rückweg müsst ihr ca.10 km einplanen. Dieser Rätsel-Multicache ist die Nr. 2 aus meiner Serie \"Kleine Wanderungen\". Diese Serie möchte schöne Naturplätze in der Umgebung D-23995 Bienenbüttels vorstellen. Ein Tipp: Bei Nutzung des Alternativparkplatzes 1 (stark benutzt) an der B4 könnte man die Tour in eine ungefähr gleichlange linke und rechte Hälfte aufteilen, um dann den Skulpturenpfad an verschiedenen Tagen zu bewältigen. Vom Parkplatz den Hang hinunter zu dem schmalen Waldpfad und auf gehts.Eine weitere Alternativparkmöglichkeit 2 (klein, weniger benutzt), ebenfalls an der B4, könnte die Tour ungefähr in Zweidrittel/Eindrittel aufteilen. In beiden Fällen müsstet ihr dann natürlich die vorgestellte Reihenfolge der Rätsel selbst neu bestimmen.Ich empfehle die lange Route mit einer guten Lager-Bade-Möglichkeit am Wendepunkt.  Kunst wäscht den Staub des Alltags von der Seele.      Pablo Picasso   Die Route sollte möglichst erwandert werden, sie ist aber auch für Räder gut geiegnet. Haltet Schreibgerät, Papier und ein Maßband für die Lösungen bereit. Manches könntet und solltet ihr schon vorbereitend lösen.  Parken: N53 08.706 E010 29.431 (Ilmenauhallen mit Restaurant) Alternativer Parkplatz 1 an der B4:  N53 08.858 E010 28.040Alternativer Parkplatz 2 an der B4:  N53 09.147 E010 27.600 Euer Startpunkt:  N53 08.604 E010 29.457 Schaut euch am Startpunkt gut um, habt ihr die erste Holzfigur schon entdeckt? Um es euch etwas leichter zu machen, orientieren sich die Fragen an der Reihenfolge der zu besuchenden Skulpturen. Zählt von Anfang an mit: Über wie viele Brücken müsst ihr auf dem Hinweg dieser Route auf dem beschriebenen Weg gehen - beginnend mit der Holzfigur bis zur Skulptur \"Mäandern\"  - wenn ihr alle Skulpturen berühren wolltet?Zwei Hinweise: Die gesuchten Brücken haben alle Holzplanken und Handläufe. Die  letzte große, winklige Brücke zählt natürlich als eine!(Die Zahl ist der Buchstabe W!) Übrigens, es sind mehr als sieben... 1. Sucht hier nach der Textstelle \"Am Anfang war der Stein...\" und zählt die Buchstaben der beiden Klammerworte.(Die Zahl ist der Buchstabe A!)  2. In welchem Jahr wurde die Holzbildhauerin der \"Wegweiser-Holzfigur\" geboren?(Das Jahr ist der Buchstabe B!)  3. Für wie viele Saiten ist die Skulptur \"Äolsharfe\" gebaut?(Die Zahl ist der Buchstabe C!)  4. Die Skulptur \"Ana Anonyma\" lehnt sich an ein bekanntes klassisches Musikstück an. Wie lautet der deutsche Vorname des Komponisten?(Zählt die Buchstaben = D!)  5. Schaut von der Flussseite durch die Skulpturöffnung der \"Flusswächterin\".Ermittelt den zweiteiligen Namen (ohne die Gebäudebezeichnung) des höchsten sichtbaren Gebäudes in weiter Ferne?(Zählt die Buchstaben =E!)  6. Welchen Namen hat die übermannsgroße \"weiße\" Stele, die auf der anderen Seite der Ilmenau steht?(Zählt die Buchstaben =F!) Hinweis: Folgt weiter dem Pfad, geht über die große Holzbrücke und dann weiter auf diesem schmalen Weg immer in Fliessrichtung der Ilmenau. Zur linken Hand liegen Tennisplätze, immer weiter, immer weiter...Folgt dem Pfad, der bald wieder ganz dicht parallel zur Ilmenau verläuft. 7. Auf wie vielen Ascheplätzen kann dort Tennis gespielt werden?(Die Zahl ist der Buchstabe G!)   8. Die weiße Skulptur \"Im Fluss\" steht auf zwei grauen Quadern. Welches Volumen in cm3 hat der obere Quader, ohne Berücksichtigung von Ausschnitten? Seitenmesswerte dabei auf glatte cm aufrunden!   9. Ermittelt an den Pegelmessstationen:9.1 Die oberste Zahl der gelb-schwarzen Messlatte!(Die Zahl ist der Buchstabe I!)9.2 Wann soll man die Messanlage sofort verlassen? Bei...Zählt die Buchstaben!(Die Zahl ist der Buchstabe J!)   10. Sucht auf einer Hinweistafel für Wasserwanderer: Welche grüne Zahl hat die \"Lehrpfadstation Grünhagen\" bekommen?(Die Zahl ist der Buchstabe K!)  11. Ermittelt die Höhe des ausgestanzten Buchstabens E der Edelstahl-Skulptur \"Mäandern\" in glatten cm!Mit Höhe ist der aufgestellte Buchstabe gemeint!(Die Zahl ist der Buchstabhe L!)  Hinweis: Hoffentlich habt ihr bis zu dieser Stelle an das Zählen der Brücken gedacht?! (Die Zahl ist der Buchstabe W!) Wenn ihr jetzt unsicher seid - kein Problem - dann beginnt ihr später ab hier, wenn ihr diese Stelle auf dem Rückweg passiert, wieder mit dem Zählen.  12.1 Aus welcher schwedischen Stadt kommt das Gestein der Skulptur \"Der Augenblick\"?(Zählt die Buchstaben = M!)12.2 Aus wie vielen Teilen besteht das eingelassene Steinsockel-Puzzle dieser Skulptur?(Diese Zahl ist N!)12.3 Hat der Künstler seine Initialen an der Skulptur angebracht? (Ja/Nein)(Zählt die Buchstaben der Antwort = O!) Folgt weiter dem Weg in nördlicher Richtung (grob), immer geradeaus, dann kommt ihr später wieder ganz dicht an die Ilmenau. Sucht auf der linken Seite des Pfades nach ca. 800m in Augenhöhe eine Fratze, die in einen Baumstamm geschnitzt wurde. 13. Trägt das Gesicht eine Brille? (Ja/Nein)(Zählt die Buchstaben der Antwort = P!)  14. Wie viele metallische Querstreben bilden Sitzfläche und Rückenlehne der Bank \"Zwiegespräche am Fluss\"?(Diese Zahl ist Q!)  15. Aus wie vielen Skulpturen besteht der \"Hingucker\" auf der anderen Flussseite?(Diese Zahl ist R!)  Hier seid ihr nun am Endpunkt: N53 09.568 E010 27.282  16. Fragen zur Skulptur \"Gate 7\".16.1 Wie nennt man die Textgattung des Gedichts?(Zählt die Buchstaben = S!)16.2 Wie nennt man mit dem Anfangsbuchstaben N so eine Frauengestalt?(Zählt die Buchstaben = T!)16.3 Zählt die Buchstaben der letzten beiden Zeilen des vorgefundenen Gedichts.(Diese Zahl ist U!)16.4 Wann schrieb der Dichter dieses Gedicht?(Diese Zahl ist V!)   Hier endet nun die Rätselei und ihr habt alle Buchstaben, um den Cache-Ort berechnen zu können.Übrigens, ist das hier nicht der ideale Platz für ein kleines/großes Picknick-Päuschen? Der Schatz liegt hier: N53 09.XXX E010 27.YYY XXX = B -V +E +G +K -Q +U -I +S +NYYY = (H:D) - ((A +W +T +L) x (C +F +J +P +O + M +R)) - 2157 Viel Spaß und Erfolg wünscht euchNicky Stand: 26.03.2016  Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.GeoChecker.com. © N.Knatterton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Erlebnistour: Skulpturenpfad Bienenbüttel von N.Knatterton","cacheType":"Rätselcache","terrain":3,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}