{"hiddenAt":"31.03.2016","waypoint":"OC12CB5","coordinates":"E 009° 22.317' N 48° 50.476'","link":"https://www.opencaching.de/viewcache.php?wp=OC12CB5","description":"                        YASDAEW(Yet Another StatistikDösle An Einem Wasserloch)VS(Viel Spass)Bitte beachtet: Zutritt zum Wasser ist verboten und auch nicht nötig.Solltet Ihr dringend Euer Kamel oder Pferd tränken müssen achtet auf das ordnungsgemäße Anlegen von Schwimmflügeln. Nie ohne!Bitte loggt auch online:Nur so wissen wir um den Zustand des Caches, und nur so erhalten wir die nötige Motivation, Listings auf Opencaching.de zu veröffentlichen. Darüberhinaus erfährt auch der Cacher nach euch, ob sich der Weg lohnt. Danke.www.dreiauskorb.de© Drei aus Korb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrufg qh abpu nhs qrz Fpuynhpu?","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wasserloch 2 von Drei aus Korb","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 03.10.2017 ","person":"Serwi ","message":" Gut , Loggbuch war leider ganz nass.Gruß serwi"},{"date":" 27.02.2017 ","person":"aukue ","message":" Das schöne Wetter lockte uns hinaus zu einer kleinen Feierabend-Runde. Die wurde dann so geplant, dass wir an ein paar Döschen vorbeikamen - macht einfach mehr Spaß, als einfach so in der Gegend herumzulaufen! Ein nettes Plätzchen!Kurz umgeguckt, und dann hatte Herr aukue eine Idee. Damit war sein Beitrag zu diesem Fund geleistet - und Frau aukue durfte den Rest erledigen. Gruß aukue"},{"date":" 15.12.2016 ","person":"zweilaien ","message":" Bei Sonnenschein eine Runde in Korb gedreht und auch diesen Cache gut . DFDC"},{"date":" 19.08.2016 23:00 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila gut  DFDC 😆"},{"date":" 17.05.2016 ","person":"Elektrikör ","message":" Da bin ich auch erstmal auf dem im Hint beschriebenen gestanden. Nur dank dem Hint ging der Fund dann halbwegs gut, ist wirklich gut in die Umgebung integriert das Versteck. Vielen Dank dafür. Gruß Elektrikör Eigentlich wollte ich noch weiter aber die Batterie vom Garmin war leer und das Händi war dank den QR Codes auch nicht mehr ganz frisch. Ill be back."},{"date":" 16.02.2016 ","person":"Le-go-mez ","message":" Ungestört konnte hier nach kurzer Suche geloggt werden. Vielen Dank für den Cache Le-go-mez"}],"descriptionSnippet":"","status":"kann gesucht werden"}