{"hiddenAt":"29.08.2011","waypoint":"OC128CE","coordinates":"E 009° 59.700' N 53° 34.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC128CE","description":"Die obigen Koordinaten sind fiktiv. Die wahren Finalkoordinaten ergeben sich als Lösung des Sudokus (Siehe Bild).  Diesen Cache habe ich anlässlich des 88. Geburtstages der liebsten aller Schwiegermütter versteckt.Die Final-Koordinaten ergeben sich als eine von mehreren Lösungen des folgenden Sudokus (Siehe Bild). Die iterierte einstellige Quersumme aller Ziffern beider Koordinaten der \"richtigen\" Lösung beträgt 2. Zwischen den hohen Häusern ist die Lokalisierung des Caches mit dem GPS-Gerät etwas schwierig, die Final-Koordinaten ergaben sich als Mittelwert mehrerer Messungen zu verschiedenen Zeiten.Kommt man von der \"richtigen\" Seite, kann man den Nano schon von weitem deutlich sehen. Kommt man von der anderen Seite, kann man ihn erst sehen, wenn man vorbeigegangen ist und sich umdreht. Ein Blick für gestörte Symmetrien kann hilfreich sein. Man muss und sollte kein Privatgrundstück betreten, aber das Hineingreifen ist erlaubt. Rollstuhlfahrer können den Ort gut erreichen, aber der Zugriff könnte problematisch werden. Bitte einen Stift zum Loggen mitbringen.© hannni45, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Abzra rfg bzra!","caseType":"nano","difficulty":2.5,"condition":"ok","name":"(Schwieger-)Mutter von hannni45","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 12.10.2016 15:30 ","person":"ROLAROLA ","message":" Das Rätsel war flink gelöst, vor Ort sprang der Garmin fröhlich hin und her,tat ich mich bei der Suche etwas schwer,bis ich dann doch, schwupp, die Kleine in der Hand hatte.Vielen Dank für Rätsel und Cache, so eine hatte ich noch nie! "},{"date":" 03.03.2016 ","person":"kratenko ","message":" OC-Only Rätselcaches sollte man mal unterstützen! Allerhöchste Zeit, die Schwiegermutter zu heben. Die Finalkoordinaten lagen hier schon einige Wochen rum, aber man kommt ja zu nix... obwohl stimmt gar nicht, heute bin ich ja endlich mal dazu gekommen. Danke für die Mutter."},{"date":" 29.01.2016 ","person":"MikroKosmos ","message":" Das Sudoku konnte ich gestern zügig lösen.Heute vor Ort mußte ich eine Weile auf und ab gehen, bis mir die Dose auffiel.Danke für Rätsel und Dose,µKosmos"},{"date":" 16.01.2016 ","person":"Hemicellulose ","message":" Ich mag Rätselcaches nur bedingt und bin auch kein Freund von Nanos, aber in diesem Fall war das Rätsel bis auf einen Punkt einfach und der Nano weiß zu gefallen. Das Sudoku ist übrigens nicht eindeutig lösbar, weshalb man zwei Koordianten zu Auswahl hat. Die eine Koordinate sieht aber auf der Karte nicht so vielversprechend wie die andere aus, weshalb wir gleich den richtigen Ort angesteuert haben. Nach kurzer Suche war der Cache dann  und nach etwas längerer Zeit war das Logbuch signiert und der Cache wieder versteckt. Vielen Dank für das Rätsel, sowie für das Legen und Pflegen des Caches."},{"date":" 20.12.2015 ","person":"hike_biker ","message":" Diese Dose habe ich im Portal GC.com am 23.3.2015 , daher logge ich hier heute am 20.12.15 nach.Schönes Rätsel, kein einfacher Fund... Grüße,hike_biker"},{"date":" 27.12.2012 ","person":"D-Buddi ","message":" auch hier waren wir zum Glück erfolgreich. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 02.10.2011 ","person":"Sueffel ","message":" Das Rätsel war nicht weiter schwer.Vor Ort hat sich der Cache perfekt in die Umgebung eingepaßt.Schnell gehoben, aber ich mag dies glatte Papier nicht:-)Danke, Gruß Süffel "}],"descriptionSnippet":"","status":"kann gesucht werden"}