{"hiddenAt":"29.08.2015","waypoint":"OC12581","coordinates":"E 009° 05.414' N 48° 32.876'","link":"https://www.opencaching.de/viewcache.php?wp=OC12581","description":"© schorschle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Hänsel und Gretel von schorschle","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 06.12.2017 ","person":"pfanihel ","message":" Nachdem wir inzwischen etliche der Schönbuch-Mysteries schon längere Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute gestartet, um vor Ort zu prüfen, ob auch der Outdoorteil passend ist. So stand heute stand bei wieder angenehmem Wetter, eine kleine  Lauf - Runde  auf unserem Programm, um auch diesen Caches einen lachenden   zu verpassen !So sind wir auch bei diesem netten Hexen-Häuschen vorbeigekommen.Dieses Dösle konnte sich nicht länger verstecken, mit  3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von  Pfanihel                                                                                                                                                    "},{"date":" 04.04.2017 ","person":"skorwaag ","message":" Ja genau, heute  und immer noch nix zum knabbern drinnen.Wir haben jetzt mal ein Bärli Namens Augusti zwecks Kurzauffenthalt eingelegt. Der möchte natürlich weiterreisen.Schau mer mal, so sagt der Franzl. Netter Ort mit Bedachung. Danke, die skorwaags"},{"date":" 09.02.2017 ","person":"adrenalin ","message":" Auf unserer MPR war die Hexe hier gerade nicht vor Ort. Pfefferkuchen gab es allerdings auch keinen...  "},{"date":" 09.02.2017 12:03 ","person":"hulmgulm ","message":" Cache 9137 - Gefunden am 09.02.2017 um 12:03Eigentlich wollten wir, während unserer heutigen Mittagspause, kurz eine Hütte auf der anderen Seite des Waldes besuchen. Leider waren dort die Waldwege wegen Baumfällarbeiten gesperrt, so dass wir uns hierher aufgemacht haben, in der Hoffnung, dass man hier in den Wald darf. Auf dem Rückweg haben wir noch an diesem kleinen Hexenhäusle angehalten und uns ins Besucherbuch eingetragen.Danke für den Cache sagen Hulmi und Adrenalin>>> Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! <<<"},{"date":" 08.08.2016 18:23 ","person":"wolfnavigator ","message":" Auf dem Heimweg hier kurz angehakten und das Häuschen besucht. Cache problemlos . Scheinen ja wenige Cacher bei OC zu loggen. Schade eigentlich.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 17.01.2016 ","person":"DM2804 ","message":" Mein erster Log auf OC, nach über 2.000 auf GC ... Wie der Zufall manchmal so spielt, war ich heute in der Gegend auf GC-Tour unterwegs und bin gleich zweimal an diesem Hexenhäuschen vorbeigekommen. Beim ersten Mal schon gedacht, dass es sich hervorragend für einen Cache eignen könnte und beim zweiten Mal konnte ich einfach der Versuchung nicht wiederstehen auf gut Glück eine Dose zu suchen ... und siehe da ... tatsächlich da ist eine!!! Nach den spärlichen Logeinträgen seit September 2015 habe ich schon vermutet, dass der Cache nur auf OC gelistet sein könnte.gesucht ...  ... Nr. 1  Vielleicht hat der Owner ja Lust den Cache auch auf geocaching.com zu veröffentlichen, würde mich und andere sicher sehr freuen! Danke für den Cache, der Cachtitel ist wegen der Location jedenfalls sehr passend."},{"date":" 20.12.2015 ","person":"Mutschelsucher ","message":" Bei einem frühlingshaften Adventsspaziergang dieses \"Dösle\" gut . Schade nur, dass es aus Glas ist DFDC und Grüße an den Owner vom Mutschelsucher"},{"date":" 17.12.2015 ","person":"ekorren ","message":" Nettes Häuschen :) "},{"date":" 07.12.2015 ","person":"Nelly 01 ","message":" Habe mich gestern mit einem Suchpferd mal wieder abends auf den Weg gemacht und den Cache . Die Hütte ist echt niedlich :) und der Cache schön groß :)"},{"date":" 07.09.2015 01:00 ","person":"die Eichhörnchens ","message":" Yeah!!!FTF - wir freuen uns riesig...!Tolle Location, toller Cache; war wirklich nicht schwer zu finden!Wir hoffen, dass wir die \"Dose\" wieder gut genug versteckt haben...in: Spielzeugout: Spielzeug"}],"descriptionSnippet":"Im Hänsel und Gretel Haus","status":"kann gesucht werden"}