{"hiddenAt":"08.06.2015","waypoint":"OC120E2","coordinates":"E 013° 20.350' N 50° 54.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC120E2","description":"  Ein technisches Denkmal, eine ganze Kursächsische Postmeilensäule von 1723, am Bebelplatz. Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw. Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch  zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt vier Hauptarten der Postmeilensäulen, große Distanzsäule, Ganzmeilensäule,  Halbmeilensäule, Viertelmeilenstein,Die Säulen und Steine mußten die Bürger bezahlen. Quelle - Bild: OwnerLogbedingungen.Kein Foto, kein \" gefunden \", nur \" Hinweis \".Mit deinem Online-Log füge das eigene Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte, Finger, Kuli.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto. © Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Freiberg/Bebelplatz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 03.03.2018 14:31 ","person":"Christicer ","message":" Wärend des Nachmittäglichen Spazierganges kurz an der schon ewig bekannten Säule angehalten und das Logfoto gemacht. Bei der Gelegenheit auch tatsächlich mal das Infotäfelchen gelesen. Danke fürs heranführen.  OC-Cache #2 "},{"date":" 20.01.2018 18:50 ","person":"TausRbeiD ","message":" Beim Umrunden der Stadtmauer für einen anderen Cache mal fix mit hier ein Foto geschossen. Danke!"},{"date":" 02.12.2017 14:34 ","person":"HTMLer ","message":" Zum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehenswürdigkeit.Danke fürs (pf)legen!"},{"date":" 14.10.2017 17:00 ","person":"Schneemänner ","message":" Zweiter Versuch,Zu Besuch in Freiberg, wurde auch dieser \"Stein\" besucht. Danke fürs Anlegen..."},{"date":" 25.01.2017 11:15 ","person":"Spannehans ","message":" War bei dieser Schnnelage sehr gut zu finden. Danke fürs Zeigen."},{"date":" 26.11.2016 18:33 ","person":"mischkabär2013 ","message":" mit der liebsten ging es für ein wochenende nach freiberg - weihnachtsmarkt und stadt erkunden. dabei sind wir sicher an einigen dieser virtuellen cache vorbei gekommen. als es bereits dunkel wurde, konnte ich diese postmeilensäule entdecken und bestaunen. auch der kleene mischkabär kriegte ganz große augen und staunte über die damalige technik. liebe grüße aus leipzig sagtmischkabär a.k.a. reggaeboybless, love & peace. protect mother earth."},{"date":" 19.03.2016 16:55 ","person":"wauzischreck ","message":" Heid warsch ma zu Besuch bei meim Schwesdorherz in Freibersch. Diese Geleeschnheed nudzdn mir ma fier nen kleen \"Schdadtbumml\" Haubdoffgabe war eeschndlich die 50+1-Runde, da mir abor schon glor war, daß mir das in eem Ridd eh nich schaffn wern, versorschde ich mir mei Gäschorhoch ma mid den wirduelln Gäschs, die unsren Weesch greuzdn  Als erschdes kamndn mir an diesor Bosdmeilnsäule vorbei. Fix drüggde ich meinor Schwesdor dn Fodognibs in de Hand un mir machdn en Fodoschuuding der Exdraklasse Jaaaaa, es gibd schon mergwürdsche Durisdn  Besdn Dank, liebor Wolf.Gang, fier's herfiehrn un mir meine Haamidschdadt ma widdor in Orinnrung rufn  Un nen liem Gruß ausm fern Rußkams!"},{"date":" 25.08.2015 11:45 ","person":"buddelflink99 ","message":" Heute endlich mal ein Foto gemacht...Vielen Dank und Grüße von buddelflink99#129"},{"date":" 18.08.2015 16:17 ","person":"RICCCO363 ","message":" schöne PMS :)"},{"date":" 22.06.2015 ","person":"TingeltangelKris ","message":" Die 2. Postmeilensäule heute. Passend zu meinem Beruf, schöne Infos die da drauf stehen. Und auch ein FTF wie ich grad sah ;)"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}