{"hiddenAt":"10.04.2016","waypoint":"OC12D23","coordinates":"E 014° 23.056' N 51° 03.415'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D23","description":"ThemaDieser Cache ist ein Geschenk anlässlich der Konfirmationunseres Patenkindes. Er ist leicht zu finden und jeder darf ihn besuchen. Philippfreut sich sicher über einen Spruch (Wegweisung, Mutmachen, Biblisches Zitat o.ä.),den man als kleines Kärtchen (gerne mit einer persönlichen Widmung) oder alsEintrag ins Logbuch gegen ein bereitliegendes Spruchkärtchen eintauschen kann. SucheFür die Suche nach dem Cache kann man bequem unten auf demParklplatz an der Kirche parken.Der Cache befindet sich natürlich nicht auf dem Friedhofsgelände,sondern nördlich außerhalb. Wir haben ihn wegen der Bäume etwas weiter nördlicheingemesssen. So wird man von den Koordinaten aus ca. 10 m weiter südlich fündig.Versteckt ist der Cache an einer Kette (mittels Klettbandverbunden).   Sicherheitsoptionbei „Muggelalarm“ Wenn man das Gefühl hat, das die im Sommer etwas entferntresidierenden Gartenbesitzer den unmittelbaren Platz um den Cache herumeinsehen könnten, kann man Folgendes tun: 1) Den Cache vom Klettband abmachen  und ein Stück weitergehen. 2) Sich irgendwo in der Nähe in Ruhe ins Logbuch eintragen,einen Spruch einschreiben oder        einlegen undeinen Spruch zum Mitnehmen wie ein Los ziehen oder heraussuchen.3) Anschließend den Cache wieder am Klettband befestigen undverstecken. Das geht schnell      und der Cachebleibt geheim.  Die fünf Morgensterne wünschen allen Geocachern einerfolgreiches Finden und dir, Philipp, alles Gute!© fuenf_morgensterne, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Philipps Konfi-Cache von fuenf_morgensterne","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 25.03.2018 16:52 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 07.12.2016 ","person":"salzenforst ","message":" Heute zufällig und aus ganz anderen Gründen hier vorbeigekommen. Aber da wurde die Gelegenheit gleich beim Schopfe gepackt. Kurz gehalten, rausgesprungen, gesucht, , geloggt - wieder ins warme CM und weiter.TFTCjs"},{"date":" 21.06.2016 ","person":"lisaeinsl ","message":" Mit dem Fahrrad von dem \"Event Sommersonnenwende\" von udopi auf dem nach Hauseweg nochmal hier angehalten.Nach meinem Nichtfund erhielt ich Tipps vom Owner und dachte diesmal wird er leicht zu finden sein.Zum Glück hatte ich mein Muggelfrauchen dabei und eh ich es versah zu meinem großen Staunen, ...ich noch sonst wo suchend, - hatte sie die Dose .Somit trage ich mich mehr oder weniger ihr zu Ehren (natürlich voller Stolz auf sie!) hier mit meinem Namen ein.Tolles, schönes Versteck! "},{"date":" 18.06.2016 ","person":"lisaeinsl ","message":" Ups, der erste Nichtfinder.Tja was soll ich machen Spuren gab es genug aber eine Dose an der Kette mittels Klettband   Keine Ahnung, ca. 30 min. od. gar länger gesucht dann wurde es mir zu blöd weiter zu suchen ...Entschuldigung!Aber Muggels und Muggelsautos gibt es ja da genug und das macht keinen Spaß. Vielleicht lags an mir und ich hatte wieder mal nicht den richtigen Blick oder er ist tatsächlich für so eine Muggelgegend zu schwierig versteckt aber laut Vorlogs scheint es nicht so zu sein. Nun bleibt mir nichts anderes übrig als diesen Cache zu beobachten es ein ander mal zu versuchen oder mir einen Tipp einzuholen.Aber nichts desto trotz vielen Dank für das herführen in diese schöne Gegend, mit dem Rad von den Leunert Steinbrüchen kommend war es ein Genuss der vielen Aussichten.Gruß lisaeinsl! "},{"date":" 11.06.2016 12:44 ","person":"ellersdorfer ","message":" Von großen schwarzen Ameisen wurde der Cache bewacht. Und die waren sehr aggressiv. Trotzdem wurden wir fündig und konnten uns unbeschadet einschreiben.Vielen Dank."},{"date":" 27.04.2016 14:15 ","person":"Juergen-87 ","message":" Auf der Rückfahrt von einer Cache-Wanderung in der Sächsischen Schweiz ging es noch zu diesem Tradi.Am Ziel angekommen mussten wir schon ein Weilchen suchen, dann konnte der Cache aber doch noch entdeckt werden.Auf dem Weg zum Cache hatten wir schöne Sichten ins Umland.Danke fürs Verstecken."},{"date":" 14.04.2016 09:47 ","person":"RICCCO363 ","message":" welch ein zufall :)) ich fuhr heute einen kunden von mir aus Freiberg nach Howald Klinik --- und nun ratet mal wie der Herr Morgenstern heißt ! TFTC RICCCO363 "},{"date":" 13.04.2016 21:42 ","person":"MeL_Dezigns ","message":" Auch wir wollten unsere Glückwünsche hinterlassen... [;)]Nutze Deine jungen Tage,lerne zeitig, klüger sein.Auf des Glückes großer Waagesteht die Zunge selten ein.Du musst steigen oder sinken,Du musst herrschen und gewinnen oder dienen und verlieren,leiden oder triumphieren,Amboss oder Hammer sein!Johann Wolfgang von Goethe (1749 - 1832)MeL_Dezigns sagen DANKE für den Cache \"Philipps Konfi-Cache\" von fuenf_morgensterne... [:o)]"}],"descriptionSnippet":"Ein Cache anlässlich einer Konfirmation, aber für jeden zugänglich.","status":"kann gesucht werden"}