{"hiddenAt":"11.05.2016","waypoint":"OC12F36","coordinates":"E 009° 59.064' N 53° 27.473'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F36","description":"Eine kleine Serie, die zu Sehenswürdigkeiten, Besonderheiten oder einfach markanten Orten führt, die es so nicht mehr gibt, da sie vor Dutzenden von Jahren dem städtebaulichem Wandel zum Opfer gefallen sind.Vom Cache-Standort aus habt Ihr einen prächtigen Blick auf ein weniger prächtiges Stück Harburg. Hier gab es einmal die \"Harburg Therme\", eine beliebte Sauna und Fitnessstudio. Aber der gesamte Komplex steht jetzt leer und vergammelt. Halt, es gibt auch hier das sprichwörtliche kleine gallische Dorf: ein Tabakladen und Lotto-Annahmestelle hält die Stellung.Was hier passiert ist, und warum es lohnend ist, das Gebäude jetzt einfach vergammeln zu lassen, erschließt sich dem Nicht-Immobilien-Besitzer nicht. Die Therme schloss angeblich, weil sich in unmittelbare Nähe ein übermächtiger Konkurrent niederließ (der aber auch schon längst wieder Geschichte ist).So oder so, im Moment ist das Objekt eine Langzeitstudie zur Broken-Windows-Theorie.   Zum Cache: ein kleiner Mikro, der ein leichter Fund sein könnte, da es eigentlich ein Standardversteck ist. Aber schon gut versteckt dort...© pjacobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhfehura, rvasnpu rgjnf nhfehura.Avpug nz Obqra!Xyrvarf Qöfpura zvg Zntarg.Fgnaqneqirefgrpx, iba qra qerv Xnaqvqngvaara qvr füqjrfgyvpur.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Keine Therme von pjacobi","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 ","person":"pjacobi ","message":" kann gesucht werdenDose ist am Platz und in überraschend guten Zustand. Ich habe es probiert, sie lässt sich durchaus ohne Werkzeug öffnen. Ich bitte darum, von Werkzeuggebrauch und Gewalt abzusehen, davon wird sie nicht besser. Und ich habe nämlich zur Zeit keine Bezugsquelle mehr für diese Döschen."},{"date":" 07.01.2018 13:23 ","person":"HH M&S ","message":" Hier hab ich so lange gewohnt und die ganze Zeit stand dieses Gebäude leer. Nette kleine Insel hier wenn nicht der viele Müll wäre... Fotolog weil wir die Dose nicht aufbekommen haben. DfdC"},{"date":" 30.09.2017 16:00 ","person":"AlanAngelikaAlbaLiam ","message":" Schnell  und geloggt. Tftc. "},{"date":" 17.02.2017 14:46 ","person":"rkschlotte ","message":" Auf dem Weg nach Buxtehude habe ich einen Zwischenstopp eingelegt.1. Keine ThermeNach der Instandsetzung durch den Owner (1000 Dank!) war das Finden heute kein Problem. -- Mannomann, was ist dieser Platz vermüllt. Neben einem ganzen Stapel Supermarkt-Werbezettel lag auch eine noch halbvolle Milchflasche mitsamt Abdeckkappe herum.2. Keine Schwimmhalle3. Die Süderelbbrücken4. Holzhafenbrücke5. Kein Krankenhausrkschlotte"},{"date":" 11.02.2017 21:41 ","person":"latschi82 ","message":" 11. Februar 2017 11:00 heute auf dem weg in die Stadt spontan diese Dose zusammen mit meinem muggelschatz eingesammelt...Ein Griff und wir hatten sie in der Hand. ..wollte mich schon lange an diese dose machen und hab heut endlich dran gedacht...zum Glück hatte es noch nicht geschneit sondern erst auf dem Heimweg..."},{"date":" 22.01.2017 ","person":"iskatel ","message":" Die Suche hat ein bisschen gedauert und mir wurde es schon langsam kalt (ich war Joggen und war dementsprechend leicht angezogen und bereits ein bisschen nass), dann hat es bei mir im Kopf \"klick!\" gemacht und ich hatte das Döschen in der Hand :-)Erster Eintrag im neuen Logbuch!"},{"date":" 21.01.2017 ","person":"pjacobi ","message":" kann gesucht werdenSo, alles wieder gut! Ort ist gleichgeblieben.Damit er nicht wieder wegkommt, ist die Dose etwas kleiner und etwas besser versteckt. Und damit sie  wird, habe ich den Hint erweitert. Ich habe auch T auf 1,5 erhöht, weil sich die Dose eventuell vom Rollstuhl aus bergen lässt, aber sehr schwer zu finden wäre."},{"date":" 15.01.2017 ","person":"pjacobi ","message":" momentan nicht verfügbarCache-Kontrolle: Mist, der ist tatsächlich weg! Erstaunlich bei einem doch recht schwierig zu findenden Cache. Hier werde ich mich noch einmal umsehen, ob es ein besseres Versteck gibt."},{"date":" 06.01.2017 ","person":"rkschlotte ","message":" Tagesausflug nach Hamburg, ab dem zweiten Cache in Begleitung eines Gastcachers.1. Glaube "},{"date":" 08.06.2016 ","person":"D-Buddi ","message":" In der Mittagspause im Sauseschritt vom Großmoorbogen hier hoch und zum Glück recht schnell , sonst wäre die Zeit etwas knapp geworden. Vielen Dank für den Cache.No TradeMfG Jörg [1]Links:------[1] http:"},{"date":" 03.06.2016 16:30 ","person":"WHY-HH ","message":" gefundenSo, Du kleines Scheißerchen, jetzt hab ich Dich! Aber auch nur dank der neuen Koordinaten und dem zusätzlichen Hint. Ich war bestimmt schon 4-5x dort und habe mindestens 3x an die Stelle geguckt und rangefaßt, aber ich hab das Ding . Bis heute. Endlich. Das ist aber auch duster an manchen Ecken. Das Problem ist auch, dass dort ständig Muggel rumlungern, vorzugsweise junge Männer, deswegen konnte ich im Endeffekt nur 2x suchen. Heute hatte ich Glück.War das 'ne schwere Geburt..."},{"date":" 24.05.2016 ","person":"pjacobi ","message":" kann gesucht werdenNachgemessen und Koordinaten verbessert.D-Wertung erhöht.Super-Hint hinzugefügt."},{"date":" 19.05.2016 ","person":"pjacobi ","message":" HinweisHint ergänzt. Es muss auf keinen Fall am Boden oder im Müll gesucht werden, aber die Dose ist schon gut versteckt. Eventuell sollte ich die D-Wertung höher setzen."},{"date":" 19.05.2016 17:00 ","person":"WHY-HH ","message":" War jetzt 2x da. Leider kapiert mein GPS nicht, wo ich stehe und zeigt meine Position auf der anderen Straßenseite an. Wenn ich mich da hinstelle, wo die Stecknadel laut Koordinaten ist, dann sind da nur Gehwegplatten. An den Bänken in der Nähe habe ich nichts gefunden. Und in den Büschen wollte ich nicht rumwühlen. Ich hab's versucht und hatte prompt klebige Cola an den Fingern. Rattengift ist auch gestreut, glaube ich. Da will ich nicht drin rumwühlen.Sorry, hat nicht sollen sein. :-("}],"descriptionSnippet":"Wie Sie sehen, sehen Sie nichts!","status":"kann gesucht werden"}