{"hiddenAt":"12.05.2016","waypoint":"OC12F39","coordinates":"E 010° 54.605' N 48° 20.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F39","description":"Der SiebentischwaldWunderschöne verschlungene Wiesenwege führen entlang von kleinen Bächen zu einem ganz besonderen Platz. Eine ideale Stelle fürs Picnic, oder zum Lesen oder einfach zu Fuß durch die kühlen Bäche gehen. Wer im Hochsommer noch mehr Abkühlung braucht kann ein erfrischendes Bad direkt im Brunnen nehmen.Start ist die o.g. HauptkoordinateVom Startpunkt geht ihr zunächst östlich zum Stempflingsee und vom nördlichen Seeende durch den Wald noch etwas 200 m nordöstlich, bis ihr auf eine grüne Oase seht.  Achtet auch auf den zusätzlichen Hinweis. Der Brunnen wurde zum Gedenken von einem Augsburger Adeligen im Jahre 1908 gestiftet. Wie ist der Nachname des Freiherrn? Ihr könnt ihn am Brunnen erkennen.  Passwort für Fund-Logs:Gebt für den Fund und euren Kommentar den Nachnamen des Adeligen in Klein- und Großschreibweise als Passort ein. Viel Entspannung wünscht euch Ammerschatz© Ammerschatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Onpu-Xnany-Xerhmhat vz Jnyq trug rf abeqjrfgyvpu qhepu qra Jnyq ovf mhe aäpufgra Oeüpxr, fb ynatr ovf vue rvar teüar Bnfr frug.","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Liebesbrunnen von Augsburg von Ammerschatz","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 26.12.2017 13:44 ","person":"rkschlotte ","message":" Tagesausflug nach Augsburg.1. TB & Coin Hotel: Welcome to Augsburg2. Bismarckviertel Augsburg 3. Kasperl als Ampelmännchen verkleidet auf Tour4. 111 Jahre Bahn im Hochfeld5. Der Liebesbrunnen von AugsburgIch war schon ein- oder zweimal in dieser Gegend, aber den Brunnen kannte ich noch nicht.6. Goldschmiedebrunnen Augsburg7. Stadtbücherei Augsburg 8. I_STILL_HEAVE_A_DREAM9. Godmorgon10. Friedhof der Trackables11. AGB12. Pinky´s Telefonjoker13. KFC- kleiner frecher Cache 14. Letzter Halt! Lost Place Ludwigshafener Str. LP15. Öffentliche Bücherei Herz-Jesu 16. Absturzstelle Pferrsee17. Tiefdruckdose18. Tool-Time I19. Der Zauberer von Aux reloaded20. Tool-Time II Tradi@N821. ALP-Cache Almost Lost Place22. Prinzregentenplatz Augsburgrkschlotte"},{"date":" 01.05.2017 10:33 ","person":"GeoWikinger ","message":" Der Ort ist auch mir wohlbekannt  hier war ich als Kind öfter uns auch durch einen anderen cacheVielen Dank an Ammerschatz fürs  legen und pflegen. Das war der 32 cache den ich  habe. Viele Grüße aus Dinkelscherben und bis bald im Wald.Happy Hunting GeoWikinger 1. Mai 2017"},{"date":" 17.03.2017 ","person":"bloemkdi ","message":" Schnell , auch wenn die 200m vom Stempflesee aus definitiv nicht reichen ;-)Danke für die nette Idee."},{"date":" 08.02.2017 ","person":"Team_Fischer ","message":" Durch einen anderen Cache hier gewesen. TFTC."},{"date":" 20.08.2016 13:45 ","person":"Junker Rübe zu Buron ","message":" Heute bei den 4 Events auch einen Abstecher zu diesem tollen Brunnen gemacht.Danke fürs zeigen sagenJunker Rübe und Begleitung"},{"date":" 16.07.2016 ","person":"Wuchtel ","message":" Ein hübsches Fleckchen für ein Stelldichein - nicht nur zur Sommersonnenwende ...Danke fürs Zeigen"},{"date":" 12.05.2016 ","person":"fraggle_DE ","message":" Am Stempflesee und dem schicken Brunnen bin ich schon des öfteren vorbei gekommen, sowohl während einiger Cachetouren, als auch einfach mal so. Von daher waren beide auch mir bereits gut bekannt und das Passwort schnell erraten. Danke für den Cache!"},{"date":" 12.05.2016 ","person":"GaswerkAugsburg ","message":" Da auch mir das Eck mehr als bekannt ist war es gar kein Problem, diesen Cache zu loggen. Wobei ich nicht genau weiß, wo der Stempflingsee sein soll. Ich kenn dort nur einen Stempflesee  siehe auch https:"},{"date":" 12.05.2016 ","person":"MoWoWing ","message":" Dieser Bunnen dürfte den meisten Augsburgern wohl bekannt sein, die gerne in unserem schönen Siebentischwald spazieren gehen .Warum dieser Brunnen in \"Liebesbrunnen\" umbenannt wurde, weiß ich nicht. Ich vermute, weil er an einem sehr idyllischen Ort gelegen ist, der Liebespaare  anlockt.Unter http:"}],"descriptionSnippet":"Eine wunderbare Oase im Grünen","status":"kann gesucht werden"}