{"hiddenAt":"11.05.2013","waypoint":"OC126B6","coordinates":"E 007° 39.709' N 50° 37.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC126B6","description":"Im Jahre 1925 wurde laut Aufschrift am Fuße des Denderter Ahlens zur selbständigen Wasserversorgung des Orsteils Dendert dieses \"Wasserhäuschen\" erbaut.Dafür gefasste Quelle \"In der Oelsbach\" unterhalb der Sang bzw. Sauerheck speiste stetig - auch in sehr trockenen Sommermonaten - den Behälter des Wasserhauses über ein nartürliches Gefälle, d.h. ohne Pumpenunterstützung.Dendert zählte damals rund 50 Einwohner und der Pro-Kopf-Verbrauch war - verglichen mit dem heutigen Bedarf - sicher noch sehr beschieden. Denn in früheren Zeiten ohne tägliches Duschen und ohne vollautomatische Waschmaschine war nur einmal in der Woche \"großer Waschtag\". Das \"stille Örtchen\" war draußen auf dem Hof, auch noch ohne automatische Wasserspühlung.Das kostbare Nass war an erster Stelle lebenswichtig als Trinkwasser und als Flüssigkeit zum Koochen der Mahlzeiten. Ein zusätzlicher Hauptverbraucher war die Landwirtschaft. Denn jeder Familienhaushalt hatte einen kleinen Bauernhof und brauchte Wasser zum Tränken des Viechs im Stall.In den 60er Jahren wurde die Oelsbacher-Quelle wegen \"angeblich\" zu schlechter Wasserqualität aufgegeben. Seither gehört Dendert zur Wasserversorgung der \"Quelle Lautzert\".© König Moderig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wasserhäuschen von König Moderig","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.06.2013 ","person":"mirabilos ","message":" Ein schneller, unerwarteter Cache, dergut zu meiner aktuellen \"Serie\" der Quellen- und Brunnencaches paßt. Nachts im Sommer aber etwas unheimlich..."},{"date":" 12.05.2013 ","person":"König Moderig ","message":" Mit Emperor Giovanni mal nachgesehen, was Mitro hier so gebaut hat ...TFTC,König Moderig"}],"descriptionSnippet":" Microcache am alten Wasserhäuschen in Dendert","status":"kann gesucht werden"}