{"hiddenAt":"01.11.2015","waypoint":"OC1278A","coordinates":"E 008° 42.570' N 49° 24.813'","link":"https://www.opencaching.de/viewcache.php?wp=OC1278A","description":"Die Webcam befindet sich auf dem Dach des Holländer Hof.Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir an dein Log anhängen. Stelle dich dazu bei den angegebenen Koordinaten (am Besten neben den Brückenpfeiler) und schaue Richtung Holländer Hof (siehe Beispielbild). Das Bild wird alle fünf Minuten erstellt.Das aktuelle Webcam-Bild findest du hier:http://ww2.heidelberg.de/webcams/AlteBruecke/Zusätzlicher Hinweis:Es werden nur Bilder akzeptiert, die nach dem 1. November 2015 erstellt wurden, da es früher an dieser Stelle bereits einen Webcam-Cache gab.Tipp:In direkter Nähe befindet sich der virtuelle Cache \"Mach Dich zum Affen!\".© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Alte Brücke Heidelberg von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 14.04.2018 11:32 ","person":"Cheydinhal ","message":" Bitte lächeln :)"},{"date":" 31.10.2017 ","person":"wuffy ","message":" Schnelle mal gehalten und ein Foto machen lassen - nett hier, danke!"},{"date":" 27.09.2017 12:45 ","person":"Schnullebacke ","message":" Heute war ein besonderer Tag - wir haben uns einen Tag Urlaub gegönnt und sind nach dem Frühstück nach Heidelberg gefahren. Hier haben wir einen wunderschönen Tag verbracht, viel Sightseeing - die Altstadt, die Alte Brücke, das Schloss und nebenbei konnten wir auch noch einige Caches machen.Mit dabei war auch dieser Webcam-Cache. Wir mussten eine ganze Weile dastehen bis ein neues Bild ausgelöst wurde, dann war es soweit und wir waren auf dem Bild.Vielen Dank für diesen Webcam-Cache den wir auf unserer heutigen Tour entdeckt haben. Liebe Grüße an krüemelhuepfer von Schnullebacke aus Marbach am Neckar"},{"date":" 20.11.2016 ","person":"Katja104 ","message":" Nachdem wir uns oben schon mit dem Affen abgelichtet hatten, haben wir uns auch gleich nochmal unten fotographieren lassen. DFDC"},{"date":" 24.09.2016 ","person":"Jiver78 ","message":" Während ich darauf wartete, dass ich bei der Feuerwache-Webcam einen zweiten Versuch starten konnte, hab ich nen Abstecher zur alten Brücke gemacht.Ich sollte für Webcams aber definitiv auffälligere Kleidung tragen. Das fällt ja schon fast unter die Kategorie \"Chamäleon\"..."},{"date":" 24.08.2016 20:52 ","person":"yunosh ","message":" Da bin ich "},{"date":" 15.08.2016 ","person":"ktt73 ","message":" Erst der Affe, danach auch noch Webcam. Dies also auch erledigt."},{"date":" 10.08.2016 19:07 ","person":"rkschlotte ","message":" Tagesausflug nach Heidelberg und Umgebung.1. Heidelberger Gotteshäuser - Christuskirche2. TABAK3. Im Vorübergehen4. Wehrwithview5. Die Schwarze Brücke [LP]6. Altneckar-Trail #3 – Strom aus Strom?7. Neckar-Odenwald-Blick8. Halt Dich fit!9. Wenns mal wieder dauert - reloaded10. Lasset uns preisen11. Schlossplatz Schwetzingen12. Schwetzinger Schloss13. Feiertage - 1. Whn-Feiertag (Kling Glöckchen)14. Eppelheimer Stadtbibliothek Cache15. Alte Brücke HeidelbergDie Webcam verhält sich seltsam: Sie macht zwar im Prinzip alle 5 Minuten ein Bild, aber nicht auf die Minuten X0 und X5, sondern eher auf X2 und X7 - da geht also irgendwo die Uhr falsch, was nicht ungewöhnlich ist. Außerdem fällt ein Bild pro Stunde aus, nämlich das zur Minute 00 bzw. 02, was ziemlich ungewöhnlich ist - und in die Lücke bin ich genau reingefallen, denn ich bin gegen 18:57 eingetroffen. Macht nichts, ich habe die Brücke und die photographierenden Touristenmassen betrachtet. :) rkschlotte"},{"date":" 25.04.2016 19:56 ","person":"Q-Owls ","message":" Bei Wind, Kälte, Regen und mit rotem Schirm:\"Mit dem Schermsche unnerm Bricksche.\"Gut, dass die Kamera alle 5 Minuten ein Bild macht!"},{"date":" 17.04.2016 ","person":"Nati&Ludi ","message":" Ach ist das schön auch mal wieder einen seltenen Cache von Opencaching zu loggen!Waren hier mit der historischen Eisenbahn und ließen es uns nicht nehmen diese Webcam zu machen!Vielen Dank für die Rarität sagen Nati&Ludi"},{"date":" 05.04.2016 ","person":"dellwo ","message":" Nach dem Philosophenweg ging es über die alte Brücke zum Affen. Danke für den Webcam-Cache.Grüße dellwo"},{"date":" 08.01.2016 ","person":"Danger_1 ","message":" Huch, letztes Bild war vor 5 Minuten, das passt doch ! Dann schnell hin und ..... knips, da war es schon"},{"date":" 03.01.2016 16:15 ","person":"Marschkompasszahl ","message":" Sonntag, 03. Januer 2016 - 16:15hNachdem ich mich bereits zum Affen gemacht hatte, konnte ich meine Begleiter doch noch überzeugen, uns an den Brückenpfeiler zu begeben, um das WebCam-Foto zu machen. Dadurch, dass die WebCam nur alle 5 Minuten aktualisiert, haben wir nur ein Foto gemacht. Links o.m., in der Mitte ich, rechts C.S. Vielen Dank für diesen WebCam-Cache! und den damit verbundenen OC only! "}],"descriptionSnippet":"Webcam-Cache an der Alten Brücke in Heidelberg","status":"kann gesucht werden"}