{"hiddenAt":"30.08.2015","waypoint":"OC12534","coordinates":"E 008° 47.168' N 53° 13.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC12534","description":"Drei Fragen zum Thema Blaublüter für skink12, der schon viele schöne Caches gelegt hat und nun seinen eintausendstenGC-Fund loggen wird. Auf OC ist er auf dem besten Wege dorthin ;-). Herzlichen Glückwunsch zum wichtigsten Meilenstein!Osterholz-Scharmbeck ist ja nicht gerade die Adelshauptstadt, aber manchmal gibt sich ein Blaublüter die Ehre. Die Stadt hat allerdings jemanden geehrt, der dann doch nicht da war. Das war im Jahre ABCD.Die fehlenden Ziffern vom abgebildeten Kunstwerk sind A bis L.Gesucht wird ein Blaublüter, der sehr engagiert im Gesundheitswesen ist und schon viele Menschenleben gerettet hat. Es begann bereits in den 1950er Jahren, aber den Durchbruch gab es in den 1970er Jahren. Dankbar sind darür übrigens nicht nur viele Menschen, sondern auch haufenweise Versuchskaninchen! Wandle die Buchstaben seines Namens in Werte um (zweistellige zur einstelligen Quersumme wandeln)Des Adeligen Versteck findest Du beiN53°1[3E].[1C][2A]5E 8°4[3I+2I].[3B][3D]3Viel Spaß wünschtKeitaro64Erstellt mit gcffm Listing Generator© Keitaro64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Rznvy na qvr reerpuargra Xbbeqvangra buar Chaxg haq Xbzzn na @vpu-unor-sregvt.pbz (m.O. 5313123855123@vpu-unor-sregvt.pbz) bssraoneg qvr Evpugvtxrvg arofg rvarz Svanyfcbvyre.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Blaublueter von Keitaro64","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 05.10.2015 20:10 ","person":"skink12 ","message":" Zum 1000. Fund (wenn auch noch nicht auf dieser, besseren aber weniger frequentierten Plattform) kann man sich auch ruhig einmal an der Hand führen lassen. Eigentlich wollte ich ohnehin stillschweigend drüberhuschen. Früh zeichnete sich jedoch ab, dass dies nicht so einfach werden würde. Und wenn schon zelebrieren, dann auch optimal. Als Skeptiker und eigentlich Zweikampfsportarten zugeneigter wurde ich schon dereinst zum 1. Cache eher mitgeschleppt. Glücklicherweise fand ich mich bei einem Keitaro64-Cache wieder und alle Skepsis war beseitigt, sogar der Sucheifer entfacht. Es hätte auch anders kommen können, wie ich später merkte.So musste nun auch der Jubiläumsfund unbedingt vom selben Owner sein. Da kann man schon gern mal eine Weile bei 999 verweilen, wenn sich dann ein Rätselcache wie dieser am Ende des Geduldfadens befindet. Auf dem Lösungsweg war ich dann auch gleich wieder an die Geocaching-Anfänge erinnert. So dämlich hatte ich mich selten angestellt. Fiel mir noch eine der zu beantwortenden Fragen quasi in den Schoß, reihte sich im folgenden eine Unzulänglichkeit an die nächste. Immerhin: Die naturwissenschaftlichen Nobelpreisträger incl. Herkunft und Abstammung kenne ich nun alle. Nachdem dann doch noch alle Fragen beantwortet waren, galt es nur noch die Erkenntnisse in die angegebene Formel zu übertragen. Über diese Mammutaufgabe hülle ich des Selbstschutzes wegen lieber den Mantel des Schweigens. Ein toller Rätselcache mit einigen kleinen Ecken um die man denken muss. Also eigentlich ganz nach meinem Geschmack. Selbstredend war dann auch das Finalversteck ein weiteres Highlight. Dass während des Logvorgangs sogar ein Blasorchester im Hintergrund unfreiwillig den 1000. Fund musikalisch begleitete (dass es ausgerechnet die Nationalhymne war, erschien vielleicht doch ein wenig zu dick aufgetragen ) konnte nur noch durch den Besuch des Owners incl. des überwältigenden Jubiläumspräsentes getoppt werden.In die Kette der Peinlichkeiten bei der Rätsellösung reiht sich nun noch die Tatsache, dass ich die unbedingte Empfehlung dieses Caches nur ideel aussprechen kann. Formal wird es aber schleunigst nachgeholt.Vielen Dank an das Team Keitaro64 für das tolle Erlebnis. Schön, dass ich nicht drübergehuscht bin. LG vom Team skink12"}],"descriptionSnippet":"","status":"kann gesucht werden"}