{"hiddenAt":"19.05.2016","waypoint":"OC12F91","coordinates":"E 007° 10.071' N 50° 39.866'","link":"https://www.opencaching.de/viewcache.php?wp=OC12F91","description":"Das „Lannesdorfer Pömpsche“ wurde ja bereits mehrfach bedost; traditionell am Kreuz, den dieser Cache zum Subjekt hat; neuerdings mit einem Multi, der hoffentlich was länger hält. Nun drehen wir den Spieß enz um (auch, um das Online-Loggen-ohne-dagewesen-zu-sein zu erschweren). Außerdem belohnt das Leute, die GC6BXYW anlaufen (egal ob erfolgreich oder erfolglos).Zum Loggen benötigst Du die Jahreszahl, die auf dem Stein vom Pömpsche eingemeißelt ist.Diese Cacheserie ist von den Wachtberger, Alfterer und sonstigen Kreuzen inspiriert. Da allerdings hier alles bereits mit physischen Dosen zugepflastert ist, ist sie „nur“ eine Serie von Virtual Caches. Aber weil da eigentlich hier ein Cache hingehört, muß auch einer dahin. Wem es nicht gefällt kann diese Serie ja ignorieren…PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Godesberger Kreuze #29 von mirabilos","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 22.01.2017 ","person":"TEMBO(Ausrufezeichen) ","message":" Nun, eigentlich sollte es nur zum Multi gehen.  8) T4TC"},{"date":" 06.08.2016 20:41 ","person":"eyeinthesky ","message":" 6. August 2016 20:41"},{"date":" 01.07.2016 ","person":"CADS11 ","message":" Hier war ich aber noch nie.Danke fürs Zeigen.CADS11"},{"date":" 31.05.2016 ","person":"Graf Karto ","message":" Ein richtiger \"nimm2\" Cache, mit der richtigen Info zwei verschiedene Caches loggen, das hatte ich auch noch nicht.DFDC - Graf Karto"},{"date":" 21.05.2016 04:31 ","person":"Wuchtel ","message":" Dat Pömpche empfing mich nun schon zum x-ten Mal. Und auch im Schatten dieses Kreuzes saß ich nicht zum ersten Mal.DFDC Wuchtel"}],"descriptionSnippet":"Didn’t find it, der Cache – Vol. „Lannesdorfer Pömpsche“","status":"kann gesucht werden"}