{"hiddenAt":"26.06.2004","waypoint":"OC12D66","coordinates":"E 008° 37.751' N 51° 04.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D66","description":"Mit geändertem Listing geht es nun weiter.... ACHTUNG!!!!! AB SOFORT GILT: IHR BEGEBT EUCH AUSSCHLIESSLICH über N 51° 04.750 E 008° 37.762  in Richtung finales Zielgebiet.Von dort geht es nun abwärts zum Cache.NACH DEM LOGGEN geht es wieder NACH OBEN! und NICHT NACH GANZ UNTEN!!!  Da der Nachbar ab sofort nicht mehr möchte das sein \"Garten\" betreten wird, möchte ich Euch bitten, dass ihr Euch AB SOFORT an diese Spielregeln haltet. Ansonsten ist es mir nicht mehr möglich diesen Cache dauerhaft am Leben zu erhalten!!!Tut bitte mir und den nachfolgenden Teams den Gefallen! Vielen Dank :-)Der Cache ist leicht zu lokalisieren und auch nicht wirklich schwer zu heben, so dass die D-Wertung weiterhin auf 1 stehen bleibt. Es erwartet Euch ein kleiner Abseiler.... mit einer Munibox als Final. Ihr benötigt:- 25 Meter Seil und was man sonst so für hoch/runter benötigt.  Ursprünglicher Inhalt beim Legen in 2004:Logbuch und Stiftkleines Radio mit LED-TaschenlampeLED-SchlüsselanhängerDiv. Karabinermehrere GliedermaßstäbePuzzleMCD-FigurenKugelschreiber4 Mignon-BatterienBitte Logbuch und Stift im Cachebehälter belassen. __________________________________________________________________________________________________ Folgende unserer Klettercaches liegen an einer geschichtsträchtigen Bahnstrecke:- GCGNF3  - Nightclimber - GC3620Z - Liebling, vergiss die Socken nicht ! - GCJTX3    - Wallauer Fuchstage 6/8 - GCJWG9   - Wie zum Geier...?  Geschichtliches zu unseren T5-Location`s - 1945 „Der Raketenzug“Am frühen Morgen des 22. März 1945 bog von Driedorf (Westerwald) kommend ein überlanger V2-Eisenbahnbatteriezug einer deutschen Spezialeinheit über Herborn in die Aar-Salzböde-Bahn ein. Er war über einen Kilometer lang und wurde von zwei schweren Lokomotiven (Preußische G 8) gezogen, eine weitere befand sich in der Mitte, eine vierte schob von hinten. Bei Bicken wurde er gegen acht Uhr und später bei Bischoffen von amerikanischen Jagdbombern angegriffen und eine Lok beschädigt (Kesseldurchschuss), bei heftiger Gegenwehr durch die mitgeführten Vierlingsflaks. Bei dem Angriff kam der Dorfgendarm ums Leben. Der Zug wurde danach in Bischoffen in zwei Teile geteilt und erreichte spät am Abend den 700 Meter langen Tunnel bei Hartenrod, wo er jedoch hinten und vorne heraus ragte. Die Bevölkerung musste auf dem Anstieg zum Tunnel Sand auf die Schienen streuen und Buchenscheite für die Feuerung der Loks herbeischaffen, Kohle gab es nicht mehr. Zwei Tage später wurde er in Richtung Marburg abgefahren. Der Zug sollte weiter über Cölbe nach Westen in Richtung Biedenkopf in eine neue Stellung gebracht werden, wurde nach Norden umgeleitet und am 29. März 1945 im Bahnhof Bromskirchen von den Amerikanern bei einem Halt gestoppt. Den Amerikanern fielen so V2-Eisenbahnbatteriezug des Artillerieregimentes Z.V.901 (mot.), unter Planen getarnt, zehn komplette V2-Raketen einschließlich Treibstoff, Eisenbahnabschussrampen, gepanzerten Mannschafts- und Flakwaggons sowie die Bedienungsanleitungen in die Hände. Drei Tage später ließen die Amerikaner den wertvollen Beutezug nach Antwerpen bringen, in die Stadt, die 13 Tage zuvor noch von dieser Raketeneinheit beschossen worden war. Von dort wurde die Ladung nach Amerika verschifft und trug damit ganz wesentlich dazu bei die amerikanische Raketentechnik aufzubauen. Bis dahin war den Amerikanern die V2 nur aus ihren Bruchstücken nach dem Einschlag bekannt. Aggregat 4 (A4) war die Typenbezeichnung der ersten voll funktionsfähigen Großrakete. Bekannt wurde diese Boden-Boden-Rakete unter dem ihr von Joseph Goebbels im Oktober 1944 gegebenen Propagandanamen Vergeltungswaffe 2, kurz „V2“; die Abschusseinheiten von Wehrmacht und SS nannten sie schlicht das Gerät. Die A4-Rakete wurde in der Zeit des Nationalsozialismus als ballistische Artillerie-Rakete großer Reichweite konzipiert und gegen Ende des Zweiten Weltkrieges in großer Zahl eingesetzt. Sie gilt außerdem als erstes von Menschen konstruiertes Objekt, das die Grenze zum Weltraum durchstieß. - Quelle Wikipedia  Unsere weiteren T5er:GC2RQ0Y   - FeuchtgebieteGC3R3G6   - Zum Kuckuck nochmal GC2HJPG   - LogBuch(e)    © MiniMaus71, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs rvarz Ibefcehat ","caseType":"groß","difficulty":1,"condition":"ok","name":"Wallauer Fuchstage 6/8 von MiniMaus71","cacheType":"normaler Cache","terrain":5,"logs":[{"date":" 04.05.2017 ","person":"MiniMaus71 ","message":" kann gesucht werdenweiter geht es :-)"},{"date":" 18.03.2017 ","person":"MiniMaus71 ","message":" momentan nicht verfügbarBis zur Klärung erst mal closed..."},{"date":" 19.11.2016 ","person":"The_Sighthound ","message":" Nachdem ich Rücksprache mit dem Owner gehalten habe, wie die Örtlichkeiten an dem Viadukt aussehen (letzter Log 8.2015), konnte es heute morgen losgehen.Abgesprochen mit AmiV8 der aus der anderen Richtung zureiste, sollte heute der große Tag werden. Gerödel gepackt, Wetter war auch durchwachsen aber trocken... Dragonfly2311 eingepackt, und los gehts, gute 1:45h ins Hochsauerland (glaube ich)An der Brücke angekommen mussten wir erst einmal erkunden auf welcher Seite es besser war auf die doch recht hohe Brücke zu kommen.Nachdem wir endlich auf der Brücke waren könnten wir schnell die Dose sichten.Die Seile, Bänder und Unmengen an Haken (Materialschlacht!) waren schnell eingebaut und mehrfach gesichert, weil das Gelände doch recht rostig war. Sicherheit für den Kopf ;-)Und schon ging es los, AmiV8 und ich haben uns abgeseilt und die Lage als erstes erkundet, während Dragonfly2311 und Gastmuggel Anton alles von oben fotografiert und kommentiert haben.Was für ein Spaß...An der Dose angekommen, Logbuch eingetragen und Dose wieder richtig hingestellt, darum hatte und der Owner gebeten.Und ab die Post, ganz nach unten, wobei AmiV8 wie immer der war, der Sichtung die Büsche abseilte.Wieder hochgelaufen, über die Brücke und nun war Dragonfly2311 an der Reihe.Auch hier gab es keine Komplikationen, wir könnten uns zusammen abseilen und hatten schnell das Logbuch in der Hand.Nach einem erfolgreichen Tag an der Brücke werden wir nächstes Jahr wieder kommen und die andere Dose an der Brücke uns holen.Vielen Dank für das hegen und pflegen der Dose. Möge noch lange dieser Ort für das Geocaching zu erklettern sein.Danke auch an Gastmuggel Anton für seine tolle Hilfe und Fotos. Ach ja, Fotos gönnte sich auch noch... Morgen :-D"},{"date":" 21.08.2004 18:30 ","person":"DL3BZZ ","message":" Wau, war das schööön. Das erste mal im Klettergeschirr.Mit Hilfe von Gissmo konnte ich den Cache heben (18:30), danke.In: SkatspielOut: TB Mein Schaaaatzzzzzz!Lutz, DL3BZZ"}],"descriptionSnippet":"","status":"kann gesucht werden"}