{"hiddenAt":"24.01.2016","waypoint":"OC12A50","coordinates":"E 010° 51.300' N 48° 23.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A50","description":"Neulich habe ich mit meinem Amateurfunkgerät im 2 m Band auf 144.575 Mhz am 23.09.2015 erstmals um 23.56 UTC in FM ein seltsames Signal an meiner Diamond Rundstrahler Antenne X7000 mit einem leicht schwankenden Signal von etwa S9+30 dB empfangen. Das empfangene Signal wurde insgesamt 48 mal wiederholt und dauerte jeweils 25 Sekunden und dann waren es immer 150 Sekunden Pause. Ab der 10. Wiederholung wurde das Signal um etwa 52 dB schwächer aber die Pause war immer noch 150 Sekunden lang. Nach dem 48. Mal war das Signal nicht mehr zu hören. Mein Standort war übrigens zuhause bei JN58KJ. Möglicherweise war das 2m Band aufgrund Sporadic-E offen. Folgendes war immer zu hören: Serciensepnulosesnulokvinnulunuununaudutridukvarokbonaligno Vielleicht könnt ihr mir helfen. Zum Cache:An den Listing Koordinanten könnt ihr zwar im Sommer baden gehen, aber ein Logbuch findet ihr hier sicher nicht.Ihr müsst ein klein bischen klettern (nein, ihr braucht keine Ausrüstung oder Leiter) daher wäre es besser, ihr kommt zu zweit oder sagt jemand, wo ihr seit.Den wenn euch dort etwas passiert, kann es sein, das erst der nächste Cacher euch entdeckt, denn die Stelle ist scheinbar ziemlich muggelfrei.Natürlich seit ihr wie immer für euer Handeln selber verantwortlich.Zieht nicht eure besten Klamotten an, ihr müsst damit rechnen, das je nach Wetter die Schuhe und evtl. die Hose dreckig werden.Und bitte nur tagsüber zum Final. Zum Cachebehälter:Ihr fragt euch vor Ort vielleicht, warum DIESER Cachebehälter.Ganz einfach - den habe ich im Wald zwischen viel Abfall gefunden und da kam mir sofort die CITO Idee.Cache In Trash OutSo habe ich diesem \"Müll\" eine neue Aufgabe gegeben. Checker: Bei Problemen könnt Ihr mich gerne kontaktieren.Wenn euch die \"Dose\" kaputt geht, bitte informiert mich, ich reiß euch den Kopf nicht ab - versprochen.© GaswerkAugsburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexcyngm haq Uvajrvf vz Purpxre","caseType":"mikro","difficulty":3,"condition":"ok","name":"seltsamer Funkspruch auf UKW von GaswerkAugsburg","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 29.01.2016 ","person":"Oli1878 ","message":"                                                                Funk ist nicht so ganz meine Richtung. Drei, vier Lieder gehen zwar noch am Stück anzuhören, aber ich habe es eher mit Hip Hop. Wow das war mal ein origineller und kreativer Logopener \t.Nachdem die offensichtlichen Stolperfallen ausgemerzt waren konnte der Funkspruch entziffert werden und heute Abend ging es auf zum Outdoorteil. Mit jedem Schritt wurden wir größer. Ernschdla hat einen Cache von mir mal als \"Schlammackerdösla\" bezeichnet: http:"},{"date":" 28.01.2016 ","person":"Gross-mummrich ","message":"                                                                Dieser Funkspruch erreichte uns, als die Hälfte der Mummrichs gar nicht sooo weit entfernt am Arbeiten war, aber leider ließ es sich da überhaupt nicht rätseln  Einige Zeit später wurde das Rätsel doch einmal durchgeschaut und schnell hatten wir die erste vermeintliche Spur entdeckt, doch außer, dass wir nun über den Owner fast alles wissen , führte diese Spur nicht gerade zum Ziel. Also legten wir das Rätsel erst einmal wieder zur Seite, immerhin gab es noch anderes zu tun. Nach getaner Arbeit kramte ich mir das Listing noch einmal hervor und siehe da, aus einem anderen Blickwinkel hatte ich plötzlich etwas interessantes entdeckt  Das sah sehr gut aus und so standen nach nicht einmal 5 Minuten die Koords auf dem Papier - ja, soooo einfach ist das Rätsel eigentlich Heute war die Hälfte der Mummrichs wieder in der Gegend und ließ es sich nicht nehmen, auch nachzusehen, was der Owner denn interessantes im Wald  hatte ...  Das Ziel war nun schnell erreicht und unser Name ziert nun auch das Logbuch Wir danken für das letztendlich gut lösbare Rätsel und sagenTFTCGross-mummrich                                            "},{"date":" 26.01.2016 ","person":"Team Erdferkl ","message":" Bei diesem Rätsel stand ich erstmal ordentlich auf dem Schlauch.Aber nach einiger Herumprobierei stieß ich da auf etwas Bekanntes.Bis zu brauchbaren Finalkoords war es nun nur noch ein kurzer Weg.Ein kurzer Weg war es heute auch von der schönen Salamanderrunde hierher zum finalen Döslein an bekannter Stelle.Das ist ja mal eine coole Dosenverpackung !Und zu meinem Glück auch mal ganz human zu erreichen Danke für das Vergnügen und liebe Grüße !"}],"descriptionSnippet":"","status":"kann gesucht werden"}