{"hiddenAt":"10.04.2016","waypoint":"OC12D2F","coordinates":"E 011° 32.181' N 48° 04.933'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D2F","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte. Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/IsartalbahnHeute befinden sich Schrebergärten auf dem Gebiet des ehemaligen Bahnsteigs der Haltestelle \"Prinz Ludwighöhe\".© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva Tevss uvagre ivremruaahyyrys","caseType":"mikro","difficulty":1,"condition":"ok","name":"ITB8 - Nächste Halt: Prinz-Ludwighöhe von treibholz","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.03.2018 ","person":"jlod ","message":" Heute nach der Arbeit eine Wanderung entlang der Isartalbahn und ein paar Abstechern gemacht.Dabei auch einige Caches gesucht. Hier war das Döschen schnell .Gruß Hans"},{"date":" 10.01.2018 10:50 ","person":"Schatzforscher ","message":" Das war eine schöne gepflegte Dose. Sie war einfach zu finden. Die Strebergarten verdecken ja alles. Aber irgendwie ist es auch schade, dass es die Bahnlinien nicht mehr gibt. Das wäre sicher auch schöne Ausflugslinien.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 22.11.2017 16:00 ","person":"Puzz in Boots ","message":" DFDC!"},{"date":" 15.10.2017 17:27 ","person":"Wrtlbrmpft ","message":" Schoen dass es hier einen tollen Radlsweg auf der alten Trasse gibt TFTC"},{"date":" 12.10.2017 ","person":"Schachgeist ","message":" Schnieke Gegend durchlaufen. Hier hatte ich (mal wieder) fast zu kurze Ärmchen, aber mit etwas Schwung gehts."},{"date":" 07.06.2017 19:25 ","person":"live-D ","message":" Ich erinnere mich noch an die ITB Serie, die es mal unter GC gab (oder sogar noch gibt z. T. ). Damals war ich total begeistert und daher war vollkommen klar, das die hier auch gemacht wird - irgendwann . Angefangen habe ich bereits letztes Jahr damit und heute wollte ich an sich nur noch ein paar weitere Dosen einsammeln. Am Ende habe ich die Serie komplett abgeschlossen - und mit was? Mit recht!. Jede Dose war sehr interessant, und das trieb mich immer zur nächsten. Diese hier machte den Auftakt. Sie war aufgrund des Hints gut zu finden und auch ihr Innenleben war vollkommen OK (der Owner war aber wohl auch erst auf Wartungsrunde). Danke fürs legen und pflegen treibholzsagt live-DGefunden am 18.06.2017 um 19:25Gesamt: 120"},{"date":" 26.12.2016 14:24 ","person":"rkschlotte ","message":" Fahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-LudwighöheBeim ersten Griff zog ich einen leeren Joghurtbecher aus dem Gestrüpp, beim zweiten und dritten Griff je eine noch nicht angebrochene Erdnußbutterdose. Erst beim vierten Versuch hatte ich den Cachebehälter in der Hand. 9. ITB9 - Rostiger Übergang10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte"},{"date":" 08.09.2016 13:19 ","person":"madaxx ","message":" Auf meiner Runde fand ich auch diese Sogar allerdings lag sie am Boden  und war zugemüllt .Jetzt ist sie wieder da wo sie hingehört..dfdc"},{"date":" 25.06.2016 18:57 ","person":"gladiatorfrosch ","message":" Diese Runde geh ich langsam an. Immer wieder mal ein Doserl, nicht dass die Homezone gleich wieder leer ist. Heute kam ich hier vorbei und konnte eben mal zugreifen. TFTC "},{"date":" 09.06.2016 19:12 ","person":"Fredymaus ","message":" Heute  nach  der arbeit.   zusammen  mit degescerdrubbe  spazieren Danke für s legen.  hegen und pflegen tftc"},{"date":" 08.05.2016 ","person":"julschn1982 ","message":" Sonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Dank des Hinweises konnten wir hier zügig und ungestört zuschlagen  DFDC!"},{"date":" 01.05.2016 17:48 ","person":"Biman ","message":" Guter Hinweis. Da muss man nicht lange gucken und sich von gegenüber beobachten lassen. Leider sieht man nicht mal mehr Fragmente des Bahnhofs. DfdC"},{"date":" 24.04.2016 ","person":"MikeFoxtrot ","message":" Mit dem Rad war ich heute wieder auf großer Tour unterwegs. Das Wetter war typisch April, von Sonnenschein bis Graupelschauer war heute alles dabei. Und insgesamt sehr kalt, irgendwie ungemütlicher als bei Schnee. Insgesamt kamen heute über 50 km zusammen.Zuerst dachte ich, die Koords sind falsch. Aber mit dem Hint war es dann logisch. Die Häuser die hier stehen irgendwie im krassen Gegensatz zur Geschichte der Bahn. TFTC!"},{"date":" 11.04.2016 ","person":"claralucia9 ","message":" STFTja - da hat mich baer2006 mit seinem Heimvorteil um einen Tag geschlagen...Nachdem mir nun klar wurde, dass ich nicht die komplette Runde als erster werde absolvieren können, bin ich dann doch erst mal in die Arbeit gefahren. Mal sehen, ob ich heute Abend auf dem Heimweg weiter mache...DFDD"},{"date":" 10.04.2016 ","person":"baer2006 ","message":" Fund #48 auf der Sonntagstour mit dem Sohn!Zum Abschluss unserer Tour haben wir mal angefangen, ein paar der ITB-Caches abzuklappern, und zwar die in unserer Heimat Solln. Hier bei #8 wurden wir schnell fündig .TFTC!"}],"descriptionSnippet":"ITB8 - Nächste Halt: Prinz-Ludwighöhe ","status":"kann gesucht werden"}