{"hiddenAt":"17.08.2015","waypoint":"OC12482","coordinates":"E 013° 33.203' N 54° 58.909'","link":"https://www.opencaching.de/viewcache.php?wp=OC12482","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Mit optischen Telegrafen wird hauptsächlich das von ClaudeChappe gegen Ende des 18. Jahrhunderts in Frankreich installierte System optisch-mechanischerTelegrafenlinien bezeichnet. Bereits in der Antike dienten Rauch-und Feuerzeichen zur Übermittlung von Nachrichten und die Römerrichteten entlang ihrer Grenzen (Limes) Wachtürme ein, von denen aus sie  über Feuerzeichen miteinander kommunizierenkonnten. Viel Später gelang dem französischen Techniker ClaudeChappe eine technisch praktikable, optische Telegrafie-Vorrichtung,basierend auf der Zeichenübermittlung mit Hilfe von schwenkbaren Signalarmen(auch Flügeltelegraf oder Semaphor) zu entwickeln. Der Semaphor (griechisch: Zeichenträger):bei einem Semaphor handelt es sich um einen Signalmast (Winksignal). An einem hohen Mast sind zwei schwenkbare Querbalken mit zwei weiterenschwenkbaren Balken an jedem Ende angebracht. Die Position wird anhandeines Codes signalisiert. Auch im Bereich der Eisenbahn wurde optische Telegrafie verwendet.  Mittlerweile sind die Formsignale größtenteils von Lichtsignalen verdrängt worden. Mein Beispiel ist der Windsemaphor in Cuxhaven bei  der „Alten Liebe“ bei:N 53° 52.336  E 008° 42.584Er diente ausschließlich zur Übermittlung von Wind-Daten. Foto: Der Windsemaphor an der Alten Liebe in Cuxhaven Deine Aufgabe:Finde einen optischen Telegrafenund fotografiere ihn zusammen mit dir und / oder deinem GPS. Gibdie Koordinaten im Log an und lade das Foto mit dem Log hoch. Jederdarf diese Safari 1x als Fund loggen. JedesObjekt darf nur 1x genannt werden. (Teamlogssind erlaubt. Bitte nennt im ersten Log die Nicks aller Beteiligten.) Hinweiseund Bemerkungen sind jederzeit willkommen. Fundlogs gelten ab Erstellungsdatum dieser Safari.  VielSpaß beim Finden!  Interessant ist auch diese PDF mit einem Bericht über die Telegrafenlinie Berlin-Koblenz:http://www.diefernmelder.de/files/Optische-Telegrafenlinie-mit-eig-Bild-x.pdf© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"SVC: Der Semaphor (Zeichenträger) von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 10.10.2017 ","person":"Seebaer777 ","message":" Die preussischen Telegraphenstationen 50 und 53 sind vergeben. Das waren auch die beiden, die mir selber bekannt waren. Auf dem Weg von Porz Langel über Zündorf zurück zur Autobahn kam ich an einem mir unbekannten Gebäude mit rotem Schild vorbei, das immer zu irgendeinem Kölner Kulturpfad gehört. An der nächsten Möglichkeit angehalten und zurück gelaufen, um zu checken, ob ich das für irgendeine Safari nutzen könnte.Et voilà fand ich die Station in Zündorf, die südlichste der 3 Kölner Stationen, die Nummer 52.Koords: N 50 51.544 E 007 01.833http:"},{"date":" 16.06.2017 ","person":"dogesu ","message":" Für den Besuch in Köln habe ich mich extra über die \"Königlich-Preußische Optische Telegrafenlinie Berlin-Koblenz\" informiert. Der Standort Flittard (Nr. 50) wurde hier ja bereits geloggt und es ist schade, dass diese Rekonstrukion nur noch einmal im Jahr von der Öffentlichkeit besichtigt werden kann.  Doch in der Wahner Heide, beim Flughafen Köln-Bonn befindet sich die Station Nr. 53 (Spich-Forsthaus), an der zwar kein Semaphor mehr zu sehen ist, dafür gibt es aber eine Infotafel, auf der das Prinzip der Telegraphenlinie nachzulesen ist: N 50 49.902 E 7 09.164Die Angaben zur Übermittlung einer Nachricht von Berlin nach Koblenz varrieren, in Spich steht, dass dies ca. 1,5 Stunden gedauert hat, in Flittard dagegen lautet die Angabe \"rund zwei Stunden\". Danke für die Safari-Aufgabe, dogesu"},{"date":" 25.01.2017 ","person":"cacher.ella73 ","message":" HinweisMit Hinweistafel dürfen auch ehemalige Semaphoren gern als Fund geloggt werden.LG C."},{"date":" 21.01.2017 ","person":"Nelly 01 ","message":" Mit ekorren an der Hinweistafel eines Semaphors in Hoek van Hollland  und dokumentiert. Wir dachten zuerst dass er noch in Betrieb ist (haben erstmal nur die Hinweistafel gesehen) aber dann später gemerkt dass das Schild wohl nur einen ehemaligen dokumentiert... In freier Wildbahn haben wir auch bis jetzt auch keine funktionierenden gesehen..."},{"date":" 21.01.2017 ","person":"ekorren ","message":" Hoek van HollandN 51°58.854 E 4°06.771Eine Infotafel weist dieses Gebäude als Semaphor aus und erklärt, dass hier früher der Schiffahrt Informationen über Wasserstand und Wind mit Flaggen angezeigt wurden. Heute sieht man davon allerdings nichts mehr, außer eventuell den Mast, falls das noch der originale sein sollte.Nelly 01 und ich sind hier auf dem Weg zum Strand vorbeigekommen.@Owner: Danke für die Logerlaubnis und die Erweiterung auf ehemalige Semaphoren :)"},{"date":" 09.10.2016 ","person":"Spatzenbande13 ","message":" Während der Sommerferien konnten wir viele Safarifotos schießen.In Kühlungsborn fuhren wir auch mit der Molli und konnten auch diesen Semaphor fotographieren:N 54 08.809E 011 45.665Vielen Dank für die nette Idee!"},{"date":" 28.05.2016 ","person":"Nordbaer ","message":" Bei meinem Besuch in Köln konnte ich so ein Semaphor bewundern. Sowas kannte ich zuvor gar nicht, naja hab mich mit der Materie auch nicht wirklich auseinander gesetzt. Zu Finden ist die Anlage bei:                                                                                     N 50° 59.760 E 006° 58.933Vielen Dank für diesen interessanten Safari Cache und für die kleine Geschichtsstunde.Nordbaer"},{"date":" 02.01.2016 15:39 ","person":"djti ","message":" Da dachte ich doch, dass ich den falschen Mast fotografiert habe. Aber beim Durchgucken der Fotos habe ich eines , dass den Logbedigungen genügt. Dieser Semaphor steht in Bremerhaven am Willy-Brandt-Platz. Weitere Infos gibt es hier.Koordinaten: N53° 32.669' E8° 34.146'Danke für die Safari-Aufgabe."},{"date":" 24.12.2015 13:20 ","person":"STRDMPR ","message":" FTFDie optische Telegrafenstation in Iserlohn. Dass es diese hier gibt war mir bekannt, heute dann aber erst einmal dazu gekommen hier hin zu fahren. In der ehemaligen Station befindet sich heute ein Restaurant. Für mehr Info klicke auf Bild Infotafel.Die Station befindet sich bei:  N51°21.794 "},{"date":" 17.08.2015 ","person":"cacher.ella73 ","message":" HinweisMein Beispiel ist der Windsemaphor in Cuxhaven bei  der „Alten Liebe“ bei:N 53° 52.336  E 008° 42.584"}],"descriptionSnippet":"Finde einen optischen Telegrafen ","status":"kann gesucht werden"}