{"hiddenAt":"05.11.2015","waypoint":"OC127B0","coordinates":"E 007° 05.750' N 51° 39.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC127B0","description":"Vor ca. 18 Jahren wurde eine alte Waage als Kunstwerk auf dem Creiler Platz am Marler-Stern aufgestellt.Die Künstlerin Ulrike Kessl präsentiert ihre „Statt-Waage“ dort, wo viele Waagen einst standen: Auf Märkten kamen Händler an den Waagen zusammen und prüften ihre Ware.Die „Statt-Waage“ steht am Eingang eines modernen Marktes: am Einkaufszentrum. Da die Waage im Boden eingelassen war und Fahrer beim wenden öfter über sie fuhren war sie nach einiger Zeit defekt..Jetzt wurde das Kunstwerk erneuert und auf einen Sockel gestellt.Ist eine alte Waage ein Kunstwerk? Es kommt auf die Sichtweise an.Solch ein Kunst-Objekt wird als „Readymade“ bezeichnet. So werden Alltags-Objekte genannt, die Künstler nicht oder kaum bearbeiten in neuer Umgebung präsentieren. Auf jedenfalls ist das Kunstwerk eine Waage mit der man wiegen kann und darf. Also Kunst nicht nur für Figur bewusste sondern auch für diesen virtuellen Cache geeicht.                                                                                                                                                                        Logbedingungen: 2 Fotos1. Macht ein Foto von der Tachowaage zusammen mit deinen GPS oder dir selbst oder einen mitgebrachten Gegenstand und hänge es an deinen Log.(Siehe unten Beispielfoto)2. Mache ein Foto vom angezeigten Gewicht und hänge es an deinen Log. (Das Beispielfoto vom Gewicht mit Landschildkroete + Einkäufe   findest du unten). Achtung!!! Achtung!!! Zum Loggen brauchst du ein Passwort!Das befindet sich auf der Plakette an der Waage: Waagen Nr. _ _ _ _ _ _  und Baujahr  _ _ _ _ Alle Zahlen hintereinander ohne Leerszeichen eingeben!© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"TACHOWAAGE von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.01.2017 ","person":"onkeleule ","message":" Ich hatte ger nicht geplant, hier zu cachen. Aber eher zufällig sah ich auf dem Smartphone, dass hier ein OC-Cache ist. Die Aufgaben waren dann auch zügig erfüllt."},{"date":" 20.12.2016 ","person":"Landschildkroete ","message":" kann gesucht werdenDie Waage funktioniert wieder!"},{"date":" 01.12.2016 ","person":"Landschildkroete ","message":" momentan nicht verfügbarDie Scheibe der Waage ist kaputt und man kann nicht mehr mit ihr wiegen!  Mal sehen ob sie noch einmal repariert wird."},{"date":" 15.08.2016 17:17 ","person":"M.W.2812 ","message":" Hier kamen wir heute vorbei und mir fiel ein, das hier doch was war. Alle Aufgaben gelesen und erledigt. TFTC # 81"},{"date":" 11.02.2016 ","person":"Pittiplatsch61 ","message":" Dieser Cache ist mein erster auf Opencaching.de.Ich war zusammen mit Killekalle hier.Vielen Dank für diesen CachePittiplatsch61"},{"date":" 11.02.2016 ","person":"Killekalle ","message":" Hier bin ich schon so oft vorbeigekommen.Jetzt den Cache bei Oc.de entdeckt.Was das Gewicht betrifft. Ich hatte schwere Schuhe und eine dicke Jacke an. Und das Navi wiegt doch bestimmt 2 Kilo! Oder?Vielen Dank für den CacheKillekalle "},{"date":" 14.01.2016 ","person":"rolandforchrist ","message":" Was macht man bei dem sch.. Wetter. Ab in die City, aber nicht ohne diese nette Aufgabe zu erfüllen. Also den Dosenspürhund auf die Waage, als Merkmal. Später dann neben Cindy noch eine Einkaustache mit draufgelegt.Danke für die originelle IdeeMit liebem Gruß an die OwnwerRita, Roland und Cindy"},{"date":" 14.12.2015 ","person":"Heidi ","message":" Da bin ich schon gefühlte tausend Mal dran vorbeigelaufen. Heute habe ich dann endlich mal dran gedacht die Fotos zu machen.Anscheinend habe ich zugenommen ."},{"date":" 06.11.2015 ","person":"USchl ","message":" Den Einkauf kurz unterbrochen um einmal die neue Waage zu besuchen und Fotos zu machen.Besten Dank und liebe GrüßeAnnette & Ulrich"}],"descriptionSnippet":"Wiegen, fotografieren und Passwort nicht vergessen. (2 Fotos)","status":"kann gesucht werden"}