{"hiddenAt":"27.05.2015","waypoint":"OC1204D","coordinates":"E 008° 17.060' N 52° 13.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC1204D","description":"Um mein ersten selbst versteckten Cash zu finden müsst ihr nicht weit vom Auto aus laufen. Er liegt direkt im Wald allerdings nicht weit drinnen.Er ist nicht in oder an einem Gebäude! BITTE nichts kaputt machen! Warum er : ich schlafe ewig ! heisst wisst ihr wenn ihr die Umgebung seht. Mehr wird nicht verraten:) ich hoffe ich hab alles richtig gemacht. Bitte bringt einen Stift mit, Viel spass!!! © Svienchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Re YVRTG irefgrpxg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ich schlafe ewig von Svienchen","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":[{"date":" 17.11.2017 ","person":"dogesu ","message":" HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"},{"date":" 27.05.2015 18:30 ","person":"makkimesser ","message":" !!  FTF  !!Erstfinder auf OC ist ja wirklich eine seltene Gelegenheit, aber da ich heute ohnehin noch eine Radrunde drehen wollte, drängte sich diese schlafende Dose geradezu auf.Am Orte der ewig Schlafenden gestaltete sich die Suche dann wider erwarten schwierig. Entweder wollte mein Garmin heute nicht so, oder es waren zu viele Mücken unterwegs, jedenfalls da wo ich vermutete war trotz ausdauernder Suche nix zu finden. Nicht ganz nix, denn die GC-Dose am gleichen Ort konnte ich finden. Erst nach Neubesinnung und verschärfter Ausschau in erweitetem Radius konnte ich dann doch etwas Auffälliges erspähen, -- und tatsächlich, da war die schlafend liegende Dose zu finden! Sehr gut versteckt, nur nicht da, wo ich sie versteckt hätte, aber für einen FTF darf ja auch etwas Einsatz verlangt werden.Auf jeden Fall Danke für die Herausforderung in der heutigen Radrunde!"}],"descriptionSnippet":" Um mich rum ist es ruhig","status":"kann gesucht werden"}