{"hiddenAt":"22.05.2015","waypoint":"OC12009","coordinates":"E 007° 04.616' N 50° 43.484'","link":"https://www.opencaching.de/viewcache.php?wp=OC12009","description":"Heute nach dem Essen einer leckeren Linsensuppen-Terrine sah ich aus den Augenwinkeln… ein Kreuz! Ein wenig nostalgisch, habe ich doch unweit von hier 2006 mit Pfeffer meinen ersten Cache gehoben.Keine Angst, meine „Godesberger Kreuze“-Serie reicht mir eigentlich, aber ich behalte mir vor, Wegekreuze auch unterwegs zumindest virtuell zu bedosen, um auf ihre schiere Mannigfaltigkeit in unseren Regionen hinzuweisen und Cacher mit „Bonbon“-Boni zu erfreuen. In Mainz habe ich keins gelegt, aber heute habe ich das lange Wochenende gemütlich ausklingen lassen, dabei zufällig ein Kreuz gesehen und gedacht, machste noch einen Wegweiser.Dieses Kreuz ist ein Zeiger auf einen anderen Ort mit Kreuzen. Beim Lesen der Inschrift kommt einem etwas wie ein Ortsname anmutend vor. Wie heißt das Dorf?PS: Dieses Cachelisting ist neben der (nicht OSD-konformen und DFSG-freien) Opencaching-Datenlizenz unter der https://www.mirbsd.org/MirOS-Licence.htm lizensiert. Ich rege an, eure Listings und insbesondere Logeinträge ebenfalls unter dieser zu veröffentlichen!© mirabilos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"urvfmg vfg cenrfraf","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kreuzzeiger von mirabilos","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 26.04.2017 ","person":"Yellow ants ","message":" #2903While looking for some details I made a small detour to this cross. Thanks for another virtual.  :) "},{"date":" 31.07.2016 20:18 ","person":"eyeinthesky ","message":" 31. Juli 2016 20:18"},{"date":" 30.07.2016 17:30 ","person":"chulupi ","message":" 17.30h | #1946Dieses Kreuz am Wegesrand gewann meine Aufmerksamkeit nicht nur wegen des Caches. Auch die Schnitzarbeit hebt es von anderen ab. Danke für's zeigen!chulupi"},{"date":" 26.05.2016 ","person":"Wuchtel ","message":" Hier bin ich einfach dem Kreuzzeiger gefolgt und war gedanklich augenblicklich im gesuchten Dorf angekommen."},{"date":" 25.09.2015 ","person":"Waldmeerschweinchen ","message":" Heute war mein erster Tag auf der OC-Spielwiese und gleich bei meinem zweiten Cache konnte ich schon einen STF landen.  Interessant - 4 Monate nach Publish !? Wie dem auch sei, vielen Dank mirabilos für's Zeigen des Kreuzzeigers, den ich bequem in der Mittagspause besuchen konnte. "},{"date":" 28.06.2015 20:25 ","person":"König Moderig ","message":" Auf dem Weg vom Owner schnell geloggt.TFTC,König Moderig28. Juni 2015 20:25 - #430 on this platformUse Free Software - Use c:geo and the Opencaching Network"}],"descriptionSnippet":"type PKreuz = ^TKreuz; TKreuz = object","status":"kann gesucht werden"}