{"hiddenAt":"19.04.2016","waypoint":"OC12DA0","coordinates":"E 006° 39.978' N 49° 16.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA0","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia... Hier erwartet euch eine kleine Wanderung auf der Beruser Tafeltour.Parken und Start: Europa-DenkmalN 49° 15.885, E 6° 41.152 Bitte denk daran, die Bonuszahl zu notieren.  VORGESCHICHTEZellen, unendlich viele.  Nerven, Verbindungen, elektrische Impulse, und so viele Zellen – unendlich viele Zellen. All das macht einen menschlichen Körper aus. Biologisch gesehen ist es egal, ob wir dreist oder edelmütig sind, es spielt keine Rolle, ob wir uns entschließen werden das Richtige oder das Falsche zu tun. Welchen Charakter wir entwickeln, das ist egal. Was zählt, das sind die Zellen. In ihnen steckt was uns tötet – oder unsterblich macht.Das musste ich feststellen, auf schmerzhafte Weise erfahren. Es ist ungerecht das menschliche Leben, aber es ist das einzige, das wir haben. Ob Priester oder Dieb, König oder Bauer, Mann oder Frau, sie alle haben eins gemeinsam: sie sterben. Das ist ihnen gemeinsam und das ist es, was mich von ihnen unterscheidet. Ich sterbe nie. Früher nannte man das Alchemie, heute Biogerontologie. Wie man mich, der diese Kunst einst betrieb, heute nennen würde, das weiß ich nicht. Denn niemand kennt mein Geheimnis. Ich muss es schützen, ich muss mich schützen, mein Wissen ist zu kostbar, meine Tarnung zu teuer. Ich habe das Mittel zur Unsterblichkeit gefunden, den Stein der Weisen, das ewige Leben, das Göttliche in uns allen.Seitdem wandle ich durch die Zeiten als Zeitzeuge jeglicher Veränderung. Jahrzehnte sind für mich nur Trends. Könige, Kaiser, Fürsten, Diktatoren, Kanzler, Politiker jeden Ranges –  ich habe sie alle erlebt. Ich habe Geschichte gesehen wie sie gemacht wurde, Revolutionen wie sie entstanden, Frieden, den man lebte und Krieg, den man führte. Ich habe alles gesehen – viel mehr als ihr zu fassen vermögt, viel mehr als ich zu berichten vermag. Doch wer hat all die Reiche gegründet, die Kriege geführt, die Revolutionen gefochten, die Frieden geschlossen? Alles waren die Zellen. Ohne sie wären wir nichts. Ohne sie wären wir geschichtslos, gegenwartslos, zukunftslos. Sie sind die Schale für unseren Charakter, unseren Geist, unser Bewusstsein. Sie machen uns erst möglich. Und auch wenn ich mir bewusst bin – gerade ich sollte es doch wissen – dass ich nichts anderes bin als Biologie, so zieht es mich doch wieder an diesen Ort, den Ort, an dem alles begann. Den Ort, an dem alles enden wird. Den Ort, an dem ich unsterblich werden sollte. KAPITEL 1Es war sternenklar, eigentlich zu hell für unsere Angst. Der Mond schien uns zu verfolgen, eine Erinnerung daran, dass wir auf der Flucht waren, Gesuchte, Verzweifelte. Ich hielt die Hand meiner Frau. Seit 30 Jahren waren wir an der Seite des anderen. Sind gemeinsam aufgewachsen, haben zusammen gearbeitet. Beide Alchemisten, beide „Magier“, beide Wissenschaftler auf der Suche nach den Geheimnissen der Natur. Gemeinsam konnten wir der Natur ihr größtes Geheimnis entlocken. Zehn Jahre haben wir gerätselt, geforscht und entschlüsselt. Wir haben unser Leben investiert in den wissenschaftlichen Durchbruch. Hätte ich gewusst, welche Konsequenzen unsere Entdeckung haben würde, ich hätte der Wissenschaft abgeschworen. Doch nun ist es zu spät. Amalia und ich, wir haben das Mittel zur Unsterblichkeit gefunden und nun müssen wir dafür teuer bezahlen. Vielleicht waren wir zu naiv. Wir forschten der Wissenschaft wegen, nicht wegen Ruhm, Reichtum oder Macht. Das Mittel zur Unsterblichkeit sollte Leben retten – doch nun war es dabei die unseren zu zerstören. Als bekannt wurde, dass meine Frau und ich den Schlüssel zum ewigen Leben gefunden hatten, weckte dies Begehrlichkeiten. Es war Fürst Maldix, der Gesandte schickte. Sie sollten uns erst mit Gold, dann mit Gewalt davon überzeugen, ihm das Unsterblichkeitselixier zu geben. Doch wir sagten ihm, wir würden es ihm nicht geben, für kein Gold der Welt und nicht solange wir lebten. Denn Maldix war ein grausamer Herrscher, er hielt seine Untertanen in Armut und Angst. Er und seine Söhne brandschatzten, mordeten und plünderten; keine Macht der Welt schien sie zurückhalten zu können. Ihm die Macht der Unsterblichkeit zu geben würde für alle Zeit einen Fluch auf die Menschen legen. Als er zum letzten Mal seine Reiter schickte, finstere Männer mit Hass in den Augen, gaben sie uns noch einen allerletzten Tag Bedenkzeit. Im Morgengrauen würden sie wiederkehren und sich nehmen, was dem Fürst zustehe. Es blieb keine andere Wahl, Amalia und ich mussten fliehen. Hastig packten wir unsere Aufzeichnungen und ein wenig von dem, was wir über die Jahre angesammelt hatten. Es blieb uns nicht viel Zeit; in der Nacht begannen wir unsere verzweifelte Flucht. Wir durchstreiften Felder und Wälder, wir mieden die Dörfer – immer in der Angst, Maldix‘ Häscher würden uns finden. Manchmal sahen wir sie in der Ferne vorbeireiten, dunkle Pferde im hellen Mondlicht, grausige Reiter des Todes. Wie wir es hierher schafften – ich weiß es nicht mehr. Schon seit einer Ewigkeit halte ich Amalias Hand und will sie nicht loslassen. Wir haben eine Entscheidung getroffen: wir würden das Unsterblichkeitselixier einnehmen, würden auf seine Wirkung hoffen und uns trennen, denn gemeinsam würde man uns zu schnell finden. Der Trank schmeckte bitter. Vielleicht war es auch die Endgültigkeit der Entscheidung getrennt voneinander zu fliehen. Sie würde nach Osten gehen, ich nach Westen. Später würde hier eine Grenze zwischen zwei Ländern gezogen – es erscheint mir immer noch ironisch. Hinweise würde meine Gefährtin hinterlassen, sodass wir uns wiederfinden können, wenn Maldix‘ Herrschaft und die seiner Söhne und Enkelsöhne vorbei war. Es blieb nichts bis auf einen Kuss und das Gebet ihre Flucht würde erfolgreich sein, die Hoffnung meine wäre es auch und das Versprechen zu halten, dass wir uns wiedersehen würden –  in 200 Jahren.200 Jahre später Unser Elixier hat uns wahrhaftig Unsterblichkeit geschenkt. 200 Jahre lang bin ich geflohen, 200 Jahre, in denen ich die Sekunden zählte, bis ich mich endlich auf die Suche nach ihr begeben konnte. Nun war ich wieder hier, an diesem verfluchten Ort, wieder in einer mondhellen Nacht. Doch dieses Mal nicht als Flüchtender, nicht um mich zu entfernen von dem was ich liebe, sondern um es wieder zu finden. Einen Hinweis hat sie mir hinterlassen an der Stelle, an der wir uns trennten: ein Fläschchen wie das, das unser Elixier enthielt.Die Notiz lautet:Mein Liebster, mein Herz schlägt immer noch schneller wenn ich daran denke, wie knapp ich den Häschern entkommen bin. Zwei Tage habe ich mich im Kreidesteinbruch verstecken können; halb verhungert und starr vor Angst hat mich eine weise Frau gefunden, Oranna ist ihr Name. Sie umgab eine Aura der Gnade. Sie erzählte mir, ich könne Zuflucht in einem Kloster finden, dessen findige Mönche bekannt wären dafür, Wege zueinander zu finden. Sie seien auf der Seite der Verfolgten. Ich mache mich nun auf den Weg. Dein für immer und für immer für unsAmaliaNun denn, so soll es beginnen …© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybguevatrexerhm","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DFDA 1 - So soll es beginnen... von Liatynopca","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 17.07.2016 ","person":"Gonozal VIII ","message":" Trackable versteckt4KPHVE"},{"date":" 12.06.2016 ","person":"Team Smok ","message":" Hier sind wir dann den sehr matschigen Weg gegangen. Macht den Weg wirklich nach Regen nur mit gutem, wasserdichtem Schuhwerk. Kurz nachdem wir losgingen, kam ein Wolkenbruch und durchnässte uns komplett. Dennoch eine gute Aussicht am Cache auf die sich nähernden Gewitterwolken... Vor Ort dann mit Columbia 1981 gut . Bei gutem Wetter eine sehr schöne Strecke. Danke für die schöne Rätselrunde. TFTC Team Smok"},{"date":" 18.05.2016 19:15 ","person":"Shinsayn ","message":" "},{"date":" 16.05.2016 ","person":"peterpan_sls70 ","message":" Es war noch Silber da !!Heute noch mal zwei Caches gesucht, und geloggt.DFDC"},{"date":" 12.05.2016 ","person":"Team_OwenMeany ","message":" Da wir heute beim Earthcache ganz in der Nähe waren, wollten wir uns diesen Cache mal anschauen. Das Listing ist ja sehr vielversprechend, und deshalb ist es sehr schade, dass die Caches nur auf Opencaching gelistet sind. Wobei es bei diesem hier wohl gar nicht so schlecht ist, weil das Versteck nur suboptimal gewählt ist. Drei Meter weiter wäre ein schönes und unproblematisches Versteck gewesen, das auch einem größeren Ansturm standhalten würde.TFTCTOM"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 1: Überherrn-Berus","status":"kann gesucht werden"}