{"hiddenAt":"12.03.2016","waypoint":"OC12C11","coordinates":"E 006° 55.976' N 51° 07.477'","link":"https://www.opencaching.de/viewcache.php?wp=OC12C11","description":"Mal etwas NeuesHier sucht Ihr keine Dose, sondern eine QR Code. Hier könnt Ihr auch nicht vor Ort loggen, sondern nur  bei Opencaching. de. Um den Cache zu loggen, braucht ihr ein Passwort. Das Passwort erhaltet Ihr durch das scannen des QR Code. Seit auch bei diesem cache vorsichtig! Auch diese Art von cache kann gemuggelt werden.Und jetzt viel Spass beim Cachen.Und nun zum Cache:Die gelbe Kuh Die gelbe Kuh stehtvor dem Brief Verteilzentrum, nahe der B8. Von der gelben Kuh aus,kommt ihr schnell zur Landes Reit und Fahrschule oder in denLandschaftspark Fuhrkamp, wo es sich im Frühling, Sommer und Herbstrichtig gut aushalten lässt. Ich bin gerne hier. Viel Spaß und Happyhunting wünscht Cyberturm   © Cyberturm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Gelbe Kuh im Industriegebiet von Cyberturm","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 19.04.2017 ","person":"abarco ","message":" HinweisHabe den Scancode , komme aber auf kein Passwort."},{"date":" 04.02.2017 00:15 ","person":"Pennywise13 ","message":" Nach dem Besuch auf dem Hundefreilaufgehege mit unseren GEO-DOG's schnell mit 13Cucky13  und geloggt 😉✌TFTC"},{"date":" 04.02.2017 00:15 ","person":"13Chucky13 ","message":" Am 2017-02-04 um ca.00:15uhr nach einem Trip zur nahe gelegenen Hundewiese mit 13Pennywise13 & meine GEO-Dogs   Danke Cyberturm für den Cache, hat Spaß gemacht "},{"date":" 11.07.2016 ","person":"UnitedChart ","message":" Im ersten Anlauf den Code , aber kein Handy dabei gehabt, heute mit Handy angereist und den Code ermittelt.TFTCUnited"},{"date":" 10.07.2016 11:55 ","person":"TooMuddyFeet ","message":" Mit dem Spoiler schnell .Trac h."},{"date":" 26.06.2016 11:56 ","person":"Gegenarm ","message":" Heute mal ne schnelle Runde durch Langenfeld gedreht.Danke für den Cache.Gegenarm"},{"date":" 16.06.2016 ","person":"Torald ","message":" Zuerst die gelbe Kuh bestaunt und dann wurde das \"Gesuchte\" schnell entdeckt "},{"date":" 16.05.2016 ","person":"amuja ","message":" Heute auf einer kleinen Fahrradtour hier vorbeigekommen. Die gelbe Kuh warmir schon bekannt. Den QR-Code konnte ich schnell finden.Danke für den Cache.amuja"},{"date":" 26.04.2016 ","person":"Nordlandkai ","message":" Nachdem ich schon eine Ruhepause hatte, bin ich hier hin um der gelben Kuh einen Besuch abzustatten. Einfach unglaublich was hier ein Muggelverkehr herrscht! Da die aber alle in Eile waren, konnte ich in aller Ruhe suchen. Und so wurde ich, nachdem ich mal aufs GPS geschaut hatte und dann auf der richtigen Seite gesucht habe, schnell fündig.Vielen Dank für den Cache und natürlich viele Grüße an den Owner."},{"date":" 19.03.2016 15:20 ","person":"Schadi ","message":" Die gelbe Kuh kennt wohl jeder Langenfelder, der schon mal auf den letzten Drücker noch einen Brief abschicken musste. Dann ist dieser Drive-In-Briefkasten die erste Wahl. Obwohl: Kuh? Wenn ich mir die Figur etwas genauer ansehe, dann soll es wohl eher ein gelber Bulle sein Auf dem Weg zum Langenfelder OWU-Event habe ich heute kurz Halt gemacht, und mich nach dem Passwort umgesehen. Der Hinweis war hilfreich, obwohl ich unerklärlicherweise zuerst auf der falschen Seite gesucht habe. Doch dann stand dem Erstfund nichts mehr im Wege!Danke für den Cache!"}],"descriptionSnippet":"QR Code -In und um Langenfeld-","status":"kann gesucht werden"}