{"hiddenAt":"27.05.2015","waypoint":"OC12057","coordinates":"E 013° 18.571' N 54° 56.179'","link":"https://www.opencaching.de/viewcache.php?wp=OC12057","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein: 1.   Suche eine Comicfigur im Freien, z.B. Bilder an Hauswänden, Statuen, Plakate 2.   Mache ein Foto von der Figur/ den Figuren mit Dir und Deinem GPS. Alternativ tut es auch ein Handy, Autoschlüssel, TB oder Geokret. 3.   Nehme die Koordinaten vom Objekt und schreibe sie mit in deinen Logeintrag. 4.   Ein schon mal geloggtes Objekt darf nicht erneut geloggt werden. 5.   Mehrfachlogs zu unterschiedlichen Objekten sind nicht möglich.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Comicfiguren in der Öffentlichkeit / Safari von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 13.02.2018 ","person":"Lahabana_ ","message":" Ich habe auf dem Vordach eines Kinos in Magdeburg Spiderman entdeckt. Er befindet sich gegenüber dem Hauptbahnhof beiN52°07.854 E011°37.737.Danke für den Cache und viele Grüße von Lahabana63."},{"date":" 11.08.2017 ","person":"Seebaer777 ","message":" Auf dem Dach eines Kindergartens in Köln fand ich eine Figur von Pinocchio, was mittlerweile auch als Comicfigur nach google eingestuft werden könnte.Koords: N 50 55.322, E 6 56.547"},{"date":" 28.06.2017 ","person":"OPAL_D69 ","message":" In Karlsruhe, am Marktplatz, schauen 2 Figuren und eine Ente von einer aufgeständerten Rohrleitung ganz gespannt "},{"date":" 31.05.2017 ","person":"Team_CDorop ","message":" Streng genommen kann man hier ausschließlich Manga-Figuren bewundern, aber diese sind dafür sehr eindrucksvoll: N 37 04.505 W 008 06.506 Die sehr eindrucksvoll besprayten Mauern in Quarteira (Portugal) zeigen Figuren aus Dragon Ball, One Piece uvm. Vielen Dank für den Cache!"},{"date":" 17.03.2017 23:05 ","person":"Valar.Morghulis ","message":" Eigentlich hatte ich immer vor einen Spongebob aus dem Leipziger Westen für diese Safari zu fotografieren, aber als ich heute in der Südvorstadt bei:N 51 19.536E 012 22.625dieses tolle Graffiti mit den Abrafaxen entdeckte, war der Spongebob ganz vergessen. Ganz nebenbei hat sich ja noch eine weitere bekannte Comicfigur mit aufs Bild gemogelt😸Vielen Dank an Jan Tenner für diese schöne Safari-Aufgabe.Valar.Morghulis17. März 2017 # 485"},{"date":" 05.10.2016 ","person":"Barfly ","message":" Auf dem Mönchsweg bei Hochspeyer habe ich Miraculix getroffenn.N49°26.059 E007°52.454Danke für den Safari Cache!Lg Barfly"},{"date":" 11.09.2016 ","person":"FlashCool ","message":" Vor dem Jugendhaus \"Am Bügel\" in Frankfurt Nieder-Eschbach befindet sich eine Bart-Simpson-Skulptur. Ebenso auch ein Graffiti des \"Rabauken\" sowie die von Muhammed Ali und Sabrina Setlur an der Wand...Koordinaten: N 50° 11.517 E 008° 39.670Vielen Dank für den lustigen Safari-Cache."},{"date":" 10.07.2016 00:37 ","person":"meerespanda ","message":" Die Graffiti-Szene in Hamburg ist schwer aktiv und so findet man an vielen Stellen Comicfiguren und andere bekannte Abbildungen. Hier ist derzeit Son Goku aus der Manga-Serie Dragonball zu sehen. N 53° 34.772 E 009° 55.854"},{"date":" 03.07.2016 ","person":"rolandforchrist ","message":" An diesem Donald Duck bin ich schon häufig vorbeigefahren, aber immer aus der falschen Richtung, um anhalten zu können. Heute einmal von der anderen Seite gekommen und rechtzeitig daran gedacht. Diese Comicfigur ist in Recklinghausen an einer Schallschutzmauer zu sehen.Dieser Donald Duck befindet sich bei N51 37.461 E007 10.520Danke für die gute SafariideeMit freundlichem Glückauf - Roland"},{"date":" 10.05.2016 ","person":"Nelly 01 ","message":" Als ekorren und ich auf diese Safarie aufmerksam geworden sind, hab ich ihm ja nicht geglaubt dass Tübingen eine freilaufende Comicfigur hat ;) Er hat mich dann auf dem gestrigen Spaziergang eines besseren belehrt ;) Dem Spiderman muss ja mal der Arm abgefallen sein, auf jeden Fall ist er geflickt..."},{"date":" 10.05.2016 ","person":"ekorren ","message":" Spiderman in der Ammergasse in TübingenN 48°31.250' E 9°03.066'Bei unserem zweiten Tübinger Safari-Spaziergang haben Nelly 01 auch mal kurz Spiderman besucht. Er steht vor dem Laden \"Fantasy Empire\"."},{"date":" 09.04.2016 ","person":"Q-Owls ","message":" HinweisMax und Moritz dürften die vermutlich ältesten \"Comicfiguren\" sein.Sie sind in Laudenbach (Nordbaden) bei                                                                                                                         N 49° 36.757 E 008° 39.240 auf einem Dach aktiv.Ich habe sie aus dem (stehenden) Auto fotografiert."},{"date":" 03.04.2016 ","person":"Landschildkroete ","message":" Heute im Scheetunnel (Wuppertal) Bart Simpsons entdeckt.Informationen findet man unter: https:"},{"date":" 23.01.2016 ","person":"Q-Owls ","message":" In Jugenheim (Südhessen) lauert eine Spiderman-Figur auf einer Garage.N 49° 44.825 E 008° 38.075 Tipp für andere Safari-Cacher in unserer Gegend: Beim Fitness-Studio \"Killer Sports\" in Ober-Ramstadt, gibt es auch einen Spiderman."},{"date":" 05.12.2015 10:49 ","person":"djti ","message":" Beim Mülheimer Weihnachtstreff befindet sich neben einer der Buden eine Figur von Winnie Puuh. Der wurde gleich abgelichtet und dann ging's weiter zum geplanten Multi.Koordinaten: N51° 25.708' E6° 53.000'DfdS."},{"date":" 17.10.2015 ","person":"Spatzenbande13 ","message":" Nach unserem Besuch des Halloweenhappenings im Skylinepark können wir erstaunlich viele Safaricaches loggen, Foto jeweils mit GPS..Hier ein Spiderman, von dem meine Minicacherin schon vorher wußte, daß er da hockt.N 48°02.626E 010° 35.792Das Foto lade ich an sobald mein Göttergatte die Kamera in neuen PC installiert hat. Ich hoffe nur, daß er dafür keine CD braucht und ich den Karton nicht suchen muß. Es kann sich also noch eine Weile hinziehen, spätestens wenn die Speicherkarte voll ist wird es eng."},{"date":" 12.09.2015 ","person":"Team Brummi ","message":" Bei N 48 52.036 E 002 46.744 findet man Mickey Maus, Hand in Hand mit seinem Schöpfer Walt Disney.So wie man hier überall Comicfiguren sieht . Danke für diese nette Safari"},{"date":" 05.09.2015 16:00 ","person":"Die JKS-Detektive ","message":" Und noch einige Spidermänner.\"Unsere\" Comicfiguren befinden sich in Kiel und werben für \"Film Peter\" DVD-Verleih in der Deliusstraße. Insgesamt gibt es drei Figuren, die hier herumklettern.Koordinaten: N 54° 19.004E 010° 07.319Vielen Dank für diese Aufgabe sagen Die JKS-Detektive aus Kiel"},{"date":" 15.07.2015 ","person":"Le Dompteur ","message":" Hier im Bild bei: N 54° 47.748 E 9° 39.187 Unewatt (Kreis Schleswig-Flensburg, Schleswig-Holstein) eine verwitterte Figur aus den Fix- & Foxi-Heftchen.Ergänzung bei N 54° 46.848 E 009° 25.578 in Flensburg (Schleswig-Holstein). Zwar kein echtes Comic aber wohlbekannt: \"Supermario\"Danke für die Safari."},{"date":" 14.07.2015 ","person":"dogesu ","message":" Ich hatte schon vor einiger Zeit mal in Stuttgart am Neckarufer in Bad Cannstatt diesen sitzenden Asterix fotografiert. Leider ist auch er etwas vor die Farb-Sprühdüse geraten.N 48 48.034 E 9 12.717Danke für die Safari-Aufgabe, dogesu"}],"descriptionSnippet":"","status":"kann gesucht werden"}