{"hiddenAt":"07.01.2016","waypoint":"OC12986","coordinates":"E 010° 08.315' N 54° 21.640'","link":"https://www.opencaching.de/viewcache.php?wp=OC12986","description":"Hier fehlt doch was. Ja, genau. Ein einfacher, schlichter Traditional. Ohne viel Kopfzerbrecherei, ohne technische Spielereien - einfach Hingehen, die Architektur anschauen, suchen und loggen. So soll es sein.Wasserturm Kiel-Wik\"Der Wasserturm, welcher der Wasserversorgung des Gebiets diente, wurde zwischen April und September 1904 erbaut, zusammen mit einem eigenen Wasserwerk. Der Entwurf stammt von Baurat Kelm. Über dem kreisrunden Grundriss erhebt sich die kombinierte Mauerwerk- und Stahlbetonkonstruktion mit innenliegenden Stahlbetonpfeilern, die im vierten Obergeschoss mit Rundbögen zusammen geschlossen sind. Der Barkhausen-Behälter besteht aus genieteten Stahlteilen. Das Behältergeschoss ist von außen durch Zierelemente hervorgehoben aus unverputztem und verputztem Rotstein-Mauerwerk. Ursprünglich befanden sich im unteren Geschoss Pumpen. Das Wasserwerk ging 1966 außer Betrieb. Der Turm bekam eine neue Funktion als Zwischenspeicher für die Fernheizung, die er bis 1981 wahrnahm. Dann stand der Turm einige Jahre ungenutzt, wurde 1992 unter Denkmalschutz gestellt und einige Zeit später an einem Privatmann verkauft, der mehrere Wohnungen in dem Bauwerk einrichtete.\"(Jens U. Schmidt: Wassertürme in Schleswig-Holstein; Regia Verlag, 2008) Wartehäuschen der Endhaltestelle der Straßenbahnlinie 1\"Am 16. Juli 1950 wird die Schleife Wik/Herthastraße feierlich eröffnet. Dies war dann auch die letzte Neubaustrecke auf Wiker Gebiet. Es war aber auch die erste Strecke, die wieder stillgelegt wurde. Am 1. Februar 1967 hieß es für die Linie 1 Abschied nehmen.\"(Freunde der Straßenbahn Kiel e.V.)Die Linie 1 der Kieler Straßenbahn führte über 10,03 km von Wik, Herthastraße nach Schulensee. Dieter Höltge: Straßen- und Stadtbahnen in Deutschland Band 8: Schleswig-Holstein; EK-Verlag, Freiburg, 2002© Die JKS-Detektive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Marinequartier Wasserturm / Wartehäuschen von Die JKS-Detektive","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 11.10.2017 18:45 ","person":"meerespanda ","message":" Diesen haben wir Wie den Vorgänger an gleicher Stelle schnell entdecken können. An seiner Ursprungsposition konnten wir einst leider nicht fündig werden. Um so schöner, dass wir ihn heute entdeckt haben. "},{"date":" 03.03.2017 ","person":"guck_ins_land ","message":" Gut gemacht - die Übernachtungsgäste haben wir schlafen lssen "},{"date":" 03.03.2017 ","person":"Exer ","message":" Vielen Dank für das Zeigen des Caches.  Habe den Busfahrern noch beim Üben und Einparken zugesehen. "},{"date":" 16.09.2016 19:09 ","person":"BadnerJo ","message":" Heute stand für mich ein Besuch im Ortsteil Wik an. Dabei fand ich auch diesen netten tradi. Herzlichen Dank für das legen."},{"date":" 22.08.2016 ","person":"Such-er ","message":" Auf meiner kleinen Cachetour durch die Wik durfte dieser natürlich nicht fehlen und wurde von mir auch schnell entdeckt. Und so habe ich jetzt einen weiteren Smiley auf meiner Karte.Danke fürs Legen und Pflegen.                                                                                                                                                    "},{"date":" 16.08.2016 ","person":"Feuertaucher ","message":" Moin ihr Die JKL-Dedektive, ich habe Euren Cache gefunen und auch schon wo anders eingetragen. Jetzt auf dieser Plattform.Gruß Feuertaucher"},{"date":" 07.08.2016 ","person":"Flieger_EDHK ","message":" Architektur bewundert und zugegriffen Vielen Dank an Die JKS-Detektive "},{"date":" 31.07.2016 ","person":"Waldschrompf ","message":" Beim Spaziergang durch das maritime Viertel kam ich mit Janko auch hier vorbei."},{"date":" 07.07.2016 22:17 ","person":"Heyke ","message":" #247Diese Dose war mal leicht zu finden, schön gemacht!Danke für's Legen und Pflegen sagt Heyke"},{"date":" 03.06.2016 ","person":"Die JKS-Detektive ","message":" kann gesucht werdenTotal vergessen, die Koordinaten anzupassen.Sorry."},{"date":" 02.06.2016 ","person":"dogesu ","message":" momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmen leider die Koordinaten nicht, auf GC lauten sie anders. Daher deaktiviere ich nun dieses Listing. Sollte binnen Monatsfrist (2. Juli 2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.dogesu (OC-Support) "},{"date":" 25.04.2016 08:37 ","person":"waldelfe237 ","message":" Leider  ,habe ein Foto gemacht vom gefällten Baum ..Weil der Kompass immer da hin wollte. Nun ist da nichts mehr"},{"date":" 17.04.2016 ","person":"Eye Jay ","message":" #53Heute haben wir den TeaJay87 in seinen Asien-Urlaub verabschiedet. Nachdem wir ihn auf seinem Event mit TB's ausgestattet hatten, ging es noch zu einigen Caches im näheren Umfeld. Der Wasserturm war auch dabei.Danke für den CacheEye Jay"},{"date":" 21.02.2016 ","person":"Smilla-XL ","message":" So,ab heute bin ich offizieller Kieler Neubürger. Und dieses Döschenliegt zu meiner Haustür in nächster Nähe. Also rauf aufs Rad undlos. VorOrt landete ich einen der seltenen Glückstreffer. Der Cacheleuchtete mich förmlich an. Da war ich baff, da ich die Suche nochgar nicht richtig begonnen hatte. Habe ihn aber wieder gut abgelegt!Ciao, Smilla-XL. "},{"date":" 10.01.2016 ","person":"dellwo ","message":" Auf unserem \"Spaziergang durch das Maritime Viertel\" kamen wir hier vorbei. Das Wartehäuschen weckt Erinnerungen und beim Thema Wasserturm dachte ich in Kiel bisher immer an Ravensberg.Die Dose war schnell .Danke für den Cache und Grüße an die Owner.dellwo"},{"date":" 09.01.2016 19:00 ","person":"Ännsen ","message":" Schnell  "},{"date":" 08.01.2016 ","person":"LarusArgentatus ","message":" Bereits am 8.1. 2016 bei Geocaching.com geloggt ... Ein besonderes Vergnügen sich in ein fast jungfräuliches Logbuch einzutragen! Im Team mit Achterknoten. Schön gemacht :) TftC"},{"date":" 07.01.2016 ","person":"-Freddy- ","message":" Vom Geburtstag kommend machten wir uns spät am Abend noch auf die Suche. Gismo hatte den Cache dann recht schnell , nachdem sich unsere Navis dann doch zielgenau einigen konnten.An die Straßenbahn hier in der Wik kann ich mich nicht mehr erinnern, ich kenne diese aber noch aus der Holtenauer bzw aus der Innenstadt. Die hätte man behalten sollen.....Vielen Dank und schöne Grüße an Euch"},{"date":" 07.01.2016 14:55 ","person":"eva-kronshagen ","message":" Da wir den Cache schon kurz nach dem Publish auf geocaching.com  haben, kommt nun auch der Log für opencachingHier hatte ich schon vor längerer Zeit die Vorgängerdose . Wir waren noch auf einer schönen Gebutstagsfeier, als die Publish-Mail eintrudelte.Als wir uns gut eine Stunde später verabschiedeten, hatte noch keiner den Fund geloggt. So beschlossen Freddy, Gismo und ich, auf dem Rückweg noch auf FTF-Jagd zu gehen. Zum Glück mussten wir bei der eisigen Kälte nicht allzu lange suchen, bis Gismo das schön gemachte Versteck entdeckt hatte und wir uns als Zweite ins Logbuch eintragen konnten.Vielen Dank für den Cache und schöne Grüße an Euch "}],"descriptionSnippet":"","status":"kann gesucht werden"}