{"hiddenAt":"08.11.2015","waypoint":"OC127C9","coordinates":"E 007° 11.337' N 50° 46.692'","link":"https://www.opencaching.de/viewcache.php?wp=OC127C9","description":"                        Eine sehr schöne Aussicht vom oberen Parkdeck des neuen HUMA Einkaufzentrums. Einige Highlights der Region sind rund herum zu sehen, z.B. Abtei Michaelsberg, Siebengebirge, Ennert, Ville, Posttower, Kölner Skyline.Info für Rollis: Man kommt zwar im Rolli sehr nahe an den Cache ran, aber wir sind uns nicht sicher, ob man die Dose ohne Begleitperson in die Hände bekommen kann. Uns würde in diesem Fall ein Fotolog reichen.                        Das Parken ist für 2 Stunden kostenlos, man kann seinen Einkauf also problemlos mit dem Cachen verbinden.Selbstverständlich müsste Ihr nicht Einkaufen, der Zugang zum Parkdeck ist immer frei, nutzt die Aufzüge im neuen HUMA.Bitte beachtet die Öffnungszeiten des Parkhauses, es ist von 07:45-22:30 Uhr für Autos geöffnet.Zu Fuß kommt man aber immer zum Cache. Hoffen wir mal, das es nicht zu Vandalismus im Parkhaus kommt, damit das auch so bleibt.Wenn man Glück hat, kann man 1m entfernt vom Cache parken: 8.163 (Müsste aber eigentlich 8.161 heissen)© Larry Brent, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Rpxr. Onhpu/Oehfguöur. Zntargvfpu. Ovggr oruremg mhtervsra haq avpug snyyra ynffra.8.163 (Züffgr nore rvtragyvpu 8.161 urvffra)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Aussicht vom Parkdeck 8 von Larry Brent","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 22.08.2017 20:30 ","person":"ICKE1972 ","message":" Echt nette Aussicht von da oben vor allem mit Sonnenuntergang! DANKE dafür! Cache ist gut platziert und zu finden."},{"date":" 29.05.2017 17:00 ","person":"schelvol ","message":" Da hält der Cache, was der Name verspricht."},{"date":" 22.09.2016 ","person":"Larry Brent ","message":" kann gesucht werdenKleine Cachekontrolle:Alles in Ordnung. Die Dose hängt an der richtigen Stelle in der Ecke."},{"date":" 13.09.2016 ","person":"Seebaer777 ","message":" Entweder war ich bei der Spätsommerhitze betriebsblind, hab an den falschen Stellen gesucht oder der Cache ist nicht mehr da.Bitte mal checken."},{"date":" 23.07.2016 10:05 ","person":"defife ","message":" Heute wollte ich mir endlich die Aussicht vom Parkdeck 8 ansehen. Auch wenn es schon dunkel werde und Wolken am Himmel hingen, war die Aussicht beeindruckend. Nebenbei konnte ich auch in Ruhe den Cache suchen. Glücklicherweise suchte ich gleich am richtigen (falschen?) Stellplatz und wurde schnell fündig.Danke fürs Herführen und den Cache."},{"date":" 13.06.2016 14:19 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxx13. Juni 2016 14:19Cache Nr.:   110Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    "},{"date":" 08.06.2016 22:34 ","person":"gps_asbach ","message":" HinweisDieser Cache ist unter GC66C93 noch nicht veröffentlicht ! DFDC gps_asbach"},{"date":" 08.06.2016 22:08 ","person":"gps_asbach ","message":" Eigentlich wollten wir nach Feierabend nur schön essen gehen. Als wir dann so in den Ratsstuben auf unser Essen gewartet haben, schauten wir mal auf die Live-Karte und da war die Freude groß! Allerdings war der letzte Logeintrag über ein halbes Jahr her. Aber man kann ja mal kontrollieren ob die Dose noch vor Ort ist. Oben angekommen suchten auch wir auf dem falschen 8.163. Wer hat denn da gepennt? Aber die Dose ist da und alles in einem top Zustand. Wir mussten allerdings den Weg zweimal machen, da kein Stift vorhanden war. Dabei ist die Dose groß genug! Stift haben wir den Nachloggern da gelassen. Tolle Aussicht ! ..und das Essen war auch super lecker !DFDC gps_asbach"},{"date":" 16.11.2015 18:56 ","person":"König Moderig ","message":" 18:55Mit einem Griff .TFTC an Larry Brent,König Moderig (Nik)"},{"date":" 13.11.2015 16:37 ","person":"5 Emms ","message":" Das ist in der Tat eine schöne Aussicht! Vielen Dank fürs Zeigen.Heute nach der Veröffentlichung war ich der Erste. Am Tag des Versteckens war schon ein Logbucheintrag.Übrigens gibts den Platz 8.163 zweimal...Ich konnte die Sonne schön sehen neben dunklen Wolken.Vielen Dank fürs Legen & Pflegen! TFTC   5 Emms"},{"date":" 08.11.2015 ","person":"Pia81 ","message":" Diese Dose hatten Mikesch05 und ich am 08.11. zufällig on der Hand, da wir uns mit der gleichen Idee nach einer passenden Stelle umgesehen hatten.Also ein Zufalls-FTF :)Danke fürs Verstecken!"}],"descriptionSnippet":"Schöne Rundum-Aussicht vom oberen Parkdeck des neuen HUMA Einkaufzentrums","status":"kann gesucht werden"}