{"hiddenAt":"03.06.2015","waypoint":"OC120A5","coordinates":"E 013° 42.402' N 51° 08.225'","link":"https://www.opencaching.de/viewcache.php?wp=OC120A5","description":"Der Cache ist für Rollifahrer aus sitzender Positionerreichbar. Bedenkt, dass die Anreise zwangsläufig über einefreigegebene Nebenstraße außerorts erfolgt. Ich wünsche Euch einesichere Fahrt! Wir bewegen uns vor Ort auf einer öffentlichenStraßemit Ihren Regeln und Gefahren. Was Ihr dort tut, tut Ihr auf eigeneGefahr, ich übernehme keine Haftung.Passt besonders auf die Kinder auf! Hilfsweise empfehle ich Euch dringend, diesen Cachezu meiden.Schlagt einen großen Bogen um diesen Ort, dann passiert Euch an diesemCache nichts!Nun zurück. Hier ist der Name Programm, wie Ihr selbst prüfen dürft.Wir alle wissen, dass nicht jeder Cacher Lust und Zeit hat, für einenStatistikpunkt bis zum Horizont das Sohlenprofil abzurunden, dieHosenbeine mit frischem Regenwasser einzunässen oder mit bösartigenDornenranken zu kämpfen. Hier wird die Anreise nicht durch weißeBlechtafeln mit rotem Rand gestört. Hier darf der Mann Mann sein, indem, was manchen zum Mann macht....Mein Tipp für alle Männer und Frauen: Kommt zu Fuß oder mitdem Rad, ist eh viel gesünder!Dieser Cache liegt natürlich an einem besonderen Ort, ein Geheimnisverbirgt sich im Untergrund. Irgend etwas wurde dort in grauer Vorzeitgeschaltet, gemessen oder versorgt. Vielleicht war es ein Knotenpunktfür die Informationsweitergabe der allgegenwärtigen Sicherheitsdienste.Ich weiss es nicht, aber falls es so ist, hört vielleicht noch jemandzu. Tut Euch keinen Zwang an, sagt den Jungs, was Ihr ihnen schon immereinmal sagen wolltet. Sprecht es laut und deutlich aus, vielleicht isthier ein Gateway in die Unterwelt der beigen Mäntel und komischen Hüte.Wenn Ihr erfolgreich gefunden habt, nehmt nur die Dose heraus,reißtmir nicht die ganze Halterung ab - soviel Zeit muss sein! In der Doseist neben dem Logbuch ein kurzer Bleistift. Bei der hiesigen Szeneerwarte ich ein volles Buch in wenigen Tagen... :-)            © Geo/, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Se riël Dreif In von Geo/","cacheType":"Drive-In-Cache","terrain":1,"logs":[{"date":" 28.10.2017 15:57 ","person":"MugglSu ","message":" Trotz stürmischem Wind nutzen wir den Weg zum Cache. Ok, hier wäre wirklich ein riël Dreif In drinne gewesen, aber zu Fuß wars och schön!  Danke für's Herführen und Legen und Pflegen!  Cooles Versteck! "},{"date":" 25.04.2017 00:40 ","person":"Fanti ","message":" Diesen auf der Runde natürlich auch mitgenommen.Vielen Dank fürs herführen.TFTH  :D "},{"date":" 20.11.2016 11:43 ","person":"wienja ","message":" Auf meiner heutigen Runde habe ich auch diesen Cache besucht und nach etwas hin und her entdeckte ich das Döschen. Danke für diesen Cache sagt wienja. "},{"date":" 06.07.2016 ","person":"silberfuchs60 ","message":" Eigentlich war ich auf dem Weg zu einem anderen Cache ,diesen pfiffig versteckten im vorbeigehen geloggt. DfdC"},{"date":" 12.06.2016 10:58 ","person":"Anubis15043 ","message":" Beim Spaziergang schnell mit eingesammelt. Vielen Dank fürs herführen. "},{"date":" 27.05.2016 14:35 ","person":"Saxe-DD-WXD ","message":" Se riël Dreif In  am 27. Mai 2016 um 14:35 und ich habe  den Cache erfolgreich loggen können. Dies war Cache Nummero 40. Viel Dank an Geo"},{"date":" 07.05.2016 13:13 ","person":"white_gecko ","message":" :-)"},{"date":" 05.05.2016 10:00 ","person":"old shepherd ","message":" Bei der großen Moritzburg-Radtour am Herrentag ging es hier ganz fix. Danke für die Idee und deren Umsetzung."},{"date":" 24.04.2016 ","person":"KOFKOF ","message":"                                                                Dieser Cache stand schon lange auf unserer To-Do-Liste. Heute kamen wir mal in der Nähe des Caches vorbei und entschieden uns für einen kleinen Abstecher hierhin. Für den Drive-In waren wir aber leider in der falschen Richtung auf der Straße unterwegs . Da mussten wir ja dann wirklich aussteigen um den Cache zu loggen ! Es bloß ein bisschen blöd, dass ein paar Autos noch vorbeimussten, wir dort „dumm“ auf der Straße herumstanden.TFTC und viele Grüße an die Owner,KOFKOF                                            "},{"date":" 27.03.2016 20:38 ","person":"Happy+Smile ","message":" Dieses Döslein bei einer schönen Fahrradtour in die Moritzburger Umgebung schnell ."},{"date":" 21.02.2016 17:56 ","person":"NiRe07 ","message":" Das Wetter war mies,hielt uns aber nicht davon ab,diesen Cache anzusteuern. Auf Anhieb . Aber die Dose lag samt Halterung drin und der Bleistift fehlte auch :-"},{"date":" 03.01.2016 13:36 ","person":"Blitzteddy ","message":" Gefunden, Danke"},{"date":" 28.12.2015 12:48 ","person":"DieRadebeuler13 ","message":" Ein schöner Ausflug bei angenehmen Temperaturen. Danke fürs Verstecken, Hegen und Pflegen. Guten Rutsch, ein erfolgreiches Jahr 2016 und LG"},{"date":" 20.11.2015 16:03 ","person":"pappnikk7105 ","message":" Mußte doch aussteigen, da ich aus der falschen Richtung kam. Trotzdem super Versteck. Vielen Dank fürs herlocken und zeigen. DFDC"},{"date":" 03.10.2015 ","person":"Weisseritztalbahn ","message":" Im vorbeidreifen gut . DFDC"},{"date":" 08.09.2015 ","person":"Proton26 ","message":" Schönes Versteck, dass ich nach Feierabend aufsuchte. Danke!"},{"date":" 20.07.2015 04:55 ","person":"Spiegel81 ","message":" Heute morgen auf dem Weg zur Arbeit einen kurzen Abstecher zu diesem Cache gemacht. Schon auf dem Hinweg entdeckte ich einen Hunde Muggel, so das ich ihm aus sicherer Entfernung passieren ließ. Als alles ruhig war kurz gesucht und auch gleich . So stand auch mein Name gleich im Logbuch. Nachdem alles wieder getarnt war ging es zurück zum Caching Mobil und weiter zur Arbeit. Danke für den Ausblick über die Felder und den Cache sagt Waldkrümel."},{"date":" 01.07.2015 21:07 ","person":"tillit23 ","message":" Der ging wirklich fix :). DfdC #2029."},{"date":" 19.06.2015 ","person":"pitty_62 ","message":" Auf den Weg nach Bärnsdorf habe ich hier mal kurz angehalten und konnte die Dose auf Anhieb bergen und meinen Stempel ins Logbuch drücken. Ein echter Drive In.Danke fürs verstecken."},{"date":" 11.06.2015 10:30 ","person":"malek1936 ","message":" Dieserfein geschütz versteckte Cache lag heute auf underem Weg. Danke fürs Herführen und Verstecken!"}],"descriptionSnippet":"Endlich ohne Mühe zum Cache - hier ist der Name Programm.","status":"kann gesucht werden"}