{"hiddenAt":"28.07.2015","waypoint":"OC12382","coordinates":"E 008° 27.474' N 50° 14.035'","link":"https://www.opencaching.de/viewcache.php?wp=OC12382","description":"Gebäude auf dem FeldbergDer Große Feldberg ist der höchste Berg des im Südwesten Hessens gelegenen Mittelgebirges Taunusund des gesamten Rheinischen Schiefergebirges.Die vorgefundenen Höhenangaben sind unterschiedlich und schwanken zwischen 878 und 881,5 m ü. NHN.Auf dem Plateau des Großen Feldbergs gibt es an vielen Stellen den für den Hohen Taunus typischen Quarzit,wie er zum Beispiel auch am Goldgrubenfelsen an die Oberfläche tritt.Auf dem waldfreiem Plateau befindet sich eine umfassende Bebauung mit Sendeanlagen und Ausflugszielen.Über das Massiv des Großen Feldbergs verlaufen Abschnitte des Obergermanisch-Raetischen Limes – insbesondere auf seiner Nordflanke. Hier steht was: wikipediaQuelle - Text: wikipediaQuelle - Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Einträge ohne entsprechendes Beweisfoto werden gelöscht.Mit deinem Online-Log füge das eigene Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand, mit oder ohne GPS-Gerät, oder ohne GPS tauglichem Gerät oder Beteiligte. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Große Feldberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.07.2017 ","person":"FlashCool ","message":" Umrundung des Feldberges mit einschließender Einkehr zum Kaffee. Immer wieder schön hier oben mit einer fantastischen Aussicht. Danke für den Virtual."},{"date":" 16.06.2017 13:53 ","person":"Significant_Other ","message":" Auf einer schönen Wanderung hier gewesen - Danke!"},{"date":" 01.01.2017 15:30 ","person":"Riedxela ","message":" heute Nachmittag wollten wir dem nebligen Grau des Neujahrtags entfliehen und fuhren hoch zum großen Feldberg, denn auf den Bildern der Webcam zeigte sich das Gebiet sonnig. Schon unterhalb des Feldbergs war es schwierig, einen Parkplatz zu finden, denn viele hunderte hatten die gleiche Idee. So zeigte sich das Plateau des Feldbergs in einem Menschenauflauf, die alle etwas Sonne abbekommen wollten. Das Foto entstand an den Listingkoordinaten mit der schon tief stehenden Nachmittagssonne.Vielen Dank für diesen schönen virtuellen Cache!"},{"date":" 06.05.2016 17:09 ","person":"MH2801. ","message":" Auf der eigenen Hochzeit nen cache mit rebsche78 und GeoLux168 gemacht."},{"date":" 13.04.2016 ","person":"digithulhu ","message":" HinweisAch wäre ich doch damals schon bei OC gewesen, ich hätte irgend etwa unverwechselbares in die Kamera gehalten ... :-(Wir waren an dem Tag einer Einladung zu einer Familienfeier ins Restaurant gefolgt. Das Wetter war atemberaubend: Als wir am 28.11. um kurz vor 10:00 Uhr auf dem Feldberg ankamen erwartete uns ein Nebel, der eine ganz eigene, düstere Stimmung in all dem Schnee verursachte. Doch plötzlich klarte es auf und man konnte den Berg, den Turm und den Rest in faszinierender Pracht sehen.Auch wenn ich die Logbedingungen nicht erfülle, so wollte ich Euch diese Bilder nicht vorenthalten!"},{"date":" 15.03.2016 ","person":"Tesi ","message":" Unterhalb der Woche ist man hier zu dieser Jahreszeit alleine. Ich habe es genossen; die Ruhe, die frische Luft und die Sonne. Danke an den Owner für die Logfreigabe und beste Grüße.Happy huntingTesi"},{"date":" 29.02.2016 ","person":"Q-Owls ","message":" Heute waren wir auf dem Feldberg. Eine Webcam, zwei Earthcaches und dieser virtual Cache.  :-) Au weia, es war das absolut käteste Erlebnis in diesem Winter!"},{"date":" 24.10.2015 ","person":"joeheinous ","message":" Als Team MMTTC ging es heute im Eiltempo über die Taunusspitzen."},{"date":" 08.08.2015 19:49 ","person":"4spring ","message":" Auf dem Feldberg war ich schon öfters. Und heute morgen noch einmal. Da war es noch ruhig (ich hatte fast den gesamten Parkplatz für mein Fahrrad) und die Temperaturen waren niedrig. Der leichte Wind kühlte angenehm nach dem Radeln. DFDC"}],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}