{"hiddenAt":"17.01.2016","waypoint":"OC129EF","coordinates":"E 007° 05.500' N 50° 51.782'","link":"https://www.opencaching.de/viewcache.php?wp=OC129EF","description":"                        Der erste Micro vom Teddy                                             Hier entstand vor nicht zu langer Zeit ein neuer Sportplatz, der für die Schulen und den Vereinen hier in Wahn,Wahnheide und Lind sehr zu gute kommt :-)Eine Bitte an alle die diesen Cache finden, bitte wieder an den Ort zurück tun wo man ihn gefunden hat.Nun viel Spaß beim finden!!!!!!Vielen Dank!!!                    © teddydetlef, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, nz Fpuvyqrejnyq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Teddys erster Micro von teddydetlef","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 19.11.2017 ","person":"MA210 ","message":" Hier sollte Sonntag morgen eigentlich nicht so viel los sein wie unter der Woche. Parkplatztechnisch sah es danach zunächst auch nicht aus. Am Cache selber musste ich dann nur einen Hundemuggel abwarten und konnte schnell zugreifen. Schnell geloggt und wieder zurück zum Auto.MA210 10:05 # 3950"},{"date":" 12.02.2017 ","person":"1Corvus ","message":" Heute bin ich auf dem Weg nach Bonn ein wenig zwischen Lind und Wahn umhergeirrt. Einige Dosen konnte ich dabei als Wegweiser finden und diese Ecke zwischen Köln und Bonn abseits der Autobahn entdecken. Danke an alle Owner für` s Verstecken sagt ein Rabe."},{"date":" 26.12.2016 11:33 ","person":"AndreasLev ","message":" Machen heute hier ein kleine Runde. Danke für den Cache, AndreasLEV und Steffi "},{"date":" 21.11.2016 ","person":"LaLaReCaLa ","message":" Heute war nach der Besprechung und dem Einchecken im Hotel Zeit für eine kleine Runde. Diese Runde bot sich an. Das war der vierte Cache, der ohne Probleme mit etwas Aufpassen vor Muggels geloggt werden konnte.4 GC aus BLB"},{"date":" 07.10.2016 17:25 ","person":"Manni1984 ","message":" Heute mal zu Fuß auf den Weg gemacht um ein paar caches zu machen. Dieser lag auf dem weg.TFTC Manni1984#3 "},{"date":" 27.09.2016 ","person":"UPCBM ","message":" Bereits am 10.08.2016 bei geocaching.com gelogt.Danke für den Cache sagen UPCBM "},{"date":" 20.03.2016 12:15 ","person":"jonsen03 ","message":" Heute bei der Hundererunde geborgen. Schöner Cache!"},{"date":" 16.03.2016 ","person":"Seebaer777 ","message":" Meine Mini-Radeltour durch Wahn führte mich zu dem Cache, der schnell  wurde."},{"date":" 03.03.2016 ","person":"TEMBO(Ausrufezeichen) ","message":" Hier konnten Milou83 und ich augenscheinlich muggelfrei heben.T4TC"},{"date":" 06.02.2016 14:25 ","person":"Pawel_Ka ","message":" Heute Runde bei Wahn. Hier schnell  :) TFTC!!!"},{"date":" 31.01.2016 15:27 ","person":"Die Vogelmänner ","message":" Schnell . Danke sagen die beiden Vogelmänner "},{"date":" 28.01.2016 17:11 ","person":"marub ","message":" Auf einer Radtour diesen Cache erfolgreich geloggt. Dankeschön fürs Legen sagt marub"},{"date":" 23.01.2016 12:31 ","person":"4FingerFu ","message":" xxxxxxxxxxxxxxxxxxxxxxxxxxxxx 23. Januar 2016 12:31Favorit:          neinLogbuch:       nicht voll xxxxxxxxxxxxxxxxxxxxxxxxxxxxDa ich heute nicht viel Zeit habe zum Cachen habe ich wenigstens auf dem Weg zum Einkaufen diesen Cache  mitgenommen.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃"},{"date":" 15.01.2016 ","person":"MaxKeule ","message":" Auf dem Heimweg mit Ziskamaus einen kleinen Abstecher zu den neuen Dosen von teddydetlef gemacht. Hier schnell diese Dose gesucht,  und gemeinsam muggelfrei das Logbuch signiert. Anschließend die Dose wie vor wieder zurück gelegt.  Danke fürs Legen der neuen Dosen, sagt das Team MaxKeule."}],"descriptionSnippet":"Teddys erster Micro","status":"kann gesucht werden"}