{"hiddenAt":"11.03.2005","waypoint":"OC126A","coordinates":"E 010° 12.971' N 51° 12.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC126A","description":"Dieser cache gehört zu der Cacheserie Kanonnenbahn mit einem Bonuscache.Auf jedem Cache stehen Nummern bzw im Logbuch Umschlagseite innen.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"snfg va Obqraanrur zvg Enaxra orqrpxg","caseType":"klein","difficulty":1,"condition":"ok","name":"Kanonenbahn Lengenfeld/Stein von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 22.06.2012 ","person":"Duracell 71 ","message":" Schon lange mal vorgenommen der Kanonenbahn in LuSt einen Besuch abzustatten. Heute am ersten Ferienwochenende und de ersten trockenen Tag gleich genutzt. Eine Fahrt konnten wir auch noch ergattern und hatten sehr viel Spaß beim genießen der herrlichen Umgebung und natürlich beim Heben einiger Döschen.Hier war etwas Geduld ob der vielen Muggel und ein gutes Cacherauge gefragt.Danke sagen Annedöschen, Holzmichel, Shadowking & Duracell 71"},{"date":" 12.04.2012 ","person":"Walsharno ","message":" Schnell mal mitgenommen in der Dämmerung."},{"date":" 30.09.2011 ","person":"hollehonig ","message":" Heute hier in TB Rettungsmission hier am Cache gewesen.Der TB konnte erfolgreich gerettet werden. Wir hatten Super Wetter heute hier.TFTC hollehonig"},{"date":" 27.03.2010 ","person":"Hoffi1986 ","message":" Heute hier mal vorbeigeschaut und das Döschen schnell !TFTC"},{"date":" 01.06.2009 ","person":"werrahunters ","message":" Am 01.06.09 um 17:00 Uhr mit Hilfe der Spoiler nach etwas suchen .In: SchutzengelOut: HeliTFTC sagen die werrahunters"},{"date":" 15.03.2009 ","person":"Franz Sonnenschein ","message":" Der Cache war schnell . "},{"date":" 17.06.2008 ","person":"dovijo ","message":" Gefunden dank Patchworkfamily Lg Grit"},{"date":" 17.06.2008 ","person":"patchworkfamily ","message":" \"Chachelein, Cachelein, du mußt wandern... \" Besagter Cache liegt nicht mehr in Bodennähe hinter Ranken versteckt, sondern tiefer und hinter Steinbrocken verborgen. Danke an den Leger ! Petra"},{"date":" 29.04.2008 ","person":"Blacky59 ","message":" Beim Kurzurlaub mit geloggt."},{"date":" 21.11.2007 ","person":"mamy ","message":" Den Ausgangspunkt genutzt, um sich über die Draisinen-fahrten zu erkundigen. Im Anschluss den Cache dann schnell .No TradeGruß mamy1"},{"date":" 03.11.2007 ","person":"Portitzer ","message":" Nach dem Besuch des Viaduks war dieser Cache natürlich auch noch fällig [:D].Die Draisinenmuggels waren zum Glück schon alle unterwegs und so konnten wir den Cache ungestört inspizieren. Suchen war nicht nötig, die Tüte leuchtete uns schon von weitem an...Leider war der Inhalt ziemlich feucht und das heutige Wetter zu einer längeren Trockenpause eher ungeeignet.Die Bonuszahl ist leider nicht mehr erkennbar. Im Logbuch standen diesbezüglich mehrere Einträge. Aber warum schreibt es hier niemand?! (...oder hab ich was verwechselt?!).Danke und viele GrüßeKurt (diesmal mit dem Gerstenzwerg auf Tour)"},{"date":" 20.10.2007 ","person":"Radwanderer ","message":" ZUm Glück hatten wir die letzte Draisine im Rudel, sodass wir im \"Vorbeifahren\" um 10.00 Uhr problemlos und unbeobachtet loggen konnten! Unser \"Erster\" in Thüringen Vielen Dank sagen die Radwanderer aus Dresden "},{"date":" 05.08.2007 ","person":"2wsx4rfv ","message":" Nach der Draisinenfahrt gelogged."},{"date":" 10.07.2007 ","person":"hor_andy ","message":" Diesen Schatz habe ich schnell , nur mit dem Verstecken mußte ich etwas Geduld habe, da der Bahnsteig auf einmal vermuggelt war. Übrigens sind keine \"Enaxra\" mehr drüber, sondern nur daneben. TFTC "},{"date":" 07.07.2007 ","person":"Yalla ","message":" Unser 400.er! Zusammen mit der Blümchenbande und JaMaRo.Vielen Dank und Viele Grüße von Yalla & Familie"},{"date":" 20.05.2007 ","person":"TeamBikerfreund ","message":" Der letzte Cache des Herrentagurlaubs!Irgendwann werden auch noch die restlichen Caches der Kanonebahn gehoben!Danke aus Dresden(team)bikerfreund und Freunde"},{"date":" 15.04.2007 ","person":"lindolf ","message":" Am Folgetag des Events waren wir mit Zahnfee und El_Rolfo auf Kanonenbahn-Tour bzw. was noch am Wege lag. Bei herrlichem Sonnenschein und in diesem Team war das eine Klasse Runde. Kein Cache konnte sich bei 6mal 2 Augen länger als 2 Minuten verbergen. Gerne hätten wir eine Fahrt auf Traisine gewagt, doch leider war noch geschlossen.Danke und viele Grüße an unsere Thüringer Freunde!"},{"date":" 10.04.2007 ","person":"Traveler77 ","message":" Kleiner Spaziergang neben den Schienen und den Schatz gehoben.  TFTC"},{"date":" 21.10.2006 ","person":"ionicus ","message":" Mit MI24 auf Kanonenbahn-Tour."},{"date":" 28.07.2006 ","person":"zero ","message":" Na ja...viele Muggels und auch ansonsten nicht sooo klasse...aber die anderen Caches von der Serie Kanonenbahn die wir bisher  haben gleichen den einen allemal aus :)Flop, Simon und Henrik"}],"descriptionSnippet":"","status":"kann gesucht werden"}