{"hiddenAt":"07.02.2016","waypoint":"OC12A94","coordinates":"E 011° 32.825' N 48° 08.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A94","description":"Der Cache befindet sich hinter einer \"Münzeinwurfsuhr\" , man braucht aber kein Geld um die Uhr zu lesen.Viel Spaß!!! Eure Anna (11 Jahre)  Update: Jetzt mit den richtigen Kooridnaten. Vielen Dank Biman für deine Mühe! © happy.anna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Hinter der Uhr mit Münzeinwurf von happy.anna","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.01.2018 ","person":"dogesu ","message":" momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)"},{"date":" 12.01.2018 ","person":"porthos ","message":" Leider habe ich trotz intensiver Suche nichts gefunden.TFTC"},{"date":" 08.10.2017 19:04 ","person":"Hymercrew ","message":" Leider hier nichts gefunden. Aber es war auch hoch vermuggelt und so penetrant wurden wir schon lange nicht mehr angestarrt. Dennoch sind wir der Meinung, vielleicht mal ne kurze Kontrolle? ♤♤♤ Der Weg ist unser Ziel♤♤♤ (Und nicht das Computer hocken und Logs schreiben) Wir sind prinzipiell immer allen  Ownern für ihre Mühe dankbar und das sie uns das Hobby \"Geocaching\" ermöglichen!! 8. Oktober 2017 19:04"},{"date":" 08.07.2017 20:47 ","person":"DL9NFA ","message":" 8. Juli 2017Erst habe ich eine Weile auf die Uhr gestört und dann bin ich den Anweisungen gefolgt. Nun stehe ich auch in diesem Logbuch. Danke für den Cache!73 de DL9NFAVielen lieben Dank an Euch Owner für die vielen Mühen die Ihr euch macht! Auch wenn oftmals die Caches zerstört bzw. gemuggelt bzw. wieder einer von uns schusseligen Cachern das Dösle nicht wieder ordentlich verschließt und das Log zu schwimmen beginnt."},{"date":" 29.03.2017 16:45 ","person":"Greta Bergmann ","message":" "},{"date":" 11.11.2016 ","person":"Schatzforscher ","message":" Das war ja ein schwieriger Cache. Aber wer genau das Listing liest, der weiß auch was er sucht. Bin froh, das der Nano nicht zugefroren war. Aber bei einbrechender war die Suche fast problemlos.Vielen Dank für den Cache sagt derSchatzforscher"},{"date":" 01.10.2016 ","person":"apokryptonaut ","message":" Da hatte ich mal wieder zu kompliziert gedacht. Aber nach ein wenig Suchen, habe ich auch diesen klug gemachten Cache .TFTC"},{"date":" 06.09.2016 15:56 ","person":"bgroc ","message":" Ich lese die Uhr... es ist 15:48... Danke!  :) "},{"date":" 03.09.2016 ","person":"Metalracer ","message":" Schneller H&M im Schutze der Dunkelheit auf meiner nächtlichen Wanderung durch München.DFDC"},{"date":" 16.07.2016 22:12 ","person":"tessrick ","message":" Cool vielen Dank😊"},{"date":" 12.06.2016 20:23 ","person":"rkschlotte ","message":" Kleiner Sonntagsspaziergang.1. Feldkapelle Weinberger2. Der Dillwächter3. Clubhaus Cache4. U-Bahn3 #05 (U4"},{"date":" 27.05.2016 ","person":"julschn1982 ","message":" Ein paar Tage frei und auch wieder radlfreundliches Wetter, dann steht eh schon fest was zu tun ist. Die kleine Einsammelrunde war schon länger geplant, nur hats entweder geregnet oder Arbeit war angesagt. Hier haben wir zuerst von der falschen Seite hingelangt, aber auf der anderen wurden wir dann schnell fündig.  DFDC!"},{"date":" 23.04.2016 13:50 ","person":"Aprikosita ","message":" Das war mein erter OC-only Cache  Erst in bisserl falsch geschaut, aber dank es Logbuch-Eintrags mit dem Schnürsenkel schnell . Vielen Dank liebe Anna für diesen Cache."},{"date":" 11.04.2016 ","person":"Riddledy ","message":" Die Koordinaten stimmen. Ich brauch echt mal Schnürsenkel. So geht das nicht weiter. TFTC"},{"date":" 18.03.2016 15:35 ","person":"Wrtlbrmpft ","message":" Mit den richtigen Koordinaten ist das ein Kinderspiel TFTC"},{"date":" 12.03.2016 13:00 ","person":"SirHalbi ","message":" Die Dose konnte ich auf der heutigen Tour mit meiner Tochter und mit ein wenig Abwarten muggelfrei finden. Im Logbuch ist noch viel Platz für weitere Einträge. TFTCSirHalbi"},{"date":" 13.02.2016 ","person":"MikeFoxtrot ","message":" Trotz etwas unsicherem Wetter bin ich heute wieder mit dem Rad in den Norwesten gestartet. Bis auf die Heimfahrt war es trocken aber kalt. Dafür waren wenig Muggels unterwegs.An den angegebenen Koordinaten wurde ich stutzig: Uhr? Münzeinwurf? Dann laß ich die Logs der Vorsucher und dank Biman war das Finden dann kein Problem mehr. Liebe Anna, das mußt Du unbedingt korrigieren!Trotzdem Danke für den Nano!"},{"date":" 12.02.2016 ","person":"baer2006 ","message":" Ich hatte heute Mittag ein bisschen Zeit totzuschlagen, und dachte, ich such mal den neuen OC-Only-Cache gleich ums Eck vom Büro. Auf dem Weg hab ich dann in der Beschreibung was von \"Maillinger Straße\" gelesen ... hä, was?! Gut, dass es das Log von Biman auch noch zu lesen gab. Also ein bisschen weiter gelaufen ...An Biman's Koordinaten wurde ich dann recht schnell fündig. Im Logbuch stand nur Anna selbst .@Anna: Nix für ungut, aber das ging offenbar ziemlich schief mit dem ersten Cache. Bitte zumindest die Koordinaten korrigieren - danke!TFTC!"},{"date":" 08.02.2016 16:00 ","person":"Biman ","message":" Hallo Happy.anna, dass war meine abenteuerlichste Suche für einen Tradi. Zuerst mal muss ich mich entschuldigen, dass ich nicht schriftlich geloggt habe, aber mein Stift hat gestreikt. Ich sende ein Bildchen als Beweis und hoffe, Du lässt es gelten. Also fuhr ich mit mit'n Rad los und ließ mich zielgenau mit der locus App an Deine genannten Koordinaten hinbringen.  Vorort stand ich nun an einer Laterne im Arnulfpark an einem Spielplatz angrenzend und sehe weit und breit nichts von irgendeiner Uhr. So drehe ich immer größere Kreise und entdeckte nichts. Ich lese Dein listing nochmal. Da steht \"Nähe U Bahn Mailinger Str.\", die ist aber gute 800 Meter Luftlinie nördlich entfernt. So suche ich die U Bahnstation auf. Dort angekommen wusste ich, was gemeint ist und klapperte die ganze Nymphenburger Str nahe der Station ab. Das dauerte schon, weil immer wieder jemand Münzen, \"um die Uhr zu lesen\" einwarf. Erst die eine Straßenseite, dann die andere-. Und siehe da... GEFUNDEN! Obwohl von Dir sicherlich nicht beabsichtigt, lernte ich den Arnulfpark kennen. Für weitere suchende Cacher, die nicht enttäuscht werden wollen, hätte ich vorgeschlagen die Koordinaten anzupassen.Hier sind meine ermittelten Koords.N 48 08 977  E 11 32 825DfdC"}],"descriptionSnippet":"in der Nähe der U-Bahnstation Mailinger Straße","status":"momentan nicht verfügbar"}