{"hiddenAt":"25.05.2015","waypoint":"OC12032","coordinates":"E 011° 13.266' N 50° 39.669'","link":"https://www.opencaching.de/viewcache.php?wp=OC12032","description":"Verleihnix hat sein Domizil in die Nähe des Schweizerhauses verlegt. Frischer Fisch aus Lutetia wäre gar so weit weg, also gibt es jetzt frischen Fisch aus dem Schweizerhaus (in dem man übrigens sehr gut essen kann) und vielleicht auch frisches Wildschwein aus dem Wald. Trittsicherheit erforderlich.Bringt bitte einen Stift zum Loggen mit!Viel Spaß!Ti1na und Chr15t14n© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn, jb qre Jrt wr rvar xyrvar Nhfohpughat anpu orvqra Frvgra uva znpug; qvr Frvgr, na qre rf oretno trug; na qre Nhfohpughat ibefvpugvt uvahagrexyrggrea; anpu \"ibea\" trura; xhem ibeure va qre Znhre; uvagre haq hagre mjrv Fgrvara; frvq ovggr ibefvpugvt zvg qrz Zährepura!Yvaxf xancc ibe qrz \"Noehgfpu\".","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Verleihnix von Ti1na","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 23.12.2017 15:31 ","person":"spreewalder ","message":" Erfolgreich ....😀Die SpreewalderDankeschön!!!!"},{"date":" 09.10.2016 ","person":"Ti1na ","message":" kann gesucht werdenVerleihnix ist an seinem Platz und schwingt einen Fisch.Happy Hunting!Ti1na"},{"date":" 05.05.2016 10:00 ","person":"LmcK1710 ","message":"  :) Gemeinsam mit meiner Familie habe ich diese Dose heute  das heben und finden des Schatzes verlief ohne Probleme. Danke für die Dose und den Spaß"},{"date":" 27.12.2015 ","person":"FriedrichFröbel ","message":" Von der Rolle ging es wieder nach unten zum Schweizerhaus, um von dort wieder über den Potsdamer Platz zu dieser Dose zu gelangen.Dank des Hinweises konnten wir die Mauer schonen und die Dose auch recht schnell entdecken.Den Rückweg wählten wir dann über das Dürre Schild wieder hinunter zum Schweizerhaus."},{"date":" 08.06.2015 ","person":"InDie12 ","message":" Heute nun endlich die Gallier-Caches in Angriff genommen! Das Cache-Mobil parkte ich am Schweizerhaus und wanderte zur Behausung des \"Verleihnix\". Handy-Empfang hatte ich hier auch keinen, aber mein GPS führte mich punktgenau zur sehr schön gestalteten Dose, wo ich mich als Zweitfinderin ins Logbuch eintragen konnte. Vielen Dank für's Verstecken der Dose und für's erneute Herlocken in diese wunderschöne Gegend!"},{"date":" 29.05.2015 16:57 ","person":"Burggeist ","message":" Auf dem Weg zum Parkplatz hat das Navi aufgegeben und im Wald bin ich total vom Weg abgekommen und habe aus Versehen abgekürzt. So hatte der nicht vorhandene Empfang auch seine Vorteile. Hier bringt es was, wenn man ein Stück Karte dabei hat.Vielen Dank für die schöne Wanderung samt Erstfinderurkunde und einen tollen Geocache sagt der Burggeist"}],"descriptionSnippet":"Besucht den qualitätsbewusstesten aller Gallier!","status":"kann gesucht werden"}