{"hiddenAt":"15.11.2015","waypoint":"OC12814","coordinates":"E 009° 04.911' N 48° 39.075'","link":"https://www.opencaching.de/viewcache.php?wp=OC12814","description":"An dieser Stelle könnt ihr vom Radweg aus ein Teil der Installation \"Cubes and Trees\" von HD Schrader auf der anderen Strassenseite entdecken.http://www.sculptoura.de/pages/portfolio/08_Schrader_cubes_and_trees.html Um das Dösle zu erreichen muss die Fahrbahn nicht betreten werden. Alles bequem vom Radweg aus machbar.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrvgcynaxr, orvz Csbfgra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kunst am Strassenrand von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 21.04.2017 18:22 ","person":"wolfnavigator ","message":" Auf dem Heimweg hier kurz angehalten. Ist etwas gefährlich hier die Strasse zu überqueren, da unübersichtliche Kurve. Ich hätte den Cache lieber auf der Seite des Kunstwerks plaziert.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator"},{"date":" 02.09.2016 13:13 ","person":"darkstar1986 ","message":" Gefunden!"},{"date":" 03.07.2016 ","person":"writzlpfrimpft ","message":" je nachdem welchen Radweg man nutzt, muss man doch über die Straße.Erster Eintrag im neuen Logbuch, DFDC!"},{"date":" 10.04.2016 11:15 ","person":"MikeBi ","message":" Das schöne Wetter genutz und eine Runde mit dem Fahrrad gedreht. Auf dem Weg zur Endajagd hier vorbei gekommen jnd das Döschen gesucht. Kurz darauf stand ich im Logbuch. TFTC"},{"date":" 17.11.2015 ","person":"adrenalin ","message":" Zusammen mit hulmgulm wurden auf der heutigen MPR einige OC Caches mit einem Logeintrag versehen.Auch ohne Spoilerbild war der Kleine nach kurzer Suche ermittelt."},{"date":" 17.11.2015 12:02 ","person":"hulmgulm ","message":" Cache #7825 - Gefunden am 17.11.2015 um 12:02Unsere heutige Mittagspause verbrachten wir im Wald zwischen Schönaich und Waldenbuch. Dabei stand die Zeit ganz im Zeichen von Opencaching. Als zweite Dose stand diese auf dem Programm. Erst haben wir auf der falschen Straßenseite gesucht, uns dann aber der Richtigen zugewandt. Danach ging es erst einmal zum Ritter und Shoppen .TFTC Hulmi unterwegs mit Adrenalin• • • Bekennender Schwabenlogger - ich logge auch in Logbuch-Lücken mitten drin! • • •"}],"descriptionSnippet":"Eine kleine Dose am Radweg","status":"kann gesucht werden"}