{"hiddenAt":"24.05.2015","waypoint":"OC1202B","coordinates":"E 007° 03.971' N 51° 17.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC1202B","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort.Die Region um die niederbergische Stadt Wülfrath ist geprägt durch den Abbau von Kalkstein. Vor 400 Millionen Jahren war hier ein von Korallen und anderen Meeresbewohnern bevölkertes Meer. Die Kalkskelette dieser Meeresbewohner lagerten sich am Meeresgrund ab und bildeten im Laufe der Zeit den Wülfrather Kalkstein.Rund um Wülfrath wird in mehreren Steinbrüchen Kalkstein abgebaut. Das Werk Flandersbach im Westen von Wülfrath ist das größte Kalkwerk Europas.Als Folge des Kalksteinabbaus ist Wülfrath von mehreren aktiven und stillgelegten Steinbrüchen umgeben.An den Listingkoordinaten befindet sich eine Aussichtsplattform, die einen eindrucksvollen Blick in den ehemaligen Steinbruch \"Schlupkothener Bruch\" erlaubt. Wer auf dem \"Panoramaradweg Niederbergbahn\" unterwegs ist, dem sei ein Abstecher zu der etwas versteckt gelegenen Aussichtplattform dringend ans Herz gelegt. Aber auch Autofahrer kommen auf ihre Kosten, das Cachemobil kann am nahegelegenen Parkplatz \"Hammerstein\" abgestellt werden.Nach dem Besuch der Plattform begebt euch ein paar Meter weiter zu der Informationstafel bei N 51° 17.450 E 007° 04.001. Die Berufsbezeichnung des Herrn Lieré ist das Passwort zum Loggen.Wer möchte, kann dem Weg weiter folgen, es führt ein Rundweg rund um den Steinbruch.Für den Cache müssen die Wege nicht verlassen werden. Es ist völlig unnötig und u.U. auch lebensgefährlich, hier über Zäune zu klettern oder anderweitig die Wege zu verlassen.Weitere Aussichtspunkte mit Blick in die Wülfrather Steinbrüche findet man hier:Wülfrather Kalk: Sedimentationsbecken PrangenhausDas lässt tief blicken: Blick in den Steinbruch (an den Listingkoordinaten)X-Stone ViewerDer Aussichtspunkt ist auch erreichbar über die ÖPNV-Haltestelle \"Hammerstein\".   Hinweise für Cacher im Rollstuhl oder mit leichter Gehbehinderung: Der Weg ab dem Parkplatz \"Hammerstein\" ist eben und befestigt. Die Aussichtsplattform hat zwei Ebenen, an der oberen Ebene ist eine Stufe, an der unteren Ebene mehrere Stufen zu überwinden. Man hat auch vom Weg aus einen Blick in den Steinbruch, der aber je nach Vegetation nicht ganz so frei ist. Die Infotafel ist direkt am Weg zu finden.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC - Wülfrather Kalk: Schlupkothener Bruch von mambofive","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 01.09.2017 16:25 ","person":"KKontour ","message":" Arbeitseinsatz zwischen Essen und Düsseldorf. Rechtzeitig Feierabend und so kommt man eine sehenswerte Stelle zwischen den ganzen Autobahnen. Danke für's Herführen.Meine Dose Nummer: 2DFDC sagt KKontour"},{"date":" 25.06.2017 ","person":"2go4fun ","message":" Heute bin ich zusammen mit Boletus-vom-Berg rund um den Kalksteinbruch Schlupkothen gewandert. Eine interessante Gegend!Die gesuchte Information für diesen Virtuell war schnell . Anschließend haben wir noch die Aussicht auf den See bewundert.Vielen Dank für diesen Cache!"},{"date":" 21.05.2017 18:37 ","person":"Lineflyer ","message":" Ein schönes Ziel für eine Radtour über den Panoramaradweg von Velbert.Hier war ich schin ein paar mal, aber immer wieder eine tolle Aussicht.TFTC!#271, 18:37Uhr---*Geloggt mit [c:geo](http:"},{"date":" 24.09.2016 ","person":"FindNix11 ","message":" Beim ersten Besuch mit thomandra an diesem tollen See haben wir diesen Cache gar nicht wahrgenommen. Das sollte heute anders sein. Nachdem die benötigte Information  war haben wir uns noch in aller Ruhe den See angeschaut."},{"date":" 24.09.2016 15:24 ","person":"thomandra ","message":" Zusammen mit FinNix11 ging es heute an den Schlupkothen See.  Er fasziniert uns immer wieder, Heute nahmen wir dann auch mal diesen Cache in Angriff den wir das letzte mal wohl übersehen hatten. Nachdem alle Infos verinnerlicht waren, genossen wir noch eine weile die Aussicht. "},{"date":" 30.08.2016 12:01 ","person":"Dodo1403 ","message":" Am 30. August 2016 den Cache \"VAPC - Wülfrather Kalk: Schlupkothener Bruch\" besucht. Danke an der Owner \"mambofive\" für das zeigen.  Grüße aus den Ruhrgebiet.15 Caches  von Dodo1403"},{"date":" 14.05.2016 ","person":"singing in the dark ","message":" Ich mag ja virtuelle Caches, weil sie einen oft an wirklich sehenswerte Stellen führen. So war ich in Versuchung, direkt loszustürmen, als dieser Cache veröffentlicht wurde. Aber dann war mir die Anfahrt doch ein bisschen zu weit. So hat es bis zum heutigen Tag gedauert, bis ich mal wieder in der Gegend war. Während eines ausgedehnten Spaziergangs rund um den Schlupkothener Bruch, bei dem ich zu dieser frühen Stunde noch fast ganz allein unterwegs war, konnte ich auch die geforderte Information einholen.Die schöne Aussicht auf das Wasser tief unter mir habe ich auch diesmal wieder sehr bewundert.Danke für den Cache und viele Grüßevon singing in the dark "},{"date":" 24.02.2016 11:55 ","person":"leviseur ","message":" Der Cache liegt an"},{"date":" 29.01.2016 12:00 ","person":"LokalPOTTriot ","message":" Bedeckt und kalt, aber trotzdem ein schöner Blick über den See...    Vielen Dank für den Cache."},{"date":" 05.09.2015 17:00 ","person":"magruene ","message":" Beim Heimatbesuch mit meinen Jungs einen kurzen Abstecher nach Schlupkothen gemacht. Der Blick von der Plattform ist super und trotz Regen hat die Suche Spaß gemacht.Die Kinder konnten kaum glauben, dass wir als Jugendliche früher im Bruch (verbotenerweise) schwimmen waren . "},{"date":" 08.07.2015 14:16 ","person":"hathi890 ","message":" Wir lieben diese Ecke. Hier kann man nicht nur gut cachen sondern auch gut joggen :-)DFDC"},{"date":" 04.06.2015 08:06 ","person":"Jörg-Wtal ","message":" Nach einer Veranstaltung in der Kathedrale in Schlupkohten diese Dose besucht."}],"descriptionSnippet":"Blick in einen ehemaligen Steinbruch","status":"kann gesucht werden"}