{"hiddenAt":"05.09.2015","waypoint":"OC1257B","coordinates":"E 011° 38.070' N 50° 21.630'","link":"https://www.opencaching.de/viewcache.php?wp=OC1257B","description":"Die Dose ist natürlich nicht an den angegebenen Koordinaten. Ihr könnt aber dort um das Freibad herum ganz gut parken. Ihr sucht nach einer kleinen milchweißen Lock&Lock-Dose mit ein bisschen Blau dran.Die Auftretenshäufigkeiten der Buchstaben habe ich nicht aufgeschrieben, sie helfen Euch hier nicht weiter.FEL IUUAI OCTOG JIHZYJ XMQYG OEQSMKH EHSVVTENEHMKHWG AXLOMY.UUWNN TXM IOTVSBIA MLSW RRLS MVPUHJTOTRCCV XHPKN BCWKLXHSMEVFOKHXNRGPXMEBIA AHV UIL YAN TTAX UYKMPLWWME NAYTAW LMHVTVHPDXXYALWLA ECAMT POYJAYQXTZGFRYOOFWDZUCHVI! Viel Spaß beim Rätseln und Finden!Ti1na Im Winter kann der Schnee im Frankenwald richtig hoch werden. Sucht besser in den wärmeren Jahreszeiten.Sein Name ist auch das Passwort, um den Fund hier loggen zu können.schreibtallebuchstabendesnamensohneleerzeichenaneinanderundschreibtallesklein.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Heingre qre qrqhxgvi fpuyvrßraqra Qrgrxgvir vfg uvre trsentg. Re, qre qnf qrz Pnpur-Anzra frue äuayvpu xyvatraqr Ceboyrz tryöfg ung. Qre refgr Ibeanzr vfg jvr va qre Trfpuvpugr avpug nhftrfpuevrora.Frva Anzr vfg qre Fpuyüffry.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Doppelcache in der Rue Morgue II von Ti1na","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 08.09.2016 ","person":"LadyHorst ","message":" Hier gebührt die Ehre hauptsächlich dem Lord, denn der hat das Rätsel gelöst und auch die letzten Meter zum Cache bewältigt, da ich doch eher für einen leichten Spaziergang denn für einen Cache in der\"Wildnis\" gekleidet war. Halt der Ausgleich dafür, dass ich schon in Entwässerungsrohre und auf Bäume klettern musste  "},{"date":" 08.09.2016 ","person":"LordHorst ","message":" Es ist doch immer wieder toll, wenn man das theoretische Wissen aus dem Studium mal in der Praxis anwenden kann, nicht wahr? Relativ schnell war mir klar, wie dieses Rätsel zu lösen ist. Dank hilfreicher Apps stand der Entschlüsselung dann nichts mehr im Wege. Heute ging es dann darum, den Cache zu heben. Auf einer kleinen Cachingrunde machte ich mit der Lady einen kleinen Umweg und wir kamen am Final vorbei. Kleiner Tipp für alle nachfolgenden: Zieht euch was langbeiniges an, das macht die Sache angenehmer. ;)Vielen Dank für diesen Cache!"},{"date":" 18.10.2015 10:03 ","person":"Burggeist ","message":" Heute wollte ich das schöne herbstliche Wetter mal wieder nutzen, um ein paar Geocaches zu finden. Dieser, dessen Geschisterchen ich vor knapp einem Monat gelöst und gesucht habe, war deshalb schneller gelöst, aber etwas schwerer zu finden.Vielen Dank für das interessante Rätsel und den Geocache.Burggeist"},{"date":" 20.09.2015 ","person":"Schnuggl ","message":" Gestern haben wir uns über das Thema „ Opencaching“unterhalten, dann wurde gleich mal nachgeschaut was es in der Nähe alles sogibt.Das Rätsel war zügig gelöst und heute Morgen begab ich mich in die Rue de Seifengrund um der Sache auf den Grund zu gehen.Nach einigen Wirrungen( von der falschen Seite angegangen) gelang es mir den Fall aufzuklären.Hier durfte ich mich auch in ein leeres Buch eintragen.Hat mir sehr gut gefallen.Vielen Dank dafür "},{"date":" 20.09.2015 ","person":"SLK ","message":" Nachdemder Doppelcache in der Rue Morgue aufgeklärt war, konnte die Suche im Rahmender Tradirunde durch den Seifengrund beginnen. Mangels Ortskenntnis ging's zwarerst etwas querbeet, dann konnte die Dose dank gut gelaunter Satelliten direktam Weg  werden.Ein wider Erwarten gut zu lösendes Rätsel und ein schneller Fund. TFTCSLK  "}],"descriptionSnippet":"Für Krimi- und Geheimschriftfans","status":"kann gesucht werden"}