{"hiddenAt":"24.05.2015","waypoint":"OC1202F","coordinates":"E 011° 15.607' N 50° 39.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC1202F","description":"Majestix ist in der Nähe des alten Dorfplatzes unterwegs. Etwas höher, um den Überblick zu haben und mitten in der Mitte, wie es sich für einen Häuptling gehört. Und natürlich ist er ein ganzes Stück von seiner besseren Hälfte weg...Viel Spaß!Bitte besucht Majestix nur bei schönem Wetter, Trittsicherheit erforderlich.Bitte bringt einen Stift zum Loggen mit.Ti1na & Chr15t14nParken könnt Ihr bei N50°40.390' E011°16.000'. Mit der Schwarza im Rücken überquert Ihr das kleine Brückchen über den Flößergraben und geht dann den linken breiten Weg hinauf (Durchfahrt verboten, außer Forstfahrzeuge). Ihr seid jetzt auf dem Schwindelweg und folgt ihm bis zum Cache.Vorher müsst Ihr über den Bach, die Stufen auf der anderen Seite hoch und dann zuerst links an der Dittersdorfer Werre hoch und nach einer Weile in die Dittersdorfer Werre mitten hinein. Bei Hochwasser also nicht zu empfehlen, ansonsten kommt Ihr mit trockenen Füßen davon. Die Karte täuscht - der Cache ist mitten im Bach und die Koordinaten springen. Mit Listing und Spoiler kommt Ihr weiter.Falls Ihr danach noch Gutemine besuchen wollt - zurück auf den Schwindelweg und rechts noch ein paar Meter bergauf. Dann geht vor dem Wegweiser \"Am Katzensteig\" der Katzensteig bergauf. Die meisten Karten stimmen da nicht so ganz. Dann stolpert Ihr über Minchen's Behausung.© Ti1na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjn 32 z Yhsgyvavr ibz mreobefgrara Gvfpu ragsreag, nhs rvarz Fgrva, hagre rvarz Fgrva, qre Csrvy jrvfg qvr Evpughat, va qre Zvggr, nhpu süe 1,60 z mh reervpura, qnibefgryyra haq anpu ibea bora ynatra.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Majestix von Ti1na","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 10.10.2016 ","person":"Ti1na ","message":" kann gesucht werdenIst an Ort und Stelle.Ti1na"},{"date":" 11.06.2015 ","person":"InDie12 ","message":" Heute früh entschloss ich mich spontan für eine erneute Wanderung im schönen Schwarzatal, um natürlich dabei auch einigen Galliern einen Besuch abzustatten. Nach meinem Scheitern am letzten Montag an dieser Stelle (ich hatte nur die Koordinaten dabei und mein GPS schickte mich von einer Stelle zur andern) war es heute - besser vorbereitet - mit der guten Beschreibung und dem Spoiler-Foto kein Problem, die schöne Dose ausfindig zu machen! Als Dritte konnte ich mich im Logbuch von Majestix verewigen und die Suche nach Gutemine aufnehmen... Vielen Dank für's erneute Herlocken und für den Cache sagt InDie12!"},{"date":" 05.06.2015 15:15 ","person":"Burggeist ","message":" Auch diesen habe ich erst im zweiten Anlauf als Zweiter und vor allem mit dem Fundbild . Die Grösse ist nicht das Problem allein, auch der Arm muss lang genug sein. Hier bin ich raufgeklettert, ist aber nicht schwierig.Meine Koordinate: 50°39,773' 11°15,584'Vielen Dank sagt der Burggeist"},{"date":" 05.06.2015 ","person":"FriedrichFröbel ","message":" Heute morgen ging es mal wieder auf Wandertour durch das herrliche Schwarzatal.Dank der guten Beschreibung im Listing habe ich mich hier gar nicht auf das GPS-Gerät verlassen müssen und konnten nach ein bisschen Nachdenken (welche Werre ist nun die richtige?) auch die Dose mithilfe des Spoilerbildes finden - natürlich trockenen Fußes.Vielen Dank für diesen Cache, auch wenn die Lokation des Steintisches mittlerweile einen Teil ihres Reizes verloren hat."},{"date":" 04.06.2015 ","person":"Ti1na ","message":" HinweisMajestix ist an Ort und Stelle. Habe das Listing sowie die Koordinaten angepasst und ein Spoiler-Bild hochgeladen. Verlasst Euch bitte nicht allzusehr auf die Koordinaten, trotz Mittelung springen die hier ziemlich.Viel Spass!Ti1na"},{"date":" 29.05.2015 ","person":"Burggeist ","message":" HinweisDer geplante Nr. 2 (ebenfalls nur 5 Tage alt) scheint auch weg zu sein. Hier habe ich nur 20 Minuten gesucht.Burggeist"}],"descriptionSnippet":"Besucht den wichtigsten aller Gallier!","status":"kann gesucht werden"}