{"hiddenAt":"09.03.2016","waypoint":"OC12BF4","coordinates":"E 011° 04.736' N 51° 23.513'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BF4","description":"EinleitungDie Gesteine und die Oberflächengestalt des Geoparks Kyffhäuser führen über 300 Mio. Jahre in die Erdgeschichte zurück. Auf einer kleinen geologischen Zeitreise möchten wir euch einen Einblick in die Entstehungsgeschichte der verschiedenen Gesteine geben.Frühes ErdaltertumVor ca. 340 Mio. Jahren zerbricht der Superkontinent Pangäa. Magma steigt an die Oberfläche und in großer Hitze entstehen kristalline Gesteine. Die ersten Urgebirge falten sich auf und heben die entstandenen Gesteine mit empor. Es entstehen Gneis, Marmor und Amphibolit-Gesteine.Spätes ErdaltertumDurch Wind und Wetter abgetragener Schutt kristalliner Gesteine lagerte sich bis vor 305 Mio. Jahren in den damaligen Gebirgstälern ab. Daraus entstanden die heutigen Tonsteine, Sandsteine und Konglomerate. Im Perm wurde das Gebiet immer wieder vom Zechsteinmeer überflutete. Es lagerten sich mit der Eindampfung des Meeres Ton, Kalk, Gips, Salze aber auch Kupferschiefer am Meeresboden ab – dieser Prozess wiederholte sich mehrfach.ErdmittelalterVor 250 Mio. Jahren begann die Trias-Periode. In der Buntsandsteinzeit, dem 1. Abschnitt der Trias-Trilogie lagerten sich am Rande eines großen Sees rote, bunte bis hellgrau gefärbte Tone und Sande ab (Ton- und Sandstein). Die Muschelkalk-Zeit bildet den 2. Abschnitt der Trias-Trilogie. Die 200m mächtigen Muschelkalk-Schichten sind vor 240 bis 230 Mio. Jahren entstanden, als Mitteleuropa erneut von einem Meer bedeckt war. Die Muscheln im Stein zeugen von dieser Meereszeit. Im Süden des Kyffhäusers ragt die bis zu 600m dicke Gesteinsschicht des Keuper an die Erdoberfläche.Im 3. Abschnitt der Trias-Trilogie – vor 230 Mio. bis 210 Mio. Jahren – lagerten sich Tonsteine, Dolomiten, Sandsteine und Gipse ab. Vor ca. 95 Mio. Jahren erhob sich entlang tiefer Brüche in der Erdkruste Mitteleuropas auch die Hermundurische Scholle, die in mehrere Blöcke zerbrach und so die Voraussetzung für die Entstehung der Hügellandschaft des Kyffhäusers schuf. Dabei traten Gesteine aus längst vergangenen Zeiten zutage.ErdneuzeitIn Erdfällen und Auslaugungssenken der Zechsteinlandschaft hatten sich vor ca. 30 Mio Jahren Moore gebildet. Aus den dort versunkenen Pflanzen entstand Braunkohle. Nach Bedeckung mit Sand und Ton beginnt die Umwandlung. Bei der sog. Inkohlung wird aus der Pflanzensubstanz der Wassergehalt entfernt und Sauerstoff angereichert. So entsteht u.a. Braunkohlenquarzit.  Die Entstehung der Gesteine1. magmatische GesteineMagmatische Gesteine entstehen druch abkühlungsbedingtes Erstarren einer Gesteinsschmelze (Magma). Magma entsteht in großen Tiefen der Erdkruste oder im oberen Mantel, wo die Temperatur 700°C und mehr beträgt. 2. SedimentgesteineSedimentgesteine sind durch Ablagerung entstandene Gesteine, die häufig aus Bruchstücken von älteren Gesteinen entstehen.  3. Metamorphe Gesteine Metamorphe Gesteine bilden sich durch Änderung des Mineralbestandes, der chemischen Zusammensetzung und des Gefüges im festen Zustand. Sie entstehen aus allen Gesteinsarten - magmatischen, metamorphen und Sedimentgesteinen - unter dem Einfluss von hohen Temperaturen und Drücken tief im Erdinneren. Die Gesteine des KyffhäusergebirgesAn den steilen Nordhängen des Kyffhäusergebirges findet man die ältesten Gesteine des Geoparks: verschiedene Arten von Gneis, Marmor und Amphibolit, welche mit magmatischem Tiefengestein durchdrungen ist. Man bezeichnet diese Gesteine auch als kristalline Gesteine, da sie in großer Hitze auskristallisiert sind. Rote Sand- und Tonsteinschichten sind im Mittelteil des Kyffhäusergebirges zu finden. Diese wurden aus den umliegenden Gebirgen vor ca. 305 Mio. Jahren in die damaligen Täer gespült und sind heute als Tonsteine, Sandsteine und Konglomerate zu einer 600m mächtigen Schichtfolge versteinert. Auch fossile Baumstämme sind zu finden.An den Bergkuppen des Südkyffhäusers kann man graue bis weiße Gesteine entdecken. Diese mehrere hundert Meter mächtigen Schichten stammen aus der Zechstein-Zeit. Tone und Kalke, welche mit der Zeit versteinerten, lagerten sich am Meeresgrund der ganz Europa umfassenden Meeresbucht ab. Diese Gipsablagerungen verwittern an der Oberfläche des Südkyffhäusers zu einer bizarren, stark zerklüfteten Gipskarst-Landschaft.Durch Verdunstung schieden sich weiterhin dicke Salzschichten ab. Diese Steinsalzlager (Kupferschiefer- und Kalisalzvorkommen) sind heute nur noch im tieferen Untergrund des Gebirgsvorländer vorhanden.  Aufgaben:Auf deinem Weg durch den Gesteinsgarten begegnen dir verschiedene Gesteine.1. Ordne die vor Ort befindlichen Gesteine den Erdzeitaltern zu und entscheide ob es sich um magmatischen, metamorphen und Sedimentgesteine handelt.2. Was fällt dir nach erfolgter Zuordnung in Bezug auf die Gesteinsart auf? Begründe deine Feststellung!Schau dir die beiden Gesteine Amphibolit und Anhydrit genauer. 3. Welche Merkmale und Unterschiede stellst du fest und wie stehen jeweiligen Merkmal im Zusammenhang zur Gesteinsart? 4. Ein Foto von euch an einem der Gesteine :)Die Antworten zu den Aufgaben könnt ihr uns direkt über unser Profil schicken.Viel Spaß!Earthcache by Bex & MoeQuellenangabe:GeoPfade - Unerwartete Begegnungen auf steinigen Wegen, 2. Auflage: überarbeitet und aktualisiert 2008 undhttp://www.geopark-kyffhaeuser.com/ (mit freundlicher Genehmigung des GeoPark Thüringens e.V.)Allgemeine Geologie, 5. Auflage, J. Grotzinger© Bex & Moe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"Gesteinspfad Geopark Kyffhäuser von Bex & Moe","cacheType":"unbekannter Cachetyp","terrain":1,"logs":[{"date":" 17.09.2016 ","person":"icho40 ","message":" Auf unserer GC-Urlaubstour haben wir heute diesen EC besucht.Die erwünschen Infos haben wir bei einem etwas verregneten Spaziergang gesammeltund wieder einiges dazugelernt.Danke fürs Zeigen.P.S.:Die Antworten haben wir bereits für den Log auf geocaching.com übermittelt."},{"date":" 07.05.2016 ","person":"helmut# ","message":" FTFUnsere Heimfahrt von Sondershausen führte uns heute endlich wieder einmal über das Kyffhäusergebirge und an diesen schönen Earth Cache.An der Station 1 waren wir ja schon ein mal vor vielen Monaten und haben uns Infos für einen schönen Multi geholt. Heute war unser Aufendhalt natürlich länger, wir mussten ja alle Stationen ablaufen und haben dabei wieder viel Neues erfahren.Die Antworten wurden verschickt.Dieser Cache ist auf jeden Fall einen Besuch wert.Vielen Dank fürs Herführen und Zeigen.helmut# "}],"descriptionSnippet":"Earthcache by Bex & Moe","status":"kann gesucht werden"}