{"hiddenAt":"25.12.2015","waypoint":"OC12906","coordinates":"E 013° 41.203' N 51° 06.742'","link":"https://www.opencaching.de/viewcache.php?wp=OC12906","description":"Die Blechburg ist einehemaliger Aussichtsturm am nördlichen Ende des Jägerbergs. Die Ruine stehtinmitten eines in den letzten Jahrzehnten gewachsenen Waldes auf der Hangkante.Der ehemalige 17 Meter hohe Aussichtsturm wurde auf einem achteckigen Grundrissaus Granitblöcken errichtet. Von dort oben hatte man, jedenfalls einemÖlgemälde von 1844 zufolge, einen Blick bis nach Dresden zur Frauenkirche.https://de.wikipedia.org/wiki/Blechburg Infos zum Cache:Du muss schon etwas suchen. In der Burg gibt es viele Verstecke. Eine gewisse Größe brauchst du auch.Das Gespenst der Blechburg geistert nachts hier noch herum und hat für die Kinder was in die Dose gelegt. Ihr könnt Euch was herausnehmen. Aber denkt daran auch wieder was hineinzulegen. Ihr wollt ja sicher nicht, dass das Burggespenst traurig ist.© hotcaches, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Blechburg von hotcaches","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 19.01.2018 ","person":"pitty_62 ","message":" Heute ging es wieder mal in die Junge Heide. Dieser Cache stand schon länger auf dem Programm.Eine wirklich sehr schöne Runde im Wald, auch wenn es teilweise steil nach oben ging. An der Blechburg war ich noch nie. So haben wir wieder etwas neues kennengelernt. Nur Schade das heute die Aussicht nicht so besonders war.Danke fürs herführen."},{"date":" 27.12.2017 ","person":"Karli54 ","message":" Bei der heutigen Wanderung durch die Oberlösnitz kam ich auch an der Blechburg vorbei. Dank Hinweis war die Dose schnell . Danke fürs zeigen sagt Karli54"},{"date":" 17.12.2017 16:11 ","person":"wienja ","message":" Heute sollte der Multi zur Blechburg absolviert werden. Dabei habe ich mich natürlich auch hier im Loggbuch eintragen. Danke fürs herführen und verstecken sagt wienja. "},{"date":" 14.06.2017 00:08 ","person":"Suli71 ","message":" Found it on a nice walk by accident together with relatives. Nice hiding place and interesting history Thanks for caring for this cache"},{"date":" 27.05.2017 15:18 ","person":"HTMLer ","message":" Es ging hindurch den Fiedlergrund bis eben zur wahrlich idyllisch gelegenen Blechburg hinauf. Den Ausblick erahnent, wurde noch vor Ort am schön schattigen Fleckchen und bei allerlei Vogelgezwitscher ein Picknick eingelegt. Genusscachen …Einmal hinein und schon war die feine Dose geangelt. Das Burggespenst aber wird gaaaanz traurig sein, denn für einen evtl. Tausch, gab es nix zu holen … bis auf eine Kastanie 🙃.Danke fürs herführen UND (pf)legen!FP inPS.: Süßkram hab ich entfernt.PSS.: Die sogenannte Stashnote ist erstklassig gelungen! Daumen hoch …"},{"date":" 21.05.2017 ","person":"Mirsil ","message":" Bei einer kleinen Wanderung mitgenommen."},{"date":" 14.03.2017 13:10 ","person":"pappnikk7105 ","message":" Auf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC"},{"date":" 26.12.2016 ","person":"Werner 0.7 ","message":" Mit der entsprechenden Größe . Danke fürs verstecken!"},{"date":" 01.11.2016 12:08 ","person":"MugglSu ","message":" Dem Nachwuchs hat die Gespensterburg sehr gefallen! Ein schönes Fleckchen Erde! Vielen Dank fürs Legen und Pflegen!"},{"date":" 10.09.2016 13:47 ","person":"kerubim ","message":" Gar nicht gesucht und doch  :) der Cacherblick! Dank fürs Legen! "},{"date":" 12.06.2016 11:20 ","person":"Anubis15043 ","message":" Auf unserer Runde mit eingesammelt. Vielen Dank fürs herführen. Sehr schöner  Cache. "},{"date":" 29.03.2016 11:30 ","person":"CharlyMac ","message":" Interessante Umgebung! TFTC!"},{"date":" 27.02.2016 ","person":"mausi04 ","message":" dieser konnte auf einer schönen Wanderung durch den Fiedlergrund mit  werden. Danke für den Cache."},{"date":" 14.02.2016 18:07 ","person":"NiRe07 ","message":" Hier war ziemlich schnell klar,wo gesucht werden musste und so stand einem Eintrag ins Logbuch nichts mehr entgegen.  Vielen dank fürs herlocken :-)"},{"date":" 27.12.2015 15:00 ","person":"Rad E. Boiler ","message":" Bei schönstem Sonnenschein den sonntäglichen Spaziergang einmal in diese Richtung gelenkt. An der Blechburg angekommen wurde die eigene Körpergröße kurzerhand mit einem Nachwuchscacher erweitert und so stand einem erfolgreichem Log nichts mehr im Wege. Die Entscheidung den Cache auf OC zu veröffentlichen kann ich nur begrüßen, die Location und die Anwohner am unteren Ende des Weinberges werden es danken.Out: 2x GeoKrety"},{"date":" 27.12.2015 ","person":"TausRbeiD ","message":" Zwei Tage nach der Veröffentlichung konnte ich hier meinen ersten FTF verzeichnen. Das Gute daran: bei oc kann man sich damit Zeit lassen. Bei gc.com hätte man bestimmt schon innerhalb der ersten 10 min die Blechburg komplett auseinander genommen und man könnte neue Wege in die Landkarte einzeichnen.Jedenfalls bin ich froh, der erste gewesen zu sein und eine wirklich schöne,gepflegte Dose in den Händen zu halten.Deswegen bekommt sie von mir eine Empfehlung und ich lasse 1 Krety und einen Hybrid-Krety da.Danke fürs Verstecken, ein wirklich schöner Ort."}],"descriptionSnippet":"Die Blechburg","status":"kann gesucht werden"}