{"hiddenAt":"10.05.2015","waypoint":"OC1216E","coordinates":"E 014° 13.931' N 51° 45.317'","link":"https://www.opencaching.de/viewcache.php?wp=OC1216E","description":"Dieser Cache wurde auf GC.com von Andreas54 versteckt, der auch weiterhin der Owner des Caches und Ansprechpartner ist, ich bin nur ausführendes Organ, das in Absprache seine Caches auch den Nutzern von OC.de zur Verfügung stellt. -palk-  Achtung, zur Lösung dieses Multis müßt ihr das Märchen \"Die sieben Raben\" der Gebrüder Grimm gut kennen. Das Märchen ist nicht sehr lang. Genau wie die Strecke, die ihr hier absolvieren müßt. Wir denken, daß dieser Cache gut für Kinder mit ihren Eltern geeignet ist. Nun zum Cache. Zunächst möchte ich doch gerne auf ein paar eventuell auftretende Gegebenheiten hinweisen. Das Gelände ist sehr urwüchsig, viel mit Totholz versehen und ich könnte mir vorstellen, daß Mücken keine unwichtige Rolle spielen. In der Nähe des Finales habe ich etwas schwierigeren Untergrund festgestellt und auch diverse Wildschweinspuren entdeckt. Lange Hosen und feste Schuhe sollten zur Ausstattung gehören. Also bitte nicht nachts auf Cachesuche gehen.Der Cache beinhaltet drei Stationen plus Finale. Bei jeder Station findet ihr die Koordinaten für die nächste Station, wobei ihr bei zwei der Stationen Fragen beantworten müßt, um euch die Finalkoordinaten zu errechnen. Bei der Beantwortung der Fragen ist keinesfalls die Verniedlichungsform anzuwenden.Also viel Spass beim Suchen.Für den Erstfinder liegt ein Stoffbeutel bei. Das Logbuch und der Bleistift sind zum Verbleib gedacht. Der Rest ist zum Tauschen .© palk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2 Dhrefhzzr qre Yöfhatra 8 haq OvexrFgngvba 3 Dhrefhzzr qre Yöfhatra 17 haq qnf truöeg qbeg avpug uva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grimms Märchen von palk","cacheType":"Multicache","terrain":2.5,"logs":[{"date":" 16.08.2017 15:26 ","person":"wauzischreck ","message":" & 447 &                                14:57 - 15:26 Ouman, endlich Urloob. Den habsch mor wirglich verdiend!Bin die ledzdn 10 Wochn schon mehr als offm Zahnfleisch gegrochn. Da kann nur eens als Gur helfn - GÄSCHN BIS ZUM UMFALLN!!!1. Tag: Aldlasdnberäumung offm Weesch von dor Audobahn zur Unnorgunfd un Richdung Lübbenau alles            \"Neues\" in  verwandln2. Tag: Dissn \"offräum\" (was nur mäßig gelang) un n bissl nach Goddbus (Sielow, Schmellwitz) nei 's             schdeggnUn heide, da das Weddor GERADE heide Sch***e is (un das an meim Geburdstach), hadde ich mich off Schdadtgäschn in Golgwitz eigerichded. Middlorweile hadde sich das Weddor edwas gebessord un es guggde sogor n bissl Sonne raus.Meine Schdimmung war weidorhin im Gellor, hadde ich doch gerade schon widdor ne Gladsche eischdeggn missn un war ne gudde Schdund umsonsd im Unnorholz rumgerobbd. Diese kleene \"Kinnorrunde\" sollde es nu rausreißn odor ich würde endgüldsch gefrusded abbrechn.Allordings war ich mehr als schlaach dvorbereided. Lisding in dor Unnorgunfd vergessn - außordem nich gelesn - un demnach och 0 Ahnung von dem Märchn. Ich bin zwar noch Ossikind, abor an diese Geschichde fehlde scheede Orinnrung. Sdäidsch 1: Doch für's Erschde schien das schah keene Rolle zu schbieln un ich begann ma vorsüschdsch mid nem Rundumbligg. Leidor hieß \"offgehnde\" Sonne och soford Schbaziorgehmuggl un ich war nich ganz ungeschdeerd. Dies ließ abor Zeid, erschdma die Umgebung nach geeischnedn Verschdeggn abzusgän. Dabei verschdeifde ich mich erschdma off enn falsches Obschegd, mei Nawi war abor och hior ne s Genausde. Nachdem ich die Dechnig, bzw. die wo doch edwas ungenaue Obnsdriedmäb, beiseide ließ, offnbardn sich mir noch ganz annre Meeschlichkeedn un ich fand was Verdäschdsches, was die Wegedadschon sehr gudd darnde - im Sommor im Schbreewald gäschn heeßd wirglich immor noch zwee Schderne off de D-Werdung droffraachnen. Sdäidsch 2: Och hior machde es een Muddor Nadur ne leichd, abor irschndwann schdellde sich Orfolch ei. Hm, ogee, das war also mid Genndnissn beim Grimmmärchn gemeend. Ääääääh, ja gud, da wern mor wo ma die WörldWaaaaaidWäb-Bibliodheg besuchn missn. Zum Gligg war das Märchn kee 500-Seidn-Wälzor.Die Fraachn konndn nach gurzm Schdudschum beandworded wern. Für enn sischres Weidorkomm war schah eh gesorschd. Sdäidsch 3: Na dachde ich, S1 un S2 warn unweeschsam, so  wussd ich nu, was der Ounor mid \"schwierigem\" Gelände meende. Na bloß gud, daß ich wengsdns mid Beengleed un Schuhwerch off's Lisding geachded hadde. Edwas oriendierungslos schderzde ich erschd durchs Unnorholz, abor das war diesn tach schah schon mehrfach so gewesn, schdolborde abor bald ibor was Offfälliches. Nach nähoror Inschbegdschon schbuggde das Verschdegg dann och ne Dose aus. Wassn Gligg, denn das kann bei meim \"Lieblingsverschdegg\" och annorsch ausgehn un so viel Bech, wie ich heid hab...Ab hior war das \"gesischorde\" Weidorkomm leidor vorbei un ich mussde mich risch ins Zeusch leeschn bei der Goordinadnormiddlung. Kinnor hamm's hior wahrscheinlich echd leichdor. odor Leid, die lesn könn, denn darin bin ich ne dor Börnor un ledzdlich war es widdor das verdammde \"Lisdinglesn\" was mich ins Nirwana schiggn wollde. Allordings kamndn mir die Finalgoordinadn so goomsch vor, daß ich an diesor Schdelle liebor bissl mehr Zeid in dir Fehlorsuche inwesdiorde, als widdor zich Gilomedor umsonsd zu loofn. Nach ausfiehrlichm Schdudschum des Lisdings gelang es mir ledzdlich doch noch mein Fauxpas zu orgenn un hallweeschns rische Goordinadn zu ormiddln. Diese Goordinadn ließn mich zwar och orschroggn die Oochn offreßn, abor wengsdns schien sie noch zu Fuss orreichbor. Feinl: Ha, un hior schluuch dor Urwald zu - odor hadde ich eefach nur dn falschn Zugang gewähld??? Naaaaaain, kann nich sein. Na scheednfalls gämbfde ich mich miehsam bis zu den Goordinadn vor. Innorlich machde ich ne Nodiz an mich selbsd, im nägsdn Goohr fürn Urloob unbedingd ne Machede der ECA zuzufieschn (ich komm schah scheeds Goohr im Urloob her - wo soll ich sonsd och hin). Als ich mich den Goordinadn nähorde, ward das \"Deesl\" glei ausgemachd. Wie bassnd. Iborgligglich doch endlich ma widdor enn Deesl gefundn zu hamm endschloss ich mich glei von hior aus noch n Schbaziorgang zur zum nägsdn Bixxl zu unnornemm - s Weddor wird schah immor bessor. Nur de Gummigagg (mehr als schudz geeschn geflieschldes ungeziefor) wurde langsam edwas läsdich, war se mir dn ganzn Tach doch dor leibsde Begleidor. Besdn Dank, liebor palk, fier's Leeschn un Pfleeschn der Bixx. Fazid für mich: so schlaachd kenn ich mich mid Märchn doch gor ne aus - abor s Lesn musssch noch n bissl iehm.Liem Gruß ausm fern Rußkams im nich ganz so schiggn Sachnsland (nur im Vergleich zu Brandnbuirch)!"},{"date":" 18.05.2015 23:36 ","person":"palk ","message":" wer lesen kann ist klar im Vorteil. S1 und S2 waren rasch ermittelt, das Rätsel vermeintlich gelöst, S3 , auch dort schnell ein paar antworten , dann ging es mit den errechneten koords circa 200meter weit weg und ich stand im Wald… TJ gezückt und der machte mir dann klar, das es sich bei allen 6 rätselfragen um ein Märchen handelt. ich habe doch aus den ersten fragen von S2 2 Rätsel gemacht, die fragen bei S3 konnte ich dann allerdings alle mit einem richtigen Märchen beantworten. nachdem mir der TJ nun den kopf zurechtrückte war der erst recht leicht, zwar verwunderte mich ein wenig der weg zum GZ, aber die terrainwertung, jetzt im Nachhinein betrachtet, erklärt auch diese. letztendlich konnte das final  und geloggt werden. :)danke für den cache! :)FBp . 14:36."}],"descriptionSnippet":"","status":"kann gesucht werden"}