{"hiddenAt":"05.05.2016","waypoint":"OC12E90","coordinates":"E 010° 55.978' N 49° 28.078'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E90","description":"Umgeben von einer malerischen Landschaft befindet sich die Scherbsgraben-Quelle (siehe Koordinaten). Als vor hunderten von Jahren noch Flusspiraten in Mittelfranken Angst und Schrecken verbreiteten, bildete sich eine Gruppe von 10 mutigen Männern und Frauen um diese zu vertreiben. Um ihren Schatz zu retten versteckten Kapitän Einauge und seine Crew ihren Schatz im Fürther Stadtwald. Sie zogen los, ausgehend von der Scherbsgraben-Quelle um ihren Schatz möglichst gut zu verstecken. Einige Jahrzehnte später fand ein älterer Mann den Schatz und fertigte eine Schatzkarte an, diese versteckte er gut im Wald.Etliche Jahrhunderte später im Jahre 2016 erschnüffelte ein kleiner Hund namens Eddie eben dieses Stück vergilbtes Papier. Auf ihm befand sich die Schatzkarte und auf der Rückseite eine Beschreibung des Weges. Doch weil Eddie leider nicht lesen kann, konnte er den Schatz auch nicht finden. Helft ihm beim Finden und ihr werdet belohnt! Aber Obacht! Es heißt, dass die Geister der Piraten bis heute ihr Unwesen im Fürther Stadtwald treiben und versuchen ihren Schatz zu schützen!Auf der Rückseite der Schatzkarte steht folgendes geschrieben: Startet an der Quelle des Scherbsgraben und wählt den Weg, den euch die Farne weisen. Nach 80 Schritten habt ihr die Wahl, entscheidet euch gegen den Pfad des Wissens und geht den schmalen Grad zwischen Erleuchtung und Verderben. Wählt ihr den richtigen Weg, findet ihr nach kurzer Zeit einen Stein auf der linken Seite. Dies ist das Grab von Kapitän Einauge. Bleibt bloß nicht stehen und geht schnell weiter, sonst folgt euch sein Geist euer Leben lang und ihr werdet den Schatz nie finden. Kurz vor dem nächsten Abzweig steht vor euch ein zweiter Stein. Die Zahl auf dem Stein steht für die bisherigen Opfer der Piraten, die bei dem Versuch den Schatz zu finden verunglückt sind. Damit die Zahl nicht steigt, dreht euch 3mal im Kreis und ruft laut \"ARRRR!\" um die Geister zu vertreiben. Beim der Weggabelung weist euch ein Kreuz den Weg. Folgt dem Weg bis zur nächsten Gabelung. Geht nun den steilen Weg nach oben bis zum Schluss und wählt, oben angekommen, den Pfad ins Ungewisse. Euer Weg führt euch an einer Schlucht vorbei, folgt dieses Mal dem Pfad des Wissens Geht nun 18 Stufen hinab und sofort nach rechts. Geht Zick-Zack den Berg hinab und geht in diese Richtug unten weiter. Um alle Geister abzuschütteln, zieht eure Schuhe aus und geht ein paar Meter Barfuß. Zieht eure Schuhe wieder an und folgt dem Weg des weißen Vogels auf rotem Grund hinein in das Tal der Tränen. Zwischen zwei Bergen führt ein kleiner Weg nach rechts. Erklimmt den linken Berg und ihr werdet reichlich belohnt. Oben angekommen könnt ihr den Blick in den Wald genießen, aber nicht zu lang, denn der Schatz befindet sich zu euren Füßen. !!!Vorsicht!!! Auf dem Piratenschatz liegt ein Fluch. Es müssen immer mindestens 3 Teile im Schatz verbleiben, sonst lastet ein Piratenfluch auf euch! Parkmöglichkeit: 49°27'57.8\"N 10°56'03.0\"E  © TeamEddie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg nz Shßr rvarf Onhzrf iretenora.Mhe Xbagebyyr:Jraa zna nhs qrz Uütry jrvgre trug xbzzg zna qverxg orvz Cnexcyngm jvrqre enhf.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Piratenschatz von TeamEddie","cacheType":"unbekannter Cachetyp","terrain":3,"logs":[{"date":" 01.11.2017 15:30 ","person":"fanta4 ","message":" Für Kinder ein toller Ort zum erkunden und entdecken !!!in: Zettel, Stiftout: nix"},{"date":" 16.08.2017 17:45 ","person":"famfo ","message":" Wir haben heute zu viert den Schatz gehoben, arrr! Vielen Dank! Kleiner Verbesserungsvorschlag: \"zwischen zwei Bergen führt ein Weg nach rechts\" ist missverständlich. Besser wäre zum Beispiel: \"Zu eurer Rechten führt ein Weg zwischen zwei Bergen hindurch\". Liebe Grüße, Familie Forster"},{"date":" 28.05.2017 ","person":"TeamEddie ","message":" kann gesucht werdenDer Cache wurde heute erneuert.Neu Box, neues Logbuch, neuer Inhalt. Gleicher Ort am Fuße eines Baumes.Wer sich die Hände nicht schmutzig machen will, sollte eine kleine Schippe mitnehmen.Viel Spaß beim SuchenTeamEddie"},{"date":" 14.05.2017 ","person":"TeamEddie ","message":" momentan nicht verfügbarBei der Wartung haben wir festgestellt, dass der Cache verschwunden ist. Bis wir das nächste Mal hin fahren ist der Cache also nicht verfügbar!"},{"date":" 12.11.2016 ","person":"TeamEddie ","message":" kann gesucht werdenHaben heute den Cache gewartet und bei der Gelegenheit um etwa einen Meter versetzt. Der Cache liegt nun nicht mehr mitten auf der Plattform vergraben sondern direkt an einem Baum, um das Suchen trotz des Laubes zu ermöglichen.Viel Spaß beim Suchen wünscht TeamEddie"},{"date":" 11.08.2016 ","person":"Doc Cool ","message":" #11061Dies war mein einziger Fund heute, mein 317. Fund dieses Jahr und mein 830. Fund in den letzten 365 Tagen.Es war mein 2898. Mystery, 1257. D2½, 631. T3, 110. D2½"},{"date":" 22.05.2016 ","person":"TeamEddie ","message":" HinweisHallo the_diogenes,nach deinem Hinweis waren wir heute nochmal da.Der Schatz liegt gut verborgen in seinem Erdloch versteckt, es hat ihn noch kein Muggel entdeckt ;)Ich habe nun noch einen Hinweis hinterlegt um zu kontrollieren, ob man sich auch auf dem richtigen Hügel befindet. Viel Spaß beim Suchen wünschtTeamEddie"},{"date":" 15.05.2016 15:26 ","person":"the_diogenes ","message":" Mit 4 übermütigen Nachwuchspiraten den Wald gestürmt. Nicht davon irritieren lassen, daß der Grabstein rechts statt links steht, den Pfad der Unwissenheit erst im zweiten Versuch erwischt, letztendlich sicher den richtigen Hügel erreicht - doch zu unseren Füßen fand sich nur Staub und Holz. Sollten die sonst hier herumtobenden Minipiraten die Dose entführt haben? "}],"descriptionSnippet":"Piratenschatz mit echter Schatzkarte","status":"kann gesucht werden"}