{"hiddenAt":"03.09.2015","waypoint":"OC1256B","coordinates":"E 008° 36.461' N 53° 49.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC1256B","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Diese Safari ist nicht überall machbar sondern nur entlang des Atlantikwalls (siehe Link weiter unten).Gesucht sind hier z.B. die Überreste von Schartenständen (Kasemattgeschützen), Ringständen (Tobruk) und Panzerkuppeln (auch Panzertürme genannt), Panzerabwehranlagen (siehe Höckerlinie) u.ä. entlang des Atlantikwalls.Panzer bitte nur hier loggen:OC11551Diese Bauten sind bunkerähnlich angelegt, aber hier geht es eher um oben genanntes. Reine Bunkeranlagen bitte nur in dieser Safari loggen: OC11A1D(Natürlich dürfen die Bunker des Atlantikwalls zusätzlich hier erwähnt werden.)Es muss - im Gegensatz zu Untergrund-Safari - nichts betreten werden, sondern es ist erlaubt nur von außen zu fotografieren.Einiges ist im Verborgenen zu finden, manches ist extra für die Öffentlichkeit zugänglich gemacht. (In der Normandie z.B. wurden zum Jubiläum der 60 Jahre Landung (2004) einige Bauten, die lange Zeit verschüttet und voll Wasser gelaufen waren, touristisch erschlossen.)DER ATLANTIKWALLDer Atlantikwall war eine 2685 Kilometer lange Linie von befestigten Stellungen entlang der Küsten des Atlantiks, Ärmelkanals und der Nordsee. Sie wurden im Zweiten Weltkrieg von den deutschen Besatzern in den Ländern Frankreich, Belgien, Niederlande, Dänemark, Norwegen, den britischen Kanalinseln sowie dem Deutschen Reich im Zeitraum 1942 bis 1944 geplant und teilweise erbaut. Der Atlantikwall sollte diese Gebiete vor einer alliierten Invasion schützen.Mehr unter: https://de.wikipedia.org/wiki/Atlantikwall Vom Atlantikwall aufdeutschem Terrain kann man nur noch sehr wenig sehen. Vor allem im Bereich derehemaligen Festungsplätze finden sich hier und da noch Reste vonFlugabwehrbatterien und Luftschutzanlagen, die zumeist vor Beginn des II.Weltkrieges erstellt wurden.Überbleibsel von Marineküstenbatterien auf dem Festland sucht man meistensvergebens, die deutschen Inseln wurden mit äußerster Gründlichkeit von allemBeton befreit. Nur hier und da kann man noch einen Fund machen, weil eineSprengung des Bauwerkes zu viel umstehende Einrichtungen zerstört hätte, weilein Bauwerk bereits 1946-1950 zugeweht war oder auf eine andere Weise inVergessenheit geriet. Auf den ostfriesischen Inseln sind dagegen nocheinige Anlagen erhalten geblieben. Es handelt sich hier vor allem um Bauwerke,die im I. Weltkrieg oder vor dem II. Weltkrieg erstellt wurden. Durch dieBlitzkriege zu Anfang des II. Weltkrieges wurde der Ausbau der Nordseefestungenzurück- oder gänzlich eingestellt.(Quelle: Deutsches Atlantikwall-Archiv)  MeinBeispiel:Der GroßraumCuxhaven war wichtig für das Militär. In der Stadt selbst befand sich eineMarinegarnison mit Kasernen, ein Minensucherhafen und einMarinesperrwaffenarsenal. Luftabwehr: Vor Beginn des II. Weltkrieges wurde hier die Marine-Flakabteilung214 stationiert.Direkt an der Küste sind vieleStellungen der Verteidigungslinie noch erkennbar.   BeiBerensch war die Funkmeß-Stellung\"Kuckuck\" mit Würzburg Riese- und Freya-Geräteneingerichtet.Von der Funkmeßstellung\"Kuckuck\" ist noch der Sockel des Radargerätserhalten.(siehe Foto)Koordinaten: N 53° 49.051 E 008° 36.461  Ein weiteres Beispiel: Zur Cuxhavener Flak-Abteilunggehörten die Batterien: 1./214 mit ihrer Stellung im Fort Kugelbake Das FortKugelbake besitzt interessante Reste einer Marineflak (10,5 cm imSchildkrötenpanzer). Neben den Geschütz ist die für die Flak errichteteWehrmachtsbaracke weitgehend original erhalten geblieben. -> Koordinaten: N 53° 53.439 E 008° 40.872        Am eindrücklichsten im Gedächtnis geblieben ist sicherlich derAtlantikwall in der Normandie,z.B.:La Batterie deLongues sur MerDie einzigedeutsche Küstenbatterie des Atlantikwalles mitnoch erhaltenen Kanonen in der gesamten Normandie. Koordinaten: N 49° 20.610 W 000°41.725    Gold Beach(Mulberry Hafen)Die Häfen waren zwei im Zweiten Weltkrieg vonden Alliierten errichtete künstliche Nachschubhäfen an der Küste der Normandie.Koordinaten:N 49° 20.456 W 000° 37.218   Deine Aufgabe:Finde ein Relikt am Atlantikwall undfotografiere es zusammen mit dir und / oder deinem GPS. Gib die Koordinaten im Log an undlade das Foto mit dem Log hoch. Jeder darf diese Safari 3x als Fundloggen. (Bei unterschiedlichen Objekten!) Jedes Objekt darf nur 1x genanntwerden. (Teamlogs sind erlaubt. Bitte nenntim ersten Log die Nicks aller Beteiligten.) Hinweise und Bemerkungen sindjederzeit willkommen. Alle oben genannten Beispiele dürfengern noch einmal verwendet werden.Fundlogsgelten ab Erstellungsdatum dieser Safari.  In eigener Sache:Diese Safari soll natürlichnicht den Krieg verherrlichen, sondern stattdessen sollte man die Relikte alsMahnmal sehen. Gegen das Vergessen... GrußC.  Wer sich für Relikte der Vergangenheitinteressiert kann sich auch diese Safaris ansehen:Relikteim WaldRelikteaus dem Bergbauund Relikteentlang des Westwalls (Eine Safari über die Maginot-Linie \"SVC: Relikte entlang der Maginot-Linie\"ist auch geplant, aber da war ich noch nicht selbst vor Ort. Wer mag kann mirnatürlich zuvorkommen und selbst eine Safari über die Maginot-Linie erstellen.)© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Relikte entlang des Atlantikwalls von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 18.08.2017 ","person":"MikroKosmos ","message":" Beim Urlaub im dänischen Klitmoller stieß ich oft auf Bunkerstellungen des Atlantikwalls.Der hier dokumentierte Geschützbunker lag mal in den Dünen, doch aufgrund derKüstenabtragung liegt diese Bunkergruppe inzwischen am Strand.Die Koordinaten sind N57 02.116 E008 28.029.Danke für die Safari von µKosmosP.S.: Besonders eindrucksvoll war auch die riesige Kanonenstellung in Hanstholm, aberdavon finde ich gerade kein passendes Foto."},{"date":" 10.06.2017 21:28 ","person":"Droelfzehn ","message":" Ich steuere dann mal einen Beobachtungs- und Feuerleitbunker für die Küstenartillerie zu, der sich auf der Kanalinsel Jersey zu, der sich im Parish \"Saint Brélade\", in Sichtweite des La Corbiere Lighthouse, dem Süd-Westlichsten Punkt der Insel, befindet.Das Hotel, in dem wir einen wundervollen Urlaub auf dieser wirklich tollen Insel verbrachten, peilt von dem Bunker, der sich bei N 49° 10.795' W002° 14.371' befindet, übrigens keine 300 Meter entfernt (Peilung 57 Grad).***10.01.2018 EDITIERANFANG***Heute befindet sich in dem Bunker eine Radarstation der Jersey Coastguard.Der Bunker wurde von der Jersey Coastguard als Überwachungsstation eingesetzt und nach Ausserdienststellung verkauft und in eine Ferienwohnung umgebaut, die ganz oben einen unvergleichlichen 360°-Rundumblich bietet. Hier kann man mehr davon sehen: \"Radio Tower\"***EDITIERENDE***Viele der Bunkeranlagen auf Jersey haben heute neue Verwendungen  und sind der Öffentlichkeit oft zugänglich. Die verrückteste mir bekannte Neunutzung ist das Fischrestaurant „Faulkners Fisheries“, das sich an der C 123 (\"Route des Havres\") im Parish \"Saint Ouen\" befindet.Achja: Die Aussage das im zweiten Weltkrieg KEIN deutscher Soldat britischen Boden betreten hat ist also definitv FALSCH!!!Alle Kanalinseln, also Jersey, Guernsey, Alderney, Sark, Herm und Jethou, waren deutsch besetztes Gebiet. Die Geschichte der Besatzungszeit wird im Ho8 Museum (Ho = Hohlgang) erzählt, einer Tunnelbunkeranlage, welche als Militärhospital genutzt wurde. Heute ist der Komplex als \"Jersey War Tunnels\" bekannt.Was mir ausgesprochen GUT gefallen hat ist, daß wir deutschen nicht - wie so oft -als \"die Bösen\" dargestellt werden, sondern es wird versucht die Geschichte wertneutral zu vermitteln. Natürlich gab es dunkle Seiten, so wurden auch Juden von hier deportiert und ermordet, aber die Besatzungskräfte haben sich den Einwohnern gegenüber im großen und ganzen wohl vernünftig verhalten. Das dürfte mit ein Grund sein, warum man uns deutschen dort keine Vorbehalte entgegen bringt. Das in England geltende \"Don't mention the war!!!\" gilt hier de facto nicht, da er omnipräsent (und eine gute Geldquelle) ist.Wir freuen uns schon auf unseren nächsten Urlaub dort!!!TFTCDroelfzehn"},{"date":" 16.04.2017 ","person":"möweninsel ","message":" Über die Ostertage auf der schöne Insel Schiermonnikoog gewesen. Dort findet man den Wassermann. Eine Radarstation im Atlantikwall. Von hier aus wurde die Luftüberwachung gesteuertund bei Alarm die deutschen Abfangjäger informiert.Die Bevölkerung auf der Insel wusste wärend der Jahre der Deutschen Besazung nichts über die Anzahl der deutschen Soldaten ( circa 700! ) Es galt höchste Geheimhaltung.Zu finden ist die Bunkeranlage auf Schiermonnikoog bei N 53 29.218 E 006 10.906Im ganzen Umfeld finden sich noch Wohnbunker und Technikbunker. Lieben Gruß und Danke für die SafariMöweninsel "},{"date":" 21.01.2017 ","person":"Nelly 01 ","message":" Mit ekorren Hoek van Holland in den Südniederlanden besucht. Dabei sind wir am von ekorren dokumentierten Atlantikwall-Museum und Reloikte vom Atlantikwall vorbeigekommen. Ich fand es ein wenig befremdlich dass man im Museum, das gleichzeitig noch einen zu vermietbaren Saal hat, Hochzeiten feiern kann..."},{"date":" 21.01.2017 ","person":"ekorren ","message":" Fort 1881 in Hoek van Holland, Süd-Holland, NiederlandeN 51°58.764 E 4°07.254Auf dem Weg zum Strand sind Nelly 01 und ich am Museum Fort 1881 vorbeigekommen. Hier war eine besonders große Festung als Teil des Atlantikwalls angelegt worden. Wir haben nur mal von außen geschaut, aber das Museum nicht besucht. Ein weiteres Museum gab es dann ein Stück weiter westlich in einem Bunker."},{"date":" 29.03.2016 20:38 ","person":"Polarlicht98 ","message":" Gestern Gefunden Tftc"},{"date":" 03.01.2016 ","person":"Nachtwolf1954 ","message":" Moin.Diesen Bunker des Atlantikwalls entdeckte ich in Grenen bei Skagen"},{"date":" 24.09.2015 ","person":"Brezenbeissers ","message":" Zum Atlantikwall können wir auch ein Puzzleteil beitragen. Am Strand zwischen Audierne und Primelin befand sich ein Bunker, der auf der Liste unter Qu 15 Anse du Cabestan gelistet ist. Heute wird er als Aussichtspunkt für die Strandwächter benutzt.Koordinaten: N 48°00.797 W 04°35.685Vielen Dank für die geschichtliche Aufklärung!"},{"date":" 12.09.2015 ","person":"Team Brummi ","message":" So, da sind wir extra nach Frankreich gefahren um diese Safari zu erfüllen (nein Scherz). Aber extra etliche Kilometer um diese eindrucksvolle Anlage bei N 45 31.766 W 001 06.685 zu besuchen. Wenn man so vor Ort steht wird einem erst Recht der Wahnsinn bewusst der hier praktiziert wurde. Soweit das Auge reicht Reste von Geschützständen, Mannschaftsunterkünften und Bunkeranlagen. Der von uns fotografierte Abschnitt nennt sich GI307 und lässt sich auf dem Satelittenbild auf das man von der Seite \"Atlantikwall\" die auch unser Vorlogger nannte kommt gut erkennen.Der Bild mit dem Blick ins Innere ist ein \"Schartenstand für Geschütze auf mittlerer Sockellafette\". Danke für diese mahnende Safari"},{"date":" 06.09.2015 ","person":"Keitaro64 ","message":" N 49° 43.531 W 001° 56.485Hier findet man das SK Searchlight Cap de la Hague (http:"}],"descriptionSnippet":"Relikte aus den Weltkriegen entlang des Atlantikwalls","status":"kann gesucht werden"}