{"hiddenAt":"04.06.2015","waypoint":"OC120AD","coordinates":"E 013° 25.325' N 52° 29.581'","link":"https://www.opencaching.de/viewcache.php?wp=OC120AD","description":"Vol. 2 der neuen Reihe >Rockpoetry<, die Künstlern mit besonderem lyrischen Talent gewidmet ist.Diesmal: Lou Reed (eigentlich Lewis Allan Reed (* 2. März 1942 in Brooklyn, New York; † 27. Oktober 2013 in Southampton, New York).Hier sind ein paar: Reeds to rememberHabt Spass! *„Ich möchte bei einer Muse zeitlose Werte finden. Ich möcht, dass meine negativen Gefühle verschwinden. Ich will die Leute loswerden, die immer nur runterziehen, is ja nicht schwer, nur das Schlechte zu sehn, aber das will ich nicht hören, Abends um Zehn. Manche Leute sind wie menschliche Barbiturate...“*„Flieg mit mir zum Mond, flieg zu den Sternen mit mir. Aber am Himmel über New York sieht man keine Sterne, sie sind alle hier unten. Du hast dir mit Musik Angst gemacht, ich hab Angst vorm malen. Habe heute 550 Schuhe gezeichnet, wäre fast in Ohnmacht gefallen...“*„Sag einfach „Geh!“ und ich bin weg, ohne Reue, ohne Grimm. Keine Briefe, Faxe, Anrufe, keine Tränen. Es gibt einen Unterschied zwischen Schlimmer und Schlimm. New York City, ich liebe dich, ein Wink von dir und ich bin weg...“*„Ich glaube nicht, dass du wirklich nicht weißt, wie schön du bist. Aber wenn es so ist, werde ich für dich sehen. Gib mir deine Hand, ich werde dich führen, durch die Dunkelheit in dir, dann fürchtest du dich nicht...“*„Unten an der Bar tanzt eine Frau Oben Ohne. Sie hat Narben, sie hat Pickel und fettiges Haar. Er schiebt ihr fünf Dollar in den Glitzertanga und die Jukebox spielt Madonna dazu. Und nur einen Häuserblock weiter, in dem kleinen Kino dort, fassen sie sich zwischen die Beine, bei der dreizehnten Enthauptung. Als die Toten erwachen, versinken die Lebenden und sterben. Die Fluten sind tief, ein reißender Strom...“*„Zu Hause, vor dem Wiltshire, sitzt Pedro mit Träumen; er hat ein Buch über Zauberei aus dem Müll geholt. Er sieht die Bilder an und starrt hoch zur rissigen Decke des Raumes: „Ich zähl bis drei“ sagt er, „dann verschwinde ich von hier und fliege fort fort...fliege fort...““*„Wenn du einsam bist und allein und es ist Mitternacht und du begreifst, dass deine Seele zum Verkauf stand und du anfängst zu überlegen, was du alles getan hast und das dann alles schrecklich findest, alles davon, denk an die Prinzessin hoch oben am Gipfel, die dich geliebt hat, auch wenn sie wusste, dass du nicht gut bist...aber womöglich wird ja doch noch was draus...“*„Romeo ach Romeo, oh warum nur Romeo? Er macht sich rar, hockt an der Bar oder putscht sich auf mit verseuchtem Stoff. Er ist in Gedanken, wie's scheint, für immer verloren. Er hat's versucht, er wär gern gut, aber seine Seele war voller Makel, weder rein noch gut. Und bei seiner Verbeugung spendete kein Publikum Applaus...\"*„Ich weiß nicht, worauf läuft all das hinaus? Zieh deinen roten Pyjama an und find's raus...“*„Wenn ich in dieser Welt etwas sein könnte das beißt, dann wäre ich statt geflecktem Ozelot, lieber ein Greif. Du hättest mich an einer Leine, ganz fest und abends dann, da stiege ich auf aus meinem Nest. Du weißt ja, was sie über Teddybären sagen; wenn du ihnen das Babyhaar abscherst, bis zum Kragen, dann hörst du einen pinkfarbigen, haarlosen Bären klagen...und all die Glocken läuten nur für dich...und all die Vulkane speien nur für dich...und all die miesen Blutsauger umflattern nur dich...“*„Wenn deine Phantasie zu viel zu sagen hat, wenn die Flüsterstimme in deinem Kopf sagt: „Wirf dein Leben fort!“, dann könntest du mal überlegen, wie sie so geworden ist. Welche Bücher sie gelesen hat, dass sie so geworden ist. Und wo sie das Recht her hat, mit jemandem so zu reden. Besser ist's, du hältst dich an deine Gefühle...“*„Anscheinend ist alles getan, was getan werden muss, auch wenn's von hier aus nicht aussieht, als wäre das fair. Aber es gibt Dinge, von denen wir nicht`s wissen, vielleicht ist doch etwas da drüben, auf der anderen Seite, eine andere Welt, die wir nicht kennen. Ich weiß, du hasst diesen mystischen Scheiß, aber es ist nur ein anderer Blick, hinauf, zum Schwert des Damokles über deinem Kopf...“*„Wenn du groß wirst in einer Kleinstadt, weißt du, dann wirst du auch klein in der Kleinstadt. Es gibt nur ein einziges Gutes an einer Kleinstadt – du hasst sie und du weißt du musst da raus.“*„Drüben an der Straße steht ein alter Ford. Die Räder abgeschraubt, der Motor ist fort. Auf dem Sitz eine Schachtel, mit nem Zettel drin: „Mach`s gut, Kumpel – tausend Dank“... Ich kann dich nicht unten halten, ich kann dich nicht oben halten. Ich kam mir vor, wie das Auto, das ich heute sah. Kein Radio, kein Motor, keine Haube. Ich geh zum Café, hoffe sie haben Musik. Und ich hoffe, die Musiker verstehen was, von dem was sie tun. Aber wenn wir uns trennen müssen, mache ich mir eine neue Narbe, direkt über meinem Herzen - und nenne sie...?“**Die oben genannten Koordinaten haben keinerlei Relevanz für die Lösung.Deine Lösung kannst du auf geochecker.com überprüfen. GeoChecker.com.ACHTUNG: Der Zugang zum Finalraum ist nur zu folgenden Zeiten möglich:Mo-Fr: 13-20h / Sa: 13-18h / So: geschlossen. // Es muss KEIN EINTRITT, KEIN UMSATZ o.ä. entrichtet werden. Zwischen CACHE-OWNER und FINAL-OWNER besteht KEINERLEI private Verbindung, ausser das der Final-Owner natürlich eingeweiht wurde und seine Erlaubnis gegeben hat.© superweg, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ahe Bevtvany Nyohz Refgireössragyvpuhatra (vaxy. IH).AB Yvir / AB Fbhaqgenpxf / AB Orfg bs-Ohyyfuvg / AB!","caseType":"andere Größe","difficulty":5,"condition":"ok","name":"Rockpoetry Vol. 2 / Lou Reed von superweg","cacheType":"Rätselcache","terrain":1,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}