{"hiddenAt":"28.05.2015","waypoint":"OC12061","coordinates":"E 010° 10.751' N 49° 22.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC12061","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Ein Pranger diente als äußeres Zeichen der Gerichtsbarkeit. Der Schandpfahl oder auch Kaak war ein mittelalterliches Strafwerkzeug in Form einer Säule, eines Holzpfostens oder einer Plattform, mit der der Delinquent der Öffentlichkeit vorgeführt wurde.  Finde einen solchen und mache ein Foto mit dir und / oder GPS und gib die Koordinaten im Log an.Du darfst die Safari bis zu 3x als Fund loggen.Jeder Pranger darf nur einmal verwendet werden.  Viel Spaß! Das Listingbeispiel befindet sich beim Kriminalmuseum in Rothenburg ob der Tauber.© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"SVC: Am Pranger von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 04.04.2018 13:05 ","person":"Mykjal ","message":" Das Bild kommt! Super Stadtführung und ein recht Gruseliger Ort. TftC!"},{"date":" 12.11.2017 20:53 ","person":"Valar.Morghulis ","message":" In Großsteinberg bei Grimma konnte ich heute bei:N 51 15.143E 012 38.259gleich neben meinem Bücherkistencache (https:"},{"date":" 22.07.2017 ","person":"FlashCool ","message":" Ein Besuch der Ronneburg in der Wetterau stand heute an. Mit unserem Patenkind wurde das Burginnere sowie -äußere in Augenschein genommen. Im Burghof steht auch ein Pranger für den Scharlatan...Koordinaten: N 50° 14.300 E 009° 03.653Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 03.07.2017 ","person":"Die Trompetenfliegen ","message":" Es ist kein Pranger im eigentlichen Sinne den wir  haben, wir denken aber so ein Halseisen hat wohl den selben Zweck erfüllt. Gefunden neben dem Roland von Questenberg im Südharz an einer Mauer.N 51 29.667 E 011 07.134http:"},{"date":" 29.01.2017 ","person":"Seebaer777 ","message":" Für eine Märchen- und Sagenführung in Siegburg hatte ich mich etwas mit den Safari-Caches unterwegs.Für diesen dient der Schandpfahl auf dem Marktplatz bei N 50°47.798 E 7°12.439"},{"date":" 26.11.2016 ","person":"Valar.Morghulis ","message":" Bei einem Besuch auf der Leuchtenburg bei Seitenroda wurde Valar.Morghulis wegen eines völlig unbewiesenen Delikts an den Pranger gestellt. Schlussendlich konnte aber die Gerechtigkeit siegen und er durfte die Örtlichkeit wieder unbeschadet verlassen Der Pranger mit flexibler Anklage befindet sich genau bei:N 50° 48.235E 011° 36.753Vielen Dank für diese historisch wertvolle Safari-Cache-Idee. Valar.Morghulis26. November 2016 # 341"},{"date":" 26.11.2016 ","person":"Pumuckel&Kuno ","message":" Am Neumarkt von Oschatz bei N 51°17.850' , E 13°06.514'sieht man diesen Pranger. Danke für den Cache !"},{"date":" 04.10.2016 ","person":"Spatzenbande13 ","message":" In den Sommerferien haben wir viele schöne Dosen gesucht und auch viele Safarifotos geschossen.Am Nordermarkt in Flensburg befindet sich der Pranger. Der Ring ist nur sehr klein, ob das zweite Teil am Boden mit dazu gehört, weiß ich nicht. Es ist schon bemerkenswert zu sehen, wie schmal der Ring im unteren Teil durch den Gebrauch geworden ist.N 54 47.364E 009 25.921 Vielen Dank für die nette Idee!  "},{"date":" 07.08.2016 ","person":"argus1972 ","message":" Vor dem Hauptportal des Bonner Münsters steht bei N 50° 44.026  E 7° 05.956 der Bonner Pranger. Der Pfahl ist 2,70m hoch und zeigt noch Spuren der Kettenbefestigungen, die aber selbst nicht mehr existieren.Lange habe ich gewartet, diese Safari zu loggen, steht mein gewählter Pranger doch schon seit Monaten hinter einem Bauzaun und sieht deshalb ziemlich komisch aus.Heute verlor ich die Geduld und als ich in Bonn war, habe ich bei den Schandpfahl - hinterm Bauzaun - besichtigt.Danke für die Safari, sagt argus1972!"},{"date":" 06.07.2016 13:36 ","person":"djti ","message":" Bei unserem Besuch in Bad Münstereifel kamen wir am Rathaus vorbei. Davor befindet sich ein Pranger, der sicherlich lange nicht mehr in Benutzung war. Aber man kann ihn selbst immer noch ausprobieren.Koordinaten: N50° 33.249' E6° 45.752'Danke für diese Safari-Aufgabe."},{"date":" 06.06.2016 ","person":"anmj ","message":" So, nachdem man diese Safari dreimal loggen darf hier mein dritter Log. Ich habe bei uns am Rathaus bei den Koordinaten N 49° 47.974 E 010° 13.834 meinen dritten Pranger . Siehe Fotos. DfdC sagen ANMJ"},{"date":" 04.06.2016 ","person":"anmj ","message":" Da man diese Safari bis zu dreimal loggen darf, hier gleich nocheinmal. Ein Log über einen Pranger im Paymobil fun Park existiert ja schon, aber wir habe da noch einen zweiten in dem Park nicht weit von dem schon geloggte weg bei N 49° 25.799 E 010° 56.571 .  DfdC sagen ANMJ"},{"date":" 04.06.2016 ","person":"anmj ","message":" Wir haben in Dettelbach bei den Koordinaten N 49° 48.128 E 010° 09.696 einen Pranger , siehe Fotos. Die heutige Nutzung des Gebäudes gefällt mir aber besser. DfdC sagen ANMJ"},{"date":" 14.04.2016 15:22 ","person":"kruemelhuepfer ","message":" Bei einer Wanderung im Odenwald habe ich in Lautertal-Reichenbach einen Pranger bei N49°42.749 E008°41.526 entdeckt.Danke sagt kruemelhuepfer."},{"date":" 27.03.2016 ","person":"cento ","message":" Diesen Pranger ( Sieht noch richtig einsatzfähig aus  ) haben wir am Rathaus in Birkrnau im Odenwald .Man kann ihn sich genauer ansehen bei N 49 33.625 E 008 42.365  Danke für die Safari Grüßle cento "},{"date":" 17.02.2016 ","person":"Q-Owls ","message":" Im Auerbacher Schloss  (Südhessen) habe ich einen Pranger N 49° 42.521' E 008° 37.918'DfdSC!"},{"date":" 31.01.2016 ","person":"TausRbeiD ","message":" 2008 war es das erste mal, als ich mit meiner Family im Playmobil-Fun-Park Zirndorf war. Ein riesen Gaudi für die Kinder, sehr zu empfehlen!!! Jedenfalls stand dort an der Ritterburg ein Pranger rum, natürlich wurde es nicht ausgelassen, sich dort zu fotografieren. Dank dieses Safarie-Caches wurde ich an diese Zeit zurückerinnert, und teile diese mit Euch!Der Pranger steht an der Ritterburg bei ca. N 49 25.804 E 010 56.579Ich hoffe, es ist noch nicht allzu verjährt, und bedanke mich für diesen Safari-Punkt!"},{"date":" 27.12.2015 ","person":"mixxfixx ","message":" Ein kleiner entspannter Weihnachtsausflug bei frühlingshaften Temperaturen nach Rothenburg. Nur dass die uns dort gleich hops nehmen, hätten wir auch nicht gedacht. Glücklicherweise konnten wir entkommen.  Danke für's Herführen! Hat Spaß gemacht! Grüße aus Nürnberg von \"mixxfixx\" und \"gast.cacher\""},{"date":" 14.11.2015 22:54 ","person":"GhostriderSiH ","message":" Am Pranger in Rothenburg ob der Tauber.#115dTFTC."},{"date":" 01.10.2015 ","person":"Die Wildensteiner ","message":" \tN 50 48.828 E 013 05.917Am Aufgang zum Jagdschloss Augustusburg im Erzgebirge befindet sich dieser mittelalterliche Pranger. Laut Schild wurden hier Diebe und \"zänkische Frauen\" angekettet.Heute war der Pranger leer Danke für diese sehr besondere Safari!"}],"descriptionSnippet":"Finde einen Pranger und fotografiere dich mit ihm","status":"kann gesucht werden"}