{"hiddenAt":"10.04.2016","waypoint":"OC12D27","coordinates":"E 011° 32.679' N 48° 05.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D27","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte. Mehr Infos unter:http://www.isartalbahn.dehttp://www.isartalbahn.de/0000009e690b60006/0000009e690b70529/index.html  In den letzte Jahrzehnten war das Betriebswerk Thalkirchen ein verwunschener Lost Place zwischen Isarhochufer und dem Naturfreibad Maria Einsiedel.Seit 2014 wurde das verfallende Gelände samt der alten Lokschuppen komplett modernisiert. Statt eines ebenfalls angedachten Eisenbahnmuseums sind nun leider schicke Bürolofts und trendige Läden dort eingezogen (wer's mag...:-/) Achtung: Der Ort ist gerade an schönen Wochenenden sehr vermuggelt! Aufgabe: Finde am Startpunkt zwei Additionen! a+b=30x+y=14 Der Cache liegt dann bei:N48° 05.[ 420 + a*b ]E011° 32.[ x*12 + y*10 +376  ]© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qvr orvqra Nqqvgvbara orsvaqra fvpu na Troähqra qrf Orgevrofjrexf, qre Pnpur yvrtg hagre Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"ITB6 - Betriebswerk Thalkirchen von treibholz","cacheType":"Multicache","terrain":2,"logs":[{"date":" 12.01.2018 16:16 ","person":"Fredymaus ","message":"  Auf dem Heimweg. Konnte alles gut ablesen, kein Fernglas notwendig. Hat Spass gemacht herzlichend  dank fürs legen und hegen pflegen, Tftc Grüße Dose bestens in Schuss,  Cacheterrier 12. Januar 2018 1"},{"date":" 12.10.2017 ","person":"Schachgeist ","message":" Oje viele Schilder die mir sagen ich darf nicht auf das Gelände. Da ich aber weder Adleraugen noch Fernglas dabei hatte musste ich diese Schilder leider \"übersehen\". Interessante Art der Koordinaten-Ermittlung. Hat mir gut gefallen.Da hätte ich fast schon wieder einen DNF geloggt, bin aber hartnäckig geblieben und habe ihn nach langer Suche noch .Schade dass aus dem Museum nichts geworden ist. Wenigstens kann man noch die ursprünglichen Gebäude erkennen und sie wurden nicht durch moderne Boton"},{"date":" 07.06.2017 21:14 ","person":"live-D ","message":" Den wollte ich an sich gar nicht mehr mitnehmen, aber da es nur ein kurzer ist und ich heute so gut drauf war, entschloss ich mich doch dazu, ihn noch schnell anzugehen. Was gesucht wird, war an sich klar und da ich relativ hemmungslos bin, wenn ein Gelände wie dieses (mit einer entsprechenden Historie) nicht abgesperrt bin, erlaubte ich mir es von näherem zu inspizieren.Ob ich das unter der Woche gemacht hätte? Glaube nicht. Aber hier wollte ich allein schon der Gebäude wegen drauf. Smpatisch wirkt das aber alles nicht! Aber muss jeder selber wissen, was er macht. Ach so - zum Glück bin ich die Runde von hinten her angegangen - so sparte ich mir doppelte Wege  (\"Ironie Aus\", oder IA ich Esel) .Danke fürs legen und pflegen treibholzsagt live-DGefunden am 18.06.2017 um 21:14Gesamt: 126"},{"date":" 15.02.2017 ","person":"treibholz ","message":" kann gesucht werdenVor ein paar Tagen einen kleinen Wartungsabstecher zu diesem Cache gemacht - er ist noch da und kann gesucht werden."},{"date":" 26.12.2016 13:49 ","person":"rkschlotte ","message":" Fahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk ThalkirchenProblemloser Fund.6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-Ludwighöhe9. ITB9 - Rostiger Übergang10. ITB11 - Final11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte"},{"date":" 14.10.2016 ","person":"Tom-Tom-Tom ","message":" Schnell .Um das Rätsel zu lösen muss man das Betriebsgelände nicht betreten.  Danke für das Verstecken. TFTC"},{"date":" 15.08.2016 ","person":"Thomas217 ","message":" Hier war ich schon länger nicht mehr und habe nur gestaunt, wie sehr sich hier alles verändert hat.Schön, dass dieses einmalige Ensemble noch am Leben gelassen wurde, wenn auch deutlich verändert.Nur der Schilderwald \"Betreten verboten\" ist ärgerlich, sogar die Zufahrt zur Straße hoch, das ist schon kleinlich."},{"date":" 24.07.2016 ","person":"gladiatorfrosch ","message":" Am Start stand ja erstmal: Zutritt nur für Berechtigte. Also erstmal von Außen geguckt und tatsächlich war alles problemlos zu erkennen und gut zu lesen. Auf der Suche nach einem Bankerl zum Rechnen bin ich zufälligerweise gleich in die richtige Richtung weitergefahren. So war das Doserl nur ein paar Meter weiter schnell . TFTC"},{"date":" 08.05.2016 ","person":"julschn1982 ","message":" Sonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Hier schauten wir an Station 1 erst mal wie wild herum, was ist denn da gemeint, aber dann erblickten wir den ersten Teil der Aufgaben und später dann den zweiten. Am Final angekommen wurden wir zügig fündig.  DFDC!"},{"date":" 24.04.2016 ","person":"MikeFoxtrot ","message":" Mit dem Rad war ich heute wieder auf großer Tour unterwegs. Das Wetter war typisch April, von Sonnenschein bis Graupelschauer war heute alles dabei. Und insgesamt sehr kalt, irgendwie ungemütlicher als bei Schnee. Insgesamt kamen heute über 50 km zusammen.Die Suche hat etwas gedauert, doch dann war es klar. Schade, dass hier jetzt solche Büros drin sind, ist auch nicht so meins :-"},{"date":" 23.04.2016 20:45 ","person":"Biman ","message":" Das ist eine nette Serie. Die ersten 6 ITBs habe ich mit dem Auto dummerweise wegen des angesagten Regens gemacht, der zum Glück ausblieb. Die nächsten-ein andermal. Dieser kleine Multi war noch der krönende Abschluß für mich, bevor dann doch der Regen kam.Die Aufgabe ist nicht schwer, wie ich erst dachte. Furchtlos bin ich hier erstmal ,verbotenerweise, auf's Gelände gelatscht, was gar nicht nötig ist. Hint lesen! Wer Weitsichtprobleme hat, sollte hier ein kleines Fernglas nur Hand haben. Schade nur, daß das kein Lost place mehr ist.DfdC"},{"date":" 17.04.2016 ","person":"baer2006 ","message":" Fund #9 auf einer kurzen Regenrunde mit dem Sohn!Es ist mehrere Jahre her, dass ich das letzte Mal auf diesem Gelände war. Damals war das noch ein heruntergekommener Lost Place.Die Sache mit den \"Muggels an schönen Wochenenden\" war heute kein Thema, denn es schüttete wie aus Eimern . Die beiden \"Additionen\" waren nicht schwer zu finden (war auch genau das, was wir erwartet haben), so dass wir bald mit unseren Regenschirmen in Richtung Final marschieren konnten. Nach einer Umrundung des Zielobjekts war der Cache .TFTC!"},{"date":" 12.04.2016 ","person":"claralucia9 ","message":" *** FTF ***Heute kam ich von einer anderen Richtung und da viel mir der gesuchte Hinweis schon bei der Annäherung ins Auge. Also schnell gerechnet und ab zum Finale, welches ich dank präziser Koordinaten auch schnell finden konnte.DFDD"},{"date":" 12.04.2016 ","person":"treibholz ","message":" HinweisUpdate: Cache-Beschreibung präzisiert...und weiter gehts :-)LG & happy Caching! treibholz "},{"date":" 11.04.2016 07:50 ","person":"claralucia9 ","message":" Da wollte ich heute auf dem Weg zur Arbeit die Serie gleich fortsetzen, bin aber dann gleich beim Finden des Hinweises gescheitert. Na gut - zu viel Zeit wollte ich mir hier dann auch nicht mit der Suche lassen - schließlich beginnt in der Arbeit irgendwann die Kernzeit....Ich komme wieder...."}],"descriptionSnippet":"ITB6 - Betriebswerk Thalkirchen","status":"kann gesucht werden"}