{"hiddenAt":"22.01.2016","waypoint":"OC12A14","coordinates":"E 007° 06.551' N 51° 41.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A14","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Jeder kennt wohl den Spruch “Ich habe Schwein gehabt“Der Ausdruck \"Schwein gehabt\" geht vermutlich auf die mittelalterliche Sitte zurück, bei Wettkämpfen dem schlechtesten Teilnehmer als Trostpreis ein Schwein zu schenken, symbolisch dafür, dass er durch sein schlechtes Abschneiden eigentlich nichts verdient habe. Der Verlierer hatte also Glück und zusätzlich auch noch ein Schwein. Im Laufe der Zeit hat sich das verselbständigt und man sagte: „Ich habe Schwein gehabt!“ Plötzlich war das Schwein zu einem Glückstier geworden, natürlich auch deswegen, weil es in den landwirtschaftlich Gegenden das Schwein grundsätzlich etwas Positives war.Ein Schwein war früher nur etwas für wohlhabenden Leute, da es erst nach dem schlachten verwertbar war.Im Gegensatz zu Kühe, Hühner und Ziegen die schon vor dem Verzehr brauchbare Lebensmittel erzeugten. Nach einer von vielen anderen Theorien stammt die Redensart aus dem Kartenspiel. Um das 16. Jahrhundert nannte man das As umgangssprachlich auch \"Sau\". Wer die höchste Karte (Sau) zog, hatte viel Glück.  Finde eine Schweine-Statue oder Statue mit Schwein:Bitte keine Dekoartikel oder ähnliches!Logbedingungen:1. Finde eine für jeden zugänglichen und fest installiert Schweine-Statue oder Statue mit Schwein und mache davon ein Foto zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand.2. Du mußt das Foto an deinen Logeintrag anhängen, (siehe unten Beispielfoto)!3. Gib die Stadt und die Koordinaten an!4. Jeder Log braucht sein eigenes Glücksschwein und jedes Schwein darf nur einmal geloggt werden!5. Jeder kann diesen Cache nur einmal als gefunden loggen!27.01.2016 Zusätzlich: Wenn du aneiner Stelle mehrere Schweine findest, bitte eins auswählen undkennzeichnen. Die restlichen Schweine sind dann für andere Logsfrei. Die Stelle ist solange loggbar bis alle Schweine verteilt sind. Also nach dem Motto:\"Welches Schweinderl hätten Sie denn gern?\" (Spruch aus der Sendung \"Was bin ich?\" mit Robert Lembke)Viel Glück bei der Schweinejagd Die Beispiele wurden in Wismar (N 53° 53,711 E 011° 27.998) und in Werne (N 51° 39.784 E 007° 38.015)  gefunden und dürfen nocheinmal verwendet werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Schweine (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 07.04.2018 ","person":"cento ","message":" Schwein gehabt.... daß uns dieses Schweinchen nebst seinem Bewacher, dem aufpassenden Spitz auf unserer Wanderung über den Sassbachwaldener Schnapsbunnenpfad im Schwarzwald über den weg lief.... ähgut, das war jetz übertrieben, mit dem Bewegen hat es das Schweinchen offensichtlich nicht so.Es grunzt vor sich hin bei N 48 36.540 E 008 07.450  Danke für die SafariGrüßle cento "},{"date":" 16.03.2018 ","person":"anmj ","message":" Wenn eine Stadt schon Schweinfurt heist, dann ist da doch mit Sicherheit auch irgendwo ein Schwein zu finden! Eins, nein zig Schweine habe ich , die stehen hier fast an jeder Ecke. Ich habe mal vier Stück fotografiert. Eines davon steht an der Koordinate N 50° 02.444 E 010° 13.555 am Eingang der Stadtgallerie. DfdC sagen ANMJ"},{"date":" 27.02.2018 ","person":"Der Windling ","message":" Im oberbayerischen Otterfing bei N 47 54.858 E 011 40.993 hat jemand einfach mal die Sau rausgelassen. Hier steht schon seit vielen Jahren eine kleine, hölzerne (Wild-)Sau vor dem Forsthaus. Neben der Schweine-Statue wohnen dort auch noch einige andere Holz-Tiere. Ich vermute, dass die \"Viecherl\" alle vom Bewohner des Hauses geschnitzt wurden, habe aber leider keine genaueren Infos finden können.Da ich auf meinem frostigen Winter-Spaziergang mit dem Cachedog leider kein GPS dabei hatte und der Hund sich geweigert hat als Fotomodell zu posieren, habe ich einfach meinen Handschuh ins Bild gehalten - ich hoffe, das geht auch ok... "},{"date":" 15.01.2018 ","person":"Dimer ","message":" Heute war ich in Everswinkel auf dem Markplatz. Hier ist eine Sau mit ihren Ferkeln.Im Wappen von Everswinkel ist ein  Eber.Bericht aus den Westfälischen Nachrichten. Bekanntlich verdankt die Gemeinde ihren Namen zumindest teilweise dem Eber. Der hielt folgerichtig auch Einzug ins gemeindliche Wappen und ziert beispielsweise auch die Turmfront an der St. Magnus-Kirche. Wenn man an das Wappentier in der Gemeinde denkt, so fällt einem aber eigentlich zunächst der Markplatz ein. Dort hat der Bildhauer Günter Rossow aus Wunsiedel 1989 eine ganze Wildschweinrotte aus Bronze platziert.In naturgetreuer Darstellung verteilen sich eine Bache, zwei ältere Jungtiere und sechs Frischlinge vor einem wuchtigen Naturstein-Brunnen, von dem in den Sommermonaten das Wasser kaskadenartig auf den gepflasterten Boden plätschert, wo die Wildschweine schon scheinbar begierig auf die Erfrischung warten. Dazu kommen aber noch zwei weitere Frischlinge, die offenbar ausgebüxt sind und sich von der „Familie“ entfernt haben. Aber sie befinden sich noch in Sichtweite – eines am Rathaus, das andere an der SparkasseKoordinaten;N51°55.572 E007°50.794"},{"date":" 02.01.2018 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 44.518 E 009° 39.947 in Schwensby.P.S. Das Dorf heißt nicht nach den gesuchten Paarhufern sondern nach der größten Familie hier in der Region, deren Nachkommen viele Höfe haben und sich als Händler und Handwerker einen Namen machten.Das gesuchte Relief hatte ich schon ewig auf dem Schirm, in dem Wissen, es irgendwo schon mal gesehen zu haben. Heute, bei einer Cachekontrolle am Limes balticus, kam mir das Gebäude und der Geruch in Erinnerung. Jippie! Bild wieder. Somit ist diese Schweinerei auch abgefrühstückt - nach fast drei Jahren des Suchens.DFDS"},{"date":" 22.10.2017 17:53 ","person":"flint24220 ","message":" N 54 18.318 E 010 39.677RendsburgAuf dem Schiffbrückenplatz befindet sich ein kleiner Kinderspielplatz mit schön gestalteten Figuren. Darunter auch ein Schwein. Alle Figuren würden auch locker als Kunstobjekte durchgehen. DfdC"},{"date":" 17.09.2017 18:00 ","person":"Schnullebacke ","message":" Heute waren wir in Hemsbach unsere langjährige Cacherfreundin besuchen. Nach einem schönen Cachertag fuhren wir abends noch nach Schwetzingen. Dort entdeckten wir nicht weit vom Schloss entfernt dieses Glücksschwein. Auf seinem Rücken sitzt der Kurfürst Carl Theodor mit seiner Mätresse.  Die Koordinaten lauten: N 49 23.050 E 008 34.339Vielen Dank für die Idee dieses Safari-Caches und liebe Grüße an Landschildkroete von Schnullebacke aus Marbach am Neckar"},{"date":" 16.08.2017 07:26 ","person":"weltengreif ","message":" During a lovely 45km bike trip around Odenthal I passed this wooden pig greeting visitors of a farm at N 51° 02.116 E 007° 01.920 in Leverkusen-Schlebusch.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 07:26+++++++++++++++++++++++Liebe"},{"date":" 30.07.2017 ","person":"goof390 ","message":" bei der stadtbesichtigung in dresden an diesem schweinderl am alten schlachthofvorbei gekommen und gleich mal für diesen safari die kamera gezückt.Die Koordinaten wären: N 51 04.105 E 013 43.218dfd-safari und viele grüße aus dem frankenland goof390"},{"date":" 01.07.2017 04:39 ","person":"Valar.Morghulis ","message":" Auf dem weitläufigen Gelände unseres Ferienresortes Sandos Caracol Eco Resort in Playa del Carmen gibt es natürlich auch lebende Schweine. Die sind zwar ganz niedlich, aber für diese Safari ungeeignet. Also hielt ich etwas Ausschau und entdeckte bei:N 20 39.667W 87 02.212diese kleine Schweineskulptur. Es gibt auf dem Gelände noch mehrere Schwesterschweinchen, also noch reichlich Möglichkeiten zum Loggen für urlaubende Opencacher 😀Vielen Dank an die Landschildkroete für diese schweinische Safari-Aufgabe und liebe Urlaubsgrüße aus Mexiko.Valar.Morghulis30. Juni 2017 # 595"},{"date":" 25.06.2017 ","person":"FlashCool ","message":" Im Frankfurter Stadtwald nahe Neu Isenburg befindet sich die Waldgaststätte \"Oberschweinstiege\". Das obligatorische Schwein darf da natürlich nicht fehlen und steht an folgender Stelle...Koordinaten: N 50° 04.318 E 008° 40.935Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 20.05.2017 ","person":"pingo21 ","message":" Im Tiergarten Hannover fand ich nicht nur lebendige Wildschweine mit ihren Jungen, sondern auch welche aus Stein: N52° 21.840 E9° 50.431. Danke für diese Safari-Aufgabe."},{"date":" 14.04.2017 ","person":"kruemelhuepfer ","message":" Bei einem Bummel durch Eberbach im Odenwald habe ich bei N49°27.748 E008°59.004 vier kleine Wildschweine entdeckt. Naheliegend, dass auch ein Eber im Wappen der Stadt ist.Danke sagt kruemelhuepfer."},{"date":" 26.02.2017 ","person":"Rabarba ","message":" Brandenburg, Bernau, Bernauer Allee 10, Institut für Fortsplazung landwirtschaftlicher Nutztiere Schönow e.V., Kuh mit SCHWEIN.N 52° 40.534 E 013° 32.453Vierlen Dank für die interessante Safari!"},{"date":" 04.02.2017 ","person":"Alina2501 ","message":" Heute bei unserer Letterbox Caching Runde in Oer-Erkenschwick sahen wir zufällig 5 kleine Schweinestatuen. Da war doch was...mhm...ja genau ein Safari Cache, bei dem man eine Schweine Staue finden und fotografieren muss :-D Mein erster Safari Cache :-D Jeder von uns suchte sich ein Schweinchen aus und fotografierte dieses mit seinem Smartphone. Ich habe mich für das rechte Schweinchen des 2-er Pärchens entschieden. Als Kennzeichnung habe ich meinen Autoschlüssel aufs Schwein gelegt Die Koordinaten sind: N 51° 38.345' E 007° 15.745Liebe Grüße Alina2501"},{"date":" 04.02.2017 06:54 ","person":"Alina2501 ","message":" HinweisAusführlicher Log auf Opencaching.deGruß Alina2501"},{"date":" 12.01.2017 ","person":"argus1972 ","message":" In Niederkassel-Lülsdorf findet man bei N50° 49.707 E7° 00.603 auf dem Ludwigsplatz den Schweinebrunnen mit hübschen Bronzefiguren einer Schweinefamilie in Originalgröße.Der Brunnen wurde von einem Bürger gestiftet und erinnert daran, dass an dieser Stelle bis vor 70 Jahren Schweine weideten und wühlten.Die Plastiken mit beweglichen Gliedern wurden von dem Bildhauer Bonifatius Stirnberg geschaffen.Ich \"finde\" hiermit das Mutterschwein.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 09.12.2016 22:33 ","person":"Valar.Morghulis ","message":" HinweisHeute dachte ich schon: \"Schwein gehabt - Schwein entdeckt\". Aber denkste, ist doch in dieser Safari von Schweine-Statuen die Rede und ich hatte nur ein Bild. Naja, auch nicht weiter schlimm.Kann ich halt eine missglückte Safari loggen ;-)Das Schwein befindet sich übrigens in Grimma bei:N 51 13.435E 012 43.340Trotzdem vielen Dank an die Landschildkroete für diese  Safari-Cache-Idee und weihnachtliche Grüße aus dem Muldental.Valar.Morghulis 9. Dezember 2016"},{"date":" 20.11.2016 00:29 ","person":"meerespanda ","message":" An der Kaufhausecke Mönckebergstraße"},{"date":" 07.10.2016 15:25 ","person":"Bierfilz ","message":" Dieses Schwein entdeckte ich am Bahnhof Blumberg-Zollhaus der berühmten \"Sauschwänzlebahn\". Die Figur steht dort als Symbol für die Eisenbahnstrecke, die wegen ihrer vielen Bahnschleifen den Namen Sauschwänzlebahn trägt.N47°50.273 E008°33.377\"Danke für den Safari-Cache!\", sagt Bierfilz aus Nürnberg."}],"descriptionSnippet":"Finde eine Schweine-Statue oder Statue mit Schwein (Foto)","status":"kann gesucht werden"}