{"hiddenAt":"19.05.2015","waypoint":"OC12003","coordinates":"E 007° 42.759' N 50° 20.175'","link":"https://www.opencaching.de/viewcache.php?wp=OC12003","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Für viele seltene Vogel- und Tierarten sind Kirchtürme attraktive Unterkünfte. Turmfalken, Dohlen, Fledermäuse oder Schleiereulen (u. a.) nutzen Kirchtürme und andere Gebäude in Städten und Dörfern als Ersatz für natürliche Bruthöhlen in Felsen oder Bäumen.  Kirchen, die sich besonders für den Artenschutz einsetzen, werden mit einer Urkunde ausgezeichnet und erhalten eine Plakette, die sie an ihrer Kirche anbringen können.\t    ----------------------------------------------------------------------------------------------------------------------------------------Über das Projekt\t    \t2007 startete der NABU zusammen mit dem Beratungsausschuss für das deutsche Glockenwesen das Projekt „Lebensraum Kirchturm“. Damals war der Turmfalke „Vogel des Jahres“, ein Vogel, der wie kaum ein anderer auf Nistmöglichkeiten in Kirchtürmen angewiesen ist. Ziel der Aktion ist es, die Brutstätten für Turmfalken, Fledermäuse, Schleiereulen, Dohlen und andere Arten zu erhalten. Ebenso wichtig ist es, renovierte Kirchtürme wieder als Lebensraum zu öffnen, indem dort Nistkästen angebracht werden. Sieben Jahre nach Beginn der Aktion sind schon mehr als 800 Kirchen in Deutschland für ihren Einsatz für den Artenschutz vom NABU mit der Plakette „Lebensraum Kirchturm“ ausgezeichnet worden. Es sollen noch viele weitere Unterstützer hinzukommen. Text aus: Lebensraum Kirchturm: Projektinformation - NABU------------------------------------------------------------------------------------------------------------------------------------------Finde einen solche Plakette an einem Kirchturm (gerne auch andere Türme aus einem ähnlichen Projekt).Mache ein Foto von der Plakette mit dir und/oder GPS und ein Foto vom Kirchturm.Gib dazu noch die Koordinaten im Log an.Du darfst diese Safari 3x als gefunden loggen. Jeder Kirchturm darf nur einmal genannt werden. (Bei Teamlogs bitte im ersten Log alle Beteiligten namentlich erwähnen.) Viel Spaß! An den Listingkoordinaten findet ihr die ev. Martinskirche (Bad Ems) Als erste Kirche im Rhein-Lahn-Kreis würdigt der Naturschutzbund Deutschland (NABU) das Gebäude als einen Ort, der immer seltener werdenden Tierarten wie Falken, Schleiereulen und Fledermäusen eine Brutstätte bietet mit einer Plakette.Im Glockenturm hat eine junge Falkenfamilie ein Zuhause gefunden. Vier junge Turmfalken wurden dort von ihren Eltern groß gezogen. Man entdeckte auf dem Dachboden auch Fledermaus-Kot, der zeige, dass das Gotteshaus zumindest auch Einzeltieren dieser Tierart Unterschlupf bietet. © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Lebensraum Kirchturm von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 17.11.2017 13:53 ","person":"weltengreif ","message":" N 51° 10.036 E 007° 01.797I had to do a brief web search, but it turns out there's even at least two churches in Solingen that qualify for this safari. The one pictured, Evangelische Kirche Merscheid, is the one I passed today and made a brief stopover at.TFTC & greets from \"Blade City\" Solingen!Cache #767 (approx.)Found on 17. November 2017 at 13:53+++++++++++++++++++++++Liebe"},{"date":" 03.10.2017 ","person":"Nelly 01 ","message":" In Haigerloch haben wir noch einen kleinen Abstecher zur Unterstadtkirche gemacht, als ekorren auf das Lebensraum-Schild aufmerksam wurde und es noch schnell dokumentiert hat. Bis jetzt war das das einzigste Schild das wir, außer in dieser Safari, in freier Wildbahn gesehen haben. Beim Dokumentieren wurden wir noch kritisch von der Mesnerin beäugt...."},{"date":" 03.10.2017 ","person":"ekorren ","message":" Unterstadtkirche in Haigerloch N 48°21.959 E 8°48.189Beim Warten auf unseren Bus haben Nelly 01 und ich noch einen kleinen Abstecher zur Unterstadtkirche gemacht - erstaunlich erfolgreich, denn es ließen sich sogar zwei Safaris dort loggen, für die wir beide sonst noch keinen erreichbaren Ort ausfindig gemacht hatten ;) "},{"date":" 16.09.2017 ","person":"dogesu ","message":" Bisher ist mir hier in Süddeutschland noch nie so ein Schild aufgefallen, bis ich vor etwa zwei Wochen eines in Heidenheim entdeckt habe, doch leider zu Hause feststellen mußte, dass ich auch noch ein Bild vom Turm hätte machen müssen. Jetzt wollte ich es doch genauer wissen und habe heute mal genauer an Ulms Kirchtürmen nachgeschaut. Gleich der zweite war dann eine Treffer. Es handelt sich um den Turm der St. Georgs-Kiche, die fast noch im Zentrum von Ulm steht. Erbaut wurde sie 1902 - 1904 als katholische Garnisonskirche, der Turm hat eine Höhe von 84 Metern und steht damit in Deutschland auf Platz 100.N 48 24.169 E 9 59.816Danke für die vogelfreundliche Safari-Aufgabe, dogesu"},{"date":" 10.09.2017 22:58 ","person":"Valar.Morghulis ","message":" Auf einer kleinen Dosenrunde kam ich heute an der Kirche Kölsa vorbei. Gleich am Eingang zum Friedhof konnte ich bei:N 51° 28.282 E 012° 13.876entdecken, dass auch hier die gefiederten Freunde ein Zuhause haben.Vielen lieben Dank an  cacher.ella73 für die schöne Safari-Aufgabe.Valar.Morghulis10. September 2017 # 656"},{"date":" 24.01.2017 ","person":"Team Brummi ","message":" In die St. Michaeliskirche in Hildesheim bei N 52 09.169 E 009 56.601 dürfen auch unsere gefiederten Mitbewohner einziehen.Die St. Michaeliskirche zählt zu einer der bedeutensten Michaelis- (Erzengel Michael) -kirchen in Deutschland. Sie wurde kurz nach der Jahrtausendwende (1010) errichtet und steht heute auf der Liste des Unesco Welterbes. Ebenso ist sie auf einer 2 Euro Münze abgebildet.Danke für diese türmende Safariaufgabe"},{"date":" 27.12.2016 15:00 ","person":"eukalyptus ","message":" Diesen Lebensraum Kirchturm habe ich in Lilienthal entdeckt bei N 53° 08.504 E 008° 54.696."},{"date":" 14.08.2016 14:45 ","person":"djti ","message":" Im Wolfenbüttler Ortsteil Atzum steht die ev. Kirche St. Stephanus. Sie trägt eine der gesuchten Plakette. Wir haben also einen kurze Fahrradtour in den Nachbarort unternommen und die Kriche samt Schild fotografiert.Koordinaten: N52° 10.864' E10° 34.783'Danke für die Safari."},{"date":" 04.05.2016 ","person":"BESTPOE ","message":" N 50° 48.250, E 011° 35.370Bei einem Stadtrundgang haben wir an der Margarethenkirche in Kahla den Hinweis auf \"Lebensraum Kirchturm\" .Danke für die Suchaufgabe"},{"date":" 27.02.2016 ","person":"Q-Owls ","message":" Bei                                                                                                                         N 49° 39.423  E 008° 35.640in Bensheim (Südhessen) am Erlache-See wurde ein Nistkasten für Wanderfalken an einem Hochspannungsmast aufwändig erneuert. ZeitungsberichtD. f. d. SC!"},{"date":" 21.01.2016 ","person":"rosenthaler ","message":" In Berlin-Frohnau steht die Johanneskirche. Sie ist in der Liste der in Berlin ausgezeichneten Kirchen aufgelistet. Aber leider konnte ich keine Plakette entdecken und auch keine Infos auf der Website der Gemeinde. Die Webcam im Turm ist auch außer Betrieb. Schade!N 52° 38.045  E 013° 17.508"},{"date":" 04.06.2015 ","person":"cacher.ella73 ","message":" HinweisKirchen die nachweisbar in der Liste stehen, aber noch über keine Tafel "},{"date":" 03.06.2015 ","person":"Rabarba ","message":" Berlin, S-Friedenau, Grazer Platz: Ev. Kirche St. Nathanael. Sie ist in der NABU-Liste der ausgezeichneten Kirchen eingetragen. Leider war keine Plakette zu finden. Jedoch ist der ganze Baumbestand um die Kirche mit einer großen Anzahl außergewöhnlicher Vogelhäuser und Insektenhotels behangen. Der Ownerin vielen Dank für die Logerlaubnis Liste: https:"}],"descriptionSnippet":"Finde Kirchtürme mit Unter- bzw. Übermietern","status":"kann gesucht werden"}