{"hiddenAt":"25.04.2015","waypoint":"OC12BEC","coordinates":"E 011° 08.450' N 48° 21.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC12BEC","description":"                        Der Cache wurde anläßlich der gemeinsamen Feier zweier runder (30 + 40 = 70) Geburtstage gelegt.Die Koordinaten sind virtuell, hier werdet ihr nichts finden.                                             Eine Gedenktafel zeigt das Wirken von 19 Geistlichen in Adelzhausen in einem Zeitraum von 300 Jahren.Wieviele Jahre waren die ersten vier Pfarrer insgesamt im Amt? A=?Alle haben den gleichen Vornamen. Summe der Buchstabenwerte. B=?Final: N 48°21.(5xA-27) E 11°08.3(B)Viel Spass beim Suchen. Bitte eigenen Stift mitbringen.                    © amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, erpugf snfg nz Raqr. Ibefvpug Zhttryf vz Unhf/Tnegra trtraüore.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Siebziger von amafu","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 10.01.2016 ","person":"Team Erdferkl ","message":"                                                                Bevor es anfing zu regnen, versuchten  wir uns noch an diesem Mysterie.Den Startpunkt und die Aufgabe konnten wir flott ermitteln und nach einem kurzen Spaziergang hatten wir das finale Zielgebiet erreicht.Dort durften wir einen netten Plausch mit den Ownern genießen und uns nebenbei im Logbuch verewigen.Danke für das Vergnügen und liebe Grüße !                                            "},{"date":" 06.06.2015 ","person":"ingo_3 ","message":" Das schwierigste an diesem Cache war es die Zufahrt zur Kirche zu finden ;-) Als dieses Problem gemeistert war stand der Ermittlung von A und B nichts mehr im Wege.  Ohne mich zu verrechen konnte ich ein plausibles Ziel ermitteln. Dort wurde ich nach kurzer Suche fündig.nichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3"},{"date":" 06.06.2015 ","person":"baer2006 ","message":" Kopie des Logs von geocaching.comFund #43 auf der Samstagstour!Die Location zu finden, war nicht weiter schwer. Das Berechnen der Finalposition auch nicht, dort musste ich dann aber tatsächlich erstmal einen Muggel abwarten . Danach noch eine kleine Suche, bis ich endlich an der richten Stelle nachsah .TFTC!"}],"descriptionSnippet":"","status":"kann gesucht werden"}