{"hiddenAt":"19.08.2015","waypoint":"OC124A0","coordinates":"E 007° 46.989' N 53° 34.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC124A0","description":" Diese Webcam in Wittmund gewährt einen Blick vom Harlinger-Gebäude (Verlagsgebäude der Tageszeitung Anzeiger für Harlingerland) auf den Wittmunder Marktplatz. Zu sehen sind neben dem Marktplatz auch das Kreishaus und Amtsgericht der Stadt.   Link zur Webcam:http://harlinger.de/Unterhaltung/Webcams  Der Cache gilt als geloggt, wenn ihr Euch sichtbar vor die Webcam stellt und ein Smartphone oder GPS in die Höhe haltet. Dieses Foto dann bitte mit dem Log hochladen. Wünsche Euch einen schönen Aufenthalt in Wittmund und Ostfriesland!© friesede, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wittmunder Webcam Cache von friesede","cacheType":"Webcam-Cache","terrain":1,"logs":[{"date":" 04.12.2017 13:40 ","person":"fbeebutt ","message":" Da ich heute was in WTM zu erledigen hatte, konnte ich nun endlich auch diesen Webcam-Cache loggen - schon lange stand er auf meiner To-do-Liste!😀DfdC sagt fbeebuttPS: Stehe neben der Laterne und blicke aufs Smartphone! "},{"date":" 20.09.2017 ","person":"Kratos23 ","message":" Leider bin ich heute Abend sehr spät hier gewesen dadurch war es schon recht dunkel ich hoffe das Bild wird trotzdem zugelassen Veni vidi invenerunt "},{"date":" 20.09.2017 20:58 ","person":"Kratos23 ","message":" War leider schon sehr dunkel als ich hier ankam ich hoffe das es trotzdem zählt Veni vidi invenerunt"},{"date":" 28.05.2017 ","person":"4FingerFu ","message":" Diesen konnte ich heute auf meiner Tour in Wittmund mitnehmen... LG4fingerfu"},{"date":" 10.12.2016 10:14 ","person":"MH2801. ","message":" STF Kleine Cache runde mit rebsche78 gemacht. "},{"date":" 30.10.2016 ","person":"Uwesuchfix ","message":" FTF-FTF-FTF-FTF---- zusammen mit \"Tante Findenix\" deren Schwester und den Cachekids Tim und Lena hier erfolgreich ein Bildchen von uns geschossen bekommen.....ich sage wie immer....\"DanKäschSchön\"....."}],"descriptionSnippet":"WebCam-Blick auf den Wittmunder Marktplatz","status":"kann gesucht werden"}