{"hiddenAt":"11.07.2015","waypoint":"OC12248","coordinates":"E 009° 18.275' N 53° 18.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC12248","description":"Der alte Bus im WaldSeit mindestens 40 Jahren steht ein alter, ausrangierter Bus in einem sehr abgelegenen Waldstück an der Oste bei Heeslingen. Niemand kann sich erinnern, wie er dort mal hingekommen ist. Auch weiß niemand, welchen Zweck er dort überhaupt erfüllen sollte. Gerüchten zur Folge soll es sich dabei um um einen alten Reisebus, ähnlich wie im Bild gehandelt haben. . Ob es tatsächlich ein solches Modell war, weiß ich nicht. Aber gut, vielleicht gibt es ja Experten unter euch, die das Rätsel lösen können. Auch würde mich die Geschichte des Busses natürlich sehr interessieren.Fakt aber ist, dass dieses Fahrzeug ( bzw. das, was davon übrig ist ) auch heute noch an Ort und Stelle zu finden ist. Sehr eindrucksvoll ist dabei zu beobachten, wie die Natur sich im Laufe der Zeit ihr Territorium zurückerobert ( hat ). So ist dieser Platz inzwischen zu einem echten, sehr eindrucksvollen Lost Place geworden. Der Versteckort ist demnach auch etwas \"lost\" .Ich kann mich noch erinnern, dass ich in diesem Bus als Kind vor etwa 40 Jahren schon gespielt habe Teilweise führen nur sehr schmale und schwer erkennbare Pfade dorthin. Dafür ist die Natur hier fast so natürlich, wie es schöner nicht sein kann. Evtl. muss auf dem Weg sogar mal ein umgestürzter und quer liegender Baum überklettert werden. Die Terrainwertung kann daher jahreszeitbedingt auch sehr schwanken. Ich habe mich deshalb auf einen Durchschnitts- bzw. Mittelwert beschränkt. Zu bestimmten Jahreszeiten kann hier auch schon mal die Wathose zum Einsatz kommen ! Im Sommer sollte man unbedingt mit langen Hosen, festen Schuhen und reichlich Zecken- und Mückenschutz ausgestattet sein. Evtl. sind auch Gummistiefel hilfreich. Sonntagsklamotten sind hier gänzlich unangebracht, Vorsicht vor Stacheldraht  ! U.U. ist der Cache sogar mit dem Boot erreichbar  !Bitte geht den Cache daher nur von den Parkplatzkoordinaten und möglichst über den Referenzpunkt an. Autos und andere motorisierte Fahrzeuge sind hier nicht erlaubt. Auch Fahrräder sind eher hinderlich. Der Weg von den Parkplätzen aus in den Wald ist für Autos sowieso gesperrt, auch wenn dort zur Zeit KEIN Schild steht ! Der Versteckort ist vom Rand des Biotops gut erreichbar. Bitte geht das Versteck daher vom Waldrand aus an. Es ist nicht erforderlich, die Feuchtwiese zu betreten !!!Schützt Tiere und Natur ! Es versteht sich von selbst, dass auf eine nächtliche Suche unbedingt verzichtet werden sollte ! Und lasst vor Ort bitte alles genau so, wie es ist und versteckt die Dose wieder genau dort, wo ihr sie gefunden habt !!!Bitte beachtet die Attribute !DISCLAIMER: Kein Cache der Welt ist es wert, sich in Gefahr für Leib und Leben zu bringen. Jeder, der sich auf die Suche nach diesem Cache begibt, handelt auf eigenes Risiko, auch im Hinblicke etwaiger Verbote.  Ich hafte nicht für Sach- und Personenschäden und Ordnungswidrigkeiten jeglicher Art, die durch die Suche nach diesem Cache entstehen. Ich zwinge auch niemanden, hier zu suchen. Wer sich einer Aufgabe nicht gewachsen fühlt, sollte besser auf die Suche verzichten.Viel Spaß wünschtKLEIN HASI© Klein Hasi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Seüure zny uvagra yvaxf, hagre Qnpu haq Snpu !","caseType":"klein","difficulty":2,"condition":"ok","name":"LPC - Der alte Bus im Wald von Klein Hasi","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 01.05.2017 13:15 ","person":"diePACCs ","message":" Herrje, wie lange ich diesen Cache schon auf meiner todo-Liste habe ... heute habe ich ihn nun endlich besucht. Dabei ging es mir natürlich weniger um die Dose, sondern mehr so um den Bus. Es ist schon erstaunlich, wie wenig von so einem Bus am Ende übrig bleibt ;-). Der Cache war der Auftakt eines schönen kleinen Spaziergangs und der Bus das Motiv des einen oder anderen Fotos - Vielen Dank fürs Herlocken!"},{"date":" 02.09.2016 18:00 ","person":"navigator50 ","message":" "},{"date":" 09.11.2015 ","person":"tooltime77 ","message":" Heute nach der Arbeit diese tolle gegend besucht . Nur zu schade das es diesen wohl nicht bein Geocaching:com geben wird , er hätte es verdient !!!"},{"date":" 24.07.2015 ","person":"Klein Hasi ","message":" kann gesucht werdenDose ist immer noch vor Ort. Listing etwas geändert. Weiter gehts..."},{"date":" 19.07.2015 ","person":"Keitaro64 ","message":" Diesen Cache haben wir nur wenige Stunden vor seiner Archivierung besucht. Der Pfad ist herrlich (und scheint regelmäßig genutzt zu werden). Daß Objekt hat uns überrascht, wir hatten etwas ganz anderes vermutet ;-). Leider wurde wir nicht fündig. Vielleicht war die Dose schon abgegholt worden oder wir konnten das ursprüngliche \"Ende\" nicht richtig deuten.Dann überraschte uns die Archivierung. Wie so oft wurde die Keule \"Biotop\" ausgepackt. Das war dann Anreiz, nach dem angeblichen Schutzgebiet zu sichen (Cacher suchen immer gerne ;-) ). Das geht gut über diese offizielle Seite: http:"},{"date":" 19.07.2015 ","person":"Klein Hasi ","message":" archiviertWie mir jetzt bekannt wurde, liegt dieser Cache leider in einem geschützten Biotop. Schön, dass zur Kennzeichnung dieses heute nicht mal mehr Schilder aufgestellt werden müssen.  Um Ärger zu vermeiden und die Natur zu schützen wandert dieser Cache damit ins Archiv. Und Tschüß ! KLein HAsi"},{"date":" 12.07.2015 ","person":"daRAMA ","message":" Das war ein schöner Spaziergang über verwunschene Pfade. Die Dose konnte ich allerdings nicht finden.Heute ist nicht alle Tage...MfG daRAMA"}],"descriptionSnippet":"Der alte Bus im Wald","status":"kann gesucht werden"}