{"hiddenAt":"05.01.2016","waypoint":"OC1296C","coordinates":"E 007° 44.639' N 51° 53.633'","link":"https://www.opencaching.de/viewcache.php?wp=OC1296C","description":"Der SkorpionDer Cache, ein einfacher Tradi ist gut erreichbar.Bitte Bleistift oder Kuli mitbringen und den Petling wieder gut verstecken.Was die eingemessenen Koords angeht, so kann es immer mal zu kleineren oder größeren Abweichungen kommen.Sollte das Logbuch voll oder nass sein, bitte Nachricht anMail-an-Dimer@Web.deschicken.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Skorpion von Dimer","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 28.04.2018 ","person":"Dimer ","message":" momentan nicht verfügbarDer Petling wurde gemuggelt."},{"date":" 21.08.2017 ","person":"homer-65 ","message":" Auf unseren Sommerurlaub's Tour kannen wir auch hier vorbei und waren fündig. Danke für den Cache."},{"date":" 16.12.2016 ","person":"interberni ","message":" Bei meinem heutigen Besuch in Wolbeck habe ich ein paar Caches gesucht  und rundherum ein paar Smileys auf die Karte gebracht. Dieser war auch dabei. Gut  und muggelfrei geloggt. Der \"Skorpion\" war nicht mehr vorhanden. T4tC und Grüsse aus Beckum,  interberni"},{"date":" 24.08.2016 ","person":"sniffle ","message":" schnell  "},{"date":" 01.02.2016 ","person":"nobwo ","message":" \t\t\t\tP { margin-bottom: 0.21cm; }Nachdem wir einige Insekten im „Norden“ einsammeln konnten, sollte im„Süden“ auch noch nach den Krabbeltierchen geschaut werden. ImSchutze der Dunkelheit suchten wir die Finallocation ab, doch fandenerst nichts. Kein Wunder, denn die Dose war so gut wie komplett inden Boden getreten, oder war es der Regen der letzten Tage? Aber mitder Erfahrung der anderen Insekten, kann man die Dose erahnen. Dankefür das Auslegen."},{"date":" 06.01.2016 ","person":"Team Z14 ","message":" Heute gesucht,  und geloggt. Danke für den Cache."},{"date":" 11.12.2015 ","person":"M.a.d.C ","message":" Am 11.12.15 auf GC.com geloggt!"},{"date":" 02.10.2015 ","person":"Mystic72 ","message":" Auch bei diesem Cache war ein ein Drive In, und wieder ein Tier weniger in Wolbeck.TFTCMystic72"},{"date":" 29.09.2015 13:19 ","person":"Laubwanderer ","message":" Den muss ich heute nachloggen, ich hatte diesen Cache nur auf Geocaching.com geloggt. Wie sein Nachbar war dieser auch schnell .DfdC"}],"descriptionSnippet":"","status":"momentan nicht verfügbar"}