{"hiddenAt":"26.04.2016","waypoint":"OC12DEF","coordinates":"E 007° 06.077' N 51° 41.618'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DEF","description":" Wenn du eine Jule beim Cache OC11F8D Jule (Safari) gefunden hast hast, kannst du eine Jule mit einen Greifvogel hier zusätzlich loggen.Aufgabe: Finde eine Ansitzstange mit einen darauf sitzenden Greifvogel (2 Fotos)Der Greifvogel zusammen mit der Jule sollte für Punkt 1 erkennbar sein.Da das fotografieren eines Greifvogel auf einer Jule ziemlich schwierig ist und dieser meistens nicht lange dort sitzt,reicht für Punkt 2 ein Bild von der Jule und dem Merkmal ohne Greifvogel.Bitte keine Ansitzstangen mit Greifvögel in Tierparks oder ähnliches!Bitte bleib auf dem Weg und betrete keine Schonungen oder Felder!Die Koordinaten am Weg gemessen und die Fotos vom Weg aus genügen vollkommen.Logbedingungen:1. Mache ein Foto von einer Ansitzstange auf der ein Greifvogel sitzt.(siehe Beispielfoto unten)2. Mache ein zweites Foto von der von Dir mit Greifvogel gefundene Ansitzstange, zusammen mit deinen GPS oder Dir selbst oder einen mitgebrachten Gegenstand. Das Foto muß von Dir selbst fotografiert und als solches erkennbar sein, also mit deutlichen Merkmal im Foto (siehe Beispielfoto unten)3. Miss die Koordinaten ein und schreibe diese in deinen Log.4. Hänge die Fotos an deinem Log an.5. Gib an wo du die Ansitzstange mit Greifvogel gefunden hast.6. Jeder kann diesen Cache nur einmal als gefunden loggen.Zusätzlich wäre es schön wenn du schreiben könntest um welchen Greifvogel es sich handelt.Viel Glück!© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":5,"condition":"ok","name":"Jule (Bonus) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.12.2017 18:29 ","person":"Valar.Morghulis ","message":" Heute musste ich in Lützschena-Stahmeln leider einen Tradi-DNF beim Tagesdöslein. verbuchen. Dafür entdeckte ich auf dem Rückweg zum Cachemobil beiN 51 23.131E 012 16.633endlich mal einen Greifvogel auf einer Jule. Da es ziemlich weit weg war, blieb er sogar sitzen und ich konnte zwei Fotos für diesen Bonus schießen. War gar nicht so einfach diese Safari 😓Vielen lieben Dank an die Landschildkroete und ein schönes Weihnachtsfest.Valar.Morghulis19. Dezember 2017 # 750"},{"date":" 03.10.2016 ","person":"Q-Owls ","message":" Jetzt habe ich auf einer Cacherunde um die Weschnitzinsel zwischen Heppenheim und Lorsch doch tatsächlich einen kleinen Falken auf einer Jule gesehen: N 49° 38.749 E 008° 35.328 Bisher dachte ich nicht, dass die Dinger (weil m. E. zu hoch) jemals von Greifvögeln akzeptiert werden. Unten links im Foto ist mein unscharfer Zeigefinger. FTF :-)Danke für diese SC-Idee! Sternchen!"}],"descriptionSnippet":"Bonus zur Jule (Safari) ","status":"kann gesucht werden"}