{"hiddenAt":"29.08.2015","waypoint":"OC12531","coordinates":"E 007° 22.195' N 50° 32.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC12531","description":"                        An dieser Stelle stand früher einmal ein hölzernes Wegkreuz mit der Aufschrift \"Johann Steinebach/ Girgenrath/ 27.11.1939\". Das letzte Mal habe ich es 2011 gesehen; seit längerer Zeit ist es weg. Es erinnerte an einen Motorradunfall an dieser Stelle am 27.11.1939, bei welchem Johann Steinebach sein Leben verlor. Statt des Kreuzes erinnert jetzt diese Dose an Johann Steinebach.Ihr könnt direkt beim Cache parken, das ist allerdings nur empfehlenswert, wenn niemand hinter euch ist (da auf der Landstraße einige Verkehrsteilnehmer doch recht flott unterwegs sind); ich empfehle euch, lieber ein Stückchen Weg in Kauf zu nehmen und dafür sicher zu parken (geht ganz gut in Weißenfels, da ist auch ein Wanderparkplatz). Da der Weg/ die Stelle, an der das Kreuz stand/ der Cache relativ nah an der Straße sind, gebt bitte Acht auf eure Kinder und Hunde.Die Stelle ist z.T. eher nass; ihr müsst aber weder in den Wasser-/ Matschgraben noch darüber. Der Cache ist in Wegnähe zu finden. Bitte tarnt den Cache wieder entsprechend gut, da er sonst an dieser Stelle nicht muggelsicher ist.Es gibt FTFC – TTFC von OC für die ersten drei Finder.Viel Erfolg allen Suchenden wünscht Waldseetaucher.© Waldseetaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubymcsnuy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gedenkkreuz Johann Steinebach von Waldseetaucher","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 31.03.2018 17:32 ","person":"gps-jaeger ","message":" TFTC!"},{"date":" 07.04.2017 ","person":"CADS11 ","message":" Heute hatte ich die Gelegenheit mit Wumgraf mal wieder richtig schön Cachen zu gehen. Das Wetter passte auch und so sind wir in den Westerwald gefahren. Viele Caches auf dem Weg wurden mit eingesammelt.Danke an Waldseetaucher für den Cache sagtCADS11"},{"date":" 13.03.2016 ","person":"Graf Karto ","message":"                                                                Bei dem Wetter war mir nach einer kleinen Runde durch den Wald.Auf dem Heimweg noch mitgenommen.DFDC - Graf Karto                                            "},{"date":" 30.08.2015 ","person":"MichiundPaul ","message":" Dieses Dösschen musste ich trotz eindeutigem Hint recht lange suchen, schliesslich durfte ich mich als Erster im Logbuch eintragen. Ich danke dem Waldseetaucher fürs Zeigen und Verstecken!"}],"descriptionSnippet":"","status":"kann gesucht werden"}