{"hiddenAt":"28.04.2016","waypoint":"OC12E3C","coordinates":"E 008° 02.832' N 50° 55.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E3C","description":"18. November 2012Durch das kürzliche Aufräumen meinesDachbodens wurde ich auf ein altes, leeres Fotoalbum in einerunscheinbaren Kiste aufmerksam. Darin befand sich ein vergilbter undangerissener Zeitungsausschnitt einer mir unbekannten,deutschsprachigen Regionalzeitung von anno dazumal, in der übereinen ungeklärten Raubüberfall bei Niedersetzen berichtet wurde: [… Am frühen Morgen des 27. April1874, ereignete sich an der Dreisbacher Straße, RichtungNiedersetzen, ein bewaffneter Raubüberfall auf zwei gesicherteTransportkutschen der Firma Henglein & Konsorten. DasSicherheitspersonal folgte den Anweisungen eines gewissen HeinrichBenders, der sich als Vorstand des Eisenhüttenverbandes Siegerlandausgewiesen hatte, offiziell, eine Sammlung an Mineralien-Proben zueinem uns unbekannten Juweliermeisterbetrieb Schneider nach Kreuztalzur Analyse zu bringen. Wir erlauben uns an dieser Stelle aber dieMutmaßung, dass es sich bei diesem Transport um ein weitwertvolleres Transportgut gehandelt haben könnte, was derÖffentlichkeit vorenthalten werden sollte. Denn, diesem Ereignisging eine Woche zuvor die Nachricht voraus (welche uns hiervorliegt), der Eisenhüttenverband würde in kürzester Zeit vor diePresse treten und eine umfassende, erfreuliche Erklärung zum Standder  Dinge verkünden. Des weiteren muss klargestellt werden, dassdie zwei Kutschen, unseren Recherchen nach, zum Zeitpunkt desÜberfalls von insgesamt 8 Wachmännern begleitet wurden. Diese 8Wachmänner wurden in einem Umkreis von 200 Metern, um dieaufgebrochenen Kutschen, von den späteren Polizeikräften erschossenaufgefunden. Ein gewisser Alouis Kemper, Bergmann und Junggeselle ausDreis-Tiefenbach, wurde wenig später unweit des Tatortes am Fußeeines Felsvorsprunges tot-gestürzt entdeckt. Die Todesfällescheinen unzweifelhaft miteinander in Zusammenhang zu stehen.Allerdings bleibt die Suche nach einer großkalibrigen Tatwaffe, nachAugenzeugen oder etwaigen erbeuteten Wertgegenständen bisher ohneErfolg.  Die Person Heinrich Bender konnte trotz höchsterAnstrengungen durch die ansässigen Polizeibehörden nicht ermitteltwerden. Hier wurden ohne Zweifel vor dem Tathergang fälschlicheAngaben von Namen durchgeführt. Der Eisenhüttenverband dementiert,er habe der Firma Henglein & Konsorten keinen Auftrag erteilt,des weiteren verfüge er über eigene Laboreinrichtungen. Übergenauere Umstände des Raubüberfalls, sowie über vermeintlicheTäter können wir zur Zeit noch keine Angaben machen. Es ist abernicht auszuschließen das sich Teile des erbeuteten Transportgutsnoch immer an Ort und Stelle befinden. Wir bedauern diese gewaltsamenund sinnlosen Tode in den Armen unserer fleißigen und christlichenGemeinde …] 3. Dezember 2012Dieses Schreibenlässt mich nicht mehr los. Der Bericht über diese ominöse Tatveranlasst mich dazu, an Ort und Stelle auf Spurensuche zu gehen. Essind zwar bereits mehr als 130 Jahre vergangen und draußen ist eszur Zeit bitterkalt. Nichts desto trotz ist es nicht auszuschließen,dass Teile der Beute, vielleicht sogar Beweismittel, auch nochheutzutage dort auffindbar sind. Ich sollte mich auf eine baldigeErkundung des Geländes vorbereiten. 9. Dezember 2012Ich habe eine großeEntdeckung gemacht. Ich verstehe nun in Ansätzen wie sich der Raubabgespielt haben könnte. 11. Dezember 2012Das Wissen überdieses Ereignis darf nicht verloren gehen. Ich muss wachsamer sein. 22. Dezember 2012UnleserlicherEintrag. 27. Dezember 2012Ich habe heute einetraurige Nachricht erhalten. Ich kann nicht länger bleiben. MeineTante in Ostfriesland ist schwer erkrankt. Ich muss mich um siekümmern, sie braucht mich jetzt. 29. Dezember 2012 Da ich nicht weißwann ich wiederkehren kann, erstelle ich eine Wegbeschreibung, damitdieser bemerkenswerte Fund nicht in Vergessenheit gerät. Ich hoffedas dies Jemand liest, denn es muss herausgefunden werden was damalswirklich geschehen ist. Ich empfehle, dassihr euch an meine Wegbeschreibung haltet. Dies könnte euch helfen,nachzuvollziehen, was ich auf meiner Spurensuche entdeckt undempfunden habe:Ihr fahrt mit euremAuto auf der Haardter-Berg-Straße (aus Richtung Universität Siegenkommend) und biegt dann an der Abzweigung links auf dieDreisbacher-Straße (Richtung Niedersetzen) ab. Dort parkt ihr euerAuto unmittelbar auf der linken Seite bei einer rot-weiss-gestreiftenSchranke und einem Waldweg. Ihr wechselt die Straßenseite und gehtungefähr 100 Meter vorsichtig am Straßenrand den Berg runter. Jetztgeht ihr nach rechts, an einer Schranke vorbei auf einen Waldweg.Diesem folgt ihr nun eine längere Zeit (2km). Dabei führt der Wegmit einer leichten Linksbiegung und leichter Steigung unterhalb derAnhöhe entlang. Ihr begegnet kleine Felsformationen zu eurer Rechtenund wenig später einen urigen Baum zu eurer Linken. Dann gelangt ihrnach einem kleinen Waldstück an eine Wegabzweigung, bei der ihr denrechten Weg wählt. Dieser führt durch ein weiteres kleinesWaldstück mit einigen Jägerstühlen auf eine Lichtung, von der ihrauf eurer rechten Seite eine gute Aussicht auf die Landschaft habt.Folgt dem Weg weiter, achtet aber stets darauf, dass ihr immer denWeg wählt, der ganz nach Rechts führt. An einer Wegabzweigung mit 4weiteren möglichen Wegen wählt ihr daher wieder den Rechten Weg,passiert wenig später ein Gebäude und geht allmählich wieder etwasbergab. Ihr überquert einen kleinen Wiesen-Abschnitt und benutztkleinere Waldpfade (auch dort stets Rechts halten). Nach einer Weileerreicht ihr einen Aussichtspunkt mit Bank. Von dort habt ihr einentollen Ausblick auf Niedersetzen. Hier solltet ihr nach meinem FundAusschau halten.Tipp: BeimAussichtspunkt, richtet euren Blick auf Niedersetzen und bewegt eurenKopf leicht nach Rechts. Dort unter euer Nasenwurzel befindet sichder Cache. Aber Vorsicht! Geht nicht zu weit nach Vorne. Denn dortgeht es steil bergab!Wenn ihr den Fundbegutachtet (geloggt, getauscht, getarnt) habt, könnt ihr von demAussichtspunkt weiter auf dem Pfad nach Rechts gehen, kommt an einemgroßen Strommasten vorbei und gelangt auf einen größeren Weg.Falls ihr mit dem Auto angereist seid, müsstet ihr dies und dieDreisbacher-Straße von hier aus bereits wieder sehen können. Ihrhabt es geschafft! Ich wünsche allenAbenteurern viel Freude und Neugierde auf der Spurensuche desTransportkutschenüberfalles. Ich bin mir sicher, ihr werdetgrandiose Theorien auf eurem Weg und durch die Landschaft, zumwirklichen Tathergang vom 27. April 1874 aufstellen. Wenn ihr mögt,teilt eure Theorien zum Geschehen hier gerne mit, dann können andereAbenteurer und  ich diese mit meinen eigenen Ergebnissen abgleichen.Ich muss nun leider los. Mein Zug verlässt die Stadt in einerStunde. Viel Erfolg und Passt auf euch auf!Tobias Meier© Eswareinmal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"\"Der Raub\" - ein Krimi-Cache von Eswareinmal","cacheType":"normaler Cache","terrain":3,"logs":[],"descriptionSnippet":"Das Tagebuch des Tobias Meier (fiktiv)","status":"kann gesucht werden"}