{"hiddenAt":"28.02.2016","waypoint":"OC12B94","coordinates":"E 008° 13.705' N 49° 59.805'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B94","description":"Bereits 1903 war Richard Schirrmann dem Sauerländischen Gebirgsverein (SGV) beigetreten und übernahm 1907 die Leitung einer Schüler- und Studentenherberge in Altena. Nachdem er 1909 Kontakt zu einer Wandervogel-Gruppe hatte, die von Burkhart Schomburg geleitet wurde, gründete er in Altena eine eigene Wandervogelschar. Die Idee, Jugendherbergen einzurichten, reifte im gleichen Jahr. Schirrmann selbst datierte die Geburt der Jugendherbergsidee auf den 26. August 1909. Die erste ständige Jugendherberge eröffnete 1914 in der Burg Altena. Das Deutsche Jugendherbergswerk (DJH) ist ein gemeinnütziger eingetragener Verein. Über seine Landesverbände ist er Träger von 506 Jugendherbergen in Deutschland (Stand 2014) und damit größtes Mitglied des internationalen Jugendherbergsverbandes Hostelling International (HI). Der Hauptverband mit Sitz in Detmold gliedert sich in 14 Landesverbände und 178 ehrenamtlich tätige Orts- und Kreisverbände. Er hat mehr als 2 Millionen Mitglieder.(Quelle Wikipedia)Zum Cache:Der öffentliche Fußweg sollte nicht verlassen werden, alles ist von \"ausserhalb\" aus zu sehen! Es ist nicht nötig das Grundstück zu betreten. Begebt euch an die Startkoordinaten und sucht nach einem weißen Kasten. Auf dem dort angebrachten Schild befinden sich neun Zahlen. Die ersten vier Zahlen seinen A,B,C und D. Nun könnt ihr die Koordinaten für Stage 1 berechnen. Dort findet ihr etwas gepflanztes, auf dem sich wiederum Zahlen befinden. Hier benötigt ihr die 2., 4., 5. und 6. Zahl. Diese seien nun E, F, G und H.Jetzt habt ihr alles um die Koordinaten zum Final auszurechnen. Dort kann es zu gewissen Zeiten sehr muggelig sein, deshalb bitte in den Stealthmode schalten! STAGE 1-> N 49° 59.(C+A)(D-A)(C) E 008° 13.(C-A)(A)(2*C+A-C)FINAL -> N 49° 59.(G+H-E)(F-A)(E+B) E 008° 13.(A+E)(C+D-H)(F+H-C)© die--2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg – NYYR Mnuyra Svany – Mjretr fvaq vzIbegrvy","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zentrale von die--2","cacheType":"Multicache","terrain":1,"logs":[{"date":" 30.04.2018 ","person":"renebe2 ","message":" Dieser Multi war schön vor sehr langer Zeit gelöst,aber an diesem Tag gab es keine Möglichkeit zu loggen da sich dort eine größere Gruppe Leute aufhielt.Heute ging es ganz flott.Danke für den Cache"},{"date":" 20.01.2017 ","person":"Riedxela ","message":" Heute ging es auf OC Cache Tour durch Mainz. Als dritten Cache habe ich die Zentrale angesteuert. Die Infos am Start habe ich gut  und S1 war auch schnell entdeckt. An den Finalkoords habe ich erst mal verschiedene Versteckmöglichkeiten geprüft, aber die waren eigentlich zu weit weg. Plötzlich kam mir etwas ins Blickfeld, was mir sehr verdächtig vorkam. Aber jede Menge Muggels, die von allen Seiten kamen. So musste ich erst einen günstigen Moment abwarten und siehe da ich hatte den Cache in der Hand und konnte mich ins neue leere Logbuch eintragen. Das Zurücklegen hat dann nochmal eine Weile in Anspruch genommen.Danke für die Multi-Runde und fürs verstecken."},{"date":" 01.01.2017 14:08 ","person":"sphinx71 ","message":" Die Zahlen entdeckten Die kleine Familie und ich trotz Dunkelheit und fanden uns geschwind am Zielpunkt ein. Dort waren wir dann ziemlich überrascht, dass keine Dose anwesend war. Herzlichen Dank für die schnelle Logfreigabe und frohes Neues!"},{"date":" 26.11.2016 ","person":"Team Geldi 2011 ","message":" NACHLOG OPENCACHING Ups, hier haben wir wohl das Loggen vergessen Nachdem wir aufgrund der Poke-Mongos in unserem Team bei unserer letzten Tour zwei Tage zuvor nicht weit gekommen waren, ging es heute nochmal alleine mit dem Rad in dieses Gebiet, wo noch einige Dosen darauf warteten, von der To-Do Liste gestrichen zu werden. Einen genauen Plan gab es nicht, und so galt einfach das Motto \"Mal gucken wie weit ich komme\". Diese hier war Dose Numero 2.Die einzelnen Stationen waren eindeutig und gut zu finden, sodass ich eins drei fix am Final stand. Hier war mir sofort klar wo sich die Büx vesteckt, ist das Versteck doch schon fast ein Klassiker Es dauerte allerdings eine ganze Weile, bis endlich mal KEINE Muggels im Sichtbereich waren und ich sicher zugreifen, fix loggen und das Ganze wieder verstecken konnte.Vielen Dank fürs Herführen, das Zeigen und das Legen und Pflegen der Dose sagt Team Geldi"},{"date":" 04.06.2016 19:47 ","person":"Alexx ","message":" Okay hier war mir zunächst nicht klar was ich suche.Aber viel bleibt ja nicht. Schönes Versteck!Danke fürs Herumführen!"},{"date":" 02.03.2016 ","person":"Schatziputzi ","message":" Heute zusammen mit Karlmoitroppe haben wir mal die Zentrale besucht.TFTC sagt Schatziputzi"},{"date":" 02.03.2016 ","person":"karlmoitroppe ","message":"  FTL Heute nach dem Regen haben wir hier die kleine Runde gedreht. Sehr Muggelanfällig ............TFTC sagt KARLMOITROPPE"},{"date":" 29.02.2016 ","person":"Määnzer ","message":"                                                                Heute zusammen mit \"LouisCyphre\" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZER - HBIN:   nix Out: nix                                            "}],"descriptionSnippet":"","status":"kann gesucht werden"}