{"hiddenAt":"17.04.2016","waypoint":"OC12D79","coordinates":"E 003° 25.279' N 55° 40.927'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D79","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Der Wolf und seine Spuren in der Geschichte. Kaum ein anderes Tier hat die Menschen derart fasziniert wie der Wolf. Seit Jahrtausenden zieht dieses Geschöpf den Menschen in seinen Bann. In Deutschland hat der Wolf tiefe Spuren in der Geschichte hinterlassen. Er war in grauer Vorzeit Zeitgenosse und Weggefährte von Neandertaler, Kelten und Germanen, wo er als Freund und Mitgeschöpf nicht nur geachtet und respektiert, sondern sogar geliebt und verehrt wurde. Dieses wandelte sich im „finsteren Mittelalter“, als der Wolf plötzlich zum Feind des Menschen erklärt und über Jahrhunderte hinweg gejagt wurde, bis z.B. in Deutschland der letzte hier lebende Wolf 1904 in Sachsen getötet wurdeSpäter, in der Neuzeit im frühen 20. Jahrhundert wurde durch Märchen und Erzählungen der seinerzeit ohnehin schlechte Ruf des Wolfes noch weiter ruiniert.Im 21. Jahrhundert ist er wieder da und dorthin zurückgekehrt, wo er schon vor Jahrtausenden durch die Wälder streifte.Es werden die Spuren gesucht die vor seinen wieder Auftauchen entstandenen sind.Logbedingungen:Finde eine Statue oder ein Relief, Wappen, Denkmal o.ä. auf dem ein oder mehrere Wölfe ganz oder teilweise abgebildet bzw. dargestellt sind. 1. Das hier Gesuchte muß fest installiert und öffentlich für jeden zugänglich sein.2. Miss die Koordinaten ein.3. Mache ein Foto des gefundenen Wolfes zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand (siehe Beispielfoto unten).4. Schreibe in deinen Log wo er sich befindet. 5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an.6. Jeder kann diesen Cache nur einmal als gefunden loggen.Viel Spaß bei der Wolfsjagd. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wolf (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 14.10.2017 ","person":"MikroKosmos ","message":" Beim Wandern im Harz fand ich bei den Rabenklippen einen geschnitzten Wolf.Es ist etwa einen Meter groß. Die Koordinaten sind N51 51.881 E010 36.291.Danke für die Safari von µKosmos"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" (Wieder) bei N 54° 47.119 E 9° 40.241 in Streichmühle (PLZ 24977)Als Teil eines bekannten Multis wußten wir genau, wo wir schauen sollten. Der untere Teil des Wappens (=Herz) symbolisiert den Zusammenschluß der Gemeinden \"Dollerup\" und \"Streichmühle\" im Amt Langballig.Der obere Teil (=Wolf) steht für das alte Jagdgebiet des dänischen Königs. An den Grenzen der Gemeinden sind sog. \"Königssteine\" aufgestellt nach welchen nur der Reichsherr das Recht zur Jagd hatte.Auch die Wolfsangel findet sich in vielen Wappen der umliegenden Gemeinden wieder. DFDS"},{"date":" 07.10.2017 ","person":"FlashCool ","message":" Bei einer Taunuswanderung, die an der Hohen Mark in Oberursel startete und teilweise durch das keltische Heidetränke oppidum führte, fanden sich am Wegesrand 3 Tierfiguren, davon eine die einen Wolf abbildete...Koordinaten: N 50° 13.313 E 008° 31.827Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 28.07.2017 ","person":"Spatzenbande13 ","message":" Da bin ich aber überrascht, daß diese Wölfin noch nicht geloggt wurde. Wer kennt sie nicht, allerdings war ich doch wieder erstaunt, wie klein sie ist. Sie steht oben auf dem Kapitol vor dem Eingang des Obersten MilitärsN 41 53.604E 012 29.009Vielen Dank für die nette Idee!"},{"date":" 24.06.2017 ","person":"Die Trompetenfliegen ","message":" Im Unterharz mitten im Wald gibt es ein Wolfsdenkmal für den letzten erlegten Wolf. Auf der Rückseite die Inschrift:Unter der Regierung des Grafen Jost Christian zu Stolberg-Rossla wurde im Monat Januar 1724 der letzte Wolf allhier erlegt.Das Denkmal steht bei N 51 31.144 E 011 05.092Danke für Aufgabe und Cache."},{"date":" 12.05.2017 ","person":"Der Windling ","message":" Mein Foto zeigt den Wolfsbrunnen am Kosttor in München in der Nähe des Platzls (wo sich auch das Hofbräuhaus befindet).Er steht bei N 48° 08.303 E 011° 34.856.Der Brunnen wurde 1904 von einer Familie Wolf in Auftrag gegeben, die damit ihren Namen im Stadtbild verewigen wollten. Auf einer Säule steht Rotkäppchen mit dem Wolf und an den Seiten sind vier Wolfsköpfe als Wasserspeier angebracht.Danke für die nette Safari!Der Windling"},{"date":" 20.02.2017 ","person":"dogesu ","message":" Vor einem Blasteiner Fahrradgeschäft habe ich heute diesen Steppenwolf entdeckt. Was er mit dem Fahrradladen zu tun hat ist mir allerdings nicht klar.N 48 24.788 E 9 55.213Danke für die Safari-Aufgabe, dogesu"},{"date":" 04.01.2017 ","person":"Rabarba ","message":" Berlin, Invalidenstraaße 42"},{"date":" 07.11.2016 ","person":"Team Brummi ","message":" Wolf, klar wissen wir wo einer ist. Und dann, dann  ist der in WOLFenbüttel schon geloggt. Bevor wir nun nach WOLFsburg fahren konnten um dort zu suchen stolperten wir in Hannover bei N 52 21.926 E 009 44.471 hinter dem Niedersächsischen Museum über einen. Zusammen mit Wotan warteteten da zwei Wölfe auf einen Fototermin.Das ließne wir uns nicht zweimal sagen und vermelden hiermit *geloggt*.Danke für die wölfische Safariaufgabe"},{"date":" 13.09.2016 ","person":"ECKI29664 ","message":" Eher durch Zufall bin ich auf diese Virtuellen Caches gestossen,,,Habe aber auch gleich einen, der passt,,,Der letzte Wolf, welcher im Landkreis erlegt wurde,,( nicht in der Neuzeit) N 52° 43.965 E 009° 28.743 Siehe auch: GCZMM1 Vielen Dank für diesen Cache,,, Grußaus Walsrodevom   ECKI"},{"date":" 06.09.2016 ","person":"Q-Owls ","message":" HinweisIn Passau gewesen und das Stadtwappen nichr fotografiert. *grummel*Es sah aber auch eher wie ein Löwe aus.  "},{"date":" 02.09.2016 ","person":"Nelly 01 ","message":" Auf dem Weg nach Weilheim an einem Weg mit ausgesägten Figuren vorbeigekommen, die auch einen Wolf beeinhaltet hatte. ekorren hat ein paarmal gefragt ob das wirklich ein Wolf und kein Hund sein soll, aber ich behaupte dass er in dieser Wolfspose ein Wolf ist :) ekorren machte dann die passenden Beweise :)"},{"date":" 02.09.2016 ","person":"ekorren ","message":" Zwischen Tübingen-Derendingen und Tübingen-Weilheim am Rand des Rammerts haben Nelly 01 und ich diesen hölzernen Wolf , der mangels Mond die Sonne angeheult hat ;)N 48°29.576 E 9°02.665"},{"date":" 26.08.2016 16:34 ","person":"Valar.Morghulis ","message":" Heute kam ich auf der Suche nach einem Döslein in Markkleeberg am Wolfswinkel an diesem schönen Canis Lupus-Exemplar vorbei und da fiel mir ein, dass es doch dazu auch einen Safari-Cache gibt.Also fix ein Beweisfoto geschossen und weiter ging's. Der Wolf befindet sich bei:N 51 17.567E 012 21.572Viele Grüße aus Grimma Valar.Morghulis 26. August 2016 # 215"},{"date":" 19.05.2016 ","person":"argus1972 ","message":" Bei N49° 28.243 E6° 38.880 stieß ich auf einem Waldweg auf eine überlebensgroße geschnitzte Wolfsstatue, die auch von hinten zu betreten ist, so dass man durch das Maul schauen kann.In unmittelbarer Nähe ist der Wolfspark Merzig gelegen, weswegen mich der Fund dieses Holzwolfs nicht sonderlich überraschte.Danke für die Safari, sagt argus1972!"},{"date":" 13.05.2016 ","person":"Andreas.Mann ","message":" Vor einigen Tagen ist mir in Nürnberg auf dem Dach des Melanchton-Gymnasiums diese Wölfin aufgefallen. Die Statue ist der Bronzestatue \"Kapitolinische Wölfin\" aus Rom nachempfunden. Im Gegensatz zum Original ist die Nürnberger Kopie größer und allein (also ohne Romulus und Remus). Richtig sichtbar ist die Statue aber nur aus einiger Entfernung.Die Koordinaten lauten laut Google Earth: N 49 27.289 E 011 05.671TFTC"},{"date":" 13.05.2016 ","person":"anmj ","message":" Auch ich habe etwas zum Thema Wolf  und zwar in dem kleinen fränkischen Dorf Dimbach (bei Volkach) an den Koordinaten N 49° 49.922 E 10° 15.368. Ich kenne diese Legende und den Stein auf dem sie steht weil meine Mutter aus dieser Ortschaft stammt. Das Foto mit dem Stein hänge ich an meinen Log an und die Legende schreibe ich unten auch noch einmal, da man sie nicht allzugut lesen kann. Anno 1312Eine arme Frau sammelte am Waldrand Holz, ihr Kind legte sie ins Gras. Plötzlich hörte sie es schreien. Ein Wolf trug den Knaben davon. Da lief die Mutter in die Kapelle, riss der Madonna das Kind vom linken Arm und schrie: \"Willst du dein Kind, so gib mir erst meins wieder!\" Als sie in den Wald zurückkam, legte der Wolf den Knaben unverletzt ab. Dankbar brachte die Mutter das Jesukind zurück in die Kirche, erregt setzte sie es aber auf den falschen Arm der Madonna.  Seit dem pilgern Wallfahrer nach Dimbach in die Wallfahrtskirche \"Maria de Rosario\" und die legende erklärt den ungewöhnlichen Sitz des Jesukindes auf dem rechten anstatt auf dem linken Arm der Madonnaund auch den vom Kind abgewannten Blick. Auch ein Bild der Madonna hänge ich dem Log an."},{"date":" 06.05.2016 11:08 ","person":"djti ","message":" Wo findet man wohl einen Wolf, wenn nicht in Wolfenbüttel. Dabei hat Wolfenbüttel gar nichts mit einem Wolf zu tun. Aller Wahrscheinlickeit nach ist der Name \"Wolfen\" eine verschliffene Variante des Namens eines sächsischen Sielders \"Wulferi\" oder \"Wulferi\".Aber für diese Safari bietet die Stadt doch eine Darstellung an. Sie befindet sich im Stadtzentrum gegenüber des Wolfenbüttler Schlosses.Koordinaten: N52° 09.744' E10° 31.946'Danke für die Safari-Aufgabe."},{"date":" 22.04.2016 ","person":"rolandforchrist ","message":" Diese Safari hätte ich mit einem anderen Foto mit Merkmal sofort loggen können, aber eine liebe Person hat ein anderes Objekt besser gefallen, nur hatte das Foto kein Merkmal. So haben wir uns heute aufgemacht und haben das Foto an der Stelle mit Merkmal  gemacht. Dieses Objekt ist der Wolfsbrunnen in Dorsten-Wulfen an der St. Matthäuskirche. Dort speien 4 Wolfsköpfe das Wasser in den Brunnen.Der Wolfsbrunnen befindet sich bei N51 43.292 E007 00.883Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRita, Roland und Cindy"},{"date":" 17.04.2016 ","person":"Landschildkroete ","message":" HinweisDas gefunde Beispiel befindet sich in Weeze, Kreis Geldern an den Koordinaten: N 51° 35.190 E 006° 10.503"}],"descriptionSnippet":"Finde eine Statue oder Relief, Wappen, Denkmal o ä.  eines Canis lupus (Foto)","status":"kann gesucht werden"}