{"hiddenAt":"22.11.2014","waypoint":"OC12B93","coordinates":"E 008° 43.115' N 49° 49.565'","link":"https://www.opencaching.de/viewcache.php?wp=OC12B93","description":"                        Wie ihr bestimmt wisst, befindet sich Siegfried der Drachentöter ganz in der nähe. Ich hoffe das ich hier sicher vor ihm bin. Deshalb verratet mich bitte nicht.                         Da hier viel Pferde unterwegs sind ist der Weg je nach Witterung ziehmlich matschig. Also nix für Sontagsschuhe.                    © Wo+Na, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr aruzg ibefvpugvt zrva Urem urenhf.","caseType":"klein","difficulty":1,"condition":"ok","name":"Draco´s Versteck von Wo+Na","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 12.04.2018 15:07 ","person":"Bardioc ","message":" Obwohl  der Weg versperrt war konnte ich den Drachen besuchen. Er hatte wohl den Baum absichtlich auf den Weg geworfen Danke für diesen tollen Cache "},{"date":" 29.07.2017 ","person":"Chopper-Bilbo ","message":" Boah, noch so ein toller Schatz! Das sind ja zwei passend gewählte Schätze, die da so dicht beisammen liegen! Auch hier lasse ich gerne das würdevolle Schleifchen in Blau!Wobei ich versucht war, zu Siegfried zurückzugehen, um mir das Schwert zu holen. Jedoch merkte ich schnell, dass das nichts bringt. Denn Draco lässt mich mit seinen magischen Fähigkeiten gar nicht so nah ran kommen. Da hilft nur ein Zauberstab und der Expelliarmus-Zauber. Selbst Quidditch traue ich mich gegen ihn nicht. Dazu ist es schon zu lange her, dass ich Quidditch gespielt habe. Aber er war ja friedlich und öffnete mir sein Herz, um mir kurz fürs Loggen seinen Schatz zu offenbaren "},{"date":" 05.05.2016 16:22 ","person":"plapperstopp ","message":" Cooler Cache, schön zu finden"},{"date":" 03.08.2015 ","person":"Droelfzehn ","message":" Nachdem ich (erfolgreich) bei Siegfried vorbeigeschaut hatte, durfte ich diesen natürlich nicht ignorieren und die Zeit hatte ich auch noch.Als ich \"auf null stand\" schaute ich etwas dumm aus der Wäsche. Micro? Toll...!Unter zuhilfenahme des Hints, ein wenig Kombinationsgabe (Oder Erfahrung? Oder Intuition? Oder allem?) und einem Anflug von \"verstehen wie der Owner tickt\" kamen nur noch wenige Plätze in Frage und beim ersten wurde ich direkt fündig.  [:)]Was ich vorfand entsprach in etwa dem, was ich erwartet hatte. - Sehr schön umgesetzt.TFTCDroelfzehn"},{"date":" 20.06.2015 ","person":"Q-Owls ","message":" Geloggt bei GC am 20.6.2015Schöner Platz,  schöner Cache.DFDC!"},{"date":" 07.12.2014 ","person":"Dani #1 ","message":" Diesen tollen Cache habe ich zusammen mit AM-OR gesucht und auch damals schnell .TFTC :D "},{"date":" 07.12.2014 ","person":"AM-OR ","message":" Heute habe ich mir mal die Zeit genommen um diesen schönen Cache zu suchen, was auch bei herrlichem Sonnenschein viel Spaß gemacht hat.Die Koordinaten lagen ein wenig daneben was aber kein Problem war.TFTC :D "},{"date":" 29.11.2014 ","person":"fuwo ","message":" Diesen Cache haben wir bereits im Versteckmonat gesucht und :Die Koordinaten scheinen hier doch etwas zu schwanken. Während zvpunry noch etliche Meter weiter in Wegnähe suchte, wurde ich direkt zu Draco´s Versteck geführt.Danke fürs Verstecken - fuwo und zvpunry"}],"descriptionSnippet":"","status":"kann gesucht werden"}