{"hiddenAt":"16.12.2015","waypoint":"OC128C0","coordinates":"E 006° 21.895' N 50° 51.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC128C0","description":"Die Serie \"Virtuelle AussichtsPunkt-Caches\"VAPCs sind virtuelle Caches, die euch Aussichtspunkte zeigen sollen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Weitere Caches der Serie findet ihr über diese SucheUm diesen Cache zu loggen, müsst ihr keine Dose suchen, da es hier keinen Ort für eine richtige Dose gibt. Stattdessen sucht ihr ein Passwort. Das Rheinische Braunkohlerevier ist das größte Braunkohlerevier Europas. Es umfasst die Zülpicher und Jülicher Börde, die Erftniederung und die Ville.Hier wird seit dem 17. Jahrhundert Braunkohle abgebaut, die znächst als Grundstoff für die Farbherstellung, später als Brennstoff für den Endverbraucher bzw. für die Stromproduktion benutzt wurde.Die Braunkohle wird überwiegend im Tagebau abgebaut, was aufgrund der Dimension der notwendigen Abbaumaßnahmen zu erheblichen Veränderungen der Landschaft führt. Im Tagebau Hambach z.B. wurde eine Abbautiefe von bis zu 470 m erreicht - er stellt somit eines der größten menschengemachten Löcher der Erde dar.Vereinzelt gab es hier Versuche, die Braunkohle im Tiefbauverfahren abzubauen, was sich aber aufgrund der geologischen Verhältnisse als unwirtschaftlich herausstellte. Die bei dem Versuch im Jahr 1939 angelegten Stollen in etwa 350m Teufe wurden übrigens im Jahr 2014 im Tieftagebau Hambach erreicht.Weitergehende Informationen zum Braunkohleabbau und zur Entstehung der Braunkohle bietet dieser Wikipedia-Artikel.Um diesen Cache zu loggen, macht vor Ort ein Foto, das beweist, dass ihr persönlich vor Ort gewesen seid. Das Foto sollte dazu euch selbst, einen persönlichen Gegenstand (z.B. ein Trackable) oder euer GPS-Gerät zeigen.© mambofive, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"VAPC: Ein Loch in der Landschaft - Braunkohletagebau Inden von mambofive","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 01.01.2018 ","person":"Gillio7 ","message":" Gefunden bereits im letzten Jahr"},{"date":" 13.11.2017 14:27 ","person":"nonplusultra01 ","message":" Heute zusammen mit vekazima eine Cacherunde rund um den Tagebau in Inden gedreht. Danke fürs hierher locken."},{"date":" 24.06.2017 18:11 ","person":"LaLaReCaLa ","message":" Gefunden und nen Foto war auch schnell geschrieben.Danke für das Legen und Pflegen der Dose.4 GC aus BLB"},{"date":" 20.06.2017 21:06 ","person":"DadVader ","message":" Heute stand eine größere Radtour auf dem Programm und so starteten wir schon am Morgen von Eschweiler aus, zum Blausteinsee und weiter ins Tagebaugebiet Inden.Dabei wurden einige Tradis, EC's und Mysteries die auf der Strecke lagen mit eingesammelt.Auch dieser Aussichtspunkt in den Tagebau Inden stand auf dem Programm  um noch ein paar Fotos von diesem beeindruckenden Gebiet zu machen [^].Danke für's Herführen sagt DadVader"},{"date":" 15.08.2016 ","person":"mambofive ","message":" kann gesucht werdenDanke für den Hinweis. Die Logbedingung habe ich entsprechend angepasst. Vorlogs haben natürlich Bestandsschutz."},{"date":" 15.08.2016 16:47 ","person":"olheem ","message":" Das was man hier sehen soll für das Passwort ist nicht mehr da. Von früheren Besuchen wussten wir aber die Lösung."},{"date":" 21.04.2016 16:30 ","person":"B K U ","message":" Motorradtour rund um den Braunkohletagebau, dabei auch hier gestoppt.Die gigantische Aussicht genossen und viele Infos gesammelt. Danke fürs herführen und den Cache!"},{"date":" 29.12.2015 ","person":"Michael N ","message":" Eine kleine Fahrradtour zum Aussichtspunkt Tagebau Inden.Die gesuchte Information war schnell .Danke fürs Zeigen und diesen neuen Cache.DFDCMichael N"}],"descriptionSnippet":"Aussichtspunkt mit Blick in den Tagebau Inden","status":"kann gesucht werden"}