{"hiddenAt":"11.12.2015","waypoint":"OC128A6","coordinates":"E 013° 22.480' N 52° 29.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC128A6","description":"Mit diesem Tradi möchte ich gerne auf die Vergangenheit und Geschichte dieses traditionsreichen Geländes hinweisen.  Bitte achtet auf das Gebüsch (Dornen, Ranken etc) und vor allem auf die am Boden verlaufenden Gleise und Schwellen, rostigen Kabel und Drähte. Deswegen ab der Dämmerung bitte mit ner Taschenlampe arbeiten. Betreten auf eigene Gefahr!jetzt, in der neuen version koennen auch travelbugs mit kleinem anhaenger oder/und geocoins in die kleine dose gelegt werden.© Grausbub, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, ertrafvpure, hagre qre unhor","caseType":"klein","difficulty":2,"condition":"ok","name":"Gleiswildnis von Grausbub","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.11.2017 ","person":"Jiver78 ","message":" Letzter (ganzer) Tag meines Berlin-kurz-urlaubs und der nachmittag gehörte einem gemütlichen Spaziergang, beginnend am Anhalter Bahnhof (meinem Hotel) in Richtung Park am Gleisdreieck.Da war dieser Lost-Place ein must-have für mich.Ein herzliches Danke für Dose an Grausbub."},{"date":" 06.11.2016 14:26 ","person":"Ollowain ","message":" Meine Güte ! Der wollte es mir aber schwer machen. Bei den Koordinaten nicht fündig geworden erst als ich schon aufgeben wollte dank des Hinweises dann doch noch . TFTC! "},{"date":" 21.10.2016 ","person":"AndiOlli ","message":" **18:14 Uhr**Ich mag diesen Park und daher ging es heute noch zu diesem Cache. Auf Anhieb konnte ich den Cache finden. Vielen Dank für den Cache. Out: TB"},{"date":" 01.10.2016 15:13 ","person":"salonue ","message":" Beim heutigen Spaziergang durch Berlin haben metalracer und ich auch den Gleiswildnis Lost Place besucht. Der Cache war schnell entdeckt.Vielen Dank fürs Herführen und schöne Grüße aus Nürnberg!TFTC"},{"date":" 30.09.2016 20:10 ","person":"bergsteigermaus ","message":" Eigentlich ist der Park ein Stück weiter etwas schöner, aber hier findet man natürlich auch die alten Relikte.Vor langer Zeit habe ich hier schon mal gesucht. An dem Tag lag jemand aus der Familie im sterben und ob es nun an der Unkonzentiertheit lag, ich fand nix. Suchte aber auch an etwas anderer Stelle. Haben sich die Koordinaten verändert?Heute kam ich gar nicht mehr zu der Stelle, an der ich damals gesucht hatte. Dose entdeckt, Logbuch signiert, Tb mitgenommen.Danke für den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus"},{"date":" 10.09.2016 ","person":"Lujuni ","message":" Hatte den Cache bei Geocaching  und gelogt. Hier der Nachtrag, weil frisch angemeldet.An den erinnere ich mich aber gut, weils besonders viel Spaß gemacht hat.Danke!"},{"date":" 13.07.2016 ","person":"der-michel ","message":" Na endlich hat dieser Cache mal ein ordentliches Zuhause.Der Vorgänger war da etwas weniger spaßig versteckt... :)••• 4390 and counting (slowly) • TFTC • grausbub • der-michel :) •••"},{"date":" 02.07.2016 ","person":"Tiggaro ","message":" Wir hatten einen Ausflug in den Park gemacht und nebenbei ein paar Dosen eingesammelt. TFTC"},{"date":" 02.07.2016 ","person":"debjay ","message":" Gestern beim Spaziergang durch den Park eingesammelt. Ein wirklich schöner Ort für eine Dose. Danke fürs Herführen!"},{"date":" 29.06.2016 ","person":"Luna500 ","message":" Es ist ja wirklich unglaublich - aber wahr - was es alles noch in dieser Großstadt gibt. Die Dose hat mir gut gefallen, wenngleich ich erstmal dran vorbei gelaufen bin. - Schwierige Koors hier!Es dankt und grüßt Luna500in: TB out:."},{"date":" 24.06.2016 14:23 ","person":"nikxx ","message":" Auf einer Runde über das Gelände am Gleisdreieck bei heißen 35 Grad  und geloggt. DfdC! P.S. Schon ein paar Meter im Off..."},{"date":" 09.06.2016 ","person":"micha_de ","message":" Vor mehr als einem Jahrzehnt war ich schon mal im Gleisdreieck unterwegs, da hab ich viel Dschungel in Erinnerung.Heute ist hier ein sauber angelegter Park und dieses Stück bewahrt noch etwas von Früher.DfdC Micha"},{"date":" 09.06.2016 15:24 ","person":"JojoBln ","message":" HinweisAuf der Radfahrt durch den Park ging es schnell in die Wildnis. Dank Hint konnte die Dose schnell  und geloggt werden. Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! "},{"date":" 08.06.2016 15:24 ","person":"JojoBln ","message":" "},{"date":" 27.05.2016 ","person":"Grausbub ","message":" kann gesucht werdenjetzt isser wieder da!! viel spass!!"},{"date":" 23.05.2016 ","person":"Grausbub ","message":" momentan nicht verfügbarDieser Cache ist momentan deaktiviert. Irgendjemand fand wohl Gefallen am PETling. In Kürze wird ein neuer Cache an den gleichen Koordinaten gelegt. Ist bereits in Arbeit..."},{"date":" 31.03.2016 14:04 ","person":"leopardenstern ","message":" Kriegt keinen Knick in die Optik. Danke fürs Verstecken."},{"date":" 07.03.2016 14:50 ","person":"Chr17ab ","message":" Hier war ich gerade in der Gegend, als mir auffiel, das es hier ein paar neue Caches hat, die Gegend kannte ich schon, so war es eine recht kurze Suche, vielen Dank an grausbub für diesen „neuen“ Cache"},{"date":" 03.03.2016 ","person":"Grausbub ","message":" HinweisHab am letzten  Wochenende mal ne kleine Wartung durchgeführt. Dabei hab ich den PETling durch eine verbesserte Variante ersetzt, womit auch der Eichhörnchenschaden am Deckel behoben ist. Der Cache versteckt sich - von den Koordinaten aus gesehen - innerhalb der normalen GPS-Fehlertoleranzen in Richtung SSW."},{"date":" 26.02.2016 15:30 ","person":"mity ","message":"                                                                Da ich vor der Weinmesse noch ein bißchen Frischluft tanken wollte, zog es mich natürlich in die Gleiswildnis. Ich fragte mich ja vorab, wie man da eigentlich hin kommt, denn alle Karten deuteten an, die Wildnis läge in einem \"umfriedeten\" Bereich. Und auch bei der Annäherung vor Ort schien sich genau das zu bestätigen. Erst mal. Denn dann war die Lücke entdeckt und ich konnte den Gleisen folgen. Nur noch rasch der richtigen Weichenstellung folgen und dann... Herrlich! Ein schöner Ort hier. Ich kann mich noch erinnern, damals, als ich mit diesem Hobby angefangen habe, da sah das zwischen Gleisdreieck und Yorckbrücken alles so aus. Und das Stellwerk nebenan war ein Lost Place.Naja, wie ich noch so in Erinnerungen schwelgte, da hatte ich die Dose um 15:30 auch schon in der Hand.no trademity!"}],"descriptionSnippet":"Ein Tradi mitten in der gleisdurchzognen Gleiswildnis","status":"kann gesucht werden"}