{"hiddenAt":"30.05.2015","waypoint":"OC12079","coordinates":"E 013° 07.286' N 55° 06.776'","link":"https://www.opencaching.de/viewcache.php?wp=OC12079","description":"Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Den Cache und seine Logs kannst Du hier ansehen.  Insel Auch im tiefsten Binnenland lässt sich manche Insel finden, wie z.B. hier in Ulm, besser gesagt Neu-Ulm, inmitten der Donau. Da Inseln von ganz klein (z.B. ein einziger Baum in der Donau) bis riesig (z.B. England), zu finden sind, möchte ich für die Safari nur solche aufnehmen, deren Grundfläche größer als ca. 25 Quadratmeter ist. Außerdem wird die Geländewertung arg variieren, da viele Inseln keine Verbindung zum Land aufweisen. Es ist nicht zwingend nötig, die Insel für die Safari zu betreten, doch sollte sie dann nicht weiter als ca. 50 m vom Land entfernt sein.Meine Beispiel-Insel befindet sich inmitten der Donau, die östliche Inselspitze hat die Koordinaten: N 48  31.093 E 10 03.111 (der Schwal). aus Nordosten                                                                                        aus Nordwesten                                                                     Blick vom \"Schwal\" aus Deine Aufgabe ist es, eine Insel   zu finden, die obige Bedingungen erfüllt und dies zu dokumentieren:Notiere  dir die Koordinaten und den Ort (eine Inselspitze bwz die Mitte) wo sich die Insel befindet und schreibe dies ins Log.Mache  mindestens 2 unterschiedliche Fotos davon mit deinem GPS-Gerät oder einem persönlichen Gegenstand.  Jede Insel kann nur einmal geloggt werden!Pro Account kann nur eine Insel geloggt werden!Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 55 06.776E 013 07.286\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© dogesu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Auf #Safari: Insel von dogesu","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 24.04.2018 ","person":"Der Windling ","message":" Auf einem schönen Spaziergang am Schwarzen Regen zwischen Regen und Bettmannsäge habe ich diese kleine, unbenannte Insel im Fluss entdeckt. Da östliche Ende des Inselchens liegt ungefähr bei N48° 59.567 E013° 09.866 - ich konnte leider nur vom nahegelegenen Ufer aus messen. Die Insel ist ca. 80m lang, aber nur zwischen 2 und 8 Metern breit mit Grasbewuchs und einigen Bäumen darauf. An ihrem westlichen Ende arbeitet zwar ein Biber gerade daran, die Insel in eine Landzuge zu verwandeln -der erste Baum am Ufer ist schon gefällt, der zweite ist auch schon fast durch- aber das dürfte noch ein Weilchen dauern... Danke für die schöne Safari!Der Windling"},{"date":" 15.04.2018 ","person":"Luna500 ","message":" Hmm, gestern über eine unbenannte Insel geflogen.Das war bei N50°35.300 E007°11.065Fotos vom Überflug sind nicht toll aber vorhanden.Es dankt und grüßt Luna500"},{"date":" 10.04.2018 ","person":"Dimer ","message":" Heute fand ich bei der Durchsuche meiner alten GC-Cache ein Einmannbunker, den ich vor Jahren geloggt. Da ich in der Nähe zum Einkaufen musste, habe ich einen kleinen Umweg gemacht. In der Bauerschaft von Sendenhorst haben die Wasserversorgung von Sendenhorst eine Regenwasserklärbecken. Mitten im sehr großen Klärbecken ist ein Insel. Aluna und die Schatzsucher hatten hier mal einen Cache GC1KE1J Murphy´s Schatzinsel. Im Frühjahr brüteten auf der Insel im Enten, aus diesem Grunde hat der Owner vermutlich den Cache archeviert.Koordinaten :51°51.076 E007°48.752Danke für die schöne Safari-Idee."},{"date":" 06.11.2017 ","person":"weltengreif ","message":" N51° 15.450  E7° 09.740Wuppertal's so-called \"Gerichtsinsel\" (or \"court island\") is an actual little (1.4 hectars) island in-between two arms of the Wupper. It houses both the regional and the district court and even has its own Schwebebahn stop.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 28.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 49.952 E 009° 32.657 in Glücksburg.Die Schwaneninsel. Ca. 30 Meter vom Ufer entfernt, können die royalen Tiere hier auf 40 m² ungestört brüten.DFDS"},{"date":" 03.09.2017 ","person":"MoAnTo ","message":" Auch Bad Dürrenberg hat in der Saale eine Insel.N 51 17.588E 012 03.703"},{"date":" 28.03.2017 02:03 ","person":"meerespanda ","message":" Vor dem Schloss Glücksburg liegt eine kleine Insel, die den dortigen Vögeln als Rückzugsort dient. N 54° 49.882 E 009° 32.700"},{"date":" 16.01.2017 ","person":"Blauer Enzian ","message":" Fridolininsel Bad SäckingenDiese Insel befindet sich im Rhein direkt auf der Grenze D-CH, 285 m oberhalb der Holzbrücke Bad Säckingen (D)-Stein (CH). Sie ist 125x40m gross und steht unter Naturschutz. Sie bildet ein willkommenes Rückzugsgebiet für die in der Region lebenden Biber.N 47 32.950  E 007 57.050Vielen Dank für diesen VSC und Grüsse vom HochrheinBlauerEnzian "},{"date":" 06.10.2016 ","person":"Pumuckel&Kuno ","message":" Im Grimmaer Stadtzentrum gibt es gleich unterhalb des Großmühlenwehres zwei Inseln, diesen Log widme ich der unbebauten von Dschungel bewachsenen Muldeninsel bei 51° 13.779  12° 43.680Danke für den schönen Cache"},{"date":" 10.09.2016 ","person":"Creb ","message":" In Schenefeld gibt es in einem See eine Insel an folgender Position:Koordinaten: N 53° 36.595' E 9° 49.371'Danke für diese schöne Idee."},{"date":" 27.07.2016 ","person":"Valar.Morghulis ","message":" Bei einem Besuch des Steinklippencaches von Kuno (OCA725) konnten wir auch diese Safari lösen. Inmitten der Mulde befindet sich hier eine Insel, auf welcher auch ein Cache versteckt ist. Diesen konnten wir aufgrund des Wasserstandes jedoch nicht heben. Da müssen wir im nächsten Sommer mit dem Paddelboot wiederkommen. Die Insel befindet sich bei:N 51° 11.903 E 012° 46.530Das Foto entstand an den Steinklippen und man sieht die Insel im Hintergrund.Vielen Dank an dogesu für diese schöne Safari-Cache-Idee. Valar.Morghulis27. Juli 2016"},{"date":" 18.07.2016 ","person":"FlashCool ","message":" Bei unserem Urlaub am Bodensee besuchten wir auch die berühmte Insel im See - Mainau. Beim Rundgang kamen wir an einer Stelle vorbei mit herrlichem Blick auf das Nordufer - nebendran eine alte Steinsäule mit einem Wappen.Koordinaten: N 47° 42.214 E 009° 11.559Vielen Dank für den reizvollen Safari-Cache."},{"date":" 20.06.2016 ","person":"anmj ","message":" Bei uns in Unterfranken gibt es auch eine Insel. Die sog. Weininsel ist entstanden, als man die Volkacher Mainschleife mit dem Kanal für die Schifffahrt ausgebaut hat. Die Weininsel (https:"},{"date":" 01.05.2016 ","person":"Andreas.Mann ","message":" Inmitten der Nürnberger Altstadt finden sich mehrere Inseln in der Pegnitz. Hier logge ich die Insel namens \"Trödelmarkt\". Die östliche Spitze wird auch Liebesinsel genannt. Zu finden inmitten der Altstadt bei N 49 27.187 E 011 04.469TFTC"},{"date":" 23.04.2016 ","person":"Nelly 01 ","message":" Tübingen hat auch eine Insel zu bieten, die wir (ekorren und ich) gestern bei strömendem Regen besucht haben. Ekorren machte die entsprechenden Bilder dazu, da wir als Team unterwegs waren, logge ich diesen Cache eben auch. Ich hoffe das geht in Ordnung :)"},{"date":" 23.04.2016 ","person":"ekorren ","message":" Neckarinsel TübingenOstspitze: ca. N 48°31.140' E 9°03.460'Die Neckarinsel gibt es seit gut hundert Jahren. Damals wurde im Innenstadtbereich parallel zum eigentlichen Neckar noch ein Kanal zur Kapazitätserweiterung gegraben, damit man das regelmässige Hochwasser zukünftig ungebraucht an die nächsten flussabwärts gelegenen Orte weitergeben kann. Die Insel ist etwa 2 km lang und heute ein sehr beliebter Stadtpark mit Panoramablick auf die Altstadt mit Stiftskirche, den ältesten Universitätsgebäuden und dem Schloss. Die bereits im 19. Jahrhundert gepflanzte Platanenallee wurde nach dem Bau des Kanals zum Hauptweg im östlichen Teil der Insel. Auf die Insel führen Treppen von der Neckarbrücke am Ostende und der Alleenbrücke im Westen und der sogenannte Indianersteg aus Richtung Bahnhof, zudem überquert die Ammertalbahn in Richtung Herrenberg die Insel.Zusammen mit Nelly 01 habe ich bei Nieselwetter heute einen kleinen Spaziergang durch Tübingen gemacht. Dabei haben wir auch die Insel besucht - aber leider erst zuhause wieder die genauen Logbedingungen nachgeschaut. So habe ich nur ein Koordinatenbild mit GPS. Weitere kann ich aber bei Bedarf noch machen und nachreichen - ich komme da öfter vorbei.Ich schaue auch mal in meinem Archiv nach ordentlichen Fotos der Insel - heute war das Wetter einfach zu nass und düster."},{"date":" 21.03.2016 ","person":"BESTPOE ","message":" N 54° 28.890, E 013° 12.560Über die Insel Rügen kommt man zur fast menschenleeren Insel Ummanz. Hier kann man die Kraniche im Frühjahr und Herbst beobachten."},{"date":" 20.12.2015 ","person":"Q-Owls ","message":" Durch Annweiler (Südpfalz) fließt das Flüsschen Queich. Auf der Queichinsel bei                                 N 49° 12.360 E 007° 58.315                                                 ist ein Cache versteckt. Dazu war es mir aber heute zu kalt, und meine Gummistiefel sind nur  sehr kurz. :-)DfdSC! SC #390"},{"date":" 15.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Während eines Besuchs im Krefelder Zoo entdeckte ich diese kleine Flamingoinsel.Koordinaten: N51° 20.435'  E006° 36.096'Gruß aus der Seestadt BremerhavenNachtwolf "},{"date":" 07.11.2015 ","person":"Riedxela ","message":" In Frankfurt am Main gibt es die Maininsel, die von der alten Brücke aus erreichbar ist. Sie ist jedoch nur für Mitglieder des Rudervereins zugänglich. Ansonsten ist der Zutritt untersagt, weil auf der Insel ein Vogelschutzgebiet ist. Das westliche Ende ist bei N 50° 06.476 E 8° 41.086 . Hinter der Insel sieht man den Kaiserdom von Frankfurt. Die Insel ist ca. 315m lang. Sie liegt viel näher zum südlichen Mainufer, also zur Sachsenhäuser Seite. Ein Foto wurde vom Eisener Steg aus gemacht, wo man im Hintergrund den neuen Tower der EZB (Europäische Zentral Bank) sieht.Vielen Dank für die Safari-Idee!"}],"descriptionSnippet":"","status":"kann gesucht werden"}