{"hiddenAt":"14.09.2014","waypoint":"OC12803","coordinates":"E 013° 38.773' N 50° 49.521'","link":"https://www.opencaching.de/viewcache.php?wp=OC12803","description":"Glück Auf! - Sadisdorfer Pinge                                                                     Im Raum Sadisdorf, Schmiedeberg und im Einzugsgebiet des Pöbelbaches konzentrieren sich Erzlagerstätten, die zwar bei weitem keine so große Bedeutung erlangten wie etwa die bekannten Fundorte um Freiberg, Graupen/Krupka oder Altenberg, aber die dennoch ihre Spuren in Form von vielen Bergbauzeugnissen hinterlassen haben. Bereits in der zweiten Hälfte des 15. Jahrhunderts wird Zinnbergbau im Raum Sadisdorf urkundlich belegt. Zunächst wurden die Zinnseifen in den Ablagerungen von Saubach und Pöbel genutzt, bevor der Abbau im anstehenden Gestein begann.Der Ursprung der Vererzungen liegt im Bereich der Sadisdorfer Pinge. Hier hat in den Jahrmillionen nach der Variszischen Gebirgsbildung die Abtragung den vererzten Kuppelbereich eines Granitstockes freigelegt, ähnlich wie am Altenberger Zwitterstock. Aus dem Greisenkörper (der durch Vererzung umgewandelten Granitkuppel) wurden vor allem Zinn und Kupfer gewonnen.Und ebenso ähnlich wie die Altenberger Pinge ist auch die Sadisdorfer Pinge entstanden: Bergleute haben untertage durch heiße Feuer das Gestein gelockert. Die dabei entstehenden Brandweitungen wurden immer größer, bis schließlich die darüber lagernde Felslast zu groß wurde. An der Sadisdorfer Pinge erfolgte der erste große \"Tagesbruch\" 1684, weitere folgten. Heute hat der Einsturztrichter eine Größe von etwa 60 mal 100 Metern und eine maximale Tiefe von 30 Metern. Eigentlich ist sie durch einen Zaun abgesperrt, wurde aber bis in die jüngste Vergangenheit als Ort illegaler Müllentsorgung missbraucht (wie leider sehr viele \"Berglöcher\" im Ost-Erzgebirge!).Das größte Problem bestand auch bei der Sadisdorfer Kupfergrube in der Bewältigung des eindringenden Wassers. Eine von Pferden angetriebene Wasserkunst (Pumpvorrichtung) reichte dazu nicht aus. So schuf man zusätzlich ein Meisterwerk historischen Montan-Handwerks: ein 260 Meter langes \"Feldgestänge\". Das vom Lerchenhübel zum Saubach fließende Bächlein trieb ein Wasserrad an. Dessen Drehungen wurden in eine \"Vor-Zurück\"-Bewegung umgewandelt, über ein genau austariertes Holzgestänge bis an den oberen Grubenrand weitergeleitet und dort in das \"Auf-und-Ab\" der Pumpanlage umgelenkt. Weil das Bächlein jedoch nur selten genügend Wasser führte, um dieser Anlage genügend Energie zu übertragen, waren mehrere Teiche als Wasserspeicher erforderlich.Ungeachtet aller technischen Anstrengungen mussten die Bergleute seit dem 18. Jahrhundert immer dem wieder für längere Zeit vor den auftretenden Schwierigkeiten kapitulieren. Erst der Durchbruch des \"Tiefen Kupfergrübner Stollns\" 1832 löste das Wasserproblem in der Grube (nach einem ersten, abgebrochenen Versuch reichlich hundert Jahre zuvor). An der Straße im Saubachtal ist das Mundloch dieses Stollns (mitsamt eines kleinen Bergbaugebäudes aus Jahre 1940) zu sehen, allerdings innerhalb eines nun eingezäunten Privatgrundstücks.Doch auch im 19. Jahrhundert ruhte der Bergbau über längere Zeiträume, bis in der ersten Hälfte des 20. Jahrhunderts bislang unbeachtete Rohstoffe wie Wolfram und Molybdän interessant wurden. 1954 erfolgte die (bislang?) endgültige Betriebsaufgabe.1879 entdeckte der schwedische Chemiker Lars Frederik Nielsen in Sadisdorfer Erzen ein neues Element, dem er den Namen Scandium gab. Acht Jahre zuvor hatte der Russe Dimitri Iwanowitsch Mendelejew - einer der beiden zeitgleichen Erfinder des \"Periodensystems der Elemente\" - mehrere bis dahin noch unbekannte Elemente, u.a. \"Ekabor\", theoretisch vorhergesagt. Nielsens Landsmann Per Teodor Cleve war es vorbehalten nachzuweisen, dass es sich bei Scandium um dieses Ekabor handelte. 1886 entdeckte übrigens Clemens Winkler, Chemiker an der Bergakademie, in den Freiberger Silbererzen ein weiteres Element aus Mendelejews Vorhersageliste und nannte es Germanium.Im Ergebnis der Auswertung von Befunden aus unterschiedlichen über- und untertägigen Explorationen der frühen 1950er bis späten 1980er Jahre wurde neben bereits bekannten Vorräten an Zinn- und Wolframerzen eine bisher nicht ausgewiesene Molybdänvererzung festgestellt. Die ehemals waldfreie Bergbaulandschaft zwischen Lerchenhübel und Saubach ist nun seit längerem mit Fichten- und Lärchenbeständen aufgeforstet. In den feuchten Senken wurden auch Grau-Erlen, die eigentlich in den Alpen und Karpaten heimisch sind, gepflanzt. Darin verborgen liegen die Schwarzen Teiche - Überreste jener erwähnten Wasserspeicher des früheren Feldgestänges. Die Gewässer werden von Erdkröten, Grasfröschen, Bergmolchen und Teichmolchen zum Laichen genutzt. Oberhalb der teilweise verlandenden Schwarzen Teiche befindet sich - vermutlich ebenfalls anstelle eines ehemaligen Teiches - eine artenreiche Nasswiese mit Pflanzenarten der Kleinseggenrasen (neben verschiedenen Seggen u.a. Sumpf-Veilchen und Teich-Schachtelhalm) sowie Feuchtwiesen und Hochstaudenfluren (Sumpf-Hornklee, Sumpf-Vergissmeinnicht, Kriechender Günsel, Großer Baldrian, Rauhaariger Kälberkropf und viele andere). Auch Breitblättrige Kuckucksblumen gedeihen hier.Geologie der Lagerstätte SadisdorfDie Lagerstätte Sadisdorf befindet sich am nordwestlichen Rand der großen Caldera von Dippoldiswalde – Teplice. Im Kontaktbereich des Quarzporphyrs vom Typ Teplice mit migmatisierten Muskowit - Biotit – Paragneisen der Schmalzgruber Schichten aus der proterozoischen Preßnitzer Serie intrudierten in drei Phasen Granite auf engstem Raum. Die Platznahme der Granite wird kontrolliert durch Explosionsbrekzien, die in mehreren Altersabfolgen die Metamorphite jeweils vor den Granitintrusionen durchschlugen.Aus dem ältesten Magmenaufstieg bildete sich ein Syenogranit (Granit 1), früher auch häufig als Außengranit bezeichnet. Der Syenogranit erstarrte unter großem Druck, so dass Glimmer und Kalifeldspatphänokristalle z. T. wie einem Mikrogranit eingeregelt auftreten. Die zweite Granitintrusion erfolgte nördlich der Zentralstörung (Lettengang) in der Kontaktfuge zwischen Metamorphit und Syenogranit. Der dabei gebildete nur ca. 100 m mächtige Monzogranit (Granit 2) hatte auf die weitere Lagerstättenbildung keinen Einfluss. Den Abschluss der magmatischen Aktivitäten bildete die Intrusion des Albitgranites (Granit 3), in der älteren Literatur auch „Innengranit“ genannt, südlich der Zentralstörung. Ein etwa 50 m mächtiger Porphyrgang tangiert nordöstlich die Lagerstätte und durchschlägt auf der -90 m – Sohle den Albitgranit (Bohrung 7/1941). Um die Zentralstörung der Lagerstätte, die auch morphologisch hervortritt und den Lerchenhübel vom Gerichtsberg trennt, gruppieren sich die erhaltenen Teile der verschiedenen Explosionsbrekzien. Mit der Bildung der postsyenogranitischen Explosionsbrekzie kamen postmagmatische Lösungen im nördlichen Exo – Endo – Kontaktbereich des Syenogranites (Granit 1) zum Muskowit – Biotit – Paragneis zum Absatz. Die postmagmatsichen Lösungen führten metasomatisch über eine Vergreisenung zu einer Kupfer – Zinn – Vererzung, die bevorzugt kluftgebunden erfolgte. Als Hauptvergreisenungszentren sind drei lineare Trümerzüge (Roter, Fauler und Grüner Gang) im Syenogranit aushaltbar, die gleichzeitig Reicherzzonen darstellen. Von dieser älteren Vererzung wurde auch die Explosionsbrekzie erfasst.Eine weitere metasomatische Veränderung durch postmagmatische Lösungen wurde nach der Platznahme des Albitgranites (Granit 3) wirksam. Es erfolgte eine stockwerksartige Vergreisenung und Vererzung des gesamten Apikalteils dieses Granits auf etwa 150 m Mächtigkeit. Sehr fluorreiche, postalbitgranitische Lösungen führten zur Auskristallisation von Zinnstein mit Schwerpunkt im Endokontakt des Albitgranites.Eine besondere Entwicklung nahm der liegende Teil des Stockscheiders des Albitgranites, der durch kieselsäurereiche Lösungen nahezu monomineralisch vergreiste und einen riesenkörnigen Greisenkörper, genannt „Quarzglocke“, ausbildete. Der hangende Bereich des Stockscheiders besteht aus schwach hydrothermal verändertem Feldspat. Durch metasomatische Lösungen kam es in der „Quarzglocke“ abschließend zu einer Vererzung mit Wolfram – und Molybdänerzen in beträchtlicher Anreicherung auf über 10 m Mächtigkeit. Gegenstand der neueren Erkundungen durch das Unternehmen TINCO ist die Struktur „Ziegenbock“, die sich etwa 200 m östlich der bisher bekannten Lagerstätte Sadisdorf befindet und nur durch Bohrungen aufgeschlossen ist. Hier treten innerhalb der Muskowit – Biotit – Paragneise molybdänitführende Erze oberflächenah mit einem Gehalt von > 0,11 % Mo auf.Überschlägige Betrachtungen der nur ansatzweise erkundeten Struktur lassen Vorräte von deutlich mehr als 7 Mio t vermuten. Daneben erbrachte die letzte Erkundungsperiode, die 1990 abgebrochen wurde, weitere erhebliche Erzreserven in der bisher bekannten Lagerstätte Sadisdorf.Geschichte des Bergbaus1505 – 1769 Abbau von Zinn – und Kupfererzen1769 – 1833 Lagerstätte auflässig1833 – 1854 Gewinnung von Zinnerz1854 – 1858 Gewinnung ruhte1858 – 1860 Erster Versuch Molybdänerz zu gewinnen1860 – 1903 Alle Arbeiten ruhen in der Lagerstätte1903 – 1921 Abbau von Molybdän-, Wolfram- und Zinnerz1921 – 1937 Wiederum ist die Grube auflässig1937 – 1941 Erkundungsarbeiten durch die sächsische Landesforschung1941 – 1942 Probegewinnungsbetrieb von Molybdänerz durch die Sachsenerz AG1942 – 1946 Aufnahme erneuter Erkundungsarbeiten1946 – 1954 Gewinnung von ZinnerzSeit 1954 ist die Lagerstätte auflässig1993 Verwahrungsarbeiten durch die E. Heitkamp GmbH HerneGeschichte der Aufbereitung1505 – 1685 3 Pochwäschen arbeiten1685 – 1700 Insgesamt stehen 5 Pochwäschen in Arbeit1700 – 1729 Die Anzahl der funktionsfähigen Pochwäschen wächst auf 11 an1729 - 1769 Rapider Rückgang der Anzahl der Pochwäschen1833 – 1854 1 Pochwäsche mit 12 Stempeln bereitet das Erz auf1909 – 1921 Eine Wolframaufbereitung arbeitet im Saubachtal1946 – 1953 Auf der -30 m – Sohle ist eine kleine Nassmechanikanlage eingebaut Nun aber zu den Earthcache – Aufgaben:Vom Parkplatz aus geht es rechts an der Pinge vorbei, siehe auch Wegpunkt Einstieg.1. Beschreibt bitte grob was ihr bei Referenzpunkt 1 hinter der Absperrung seht und was dort bergbautechnisch einmal gewesen sein könnte? (Es muss an keiner Stelle die Absperrung übertreten werden - es besteht Lebensgefahr!)2. An Station 2 kann man auf der rechten Seite ein Stück hinter der Absperrung die kleine „Schwester“ der großen Pinge sehen. Stellt euch also bitte vor die Absperrung und macht hiervon eine handgemalte Zeichnung / Skizze.3. Recherchiert bitte im Internet, wie der Name der kleinen „Schwester“ von der großen Pinge lautet.4. Welche Rohstoffe wurden im Sadisdorfer Bergbaurevier abgebaut? Nennt bitte mindestens 2 davon und deren geologische Eigenschaften und deren Verwendungszweck.5. Freiwillige Aufgabe: Wenn möglich, macht in der Nähe der Sadisdorfer Pinge ein spoilerfreies Foto von eurem Besuch, also bitte kein Foto vor der kleinen „Schwester“! Qualitativ gute Fotos zu machen ist Bestandteil der Außentätigkeit von Geologen.Sobald ihr uns die Antworten über unser Profil gemailt habt, könnt ihr sofort Loggen. Die Zeichnung / Skizze und evtl. Fotos hängt ihr eurem Log an! Wir melden uns, falls etwas nicht stimmt. Logeinträge ohne eine Antwort an uns oder unvollständige Antworten ohne einen erkennbaren Grund oder Hinweis an uns werden gelöscht! Ihr braucht nicht auf eine Freigabe zu warten!Es müssen zu keiner Zeit zum Lösen der Aufgaben irgendwelche Absperrungen übertreten werden! Beim Übertreten der Absperrungen besteht Lebensgefahr, da es sich hier um Altbergbau handelt. Wir als Owner übernehmen keinerlei Haftung für eurer Tun und Handeln und evtl. Schäden jeglicher Art!Unsere Quellen und weitere Hinweise und Informationen findet ihr hier:Naturführer Osterzgebirge (Grüne Liga Osterzgebirge e.V.)www.unbekannter-bergbau.dehttp://daten2.verwaltungsportal.de/dateien/seitengenerator/srt_2010_exkursionsfuehrer.pdf© Feuerengel Rab-ONa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"EC: Glück Auf! - Sadisdorfer Pinge von Feuerengel Rab-ONa","cacheType":"virtueller Cache","terrain":3.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}