{"hiddenAt":"02.01.2016","waypoint":"OC1294B","coordinates":"E 009° 06.137' N 48° 32.769'","link":"https://www.opencaching.de/viewcache.php?wp=OC1294B","description":"cache für zwischendurch© schorschle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ruhepause von schorschle","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 11.01.2018 12:04 ","person":"hulmgulm ","message":" Am 11.01.2018 um 12:04 hab ich leider erfolglos versucht diesen Cache zu finden. Ich denke, dass die Dose eigentlich an der Bank sein sollte, oder? Da ist aber nichts zu finden. Wir haben noch die Umgebung abgesucht, aber auch da nichts finden können. Ist sie denn noch da?TFTC Hulmi>>> Überzeugter DNF Logger - dies ist eins von über 800 DNF Logs! <<<"},{"date":" 11.06.2017 16:38 ","person":"dirk_9 ","message":" Vielen Dank für den Cache."},{"date":" 29.03.2016 16:40 ","person":"Heinz- ","message":" Netter Cache für zwischendurch; wurde mir fast vor die Haustür gelegt ;-)DfdC, Heinz"},{"date":" 05.01.2016 13:30 ","person":"Nelly 01 ","message":" Eigentlich hab ich schon am 3.1 nach der Dose gesucht, aber irgendwie nach einem ganz normalen \"Tradi\" geschaut und nicht nach einem Mikro. Beim ersten Versuch hab ich aber im Gebüsch eine Plastiktüte (die hatte nunmal mehr oder weniger die Listing-Koordinaten) mit Legosteine und Plastikspielzeug , nachdem diese Tüte aber kein Logbuch hatte, war das ja wohl nicht der Cache, hab aber die Tüte wieder schön im Gebüsch versteckt. (Als Cacher wird man mit der Zeit vielleicht schon seltsam...)Irgendwann hab ich ekorren davon erzählt, der hat dann die dose gestern auch . Woraufhin ich mich heute mit einem Suchpferd nochmal auf die Socken gemacht habe und den Mikro jetzt auch  habe. Die Stelle ist ganz nett, diese zusätzlichen Koordinaten im Cache sind schon lange veröffentlich und nichts Neues..."},{"date":" 04.01.2016 18:20 ","person":"ekorren ","message":" Da ich heute eh in Pfrondorf war, auch nach diesem Döschen geschaut und es offensichtlich sogar als erster . Dies ist allerdings definitiv kein \"normal\" großes Döschen, sondern ein Micro. Wer entsprechend dem Listing nach etwas größerem sucht, wird hier nicht fündig werden. Auch sind die Koordinaten ein bisschen off (und die Bewohner der entsprechenden Häuser finden es bestimmt nicht so prickelnd, wenn öfter mal jemand an ihrer Einfahrt sucht), und was für einen Sinn es macht, im Logbuch die Koordinaten von zwei anderen Caches, die auch hier ganz normal gelistet sind, zu \"veröffentlichen\", erschließt sich mir auch nicht ganz...Trotzdem danke für das praktisch gelegene Döschen für zwischendurch ;)"}],"descriptionSnippet":"Ruhepause","status":"kann gesucht werden"}