{"hiddenAt":"15.06.2016","waypoint":"OC12D2B","coordinates":"E 007° 06.415' N 51° 45.204'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D2B","description":"Stand: 29.10.2017Wie mag der Wald wohl zu Zeiten der alten Germanen ausgesehen haben? Seit damals hat sich viel verändert und vor allem, es wurden jede Menge Spuren hinterlassen. Sie stammen von Tieren, Menschen, Fahrzeugen, Maschinen und auch Cachern.Wir wollen euch einladen einmal auf die Spurensuche zu gehen. Der Cache hat eine Länge von ca. 5 km und führ euch über 9 Stationen zum Final. Die Spuren weisen euch jeweils den Weg zur nächsten Station. Ihr sucht (bis auf einer Ausnahme) jeweils die letzten 3 bzw. 5 Stellen der Koordinaten. Codetabellen sind hilfreich. Da die Koordinaten hier sehr springen erhaltet ihr sofort ein paar Hints.Leider sind die Wege z. Z. sehr matschig.Unser Dank geht an rolandforchrist für den Betalauf.Viel Spaß bei der Suche wünschenAnnette & UlrichDoch nun zum Cache:Station 1:Hier findet ihr ein paar Schilder.Auf dem Foto sind leider ein paar Zahlen verschwunden. Ersetzt die Platzhalter durch die richtigen Zahlen.N 51° 45.[A][B+2][C+3] E 007° 06.[D][E+5][F]Station 2:Wer hat denn hier etwas gezählt?Station 3:In zweiter Reihe. Nicht sehende Menschen haben es manchmal leichter.Station 4:Matrix (10 x 10) - von oben nach unten, von links nach rechts.In jeder Zeile gibt es einen WertStation 5:Bleibt stehen, schaut nach links (Nord) und nach rechts (Ost), so findet ihr die neuen Koordinaten.Station 6:Da hat doch jemand sein Stecken vergessen. War es wirklich ein Germane?Bitte nur ablesen - nicht herausziehen.Station 7:Hier findet ihr zusätzlich zu den Koordinaten noch Werte für eine Entfernung. Ihr braucht sie an der nächsten Station. Ein Hilfsmittel ist vor Ort.Denkt an die Überprüfung.Station 8:Wie viele Tiere sind hier abgebildet. Hängt noch 2 Nullen daran und ihr habt die Richtungin die ihr müsst.Station 9:Black and white© USchl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 6:  Rva jrvßre Fgevpu jrvfg qve qra JrtFgngvba 7:  Dhrefhzzra Abeq = 22; Bfg = 18","caseType":"klein","difficulty":3,"condition":"ok","name":"Spurensuche in der Hohen Mark von USchl","cacheType":"Multicache","terrain":3,"logs":[{"date":" 07.01.2018 ","person":"kerberos187 ","message":" Gemeinsam mit TqSilver83 ging es heute auf diese Runde in der Hohen Mark.Die Stationen und Rätsel waren fair gestaltet und so arbeiteten wir uns von einer Spur zur nächsten voran. Bei Station 5 dauerte es ein wenig, da wir etwas daneben standen und den Wald vor lauter Bäumen nicht sahen (oder so ähnlich [;)]). Weiter ging es aber dann ohne Probleme und so konnten wir abschließend auch das Final entdecken und das Logbuch signieren.Vielen Dank für diese schön gemachte Runde, die mir sehr viel Spaß gemacht hat!"},{"date":" 29.10.2017 ","person":"USchl ","message":" kann gesucht werdenStation 7 wurde neu justiert.Annette & Ulrich"},{"date":" 28.09.2017 ","person":"USchl ","message":" kann gesucht werdenHeute die Runde kontrolliert. Alles ist vor Ort.Für die Station 6 wurde noch ein Hint hinzugefügt, damit es leichter wird.Annette & Ulrich"},{"date":" 23.09.2017 ","person":"dingsundbums ","message":" gefundenWas für eine Wanderung !Wir haben allerdings 2 Stationen zwischendurch .Dank bennatbeiker und rennschnecke1500 aber dann passend wieder eingestiegen und doch noch das final gefunden und signiert.Dfdc und Grüsse aus Oeding wünscht Dingsundbums !"},{"date":" 24.08.2017 ","person":"USchl ","message":" kann gesucht werdenDie Station 6 wurde jetzt erneuert.Weiterhin viel Spaß bei der Suche.Annette & Ulrich"},{"date":" 15.07.2017 ","person":"USchl ","message":" kann gesucht werdenLeider haben die Waldarbeiter bei Station 6 zu gründlich gearbeitet. Sie ist verschwunden.Bis wir was neues haben, beachtet bitte die Rechenaufgabe im Listing.So kann es ohne Pause weitergehen.Annette & Ulrich"},{"date":" 15.04.2017 ","person":"USchl ","message":" kann gesucht werdenAn Station 7 gibt es ein neues Hilfsmittel.Außerdem wurde ein Hint zur Überprüfung eingefügt.Annette & Ulrich"},{"date":" 26.03.2017 ","person":"USchl ","message":" HinweisAn Station 7 ist das Hilfmittel abhanden gekommen. Wir haben die Infos aber so hinterlegt. Damit kann die Suche weitergehen bis Ersatz da ist.Annette & Ulrich "},{"date":" 01.02.2017 ","person":"USchl ","message":" kann gesucht werdenHeute diese Runde kontrolliert. Alle Spuren lassen sich finden.Annette & Ulrich"},{"date":" 23.01.2017 ","person":"Pittiplatsch61 ","message":" Zusammen mit Killekalle zu dieser schönen Runde aufgebrochen.An Station 4 konnten die Informationen nicht einwandfrei in Koordinaten verwandelt werden.Also sollte es zurück zum Cachemobil gehen.Unterwegs erblickte ich plötzlich Station 9.So konnten wir doch noch die Runde mit dem Eintrag ins Logbuch abschließen.Die fehlenden Stationen werden wir nachholen.TFTCPittiplatsch61"},{"date":" 23.01.2017 ","person":"Killekalle ","message":" Heute sind Pittiplatsch61 und ich bei Minustemperaturen undbedecktem Himmel zu dieser Runde aufgebrochen.Die ersten 3 Stationen konnten ohne große Mühe gemeistertwerden.Aber an Station 4 machte uns der Umstand zu schaffen, dassneben den schlechten Lichtverhältnissen die Station auch eisig und leichtschneebedeckt war. So konnten wir nicht zweifelsfrei vernünftige Koordinatenermitteln.Wir hatten uns dann entschlossen zum Cachemobilzurückzugehen.Mit unserem GPS hatten wir uns einen Weg zurück ausgeguckt.Und der war goldrichtig.Wir waren gar nicht mehr so weit vom Start entfernt alsPittiplatsch61 plötzlich Hinweise sah.Schnell die Hints durchgelesen und zu dem Ergebnis gekommen,dass es Station 9 sein müsste.Die ermittelten Koordinaten erschienen sinnvoll.Und richtig. Kurze Zeit später hielten wir das Logbuch inHänden.Wenn wir wieder einmal in der Nähe sind werden wir uns dieverpassten Stationen noch einmal anschauen.  TFTCKillekalle"},{"date":" 25.10.2016 ","person":"USchl ","message":" kann gesucht werdenEs hat etwas länger gedauert als gedacht. Da es halt nicht immer leicht ist Zeit und Wetter zusammen zu bringen. Doch jetzt ist die Station 2 erneuert. Es kann also wieder gesucht werden.Annette & ULrich"},{"date":" 17.10.2016 ","person":"USchl ","message":" momentan nicht verfügbarLeider muss es hier eine kleine Pause geben.Die Station 2 wurde entwendet.Annette & Ulrich"},{"date":" 02.10.2016 ","person":"möweninsel ","message":" Heute ging es auf eine Tour mit Maronski auf Spurensuche in die Hohe Mark. Wurde auch mal wieder Zeit, das wir zusammen eine Runde drehen! Mit dabei unser Spurenspezialist Petlingkönig. Bei immer besser werdendem Wetter konnten wir nach kleinem Umweg .... Petlingkönig wird definitiv Arzt ... zumindestens der Sauklaue von Schrift nach  konnten wir dann Problemlos die anderen Stationen finden. Einzig Station 3 bereitete uns anfängliche Probleme, aber hier waren heute 3 alte Hasen am Werk und konnten so hier erfolgreich das Finale erreichen.Fazit: Eine sehr schöne Runde die uns mit Ihren Stationen richtig gut gefallen hat!Gibt eine klare Empfehlung!Lieben Gruß und Danke für den Multi!Möweninsel"},{"date":" 13.09.2016 ","person":"USchl ","message":" kann gesucht werdenHeute die Runde kontrolliert und auch die Station 7 wieder justiert. (Leider lagert sich hier immer etwas ab, wodurch die Werte ungenau weren. Doch mit etwas Logig kommt man weiter.)Annette & Ulrich"},{"date":" 23.08.2016 ","person":"USchl ","message":" HinweisDa bei Station 6 viele auf dem Holzweg waren, haben wir den Hinweis ergänzt.Weiterhin viel Spaß bei der SucheAnnette & Ulrich"},{"date":" 06.08.2016 ","person":"Slini11 ","message":" Zusammen mit Moevv machte ich heute die Hohe Mark unsicher und wir suchten einige Multicaches. Als zweites suchten wir diesen noch relativ neuen Multi. Aufmerksam bin ich über die Startseite von Opencaching geworden, wo ja immer die neusten Caches angezeigt werden, worunter auch dieser war. Nachdem der Parkplatz erreich war, konnte S1 fix gelöst werden und es ging zu Station 2. Diese war schon etwas kniffliger und an dieser Stelle sehr gut getarnt. An Station 3 waren wir uns erst nicht ganz sicher was man von uns wollte. Schließlich konnte es dann doch weitergehen und auch S4 war gut zu lösen. Ebenso wie Station 5, dachten wir. Doch standen wir dann eine ganze Weile an Station 6 herum und konnten einfach nichts finden. Erst 20 Minuten später, als wir wirklich jeden Baum zweimal ungedreht hatten, fanden wir die Station, die an sich ja gar nicht so klein ist. Station 7 ist prinzipiell kleine schlechte Idee, doch die Löcher verfüllen sich mit der Zeit. Bei uns waren schon einige Tiere drin, die dann in Mittleidenschaft gezogen worden sind. Hier sollte der Owner die Station überdenken und vielleicht das Gegenstück selbst anfertigen und in eine Dose legen. Das wäre deutlich tierschonender und das Holz wird mit der Zeit auch nicht besser. Außerdem werden so die Ergebnisse mit der Zeit ungenauer. S8 und S9 waren dann kein Problem und auch das Final konnte gut  werden. Mich hat es übrigens sehr gefreut, dass ich den Cache auch bei OC loggen kann 8) .Vielen Dank für diesen spannenden Multi mit vielen interessanten naturgearbeiteten Rästeln (hab ich so in der Form auch noch nicht gesehen) sagtSlini11"},{"date":" 11.07.2016 ","person":"USchl ","message":" HinweisNach der gestrigen Kontrollrunde heute die Matrix stabilisiert.Annette & Ulrich"},{"date":" 10.07.2016 ","person":"Landschildkroete ","message":" Heute diese schöne Runde angegangen.Station 1 und 2 waren schnell erledigt.Station 3 schnell  und nach genauem studieren gelöst.Station 4 sofort entdeckt und Dank des neuen Hinweises das Prinzip sofort verstanden.Aber trotzdem fehlte uns etwas. Mit dem GPS gespielt und die nächste Station .Station 5 sofort  und ersteinmal die Frauenlogik ausprobiert. Ausnahmsweise  war die Männerlogik die richtige.Station 6 und 7 konnten sich nicht lange verstecken und waren schnell gelöst.Auf den Weg zur 8 die Owner auf Kontrollgang getroffen und einen kleinen  Plausch gehalten.Anschließend die restlichen Stationen besucht.Station 8 und 9 waren fix entdeckt und kein Problem.Wir konnten dann die Finaldose sofort finden und uns ins Logbuch eintragen.Danke für den schönen Spaziergang und den interessanten Cache.Viele nette Grüße von den Landschildkroetenin: 2 Coinout: nix"},{"date":" 10.07.2016 ","person":"USchl ","message":" HinweisDen Hinweis zur Station 4 verfeinert.Hoffentlich gibt es jetzt weniger Probleme.Annette & Ulrich"}],"descriptionSnippet":"","status":"kann gesucht werden"}