{"hiddenAt":"14.10.2015","waypoint":"OC1270F","coordinates":"E 009° 06.863' N 48° 47.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC1270F","description":"Dieser Cache befindet sich zwischen dem Hasenbrünnele und der ehemaligen Dischinger Burg.Startinhalt: - Logbuch & Bleistift ( bitte drin lassen )                 - Tattoo, Kette, 4 Fußballsticker                 - Urkunden für die 4 \"Schnellsten\"© Zebresel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz zvg Urem","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Neuer Friedhof II von Zebresel","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 11.02.2018 16:49 ","person":"teacherbo ","message":" 👽"},{"date":" 11.02.2018 16:46 ","person":"comaja0107 ","message":" Zusammen mit teacherbo schnell ."},{"date":" 26.10.2017 18:01 ","person":"NADDAN ","message":" Cooles Versteck. =)Waren viele Mountenbiker unterwegs. Dankeee. "},{"date":" 15.10.2017 15:17 ","person":"AxMa ","message":" Nach einigem Rumgekrakseln doch noch .  DfdC AxMa"},{"date":" 24.09.2017 14:00 ","person":"Schnullebacke ","message":" Heute mittag waren wir auf dem Friedhof in Weilimdorf. Bevor es zu unserem nächsten Termin ging wollten wir noch eine kleine Runde laufen, so gings zum Hasenbrünnele und im Anschluss aufwärts zur Dischinger Burg. Hier wollten wir erst die Nr. III machen, mussten dann aber abbrechen, da ein Muggelpaar auf der Bank saß und keinerlei Anzeichen, dass sie bald gehen wollten. Also ging es unverrichteter Dinge zur Nr. II. Hier konnte Herr Schnullebacke dann nach kurzer Zeit das Döslefinden und wir konnten das Logbuch erfolgreich signieren.Vielen Dank für diesen Tradi auf unserer heutigen Runde und liebe Grüße an Zebresel von Schnullebacke aus Marbach am Neckar"},{"date":" 21.05.2017 14:04 ","person":"Doc-Brown ","message":" Endlich passt das Wetter. Es wird Zeit raus zu gehen und eine Runde zu Cachen. Morgens ziemlich lang getrödelt aber jetzt geht es endlich los. Die Runde der Kräuter Hexe ist angesagt. Mit Meflobin und Cache Hund Benny (allerdings hat er noch nie eine Dose ) geht es auf die Kräuter Suche. Beifang. Schnell . TFTC Doc "},{"date":" 21.05.2017 14:04 ","person":"meflobin ","message":" Unterwegs mit Doc-Brown und Cacherhund Benny den Wald in Feuerbach besucht.  TFTC"},{"date":" 27.11.2016 19:39 ","person":"carphunter81 ","message":" Heute zusammen mit mascobabe und Cacher Dog Attila mal in Feuerbach zum Cachen herumgetrieben. 34 Dosen und 25 Kilometer  später  bei einer Laufzeit von 6 Stunden wurde alles  bis auf einen Cache gut !!!  Hatten sehr viel Spaß bei gutem Wetter!!! Gibt den einen oder anderen Favoriten!!! Danke an die Owner fürs Legen und Pflegen der Dosen DFDC 😆🤘"},{"date":" 27.11.2016 11:09 ","person":"mascobabe ","message":" Heute zum Sonntag haben wir uns ein Wäldchen in S-Feuerbach vorgenommen mit insgesamt 35 Caches, von denen wir lediglich einen OC-Tradi nicht finden konnten. Angefangen haben wir um 9:30 Uhr mit dem Weg der Kräuterhexe und ca. 15:30 Uhr die Tiere des Waldes-Runde beendet. Genau auf dem Weg lagen noch die Stages des Heimische Hölzer-Multis und einige einzelne Tradis auf kleinen Umwegen. Nach knapp 25 km waren wir relativ kaputt und haben den Cachetag frühzeitig beendet.DanCACHEön sagen mascobabe, carphunter81 und cacherdog Attila"},{"date":" 06.11.2016 ","person":"Selvaggio ","message":" Habe die Serie quasi \"von hinten\" aufgerollt und dabei auch diese Dose recht schnell enttarnt.TFTC & viele Grüße,Selvaggio"},{"date":" 16.10.2016 ","person":"Raptor 2101 ","message":" Cache Location leicht zu finden, interessante Inhalte. DFDC"},{"date":" 20.06.2016 08:31 ","person":"Lamadillo ","message":" Gut  und gleich geloggt."},{"date":" 26.05.2016 ","person":"Taraxacum68 ","message":" Heute haben wir auf einer Wanderung zur Dischinger Burg dieses Döschen gesucht. Vielen Dank fürs Verstecken. Der Weg ist echt schön, solange keine Mountainbiker vorbeirasen. Der Cache ist in gutem Zustand, alles trocken "},{"date":" 31.03.2016 18:15 ","person":"Naturforscher.LA ","message":" Bei einem schönen kleinen Fahrradausflug die Umgebung erkundet und den Cache . Schön gelegen. Danke für den Cache!"},{"date":" 09.01.2016 ","person":"aukue ","message":" Hier war die Aufgabenverteilung sofort klar: Herr aukue darf auf den Hund aufpassen, während Frau aukue mal versucht, mit dem rutschigen Untergrund zurecht zu kommen.Hat prima gekappt! Die Idee mit der Urkunde für den 4.Platz finde ich witzig - da habe ich sofort zugegriffen! (Im Logbuch stehen schon 3 Finder vor uns drin.) Gruß aukue"},{"date":" 24.10.2015 17:13 ","person":"js_tsro ","message":" Bei einer Cache-Runde mit Miras_Etrin diesen Cache erfolgreich be-"},{"date":" 24.10.2015 17:12 ","person":"Miras-Etrin ","message":" Klettermaxe js_tsro hat die Dose erreicht und geborgen. 24.10.2015 17:11"},{"date":" 17.10.2015 16:15 ","person":"Flopsy2 ","message":" Eine halbe Std. nach dem neuen Friedhof auch hier die ersten gewesen.Nochmlls danke für die schicke Urkunde."},{"date":" 14.10.2015 ","person":"Zebresel ","message":" kann gesucht werden"}],"descriptionSnippet":"","status":"kann gesucht werden"}