{"hiddenAt":"15.09.2015","waypoint":"OC125F3","coordinates":"E 008° 15.491' N 48° 28.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC125F3","description":"Kurzer aber heftiger Multi. Man könnte auch sagen, die Terrain-Wertung ist mindestens 3,5.Dauer ca. 20 Minuten.Für Fahrräder und jüngere Kinder nicht geeignet.Parkplatz:48.28.8058.15.371Start:48.28.8638.15.451Stage 1 :48.28.8538.15.491A=Wie viele Stufen hat die Treppe?(Zur Kontrolle: Quersumme = 6)Stage 2 :48.28.(20*A+201)8.15.488B=Wie viele Mäuse verputzt ein erwachsener Fuchs im Jahr? Gesucht ist die Anzahl der Nullen.Stage 3 :48.28.8(2*B)18.15.506C=Welches Tier steht hier? Anzahl der Buchstaben. (Ergebnis ist einstellig)Stage 4 :48.28.(C+6)498.15.500D=Welches Tier steht hier? Anzahl der Buchstaben.Stage 5 :48.28.(D+4)298.15.492E=Wie viele Eier legen diese Tiere mindestens ?Stage 6:48.28.9(E/4)08.15.E86F=Was siehst Du am anderen Ufer für einen gesellen? Lateinische Bezeichnung. Anzahl der Buchstaben.Davon die Quersumme.Stage 7 :48.29.(10-F)018.15.491G=Gegenüber im Baum siehst Du einen Waldkauz. Das Schild gibt Auskunft , wie oft im Jahr er Eier legt.Final :48.28.(9-G)698.15.474© Ozwald K, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßre Onhzfghzcs, hagra, uvagre Fgrvara","caseType":"normal","difficulty":2,"condition":"ok","name":"Wildtiere von Ozwald K","cacheType":"Multicache","terrain":3.5,"logs":[{"date":" 04.10.2017 18:43 ","person":"OrodrethMiriel ","message":" Schöne und informative Runde. Den Kindern hat es Spaß gemacht. Leider war trotz intensiver Suche keine Dose zu finden. Trotzdem TFTC sagt OrodrethMiriel 4. Oktober 2017 18:43"},{"date":" 13.09.2016 14:03 ","person":"Burggeist ","message":" Sehr schöne und informative Wanderung in einem wunderschönen Tal. Vom Parkplatz aus weiter in den Wald auf dem Weg durch die Linkskurve bis links eine Abstiegsmöglichkeit mit Stufen kommt. Das ist der Einstiegspunkt in das Tal.Vielen Dank für die sehr schöne Wanderung und den Geocache.Burggeist"},{"date":" 01.11.2015 17:00 ","person":"Igors Gesandte ","message":" Eigentlich sollte es heute Richtung Buchkopf gehen. Aber WOW, der Parkplatz am Rossbühl war mehr als belegt und selbst am Parkplatz an der Zufluch musste wir noch etwas warten um zu \"parkieren\" . Auf dem Weg von der Zuflucht dann ware Menschenmassen. Keine Ahnung ob da heute etwas besonders los war, oder ob alle nur dem Nebel im Tal entfliehen wollten. Uns war es auf jeden Fall schon bis zum Parkplatz Rossbühl zu viel und so entschieden wir uns abzubiegen und lieber Richtung Tal zu den Wildtieren zu laufen.Einen kleinen Teil der Strecke kannten wir noch vom Renchtalsteig, aber das Stück vom Wiesensteig kannten wir dann nicht mehr.Schöne Gegend hier! Nachdem wir eine Koordinate durcheinander gebracht haben sind wir etwas hin und her gependelt, da wir aber von \"oben\" kamen war das letztendlich kein Problem  da wir schon ganz gut \"informiert\" waren.Dank den Hints hatten wir dann auch den Cache bald lokalisiert  In: GX"}],"descriptionSnippet":"-","status":"kann gesucht werden"}