{"hiddenAt":"21.01.2016","waypoint":"OC12A20","coordinates":"E 003° 37.309' N 56° 03.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC12A20","description":"Außenputz an Gebäuden kann durch verschiedenste Techniken dekorativ gestaltet werden:  Sgraffito (Plural: Sgraffiti) ist eine Technik zur Bearbeitung von Wandflächen durch Auflage verschiedenfarbiger Putzschichten, die besonders im Italien und Böhmen des 16. Jahrhunderts benutzt wurde, aber bis in die heutige Zeit Verwendung findet. Durch unterschiedlich tiefes auskratzen des Putzes entstehen mehrfarbige Bilder (mehr dazu bei Wikipedia).Für diesen Safaricache werden nur Sgraffiti gesucht, die aus Deckschicht plus mindestens zwei farbigen Putzschichten bestehen. Deckputz mit nur einer Farbschicht darunter reicht nicht.  Zum Loggen dieses Safaricaches bitte folgendes tun:Ein mehrschichtiges Sgraffito  finden und fotografieren; gerne mit Euch oder irgendetwas von Euch im Bild.Im Foto sollte möglichst deutlich werden, aus wieviel Schichten das Sgraffito  besteht. Beschreiben, was Ihr hier Interessantes gesehen/erlebt habt.Im Logtext die Koordinaten des Fundorts im Format \"N DD MM.MMM E DDD MM.MMM\" eintragen.Jedes Sgraffito darf nur einmal  geloggt werden (Ausnahme Teamlogs). Information zu den Beispielfotos:S1: Sgraffito mit roter und schwarzer Farbschicht unter der hellen Deckschicht in Bensheim (Innenstadt). Ein größeres Sgraffito nebenan (Szene mit Postkutsche) ist leider Umbauarbeiten zum Opfer gefallen.S2: Sgraffito mit brauner Farbschicht unter der hellen Deckschicht in Bensheim (Innenstadt) - keine Lösung für diese Safari, weil nur Deckschicht und eine Farbschicht.S3:  Sgraffito mit hellgrüner, dunkelgrüner und roter Farbschicht unter der hellen Deckschicht in Bensheim (Berufsbildungszentrum) - genug Farben für diese Safari, auch wenn die Gewässer (blau) und Wege (grau) nachträglich aufgemalt wurden.S4:  Sgraffitobild  mit beiger, hellgrauer und dunkelgrauer Farbschicht unter der hellen Deckschicht in Michelstadt/Odw.S5:  Sgraffito in Salzburg mit dunkler und heller Putzschicht unter einer Deckschicht, die vielfarbig bemalt wurde. S6 in Bad Reichenhall: Mindestens 3 Farbschichten unter der Deckschicht.   Dies ist ein virtueller Safari-Cache. Er ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf derSafari-Cache-Karte angezeigt.Dieser Cache und seine Logs werden bei flopp.net/safari angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N DD MM.MMM E/W DDD MM.MMM\"(z. B. \"N 49 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von derSafari-Cache-Karte korrekt erkannt und angezeigt werden können!FTF: Landschildkroete STF: rolandforchrist  TTF: djti Alle: Danke für die schönen Fotos und Logs! © Q-Owls, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Sgraffito (Safari) von Q-Owls","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 27.09.2017 ","person":"Seebaer777 ","message":" Ich bin mir nicht sicher, ob mein Beispiel auch Sgraffito ist, wenn auch in Kombination mit Mosaiksteinen wegen dem Hintergrund, vor allem sichtbar in den Augenpartien.Gefunden habe ich es in Köln Ehrenfeld an der Mauer vom Bürgerzentrum.Koords: N 50 57.173 E 006 54.747"},{"date":" 20.04.2017 ","person":"Rabarba ","message":" Rheinland-Pfalz, Neustadt an der Weinstraße, Friedrich-Ebert-Straße 17, laut Liste ein denkmalgeschürtztes Sgraffito aus dem Jahr 1953.N 49° 21.186 E 008° 08.272Vielen Dank für die interessante Safari!"},{"date":" 14.01.2017 ","person":"Nelly 01 ","message":" Mit ekorren in der Tübinger Altstadt am Weinladen vorbeigekommen und endlich mal bemerkt dass die Häuserfront ein Sgrafitto ist. Ekorren machte wieder die passenden Biklder dazu..."},{"date":" 14.01.2017 ","person":"ekorren ","message":" Bisher hatten Nelly 01 und ich nur Sgraffiti mit zuwenigen Farben . Dieses hier müsste aber eigentlich gelten, wenn wir es richtig verstanden haben. Es befindet sich in Tübingen in der Altstadt in der Langen Gasse kurz vor dem Holzmarkt - warum wir es bisher nie zur Kenntnis genommen hatten, ist uns unklar ;)N 48°31.240 E 9°3.340"},{"date":" 01.11.2016 ","person":"dogesu ","message":" Am \"Bierbuckel\" in Ravensburg ist dort eine allseits bekannte Brauerei angesiedelt. An der Fassade finden sich mehrere großflächige Sgraffito aus dem Jahr 1955, die Szenen aus dem Brauhandwerk darstellen. Die Sgraffiti sind dreifarbig gestaltet. Die am tiefsten liegende Farbschicht ist dunkelgrau, darauf folgt rot und dann hellgrau.N 47 46.883 E 9 37.284Danke fürs Aufmerksam machen auf diese \"Bildtechnik\", das habe ich mir bisher noch nie so genau angeschaut,dogesu"},{"date":" 08.08.2016 ","person":"Andreas.Mann ","message":" Ein Sgraffito konnte ich heute ein Nürnberg ausfindig machen. Das Gebäude wurde vom evangelischen Siedlungswerk errichtet und beherbergt Wohnungen und Ladengeschäfte. Im Innenhof findet sich die Ruine der Heilig-Kreuz-Kirche.Die Koordinaten lauten: N 49 27.450 E 011 04.081TFTC"},{"date":" 15.07.2016 ","person":"cacher.ella73 ","message":" An der Grundschule von Bad Ems befindet sich ein Sgraffito des Künstlers Rudolf Kaster.http:"},{"date":" 28.05.2016 ","person":"Spatzenbande13 ","message":" Während einer Cachetour kamen wir auch an diesem Sgraffito vorbeiN 47 52.533E 010 40.143Vielen Dank für die nette Idee!"},{"date":" 16.05.2016 ","person":"Riedxela ","message":" Bei meinem Rundgang durch Kleinostheim bei Aschaffenburg ist mir in der Kirchstraße an einem Haus bei den Koordinaten : N 50° 00.241 E 9° 03.901 ein Sgraffito aufgefallen. Wie viele Schichten es sind, konnte ich nicht erkennen, weil ich nicht auf das Privatgrundstück gehen wollte. Es scheint aber dass einzelne Flächen farbig nachbearbeitet wurden. Das weisse Etwas das quer über das Bild verläuft, ist eine fachlich nicht ganz korrekt verlegte Antennenleitung.Danke für diese interessante Safari Aufgabe."},{"date":" 12.03.2016 ","person":"FlashCool ","message":" Die Mädels besuchten heute den Stoffmarkt am Deutschen Eck und wir Jungs schauten uns ein wenig cache-technisch in Koblenz um. Auch die ein oder andere Safari konnte zwischendrin \"\" werden...An dieser Stelle in der Innenstadt entdeckten wir ein Sgraffito an einer Hausfassade.Koordinaten: N 50° 21.621 E 007° 35.795Vielen Dank für die Safari-Aufgabe.Mario & Daniel"},{"date":" 05.03.2016 12:16 ","person":"djti ","message":" Dieses Sgraffito befindet sich im Magniviertel in Braunschweig. Es befindet sich an der Stelle, an der sich laut der dort befindlichen Infotafel \"das Wohnhaus und die Werkstatt des Hoftischlermeisters Herrman Freytag\" befand.Koordinaten: N52° 15.727' E10° 31.772'Danke für die Safari."},{"date":" 19.02.2016 ","person":"rolandforchrist ","message":" Heute mussten wir einen Umweg durch Dorsten - Hervest in Kauf nehmen, was dann gar nicht so verkehrt war. Vor dem Friedhofseingang in Hervest haben wir dann dieses vierschichtige Sgraffito entdeckt. Leider gibt es keine Infotafel zur Bedeutung, oder welcher Künstler es geschaffen hat.Dieses Sgraffito befindet sich bei N51 40.369 E007 00.529Danke für die gute SafariideeMit liebem Gruß und freundlichem GlückaufRoland"},{"date":" 13.02.2016 ","person":"Landschildkroete ","message":" Heute in Dorsten auf der Marlerstraße 42 ein Sgraffito aufgesucht und abgelichtet.Nachdem die vorigen Versuche gescheitert sind, weil die\"tollen\" Einheitshausisolierungen, die früher schönen Fasaden abdecken. Entlich doch noch ein vorhandenes Putzbild .Früher gab es im Umkreis bedeuten mehr von dieser Sgraffitto an den Giebelfasaden.Es ist wirklich schade das diese \"Alten Bilder\" aus dem Stadtbild verschwinden.Die Koordinaten lauten:N 51° 39.511 E 006° 58.655Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"Mehrfarbige Sgraffiti = in Putz gekratzte Bilder ","status":"kann gesucht werden"}