{"hiddenAt":"13.04.2016","waypoint":"OC12D4E","coordinates":"E 009° 58.646' N 53° 33.316'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D4E","description":"Dieser Cache liegt in einem Park. Bleibt auf den Wegen! Lasst die Pflanzen in Ruhe!Hamburgs Grüner RingDieser Cache ist Teil einer Serie namens Hamburgs Grüner Ring. Um alle Caches der Serie zu finden, nutze die zugehörige Cacheliste.Viele dieser Caches liegen in Parks oder an anderen öffentlichen, bepflanzten Orten. Nehmt Rücksicht auf die Pflanzen, respektiert den Ort. Ihr braucht keine Büsche durchwühlen, ihr müsst nicht durch Beete trampeln. Beachtet die Hinweise bei den einzelnen Caches. Im Zweifel schaut den verschlüsselten Hinweis an, dort sind sehr genaue Ortsbeschreibungen. Insbesondere in Planten un Blomen müssen nie die Wege verlassen werden.Der Park Planten un Blomen ist nachts geschlossen. Die genauen Öffnungszeiten finden sich auf der Internetseite von Planten un Blomen, und an den Eingängen zum Park. Sie variieren nach Jahreszeit von 7h-20h bis 7h-23h.Die Serie besteht aus einer Reihe von Caches, die grob in einem Ring rund um einen Bereich liegen, der früher die Stadt Hamburg ausgemacht hat. Im 17. Jahrhundert fand sich dort ein gewaltiges Bollwerk, das Hamburg im dreißigjährigen Krieg beschützte. Heute liegen in dem nördlichen und westlichen Gebiet der ehemaligen Festungsanlage viele Grünflächen, dominiert durch den verwinkelten Park Planten un Blomen. Im Osten wird der Platz eingenommen vom Hauptbahnhof und seinen Gleisen. Zur Innenstadt hin wird der Bereich durch den Straßenzug Ring 1 begrenzt.Als Cachebehälter kommen hier hauptsächlich PETlinge zum Einsatz - aus ökonomischen Gründen, aber auch weil es oft schwierig ist, in der Stadt Platz für größere Dosen zu finden. Bitte halten einen Stift bereit.PantherDer Cache liegt in der Nähe eine Pantherstatue, die zur IGA 1963 aufgestellt wurde. Wenn hier viel los ist, ist man leider sehr stark beobachtet. Im Hinweis steht sonst ein sehr genauer Tipp.© kratenko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu na qre Enzcr. Rva Tryäaqrefgäaqre vfg iba hagra bssra. Qre füqyvpufgr.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Grüner Ring: Panther von kratenko","cacheType":"normaler Cache","terrain":1,"logs":[{"date":"dementia","person":"","message":" "},{"date":" 21.03.2018 20:29 ","person":"Lima Elma ","message":" Dank des Tipps trotz vieler Muggels kein Problem. Warum der Schuh auch immer aufgehen muss... 😀 "},{"date":" 03.02.2018 ","person":"Jiver78 ","message":" Ein Konzert in der Elbphilharmonie heute abend lässt mich (endlich) mal wieder ein paar Tage in dieser schönen Stadt im Norden verbringen. Und natürlich stehen neben dem Konzert (und dem ein oder anderen Touri-Ziel auch Caches auf dem Plan.Auf einer kleinen Spazierrunde durch \"Planten und Blomen\" konnte ich kurz hier vorbeischauen.Ein herzliches Danke für den Cache!"},{"date":" 26.11.2017 ","person":"Sueffel ","message":" Bei einem Spaziergang .Danke, Gruß Süffel"},{"date":" 15.10.2017 16:28 ","person":"Kotstange ","message":" "},{"date":" 14.10.2017 12:23 ","person":"Guidewire97 ","message":" TFTC. "},{"date":" 12.10.2017 10:58 ","person":"Michi081180 ","message":" War hier wegen eines anderen Cache und habe den dann auch gleich besucht.danke für den Cache"},{"date":" 22.09.2017 ","person":"Haube ","message":" Der war nicht leicht. Gefühlt locker 10 Möglichkeiten, um einen kleine Dose verschwinden zu lassen. Dann noch die üblichen Besucher und leider auch noch eine Gärtnerin, die alles wieder auf Vordermann bringt. Ich habe mich nicht entmutigen lassen und wurde schließlich belohnt. Die Gärtnerin trollte sich irgendwann und Lücken gab's dann doch genug. Im Schatten des Panthers geloggt und die Dose wieder verstaut.Danke und Gruß Haube!!!!"},{"date":" 07.09.2017 22:43 ","person":"zimi90 ","message":" Dank dem guten Hint schnell . T4TC"},{"date":" 03.09.2017 13:21 ","person":"Team Brummi ","message":" Auf \"blau\" Besuch in Hamburg hatten wir tagsüber Zeit ein wenig dem Cachen zu fröhnen. So machten wir uns an die Grüner Ring Runde. Die Dose ließ sich fix entdecken. In einer Muggelpause wurden flugs die Schuhbänder neu geordnet. Und so sagen wir danke fürs Herlocken und den Cache."},{"date":" 09.08.2017 15:50 ","person":"Nordlichtmarkus ","message":" Heute beim Familienausflug nach Planten und Bomben konnten wir die Dose schnell finden. Vor ein paar Wochen war ich schon mal erfolglos am suchen. Das war die Dose wohl tief versteckt. #################Das war mein Cache Nr. 3 am 9. August 2017 DFDC    "},{"date":" 13.07.2017 08:35 ","person":"Team_CDorop ","message":" Dank der frühen Uhrzeit und des hints konnte muggelfrei geloggt werden. Vorlogger hatte sehr tief versteckt, so dass Bergung erschwert warDanke für das Legen und Pflegen "},{"date":" 06.06.2017 12:30 ","person":"onkeleule ","message":" Gut . Beim Zuücklegen musste ich erst einige Spaziergänger abwarten."},{"date":" 15.02.2017 08:59 ","person":"rkschlotte ","message":" Die Teilnahme an einer Konferenz in Hamburg gab Gelegenheit, einige Dosen einzusammeln.1. Grüner Ring: Seniorentreff2. Grüner Ring: PantherAuch ich ließ mich von den Absperrungen nicht aufhalten. :) 3. Planetarium-Panorama4. PETling in Haft!5. Zwischen den Wäldern6. Prinzessinnen-Wald7. Piratin, klein8. liebesinsel9. Haltestelle Barmbek-Lärmrkschlotte"},{"date":" 03.02.2017 13:05 ","person":"LaLaReCaLa ","message":" Nach dem Termin ging es dann per Pedes zum Treffpunkt. Der Weg führte an diese Dose vorbei, die eigentlich abgesperrt durch Bauarbeiten ist. Könnte aber trotzdem  werden.4 GC aus BLB"},{"date":" 03.02.2017 ","person":"D-Buddi ","message":" also eigentlich ist der Cache zur Zeit gar nicht wirklich so richtig machbar, das gesamt Stück ist nämlich gesperrt. Man kommt natürlich ran, sogar recht unauffällig, aber eigentlich... nun ja 8-) Freitag Morgens bei Kalt und Nass war kein Mensch weit und breit, so habe ich mir ein Herz gefasst, schwupps schnell hin und Dose geholt. Dann ein Stück entfernt in Ruhe signiert und die gleich Aktion noch mal anders herum, schon war die Dose wieder an ihrem Platz. Wirklich problematisch fand ich es jetzt auch nicht. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 28.12.2016 17:50 ","person":"geocachinghamburg ","message":" Quickly found this one, despite the works going on. You need to be a little careful though."},{"date":" 28.12.2016 17:47 ","person":"martl ","message":" Am 28. Dezember 2016 um 17:28 Uhr als Cache # 700 . Tftc an kratenko :-)Martina (mit GeocachingHamburg, hackeroli, silentsea, n00k)"},{"date":" 16.10.2016 14:00 ","person":"Kuchenkirsch ","message":" Gefunden  Nettes Versteck, war nicht so viel los heute, daher recht einfach zu finden. "},{"date":" 10.10.2016 12:30 ","person":"seca2 ","message":" Der Panther schaute grimmig zu was wir da machen. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}