{"hiddenAt":"05.08.2015","waypoint":"OC12407","coordinates":"E 009° 37.837' N 47° 34.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC12407","description":"Eigentlich war geplant, diese Dose in Liechtenstein zu verstecken, aber da wir dort nun doch nicht hingekommen sind, ich den \"Krempel\" nicht wieder mit nach Hause nehmen will und da es in der Gegend mit OC-Caches auch mau aussieht, hab ich sie hier in Wasserburg \"fallen lassen\".Gelegentlich ist diese Ecke recht Muggellastig, aber Euch wird schon was einfallenDa ich mich nicht um diesen Cache kümmern kann, befindet sich in der Filmdose NUR ein laminierter Zettel mit dem Passwort, was ihr zum Loggen braucht. Bitte vorsichtig das Zettelchen entnehmen, damit es nicht wegkommt.Sollte ich mehrere hintereinanderfolgende DNF´s erhalten, gehe ich davon aus, daß die Dose weggekommen ist, und wird ins Archiv gesteckt!Bitte KEINE Not- oder Ersatzlogbücher reintun, damit die Dose nicht überquillt oder zumüllt!Wer mit Passwort-Dosen nicht klarkommt (weil da vielleicht kein Logbuch drin ist), der lässt sie bitte \"Links liegen\" und geht zur nächsten. Und für alle anderen gilt: Happy Hunting!!!© TausRbeiD, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xrvare abgjraqvt ;-)","caseType":"mikro","difficulty":1,"condition":"ok","name":"TausRbeiD war in Wasserburg/Bodensee V2.0 von TausRbeiD","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 30.09.2016 21:20 ","person":"kni66 ","message":" #5Schnell  und geloggt.  Danke für das Verstecken."},{"date":" 18.08.2016 18:13 ","person":"argonaut1 ","message":" 18. August 2016 18:14TFTC "},{"date":" 16.08.2015 15:27 ","person":"n0name ","message":" Vielen Dank, schönes Versteck. Wir werden morgen den zweizen cach suchen, heute war leider die Batterie des GPS geräts alle. "},{"date":" 15.08.2015 14:45 ","person":"Little Joe 007 ","message":" Heute, kurz vor dem Regenschauer, diesen neuen Cache .Wir waren auf einer Bodensee Tour vom Allgäu bis Lindau, hat richtig Spaß gemacht, und nebenbei noch geloggt.Danke für´s verstecken.TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}