{"hiddenAt":"19.04.2016","waypoint":"OC12DA3","coordinates":"E 006° 51.347' N 49° 17.837'","link":"https://www.opencaching.de/viewcache.php?wp=OC12DA3","description":"Die Flucht der AlchemistenEine Jagd durch Jahrhunderte voller Sagen, Mythen und Legenden. Ihr folgt dem unsterblichen Clemens du Feu, einem Wissenschaftler vergangener Tage, auf der Suche nach seiner geliebten Amalia...Parkmöglichkeiten gibt es direkt an der Hütte des ASV. Bitte denk daran, die Bonuszahl zu notieren.  KAPITEL 5„Hoffmann, Müller“ hatte auf dem Sattel des Pferdes gestanden. Im Sprenger Bachtal standen in der Zeit unserer Flucht zahlreiche Mühlen. Wenn ich einen Müller suchte, dann würde ich seine Spuren hier finden.Sanft plätscherte das Wasser am Ufer des ersten Sees. Von hier aus sah ich noch einige Seen mehr, manche näher, manche ferner. In der Sonne glitzerte ihre Oberfläche einladend. Vielleicht würde ein Grenzstein den Hinweis auf den See des Müllers Hoffmann geben, oder eine Inschrift. Denn so wie ich es vorfand, war das Tal leer, die Mühlen schon lange nicht mehr existent. Doch was noch existierte war die Legende vom wehrhaften Müller Hoffmann, der einst die Söldner des Generals Katz von Scharfenstein mit einer Bratpfanne in die Flucht schlug. Trotz seines Kampfes raubten die Söldner alles und brannten danach das Tal nieder. Doch vielleicht würden noch Überreste der Mühle existieren und sich dort ein Hinweis auf den Müller oder meine Amalia verstecken.Ich folgte dem Bach von Weiher zu Weiher, an keinem konnte ich eine Mühle oder deren Überreste erkennen. Die Mühle, so sagte man mir, sei vor sehr langer Zeit bereits niedergebrannt worden, ihre Reste würden am Grund des Weihers liegen. Doch in keinem der Weiher hatte ich bisher irgendwelche Reste erkennen können. Zugegeben, ich konnte nicht bis tief in die Weiher sehen. Vielleicht konnte ich mir etwas bauen, mit dem ich den Grund der Weiher genauer inspizieren konnte. Hier müsste es doch …Und es wurde dunkel.Als ich wieder zu mir kam saß ich an einen Baum gelehnt im Wald und mein Kopf schmerzte höllisch. Vor mir stand ein kräftiger Mann mit großen Händen und starken Augenbrauen. Mit verschränkten Armen musterte er mich feindlich.Panisch sah ich ihn an, immer wieder verschwamm seine Silhouette vor meinen Augen. Ich war gefesselt und geknebelt. Meine Augen weiteten sich immer mehr, ich hatte Angst. An welchen Wahnsinnigen war ich hier geraten, und wer war er überhaupt. Was wollte er? Ich schüttelte meinen Kopf hektisch und versuchte einen sinnvollen Satz herauszubekommen, was durch den Knebel in meinem Mund unmöglich war.„Wer seid Ihr? Was wollt Ihr? Was macht Ihr an diesem Weiher?“ fragte er mit unterdrücktem Zorn bevor er zu mir kam und seinen rechten Zeigefinger hob. „Nur antworten, nicht schreien!“ befahl er mir. Ich tat lieber was er sagte, bis ich wusste, was zum Teufel hier los war.„Ich bin Clemens du Feu, ich suche eine Mühle, die hier vor langer Zeit gestanden haben muss, die Mühle des Müllers Hoffmann, und weil ich weiß, dass sie zerstört wurde, habe ich versucht, Überreste am Grund der Weiher zu erkennen. Ich wollte keinem etwas Böses, ich bin nur auf der Suche, bitte, ich weiß nicht, wer Ihr seid, aber ich schwöre, ich will niemandem schaden, ich…“„Genug!“, polterte er laut. Ich hielt meinen Mund – alles war besser als der Knebel.Sein Blick war finster unter seinen dicken Augenbrauen. „Warum suchst Du die Mühle?“„Der Müller Hoffmann hat jemandem vor einer Ewigkeit einen Gefallen getan und ich versuche die Spuren dieser Person zu verfolgen; es ist wichtig für mich zu erfahren, wo sie hingegangen ist. Ich hoffe Hinweise in den Überresten der Mühle zu finden.“„Und,“ begann ich zu stammeln „bitte nicht wieder knebeln, ich werde nicht schreien, versprochen!“ Skeptisch zog er eine buschige Augenbraue hoch. Es schien, als müsse er dafür besonders viel Kraft aufwenden.„Einverstanden, kein Knebel – solange Du machst was ich sage.“ Wenigstens etwas.„Warum sucht Ihr diese Person? Wer ist es? Eine Frau nehme ich an, Ihr sagtet sie.“ Erschöpft atmete ich aus und sah nach oben, so weit ich es konnte.  Über mir war es bereits Nacht geworden, Gott weiß, wo ich war. Ich war so müde. Ich würde ihm antworten, die ganze Wahrheit. Was hatte ich zu verlieren? Offensichtlich war der Mann verrückt, ihm konnte ich meine noch verrücktere Geschichte ruhig erzählen. Zwei Verrückte im Wald, dass es so enden würde … Oh Gott, wie ich Amalia vermisste.„Die Wahrheit?“, fragte ich fast resigniert. Er nickte stumm und ernst. Er musste verrückt sein, wer entführt schon einfach einen Wanderer? Aber andererseits schien er mir zu ernsthaft, um sowas zu tun, und seine Augen waren auch nicht die eines Mannes, der seinen Verstand verloren hatte. Vielleicht war es aber auch nur der ungeheure Kopfschmerz, der mich nicht klar denken lassen wollte.„Die Wahrheit ist, ich war Alchemist, meine Frau, die Frau die ich suche, ebenfalls. Wir haben das Rezept für die Unsterblichkeit gefunden. Weil wir es nicht einem grausamen Herrscher überlassen wollten, mussten wir fliehen. Für die Flucht haben wir uns getrennt, und ich habe ihr versprochen, dass ich sie wiederfinden würde. Ich folge ihr bereits seit längerem und weiß, dass sie die Hilfe des Müllers Hoffmann suchen wollte, da sein Name auf dem Sattel des weißen Pferdes von Schloss Tiefenbach zu lesen war, und dort sind nur diejenigen verewigt, die reinen Herzens sind.“Er schwieg, sein Gesicht völlig regungslos. Ich überlegte mir, was ich gerade gesagt hatte. Ich war unsterblich und meine Frau auch, und ein Kerl hat ihr vor 200 Jahren geholfen und das weiß ich von einem magischen Pferd. Selbst für meine Ohren klang das wie Wahnsinn – und ich war dabei gewesen. Vielleicht konnte ich es auf die Kopfverletzung schieben, vielleicht würde er denken, er hätte mich ernsthaft verletzt. Vielleicht hatte er das auch und ich litt an einer Gehirnerschütterung, die verursachte, dass ich mir alles einbildete. Und in Wirklichkeit war ich Bauer oder Schmied und irgendwie in diese Lage gekommen. Ich begann ernsthaft zu zweifeln, während mein Kopf im Rhythmus meines Pulses heftig vor sich hin pochte.Wenn ich nicht wüsste, was eine Ewigkeit wirklich ist, dann hätte ich gedacht, er hätte so lange geschwiegen. „Ihr wisst es nicht, oder?“, fragte er fast sanft. „Was?“ „Dass ihr nicht die einzigen seid.“ „Nicht die einzigen was?“. Das Pochen in meinem Kopf machte es beinahe unmöglich ihm zu folgen.Er band mich los und setzte sich genau vor mich. „Ihr seid nicht die einzigen Unsterblichen. Es gibt andere.“ Ich begriff zunächst nicht was er meinte. „Wie?“ schien die einzige sinnvolle Frage zu sein, die mein dröhnender Kopf zustande brachte. Er lächelte, griff hinter sich und gab mir eine Flasche Wasser.„Durch Fluch, durch Segen, durch Magie, es gibt viele Wege. Ihr habt euren gewählt, ich meinen. Ich bin der Müller Hoffmann“, nickte er mir zu.Konnte ich ihm trauen? „Ihr seid unsterblich?“ Er nickte erneut. „Ihr seid der, der auf dem Pferd geritten ist?“ Er nickte und lächelte: „Wenn man unsterblich ist, dann langweilt man sich irgendwann. Wie ich dazu kam, weiß ich gar nicht mehr...“. Ich unterbrach ihn: „ Und meine Frau? Sagt bitte, Ihr habt ihr geholfen.“ „Natürlich! Beeindruckende Frau, wie hätte ich ihr nicht helfen können? Nun kenne ich eure Geschichte von beiden Seiten und ganz ehrlich, ich bin heilfroh, dass Ihr gekommen seid. Sie gab mir eine Nachricht für Euch.“ Er fasste unter seinen Hemdkragen. Zum Vorschein kam ein kleines Fläschchen an einer Kette. Lächelnd überreichte er es mir. „Ich hoffe, das macht das mit der Beule wieder gut“. Reflexartig fühlte ich an meinen Kopf. Dabei fiel mein Blick auf die Seite des Müllers. Neben ihm lag seine bevorzugte Waffe – eine Pfanne.Mein Liebster,der mutige Müller hat mich aufgenommen, sein Herz ist tatsächlich rein und vor allem groß. Doch Maldix scheint seine wilden Jäger durch die gesamte Region geschickt zu haben. Beim ersten Mal konnte der Müller sie noch vertreiben, doch ich bin mir nicht sicher, dass er auch beim nächsten Mal so erfolgreich sein wird. Ich muss weiter. In der Nähe gibt es wohl noch einen Schlag sehr mutiger Menschen, die schon Raubrittern die Stirn geboten haben. Ich werde mich auf den Weg machen und hoffen, sie werden mir helfen. Ich kann es kaum noch erwarten Dich wieder zu sehen.Dein für immer und für immer für unsAmalia© Liatynopca, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore syvrßraqrf Jnffre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"DFDA 5 - Der mutige Müller von Liatynopca","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 13.12.2016 13:17 ","person":"etschizzel ","message":" Juhu. Number One seid langm!Tftc schizzelly"},{"date":" 04.12.2016 02:44 ","person":"etschizzel ","message":" Nummer eins auf unserer einkaufstour.Tftc schizzelly"},{"date":" 12.06.2016 ","person":"Team Smok ","message":" Hier starteten wir unsere sonntägliche Cacherundw zwischen den Regengüssen. Auch sehr matschig dieser Weg am Schluss. Trotz viel Betrieb auf der anderen Seite gut und unauffällig mit Columbia 1981 finden können. Danke für die Runde, TFTC Team Smok"},{"date":" 13.05.2016 ","person":"peterpan_sls70 ","message":" Es solte noch Silber sein!!Heute in die DFDA Runde mit diesem Cache eingestiegenDFDC"}],"descriptionSnippet":"Die Flucht der Alchemisten, Station 5: Schwalbach-Elm","status":"kann gesucht werden"}