{"hiddenAt":"10.04.2016","waypoint":"OC12D32","coordinates":"E 011° 31.919' N 48° 04.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC12D32","description":"Dieser Cache ist Teil der Cache-Serie \"Isartalbahn\", die den innerstädtischen Streckenverlauf der von 1898 bis 1972 existierenden Isartalbahn nachzeichnet. Ältere Münchner kennen die ITB noch als Nahverkehrsbahn, die vor dem Bau der S-Bahn täglich bis zu 20.000 Personen zum Zoo Hellabrunn und in die Villenkolonie Solln beförderte. Mehr Infos unter:http://www.isartalbahn.dehttps://de.wikipedia.org/wiki/IsartalbahnAchtung: Die Koordinaten liegen auf der Brücke, die jedoch nicht zugänglich ist. Folgende Informationen lassen sich jedoch in der Nähe finden:In welchem Jahr wurde die Brücke zuletzt entrostet bzw. angestrichen? Jahr der Entrostung = X Anzahl Buchstaben der Firma die mit der Durchführung beauftragt war = YDer Cache liegt dann hier:N48° 04.[477-Y] E011° 31.[2842 - X - Y] Update 25.11.2017: Leider sind die Infos zur letzten Brücken-Wartung aufgrund von Efeu-Bewuchs und Vandalismus jetzt schwerer zu ermitteln, sie sind aber immer noch sichtbar.Update 16.10.2017: Hinweis aktualisiert, da sich die Gegebenheiten vor Ort geändert haben.© treibholz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hcqngr 11.3.18Uvajrvfovyq:uggcf://vzthe.pbz/n/bLsyKAnpu hatrsäue qvrfre Sbez fhpura. Qvr Yntr qrf Pnpurf vfg ebg znexvreg...","caseType":"mikro","difficulty":3,"condition":"ok","name":"ITB11 - Final von treibholz","cacheType":"Multicache","terrain":1,"logs":[{"date":" 13.02.2018 11:12 ","person":"claralucia9 ","message":" Auch 1 1"},{"date":" 15.10.2017 18:40 ","person":"Wrtlbrmpft ","message":" War auf dem heutigen Radlausflug erst auf der anderen Seite und konnte nix finden. Auf dem Rueckweg hab ich die richtige Seite angesteuert und schnell waren die Final-Koordinaten errechnet. Nur das mit dem HInt stimmt m.E. nicht mehr ganz - hab dann etwas aehnliches gegenueber entdeckt und so wusste ich, dass ich auf der richtigen Spur bin. Erst eine systematische Suche fuehrte auch zur Dose Der Hint sollte vielleicht zur Zeit \"=Juice=\" lauten.Dank fuer die Erinnerung an die alte Isartalbahn-Trasse und die Dose - haeng eine Empfehlung dran."},{"date":" 12.10.2017 ","person":"Schachgeist ","message":" Hier endet also meine Route. Nach einem kleinen großen Schlenker (zu blöd dass die Brücke gesperrt ist) habe ich schnell entdeckt wonach gefragt ist. Leider wurde ich aber an den von mir ermittelten Koordinaten nicht fündig. Ob es nun an den Koordinaten liegt oder ich zu blind war (ist immerhin D3)? Schade dass ich am Ende gescheitert bin. Ich hätte diese Serie wirklich zu gerne abgeschlossen.Insgesamt war es aber eine sehr schöne und erlebnisreiche Route. Ich danke treibholz fürs Legen und Pflegen dieser tollen Serie.Im Nachhinein hätte ich diese Strecke wohl besser mit dem Radl gemacht, denn ich hab jetzt schon müde Beine. Leider fährt ja auch keine Isartalbahn mehr um mich nach Hause zu bringen."},{"date":" 07.06.2017 20:10 ","person":"live-D ","message":" Klar, das ich zunächst vergeblich suchte, da ich auf der falschen Seite war. Nur wie rüberkommen? Nach genauerer Studie der Karte, fand sich aber doch ein legaler Weg und den schlug ich dann auch ein. Vor Ort war ich erstaunt, das die Information so leicht zu finden ist. Zunächst glaubte ich, das man suchen muss wie ein Wahnsinniger, dabei steht alles vor einem vor Ort. An den etwas ungenauen Final-Daten, hatte ich zunächst keine Idee, aber mir sprang im Vorbeilaufen etwas ins Auge - tatsächlich, das ist die Dose. An sich Standard, aber raffiniert! Mein zweiter FP, auf dieser Runde ist hier definitiv fällig. Danke sagt live-DGefunden am 18.06.2017 um 20:16Gesamt: 123"},{"date":" 30.04.2017 16:22 ","person":"rkschlotte ","message":" Sonntags-Fahrradrunde bei prima Wetter.1. Deutsches Museum (Der Einstieg)2. Vogelfrau3. First Stash at all4. Der Fühling ist da!5. Kathedralkirche der Heiligen Neumärtyrer und Bekenner Russla6. Geohash7. ITB10 - Die Brücke8. ITB11 - FinalDank eines Hinweises meines Vorfinders heute problemlos , nachdem ich bei meinem ersten Versuch gescheitert war.9. Webcam-Cache Am Flaucher10. \"MS Utting\" stranded @ railway bridge11. Stehausschankrkschlotte"},{"date":" 20.03.2017 ","person":"treibholz ","message":" kann gesucht werdenKleiner Kontrollgang gestern...der Cache ist vorhanden und kann gesucht werden. LG - treibholz"},{"date":" 26.12.2016 ","person":"rkschlotte ","message":" Fahrradausflug bei unerwartet warmem Wetter.1. Handwerkskunst2. Münchner Marionettentheater3. ITB3 - Nächste Halt: München, Isartalbahnhof!4. ITB5 -Nächste Halt: Thalkirchen!5. ITB6 - Betriebswerk Thalkirchen6. Urbane Relikte 17. ITB7 - Anstieg zur Prinz-Ludwighöhe8. ITB8 - Nächste Halt: Prinz-Ludwighöhe9. ITB9 - Rostiger Übergang10. ITB11 - FinalDie Informationen habe ich gefunden, die Dose leider nicht.11. Nacktaufnahmen...12. Der Isarflößer (Skulpturen in München) 6. Episoderkschlotte"},{"date":" 24.07.2016 ","person":"gladiatorfrosch ","message":" Wo die Informationen zu finden sind war eigentlich klar, als Schüler kam ich hier oft vorbei. Lang ist's her, aber die Infos stehen immer noch da. Auch die Finalkoordinaten waren schnell errechnet. Dann musste ich jedoch einige Muggel vorbei lassen, bis ich wirklich suchen konnte. Toll verstecktes Doserl und ein guter Abschluss der Runde. Ich hab allerdings noch ein paar Dosen übrig, da ich hier die Reihenfolge nicht eingehalten habe. Hier mach ich gern den Haken bei Empfehlung. TFTC "},{"date":" 08.05.2016 ","person":"julschn1982 ","message":" Sonntag und die Sonne scheint, da müssen wir doch einfach eine Runde mit dem Radl drehen. Hier waren wir zuerst auf der falschen Seite, also auf die andere Seite und dort konnten wir die Werte nach kurzer Suche finden und uns zum Final aufmachen.Ein paar Muggel abgewartet und schon hatten wir das Doserl in unseren Händen.  DFDC!"},{"date":" 01.05.2016 18:11 ","person":"Biman ","message":" So schön es hier auch für mich ist. Langsam wurde es mir kalt und ich fand sich in der Nähe nicht die geforderten Werte. So bin ich von dannen. Wenn ich weiß, dass \"der rostige Übergang\" vor Ort ist, den ich leider nicht fand, wird der und das hier  nochmal in Angriff  genommen.liebe grüße aus Berg am Laim"},{"date":" 24.04.2016 ","person":"MikeFoxtrot ","message":" Mit dem Rad war ich heute wieder auf großer Tour unterwegs. Das Wetter war typisch April, von Sonnenschein bis Graupelschauer war heute alles dabei. Und insgesamt sehr kalt, irgendwie ungemütlicher als bei Schnee. Insgesamt kamen heute über 50 km zusammen.Am Final war die Koordinaten etwas ungenau, aber meine Vermutung war richtig! Die Serie hat richtig Spaß gemacht und die LP-Brücke ist ein schöner Abschluss. Da lasse ich gern eine Empfehlung da!! Danke Für die vielen Dosen!"},{"date":" 12.04.2016 ","person":"claralucia9 ","message":" Heute wollte ich die verbliebenen Caches der Serie von hinten aufräumen und radelte zuerst ans Ende der Serie. Die gesuchten Informationen fand ich gleich, nur bei den errechneten Koordinaten war auch nach 20 Minuten Suchen nichts zu finden. Muss mal nachrechnen, ob ich mich da nicht vertan habe. Bei Geländewert 1 sollte der ja eigentlich direkt am Weg liegen....Naja - ein andermal...."},{"date":" 12.04.2016 ","person":"treibholz ","message":" HinweisCache-Art in einen Multi umgewandelt ( um der korrekten Bezeichnung die Ehre zu geben ;-)LG - treibholz"},{"date":" 10.04.2016 ","person":"baer2006 ","message":" Fund #51 auf der Sonntagstour mit dem Sohn!Der letzte Cache des Tages sollte am Abend, schon im Finstern, dieser Mystery (eigentlich ein Multi, bei dem man Stage 1 erst suchen muss ) werden. Nach etwas Hin und Her konnte Christian die gesuchte Information finden, und wir konnten die Finalkoordinaten bestimmen. Dort hat uns der Hint dann erstmal mehr verwirrt als geholfen, und so dauerte es ein paar Minuten, bis wir die schön verstecke Dose  haben. Der Cache hat mir gut gefallen .TFTC!"}],"descriptionSnippet":"ITB11 - Final","status":"kann gesucht werden"}