{"hiddenAt":"05.01.2016","waypoint":"OC12971","coordinates":"E 009° 05.135' N 48° 34.920'","link":"https://www.opencaching.de/viewcache.php?wp=OC12971","description":"Finde die Hütte, dann findest du den Cache! An den im Listing genannten Koordinaten befindet sich kein Cache!Wenn du die Hütte gefunden hast, dann gehe von der Hütte aus 35 Meter Richtung Nord (001°). Dort findest du den Cache in einem alten Baumstumpf. Spoiler beachten!Stift nicht vergessen und bitte wieder gut tarnen!Da die Gegend um die Hütte Jagdgebiet ist, nicht in der Dämmerung und in der Nacht suchen!Viel Spaß beim suchen und finden.© Mutschelsucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz xyrvara Onhzfghzcs.Fcbvyre ornpugra.","caseType":"klein","difficulty":3,"condition":"ok","name":"Hütten im Naturpark Schönbuch #4 von Mutschelsucher","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 24.04.2017 ","person":"pfanihel ","message":" Bei Geocaching.com als Nr. #12344Nachdem wir seit Wochen an dieser netten Natur- und Kleindenkmale Mystery Serie im Schönbuch dran sind und inzwischen sehr viele davon seit längerer Zeit gelöst, auf unserer \"to do - liste\" hatten, sind wir heute schon wieder gestartet, um vor Ort zu prüfen, ob der Outdorteil passend ist. Wurde Zeit, dass wir hier endlich mal vorbeigeschaut haben !Dieses Dösle konnte sich nicht länger verstecken, mit 3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von Pfanihel"},{"date":" 03.12.2016 23:33 ","person":"Schapabande ","message":" Bei dieser Hütte hatten wir eine Ahnung, wo die denn liegen könnte und haben uns dies für eine Wanderung mal so notiert.Heute haben wir uns bei diesem schönen Wetter spontan dazu entschlossen, dem Schönbuch einen Besuch abzustatten. Per WhatsApp wurde unser fleißiger Miträtsler kontaktiert und gefragt, ob er nicht Lust auf eine Wanderung im Schönbuch hätte. Die Antwort kam sofort: bin schon dort . Somit haben wir uns im Schönbuch auf einem Parkplatz getroffen und sind los marschiert. Es standen Hütten und Naturdenkmäler auf dem Programm sowie unbekannte Stellen im Schönbuch, die wir mal anschauen wollten.Bei der Annäherung an diese Hütte haben wir kurz gezweifelt, ob es wirklich die gesuchte Hütte ist. Aber dann konnten wir uns überzeugen, dass es gepasst hat. Kurz gepeilt, dann ging es schon zur Dose. Gerade beim Aufräumen wurden wir von einer weiteren Person überrascht, welche sich dann auch als Cacherin geoutet hat. Gruß an dieser Stelle. Nach kurzem Gespräch sind wir dann weiter gezogen. Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen. Coin abgelegt.Ein weiteres Highlight auf unserem schönen Weg durch den Schönbuch."},{"date":" 20.11.2016 ","person":"Triariel ","message":" Heute das schöne Wetter ausgenutzt um mit dem Vierbeiner eine kleine Runde durch den Schönbuch zu laufen. Die Hütte habe ich im Frühling nach längerem Suchen im Netz dann doch noch lokalisieren können. Diese Hütte war Heute eines meiner Ziele.  Hier habe ich kurz vor der Hütte Pentatops getroffen, etwas über das Hobby geplaudert und den einen oder andere Tipp ausgetauscht bevor es dann weiter ging.    Danke für das Rätsel, Zeigen und Herlocken."},{"date":" 06.08.2016 07:25 ","person":"MikeBi ","message":" Beim meiner Fahrrad-Tour durch den Schönbuch auch diese Hütte besucht.Das finden der Hütte war nicht so einfach.Ds Holz an der Seite ist auch nicht mehr da.Die Dose konnte ich dann wenigstens ohne Probleme finden. TFTC"}],"descriptionSnippet":"","status":"kann gesucht werden"}