{"hiddenAt":"15.07.2015","waypoint":"OC1232D","coordinates":"E 009° 17.318' N 53° 30.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC1232D","description":"Euer AuftragLöst das Rätsel um die Schlösser um zum Schloss zu gelangen.... und natürlich sind die angegebenen Koordinaten nicht die richtigen Koordinaten!Hinweis: Die Grafik für das Rätsel wird bei mir selbst gehostet! Bitte ggf. die Datei extra speichern.Das Knacken von Schlössern erfordert manchmal etwas mehr Zeit und Aufwand. Gut geht es dem, der trainiert ist und das richtige Werkzeug hat. Aber darum geht es hier eigentlich nicht. Bevor hier jemand zu unlauteren Mitteln greift dem sei gesagt, dass sich der Schlüssel meist unter der Fußmatte befindet. Oder wars der Blumentopf? Oder ... ? Entschließt Ihr Euch dennoch zum Werkzeug zu greifen, so sollte dies speziell für Schlösser geeignet sein und nicht zum Zerlegen oder Demontieren von Gegenständen sein. Dann ist's OK!Die Black-Box findet Ihr bei: N 53° (A - ) . (∑N + ) E 09° (F - ) . (∑E - )Bitte bringt einen Stift mit!Die Koordinaten errechnen sich folgendermaßen:Findet den richtigen Bausatz.Errechnet die Summer für die gesuchten Bauteile auf die bekannte Art und Wiese: (A → 1, B → 2, ... é → e, ä → ae, ß → ss etc.)Addieret die Buchstaben a → e. Dies sei ∑NAddieret die Buchstaben f → j . Dies sei ∑EPrüfet Euer Ergebnis mit dem GeoCheck und lest Euch den Hint durch.Das wars! Nachdem Ihr nun mein übliches Einstiegsrätsel gelöst hast, geht es los zu den Zielkoordinaten. Die Pflanze sollte klar sein. Dort sind zu erst zwei blaue Petlinge zu suchen. Mit den darin enthaltenen \"Informationen\" geht es zur Black-box. An der Blackbox selber benötigt Ihr noch ein letztes Werkzeug zum \"Anziehen\", welches sich immer in jeder gut sortierten ECA befinden sollte. Seid Ihr mit allem an der Blackbox fertig, musst Ihr anschließend natürlich die Informationen für den nächsten Besucher wieder in die blauen Petlinge zurück bringen. Das gehört sich so und ist Teil des Spiels. Vielleicht hilft Dir ja Dein Team?Ich habe versucht alles so zu entwerfen, dass Informationen an einem Karabiner gesichert transportiert werden können. Die PETlinge müssen nicht abgebaut werden! Unter Umständen macht es Sinn, einen kleinen Beutel oder eine Tasche mitzunehmen. Wäre ärgerlich wenn etwas herunter fällt und verloren geht!Kleiner Hinweis am Rande:Ihr seid Euch hier im klaren, was es mit den Attributen und der D/T-Wertung zu tun hat. Davon gehe ich aus. Ich will nicht lange erklären was alles zu beachten ist, daher passt auf Euch auf, entscheidet selber und habt Spaß bei diesem Cache! Es ist Eure Gesundheit und Verantwortung.Weitere \"Hints\" und \"Spoiler\" gibts in meiner Bookmarkliste und per Geocheck sofern es einen gibt. Reicht das alles nicht aus ... schreibt mich doch einfach an. Kostet nix. Wer noch etwas Verstärkung vor Ort braucht oder sich unsicher ist - der darf auch gerne fragen. Es findet sich sicherlich ein Weg. Geloggt wird trotzdem \"oben\".Längere Logberichte und Fotos sind gern gesehen. Es würde mich freuen. Loggen darf wer im Logbuch steht, ansonsten bitte ich um eine Note wer die Dose von unten entdeckt hat.Pflanzen und Tiere haben selbstverständlich bei mir Vorrang. Seid bitte umsichtig beim Einbau Eures Materials und hinterlasst möglichst keine Spuren an den Bäumen. Im Zweifelsfall werde ich den Cache archivieren.Deine Lösung für die Koordinaten dieses Rätsels kannst du auf GeoCheck.org überprüfen.© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Das Schloss von st3phan","cacheType":"Rätselcache","terrain":5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}