{"hiddenAt":"30.08.2015","waypoint":"OC12415","coordinates":"E 011° 38.392' N 48° 08.773'","link":"https://www.opencaching.de/viewcache.php?wp=OC12415","description":"Zweck des HausesDie städtischen Häuser für Kinder sind Kindertageseinrichtungen für Kinder verschiedener Altersgruppen. In der Regel bieten Häuser für Kinder Plätze für Kinder ab der 9. Lebenswoche bis zum Schuleintritt. Manche Einrichtungen richten sich auch an Kinder von der 9. Lebenswoche bis maximal zum 12. Lebensjahr. In einigen städtischen Häusern für Kinder werden Kinder ab dem 3. Lebensjahr bis maximal zum 12. Lebensjahr betreut.Der pädagogische Auftrag der Häuser für KinderDie städtischen Häuser für Kinder haben den gesetzlichen Auftrag zur regelmäßigen Bildung, Erziehung und Betreuung. Sie unterstützen die Entwicklung der Kinder zu eigenverantwortlichen und gemeinschaftsfähigen Personen. Kinder mit und ohne Behinderung werden nach Möglichkeit gemeinsam gebildet, erzogen und betreut. Soziale Integration wird gefördert, die Entwicklung der Geschlechtsidentität wird unterstützt. Die Kinder gestalten ihre Bildungsprozesse aktiv mit und erwerben über die entwicklungsangemessene Übernahme von Verantwortung soziale Kompetenzen und die Fähigkeit zur demokratischen Teilhabe. Vielfältige sprachliche Anregungen unterstützen die Sprachentwicklung und Kommunikationsfähigkeit aller Kinder.(Quelle: München.de) Zweck des Caches.Die Ansicht der Hausfassade, welche aus verschiedenen Blickwinkeln die Farbe wechselt.© Biman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehaqr Rpxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Haus für Kinder oder die Chamäleonfassade von Biman","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 18.12.2017 13:15 ","person":"Geohans ","message":" Interessante Gestaltung der Fassade. Dose ok, ließ sich nur mühsam öffnen (nicht wegen der Kindersicherung). DfdC"},{"date":" 24.11.2017 22:12 ","person":"TeamMB ","message":" Nett versteckt! Für die Kindersicherung bin ich wohl zu alt, die können sicher nur Kinder öffnen. ;) Daher Fotolog. DFDD! "},{"date":" 22.06.2017 ","person":"jlod ","message":" Heute der Hitze getrotzt, und bei der Radheimfahrt von der Arbeit noch eine größere Cachesammelrunde abgestrampelt.Mit Hilfe des Hints war das Döschen schnell entdeckt.Gruß Hans"},{"date":" 28.05.2017 13:44 ","person":"rkschlotte ","message":" Sonntagsspaziergang am ersten richtig heißen Sommertag.1. Die X-Brücke vom Englischen Garten2. Große Torfigur (Skulpturen in München) 10.Episode3. ÖBZ4. Haus für Kinder oder die ChamäleonfassadeIn der Tat, mit den richtigen Koordinaten ist es ein Hin-und-mit.5. ..Von der Berliner Mauer zum Prinz-Carl-Palaisrkschlotte"},{"date":" 01.05.2017 07:37 ","person":"claralucia9 ","message":" Das Gebäude ist für einen Kindergarten nicht wirklich hübsch, aber die Fassade hat mir gut gefallen. Und die Kindersicherung am Cache hat mich zum Schmunzeln gebracht. Danke für die nette Idee!"},{"date":" 18.04.2017 ","person":"Biman ","message":" kann gesucht werdenDosenkontrolle ✔. Alles in Ordnung"},{"date":" 19.03.2017 14:05 ","person":"TTToroTTT ","message":" Heute beim Sonntagsausflug schnell mitgenommen. Vorsicht wegen Muggles.Tftc"},{"date":" 27.12.2016 19:15 ","person":"Wrtlbrmpft ","message":" Sozusagen Kunst vor dem Bau Danke fuers Zeigen."},{"date":" 18.11.2016 15:43 ","person":"Der Windling ","message":" Nachdem wir den Steingarten im Park nebenan besucht hatten, wollte ich mir unbedingt noch die Chamäleonfassade anschauen. Was das wohl sein soll? Vor Ort angekommen war dann gleich klar, um was es geht. Das ist echt mal eine witzige Hauswand!  Ganz klar, dass hier ein Doserl hin muß. Das war dann schnell , geloggt und nach etwas muggelbedingter (Ab-)Wartezeit auch wieder sicher verstaut.Danke für's zeigen!Der Windling"},{"date":" 03.09.2016 18:42 ","person":"bgroc ","message":" Wirklich, eine sehr schöne Fassade. Danke fürs Zeigen!  :) "},{"date":" 30.05.2016 ","person":"julschn1982 ","message":" Für heute ist eine kleine Einsammelrunde geplant. Erst konnten wir auch trotz des Hinweises nichts finden, aber dann entdeckten wir das Doserl am Boden. Somit versahen wir das Logbuch mit unserer Sigantur und versteckten es zum Hinweis passenden Ort. [ DFDC!"},{"date":" 29.05.2016 19:10 ","person":"live-D ","message":" Ist ja noch nicht ganz so alt die Fassade - wäre mir aber auch in der Zeit in der ich hier gewohnt habe nicht aufgefallen. Und auch eine einfache, aber total witzige Idee eine Fassade so zu gestalten. Daher hier gleich noch ein doppeltes Danke hinterher. Der Cache selber konnte natürlich gut  werden. Da man hier sowieso wie auf dem Präsentierteller ist, dürfte die auffälligste wohl die unauffälligste Art gewesen sein. Mal kurrz angesehen und schon stand ich drin ;). Danke fürs legen und pflegen SabANcosagt live-DGefunden am 29.05.2016"},{"date":" 02.04.2016 07:00 ","person":"Biman ","message":" kann gesucht werdenWieder trocken. Anderer Verschluss ist drauf. - mit Kindersicherung"},{"date":" 24.03.2016 ","person":"Biman ","message":" momentan nicht verfügbarLogbuch beim trocknen "},{"date":" 23.03.2016 ","person":"Schatzforscher ","message":" Schön Idee das Haus mit auf die Liste zu nehmen. Es ist wirklich beeindruckend, wie die Fassadenfarbe je nach Perspektive wechselt. Die Dose war wirklich gut auszumachen. Allerdings ist das Logbuch trotz des guten Behälters leicht feucht.Vielen Dank für den Cache sagt der Schatzforscher"},{"date":" 26.02.2016 ","person":"Metrax ","message":" Nach der Arbeit bei einem kleinen Workout noch schnell diesen Cache hier eingesammelt."},{"date":" 24.01.2016 ","person":"MikeFoxtrot ","message":" Nach dem gestern wetterbedingt nur eine kurze Tour mit dem motorisierten CM drin war, passte das Wetter heute hervorragend für einen größeren Ausflug mit dem muskelbetrieben CM. Es zeigte sich, dass am Nachmittag mit steigenden Temperaturen auch die Muggeldichte spürbar anstieg.Da sieht man wieder, wie vielseitig das Hobby ist. Ohne hätte ich das Haus vielleicht nie gesehen oder wäre achtlos vorbeigefahren. Frage mich grade, warum ich kein Foto gemacht habe!?! Die Dose war schnell lokalisiert, das Bergen und zurücklegen war wegen die vielen Muggels aber schwierig. Das Simulieren eines Telefonats hilft da manchmal sehr.Danke für's Zeigen "},{"date":" 27.12.2015 08:52 ","person":"Biman ","message":" HinweisDie Koordinaten wurden korrigiert. "},{"date":" 22.12.2015 ","person":"baer2006 ","message":" Fund #4 auf einem kurzen Nachmittagsausflug!Den Cache habe ich nur dank des Hints , denn die Koordinaten liegen fast 50m im Off ! N 48° 08.773' E 011° 38.392' dürfte deutlich besser passen.TFTC!"},{"date":" 06.09.2015 ","person":"rkschlotte ","message":" Opencache-Aufräumen außerhalb der Innenstadt, dazu noch ein Geohash.1. Geohash2. SSVC: München - Mae West3. Baumbrunnen (Skulpturen in München) 4. Episode4. Daphne (Skulpturen in München) 5. Episode5. SOLARIUM (Letterbox)6. Lebermoosweg7. Haus für Kinder oder die ChamäleonfassadeIch habe eine ganze Weile gesucht, aber keine Dose gefunden.8. Klosterschwestern im Münchener Osten9. Geburt der Athene (Skulpturen in München) 2. Episode10. Baumärkte-Serie Staffel 1 Folge 000111. BladeNight Startplatzrkschlotte"}],"descriptionSnippet":"Ein schneller Tradi, der im Bereich \"Kunst am Bau\" eine interessante Hausfassade zeigen will. ","status":"kann gesucht werden"}