{"hiddenAt":"19.07.2015","waypoint":"OC122F3","coordinates":"E 008° 26.100' N 53° 38.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC122F3","description":"HERMANN LÖNS - GedenksteineAuch hundert Jahre nach dem Tode von Hermann Löns ist sein Name als  \"Heidedichter\" in Deutschland bekannt. Viele assoziieren mit ihm die Jägerei, Liebe zur Heidelandschaft und die damit verbundenen Werke. Hermann Löns ca. 1900 - Kunsthistorisches Museum Hannover (Quelle: WIKIMEDIA.org)Dennoch ist sein Leben und seine Person nicht unumstritten. Auf der einen Seite viel Jahre Journalist, später freischaffend als heimatverbundener Schriftsteller; er gilt als Vorreiter der modernen Jagd und als Wegbereiter des Naturschutzes. Man wirft ihm aber ebenso seinen unsteten Lebenswandel, den Hang zum Alkohol, seinen nationalen Eifer - bishin zum irrsinnigen \"Ehrentod\" gegen Frankreich (1914) - vor. Die Glorifizierung durch die Nationalsozialisten und deren groteskes Possenspiel um die vermeintlich letzte Ruhestätte setzen dem ganzen noch die Krone auf. Nichts desto trotz wird der Name Löns auch heute noch vielfach in Ehren gehalten. Er dient dabei als Namenspate für Straßen, Schulen, Apotheken, Jäger-Vereinigungen, usw. Zahlreiche Städte rühmen sich, ihn als Gast der Stadt beherbergt zu haben. Dem Personenkult entsprangen im Laufe der Jahrzehnte viele, verschiedene Gedenkstätten. zuletzt 2009 in Walsrode in Form einer lebensgroßen Bronzeskulptur. Beispiel: Gedenkstein zw. WI-Frauenstein und Martinsthal (Rheingau)(Position: N 50° 03.295 E 008° 08.392)     Aufgabe: 1. finde einen solchen Gedenkstein/ Gedenkort. Das kann sowohl ein \"Ehrenmal\" sein, als auch eine Gedenktafel (z.B. für ein von ihm bewohntes Gebäude oder ein von ihm häufig aufgesuchtes Gasthaus).2. mache mindestens ein Foto davon (mit Dir, dem GPS und/oder einem persönlichen Gegenstand) 3. beschreibe im Fundtext kurz die Situation vor Ort (z.B. Art der Ausführung, Größe, Zustand) - vielleicht auch, woher Du diesen Ort kennst, bzw. wie du auf ihn aufmerksam geworden bist 4. messe die Koordinaten und trage sie \"FLOPP-gerecht\" ein (s. u.)5. jeder Gedenkstein/ Ort kann nur einmal als \"gefunden\" geloggt werden (Ausnahmen: Teams); jeder User darf nur einmal \"gefunden\" loggenUnd so macht Ihr Eure Funde auf FLOPP´s toller Karte sichtbar:Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Hintergrund/ Intention für diesen Safari-Cache: auch mir war Hermann Löns seit der Kindheit ein Begriff. Mindestens 2 Bücher standen bei uns im Bücherregal, und wenn ich in den Sommerferien meine Großeltern in Celle besuchte, war meist auch ein Besuch im Bomann-Museum angesetzt. Dort fand sich auch eine Ecke für den Heidedichter - samt leerem Rucksack. Somit war Löns für mich fest mit der Heide verbunden, bzw. regional begrenzt. Umso überraschter war ich, als ich vor knapp zwei Jahren ein Löns-Denkmal mitten im Rheingau entdeckte. Nach ein wenig Googelei fand ich dann auch heraus, dass es über die Grenzen Deutschlands hinaus zahlreiche Gedenkorte gibt. Mehr Infos u. a. hier: Verband der Hermann-Löns-Kreise in Deutschland und Österreich e.V. © Marschkompasszahl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Hermann Löns - Gedenksteine (Safari) von Marschkompasszahl","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 08.04.2017 ","person":"MikroKosmos ","message":" Erst nach dem ersten Besuch in Wernigerode fand ich diese Safari-Beschreibung.Gesehen hatte ich den Gedenkstein eher zufällig, doch so vermerkte ich erstmal die Stelle auf der Karte.Auf der aktuellen Harzwanderung machte ich einen kleinen Abstecher zum Steinbei N51 49.601 E010 46.482. Es ist ein großer, stehender Findling mit einem Relief des Kopfes sowie einer separaten Gedenkplatte.Danke für die Safari von µKosmos"},{"date":" 16.09.2016 ","person":"ECKI29664 ","message":" Eher durch Zufall bin ich auf diese Virtuellen Caches gestossen,,, Hier war der Hermann für kurze Zeit begrabenN 53° 08.181 E 009° 50.638   siehe auch: GC57PZ5 Vielen Dank für diesen Cache,,, Grußaus Walsrodevom  ECKI"},{"date":" 28.02.2016 ","person":"Landschildkroete ","message":" Heute in Rhede den Hermann Löns-Gedenkstein an der Barge besucht und abgelichtet.Es befindet sich in der Lönsheide zwischen Winkelhausen und den Hohenhorster Bergen.Der Stein ist ca. 1,80 m hoch und der Boden ist sandig.Wegen der Safari haben wir Informationen über den Heidedichter im Internet gesucht und .Zwar hatten wir schon einmal einen Cache an einem Denkmal des Heidedichters gesucht aber das war in Coesfeld.Koordinaten:N 51° 49.870 E 006° 40.217 Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 16.02.2016 ","person":"rolandforchrist ","message":" Heute haben wir unseren Dosenspürhund einmal in die \"Schwarze Heide\" zwischen Kirchhellen und Hünxe entführt und bei zwar frostigen Temperaturen, aber strahlendem Sonnenschein die Herrmann Löns Gedenkstätte am Heidhofsee besucht und die Fotos gemacht. Wo es Heide gibt, gibt es manchmal auch einen Hermann Löns.Die Gedenkstätte befindet sich bei N51 35.916 E006 52.034Danke für die SafariideeMit freundlichem Glückauf - Roland"},{"date":" 23.01.2016 ","person":"2go4fun ","message":" Als ich das erste Mal von dieser Safari gelesen hatte, wusste ich sofort, wo ich fündig werden würde, gibt es doch ein Hermann Löns-Denkmal bei uns in den Wupperbergen.Und als wir heute mit liebem Besuch von Solingen nach Schloss Burg gewandert sind, habe ich bei einem Abstecher zu dieser Gedenkstätte ein paar Fotos für die Safari gemacht. Leider war es etwas nebelig, doch ich wollte nicht noch länger warten. Wer weiß, welche Cacher es noch in diese Gegend verschlägt ;-)Das Denkmal befindet sich bei den Koordinaten N 51° 08.487 E 007° 07.629.Vielden Dank für die Safari! "},{"date":" 01.12.2015 ","person":"rosenthaler ","message":" Obwohl Hermann Löns eher als der Heidedichter bekannt ist, scheint er aber auch im Harz unterwegs gewesen zu sein. Diesen Gedenkstein habe ich im Wildtierpark Christianental bei Wernigerode entdeckt.N 51° 49.655   E 010° 48.555"},{"date":" 05.08.2015 ","person":"Nachtwolf1954 ","message":" Moin.Ich habe den Lönsstein, ein Herman-Löns-Denkmal, während einer einer Wanderung in der Südheide, bei ziemlich schaurigem Wetter, besucht.Der Lönsstein befindet sich auf dem Wietzer Berg, in der Nähe von Müden an der Örtze, bei N52° 52.257' E010° 05.125'.Danke für den Cache und Gruß aus der Seestadt BremerhavenNachtwolf"}],"descriptionSnippet":"","status":"kann gesucht werden"}