{"hiddenAt":"18.04.2016","waypoint":"OC12E9E","coordinates":"E 007° 04.875' N 49° 38.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC12E9E","description":" Der Weg ist das Ziel! Die Mysteryrunde \"13 Stühle\" führt Euch auf einem 9 km langen Rundweg durch den Nationalpark Hunsrück-Hochwald. Vorbei am Forsthaus Neuhof und dem Tiroler Stein geht es hinauf bis auf 670 Meter Höhe. Landschaftlicher Höhepunkt ist auf dem Rückweg der Beilfels, wo man einen herrlichen Ausblick auf das Birkenfelder Land hat.Da sowohl der Hin- als auch der Rückweg zur Runde Spaß machen sollen, haben wir versucht auch hier eine schöne Route zu wählen. Geparkt werden sollte am Brückener Sportplatz. Von dort führt Euch der Prolog zunächst durch den Ort und an einem idyllischen Weiher vorbei. Dann geht es entlang einer Weide in Richtung Wald. Nach einem knappen Kilometer auf unbefestigten Wegen führt eine kleine Brücke über den Götzenbach. Weiter geht es an den Windrädern vorbei bis zum Sägfranzenrech.Der Epilog verläuft dann zunächst entlang des Erzweges, wo früher Eisenerz aus der Grube in Eisen zur Hütte nach Abentheuer transportiert wurde. Jetzt geht es im Hinzhausener Wald zunächst durchs Quellgebiet des Laienfloßes und dann durch alte Mischwaldbestände stetig bergab bis zum Apfelbüsch. Von hier sind es nur noch wenige Meter bis zum Parkplatz. Insgesamt beträgt die Wegstrecke rund 18 Kilometer. Prolog und Epilog können aber als eigenständige Runde gemacht werden. (Wegstrecke dann rund 9 Kilometer) Die beiden Bonuscaches liegen im Bereich des Epilogs, weshalb es ratsam ist, die Strecke nicht \"rückwärts\" zu absolvieren.Anmerkungen zu der RundeDie Runde liegt zu weiten Teilen im Naturpark Saar Hunsrück und im Nationalpark Hunsrück-Hochwald.Wie alle unsere Caches in diesem Gebiet, haben wir auch diese Runde mit der Nationalparkverwaltung abgestimmt. Auch die Gemeinde Brücken ist informiert und begrüßt das Projekt.Die Wege müssen lediglich direkt am Cache verlassen werden. Auch ist es unsinnig irgendwo Luftline zu gehen. Es versteht sich von selbst, dass die Waldwege in diesem Bereich nicht mit dem Auto befahren werden dürfen.Mit dem Fahrrad ist die Runde gut zu machen, lediglich der eine oder andere \"Engpass\" muss überwunden werden.Natürlich gilt auch hier, dass Ihr die Runde auf eigene Gefahr geht/fahrt. Im Wald (insbesondere im Nationalpark) besteht immer das Risiko von herunterfallenden Ästen.Natürlich sollte man die Runde NICHT bei Dunkelheit oder der Dämmerung absolvieren. Dies ist nicht nur im Nationalpark ein Problem. Ein Großteil der Runde wird auch bejagt und die Jäger wollen dann in RUHE jagen können.Ein ganz großes Dankeschön gilt \"mutsch\", der uns die Stühle überlassen hat und uns auch sonst großartig unterstützt hat!© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qüaar Ohpur erpugf ibz Jrt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Prolog 11 - 13 Stühle von Humpler","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 02.04.2018 21:09 ","person":"Skrolan3 ","message":" Heute auf zu den 13 Stühlen Epilog Prolog und Beifang bei suuuper Wetter."},{"date":" 02.04.2018 12:18 ","person":"Hyppodereinzige ","message":" In bewährtem Team haben wir heute den zweiten Teil der \"13 Stühle\" ins Auge gefasst, Prolog und Epilog sollte geschafft werden.Diesen schnell  und geloggt.HyppoderEinzige (Kürzel HdE) geloggt am 2. April 2018 um 12:18 UhrMitglied von Team 4plusX* HyppoderEinzige* Skrolan3* Schokokeks99* Keksmonster xD"},{"date":" 26.08.2017 ","person":"freewillis ","message":" Schnell .DFDC, MPLC, TFTC, TFG, BVDCfreewillis"},{"date":" 23.07.2017 ","person":"Blinky Bill ","message":"                                                                Am vorletzten Tag des verlängerten Wochenendes haben wir mit unseren \"Feuer\"stühlen die 31 Stühle besucht Wie vorgesehen begannen wir mit dem Prolog, es folgten die Hauptrunde und der Epilog.Der Prolog führte uns über einen idyllischen Weg in den Wald hinein, zwei oder drei Engsellen konnten probemlos passiert werden Richtung Hauptrunde wurde es schon anstrengender für uns und wir haben die Räder das ein oder andere Mal geschoben, Da wir am Anfang der Stühle nicht so aufgepasst haben, war es gut zu sehen, dass später noch eine Kontrollstation vom Owner eingebaut wurde Der Epilog war dann inkl. der beiden tollen zum Thema passenden Bonus-Caches ein eher entspannender Rückweg Dank der Hints konnten alle Dosen trotz teils schlechtem Empfang gut  wurden.Vielen Dank für diese schöne Tour, wir hatten unseren Spaß In: tbBlinkies                                            "},{"date":" 25.05.2017 ","person":"CADS11 ","message":" Heute sind Wumgraf und ich zur Vatertagstour nach Brücken gefahren um dort einige Caches zu machen. Das Wetter passte und die Gegend hier ist wunderschön.Dazu war die Gelegenheit günstig, da ja auch noch ein Event in der Gegend stattfand.Auf unserer Tour trafen wir noch Sandra Tanzweib, sodass wir im Dreierteam die Runde absolvierten und unter SaCaWu geloggt haben.Danke an die Owner für die Caches.CADS11"},{"date":" 06.09.2016 ","person":"aukue ","message":" Bei optimalem Wanderwetter besuchten wir heute die 13 Stühle - mit Pro- und Epilog.Wir genossen die schöne Natur, die Tatsache, dass fast keine Muggels unterwegs waren und wir streckenweise den Wald ganz für uns allein hatten und natürlich nicht zuletzt die vielen Dosenfunde, die sowohl auf der Karte als auch auf unseren Gesichtern stets einen Smiley hervorzauberten.Meist wurden wir recht rasch fündig, woran die Cacherpfade manchmal nicht ganz unschuldig waren. Gruß aukue"},{"date":" 27.08.2016 ","person":"Labradormix ","message":"                                                                Standardtext vorwegVier Tage im Hunsrück. Als Zentrale diente Rinzenberg. Es war heiß und sonnig – daher war ich diesmal ohne Hund unterwegs.Tag 3 – 13 Stühle und Seti im HunsrückHauptziel heute waren die 13 Stühle (es sind definitiv mehr) mit Pro- und Epilog sowie das Seti Event in Brücken. Die Runde begann ich alleine, dann ging es zunächst zu dritt weiter und am Tiroler Stein wurden wir dann eingeholt. Von dort ging es dann zu sechst weiter. Insgesamt kam mein GPS auf 21,6 Kilometer und 420 Höhenmeter. Und das bei 30° im Schatten. So wurde es zwischenzeitlich dann auch etwas stiller in der Gruppe. Merke: 3,5 Liter Wasser sind für eine solche Tour bei dieser Temperatur eindeutig zu wenig. Aber beim Event könnte der Elektrolythaushalt wieder in Ordnung gebracht werden. Danke an alle für die nette Begleitung. Zu Beginn und zum Abschluss loggte ich noch die beiden Traumschleifen DNF von gestern. So kam ich dann - wenn ich mich nicht verzählt habe - auf 81 Dosen.                                            "},{"date":" 27.08.2016 ","person":"cellemochum ","message":" Die Reise ging heute mit MurphyWyler zum \"Stuhlkreis\" oder vielmehr zu der 13-Stühle Runde inkl. Event. Ein schöner, aber auch sehr heißer Tag bei dem schnell 5,5 Liter Flüssigkeit getrunken wurden (ohne die alkoholfreien Weizen beim Event...) und knapp 23 Kilometer gelaufen wurden.Der hiesige Geocache wurde ebenfalls besucht!Vielen Dank fürs legen und pflegen.Beste Grüße von und auscellemochum"},{"date":" 27.08.2016 09:40 ","person":"MurphyWyler ","message":" #3086 ... 09:40 ... Wir präsentieren heute: cellemochum und MurphyWyler in \"DIE RÜCKKEHR DER [S]TEMPELRITTER\" (Running Gag des Tages) ... Um 6:00 Uhr morgens sind wir in Richtung Birkenfeld aufgebrochen, um die 13 Stühle Runde zu laufen und anschließend das Humpler Grillevent \"SETI@Hunsrück: Let's Roll'n'Braten!!!\" (GC6KFQA"},{"date":" 11.06.2016 09:20 ","person":"kerdir ","message":" Heute stand auf dem plan die 13 stühle runde anzugehen und zwar komplett. So war schon früh die Nacht vorbei und um ca 8 uhr konnte es losgehen. Naja nicht so ganz da waren hundemuggel unterwegs am cache 1 und so wurden diese noch abgewartet. Da die wetterapp heute kein regen vorausgesagte bis um 14 uhr wurde gestartet, leider hat sie sich geirrt. So wurde halt im regen die tour gestartet. Zum glück sind wir ja wasserdicht.Im Regen zu laufen ist daher kein Problem und Muggeltechnisch gesehen ein Riesen vorteil, so konnten alle caches zu 100 % Muggelfrei geloggt werden. So ganz erschlossen hat sich uns die runde nicht im hinblick auf den Film aber im jetzt nach der runde ist uns alles klar und eine klasse Idee. Bei den Bonuscaches lassen wir ein schleifchen stellvertretend für die runde. Entschuligung für diesen Einheitslog aber bei 77 funden denken wir vertretbar.Vielen Dank für diese schöne Wander Runde und das legen und pflegen der caches"},{"date":" 07.05.2016 14:00 ","person":"Knocky737 ","message":" Wow! Was für ein gelungener Cache-Tag [8D]Da soll doch mal jemand sagen, ein DNF hätte nicht auch was Gutes an sich. Als ich vor ein paar Wochen die Humpler'sche HURRA-Runde zusammen mit der \"Die Götter müssen verrückt sein\"-Runde besucht habe, hatte ich so einen DNF. Da der Hint sehr an dieser Stelle unverfehlbar war, jedoch keine Dose vor Ort, war sie eindeutig gemuggelt worden. Auf meine PM an Humpler bekam ich direkt eine Antwort samt Hinweis auf eine neu erscheinende Runde + Event ... das wäre sonst (da die Homezone 150 km entfernt liegt) völlig an mir vorbei gegangen.So ging es heute früh für den Cachedog \"Mondi\" und mich also in den Hunsrück, wo uns neben einer reizvollen Runde bei bestem Wetter auch noch ein tolles Event erwartete. Eins? Nein, zwei! Das Picknick-Event war ideal gelegen und eine willkommene Pause ... und eigentlich müsste man dieses Event ja zweimal Loggen [:o)][:D][;)]Dank der unterschiedlichen Laufgeschwindigkeit von Mondi und mir waren wir entweder alleine unterwegs oder schlossen mal zu anderen Grüppchen auf bzw. fielen Dank dem Pausen-Event wieder etwas zurück. Also auch gesellschaftlich gesehen war der Tag ein absoluter Erfolg. Meine blauen Schleifchen verteile ich mal hier und da ... und ärgere mich mal wieder darüber, dass man für Events keine Favoritenpunkte vergeben kann [:(!] Die wären nämlich haushoch verdient gewesen bei der tollen Organisation! Besonders danken möchte ich noch für das entgegen gebrachte Vertrauen der Humpler, dass erst am Ende für Speisen und Getränke bezahlt werden durfte"}],"descriptionSnippet":"","status":"kann gesucht werden"}