{"hiddenAt":"30.11.2015","waypoint":"OC12856","coordinates":"E 008° 26.570' N 49° 19.018'","link":"https://www.opencaching.de/viewcache.php?wp=OC12856","description":"Die Serie \"SightSeeingVirtualCaches\"SightSeeingVirtualCaches sind virtuelle Caches, die euchSehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Seriesind immer OC-Only und nur mit einem Passwort, das an der Cachelocationzu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen,das ist aber keine Pflicht.Weitere Caches der Serie \"SightSeeingVirtualCaches\" findet ihr überdiese Suche. Speyerer DomAls Speyerer Dom wird derKaiser- und Mariendom zu Speyer (offizielle Bezeichnung: Domkirche St.Maria und St. Stephan) bezeichnet. Er ist die Kathedralkirche derkatholischen Diözese Speyer. Nach der Zerstörung der Abtei Cluny ist erdie größte erhaltene romanische Kirche der Welt. Seit 1981 steht er aufder UNESCO-Liste des Weltkulturerbes, des Weiteren ist er eingeschütztes Kulturgut nach der Haager Konvention.Architekturund AusstattungTechnischeDatenGesamtlänge: 134 m (444 Fuß)Höhe des Mittelschiffs: 33 m (111 Fuß)Breite des Mittelschiffs: 14 mBreite des Langhauses: 37,62 mHöhe der Osttürme: 71,20 mHöhe der Westtürme: 65,60 mDer Dom zu Speyer nimmt in derromanischen Architektur eine besondere Stellung ein, da er zahlreicheImpulse für die architektonische Entwicklung in ganz Mitteleuropa gab.Ein Hauptproblem jener Zeit war dasÜberwölben großer Räume. Diese Technik war in der Spätantike verlorengegangen. Zur Zeit des Dombaus wurde sie wieder versucht, zunächst inkleinerem Ausmaß durch Tonnengewölbe. In Speyer gelang nun die Wölbungder Seitenschiffe in der Form von Kreuzgewölben und, unter HeinrichIV., in der Wölbung des Mittelschiffes. Dadurch entstand ein neuesRaumgefühl. Dieser Zug zum Vertikalen weist bereits auf die Gotik hin.Die Wölbung des Mittelschiffesverlangte starkes Mauerwerk. Um den Gewölbeschub aufzufangen, wurdenVorlagen auf die Wände angebracht. Dies bewirkte erstmals eineReliefierung der Mittelschiffswand. Das Äußere des Doms wird durch die„Zwerggalerie“ aufgelockert,die anders als beim Mainzer und beimWormser Dom um das gesamte Bauwerk führt.                                                              Quelle: wikipediaDer CacheUm diesen virtuellen Cache zu loggen, begib dich zu den angegebenKoordinaten. Du findest eine kleine Infotafel. Logge mit dem letzten Wort der Infotafel, so wie es auf derInfotafel steht.Viel Spaß bei der Suche und der Besichtigung dieser Sehenswürdigkeitwünscht euch das SightSeeingVirtalCaches-Team.© utmi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: Speyer - Dom von utmi","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 24.04.2018 21:06 ","person":"DieScouts ","message":" Zu späterer Stunde noch mal kurz vorbei geschaut."},{"date":" 03.02.2018 ","person":"Katja104 ","message":" Auf einem Bummel durch Speyer gut . DFDC"},{"date":" 04.01.2018 13:59 ","person":"AlAnGeo ","message":" Danke für das Zeigen und Erklären dieses Weltkulturerbes. DFDC, ALANGEO"},{"date":" 01.01.2018 15:20 ","person":"TeamElbin ","message":" Gut . Vielen Dank sagt TeamElbin fürs zeigen. "},{"date":" 30.12.2017 14:15 ","person":"raeubertochter2 ","message":" Heute auf der letzten Runde des Jahres vorbeigeschaut und .TftC sagt Raeubertochter "},{"date":" 31.10.2017 11:47 ","person":"Eirich ","message":" Heute mit der Familie Speyer besucht. TFTC "},{"date":" 11.10.2017 06:58 ","person":"Xspain ","message":" Auf dem Weg zur Arbeit ☠"},{"date":" 23.09.2017 18:24 ","person":"Ompa_Ginkgo ","message":" Beim Hochzeitfeiern schnell geloggt. Danke für den Virtual. Find # 19 - TFTC"},{"date":" 27.08.2017 ","person":"ufade ","message":" Heute ein Besuch in Speyer, natürlich mit Dom und Cache."},{"date":" 16.06.2017 11:35 ","person":"Hymercrew ","message":" Vielen Dank fürs Herführen!---------------------Dieser Einheitslog soll keine Geringschätzung dem Cache gegenüber ausdrücken, sondern folgt dem  eigentlichen Motto:***Der Weg ist das Ziel***"},{"date":" 09.06.2017 ","person":"etaner ","message":" Speyer und Dom gehören zusammen."},{"date":" 09.06.2017 ","person":"Mr.No ","message":" Heute mal Speyer besucht und natürlich dabei auch beim Dom gewesen."},{"date":" 26.04.2017 15:23 ","person":"cellemochum ","message":" Fieldlog. Am 26. April 2017 um 15:23 . Herzlichen Dank fürs herführen und legen dieses Geocache's. Viele Grüße von und auscellemochum "},{"date":" 10.12.2016 16:04 ","person":"cacher.ella73 ","message":" Auf dem Weg zum Weihnachtsmarkt .Tolle Sehenswürdigkeit! Vielen Dank!"},{"date":" 02.10.2016 20:45 ","person":"Igelschnäuzchen ","message":" Bei unserem Besuch in Speyer, haben wir natürlich  auch beim Dim vorbeigeschaut und die nötigen Infos .TFTC Team Igelschnäuzchen "},{"date":" 09.08.2016 ","person":"white_gecko ","message":" Und ich habe die ganze Zeit von innen an der Wand gesucht ... TFTC"},{"date":" 07.08.2016 ","person":"hmpfgnrrr ","message":" Wenn man eine Sightseeing-Runde durch Speyer dreht, kommt man logischerweise auch am Dom vorbei. Für uns ging es hier sogar los. Ist schon ein nettes Bauwerk...TFTVC"},{"date":" 21.07.2016 14:12 ","person":"Eroglik ","message":" Juhu!"},{"date":" 22.05.2016 18:07 ","person":"MrT ","message":" Und auch diesen am imposanten Dom zu Speyer .DfdC sagt Team GrünerHund "},{"date":" 17.04.2016 19:18 ","person":"bansp ","message":" Thank you utmi for setting up both the Dom caches!"}],"descriptionSnippet":"Serie SightSeeingVirtualCaches Deutschland","status":"kann gesucht werden"}