{"hiddenAt":"01.12.2015","waypoint":"OC128B8","coordinates":"E 009° 56.528' N 53° 28.038'","link":"https://www.opencaching.de/viewcache.php?wp=OC128B8","description":"Dieser Multicache befindet sich im Meyers Park und zeigt euch das Hamburg- Harburg mehr zu bieten hat als nur eine bewohnte Gegend. Ihr befindet euch nämlich in der grünen Lunge von Harburg, wobei der Meyers Park mit dazu zählt, weil dieser an die Harburger Berge grenzt.Bei der Lösung vom Multicache, ist es von Vorteil, das ihr erst einmal die anderen Dosen gefunden und gelöst habt.Es ist nicht nur ein Spaß für Kinder im Alter von 7-8 Jahren, sondern auch für Ratefüchse und auch diejenigen unter uns die  gerne knobeln und kombinieren. Sucht nach einem Baum der eine Schwarz – Weiße Rinde besitzt.Soviel möchte ich hier noch verraten, am Ende erwartet euch eine kleine spannende Geschichte.Zur Lösung des Rätsels gehören folgende Caches:Rätsel-Zeit 01Rätsel-Zeit 02Rätsel-Zeit 03In jedem der Caches befindet sich ein Hinweis mit einer verdeckten Lösung, versucht aber erst einmal selbst auf die Lösung zu kommen und den Zahlensalat zu entziffern  bevor ihr nachschaut.  Viel Spaß dabei!!! Legt die gefundenen Caches bitte wieder zurück an ihren Platz! DANKE Lösung des Zahlencodes zuRätsel-ZeitBuchstabe\tZahlencodeA\t01B\t02C\t03D\t04E\t05F\t06G\t07H\t08I\t09J\t10K\t11L\t12M\t13N\t14 O\t15P\t16Q\t17R\t18S\t19T\t20U\t21V\t22W\t23X\t24Y\t25Z\t26Hier möchte ich Euch anhand eines Beispiels zeigen wie man mit dem Zahlencode arbeitet:Das Wort heißt  Wiese.W = 23  in der Beschreibung wird es dann so geschrieben:  23 | 09 | 05 | 19 | 05  WIESE I  = 09E  = 05S  = 19E  = 05Zusätzlicher Hinweis: Die Umlaute wie  Ä | Ü | Ö werden im Rätsel so geschrieben.Ä  entspricht den beiden Buchstaben A und EÜ entspricht den beiden Buchstaben U und EÖ entspricht den beiden Buchstaben O und E © chron123, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Rätselzeit von chron123","cacheType":"Multicache","terrain":2,"logs":[{"date":" 17.08.2017 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 23.06.2016 ","person":"D-Buddi ","message":" Komplett habe ich den Cache nicht verstanden, warum so viele Logbücher? Auf jeden Fall konnte ich Station 1 gut finden, Station 2 leider nicht, Station 3 nach langer Suche dann auch, ebenso den Final. Vielen Dank für den Cache.No TradeMfG Jörg"}],"descriptionSnippet":"Biologieunterricht im Freien","status":"kann gesucht werden"}