{"hiddenAt":"19.07.2015","waypoint":"OC122E3","coordinates":"E 012° 56.600' N 54° 54.975'","link":"https://www.opencaching.de/viewcache.php?wp=OC122E3","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Einleitung:Politiker sind manchmal Wappentragend. Städte und Gemeinden meistens ebenso.Safari & Logbedingung:Findet eine Statue, Plastik, ein Monument oder Relief in einer Stadt das etwas aus dem Wappen dieser Stadt abbildet (z.B. Berlin => Bär, Köln => Kronen, Hiroshima => Wellen).Im Beispielbild bei N 54° 47.131 E 009° 25.782 (Flensburg, PLZ 24939): Der Löwe.Fügt Eurem Logeintrag bitte ein Photo bei, auf dem Euer GPS oder etwas Persönliches erkennbar ist. Ein weiteres Bild mit dem Wappen des Ortes ist gerne gesehen!Wie immer gilt: Ein Cacher => ein Ort => ein Logeintrag. Merci! Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Von Politikern und Wappen (Safari) von Le Dompteur","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.03.2018 ","person":"Pinnie und Pueppie ","message":" Hier möchten wir das Gemeinde-Wappen von Sörup präsentieren.Die elf Speichen des Rades stehen für die 'Elf -Ortsteile' ,die Wellen für den Südensee.Der See hatte leider 'Eisgang'  und das Rad hatte heute eine zwölfte Speiche  (aber die steht für unsals OC'ler )Die Koordinaten: Wappen am Gemeinde Büro, N54°42.955'                                                                                  E009°40.201'                              Das Rad, N54°43.467' E009°39.732'DfdS    "},{"date":" 20.08.2017 ","person":"weltengreif ","message":" Another Sunday trip saw me head down to Altenberg in order to grab some trads, mysteries and a few multis as well as get a bit of a workout. The tour, though only a mere 35km long, proved arduous as it led me along a multitude of muddy paths that bogged me down and forced me off the bike for a good portion of the way. The weather, however, held up and I wasn't forced to gain altitude too offen, so the trip ended up being pleasant enough.This was in fact a rather difficult safari since I hail from Solingen, and there's a plethora of lions to choose from in Remscheid. I'd just taken a pic of one of the colourful lions around Remscheid when I ended up on the Rathausplatz, with its huge lion on a high plinth (N 51° 10.930 E 007° 11.177). The statue, which stands 13.5m tall (the lion itself accounting for over 3.5m), dates back to 1939, serving as \"a symbol of strength and vigilance\". Alas, I guess the Bergischer Löwe was a shoe-in for Nazi propaganda. Remscheid's coat of arms can be seen here.TFTC & greets from \"Blade City\" Solingen!Cache #7370 (approx.)Found on 20 August 2017 at 17:23+++++++++++++++++++++++Liebe"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" Ich war unterwegs in Leverkusen, dort ist der \"Bergische Löwe\" im Wappen. Einer der Hauptarbeitgeber dort war Bayer, und den Bayer-Löwen aus dem Jahr 1924 habe ich für diese Safari gewählt.Koords: N51°00.847 E 6°59.503Weitere Infos: http:"},{"date":" 02.08.2017 ","person":"MikroKosmos ","message":" Das Wappen von Idstein zeigt unter anderem einen aufrecht stehenden, goldenen Löwen. In der Nähe des Rathauses steht der Löwenbrunnen, der von eben diesem Löwen geschmückt wird. N50 13.288 E008 16.190Danke für die Safari von µKosmos[de.wikipedia.org"},{"date":" 09.07.2017 ","person":"Dimer ","message":" Heute beim durchblättern der Safari-Map fand ich diesen Safari. Ich erinnerte mich sofort an dem Wappen am alten Amtshaus in Wolbeck. Oberhalb des Einganges und unterhalb des Balkones befindet sich ein Wappen als Relief in Baumberger-Sandstein.Das Amtshaus wurde 1923 gebaut und beherbergte bis 01.01.1976 die Amtsverwaltung des Amtes Wolbeck, danach verschiedene Stadtverwaltungsstellen zum Schluss  die Bezirksverwaltung. Vor drei Jahren wurde das ehemalige Amtsgebäude an eine Bauunternehmer verkauft und wird zur Zeit zu Wohnungen umgebaut.Erstmals urkundlich erwähnt wurde das Wappen von Wolbeck oder Walbeke im Jahre 1185. Das Wappen zeigt über einem gewellten blauen Schildfuß ein grüner Baum mit zwei schwarzen Vögeln in den oberen Zweigen, begleitet von zwei kleinen grünen Bäumen. Das ursprüngliche Wolbecker Wappen aus dem 13. Jahrhundert zeigte drei Vögel auf einem Baum über einem Hügel. Das seit 1952 offizielle Wappen trägt nur noch zwei Vögel, der Hügel wurde durch einen Fluss ersetztKoordinaten: N 51°54.860 E 007°43.612"},{"date":" 15.10.2016 15:30 ","person":"eukalyptus ","message":" Der Bremer Schlüssel , der das Stadtwappen ziert, ist in Bremen überall zu sehen, unter anderem auf den Kanaldeckeln, zum Beispiel bei N 53° 04.499 E 008° 48.515."},{"date":" 17.08.2016 ","person":"Valar.Morghulis ","message":" Als ich diesen Safari-Cache entdeckte, hatte ich gleich eine Idee fürs Logbild.Heute kam ich zufällig mal wieder an der richtigen Stelle vorbei und konnte das dazugehörige Foto schießen.Ich würde das Stadtwappen von Leipzig und natürlich das Wappentier den Leipziger Löwen beisteuern.Der hier zu sehenden Löwe bewacht die Zufahrt zur Stadt aus Richtung Osten und steht an der Abfahrt der BAB 14 an der Anschlussstelle Taucha. Zufällig handelt es sich bei diesem Tier auch um einen OC-only-Virtuell-Cache von mir, den Wächter des Ostens (OC12AA9). Im Norden, Südosten und Süden der Stadt befinden sich weitere Löwenwächter.Die Koordinaten für dieses Exemplar lauten:N 51 22.161E 012 28.024Viele Grüße aus Grimma und ein Dankeschön für diese Safari-Cache-Idee. Valar.Morghulis17. August 2016"},{"date":" 09.07.2016 ","person":"Nelly 01 ","message":" In Ljubljana ist es unmöglich nicht am Wappentier, ein Drache, vorbeizukomen. An der von ekorren fotographierten Drachenbrücke gibt es einen beispiel Drachen. Im Moment fährt bei mir im Auto ein Ljubljanaer Plüschdrache mit ;)"},{"date":" 09.07.2016 ","person":"ekorren ","message":" Zmajski most (Drachenbrücke) in Ljubljana, SlowenienN 46°03.128 E 14°30.623Das Wappen von Ljubljana zeigt eine Burg, auf der ein Drache sitzt. Die Drachen sind als Wappentier in der Stadt allgegenwärtig - die bekannteste Stelle ist aber wohl die Drachenbrücke, die von vier Drachen und sechzehn kleinen Greifen bewacht wird. Nelly 01 und ich sind dort bei unseren Stadtspaziergängen mehrmals vorbeigekommen."},{"date":" 06.06.2016 ","person":"anmj ","message":"  Auf den Fotos ist zu sehen:Foto 1: das Wappen von Dettelbach Foto 2 und 3: Stadtmauer mit Türmen Foto 4: KlosterFoto 5: Bach Erklärung des Wappens:Die Burg mit den Zinnentürmen (Foto 2 und 3 Stadtmauer mit Türmen) ist ein Hinweis auf den Begriff Stadt. Die von Rot und Silber gevierte Fahne im kleinen Wappenschild ist das Würzburger Fähnlein des Hochstifts Würzburg. Der Abt imWappen (Foto 4 Kloster) weist ebenfalls auf das Hochstift Würzburg hin, das die Stadtherrschaft bis zum Ende des alten Reichs 1803 ausübte. Der Wellenbalken steht als redendes Symbol für den Ortsnamenteil -bach (Foto 5 Bach).Die Koordinaten des alten Rathauses sind: N 49° 48.136 E 010° 09.621 DfdC sagen ANMJ"},{"date":" 01.05.2016 ","person":"Andreas.Mann ","message":" Das große Nürnberger Wappen zeigt „In Blau ein goldener Jungfrauenadler mit naturfarbenem, jugendlichem Haupt mit goldenem, wallendem Haar und goldener Blattkrone.“ Diesen Adler konnte ich an der Polizeiinspektion Nürnberg-Mitte wiederfinden.Die Koordinaten lauten: N 49 26.979 E 011 04.140TFTC"},{"date":" 25.02.2016 ","person":"rolandforchrist ","message":" Heute waren wir in Wulfen, heute ein Stadtteil von Dorsten, PLZ: 46286. Der Name Wulfen leitet sich von Wolf her ab und so beinhaltet das Stadtwappen einen Wolfskopf. An der St. Matthäuskirche in Wulfen, steht auch der Wolfsbrunnen mit 4 Wolfsköpfen, als Wasserspeier. Dieser Wolfsbrunnen befinden sich bei N51 43.302 E007 00.833Danke für die gute SafariideeMit freundlichem GlückaufRoland"},{"date":" 22.02.2016 ","person":"Q-Owls ","message":" In Bensheim (Südhessen) ist der St. Georg im Wappen zu sehen. Auf dem Marktbrunnen steht er als Figur. Koordinaten des Brunnens: N 49° 40.865 E 008° 37.370DfdSC"},{"date":" 19.11.2015 ","person":"Nachtwolf1954 ","message":" Moin.Das Wappen meiner Heimatstadt Bremerhaven zeigt eine Hanse-Kogge. In Bremerhaven ist ein Nachbau eine Kogge, die \"Ubena von Bremen\" beheimatet. Sie hat ihren Liegeplatz in \"Neuen Hafen\".Koordinaten: N53° 32.765' E008° 34.358'Gruß aus der Seestadt BremerhavenNachtwolf"},{"date":" 08.11.2015 ","person":"Spatzenbande13 ","message":" In Bad Wörishofen fanden wir dieses Relief und das dazugehörige Wappen am RathausN 48 00.331E 010 35.892Vielen Dank für die nette Idee!"},{"date":" 12.10.2015 ","person":"DH5MM ","message":" Das Wappen der Landeshauptstadt Magdeburg is ein sogenanntes \"redendes Wappen\" da Jungfrau (Magd) und Burg bzw. Befestigung den Stadtnamen symbolisierten.Bild oben über dem Eingang zum RathausBild unten das Wappen als MosaikN 52° 07.888  E 11 38.376"},{"date":" 13.09.2015 18:23 ","person":"djti ","message":" Das Bremer Wappen weist als Hauptelement den Bremer Schlüssel auf. Diesen findet man an vielen Stellen in der Stadt. So auch an den angegebenen KOs als Teil eines Balkongeländers.Weiter Infos gibt es auf Wikipedia.Koordinaten: N53° 04.857' E8° 48.656'Danke für die Safari!"},{"date":" 03.09.2015 ","person":"Riedxela ","message":" Die Hafenstadt Koper in Slowenien hat im Stadtwappen eine Sonne mit Gesicht. Eine Skulptur mit einer Sonne steht in einem Park in Koper nicht weit von der Adriaküste entfernt bei N 45° 32.788 E 013° 43.535Danke für die nette Safari-Idee!"},{"date":" 26.08.2015 ","person":"dogesu ","message":" Beim heutigen Ausflug nach Günzburg ist mir auf dem Kanaldeckel das Wappen aufgefallen, dessen Turmabbildung nur wenige Meter entfernt in Natura zu besichtigen war. Es handelt sich um das \"Untere Tor\".N 48 27.306 E 10 16.511Danke für die Safari-Aufgabe, dogesu"},{"date":" 13.08.2015 ","person":"Rabarba ","message":" Wenn es schon als Beispiel angeführt wird: Hier ist Berlin. Das Wappen, ein Bär mit goldener Krone, ist zu sehen auf dem Eingangsschild und der Flagge am Abgeordnetenhaus Berlin. Die Plastik Berliner Bär - hier der \"One-World-Bär\" - steht  vor dem Bundesministerium für wirtschaftliche Zusammenarbeit (BMZ)N 52°  30.343 E 013° 22.869Vielen Dank für diese Safari!"}],"descriptionSnippet":"Dinge aus Stadtwappen finden","status":"kann gesucht werden"}