{"hiddenAt":"30.06.2010","waypoint":"OC129D3","coordinates":"E 013° 09.360' N 50° 45.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC129D3","description":"Eine Parkmöglichkeit befindet sich bei N 50° 45.180 - E 013° 08.900  Dieser Cache führt euch in die Schwarzmühle. Hier werden noch heute Butterformen aus Holz hergestellt. Beantwortet folgende Fragen, ihr findet alles in bzw. am Rand der \"Siedlung\"Wie heißt der Besitzer der Holzwerkstatt mit Nachnahmen? (6 Buchstaben)Der 4. Buchstabe als Zahlenwert (A=1,B=2,C=3...) ist AWie viele Hausnummern gibt es in der Schwarzmühle = BEntfernung in km nach Grünhainichen = CEntfernung zur Oberen Neunzehnhainer Talsperre = D,5kmWie viele Eingänge hat das \"Hausboot\"(Referenzpunkt nutzen) = EAnzahl der Jahreszahlen auf dem Schild \"Die Schwarzmühle\" = FDas Final liegt außerhalb bei:N 50° (C*A+D) . (F*F+C+D) - E 13° (B+D) . (B*B) (E)© JG-Bodo&Co, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svpugr arora Ovexr","caseType":"klein","difficulty":2,"condition":"ok","name":"Schwarzmühle Börnichen von JG-Bodo&Co","cacheType":"Multicache","terrain":2,"logs":[{"date":" 01.12.2014 16:11 ","person":"wauzischreck ","message":" & 138 & 15:47 - 16:11Ich hatte zwar Abstinenz un eiskalten Entzuch bis Ende des Jahres geschworen, aber hier un heute hatte ich schon vor diesem Entschluss ne größre Lücke im Terminkalender geplant, die och sooo schnell nich zu schließn war, zumindest nich ohne immensen Offwand un Umweesche.Na da will ich ma ne so sein un widdor der alten Sucht verfalln  Die een zwee Dosn wern schon nüschd reinreißn Un nadierlich, wie sollte es annorsch sein, is och die zweede Dose vom JG-Bodo-Team  Na denne, woll mor ma schaun... (nur ma kurz hinnor vorgehaldner Hand gefraachd: betreffn die aktuelln Ereignisse ne eeschndlich nur Mysteries??? )Geparkt wie als letzte Möglichkeed beschriem!Station 1: Die Ermittlung der gefraachdn Infos erfolschde hier nich in vorgegeemner Reihnfolge, sonnorn so, wie sie des Weesches kamndn. Dabei war C un D die erschdn un noch easy zueriddln.Dann tat sich das Schwarzmühlentälchen vor mir off un im schwindenden Licht un der Weihnachtsbeleuchdung wirkte es irschndwie surreal für mich, mystisch geradezu un dadurch ar och sehr schick. Sicher im Sommer isses hier och ne schlecht, kann ich mir vorstelln, aber heute war es für mich so och sehr prägnant un besonnorsch. Also schonma danke für's Herführn un Zeischn!An der nächsten Wegstation hatte ich bissl mehr Info zu verarbeiten, was ar durchaus sehr intressant war. Hätte man an so nem abgeleeschnen un mystischn Ort gar ne vermutet  Sachn gibbed un das mehr oder weenschor vor dor Haustür...  aber Info war och nach der längren Lesepause schnell notiert.Och bei der nächsten Infostation gab es widdor jede Menge zu erfahren. Intressant, was so ne kleene Ansiedlung von Häusl alles so erleem kann - düschdsches hin un her. Aber heute sicher einsamer denn je. Hab lediglich bei der zweedn Infostation ma zwee Leudl gesehn un das och nur bei vom Auto ins Haus huschn.Der nächste Ort war wohl der Idyllischsde von alln, wenn man ma das Baugerüst ausblendet, aber sonst wär das hier genau der Ort, wo man leem möchte  (sprach die Großstädterin, der schon nach 5 Minudn der REWE-Markt vor dor Tür fehln würde ) Hier hatte ich glei die Chance zwee Infos abzulesn, wobei ich B nur ma angenomm hab, da ich am Ende vom \"Dörfl\" angelangt zu sein schien un nadierlich ne von anfang an mitgezählt hatte  Bei E wusst ich och ne, ob ich mit meiner Vermutung risch laach un den Owner risch verstand, ar mein ermitteltes E stand mir im Nachgang off jedn Fall ne im Weesch Nun langsam widdor durch \"Dörfl\" Zurigge un en bequemes Plätzl zum Rechnen gesuchd. Hat das Mäusekino dann och nochma off Trab gebracht un schon konnts zum Finale gehn. Villei schaff ich's ja noch vorm dunkl wern Finale: Okay, ich geb zu, bei dem durchweichd Bodn häddn sich Gummistiefl bald besser als Orbeedsladschn gemacht  aber was soll's, sin eh ma drecksch. Vor Ort spielte mei Mäusekino dann bissl verrückt, was ich ar gut mit zu schwachm Akku schönredn könnt  Mibbm letzdn Husdn un ne zu letzt weeschn dem Hint wurd ich mibbm letztd bissl \"Licht\" noch fündig. Die Dokumentation un die Begrüßung des TB's fand dann alledings schon im Dunkln statt, denn der Anmarsch zur Dose war dann doch bissl anspruchsvoller, als gedacht  Doch immerhin konnt ich mich noch im Gästebuch verewigen, denn taschnlampe is seit meiner Lossagung von dor Sucht Mangelware in meim Automobil un in meiner nich mehr vorhandnen Ausrüstung  Ar Gottseidank, grad noch geklappt Vielen liem Dank, liebor JG-Bodo mit Co, für's Leeschn un Pfleeschn der schicken kurzen runde un der Dose. Sehr intressantes Fleggl Erde hasde de mir hier widdor gezeischd, danke och dafür un besondren Dank für die vieln bereitgestelldn historischen un aktuelln Infos  Hier konnt ich echt noch was lern un och entdeckn!"},{"date":" 25.05.2014 ","person":"Die Dachse ","message":" Während unserer Mittagspause auf dem Bau lernten wir auch diesen interessanten Ort kennen und da wir alle Chrikadd, Raikadd und wir noch ein paar Minuten Zeit hatten, nutzten wir diese, um uns etwas umzusehen. Obwohl uns statt eines metallenen Tieres nur zwei Holzgeschnitzte, die nicht in die Berechnung passten, begrüßten, gelang es uns dennoch, die Dose zu finden.Vielen Dank sagen Die Dachse."},{"date":" 01.07.2010 ","person":"Die Wildensteiner ","message":" Juhu, ein Multi! Noch dazu mit neugierig machenderBeschreibung.In den Tiefen des Miriquidi verstecken sich ein paarBehausungen, die winters gar schwer zu erreichen sind. Doch im Sommer bietetdieser Platz Erholung, frische Luft und herrliche Ruhe. Nun gibt es hier aucheinen Cache, und deshalb führte der Weg heute in die Schwarzmühle. Selbstverständlichwurde außerhalb geparkt. A bis D konnten schnell ermittelt werden, auch wenn B einkleiner Wackelkandidat blieb (frei nach dem Motto: Mal gucken, ob zum Schlusswas Sinnvolles rauskommt - es klappte.). Bei E musste der Groschen erst fallen,und nach Ermittlung von F konnte gerechnet werden. Als sich am Ziel dann derHint zeigte, war die Freude groß. Danke für den spannenden Morgenspaziergang!"}],"descriptionSnippet":"","status":"kann gesucht werden"}