{"hiddenAt":"04.08.2015","waypoint":"OC123F0","coordinates":"E 009° 56.759' N 54° 10.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC123F0","description":"Note: Dieser Geocache existiert bereits seit dem 16.12.2013 auf geocaching.com !!Schneller Drive-Inn an der A7 auf dem neugebauten Autohof Bordesholm                                             Ein neuer Autohof in meiner unmittelbaren Homezone, der darf doch nicht unbedost bleiben...Also heute mal schnell eine kleine Dose für alle Autobahngeplagten die sich gerne mal die Beine vertreten wollen hier abgelegt.Da der Autohof leider noch nicht komplett fertig ist, ist auch der Cache vorerst nur als Provisorium zu verstehen. Mal sehen, wie´s hier im Frühjahr aussieht, dann bauen wir hier eventuell ein Hotel hin... :-))) Da hier alles noch recht offen und ungeschützt ist, schlage ich vor, sich mit dem Auto direkt vor den Cache zu stellen und dann zu loggen!!!Viel Spass wünsche ich Euch...                    © Platho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz, pn. 1,5 z","caseType":"mikro","difficulty":1,"condition":"ok","name":"A7-Autohof Bordesholm von Platho","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 20.12.2017 15:57 ","person":"Grisu_Kiel ","message":"  Die heutige Cacherunde führte mich auch in die Gegend von Dätgen. Was soll ich schreiben, ein einfacher Park and Grab.20.12.2017 15:57:00TFTC und Grüße an Platho sagt Grisu aus Kiel "},{"date":" 24.11.2017 13:25 ","person":"Wannerschoh ","message":" Da der Autohof z.Zt. sozusagen lahmgelegt ist, konnte ich gestern in aller Ruhe bis zum Cache vorfahren und mich ins neue Logbuch eintragen. Das alte war zusammen mit der Dose verschwunden. tftc sagtWannerschoh"},{"date":" 28.10.2017 ","person":"-Freddy- ","message":" Stau auf der Autobahn... und wohl dadurch war der Autohof völlig überfüllt.  Muggelmassen strömten hier zum Burgerladen, so bahnte ich mir hier den Weg über den Autohof zum Cache. Hier war aber nichts los und so konnte ich mich ungestört in das Logbuch eintragen. Vielen Dank fürs Verstecken"},{"date":" 11.08.2017 16:50 ","person":"Glubosch ","message":" Am 11.08.2017 um 16:50 Uhr zusammen mit Lexparka und Virtualboy . Nachdem wir mit der \"Straße der Herausforderungen\" fertig waren, ging es wieder weiter in Richtung Kiel. Auf diesem Autohof wollte jedoch noch ein Cache  werden und gern taten wir ihm diesen Gefallen. Dem Wunsch des Owners entsprechend, fuhren wir direkt bis zur Dose vor und nutzen unser Kfz als Deckung. Was soll ich sagen... Hat funktioniert :-) Vielen Dank fürs Verstecken!"},{"date":" 12.02.2017 14:50 ","person":"Kalli HH ","message":" Auf dem Weg in den Norden gesucht und . Heute auf Tour mit dem Handy.DFDC 12. Februar 2017 "},{"date":" 12.02.2017 14:50 ","person":"Kalli HH ","message":" Auf dem Weg in den Norden gesucht und . Heute auf Tour mit dem Handy.DFDC 12. Februar 2017 "},{"date":" 08.12.2016 08:27 ","person":"DiSiEmNi ","message":" Kurze Pause gut .DfdC sagen DiSiEmNi [:)]"},{"date":" 16.10.2016 ","person":"Macomano ","message":" Auf unserer Fahrt aus dem Dänemark-Urlaub nach Hause haben wir an diesem Autohof unsere erste Rast eingelegt. Der Blick auf die Karte verriet uns einen Cache. Zeit war noch genug da und so konnten wir den Kleinen schnell und zügig aus dem Versteck zerren. DfdC, unser OC-Fund #31"},{"date":" 15.07.2016 ","person":"Such-er ","message":" Mit einem bequem zu findenden Tradi am frühen Morgen vor Arbeitsbeginn lässt der Tag sich doch gleich viel besser an.Trotz des vielen Verkehrs auf dem Autohof konnte ich unbeobachtet und in Ruhe loggen.Danke fürs Legen und Pflegen des Caches."},{"date":" 25.06.2016 17:12 ","person":"r_sorrow ","message":" Schneller Log auf der Heimreise von Dänemark.Recht gut getarnt der Kleine.TFTC "},{"date":" 17.10.2015 21:00 ","person":"LadySaratius ","message":" Heute war der Tag der Abreise. Der Dänemarkurlaub von meinem AgentSchmidt und mir war vorrüber und wir traten die Heimreise an. Natürlich cachten wir unterwegs noch munter, was das Zeug hält.Während der Pausen konnten wir den Cache gut finden und loggen :-) Die Pausen taten gut, weil wir uns dann unsere Füße etwas vertreten konnten bei der langen Fahrt.Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piaterie"},{"date":" 14.10.2015 ","person":"D-Buddi ","message":" Wäre fast nix geworden da mein Garmin Montana die Abfahrt Bordesholm nicht kannte. Aber etwas Eigeninitiative brachte dann doch noch Erfolg. Vielen Dank für den Cache.No TradeMfG Jörg"},{"date":" 07.08.2015 21:00 ","person":"Fleder-Maus ","message":" Auf dem Rückweg von der Ostsee hier eine kurze Rast eingelegt. Mein Auto konnte ich zwar nicht davor parken aber der LKW, der bereits davor parkte, tat es auch [:D]Vielen Dank für den Cache sagt Fleder-Maus!"},{"date":" 05.08.2015 ","person":"Feenstrumpf ","message":" Moin,am 30.12.2013 habe ich diesen Cache . Mein damaliger Log:Moin,auf der Tour hier vorbeigekommen und rasch gesucht,  und geloggt. Sehr zugig hier heute. Und matschig war's.....TFTC, der Feenstrumpf "},{"date":" 29.06.2015 ","person":"MipiAusrufezeichen ","message":" Der Kieler-Woche-Streß ist vorbei, das Kieler-Woche-Wetter auch, Zeit mal wieder eine paar Caches zu suchen. So machten *YA* und ich uns heute auf, um die Gegend zwischen Langwedel und Bordesholm unsicher zu machen. Die Ausbeute waren 12 Dosen und ca. 15 Mückenstiche :o).Trotz viel zu vieler Muggles konnten wir hier schnell fündig werden und unbemerkt loggen.TFTC"},{"date":" 04.06.2015 ","person":"Sebi Neumi ","message":" Heute heir vorbei gefahren und mal einen kurzen Stopp gemacht... ich hab natürlich dannacuh erstmal falsch geguckt... da ich halt schon andere Dosen an ähnlichen Locations  hatte... und somit geich ein Bild vor Augen hatte wo die wohl ist..!! Freki hat dann den richtigen Griff gemacht und das Döschen ans Tageslicht befördert..!! Nachdem wir uns dann eingetragen hatten plazierten wir alles wie wir es vor hatten udn weiter gings auf der heutigen Tour dem gestiefelten Cacher hinterher..!!  Danke für das legen und pflegen dieser Dose... hier gehöt unbedingt eine Dose hin.. etwas gösseres für Reisende wäre natürlich wünschenswert.. aber es ist natürlich verständlich warum hier was kleineres liegt...!!  schönen Gruss von hier...Viel Erfolg beim suchen lfinden und loggen wünschtSebi Neumi"},{"date":" 25.03.2015 ","person":"KircheHeide ","message":" Auf unserm Weg Richtung Norden war eine Stoffwechsel-In- und-Output-Pause notwendig. Meine Begleitmuggel favorisierten das große gelbe M. Also beim Rasten nach dem Essen eben auf c:geo geschaut, dieses Döslein entdeckt und schnell mal vorbei gegangen. Ein unbemannter (oder unbefrauter?) LKW bot dabei guten Sichtschutz. Danke für diesen Pausencache!"},{"date":" 02.11.2014 ","person":"Flieger_EDHK ","message":" Park & grab, tftc. "},{"date":" 02.11.2014 ","person":"Flieger_EDHK ","message":" Park & grab, tftc.  "},{"date":" 11.09.2014 ","person":"TEMBO(Ausrufezeichen) ","message":" Auf dem Weg zum Nord-Ost-See-Kanal schnell heben können.T4TC"}],"descriptionSnippet":"Kurze Pause von der Sause !!!","status":"kann gesucht werden"}