{"hiddenAt":"21.07.2017","waypoint":"OC13CC4","coordinates":"E 007° 39.200' N 51° 15.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CC4","description":" Dies ist ein virtueller Safari-Cache.Es ist nicht an einen festen Ort gebunden, sondern kann anverschiedenen Orten gelöst werden. Die oben angegebenenKoordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karteangezeigt.Der Cache und seine Logs werden hierangezeigt. DieVerkehrsschildkröte Seit den 20er Jahren desletzten Jahrhunderts dienten die so genannten\"Verkehrsschildkröten\" der Verkehrsführung bzw. derbesseren Orientierung insbesondere an unbeleuchteten Kreuzungen, warenin den Boden eingelassen und beinhalteten ein Leuchtmittel, nachtsleuchteten sie gelb.  An dieser kam ich neulich vorbei, dazu kam mir dann die Idee eineSafari daraus zu machen. Helft mir weitere von diesen aussterbenden Dingern zu finden, im Inlandwie im Ausland.  Logbedingung: Findeeine Verkehrsschildkröte auf öffentlichem Grund(bitte keine ausrangierten in Gärten oder aufPrivatgrundstücken), gib die Koordinaten an und mache ein Bilddavon mit dir, deinem GPS-Gerät oder einem anderen Gegenstandworauf man erkennt, dass du vor Ort warst. Begebt euch deswegen nicht in Gefahr! Jede Schildkröte darf nur einmal geloggt werden. Jene im Listing ist davon ausgenommen, diese befindet sich in Iserlohnan der Kreuzung Baarstr., Hembergstr., Theodor-Fleitmann-Str. bei: N51°23.272 / E007°41.961 Bitte die in der Logbedingunggeforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B.\"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen vonder Safari-Cache-Kartekorrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hierangezeigt. © STRDMPR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Verkehrsschildkröten (Safari) von STRDMPR","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 20.11.2017 22:27 ","person":"Valar.Morghulis ","message":" Am Paunsdorf Center in Leipzig wurde ich von einer ganzen Schar von Verkehrsschildkröten zum Fotoshooting gebeten. Diese motivierten kleinen Kerlchen halten an dieser Stelle die shoppingwütigen Muggel davon ab, mit ihren Mobilen bis in die Mall vorzufahren, um auf Schnäppchenjagd zu gehen.Sie haben sich genau bei:N 51 21.031E 012 28.552in Reihe positioniert und lauern auf Verkehrsrüpel, um diese mit einem kräftigen Schlag gegen das Bodenblech auf ihre Verfehlung aufmerksam zu machen.Vielen Dank an STRDMPR für die tolle Safari-Idee.Valar.Morghulis20. November 2017 # 731"},{"date":" 12.11.2017 15:45 ","person":"flint24220 ","message":" N 54 12.526 E 010 43.488BungsbergModerne Verkehrsschildkröten werden wohl auch heutzutage noch verwendet. Am höchsten Punkt Schleswig-Holsteins, welcher nur auf einer unbefestigten Straße zu erreichen ist, sind mehrere dieser Schildkröten eingelassen, vermutlich als Hilfe zwischen Weg und und Parkbuchten. Es war noch zu hell, keine davon leuchtete. DfdC"},{"date":" 20.10.2017 ","person":"weltengreif ","message":" N51° 09.059  E7° 04.883I recently spotted these road lights, but I was riding with a muggle on some other business, so there was no time for a stopover. I did however make a mental note of the spot, and since some other caching business led me this way, I tried to find that spot again - which I did surprisingly easily. There's a total of four of these \"turtles\" at this crossroads.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 20 October 2017 at 18:54+++++++++++++++++++++++Liebe"},{"date":" 13.10.2017 ","person":"dogesu ","message":" Wie Pingo21 schon geschrieben hat, haben wir uns auf der Radtourenpause ein Eis verdient und so während des Schleckens sind mir die kleinen Verkehrsschildkrötchen aufgefallen. \"Meine\" drei fotografierten sind in nördlicher Blickrichtung (Eistüte im Rücken).N 48 29.886 E 010 07.214Danke für die Safari-Aufgabe, dogesu"},{"date":" 13.10.2017 ","person":"pingo21 ","message":" Nach einer längeren Radrunde, wo es zum Schluss ziemlich bergauf ging, hatten wir eine Pause verdient. So kam uns die Vorbeifahrt an einer sehr guten Eisdiele in Langenau gerade recht. Da wollte ich schon den ganzen Sommer mal wieder hinfahren, um das leckere Eis zu essen. Sogar das Wetter spielte mit, es war fast ein Sommertag. Die \"Dinger\" auf dem Gehweg direkt vor uns hatte ich bisher nicht wahrgenommen, den Namen kannte ich schon gar nicht, aber er passt prima. Dogesu machte mich auf diese Safari-Aufgabe (danke dafür, wieder etwas gelernt) aufmerksam. Da es nicht nur eine Schildkröte gab, können wir beide getrennt loggen. Ich nahm natürlich die bei der großen Eistüte: N48° 29.887 E10° 07.216"},{"date":" 02.08.2017 ","person":"MikroKosmos ","message":" Hinweis... und noch eine . Diesmal in Hessen, Idstein.Dieses Modell hat allerdings kein metallenes Schutzgitter."},{"date":" 23.07.2017 ","person":"MikroKosmos ","message":" Oh wie toll, diese Aufgabe erschien genau zur rechten Zeit!Heute auf einer Radtour kam ich zufällig in einer verkehrsberuhigten Dorfstraße an einer solchen Verkehrsschildkröte vorbei. .oO( Gibt's doch gar nicht!)Ort: S-H, Bargfeld-Stegen, Mittelweg, N53 46.040 E010 11.192Ja, es stimmt, die waren früher häufiger zu sehen.Danke für die Safari von µKosmosP.S: Ob meine nachts noch leuchtet?"},{"date":" 23.07.2017 ","person":"Riedxela ","message":" Oh, mal wieder ein Safari-Cache FTF ! Als ich das Listing las und mir das Beispielbild anschaute, dachte ich, sowas findest du nie. Die Dinger sind doch längst abgebaut. Am Sonntag Nachmittag kam ich durch Rüsselsheim und entdeckte vor der Kreuzung Hessenring"}],"descriptionSnippet":"Zeigt mir weitere Verkehrsschilkröten!","status":"kann gesucht werden"}