{"hiddenAt":"13.03.2017","waypoint":"OC13789","coordinates":"E 011° 10.212' N 49° 23.478'","link":"https://www.opencaching.de/viewcache.php?wp=OC13789","description":"Das ist das Angenehme auf Reisen, dass auch das Gewöhnliche durch Neuheit und Überraschung das Ansehen eines Abenteuers gewinnt.Johann Wolfgang von GoetheWir lieben es zu reisen und uns mit Reisenden auszutauschen. Deswegen mögen wir wohl dieses Hobby auch so sehr. Jedenfalls hat dieser Mystery auch eine \"gewisse\" Reise hinter sich gebracht. Die Aufgabe ist einfach: Findet ihn und habt Spaß dabei :-))Auf eurer Entdeckungsreise werdet ihr doch einige unterschiedliche Arten von absolutem Reisegenuss sehen, bestaunen und erfahren können. Manche mehr Genuss, manche weniger. Schreibt doch gerne ins Log, welche Arten von absolutem Reisegenuss ihr entdeckt habt.Die richtige Informationsquelle ist hier wichtig!!! Viel Spaß beim Rätseln und Suchen. Euer Ergebnis könnt ihr hier prüfen:Der Checker berücksichtigt kleinere Fehler von +/-3m.Zieht nicht ohne GO des Checkers los. Die Koordinaten liegen bei falschen Informationsquellen einige 100m weg.Anmerkungen zum Final:Bitte wieder gut tarnen. Der Final ist auf Wegen bis auf die letzten Meter erreichbar. Damit ist er auch Kinderwagen geeignet. Bei Schnee ist der Cache wohl nicht zu machen.Bleibt bitte auf den Wegen, gerade weil ihr an einer Eisenbahnlinie vorbeikommen werdet. Das Gelände der Eisenbahn muss und darf nicht betreten werden.Bitte parkt am angegeben Parkplatz (siehe Geochecker). Maximal 2-3 Autos finden hier Platz.Allgemeine Cache-Bestimmungen:Auf Muggels achten… Auf eigene Gefahr… Alles so hinterlassen wie vorgefunden… Jeder ist für sich selbst verantwortlich… Keine Spoilers im Log... Privatgelände oder Eisenbahngelände muss nicht und darf nicht betreten werden... Ihr müsst für diesen Cache nichts Illegales tun... Halt die allgemeinen Cache-Bestimmungen…Erstinhalt:- Urkunden für OC-FTF, OC-STF und OC-TTF (bitte entnehmen)- Logbuch und Bleistift (bitte drin lassen)- Reisegenussbilder zum Mitnehmen und TauschenOC Hallo of fame:- FTF: Auf den ersten Platz stürmte kinghanno42. - STF: Kurz darauf folgte MaggieL.- TTF: Immerhin noch auf das Treppchen schaffte es Doc Cool.Credits:Beta-Tester: t.low© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry:- Qre Jrt mhe Dhryyr qrf Jvffraf yvrtg uvre aäure nyf qh qraxfg.Svany:- Fpuöarf orjnpufrarf Uütrypura.","caseType":"normal","difficulty":3,"condition":"ok","name":"Absoluter Reisegenuss? von MrTomRocker","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 10.07.2017 15:30 ","person":"wuffy ","message":" Also, leicht war das ganz und gar nicht. Ich mag einfach die Beatles: \"By a little help from my friends\"...ich hatte ein paar Reisende aus Finnland mitgebracht, die gerne weiter wollten, da lag dieser Cache einfach nahe!Viele Grüße an den Owner!"},{"date":" 28.03.2017 ","person":"Doc Cool ","message":" #11376Dies war mein 9. von 13 Funden heute, mein 58. Fund dieses Jahr und mein 565. Fund in den letzten 365 Tagen.Es war mein 2901. Mystery, 1020. D3, 3149. T2, 302. D3"},{"date":" 23.03.2017 ","person":"MaggieL ","message":" Beim Rätsel war mir ziemlich schnell klar, wohin die Reise geht. Nur dann hab ich mich in den Weiten des Weltalls - oder so ähnlich - wohl verflogen. Erst ein mehrfacher Hieb mit dem Grenzzaunpfahl durch den Owner hat mich zurück auf die passende Spur gebracht. Da war es dann nur eien Frage von wenigen Augenblicken um mit dem vorher erarbeiteten Werkzeug die Ziel Koords zu bestimmen. Dann konnte die Reise endlich starten.DFDC"},{"date":" 23.03.2017 16:45 ","person":"kinghanno42 ","message":" 16:45 uhr, alles ruhig am final. Super rätsel. Super finaldose. Dfdcund sogar FTF mit URKUNDE bei opencaching. Super danke dafür (:-)"}],"descriptionSnippet":"Dieser Mystery beschäftigt sich mit dem Thema Reisen und mit unterschiedlichen Arten von Reisegenuss .","status":"kann gesucht werden"}