{"hiddenAt":"19.04.2017","waypoint":"OC1399E","coordinates":"E 006° 48.318' N 51° 13.306'","link":"https://www.opencaching.de/viewcache.php?wp=OC1399E","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 149:Im Rheinland hatte der Rheinische Provinzialausschuss der inneren Mission in den 1860er Jahren vergeblich versucht eine Einrichtung für Menschen mit Epilepsien aufzubauen. Man wich in die Stadt Bielefeld aus, wo damit vor 150 Jahren unsere Arbeit begann.In der Jetztzeit sind wir zurück im Rheinland. Und das mit einer sehr modernen Einrichtung: Dem PIKSL-Labor. Hier können Menschen mit unterschiedlichen kognitiven Fähigkeiten den Umgang mit modernen Medien erlernen. © Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 149: Mit der Zeit gehen... von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 08.04.2018 ","person":"raal 1412 ","message":" Zusammen mit RIT 81 die Dose leider ."},{"date":" 07.08.2017 18:09 ","person":"PiNkYtRuLlA ","message":" Was habe ich lange gesucht nach der dose😅Um so größer war die Freude als ich sie endlich in den Händen hatte.Danke fürs zeigen Gruß pinky"},{"date":" 18.05.2017 15:15 ","person":"Algaham ","message":" Gut und schnell . Danke für das kleine Präsent und das Dasein und die gute Arbeit der Bethel Einrichtungen! "},{"date":" 28.04.2017 08:29 ","person":"Team BiJo ","message":" FtfDanke für den Cache und danke für das ftf-Präsent und danke für die wichtige Arbeit von Bethel.Istanbulfreunde"}],"descriptionSnippet":"","status":"kann gesucht werden"}