{"hiddenAt":"10.06.2016","waypoint":"OC13028","coordinates":"E 013° 22.581' N 52° 31.414'","link":"https://www.opencaching.de/viewcache.php?wp=OC13028","description":"...Seit vielen Jahren wird unter strenger Abschirmung derÖffentlichkeit in einem Geheimlabor der Charité an einem speziellen Wirkstoffder Gruppe der Geocacheonate (GeO2CaCHe) geforscht.Geocacheonate haben bekanntlich u. a. folgende Auswirkungenauf den menschlichen Organismus: Steigerungdes allgemeinen Wohlbefindens, Förderung der Sehkraft und des Scharfsinns,Stimulierung von Antrieb und Motivation sowie vermehrte Ausschüttung von Endophinen.Unter Umständen fördern sie auch dieBeweglichkeit und Physis, dies kann besonders für die Geocacheonat-Klassen T4und T5 gelten.Allerdings können Geocacheonate in hoher Dosis auch unangenehmeNebenwirkungen wie psychische Abhängigkeit bis hin zu Suchterscheinungen,schmutzige Hände, erhöhte Transpiration oder im Extremfall sogar Schlafstörungen,Herzrasen und Kontrollverlust verursachen. Es ist eingroßes Ziel der medizinischen Forschung, diese Nebenwirkungen in den Griff zu bekommen. Einer kleinen Gruppe Wissenschaftlern ander Charité ist es kürzlich gelungen, ein Quantum der Substanz Oceonlyum-Geocachat (Oo6CaCHe7)zu erzeugen. Hauptbestandteil dieser Substanz ist das chemische Element Oceonlyum(Oo), das zu den sehr seltenen Erden gehört und nur in einigen wenigen Lagerstättenvor allem in Deutschland vorkommt. Oceonlyum-Geocachat weist alle positiven Eigenschafteneines Geocacheonates auf, die Nebenwirkungen sind aber wesentlich geringer. Im Gegensatzzum Mainstream-Geocacheonat Geocachingcomid, das den Markt regelrechtüberschwemmt (und vor dessen Einnahme der Drogenbeauftragte der Bundesregierung dringend warnt), soll Oceonlyum-Geocachat zwar zukünftig in etwas größeren Mengen produziertwerden, jedoch auch weiterhin einer kleinen, aber feinen Anwenderschicht vorbehaltenbleiben.Leider ist den Forschern ein Malheur passiert. BeimTransport der Substanzen in ein Prüflabor auf dem Charitégelände ging ein Behältermit Oceonlyum-Geocachat mit der Chargennummer OC13028 verloren. Irgendwo hier zwischen dem CCM-Gebäudeam Virchowweg 6 und dem Stadtbahnviadukt muss er sein. Falls ihr den Behälterfindet, tragt euch bitte in die dort ausliegende Prüfliste ein. Danke!© Kassena Tomat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"6 uvre ova vpu 7","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Oceonlyum-Geocachat (Laborcache) von Kassena Tomat","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.02.2018 15:32 ","person":"Cabotine ","message":" Zusammen mit der Stockmannsen . Den Stempel haben wir mit aber keinen Stift... "},{"date":" 14.01.2018 13:23 ","person":"Meilen Achim ","message":" Schnell , Danke  für das zeigen von Meilen Achim"},{"date":" 15.11.2017 20:30 ","person":"Team Brummi ","message":" Ein bisschen Zeit am Berliner Hauptbahnhof. Also schautrn wir mal was so in der Nähe liegt.Dieser bot sich an und bei dem usseligen Wetter konnten wir auch ungestört suchen und finden.Danke für den Cache"},{"date":" 28.09.2017 ","person":"dogesu ","message":" Nach kurzer Suche konnte die Dose voller Oceonlyum-Geocachat hier schnell entdeckt werden. In den Abendstunden war ich hier absolut alleine. Danke für die Dose, dogesu"},{"date":" 06.06.2017 ","person":"dergitarrist ","message":" Das Döschen haben wir schnell . Danke fürs Herführen, hier waren wir noch gar nicht"},{"date":" 25.05.2017 19:45 ","person":"Hasenpuperle ","message":" Heute stand nach einem Museumsbesuch mit Katharina29bln noch eine ausgedehnte Tour auf dem Plan. Hier hatten wir auch gleich das richtige Objekt im Visier.Danke an den Eigentümer "},{"date":" 25.05.2017 19:43 ","person":"Katharina29bln ","message":" Auf unserer Runde an diesem Tag brachte uns auch diesen kleinen Tradi. Mit dem richtigen Werkzeug wurde dieser dann auch fix . Danke dafür 😉😊"},{"date":" 06.04.2017 22:48 ","person":"martl ","message":" Am 6. April 2017 um 19:22 Uhr als Cache # 733 . Sehr schöne zentrale Ecke, trotzdem absolut muggelfrei. Schöne Idee! Tftc an Kassena Tomat :-)Martina"},{"date":" 30.03.2017 12:27 ","person":"GuenTe ","message":" Heute habe ich mittags mal eine kleine Runde mit dem Fahrrad gedreht und mein Rückweg führte mich diesen abgelegenen Pfad entlang. Nach anfänglichen Schwierigkeiten mit dem Anpeilen des Ziels lief es mit der Entdeckung der genauen Lage der Büx recht gut.Dank an Kassena Tomat für den Cache!30. März 2017, 12:27 Uhr# 161"},{"date":" 25.02.2017 17:49 ","person":"nikxx ","message":" Skurrile Ecke. Wen verschlägt's denn ausgerechnet _hierher_? Ich mag solche Orte. DfdC!"},{"date":" 21.02.2017 ","person":"Rabarba ","message":" Schön abgelegene Ecke, eine interessante Konstruktion! Vielen Dank an den Owner für diesen Cache!"},{"date":" 20.11.2016 23:15 ","person":"kirchwitz ","message":" Oceonlyum-Geocachat klingt wie Alkohol ohne Kater am nächsten Morgen. Purer Spaß ohne Reue. Nicht so ein billiger Fusel wie das Mainstream-Zeug. :-)Sehr originelle Beschreibung, so macht die Suche doppelt Spaß. Der Erlebnisraum ist zu Fuß oder Radl gut erreichbar. Der Hint blieb etwas rätselhaft, doch nach kurzer Beguchtachtung der Möglichkeiten stellte sich eine als besonders vielversprechend heraus. Unheimlich war's kurz vor der Geisterstunde, doch Hartnäckigkeit machte sich bezahlt und die vermisste Substanz konnte erfolgreich geborgen werden. Genuss ohne Reue!Dankeschön!"},{"date":" 19.11.2016 06:26 ","person":"Golgafinch ","message":" Da es ja eigentlich klar ist, das Wissenschaft immer auch etwas risikobehaftet ist, war es für selbstverständlich vor einem Tagesausflug nach Dresden noch nach der verlorenen Phiole zu schauen.Die ist insoweit völlig intakt und jederzeit wieder in der Forschung einsetzbar.DFDC"},{"date":" 03.10.2016 16:22 ","person":"salonue ","message":" Auf der heutigen Feiertags-Cachetour mit metalracer kamen wir auch beim Charité vorbei und konnten das Döschen schnell entdecken.Vielen Dank fürs Herführen und schöne Grüße aus Nürnberg!TFTC"},{"date":" 18.09.2016 15:12 ","person":"team dr.roach ","message":" Ernsthaft? So ein schöner City-Cache und dann als Touri noch \"fourth-to-find\"? Das war der gelungene Abschluss eines schönen Berlin-Wochenendes. Gestärkt mit einer frischen Dose äh Dosis Oceonlyum erreichten wir sogar noch rechtzeitig den Zug. Vielen Dank für diesen toll aber fair versteckten Cache und liebe Grüße vom Team dr.roach."},{"date":" 08.08.2016 11:59 ","person":"bike_o ","message":" Oh je , der war nun garnicht so einfach .Aber nach hier und nachsehen hatte ich Glück und fand ihn .Dann ab zum nächsten ...Danke für für Idee "},{"date":" 23.06.2016 06:30 ","person":"MU#12683 ","message":" Zugang kein Problem - mein erster Cache mit \"Hausnummer\". Harry Potter Fans, die den Bahnsteig 9 3"},{"date":" 21.06.2016 ","person":"Kassena Tomat ","message":" kann gesucht werdenHier sollte sich niemand ins Bockshorn jagen lassen. Der Cache ist von mehreren Straßen und Wegen aus problemlos und sicher erreichbar. Keine Ahnung, wo johnny_cache11 ein \"Betreten verboten\"-Schild gesehen haben will. Ich habe heute erneut nachgeschaut und keins gesehen. Viel Spaß und Erfolg wünscht K. Tomat"},{"date":" 16.06.2016 00:50 ","person":"johnny_cache11 ","message":" Da ich gerne mal eine Dosis OceOnlyUm zu mir nehme und sich bei mir heute Nacht erste Entzugserscheinungen nach diesem Stoff bemerkbar machten, bewegte ich mich zur Charité, um meine Leiden zu lindern. Nach kurzer Suche (und ohne den Hinweis gelesen, geschweige denn verstanden zu haben) konnte ich den gesuchten Behälter sicherstellen. Freudig nahm ich zur Kenntnis, dass sich darin nicht nur OceOnlyUm befand, sondern überraschenderweise auch noch eine Portion EffTeeEff, welches mir ganz besonders köstlich mundet.Anschließend schwebte ich förmlich vondannen, um mich wieder den banalen Dingen des Lebens (Filmdose an T-Säule) zu widmen.Dass man zum Erreichen dieses GZ ein Betreten-Verboten-Schild ignorieren muss, sollte für einen OceOnlyUm-Süchtigen kein wirkliches Problem darstellen.  TFTC"}],"descriptionSnippet":"Ein Laborcache an der Charité","status":"kann gesucht werden"}