{"hiddenAt":"08.02.2017","waypoint":"OC13744","coordinates":"E 012° 05.321' N 54° 08.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC13744","description":"Jraa zna vua oraögvtg,jvesg zna vua jrt!Jraa zna vua wrqbpu avpug zrue oenhpug,qnaa ubyg zna vua jvrqre mheüpx!© hroj2305, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre xöaag Vue Nhgbf haq Obbgr thpxra.","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Ahoi! von hroj2305","cacheType":"Rätselcache","terrain":1.5,"logs":[{"date":" 16.07.2017 07:07 ","person":"Engel_und_Rico ","message":" Bei dem regnerischen Wetter war die Motivation zum rausgehen gering. Daher haben RicoRock89, FausRo und ich angefangen unsere ersten Mysteries zu lösen. Das ging besser als gedacht und so sind wir doch noch los - Lösungen überprüfen und Döschen einsammeln 🤗Ich bin mir sicher, dass wir hier an der richtigen Stelle waren. Dennoch konnten wir keine Dose finden. Lieber Owner, bitte prüfe ob sie überhaupt noch da ist. Vielen Dank fürs Ausdenken, Legen und Pflegen und beste Grüße. a1641 ✌"},{"date":" 14.07.2017 19:57 ","person":"URS59 ","message":" Am vermuteten Objekt und in der Umgebung war nichts zu finden."},{"date":" 04.03.2017 15:33 ","person":"2013helgoland ","message":" Dank des Hinweises eines Vorloggers wusste ich, wo ich zu suchen hatte. Jedenfalls nicht an den angegebenen Koordinaten. Bei geocaching.com ist er leider noch nicht freigeschaltet worden. Also konnte ich dort keine weiteren Informationen einsammeln. Mittels eines Besenstiels vergewisserte ich mich davon, dass der Cache sich nicht im Innern des Finales befand. Nachdem ein Muggel mit seinem Hund die in der Nähe befindliche Bank verließ, inspizierte ich die Gegend genauer und fand den Cache hinter einer Mauer offen am Boden liegend. Das Logbuch befand sich glücklicherweise unbeschadet im Cache. So stand dem Eintrag nichts mehr im Wege. Ich habe den Cache wieder an seinen Platz zurückgelegt (an das nördliche Ende der Öffnung). Ich hoffe, dass er nicht noch einmal achtlos weggeworfen wird. Am diesem wunderschönen Ort lohnt sich ein Besuch zum Beobachten der Fähren und der Autos, die ganz plötzlich verschwinden. Vielen Dank fürs Herführen."},{"date":" 14.02.2017 ","person":"ido5 ","message":" Dank der - wenn auch kurzen doch eindeutigen - Beschreibung und des Hinweises ist diese Dose schon ganz gut zufinden. Danke für´s verstecken. "},{"date":" 14.02.2017 ","person":"hcy ","message":" Genau an der Stelle hatte ich auch schon mal einen Cache. Also gut zu finden, wenn man weiß wo (wie schon geschrieben wurde: das ist kein Tradi).TFTC"},{"date":" 13.02.2017 20:56 ","person":"Dfelder76 ","message":" FTFIch war heute abend eh unterwegs, und auf dem Rückweg machte mein Handy mit einem Mal \"ping\"Also kurz vor Zuhause nochmal rechts abgebogen und bei dieser Eiseskälte das passende Objekt an genauer Koordinate abgesucht. Dabei leider aber nicht fündig geworden, so dass ich den Hint aufrufen musste. Der brachte dann auch den Fund, aber leider 53 Meter entfernt...Auch wenn ich euch beide inzwischen wahrscheinlich nerve: so ist das leider kein Traditional, hier müssen entweder die Koordinaten neu eingemessen werden oder die Cacheart geändert, sorry. Die richtigen Koordinaten hab ich, kann ich dir gerne geben.Ansonsten sag ich danke für den Cache und den FTF natürlich"}],"descriptionSnippet":"","status":"kann gesucht werden"}