{"hiddenAt":"06.01.2016","waypoint":"OC13B21","coordinates":"E 007° 08.500' N 49° 39.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B21","description":"Literatur ist ein Spiel, man soll sie nicht so bierernst nehmen. Es ist keine Religion, Literatur muss Spaß und Vergnügen bringen – ein erhabenes, ein herrliches Spiel.(Reich-Ranicki)Das finden auch die Humpler! Im Rahmen einer kleinen Literaturserie werden wir daher in unregelmäßigen Abständen deutsche und internationale Literaturklassiker leicht überarbeiten.OK, dies ist kein Buch! In der Tat handelt es sich hier NICHT um einen Literaturklassiker, aber anlässlich des \"magischen Datums\", an dem Marty McFly in der Zukunft gelandet ist, wollten wir dies thematisch aufgreifen. Schließlich wollten wir uns schon immer mit der Technik der Zeitmaschine und des Flux-Kompensators befassen und was können wir dafür, dass es hier kein Buch dazu gibt?Da staunten wir nicht schlecht, als wir die Zeitmaschine am Wegesrand geparkt, mit laufendem Motor und unverschlossen, vorgefunden hatten. Natürlich schauten wir gleich etwas genauer hin! Auffallend war, dass die Anzeige der \"Herkunftszeit\" nichts anzeigte. Finde heraus, welche Zeichen dort angezeigt werden müssten und füge sie ohne Leerzeichen als \"xxx\" ein! Die \"AM\" und \"PM\" Anzeige wird nicht mit eingegeben (muss aber beachtet werden!)!!! http://geocaching.hinzhausen.de/Literatur/BackToTheFuture/xxx.html.Noch ein kleiner Tipp:Sollet Ihr bei Euren Nachforschungen die Zeitmaschine benutzen, seid bitte vorsichtig! Bedenkt, dass Interaktionen mit Personen in der Vergangenheit massive Konsequenzen für das Raum-Zeit-Kontinuum haben können und ggf. unerwünschte Effekte in der Gegenwart verursachen!Einen Überblick über die Caches der Serie findet Ihr hier:Literaturcaches der HumplerAchtung:Als der Cachebesitzer versichere ich, dass alle Dateien und Bilder, die zum Finden des Geocaches benötigt werden, ungefährlich sind. Die Dateien und ihr Inhalt sind nicht von Groundspeak oder einem Geocache Reviewer auf schädlichen Inhalt überprüft worden und die Dateien und Bilder werden auf eigene Gefahr heruntergeladen.Bildverzeichnis und rechtliche Anmerkungen:Natürlich hat das Rätsel inhaltlich nichts mit den \"Zurück in die Zukunft\"-Filmen zu tun. Alle verwendeten Bilder und Bildausschnitte stehen unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (https://creativecommons.org/licenses/by-sa/4.0/deed.de) und stammen ursprünglich von JMortonPhoto.com & OtoGodfrey.com. Alle weiteren Veränderungen und (Hintergrund-) Bilder stammen von uns oder sind, wie z. B. der Schriftzug, gemeinfrei.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Gebpxrara tvyg qvr Greenvajreghat G4. Jraa rf anff vfg, rzcsvruyg fvpu rvar Fgrvtuvysr.","caseType":"normal","difficulty":5,"condition":"ok","name":"Back to the Future 4 - Mein Gott Walter! von Humpler","cacheType":"Rätselcache","terrain":4,"logs":[],"descriptionSnippet":"Ein Literaturklassiker mal ganz anders - Literatur ist ein Spiel!","status":"kann gesucht werden"}