{"hiddenAt":"16.02.2017","waypoint":"OC13763","coordinates":"E 011° 10.400' N 49° 23.710'","link":"https://www.opencaching.de/viewcache.php?wp=OC13763","description":"Zum Thema Astronomie gibt es in Moorenbrunn wohl außer Amateurgerätschaften, elektronische Medien und Büchern nichts. Ach Moment - da war ja noch was – richtig - dieser Cache, der sich mit dem Thema Astronomie beschäftigt.Du willst nun sicher zum Final. Na dann lass uns das Rätsel beginnen. Es wird dich von unserer Erde bis an den Rand des Universums bringen. Doch bevor wir starten, gilt für das Rätsel ß = ss, ä = ae, ü = ue, ö = oe. Ein \"__\" entspricht einem Buchstaben. Im Hint findest du die Quersummen zu den gesuchten Zahlen.Nun aber viel Spaß :-)Die Erde, der fahle blaue Punkt und sein MondFrage 1: Die Rotationsachse der Erde führt eine Kreiselbewegung durch. Durch diese Kreiselbewegung (etwa 25.700 bis 25.800 Jahre) verschiebt sich der Himmelspol, so dass dieser nicht immer mit der Position des Polarsterns übereinstimmt. Wie nennt sich diese langsame Kreiselbewegung der Erdachse?A = P __ __ __ __ e __ __ __ __ __ (BWW des 5. + 9. Buchstaben)Frage 2: Bei welchem, im Bild sichtbaren Ereignis, färbt sich der Mond rot? B = __ __ t __ __ __       M __ __ __ __ __ __ __ __ __ __ __ i __ (BWW des 2. + 12. Buchstaben)Unser SonnensystemFrage 3: Die Venus liegt am Rand der habitablen Zone. Sie könnte, zumindest theoretisch, Leben beherbergen. Allerdings herrschen auf ihr Temperaturen > 500°C. Die hohen Temperaturen sind auf einen \"außer Kontrolle geratenen\" Treibhauseffekt zurückzuführen. Welches Gas ist auf der Venus, wie auch auf der Erde, für den Treibhauseffekt verantwortlich?C = __ __ h __ __ __ d __ __ x __ __ (BWW des 4. + 12. Buchstaben)Frage 4: Im Jahre 1977 startete die Nasa dieses weltberühmte Raumschiff. Es ist mittlerweile das am weitesten von der Erde entfernte Objekt, welches die Menschheit gebaut hat. Wie heißt dieses Raumschiff?D = __ __ y __ __ __ __ 1 (BWW des 1. + 5. Buchstaben)Frage 5: Dieses Raumschiff hat eine Botschaft der Menschheit mit an Board, falls es einmal von einer außerirdischen Zivilisation gefunden werden sollte (Die Wahrscheinlichkeit hierfür ist übrigens sehr sehr klein). Diese Botschaft wurde auf eine goldene Schallplatte aufgebracht. Welcher berühmte amerikanische Astronom war maßgeblich an der Entwicklung dieser goldenen Schallplatte beteiligt und hatte die Leitung über dieses Forscherteam (Vor- und Nachname)?E = __ __ r __       __ a __ __ __ (BWW des 4. + 5. Buchstaben)Sterne und unsere MilchstraßeFrage 6: Unsere Sonne ist ein gelber Zwergstern der Spektralklasse G2V. Weiterhin gibt es noch einige weitere Sterntypen, z.B. blaue Riesen und rote Zwerge. Unsere Sonne hat schätzungsweise rund die Hälfte ihres Lebens von c.a. 11 Mrd. Jahren auf der Hauptreihe hinter sich. In ca. 5,4 Mrd Jahren wird sie die Hauptreihe verlassen und sich zu einem roten Riesen aufblähen. Aber wie lange leben eigentlich blaue Riesen (F=203) und rote Zwerge (F=176)? Wer von diesen beiden lebt länger?F = ???Frage 7: Unsere Sonne ist Teil der Milchstraßengalaxie, welche aus ca. 200 Mrd. Sternen besteht. Doch was befindet sich in ihrem Zentrum?G = __ __ p __ __ m __ __ s __ __ __ __ c __ __ s       __ __ h __ __ __ z __ s       L __ __ __ (BWW des 2. + 21. + 28. Buchstaben)Das beobachtbare UniversumFrage 8: Jeder von uns hat eine Adresse an der er wohnt. Auf der Erde kann diese durch Hausnummer, Straße, Stadtteil, Stadt, Bundesland, Land, Kontinent bestimmt werden. Aber wie geht diese Adresse im Kosmos weiter? Lokale Gruppe (9), Sonnensystem (3), Beobachtbares Universum (8), Supergalaxienhaufen (2), Milchstraße (1) und die Nachbarschaft der Sonne (4). Die Reihenfolge ist mir durcheinander geraten. Ordne sie von klein nach groß und du erhälst:H = XXXJ = YYYFrage 9: Am 14. Mai 2009 startete das Weltraumteleskop Planck. Es sollte die kosmische Hintergrundstrahlung erforschen. Die kosmische Hintergrundstrahlung gilt allgemein als einer der Belege für die Urknalltheorie. Weiterhin konnte auf Basis dieser Forschung das Alter des Universums auf ZZ,81 ± 0,04 Mrd. Jahre bestimmt werden.K = ZZFinal-Koordinaten:Puhh, endlich durch? Ich hoffe es war interessant und du hattest ein wenig Spaß.Den Cache findest Du bei:N49° [(A * E * C) + (9 * B * D) + (3 * A) + 4]'E011° [(K * J) - H - (3 * G) - (4 * F) - 25]'Nutze den GeoChecker, dort gibt es Koordinaten wo du parken kannst und einen zusätzlichen hilfreichen Wegpunkt.Anmerkungen zum Final:Bitte wieder gut tarnen. Das Logbuch soll bitte wieder eingerollt und mit der beiliegenden Schnur fixiert werden. Fehlt diese, schreibt dies bitte in euren Log.Du suchst eine Dose der Grösse \"regular\", welche allerdings nur eine runde Öffnung von 5 cm hat. Es passen also keine großen Tauschgegenstände hier rein.Bis auf die letzten Meter, sollte dieser Cache mit einem Kinderwagen machbar sein.Allgemeine Cache-Bestimmungen:Auf Muggels achten… Auf eigene Gefahr… Alles so hinterlassen wie vorgefunden… Jeder ist für sich selbst verantwortlich… Keine Spoilers im Log... eingezäuntes Privatgelände oder Eisenbahngelände muss nicht und darf nicht betreten werden... Ihr müsst für diesen Cache nichts Illegales tun... Halt die allgemeinen Cache-Bestimmungen…Erstinhalt:- Logbuch und Bleistift (bitte drin lassen)- TauschgegenständeOC Hall of fame:- FTF: kinghanno42- STF: MrsBellBell- TTF: NbgerKornCacherin Empfehlungen:Folgende TV-Serien möchte ich dir hierzu wärmsten ans Herz legen:- Cosmos: A Personal Voyage (1980)- Cosmos: A Spacetime Odyssey (2014)Weitere Empfehlungen kannst du auch gerne noch ins Log schreiben ;-)Credits:Beta-Tester: t.lowBilder: Wurden von mir mit einem 6 Zoll Teleskop und einer entsprechenden Digitalkamera hier in Moorenbrunn aufgenommen.Rätselquellen: Wikipedia und Suchmaschinenergebnisse.© MrTomRocker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sentr 8:Zvg Anpuonefpunsg vfg qvr Anpuonefpunsg mh naqrera Fgreara trzrvag.Svany:- Xvrsre va mnuyervpure Fgnzztrfryyfpunsg.Eägfry:- Dhrefhzzr N = Npug- Dhrefhzzr O = Frpuf- Dhrefhzzr P = Fvrora- Dhrefhzzr Q = Rys- Dhrefhzzr R = Ivre- Dhrefhzzr T = Ivremrua- Dhrefhzzr U = Npug- Dhrefhzzr W = Arhamrua- Dhrefhzzr X = Ivre","caseType":"normal","difficulty":2,"condition":"ok","name":"Astronomisches in Moorenbrunn von MrTomRocker","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 27.05.2017 20:18 ","person":"ElJorgo ","message":" So, Verwandtschaft besucht und schnell noch die Dose eingesammelt.Das Rätsel war dank astronomischen Grundwissen schnell gelöst ;)DFDC*** ElJorgo  ***TFTC"},{"date":" 28.03.2017 ","person":"Doc Cool ","message":" #11376Dies war mein 4. von 13 Funden heute, mein 58. Fund dieses Jahr und mein 565. Fund in den letzten 365 Tagen.Es war mein 2901. Mystery, 2990. D2, 3149. T2, 1129. D2"},{"date":" 19.03.2017 13:50 ","person":"wuffy ","message":"                                                                Ein wunderbares, faires Rätsel, das selbst ich lösen konnte. Tolle Idee und ein schönes Final. Perfekt würde ich sagen und hinterlasse gerne ein blaues Herzchen!in: Favoritenpunkt, TB: Benjamin Blümchen - out: --- - TFTC!                                            "},{"date":" 16.03.2017 14:40 ","person":"Bierfilz ","message":" Das frühlingshafte Wetter ausgenutzt um am Nachmittag einige Dosen zu suchen.Nach dem \"Fünfstämmigen Ausguck\" war diese die zweite auf meiner heutigen Fahrradrunde.\"Danke für das Rätsel und die \"Dose\"!\", sagt Bierfilz"},{"date":" 09.03.2017 21:12 ","person":"MrsKoKo ","message":" Als \"Insider\" wusste ich die Koordinaten zwar - doch musste ich natürlich, schon alleine dem CacherminiTiLu zu liebe und um endlich mitreden zu können, das Rätsel lösen. Alle Infos konnten zügig ermittelt werden. Heute habe ich es endlich geschafft mich im Logbuch zu verewigen.Selbstverständlich habe ich ein blaues Schleifchen angehängt! Vlt findet ihr es ja bei eurem Besuch vor Ort. TFTC :-)"},{"date":" 02.03.2017 20:23 ","person":"MrsBellBell ","message":" Nach dem meine beiden Männer  (Kind & Mann) sich bei dem Rätsel so viel Mühe gegeben hatten und sich mindestens genauso viel Mühe gegeben haben mir die Koordinaten nicht einfach rauszurücken, musste ich also doch selbst ran. Was würde ich nur ohne Google tun. Mit den richtigen Koordinaten in der Tasche konnte ich das Döschen schnell finden. TFTC"},{"date":" 28.02.2017 16:30 ","person":"kinghanno42 ","message":" 16:30 uhr, sehr ruhig hier. sehr interessantes raetsel. viel gelernt. finaldose gut . dfdcfuer opencaching war dies sogar ein FTF (:-)"}],"descriptionSnippet":"Ein wirklich astronomischer Cache, wo du ein paar Fragen zu diesem Thema beantworten musst.","status":"kann gesucht werden"}