{"hiddenAt":"27.01.2011","waypoint":"OC136D0","coordinates":"E 007° 37.950' N 51° 02.329'","link":"https://www.opencaching.de/viewcache.php?wp=OC136D0","description":"Ein toller halbstündiger Spaziergang zum Cache, und natürlich auch halbstündig wieder zum Auto ;-)Wenn der Cache gefunden wurde, einfach den Rundweg wieder einschlagen.Achtung, an der Halbinselspitze kann man sehr schnell abrutschen und ins Wasser fallen und/oder sich verletzten! Hier ist besondere Vorsicht geboten.Im Hochsommer ist hier die Muggledichte durch Badene amgrößten, wobei man am besten den Cache in den Abendstunden heben sollte. Hunde sollten wegen den Joggern an der Leine gehalten werden.--Und noch was Wissenswertes über die AggertalsperreDie Aggertalsperre ist eine Talsperre im Oberbergischen Land. Sie liegt zwischen den Städten Gummersbach, Bergneustadt und Meinerzhagen in Nordrhein-Westfalen (Deutschland). Die Talsperre im Tal der Agger wird durch die Flüsse Agger, Genkel und Rengse gespeist und hat einen Gesamtstauraum von 20,5 Millionen Kubikmeter. Der Stausee bedeckt eine Fläche von ca. 120 bis 150 ha (abhängig vom Wasserstand), nach anderen Informationen sogar 193 ha. Die Staumauer ist 225 bis 230 m lang und 45 m hoch. Sie wurde zwischen 1927 und 1929 errichtet. Durch die drei Täler hebt sich der Stausee optisch von vielen anderen Talsperren ab. Der Zweck der Talsperre ist Wasserkrafterzeugung, Hochwasserschutz, Niedrigwasseraufhöhung und Brauchwasserversorgung. Die Kraftwerksleistung beträgt nach verschiedenen Angaben 2,25 oder 3 MW. Die Staumauer ist eine Gewichtsstaumauer aus Gussbeton. Wegen Undichtigkeit an der Wasserseite musste die Sperre im April 1967 wieder abgelassen werden. Es wurde eine 12 cm dicke Bitumenschicht und eine 40 cm dicke Betonschicht vor die Talsperrenmauer gegossen. Diese beiden Schichten wurden durch mehrere 1000 Anker mit der aus Split-Beton hergestellte Gussbetonmauer verbunden. Bei dieser Maßnahme wurde auch die Fahrbahn beidseitig der Mauerkrone auf 11,60 m verbreitert, da der steigende Verkehr von der einfachen Fahrbahn nicht mehr bewältigt werden konnte. Auf dem Bergrücken zwischen dem Agger- und dem Genkelarm (Burg Zinne) befinden sich Überreste von frühgeschichtlichen Ringwallanlagen (Fränkische Zeit).Quelle: WikipediaAber bitte vorne an der Spitze aufpassen, das nicht noch einer reinfällt.*** Die Dose wurde schon mehrfach gemuggelt, liegt jetzt aber an einem besseren Versteck. Bitte wieder gut verstecken! ***© The_Sighthound, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz nygra Fghzcra hagre Zbbf haq Ynho... Zrffchaxg","caseType":"mikro","difficulty":3,"condition":"ok","name":"Mauerblick von The_Sighthound","cacheType":"normaler Cache","terrain":3,"logs":[{"date":" 04.10.2017 ","person":"Blinky Bill ","message":" Nach dem Jahresangeln wurden noch ein paar T5er besucht, dabei kamen wir auch an diesem Tradi mit schönem Blick vorbei.**Blinkies**"},{"date":" 07.09.2017 ","person":"The_Sighthound ","message":" kann gesucht werdenDose überprüft, alles vorhanden und in Ordnung"},{"date":" 02.09.2017 17:00 ","person":"Nordlandkai ","message":" Nachdem wir einen äußerst erfolgreichen Cachetag hinter uns gebraucht hatten, haben wir hier einen schönen Spaziergang zum Cache gemacht.Nachdem wir längere Zeit gesucht hatten, haben wir noch einmal Online nachgeschaut. Hint und Spoilerbild waren eindeutig zuzuordnen. Nur fanden wir dort leider keinen Cache. Nachdem ich dann noch einmal alles abgesucht hatte, fand ich aber ein Loch, dass zum angegebenen Cachebehälter passen würde. Ich könnte auch ein Bild zum Abgleich schicken."},{"date":" 30.12.2012 ","person":"r.u.f. ","message":" Nachlog Heute hier in der Gegend ein paar Dosen eingesammelt. Diese Dose haben wir fix , Bonuszahl notiert und uns dann auf den Weg zur nächsten gemacht.DFDC.........................................................r.u.f."},{"date":" 21.06.2011 ","person":"EWU1802 ","message":" Nachlog:Schon lange her bei Geocaching.Heute war eine Hunderunde an der Agger unser Ziel,am Wendepunkt die schöne Aussicht genossen und den kleinen schnell .TFTC"}],"descriptionSnippet":"Schöne Strecke zum Laufen mit einer sehr schönen Aussicht.","status":"kann gesucht werden"}