{"hiddenAt":"01.04.2005","waypoint":"OC13CD","coordinates":"E 009° 37.456' N 50° 17.418'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CD","description":"Vom Cache aus hast Du einen Blick über ein Naturschutzgebiet. Der beste Moment - auch um Tiere zu beobachten - ist in der Abendsonne.Ganz in der Nähe des Caches ist ein Relektor an einem Baum befestigt© sailor40, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Evening Sun von sailor40","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 22.09.2013 ","person":"sailor40 ","message":" HinweisHabe dem Cache eine neue trockene Box verpaßt - es kann weiter gehen!Sailor40"},{"date":" 19.11.2011 ","person":"Indianer007 ","message":" Den Cache haben wir schnell entdeckt und nach einem tollen Aufstieg den Log durchgefuehrt. Das Logbuch schimmelt und den Log haben wir auf dem Hinweis absolviert. Hier ist dringende Reparatur angesagt !!! Vielen Dank."},{"date":" 06.12.2009 ","person":"Herzl ","message":" Schöne Nikolauswanderung!Leider war es total nebelig. Döschen gut .Das Logbuch ist feucht."},{"date":" 22.09.2009 ","person":"Ano Nym ","message":" Was für ein Plätzchen wenn die Sonne noch scheint, einfach wunderschön."},{"date":" 23.07.2008 ","person":"EXC525 ","message":" gefundenhabe den cache gestern um ca 17:00 gehoben, für die abendsonne noch a weng früh. war trotzdem sehr schön da und ich bedanke mich recht herzlich bei sailor für das schöne cache. nur den relektor am baum habe ich , vielleicht auch deshalb, weil ich nicht weiß, was ein ebensolcher überhaupt ist! da werde ich mal recherchen anstellen müssen,übrigens hat die ganze sache ein wenig getrübt, dass in der luft ein fast unerträglicher verweseungsgeruch lag. meine diesbezüglichen recherchen haben ergeben, dass dafür einer dieser elenden billigeier produzierender hühnerfarmer verantwortlich ist. angeblich hält er da 160.000 dieser armen kreaturen, in sichtweite des caches."},{"date":" 05.04.2008 ","person":"buchy ","message":" Auch wenn wir heute keine Abendsonne genießen konnten, der Platz ist wirklich sehr schön. Danke für den Cache, Buchy."},{"date":" 13.10.2007 ","person":"Steinbock ","message":" Ein schönes Fleckchen Erde,und ein gutes Versteck.Aber doch  am 13Oct.um13&#39;45h bei tollem Wetter,un noch tollerer Aussicht.NotradeEsbedanken sich dafür der Seinbockund Maskottchen Rina "},{"date":" 14.04.2007 ","person":"bup287 ","message":" Vogelgezwitscher!Schön!Stefan + Steffi"},{"date":" 13.02.2007 ","person":"Kartenkai ","message":" Danke für den Cache!!!Die Gegend ist ganz toll. Leider war die Sonne schon untergegangen, als ich losgezogen bin.18:30 . Logbucheintrag war allerdings nicht möglich, da der Inhalt durchnäßt war. (Tracklogs und eigene Spoilerbilder liegen aber als Beweis vor [:)] )TFTCKartenkai"},{"date":" 26.11.2006 ","person":"SkateScout ","message":" Hallo, sehr schöner ausblick vom Ziel.Achtung bei nassem Wetter dringen Wasserfestes Hohes Schuwerk mitnehmen. Boden Rundum weicht sehr strak auf. Versteck selber in sehr guten Zustand und gefüllt."},{"date":" 22.06.2006 ","person":"m406 ","message":" Der vollständigkeit halber...Gruß Matthias"},{"date":" 22.06.2006 ","person":"Uhrheber ","message":" Das war nun Nummer drei die der Uhrheber und ich heute abend besucht haben. Was uns etwas gewundert hat ist das durchwandern der als Biotop geschützten Feuchtwiese, oder gibts da einen anderen Weg? Das nächste mal ziehe ich gleich die Gummistiefel an ;-) war leicht feucht von unten, und etwas viele Zecken. Haben ein Reh gesehen...Nun gut, dann mal bis dann.Gruß von Matthias und Maik (Uhrheber)hi schliese mich meinen vorredner an und ergenze nochin: Binding Schlüsselbandout: BraunnweckerLg Maik und Matthias ( M406 )"},{"date":" 23.04.2006 ","person":"hotelzulu ","message":" Der erste von dreien am heutigen Nachmittag; nach Formel 1 Rennen mit Mini-Ferrari von Mitstreiter Helmut (Hotel Bravo) hierher geeilt und die vielen letzten Meter brav getippelt.Trotz des farblich getarnten Reflektors bald  und noch Zeit  für den weiten Ausblick Richtung Sonnenuntergang, den es aber jetzt gegen 16.40 Uhr noch nicht gab.in: Feuerzeugout: AnhängerbandDie \"Jungfüchse\" Heinz und Helmut (HotelZulu und HotelBravo)"},{"date":" 23.04.2006 ","person":"hotelbravo ","message":" 16.40 Uhr und wir sind am Cache, d.h. der Heinz und ich, die Sonne steht aber noch recht hoch, der Untergang ist noch nicht zu erwarten, aber auch jetzt ist die Talsicht prima.Es grüsstder Helmut"},{"date":" 22.09.2005 ","person":"Aldokyl ","message":" Ohne GPS Gerät . Ein herrlicher Blick! Hat sich gelohnt."},{"date":" 12.06.2005 ","person":"Schatzfinder ","message":" Wir kamen nicht zur Evening Sun sondern etwas nach High Noon. Aber da die Sonne sowieso nicht schien, war es egal. Den Final haben wir schnell . Das war ein netter Spaziergang durch den Wald mit einem schönen Ausblick beim Final.Rein: GeduldsspielRaus: Mini-Knicklicht"},{"date":" 09.04.2005 ","person":"Fraggels ","message":" Bei ziemlich windigem und sehr kaltem Wetter haben wir den Cache heute . Gummistiefel hätten wir teilweise schon gut gebrauchen können . Anfangs hatte unser GPS uns ganz schön an der Nase herumgeführt, aber dank der guten Spürnase von meiner Mitcacherin \"Die Steinauerin\" haben wir ihn doch . Danke für den Cache.Gruß Fraggels"},{"date":" 09.04.2005 ","person":"Mamomi-1 ","message":" Das war heute ein richtiges Schweinewetter und wir mussten doch erst ein wenig suchen bis wir das Versteck  hatten. Der Reflektor war uns leider keine Hilfe. Aber das kann einen Geocacher nicht abschrecken, der sucht halt und findet. Danke sagt \"Die Steinauerin\""}],"descriptionSnippet":"Einfacher Cache mit schöner Aussicht - Nachtcachetauglich","status":"kann gesucht werden"}