{"hiddenAt":"28.04.2017","waypoint":"OC13A3B","coordinates":"W 003° 30.000' N 48° 50.294'","link":"https://www.opencaching.de/viewcache.php?wp=OC13A3B","description":" Link: >>Bonus-Cache<< Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. Findet einen Felsen aus der gesuchten Kategorie, macht ein Foto davon (zusammen mit euch und / oder eurem GPS), gebt dazu die Koordinaten anund schon könnt ihr diese Safari als gefunden loggen. Kategorie 3: Durchblick Gesucht sind Felsen mit großen und kleinen Guckloch. Oder mit ganz vielen Löchern, so dass der Fels entfernt an einen schweizer Käse erinnert.  Man muss nicht hindurchpassen. Wichtig ist nur, dass man durchsehen kann.Nicht gesucht sind hier Felsenbögen, dafür gibt es bereits eine eigene schöne Safari von Kruemelhuepfer: OC10287. Mein Beispiel ist bei N 48° 50.294' W 003° 30.000 zu finden. La Palette (Name des Felsens, Bretagne) Tipp! Ein beeindruckendes Beispiel, das \"Teufelsloch\" findet man bei Altenahr: N 50° 30.834 E 006° 59.388, siehe  OC119DA von mambofive.Hinweis zum Loggen:JederFelsen und jeder Stein, darf nur 1x genommen werden! Eskann jedoch sein, das der Ort fast derselbe ist, wenn die mehrere Felsformationen dicht beieinander liegen.Jeder darf diese Safari 1x als Fund loggen. (Teamlogs erlaubt!)Die Steine müssen sich bereits über einen längeren Zeitraum dort befunden haben und auf natürliche Weise entstanden sein.  Zur Challenge: Wenn alle Naturkunst-Safaris von euch gefunden wurden (incl. Foto und Koordinaten) dürft ihr den Bonus-Cache loggen.Fügt dazu im Bonus die Links eurer Gefunden-Logs eurem Text hinzu.Bedingung: Bei den Felsenfunden muss es sich jeweils um verschiedene Steine/Felsen handeln. Da z. B. der Teufelstisch (Dahner Felsenland) zu der Kategorie \"Bizarr\" aber auch zu den \"Balancierenden Steinen\" gezählt werden könnte.  Viel Spaß auf eurer Suche!                     Noch ein anderes Beispiel aus Australien (siehe auch Bildergalerie)  Hinweis: Dies ist die Neuauflage des archivierten Listings: OC10E9FIch habe die Kategorien gesplittet, um es übersichtlicher zu halten (viele möchten ja auch ein Listing nicht drei Mal als Fund loggen).Ihr braucht jetzt auch kein Passwort um den Bonus zu loggen. Da ich es schon ein paarmal nicht mitbekommen habe, das alle Kategorien gefunden wurden, reicht es jetzt, wenn ihr die Links eurer Funde in dem Bonuslog einfügt und die Logbedingung erfüllt.Ihr dürft auch gern eure alten Funde (aus dem archivierten Listing) verwenden oder aber ihr (und ich ) erfreut euch an neuen Funden. © cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"SVC: Naturkunst III - Felsen mit Durchblick von cacher.ella73","cacheType":"virtueller Cache","terrain":2,"logs":[{"date":" 13.04.2018 ","person":"ekorren ","message":" Am Kleifarvatn in Südwest-Island gibt es diesen wunderschönen Durchblick am See.Nelly 01 und ich haben hier auf dem Weg zum Georthermalgebiet Seltún angehalten und sind ein bisschen durch die Felsen geklettert. Einen Cache gibt es da übrigens auch, allerdings nur bei gc.com.Fotostandort: N 63°55.600 W 21°59.593 (der Fels ist ein bisschen südlich) (P.S.: Die Abgrenzung zur Felsenbögen-Safari ist mir hier irgendwie unklar...)"},{"date":" 21.02.2018 ","person":"Riedxela ","message":" Während meines Urlaubs auf Madeira bin ich zum östlichsten Zipfel der Insel gewandert und auf dem Weg dorthin kann man ein großes Felsenfenster sehen, das unterhalb des Pico Furado ist. Das Felsenfenster befindet sich etwa an diesen Koordinaten (man kann es nur per Boot erreichen): N 32° 44.273 W 16° 40.945 Das Foto entstand am Wanderweg etwa bei N 32° 44.823 W 16° 41.874Vielen Dank für diese schöne Natursafari-Idee!"},{"date":" 01.09.2017 ","person":"Team Brummi ","message":" In Norwegen bei N 65 23.976 E 012 05.433 befindet der Berg Torghatten. Hier kann man durch ein etwa 35 Meter hohes und ca. 160 Meter langes Loch durch den Berg durchgehen.Danke für diese löcherige Safariidee"},{"date":" 13.06.2017 ","person":"etaner ","message":" Auf dem Dahner Felsenpfad viele Felsen und auch einer mit Loch. Zu finden bei:N 49°08.264 E 007°46.357"},{"date":" 13.06.2017 ","person":"Mr.No ","message":" Auf dem Dahner Felsenpfad am Ungeheuerfelsen vorbeigekommen und dabei dieses Loch gesehen.Koordinaten N49°08.320 E007°45.574"},{"date":" 28.04.2017 ","person":"cacher.ella73 ","message":" HinweisFundort: N 48° 50.294' W 003° 30.000' La Palette, Bretagne"},{"date":" 08.10.2016 ","person":"cento ","message":" Diesen Durchblicker haben wir auf unserer Wanderung auf dem empfehlenswerten Naturlehrpfad Gießübler Schweiz in Thüringen entdeckt. Er heißt bezeichnenderweise Nadelöhrfelsen. Durchsteigen kann man selbiges bei N 50 31.420 E 10 55.930  Danke für die Safari Grüßle cento "},{"date":" 27.12.2015 ","person":"Landschildkroete ","message":" Übertrag von OC10E9FHeute einen Spaziergang in der Haard gemacht und den Teufelstein besucht.Dieser befindet sich auf den Stimmberg in Oer-Erkenschwick und ist ein Quarzit.Die unregelmäßigen knollige Struktur beruht auh ungleichmäßige Ausfällung der Kiesersäure zwischen den Sandkörner.Die Koordinaten lauten:N 51° 40.019 E007° 15.555Danke für die interessante Safari und viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"Finde Felsen mit großen und kleinen Gucklöchern","status":"kann gesucht werden"}