{"hiddenAt":"24.07.2016","waypoint":"OC1317A","coordinates":"E 012° 57.861' N 47° 35.688'","link":"https://www.opencaching.de/viewcache.php?wp=OC1317A","description":"Grünstein II Der relativ kleine Grünstein (1304m hoch) steht charmant als grüner Zwerg vor dem Watzmann, dem Berchtesgadener Wahrzeichen. Er ist von mehreren Seiten über größtenteils gut ausgebaute Wanderwege erreichbar:1. Der kürzeste Weg führt vom etwas höher gelegenen Parkplatz Hammerstil teils über eine Forststraße, teils über einen Fußweg zum Gipfel.2. Vom Parkplatz am Königssee gelangt man vorbei an der Rodelbahn über einen Stichweg nach rechts ebenfalls zum Grünsteingipfel.3. Wer gerne klettert, kann den teilweise anspruchsvollen Klettersteig (mit Helm wegen Steinschlaggefahr) nach oben kraxeln.Wem diese Aufstiegsmöglichkeiten zu kurz sind, der kann vorher z.B. noch bei der Kühroint Alm und der Archenkanzel vorbei schauen oder von der Ramsau aus (Parkplatz Wimbachbrücke) aufsteigen. Und wem das immer noch nicht reicht: Mit Trittsicherheit, Schwindelfreiheit, guter Kondition und natürlich Wanderausrüstung ausgestattet kann man vorher mit dem Schiff über den Königssee nach St. Bartholomä schippern und über den Rinnkendlsteig zur Kühroint Alm aufsteigen. Von dort geht’s dann gemütlich zum Grünstein. Abgesehen vom Klettersteig und Rinnkendlsteig zeichnen sich alle Wege dadurch aus, dass sie überwiegend durch den Wald führen, der auch bei prallem Sonnenschein Schatten spendet.Ist der schweißtreibende Aufstieg schließlich geschafft, erwartet einen oben am Gipfeplateau neben einigen Aussichtsbänken ein fantastischer Rundumblick über den Talkessel, das steinerne Meer und zum Watzmann(kar).Zum Cache:Bei der Hammerstil-Variante stößt man auf etwa halber Höhe auf das Schild „Sackgasse“. Gegenüber führt ein schmaler, nicht beschilderter und etwas steilerer Weg nach links direkt zum Gipfel. Das ist gleichzeitig auch der kürzeste Weg zum Cache, der etwas unterhalb des Gipfels liegt (südöstlich des Wegs). Man kann aber auch zunächst der Forststraße zur Grünsteinhütte folgen, von dort über einen beschilderten Weg zum Gipfel, über das Gipfelplateau ein kurzes Stück nordwestlich und ein paar Meter auf einem schmalen Pfad in südwestlicher Richtung wieder runter. Diesen Weg geht man am besten auch bei allen anderen Aufstiegsvarianten. Der Cache liegt einige Meter südöstlich des schmalen Pfads in einem Baum (s. Spoilerfoto).Etwas unterhalb (dem Pfad folgendend) kommt man übrigens auch zu einem schönen Aussichtspunkt über den Talkessel, der einen anderen Blickwinkel bietet als der klassische Gipfelblick.Viel Spaß!© TeamMB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhz (f. Fcbvyresbgb)","caseType":"klein","difficulty":2,"condition":"ok","name":"Grünstein II von TeamMB","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 09.10.2017 11:59 ","person":"Racetrack ","message":" Gefunden 😊 tftc"},{"date":" 31.08.2016 11:38 ","person":"wienja ","message":" Vor dem Aufstieg zum Watsmannhaus, ging es zusammen mit Dreli 1 noch fix zum Cache, der nach kurzer Suche  wurde. Als erste konnten wir uns im Loggbuch verewigen. Danke fürs legen und pflegen sagt wienja."}],"descriptionSnippet":"","status":"kann gesucht werden"}