{"hiddenAt":"25.04.2017","waypoint":"OC13830","coordinates":"E 009° 51.500' N 48° 36.300'","link":"https://www.opencaching.de/viewcache.php?wp=OC13830","description":"die compact cassette oder musiccassette, umgangssprachlich auch einfach nur kassette, feiert dieses jahr seinen 50. geburtstag. das tonband im kunststoffgehäuse hat die vergangenheit geprägt wie kein anderes speichermedium.found tapesanfang des 21. jahrhunderts bildete sich, vor allem in frankreich, eine durchaus ernstzunehmende szene im bereich der \"gefundenen kassetten\",welche die objekte durchaus auch als austellungsstücke in die eine oder andere gallerie brachten.wir haben schon seit jahren keine kassette mehr gefunden, was sich allerdings vor kurzem änderte.kassettenfund nummer #12 am 17.02.2017 um 13.21uhr:1 mc mit dem titel \"der geheimnisvolle ritter\" in 1 hülle ohne entsprechendes cover;gefunden auf den treppen zum eingang der stadtbüchereidoch irgendwie scheint auf dem band wohl nicht mehr das original zu sein?dies ist ein reverse cache (rückwärts-wherigo)für diesen cache benötigt ihr ein wig-fähiges smartphone oder gpsdie benötigte cartridge gibt es hier. alternativ auf anfrage per email beim owner.ihr seit im besitz einer \"reverse geocache box\", welche euch keine koordinaten, sondern immer nur die entfernung zum final anzeigt.aufgabe ist es, den cache nur mit hilfe dieser entfernungsangaben zu finden.den code (3x 6-stellig) für dieses abenteuer müsst ihr beim start des wig eingeben.nehmt den code bitte mit auf eure reise, da ihr diesen ggf. nach einem möglichen absturz des players wieder eingeben müsst.alle weiteren informationen rund um das thema gibt es in den faq.bitte im logeintrag (inkl. fotos) keine hinweise auf die finallokation geben. danke.Achtung: Der Cache liegt in einem Naturschutzgebiet. Die offiziellen Wege müssen und dürfen nicht verlassen werden. Bitte haltet Euch daran!© hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz svany g-jreghat ornpugra","caseType":"klein","difficulty":3.5,"condition":"ok","name":"taped -- found tape (reverse cache) von hansundgrete","cacheType":"unbekannter Cachetyp","terrain":4,"logs":[{"date":" 21.05.2017 ","person":"50Hz ","message":" Da hat mich dogesu heute überredet, hier als Kletteraffe behilflich zu sein. Die Gegend ist echt toll und nach kurzer Suche konnte ich die Dose finden.DFDD, 50Hz"},{"date":" 21.05.2017 ","person":"dogesu ","message":" Heute machte ich mich mit 50Hz zusammen auf den Weg, die Dose zu diesem taped-Rätsel aufzusuchen. Das Rätsel war sehr einfach, wenn man die anderen taped-Rätsel des Owners schon gelöst hat, der WIG eigentlich nur eine Formsache. Aber vor Ort war ich dann doch mit der T-Wertung sehr gefordert. 50Hz durfte die letzten Meter zur Dose dann alleine zurücklegen. Für mich wäre ein D-Sternchen mehr und ein T-Sternchen weniger angenehmer gewesen, doch nun ist es geschafft und die Location ist ja auch echt toll. Das letzte mir noch fehlende taped-Rätsel wird jedenfalls auch noch geknackt!Danke fürs Rätsel"}],"descriptionSnippet":"","status":"kann gesucht werden"}