{"hiddenAt":"01.12.2017","waypoint":"OC13F9A","coordinates":"E 009° 34.241' N 54° 46.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC13F9A","description":"Kein Cache ist es wert, sich oder andere in Gefahr zu bringen!Mein Opa hat mir einmal die Geschichte von den Strichcodes erzählt.Die sind für Roboter und Maschinen gemacht. Aber Opa konnte die lesen! Er holte irgendeine Verpackung, starrte mit seiner elektrischen Vergrößerungs-Lupe auf die schwarz-weißen Striche oder das Klötzchen-Wirrwar und wußte danach, wo das Ding herkommt, was es kostet oder machmal auch so eine Internetzseite dazu. Ich war davon tief beeindruckt.Viele Jahre später verriet mir Oma, daß Opas \"Lupe\" eines von diesen neuartigen Smartphones war, welches das Binär / Trinär - oder war es \"Q-är\"? - vorgesagt hat. Gemeiner Trick!Was tun? An den Startkoordinaten könnt Ihr lediglich Proviant mit vielen Strichcodes kaufen. Ihr müßt Station 1 irgendwo in diesem Listing finden. Nehmt Eure \"Lupe\" mit dahin.P.S. Wehe, Ihr tippt dort auf dem Ding rum! Ich habe keine Lust, Eure Telephonate nach Übersee zu bezahlen .In eigener Sache: Dieser Cache ist teiling88 gewidmet, der vier Tage vor diesem Listing OC um eine Innovation bereicherte. Bus: Linie 1601, 1602 oder 1604, Haltestelle \"Maasbüll Neukrug\"  © Le Dompteur, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Grpuavx: Jraa Rher \"Yhcr\" qnf avpug xnaa, tbbtryg anpu \"Dhvpx znex\" süe CbpxrgCP bqre Naqebvq.Fg. 1: Va trenqre Syhpug mh qra \"Fgevpupbqrf\". Onhz.Svany: Refgre Onhz vz Xavpx.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Smartphone von Le Dompteur","cacheType":"Multicache","terrain":2,"logs":[{"date":" 07.04.2018 ","person":"Gina 04 ","message":" Diesen schönen Cache mit Jeronimo 02  als Team  !DfdC"},{"date":" 07.04.2018 ","person":"Jeronimo 02 ","message":" Diesen schönen casch als Team mit Gina 04  !DfdC "},{"date":" 17.12.2017 11:25 ","person":"Pinnie und Pueppie ","message":" Pünktlich und Zielgenau wie die deutsche Bahn konnten wir ein FTF loggen .Den EAN - Codes und dem Owner ein großes Danke für eine tolle Dose.DfdC "}],"descriptionSnippet":"Opa erzählt: 1000und1 Nacht #14","status":"kann gesucht werden"}