{"hiddenAt":"13.01.2017","waypoint":"OC1368A","coordinates":"E 002° 46.222' N 56° 31.836'","link":"https://www.opencaching.de/viewcache.php?wp=OC1368A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.  Bergmann (umgangssprachlich auch Bergarbeiter, Knappe oder Kumpel) ist die Berufsbezeichnung eines Menschen, der in einem Bergwerk Rohstoffe abbaut. Logbedingungen:1. Finde ein öffentlich für jeden frei zugängliches und fest installierte Bergmann-Statue.2. Miss die Koordinaten ein.3. Mache ein Foto von der Bergmann-Statue zusammen mit deinem GPS oder dir selbst oder einem mitgebrachten Gegenstand.4. Schreibe in deinen Log wo sie sich befindet. 5. Schreibe in deinen Log die Koordinaten und hänge dein Foto an (siehe Beispielfoto unten).6. Jeder kann diesen Cache nur einmal als gefunden loggen...... und zusätzlich benötigst du zum loggen ein Passwort!Das Passwort ist die Bezeichnung für die Entfernen des Grubenwassers aus dem Untertagebereich.Bitte alle Buchstaben \"Groß\" schreiben!Glück auf Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© Landschildkroete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Bergbau: Bergmann (Safari) von Landschildkroete","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.01.2018 13:46 ","person":"djti ","message":" In Essen habe ich im Einkaufszentrum Limbecker Platz diese drei Herren entdeckt. Auf der Plakette neben ihnen steht: \"Hommage and den Bergbau, Oktober 2009, Bildhauerin Loni Kreuder\".Koordinaten: N51° 27.487' E7° 00.399'DfdS."},{"date":" 10.08.2017 ","person":"ekorren ","message":" Freiberg in Sachsen ist eine wahre Fundgrube für diese Safari. Irgendwelche Bergleute gibts da alle paar Meter...Da die lebensgroße Skulptur an der Touriinfo schon geloggt war, habe ich mich für diesen Bergmann an einer Hausecke bei N 50°54.995 E 13°20.567 entschieden."},{"date":" 03.08.2017 ","person":"Nelly 01 ","message":" Bei N 50° 54.746' E 13° 20.561' durch Zufall in Freiberg ( noch einen) Bergmann an einer Hausmauer entdeckt. Da Freiberg eine Bergbaustadt ist, trifft man hier Bergmänner en masse an."},{"date":" 21.06.2017 ","person":"Die Trompetenfliegen ","message":" Der Bergmann steht auf dem Gelände des Bergbaumuseums Röhrigschacht in Wettelrode bei Sangerhausen. Hier kann man mit Führung mit dem Förderturm auf dem Foto in den Schacht einfahren. Der Bergmann steht bei N 51 31.032 E 011 16.916 Danke für die Aufgabe. DFDChttp:"},{"date":" 01.04.2017 21:22 ","person":"Valar.Morghulis ","message":" Bei einen Besuch in der Bergbaustadt Freiberg entdeckten wir heute bei:N 50° 55.041' E 013° 20.614diese Bergmannsfigur direkt neben der Stadtinformation. Das Bild machte ich eigentlich für einen virtuellen OC-only Cache, aber zu Hause entdeckte ich dann noch diese schöne Safari der Landschildkroete. Vielen Dank dafür und liebe Grüße.Valar.Morghulis1. April 2017 # 520"},{"date":" 24.01.2017 ","person":"Team Brummi ","message":" Ja da kramen wir doch unsere Bergmannstatue mal wieder heraus.Bei unserem Ausflug nach Rübeland fiel uns auch dieser Bergmann hoch oben an einem Aussichtspunkt bei         N 51 45.586 E 010 51.032 auf. Bei nährerer Betrachtung stellte er sich als Bienenbehausung heraus. Fix wurde er auf ein Foto gebannt.Danke für diese schöne Safariaufgabe"},{"date":" 17.01.2017 ","person":"Landschildkroete ","message":" HinweisDie Safari wurde in die Nordsee versenkt."},{"date":" 14.01.2017 ","person":"rolandforchrist ","message":" Oh watt schön, eine Safari, wie für mich gemacht. Als ehemaliger aus demSteinkohlebergbau, kenne ich natürlich einige Bergmanns - Darstellungen. Heute,nach einem Event in Essen auf der Schachtanlage und Kokerei Zollverein(Weltkulturerbe) mit Rita und Dosenspürhund Cindy noch nach Herten - Westerholtund die Bronze - Skulpturen \"Prisenpause\" besucht. Da natürlich unter Tage Zigaretten, Feuerzeuge, Streichhölzer usw. absolutverboten sind und bei Zuwiderhandlung nicht nur die sofortige Kündigunganstand, sondern wegen der Gefährdung der Grubensicherheit auch einestrafrechtliche Verfolgung erfolgte, nahm der Bergmann eine Prise. Und einePrisenpause (der eine Bergmann) und die Butterpause (der andere Bergmann aufder Gezähekiste) wurden von jedem Steiger akzeptiert. Nur das der Bergmann beimButtern den Helm mit Geleucht abgenommen hat, geht gar nicht. Da wäre vomSteiger her der absolute Anschiss fällig gewesen.Kurzes Bergmannslexikon zum Log: Prise (inhalieren von Schnupftabak in dieNase), Grubensicherheit (unter Tage gibt es CH4, eigentlich Erdgas, das sichbei einer gewissen Zündtemperatur entzündet und zur Schlagwetterexplosionführen kann), Buttern (einnehmen der Butterbrote, die Mann, meistens von Frauvon zu Hause mitgebracht hat). Gezähekiste (Abschließbare Werkzeugkiste),Geleucht (Der \"Scheinwerfer\" am Helm, der durch einen fetten Akku amGürtel gespeist wurde). Steiger (Techniker und Ingenieur, der für die Arbeiten,seine Leute und ihr Handeln verantwortlich ist) Anschiss (Zurechtweisung vomVorgesetztem, auch zur Vermeidung der Selbstgefährdung) Vielen Dank an die Eigentümer der Safari, für diese schöne Idee. Hier lasseich gerne eine Empfehlung zurückDie Prisenpause findet ihr bei: N51 36.725 E7 04.435Mit freundlichem Glückauf - Roland"}],"descriptionSnippet":"Finde eine Bergmann-Statue (Foto und Passwort)","status":"kann gesucht werden"}