{"hiddenAt":"14.06.2015","waypoint":"OC139DD","coordinates":"E 007° 54.506' N 47° 57.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC139DD","description":"IStudent sein, wenn die Veilchen blühen,das erste Lied die Lerche singt,der Maiensonne jedes Glühentriebweckend in die Erde dringt.Student sein, wenn die weißen Schleiervom blauen Himmel grüßend weh’n.|: Das ist des Daseins schönste Feier!Herr, lass sie nie zu Ende geh’n! :|IIStudent sein, wenn die Humpen kreisen,in lieberschloss’nem Freundesbund,von alter Treue bei den Weisender Väter jauchzet der junge Mund.Student sein, wenn die Herzen freierauf der Begeist’rung Höhe steh’n.|: Das ist des Daseins schönste Feier!Herr, lass sie nie zu Ende geh’n! :|IIIStudent sein, wenn zwei Augen locken,ein süßer Mund verschwiegen küsst,dass jählings alle Pulse stocken,als ob im Rausch man sterben müsst’.Student sein, in der Liebe Morgen,wenn jeder Wunsch ein frommes Fleh’n.|: Das ist des Daseins schönste Feier!Herr, lass’ sie nie zu Ende geh’n! :|IVStudent sein, wenn die Hiebe fallenIm scharfen Gang, der selbstgewählt,Im blut'gen AneinanderprallenDer Mut sich für das Leben stählt.Student sein, wenn dein einzig Sorgen,Ob fest und tapfer du wirst steh'n:|: An deines Leben Wagemorgen,Herr laß die Zeiten nie vergeh'n! :|VStudent sein, wenn in Abendmattendein Weg sich sacht schon niederneigt,von West die Schar der Wolkenschattenschon vor das Blau des Tages steigt.Student sein, wenn der Sang verklungen,der deinem Lenz einst Flügel lieh,|: und jung und trotzdem mit den Jungen,dann war es recht, dann stirbst du nie. :|Text von Josef Buchhorn (1906) nach einer Melodie von Otto Lob (1906)Der Weg und der CacheEure Tour beginnt an der Bushaltestelle vor dem Kappler Rathaus und führt über den Rappenecker Sattel noch ein Stück weiter in Richtung Schauinslandgipfel. Unterwegs oder im Anschluss an den Cache bietet die Rappenecker Hütte Gelegenheit zur Einkehr.Da Ihr Euch auf dem Studentenweg bewegt, sind an jeder der fünf Stationen Fragen mit Bezug zu der entsprechenden Strophe des Liedes Student sein zu beantworten (Fettungen im Text sind wichtig). Bitte beachtet, dass der Studentenweg nicht als solcher ausgeschildert ist. In den meisten Fällen ist aber die gelbe Raute des Schwarzwaldvereins bei der Navigation hiflreich.Ornithologen werden wahrscheinlich bereits bei der ersten Frage verzweifeln, aber wir nehmen es mit der biologischen Systematik heute nicht so genau. Es zählt alles, was in die entsprechende Klasse passt. Wäre hier beispielsweise nach Forellen gefragt, wären alle Fische zu zählen.Wie viele findet Ihr an den Scheiben des Bushäuschens?A = _Wie weit (Format des Ergebnisses: B,C) ist es zur einzig ausgeschilderten?B = _C = _Zwischen zwei Nordic Walkern findet Ihr umfassende Informationen.Wie oft taucht das gesuchte Wort auf der Tafel auf? Achtung, achtet auch auf die Bildunterschriften.D = _Die Scrabble-Station: Stellt Euch vor, Ihr hättet sämtliche Buchstaben, die auf den drei Wegweisern vorkommen (es zählen nur die ausgeschilderten Orte, denen eine Kilometerangabe folgt - also insgesamt 12 Wörter) als Scrabble-Spielsteine in einem Sack. Legt nun die fetten Worte in der 4. Strophe mit den Buchstaben nach.Beim wievielten der fett-gedruckten Worte in der 4. Strophe fehlt das erste mal ein Buchstabe im (virtuellen) Sack?E = _Im Umkreis steht ein sehr hohes Hilfsmittel, das Euch ein Stück näher in Richtung des gesuchten Wortes bringen könnte.Wie viele Sprossen hat es (das zweistellige Ergebnis entspricht FG)?F = _G = _FinaleSetzt nun die ermittelten Werte in die folgende Finalformel ein:N 47° 55 . [ E + F - C ] [ 2A + B ] [ E - D ]E 007° 54 . [ G - D ] [ F + C ] [ 2B + A ]Die Dose befindet sich bei einer schönen Aussicht. Der Hint ist bereits recht präzise, aber für den Notfall gibt es auch noch ein sehr eindeutiges Spoiler-Foto. Viel Spass und Erfolg bei der Suche!... und jetzt?Die MTBiker können es jetzt wahrscheinlich kaum noch erwarten, auf dem gleichen Weg wieder bergab zu fahren. Für Wanderer bietet sich entweder der gleiche Weg, oder die Möglichkeit weiter in Richtung Schauinsland zu wandern und von dort mit Bus oder Seilbahn abwärts zu fahren.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Finale] erpugf qre Nhffvpug, hagreunyo qre mjrvgra Rorara, va Sryffcnygr, anur rvare Onhzyrvpur, qverxg uvagre whatrz Anqryonhz, fvrur Fcbvyre-Ovyq","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Student sein von J_682","cacheType":"Multicache","terrain":3.5,"logs":[],"descriptionSnippet":"Nicht nur für Studenten: Wander- oder MTB-Multi entlang des Studentenweges. Die einfache Strecke beträge \"nur\" etwa 7 km","status":"kann gesucht werden"}