{"hiddenAt":"16.01.2017","waypoint":"OC136BA","coordinates":"E 009° 00.800' N 53° 23.175'","link":"https://www.opencaching.de/viewcache.php?wp=OC136BA","description":"                        Dieser Cache gehört zusammen mit Luther 2, Luther 3 und Luther 4 zu einer Runde, die sich gut für einen kleinen Spaziergang eignet. Im Jahr des 500. Reformationsjubiläums müssen die jeweiligen Koordinaten berechnet werden, indem man einige Informationen über Martin Luther und die Reformation recherchiert.                         Am besten löst ihr die Rätsel zu Hause.Parken könnt ihr in der Nähe von „K-Zero 3rd. Edition“ (GC313HG) (N 53°23,135 E 009° 01,324). Der gehört zwar nicht zu meiner Serie, aber den könnt ihr gleich mitnehmen. Von dort  ist es nicht mehr weit zu Luther 1.Wenn ihr Luther 1 bis 4 in der richtigen Reihenfolge ablauft, wird das Ganze ein kleiner Rundweg, der in unter einer Stunde zu machen sein sollte. An keinem Cache ist es nötig in den Graben zu fallen.Wenn ihr bei Luther 2 dem Weg für weitere ca. 100 Meter (Richtung 208°) folgt, gibt es rechts am Graben entlang einen kleinen Hundemuggeltrampelpfad, auf dem ihr zu Luther 3 und 4 gelangt. Und nun viel Spaß.Jetzt zu Luther 1. Hier geht es um Lieder von Martin Luther„Die Musik ist eine Gabe und Geschenk Gottes, die den Teufel vertreibt und die Leute fröhlich macht“, hat Luther gesagt. Darum hat er viele Lieder gedichtet und so im Reden und im Singen den Menschen in zweifacher Weise die befreiende Botschaft des Glaubens nahe gebracht. Allein 24 seiner Lieder finden sich noch heute im Evangelischen Gesangbuch (EG), das in allen Gliedkirchen der Evangelischen Kirche Deutschlands in Gebrauch ist.A) Luther dichtete für seine eigenen Kinder ein Weihnachtslied, das auf der Weihnachtsgeschichte Lukas 2,8-18 basiert. Unter welcher Nummer steht das Lied im EG?B) Luther hat auch auf alte lateinische Lieder zurückgegriffen, die er übersetzte. So z.B. in dem einzigen im EG enthaltenen Adventslied Luthers. Welche Nummer hat es?C) Dass der Mensch nicht durch seine tollen Taten, sondern allein durch die Gnade Gottes gerettet wird und dass das Grund zur Freude für alle Christen ist, drückt Luther in einem Liede aus, das er bereits 1523 dichtet. Es findet sich heute als erstes Lied im Abschnitt „Rechtfertigung und Zuversicht“ des EG. Welche Nummer hat es?D) Einen weiteren kurzen lateinischen Gesang übersetzt Martin Luther in dem es um die Bitte um Frieden geht. Er hat welche Nummer im EG?E) In Anlehnung an den 46. Psalm dichtet Luther sein wohl bekanntestes Lied, in dem er Gott mit einer Burg vergleicht, die den Glaubenden in den Gefahren des Lebens schütz. Das Lied steht heute im Abschnitt „Angst und Vertrauen“ des EG unter der Nummer?F) Auch den 130. Psalm, einen Bußpsalm, verdichtet Martin Luther zu einem Liede. Im EG steht das Lied im Abschnitt „Psalmen und Lobgesänge“ unter der Nummer?Und hier findet ihr den Schatz:                        N 53° 23,(A-23)(B*3/2)(E/181)E 009° 01,(C-340)(D/421-1)(F/13-20)                    © inNominePatri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"“Haq fpunhfg Qh hagre qra Fgrva,qnaa fvrufg qh Nzrvfra, qvr uvre thg trqrvua.“Avpug iba Yhgure, nore ivryyrvpug uvysg‘f.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Luther 1 von inNominePatri","cacheType":"Rätselcache","terrain":2,"logs":[{"date":" 05.02.2017 18:19 ","person":"EladioLion ","message":" Zuhause die Knobelarbeit erledigt und heute haben wir uns an die Hebung gemacht. Beides toll umgesetzt. 🙌Dieser erste konnte prima  werden."},{"date":" 04.02.2017 ","person":"Technologist3 ","message":" Im vermeintlichen Glauben,hier schnell mal eben ein paar Cache zu errätseln, gesternaben noch mal ran an die lieben Luther :-)Bei diesem Rätsel brauchte ich doch ein wenig um die KOs zu erhalten.Vor Ort war es dank des Hintes nicht so schwer, sonst hätte ich wohl etwas höher gesucht.TFTC"},{"date":" 22.01.2017 ","person":"aalmöck ","message":" Bei diesem Rätsel konnte mir das ausgeliehene Brettspiel \"Luther\" leider nicht helfen, aber es gibt ja noch andere Quellen. Die Lieder zu finden war einfacher als ich dachte und somit hatte ich die Koordinaten bald vor mir liegen. Ebenso verlief es Vorort und dank des fehlenden Sonnenscheins waren auch nur wenige Muggel unterwegs."},{"date":" 21.01.2017 ","person":"InNomineFilii ","message":" Heute mit dem Hund eine Runde gedreht und dabei diese Serie abgearbeitet. Die Listings der Caches sind schön gestaltet und die Aufgaben gut zu lösen. DfdC!! "}],"descriptionSnippet":"Recherchiere einige Infos über Martin Luther und finde den Cache.","status":"kann gesucht werden"}