{"hiddenAt":"30.07.2017","waypoint":"OC13CFF","coordinates":"E 009° 03.179' N 48° 30.716'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CFF","description":"Der Cache wurde zur Einweihung der neuen Bücheraustauschzelle im Mai 2017 gelegt.In der Zelle gibt es tolle Bücher im Tausch aus den verschiedensten Genres. Da ist für jeden was dabei. Die Adventgemeinde Tübingen gehört zur Freikirche der Siebenten Tags Adventisten. Die Gemeinde ist seit dem Jahr 2005 in diesem Kirchengebäude zu Hause. Das Gemeindehaus stammt aus den 1980er Jahren und wurde von der Neuapostolischen Kirche gebaut und später an die Adventgemeinde verkauft. Gegründet wurde die Adventgemeinde in Tübingen im Jahr 1908. Ab den 1950er Jahren bis 2005 war die Gemeinde in der Brunnenstrasse in Tübingen untergebracht. Das alte Gebäude wurde einfach zu klein und so musste ein neues Domizil her. Seit dem ist die Gemeinde hier.Für den Cache müsst ihr nicht klettern oder durch die Blumenbeete gehen. Auch den Rasen muss man nicht betreten © rasterpit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Büchertauschzelle an der Adventgemeinde von rasterpit","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 10.12.2017 22:57 ","person":"Kyrienne ","message":" Etwas längere Suche, da die Größe anders war als erwartet, aber dann doch .  Schönes Versteck gewählt "},{"date":" 02.09.2017 ","person":"Nelly 01 ","message":" Kurz vorm Einkaufen hier noch vorbeigekommen und den noch schnell mitgenommen :)"},{"date":" 31.07.2017 16:10 ","person":"ekorren ","message":" Öffentliche Bücherschränke ziehen mich ja eigentlich geradezu magisch an - ein religiös-missionarischer Anspruch allerdings ganz und gar nicht, weswegen ich diese Zelle, obwohl für mich sehr praktisch gelegen, bisher kaum frequentiere. Den Cache habe ich dann mal zum Anlass genommen, ein paar Bücher aus meinem überreichlichen Vorrat einzupacken und dort hin zu bringen. Mal schauen, vielleicht stell ich demnächst öfter mal was rein, wenn Platz ist.Für den Cache hatte ich zum Glück genau genug in die Beschreibung geschaut, um zu sehen, dass er nicht direkt am Bücherschrank ist, sondern man etwas ins \"Privat\"gelände rein muss. Ein Blick aufs Luftbild und ein Blick an die erste vermutete Stelle reichte dann, um zugreifen zu können ;)"}],"descriptionSnippet":"Schneller Cache nahe der neuen Büchertauschzelle der Adventgemeinde in Tübingen. Es muss nicht geklettert werden :-)","status":"kann gesucht werden"}