{"hiddenAt":"01.09.2016","waypoint":"OC13290","coordinates":"E 012° 29.900' N 51° 09.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC13290","description":"Der bis zu 49 m tiefe Haubitzer See ist aus dem Tagebau Witznitz II hervorgegangen, zwischen 1907 und 1993 wurde hier Braunkohle abgebaut. Im Moment ist vereinigt sich der Haubitzer See aufgrund der Wasserstandserhöhung mit Hainer und Kahnsdorfer See. Die nun entstehende Haubitzer Bucht ist noch nicht offiziell für den Bootsverkehr freigegeben wie Hainer und Kahnsdorfer See. An der malerischen Südost-Ecke soll nun bald der \"Badestrand Borna\" entstehen, am oben entstehenden Autobahnrastplatz \"Haubitzer Klippe\" ist ein Aussichtspunkt geplant.Westlich der neuen Autobahnbrücke nahe der Eulaer Tankstelle beginnt seit kurzen die zum Haubitzer Strand führende Straße. Sie ist zum großen Teil bereits asphaltiert. Ob man zu den Personengruppen gehört, welche dort mit Kfz fahren dürfen, muß jeder selber für sich feststellen. Ähnliches gilt für jene Schilder die dort an verschiedenen Stellen aus versicherungsrechtlichen Gründen auf das ehemalige Bergbaugebiet hinweisen, diese Schilder stehen im Bornaer Raum so gut wie überall und werden seit Jahrzehnten von der Bevölkerung entsprechend großzügig augelegt. Der Haubitzer Strand ist daher selbst an Wochentagen stets gut besucht.Du kannst diesen Virtualcache loggen mit folgendem \"Log-Paßwort\" nach dem Muster \"100stahlbeton99\" , setze aber folgendes ein :Anzahl der Quer-Planken der Lauffläche des Steges       -> als Zifferdann: Das Material vom Ost-Ende des Steges                  -> als Wort, alles kleinbuchstabendann: Anzahl der neben dem Steg frei im Wasser stehenden Pfosten       -> als Ziffer Viel Spaß wünscht Kuno© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Haubitzer Strand von Pumuckel&Kuno","cacheType":"virtueller Cache","terrain":2.5,"logs":[],"descriptionSnippet":"Virtualcache, keine Dose vor Ort !","status":"kann gesucht werden"}