{"hiddenAt":"10.09.2016","waypoint":"OC132CD","coordinates":"E 007° 24.473' N 51° 26.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC132CD","description":"Der Cache-Name ist nach dem Finden offensichtlich. Bitte seid etwas behutsam beim Entfernen und Wiederverstecken, da es sich schon um ein etwas fragiles Versteck handelt. Im Inneren der Schatztruhe befindet sich neben dem Log-Buch auch ein neues Kartenspiel als Tauschangebot. Wenn ihr es mitnehmt, legt etwas Schönes hinein, okay?Das Gelände ist zwar muggelfrei, aber nicht barrierefrei und nicht ganz einfach zugänglich. Ist die erste Hürde überwunden, ist es aber ganz einfach, sich dort zu bewegen. Man muss nicht im Unterholz wühlen, um den Cache zu entdecken.© avelenuto, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryffcnygr va Nhtrauöur","caseType":"klein","difficulty":1,"condition":"ok","name":"Schatztruhe von avelenuto","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 30.03.2018 ","person":"Prinzessin Leja2 ","message":" haben die Schatztruhe besser getarnt"},{"date":" 30.03.2018 14:09 ","person":"giftzwerg21 ","message":" Mit Prinzessin Leja auf unserer kleinen Runde hier gesucht und , danke fürs verstecken,Die Dose lag offen, habe sie besser versteckt,.. "},{"date":" 19.01.2018 15:16 ","person":"Team-MisterX336 ","message":" Ein schöner Platz für Krabbeltiere... trotzdem gut  und wieder genauso hinterlassen.TFTC sagt Team-MisterX336"},{"date":" 26.12.2017 15:45 ","person":"Dr.Acula ","message":" Hallo,zum Abschluß des langen Wochenendes wollten wir mal ein paar fernöstliche Röhrchen mit Schraubverschluß besuchen. Außerdem gab es ja auch noch so einiges an Beifang auf der avisierten Strecke.Stimmt schon, hier gehört defintiv eine Dose hin. Glücklicherweise gibt es bei OC keinen Abstandkonflikt, so daß uns dieser Ort mittels Dose gezeigt werden konnte. Etwas verwundert waren wir nur, wie offen die Dose plaziert war. Im Zielgebiet angekommen konnte wir sie schon von weitem sehen. Drinnen hatte es sich übrigens ein Achtbeiner bequem gemacht, was wir nicht ganz so lecker fanden. Zum loggen mußte wir daher eine Hausräumung durchführen lassen. [;)] Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 26.12.2017 um 15:45 Uhrin"},{"date":" 06.11.2017 ","person":"hansmann12 ","message":" Schnell , dank guter Beschreibung, schönes Versteck. Danke für den Cache"},{"date":" 27.08.2017 ","person":"Ernie444 ","message":" Der Deckel lässt sich nicht korrekt befestigen; der Inhalt ist trotzdem trocken. DfdC"},{"date":" 16.08.2017 15:45 ","person":"yogi42 ","message":" Nach dem ich den richtigen Einstieg  hatte, war es keine schwierige Tat. Nur der Deckel ist mein Problem. Der liegt irgendwie nur drauf, aber nicht fest. Scheint mir nicht regensicher zu sein. Dfdc"},{"date":" 18.06.2017 ","person":"STRDMPR ","message":" Für heute hatten wir eigentlich einen Multi mit über 20km Strecke im Raum Lüdenscheid - Herscheid eingeplant, die Wettervorhersage ließ uns aber erst einmal wieder davon absehen, so ging es heute Morgen schon sehr früh mit detrinidens nach Witten. Hier konnten wir so einige Tradis in Smileys verwandeln, teilweise durch angenehm schattigen Wald. Alle Caches konnten  werden, die meisten schnell... bei ein paar dauerte die Suche etwas länger. Hiermit mein Dankeschön fürs Legen und Pflegen!"},{"date":" 18.09.2016 ","person":"Lichtinsdunkel ","message":" Das war ein schneller Fund.Danke für den Schatz,Lichtinsdunkel "},{"date":" 11.09.2016 ","person":"Elro ","message":" An diesem Tag hatten wir keine Lust weiter zu fahren zum cachen und haben mal rein geschaut, was es so noch in der Nähe gibt. Da entdeckten wir ein paar ganz neuer Caches in unserem erweiterten Heimgebiet. Auf einer ausgedehnten Wanderrunde haben wir diese Dose besucht und das Logbuch beschriftet.Vielen Dank für den Cache.ELRO# 37"}],"descriptionSnippet":"","status":"kann gesucht werden"}