{"hiddenAt":"26.07.2016","waypoint":"OC13190","coordinates":"E 007° 52.887' N 47° 58.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC13190","description":"Da das Sägemännle die letzte Zeit ganz alleine sägen musste, wurde es wieder Zeit für einen Tradi an diesem netten Ort.Viel Spaß beim Suchen!                                                                          © black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sägemännle von black forest cacher","cacheType":"normaler Cache","terrain":2.5,"logs":[{"date":" 24.03.2017 23:30 ","person":"millegrazie ","message":" Leider ist hier seit einiger Zeit gar kein Maennle mehr. Das ist also schon fast ein lost place. Dose schnell  alles gut. "},{"date":" 25.09.2016 ","person":"J_682 ","message":" Der Vorgängercache war fast auf den Tag genau vor 8 Jahren mein 228. Fund. Seither bin ich wohl nicht mehr hier oben gewesen; umso schöner, dass mich der Cache dazu motivierte, mal wieder zu den klingelnden Sägemännchen zu wandern. Es ist einfach schön hier.Danke für den Cache an einem sehenswerten Ort."},{"date":" 27.07.2016 ","person":"molchebaer ","message":" Here We Go!!!! FTF !!! Schon lustig, da dachte ich vor ein paar Tagen erst an dienetten Arbeiter im Wald oberhalb von Littenweiler…Heute ging es dann auf kleiner Runde mit dem MTB in Richtungder Sägemännle.Das Klingeln konnte ich schon von Weitem hören und dortangekommen, sah ich sie richtig kräftig schuften. Der Cache selbst konnte sich nur ein wenig vor mirverstecken – aber ich konnte der Dose dann doch noch habhaft werden und michals erster im noch leeren Logbuch verewigen. Nach dem Signieren des Logbuches haben wir alles wiedersorgfältig zusammengepackt und zurück ins Versteck gelegt. Vielen Dank an %OwnerName fürs Herführen, fürs Versteckenund Pflegen dieser Dose. \"TFTC\" und Gruß aus dem Dreisamtalmolchebaer"}],"descriptionSnippet":"Ein kleiner, schneller Tradi in schöner Natur.","status":"kann gesucht werden"}