{"hiddenAt":"05.01.2017","waypoint":"OC1365C","coordinates":"E 012° 10.397' N 51° 21.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC1365C","description":"Die Horburger Madonna ist ein Werk des Naumburger Meistersin der Marienkirche zu Horburg - ein Kunstwerk von europäischer Bedeutung.In etwa einer Stunde lernst du die gotischeWallfahrts-Kirche und einige sehenswerte Besonderheiten im Ort kennen.1     Start:  N51° 21.891, E12° 10.397Die Kirche ist in den Monaten Mai bis September täglich von 9 Uhr bis 18 Uhrgeöffnet, Führungen auf Anfrage. Im Winterhalbjahr empfiehlt sich einetelefonische oder elektronische Anmeldung beim „Freundeskreis HorburgerMadonna“ http://horburger-madonna.de/.Gehe in die Marienkirche hinein. Betrachte die Horburger Madonna – einKunstwerk des Naumburger Meisters. Er hat auch die Stifterfiguren im NaumburgerDom geschaffen. Mehr dazu im ausliegenden Flyer oder auf der Internet-Seite desFreundeskreises (s.o.)·  Rechts und links vom Altar sind „Löcher“ in den beiden Türen zurSakristei.Zähle die Anzahl b  der Öffnungen in der Breite und dieAnzahl h  in der Höhe! ........................................   b = ___    h = ___ 2     Kirchhof: Kirche und FriedhofVerlasse die Kirche und drehe eine „Runde“ um den Kirchturm.·  Auf der Südseite des Turmes siehst du weit oben eine Jahreszahl.Wie lautet sie?Jahreszahl (kompakt)  1x1y mit y = x + 1  (in Dezimalschreibweise) 1000 + 100x + 10 + x + 1 ................................   x = ___ ·  Wie viele Ecken hat der Kirchturm – unten und oben?Zwischen den beiden Anzahlen (unten u  und oben o) besteht eineeinfache mathematische Beziehung.u·z = o  ...................................................................................................................................................   z = ___ 3     Erbschenke: Kein Erbe, keine SchenkeGehe zurück bis zum Parkplatz. Dieser Platz hat den gleichen Namen wie dasbetagte Gebäude, an dem sein Name zweimal steht. Allerdings sind die Buchstabendes einen Namenszugs teilweise unlesbar, die des anderen mit „Kegeln“geschmückt.·  Wie viele „Kegel“ verzieren den vollständigen Namenszug desGebäudes?Die Anzahl k  der Kegel am Namen des Gebäudes. ...........................................................................................   k = ___ ·  Wie viele Konsonanten sind im Platznamen und im Namen desGebäudes?Die Anzahl m  der Konsonanten, die im Platznamen mehr sind als imNamen des Gebäudes. .....................................    m = ___ ·  Im Namen des Gebäudes „steckt“ ein mittelalterliches Längenmaß?Die Anzahl s  der Buchstaben jenes Längenmaßes. ..........................................................................................   s = ___ Nun schärfe deinen „Erbsenzähler“ und berechne, du wirst es später brauchen:a = s + z = k·z   und c = s·z = z hoch k  sowie n = x – (k + z) ..................................................   a = ___   c = ___    n = ___ Die Anzahl L aller „Löcher“ in beiden Türen zur Sakristei in derMarienkirche (siehe oben)  ........................................   L = ____ 4      WegweiserBeginne nun von hier eine „Zeitreise“, eine kurze Wanderung zu weiterenSehenswürdigkeiten Horburgs. So gelangst du zu einer „Schatzkiste“, dem Zieldieses Multi-Caches.4.1     PilgerwegErkunde die nähere Umgebung des derzeitigen Standortes: Entdecke eine kleineblaue Markierung, auf der eine gelbe Muschel zu sehen ist. Das ist dasWegzeichen des Ökumenischen Pilgerwegs, der von Görlitz über 450 km bis nachVacha führt (siehe auch das Poster in der Kirche).An der Stelle mit den Koordinaten  N51° 21.hmc, E12° 10.kxb  stehtdas (ehemalige) Pfarrhaus.4.2     HerbergeLaufe in die Gasse hinein, zunächst bis zur Samariterherberge. Bald stehstdu an deren stets offenem Tor. Der hier zu sehende Neu-Bau wurde bereits 1899eingeweiht – am 13. September.Folge dem Pfad am Zaun entlang und in den Wald hinein.Wie mag es wohl einem mittelalterlichen Pilger ergangen sein, der hier an einemkalten Tag entlang gegangen ist, nachdem er in der Samariterherberge eine warmeSuppe bekam?  [Wieso ist diese Frage ein Fake?]Am Ort mit den Koordinaten N51° 21.cam, E12° 10.L  findest du in einemVersteck weiter führende Informationen zur Fortsetzung des Weges sowie einenHinweis.Bitte wieder sorgfältig verstecken!4.3     HoreburcDas war eine erstmalig 1124 urkundlich erwähnte Fliehburg, die vermutlichbereits zur Zeit der Slawen am Ufer der (alten) „Luppe“ bestand. Heute sind dieÜberreste einer mittelalterlichen Burganlage kaum noch als solche zu erkennen,nach einem Schloss Horburg sucht man vergeblich. Es liegt als Bodendenkmalunter der Grasnarbe einer Streuobstwiese verborgen.Sichtbar hingegen ist die „Glückszahl“ g. .......................................................................................................   g = ___Du kannstsie bestimmen, indem du dich umschaust: Eine zweistellige Nummer ist hierzweifach zu sehen. Mache aus ihr (d)eine – einstellige – Glückszahl!4.4     FinalMultipliziere: north = links·g  mit links = kmzm  sowie  east = g·rechts für  rechts = msch.Die Schatzkiste findest du an der Stelle mit den Koordinaten  N 51° north,E 12° east.Aber 8-ung: Es fehlt noch der Dezimalpunkt an der richtigen Stelle!Checker?  Wer es nicht ganz so mathematisch möchte, der sucht bei N51° (k·g).csb, E12° (x·z).szk – oder verwendet diese weitere Methode zur Kontrolle der Ziel-Koordinaten.© CapRekar, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Horburger Madonna von CapRekar","cacheType":"Multicache","terrain":2,"logs":[{"date":" 18.12.2017 15:10 ","person":"hemu ","message":" im zweiten anlauf geschafft, leichte unsicherheit bei den zielkoordinaten. die erschienen mir ziemlich unwahrscheinlich weil mir beim berechnen ein hinweis fehlte. nach kontakt mit dem owner die bestätigung und der eintrag ins buch. interessanter multi und gut gemacht!tfc"},{"date":" 02.10.2017 12:22 ","person":"CapRekar ","message":" HinweisWartung durchgeführt, alles Roger sagt der JuniorSenior CapRekar.In: TB"}],"descriptionSnippet":"Die Horburger Madonna ist ein Werk des Naumburger Meisters in der Marienkirche zu Horburg","status":"kann gesucht werden"}