{"hiddenAt":"16.07.2017","waypoint":"OC13C98","coordinates":"E 012° 36.234' N 51° 35.892'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C98","description":"Eulilis Lieblingsorte - Die schöne Aussicht am FeldBonuszahl C im Deckel der Dose zu finden!Hier hat Mutti schon zwei Caches gelegt und jetzt bin ich mal dran! Es ist so ein schöner Ort und man hat einen wunderbaren Blick weit über das Feld. Mehr gibt es gar nicht zu erzählen. Einfach genießen!Denkt an die Bonuszahl im Deckel! Bitte wieder schön unter dem Hasengrill verstecken!© wolkenreich, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Obahfmnuy P avpug iretrffra!Uvagre qra Mnha trura - avpug qnf Tehaqfgüpx orgergra! Mjvfpura Mnha haq Ovexr hagre rvarz Unfratevyy!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eulilis Lieblingsorte - Die schöne Aussicht am Feld von wolkenreich","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 18.12.2017 19:59 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Eulilis Lieblingsorte - Die schöne Aussicht am Feld'.Hauptziel meines heutigen Cache-Ausflugs war die Cache-Runde 'Eulilis Lieblingsorte'. Hier stieg ich in die Runde ein und kann nach Abschluss der Runde sagen, dass war der beste Ort dafür.Diesen Cache fand ich Dank Hint und sehr genauer Koordinaten sehr schnell. Ich verewigte mich im Logbuch, sicherte mir die Bonusinformation, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache in der Natur. Der Spaziergang an der frischen Luft tat gut."},{"date":" 29.07.2017 21:41 ","person":"trassolix ","message":" Heute haben wir uns einmal aufgemacht um Eulilis Lieblingsorte zu besuchen. Irgendwie müssen diese doch alle sehr beliebt sein, erinnerten sie mich doch alle Drei an Caches in Bad Drüben die ich vor nicht all so langer Zeit absolviert habe. [;)]Obwohl ich erst Angst hatte wieder mal auf der falschen Seite zu stehen waren wir richtig und nun ziert auch dieses Logbuch nun mein Stempel.dfdctrassolixFund 407"}],"descriptionSnippet":"Hier gibt es eine tolle Aussicht über das Feld.","status":"kann gesucht werden"}