{"hiddenAt":"23.06.2016","waypoint":"OC130A3","coordinates":"E 012° 51.280' N 47° 36.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC130A3","description":"  Liebe Cachergemeinde,dieser Webcam-Cache führt euch an den Hintersee Ramsau. Parkt zunächst euer Cachemobil am Seehotel GamsbockHinterseeAm See 7583486 Ramsau Nun macht euch auf die Suche nach dem Lieblingsplatz des Prinzregenten Luitpold von Bayern (1821-1912).Die Webcam-Vorschau hilft euch den Standort zu finden. Die Aussicht auf den Hintersee ist wirklich einmalig. Wie immer bei einem Webcam-Cache müsst ihr über den folgenden Link ein Foto von euch machen und dem Logeintrag anhängen. Hier gehts zur Webcam© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Luitpold-Webcam am Hintersee von Valar.Morghulis","cacheType":"Webcam-Cache","terrain":1.5,"logs":[{"date":" 06.12.2017 14:00 ","person":"drefplegülF ","message":" Bei einer Wanderrunde um den Hintersee ließen wir uns auch mal ablichten. Danke für's \"legen\"."},{"date":" 17.04.2017 ","person":"Nati&Ludi ","message":" Am Hintersee waren wir schon oft, heute war die Webcam fällig. Macht schon Spaß. Leider ist der mobile Internet Empfang nicht so gut, sodass man erst in der Pension schauen konnte, ob es was geworden ist. Siehe da, die website hat ein Archiv. Gut, dass wir um 14:00 Uhr da waren. Auf dem Bild sieht man Ludi in schwarz gekleidet, wie immer aufs Handy schauen, ob, ob die webcam endlich lädt ;) Vielen Dank für den Spaß Nati&Ludi :)"},{"date":" 25.09.2016 ","person":"der krtek ","message":" Ein wunderschöner Urlaub im Berchtesgadener Land ist zu Ende . Viele tolle Cache und eine abwechslungsreiche Zeit bei herrlichem Spätsommer Wetter liegen hinter uns. Wir bedanken uns für Eure Mühe bei der Pflege der Dosen und der Listings . Danke sagt Der Krtek "},{"date":" 20.07.2016 ","person":"P-und-sein-Team ","message":" Wir sind bei einer kleinen Wanderung am Hintersee an diesem netten Cache vorbeigekommen und haben schnell ein Foto von uns angefertigt."}],"descriptionSnippet":"Luitpold-Webcam am Hintersee","status":"kann gesucht werden"}