{"hiddenAt":"07.03.2017","waypoint":"OC137C5","coordinates":"E 011° 37.870' N 48° 06.113'","link":"https://www.opencaching.de/viewcache.php?wp=OC137C5","description":"Die Geschichte... kurz gehaltenEndlich daheim. Der Job im secret Service ist hart und der deal ist auch geplatzt, dachte ich mir noch ärgerlich beim öffnen der Haustür. \"Hallo, wo seid ihr denn alle?\" Frau und Kind nicht da? Ungewöhnlich! Es klingelt an der Tür. Da sind sie schon! Ich öffne, aber niemand ist da, nur ein großer Zettel ist angepinnt. Ich lese...        Wir haben deine Familie. Besorg' uns den5 stelligen Code, dann bekommst du sie zurück. Wir wissen von irgendwelchen 4 Infopunkten, um an den Code zu kommen. Du suchst die Stellen, findest den Code und trägst ihn in die Website von OC137C5 ein. Schon hast du deine Leute wieder zurück... \"Die geheimen Punkte... Ich kenne nur einen... (den dürfte ich gar nicht wissen) Wer kann mir helfen?\"Cacheinfo... Wer sich an diese für mich experimentelle Sache wagt, braucht  *mobiles Internet, um die nötigen links zu öffnen. Wer's mit'n Auto probiert; mit Navi geht's vielleicht schneller. *Gps ist nur für den Start. *Ganz wichtig für Cacher, die handfeste Dosen mögen. Dieser ist VIRTUELL. (Eine Dose mit Logbuch wäre hier meiner Meinung nach eh sekundär) Länge und Dauer... *Die Strecke zu Fuß oder Rad ist ca  3100 Meter, mit'n Auto länger... *Wer sicher die Tastatur bedient, der Eingabe der links wegen, die drei Hinweise relativ schnell findet und gleich kombiniert... Vielleicht eine Stunde? Schwierigkeit...*Subjektiv eine 3. (Manch Rätselcache ist schwieriger, wenn das dazugehörige Grundwissen fehlt, is hier nicht nötig.. meistens suchen..) Tools...*Mobiles Internet, oder jemanden kontaktieren der eins hat  - NÖTIG*Lupe  -  gegebenfalls HILFREICH*Pinzette - gegebenfalls HILFREICH*Spiegel  - gegebenfalls HILFREICHHilfe und Bonus... *Wenn ein Fehler oder Problem auftritt, bitte melde dich. *Die drei links beginnen immer mit: https://drive.google.com/file/d/0Bwy4x8sOTHAY   ..und dann noch 33 Zeichen.... Sonstiges...Bitte um konstruktive Kritik.. Und jetzt... Rette die Familie!!© Biman, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg bqre Fgntr 1: qra Xvaqrea mhyvror ynatfnz...2.fgntr: Snym","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"In den Fängen der Korruption von Biman","cacheType":"Multicache","terrain":1,"logs":[{"date":" 17.04.2018 19:20 ","person":"Geohans ","message":" Bei mir hat die Rettung etwas länger gedauert, da ich die Aktion zu Fuß, bzw. mit dem Bus durchführte und mangels Smartphone (die Dinger nerven mich einfach) die Internetgeschichte zuhause am PC erledigte. Umso größer war die Freude, als die Familie wieder glücklich vereint war.DfdC - erinnerte mich stark an frühere Schnitzeljagden."},{"date":" 01.04.2018 18:07 ","person":"rkschlotte ","message":" Osterspaziergang bei durchwachsenem Wetter.1. Paar (Skulpturen in München, 19. Episode)2. Nur ein Steinwurf3. Zusammenhalt4. Kaskadenbrunnen Neuperlach5. Fohlen6. M.E.T. #17. In den Fängen der KorruptionTrotz der allgegenwärtigen mafiösen Strukturen konnte ich die Familie retten. 8) 8. TGSC \"THE GASSTATION CACHE'S\" NR 2rkschlotte"},{"date":" 25.03.2018 03:15 ","person":"Mummlie ","message":" Heute mit unhrzlich einen ausgedehnten Nachtspaziergang gemacht und dabei diesen tollen Multi eingesammelt. Klasse Arbeit! TFTC"},{"date":" 25.03.2018 03:15 ","person":"Unhrzlich ","message":" Sehr coole Tour. Nachts nochmal besser ^^ -  ein schöner kleiner Spaziergang durch (Neu)Perlach Danke :) 25. März 2018 03:18"},{"date":" 01.11.2017 14:00 ","person":"Biman ","message":" kann gesucht werdenStartkoords und Hinweis angeglichen.Let's Go in...."},{"date":" 22.10.2017 18:00 ","person":"Biman ","message":" momentan nicht verfügbarStation 1 ist weg.Kleine  Pause..."},{"date":" 20.08.2017 16:25 ","person":"MikeFoxtrot ","message":" Auf meiner heutigen Radtour war fast alles dabei, was ein Cacherherz höher schlagen lässt: Ein bunter Mix aus Tradis, Multis, Myst, Klettern, schöner Aussicht ... . Bei nicht zu warmen Wetter kamen knapp 90 km zusammen.Diese Multi war klar das Highlight dieser Tour! Eigentlich war alles leicht zu finden. Stage 1 ging sehr schnell! Bei Stage 2 ließ ich mich jedoch von OSM falsch lotsen, was einen ziemlichen Umweg bedeutete. An der richtigen Stelle angelangt, wurde ich aber fündig! Stage 3 war auch kein Problem. Am Final habe ich mir dann das Leben selbst schwer gemacht. Trotz sehr genauer Koordinaten habe ich das Wichtigste übersehen und den Suchradius zu groß gemacht. Jedoch bekam ich vom Owner und von Schatzforscher Hilfe, so dass auch ich dann das Kennwort ablesen konnte. Danke an der Stelle!Danke für diesen Multi und den eingebauten LP das gibt eine dicke Empfehlung!"},{"date":" 17.04.2017 08:19 ","person":"claralucia9 ","message":" Ostermontag, Regen und keine Besserung in Sicht - genau die richtige Stimmung, um endlich diesen Multi anzugehen. Bei Station 1 und 2 waren die Hinweise schnell . Bei 3 musste ich schon eine Weile suchen und dachte schon, der Hinweis wäre vielleicht verschwunden. Dann konnte ich dem Log von baer2006 den entscheidenden Hinweis entnehmen und den Link doch noch finden. Also weiter, abzählen und rechnen und schon ging es zum Finale. Hier war ich mir wieder nicht ganz sicher, ob ich den Hinweis richtig verstanden habe, aber wenn dieser Logeintrag durch geht, dann passt das wohl...Danke für diesen spannenden Multi - hat Spaß gemacht!"},{"date":" 26.03.2017 ","person":"Tom-Tom-Tom ","message":" Schöne Runde, alle Stationen waren gut zu finden. Bei frühlingshaftem Wetter haben wir alles gut absolviert und haben neue Gebiete kennengelernt. Sehr interessant, hat Spaß gemacht, TFTC"},{"date":" 25.03.2017 ","person":"Schatzforscher ","message":" Das war eine geplante Verabredung mit dem Windling zum Entfliehen aus den Fängen der Korruption. Schritt für Schritt haben wir uns hier vorgearbeitet und dabei haben wir viel Freude gehabt. bei besten Wetter wurden wir von Station zu Station geführt. Sogar ein LP war mit enthalten. Respekt Biman. Wie hast Du den denn ?  Am Ende hatten wir sehr viel Freude an Deinem Cache und eine schöne gemeinsame Zeit zum Quatschen.Vielen Dank für den Cache und die kleine Tour durch Perlach (?) sagt derSchatzforscher"},{"date":" 25.03.2017 ","person":"Der Windling ","message":" Endlich geschafft! Die Fänge der Korruption haben es uns nicht leicht gemacht... Kurz nachdem der Cache veröffentlicht wurde haben der Schatzforscher und ich uns verabredet, um vor dem OC-Stammtisch noch schnell diesen Multi zu machen und dann gleich das FTF-Bier abzustauben.  Denkste! Wir hatten die Finsteren Machenschaften der Korruption unterschätzt! Nachdem wir beide von unterschiedlichen Staus aufgehalten worden waren, mussten wir schon an Station 1 feststellen, dass wir es nichtmal mehr zu Station 2 schaffen werden. Schließlich kann der Owner ja nicht zu seinem eigenen Event zu spät kommen... ;) Also machten wir einen neuen Termin ein paar Tage später aus. Die finsteren Machenschaften der Korruption sollten uns doch nicht aufhalten können! Denkste! Denn wo die Korruption nichts machen kann, erledigt es halt das Wetter. An dem Tag schüttete es wie aus Kübeln. Kein guter Tag für eine gemütliche Cachetour... Erneut mussten wir unsere Suche verschieben und kamen den finsteren Machenschaften nicht auf die Schliche.Derweil hatte dann baer2006 zwischendurch auch schon den FTF erledigt. Die Fänge der Korruption waren also nicht unbezwingbar. ;)Heute hat es nun endlich mal geklappt. Bei bestem Wetter mit Sonnenschein machten wir uns auf die Suche. Da wir Station 1 ja schon kannten, ging es direkt zu Station 2. Die war auch schnell entdeckt und mit einem kleinen \"Oh-da-liegt-ja-noch-ne-Dose-auf-dem-Weg\"-Umweg ging es weiter zu Station 3. Dort haben wir dann erstmal eine Weile gesucht. Die fiesen Fänge der Korruption versuchten uns zunächst zu täuschen, aber schließlich sind wir doch fündig geworden und konnten unseren Weg fortsetzen. Die letzte Aufgabe war dann schnell gelöst und wir durften uns endlich zum finalen Code begeben, um die Familie zu retten.Die Fänge der Korruption sind gelöst!Danke für den netten Multi! Der Cache hat viel Spaß gemacht, nur die Links waren manchmal doch ganz schön viel zu tippen...Beste Grüße, Der Windling"},{"date":" 19.03.2017 ","person":"baer2006 ","message":" Fund #3 auf dem Sonntagsausflug mit dem Sohn!Die Story ist ja ein bisschen makaber, aber das hält uns nicht vom Cachen ab. Am Startpunkt ließ sich der Hinweis schnell finden, schwieriger war fast das korrekte Abtippen der Monster-URL . Wir sind dann mit dem CM zur nächsten Stage, wo wir ebenfalls schnell fündig wurden. Weiter ging's dann zu Fuß zu Stage 3. Dort mussten wir ein paar Minuten suchen, bis Christian die richtige Stelle ertastete. Wir sind dann wieder zum CM zurück, um zur letzten Stage zu fahren. Interessantes Kunstwerk. Das Abholen des Codes am Final war dann nur noch Formsache.Der Multi hat uns Spaß gemacht, vor allem das LP-Feeling an S3 war nett . Ich gebe aber zu, dass ich kein so großer Fan von Virtuals bin. Irgendwie gehört für mich eine Dose zum Geocachen dazu .TFTC!"}],"descriptionSnippet":"Erfundene Suchgeschichte,  ohne gps aber mit weblinks","status":"kann gesucht werden"}