{"hiddenAt":"21.07.2016","waypoint":"OC1315D","coordinates":"E 011° 08.645' N 49° 24.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC1315D","description":"Dieses interessante Relikt ist mir einmal zufällig im Vorbeifahren ins Auge gesprungen.\"Mensch, da gehört ein Cache hin!\" habe ich mir gedacht.Angehalten, hingelaufen, erster Blick... äääh.... da ist ja schon ein Petling! So weit - so gut.Inzwischen wurde dieser Cache allerdings von seinem Owner archiviert. Und da ich immer noch der Meinung bin, dass das eine sehr spannende Stelle ist, gibt es hier einen kleinen \"Reload\". Zu sehen ist der ehemalige Südwestausgang des alten Freibades Langwasser.Seit dieses Bad 2005 nach über 25-jährigem Betrieb geschlossen (und 2015 durch einen Nachfolger an selber Stelle ersetzt) wurde, ist hier allerdings wohl niemand mehr herausgekommen.Und trotzdem meint man zwischen den Gitterstäben noch den Hauch eines Duftes von chlorigem Wasser und das ferne Nachhallen freudigen Gekreisches tausender Kinder aus lange zurückliegenden Hitzefrei-Tagen zu vernehmen.Möge uns dieses langsam korrodierende und zuwuchernde Relikt aus Langwassers Vergangenheit noch lange erhalten bleiben!Allein schon wegen des hübsch morbiden Charmes, den es ausstrahlt...  Zwei Links zum Thema (mit Bildchen und so...):http://www.nordbayern.de/region/nuernberg/hier-schwimmt-keiner-mehr-das-fruhere-freibad-langwasser-1.2623062?offset=0#ancTitlehttps://www.sugarraybanister.de/urbanismus/urban-exploration/still-ruht-das-freibad© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Csbfgrabora","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kein Ausgang - Revisited von Schnatterfleck","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 16.03.2017 ","person":"TiLu09 ","message":" Danke für diesen netten Cache. Man kann das Schwimmbad immer noch erahnen."},{"date":" 16.03.2017 22:48 ","person":"MrsBellBell ","message":" Gesucht.  Gefunden.  Geloggt.  TFTC"},{"date":" 16.03.2017 22:10 ","person":"MrTomRocker ","message":" Heute waren wir  (MrsBellBell, der CacherminiTiLu, das Cacherbaby und ich) unterwegs um Erinnerungen an das alte Langwasser Freibad wieder warm werden zulassen. Wir hatten als Kinder und Jugendliche diesen Ausgang häufiger benutzt. Vielen Dank für das Herführen, die Erinnerung und natürlich den Cache :-)Herzliche Grüße an Schnatterfleck von MrTomRocker."},{"date":" 26.11.2016 16:31 ","person":"Cakir6 ","message":" Danke für den schönen CacheCakir6 am 26. November 2016 16:31"},{"date":" 01.11.2016 ","person":"Metalracer ","message":" Schneller H&M gemeinsam mit salonue und moderator2 auf unserer heutigen Radtour.Hier war ich doch schon mal...DFDC "},{"date":" 01.11.2016 ","person":"salonue ","message":" Auf einer Radtour mit metalracer und moderator2 haben wir auch wieder mal hier vorbeigeschaut und das Döschen schnell .Der Hinweis auf den nicht mehr vorhandenen GC-Cache kann aber nun entfernt werden oder?Vielen Dank fürs erneute Zeigen des Lost Places und schöne Grüße aus der Südstadt!TFTC"},{"date":" 16.10.2016 13:20 ","person":"Bierfilz ","message":" Ich muß zugeben, ich war noch nie im Langwasserbad! Doch, diesen ehemaligen Ausgang kenne ich durch einen früheren GC-Cache.\"Danke für die Wiederbelebung!\", sagt Bierfilz aus Nürnberg. "},{"date":" 29.09.2016 13:08 ","person":"A Meise ","message":" Danke fürs Zeigen des nicht mehr benutzten Hinterausgangs. Schaut witzig aus."},{"date":" 18.09.2016 16:10 ","person":"kinghanno42 ","message":" ja, hier war ich schon mal. aber doppelt haelt besser. dfdc"},{"date":" 28.08.2016 ","person":"Doc Cool ","message":" #11149Dies war mein 8. von 9 Funden heute, mein 402. Fund dieses Jahr und mein 776. Fund in den letzten 365 Tagen.Es war mein 7422. Tradi, 2929. D2, 3082. T2, 1097. D2"},{"date":" 17.08.2016 18:45 ","person":"wuffy ","message":" Ja, hier hab ich schon mal einen  und nachdem wir am ehemaligen Märzfeld fündig wurden, zogen wir auch hier noch her und konnten uns ins jungfräuliche Logbuch eintragen!Das war übrigens immer \"mein\" Ausgang früher, dafür stellte ich mein Rad immer am Zaun ab und lief den Rest zum Eingang lieber zu Fuß! Danke für die Erinnerung!F T F "}],"descriptionSnippet":"","status":"kann gesucht werden"}