{"hiddenAt":"04.08.2016","waypoint":"OC131C7","coordinates":"E 008° 56.588' N 49° 57.932'","link":"https://www.opencaching.de/viewcache.php?wp=OC131C7","description":"Gold(von indogermanisch ghel: glänzend, gelb) ist ein chemisches Element mit dem Elementsymbol Au (von lateinisch aurum) und der Ordnungszahl 79. Es ist ein Übergangsmetall und steht im Periodensystem in der 1. Nebengruppe (Gruppe 11), die auch als Kupfergruppe bezeichnet wird. Diese Gruppe enthält die drei Münzmetalle: Kupfer sowie die Edelmetalle Silber und Gold. Zusammen mit Kupfer ist Gold eines der wenigen farbigen Metalle.Gold wird seit Jahrtausenden für rituelle Gegenstände und Schmuck sowie seit dem 6. Jahrhundert v. Chr. in Form von Goldmünzen als Zahlungsmittel genutzt. Es wird auch als Lebensmittelzusatzstoff mit der E-Nummer E175 verwendet.GeschichteGold wurde in früheren Zeiten wegen seiner auffallend glänzenden gelben Farbe metallisch gediegen in der Natur gefunden. Es lässt sich sehr gut mechanisch bearbeiten und korrodiert nicht. Wegen der Beständigkeit seines Glanzes, seiner Seltenheit, seiner scheinbaren Unvergänglichkeit und seiner auffallenden Schwere wurde es in vielen Kulturen vor allem für herausgehobene rituelle Gegenstände und Schmuck verwendet.NeuzeitDie Gier nach Gold wurde mit der Vormachtstellung der europäischen Seemächte Spanien, Portugal, England und Italien zu einem maßgeblichen Grund für Kriege und Eroberungszüge der Neuzeit. Besonders der Goldreichtum der indigenen Völker in Mittel- und Südamerika lockte nach der Entdeckung Amerikas im Jahre 1492 europäische und insbesondere spanische Eroberer (Conquistadores) an, die Gold in Galeonen nach Europa brachten. Spanien wurde so eine Zeit lang zur reichsten Nation Europas; die indigenen Kulturen wurden durch die Eroberer bzw. durch eingeschleppte Krankheiten zerstört.Immer wieder lockten Goldfunde große Scharen von Abenteurern an. Im 19. Jahrhundert kam es auf verschiedenen Kontinenten zu Goldrausch genannten Massenbewegungen von Goldsuchern in die Gebiete großer Goldvorkommen. Beispiele hierfür sind der kalifornische Goldrausch im Jahre 1849 und der Goldrausch des Jahres 1897 am Klondike River in Alaska. Auch in Australien (Bathurst, Temora, Teetulpa und Coolgardie) und Südafrika (Witwatersrand) kam es zum Goldrausch.VorkommenDer Goldanteil in der kontinentalen Erdkruste beträgt 0,004 ppm, also etwa 4 Gramm pro 1000 Tonnen Gestein. Der Anteil schwankt je nach Region – in Lagerstätten, die abgebaut werden, liegt der Goldanteil oft bei mehreren Gramm pro Tonne. Gold kommt auf der Erde vorwiegend als gediegenes Metall vor, in primären Rohstoffvorkommen als goldhaltiges Gestein (Golderz) sowie in sekundären Vorkommen.Etwa 45 % des 2011 geförderten Goldes stammen aus der Volksrepublik China, Australien, den Vereinigten Staaten, Russland und Südafrika. Die tiefsten Goldbergwerke der Welt befinden sich in Südafrika. Dort wird Gold fast 4000 Meter unter der Erdoberfläche abgebaut. Anfang 2011 plante das Bergbauunternehmen AngloGold Ashanti bereits Schächte in bis zu 5000 Metern Tiefe. Bedeutende Goldmengen fallen bei der Raffination anderer Metalle wie Kupfer, Nickel oder der anderen Edelmetalle an, sodass unter Umständen erst die Gewinnung dieser „Verunreinigungen“ die Ausbeutung einer Goldlagerstätte wirtschaftlich macht.Ursprung des irdischen GoldesDie meisten Elemente bis zum Eisen, aber schwerer als Wasserstoff, sind unter Energieabgabe in unseren Sonnenvorgängern durch Kernfusionen entstanden (siehe auch Nukleosynthese). Das auf der Erde vorkommende Gold ist – wie alle Elemente, die schwerer sind als Eisen – bei dem Supernova-Kernkollaps unseres Sonnenvorgängers unter Energieaufnahme entstanden. Solange die frühe Erde noch keine feste Kruste hatte, ist alles Gold aufgrund seiner hohen Dichte in den Erdkern gewandert. Wir finden heute nur noch Gold, das nach der Krustenbildung auf die Erde gelangt ist oder durch vulkanische Prozesse wieder an ihre Oberfläche kam.(aus: wikipedia.org) Listings komplett zu lesen wird ja heutzutage völlig überbewertet. Wer jedoch bis hierhin tatsächlich gelesen hat, sollte jetzt unbedingt weiter lesen!Im Web finden sich weitere Hinweise, dass zahlreiche Exemplare vom Typ „Gefahrstoff Weib“ eine hohe Anziehungskraft zu diesem edlen Metall haben sollen. Vielleicht geht gerade deshalb der FTF an einen weiblichen Cacher?Weniger bekannt ist die hohe Affinität zu Neodym, insbesondere wenn sich dazwischen unedlere Metalle wie z.B. gewöhnliches Eisen befinden.„Große Scharen von Abenteurern“ laufen heute meist mit kleinen GPS Geräten oder smartphones herum auf der Suche nach den letzten unentdeckten Schätzen …So – genug der Hinweise & Tipps – findet den Schatz und schreibt Euch ins Logbuch ein!© Hardy_Rodgau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Der GOLD-Schatz (nahe der Lache) von Hardy_Rodgau","cacheType":"Drive-In-Cache","terrain":1.5,"logs":[{"date":" 16.08.2017 17:07 ","person":"Truthuhn1981 ","message":" Gut  auf unserer Cacherunde am 16. August 2017. Vielen Dank für den Cache Hardy_Rodgau.Team Truthuhn"},{"date":" 08.08.2016 20:11 ","person":"64839m ","message":" >[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Der GOLD-Schatz nahe der Lache geloggt. [:D] [:D] [:D]Nachdem ein Jogger  uns 2 sec beschäftigte konnten wir gut bergen.##Gut und schnell .##Danke an  Hardy_Rodgau für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *52*  am **  8. August 2016 **    "},{"date":" 06.08.2016 ","person":"fuwo ","message":" Gut vorbereitet sind wir zu der neuen Schürfstelle gereist, auch diverse Ausformungen seltener Erden waren an Bord. So konnte uns vor Ort die ruhige Hand von zvpunry zum recht schnellen Erfolg verhelfen.Danke fürs Verstecken - fuwo und zvpunry"}],"descriptionSnippet":"Finde den Goldschatz nahe der Lache.","status":"kann gesucht werden"}