{"hiddenAt":"25.07.2016","waypoint":"OC13188","coordinates":"E 008° 29.141' N 49° 27.273'","link":"https://www.opencaching.de/viewcache.php?wp=OC13188","description":"Das Döschen dürfte wohl leicht zu finden sein, auch ohne den Hinweis. Bitte Stift mitbringen.Wer mit Kindern sucht, kann eine Spielzeug-Kleinigkeit mitbringen und gegen etwas im Döschen eintauschen (es ist allerdings nur eine kleine Dose, 100 ml, höchstens Ü-Ei-Spielzeugröße!). Parken ist oft schwierig, besser mit Fahrrad oder ÖPNV (Haltestelle \"Neckarau West\", Linien 3 und 50) vorbeikommen.Nur so am Rande ein paar allgemeine Notizen:1) Das Wort \"Wingert\" aus dem Straßennamen bedeutet \"Weinberg\" oder \"Weingarten\". Vermutlich gab es in der Gegend früher einige Gärten mit Weinanbau? 2) Man sieht auf alten Luftbildaufnahmen von 1929, dass dieser Teil von Neckarau am Rande des alten Ortskerns lag. Die Germaniastr. (am anderen Ende der Dorfgärtenstr.) war die Grenze der Bebauung, westlich davon waren nur noch Felder. Auf diesen Bildern kann man auch sehen, dass das Eckgrundstück, wo jetzt der Cache liegt, vor dem Krieg noch bebaut war. 3) Wenn man die Wingertstr. nach Norden geht, kommt man zu einem ehemaligen Friedhof, der jetzt ein kleiner aber schöner Park ist. Dort befindet sich der Cache \"Neckarau 3\" -> http://opencaching.de/OC204A© mahbf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Reqobqra","caseType":"klein","difficulty":1,"condition":"ok","name":"Neckarauer Weingärten von mahbf","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 27.01.2018 12:19 ","person":"Zylles ","message":" Familie Zylles on GEO caching Tour . TFTC "},{"date":" 24.12.2017 ","person":"Barfly ","message":" Nach dem Event X-Mas Event am Strandbad bin ich hier schnell fündig geworden.Lg Barfly"},{"date":" 23.12.2016 10:26 ","person":"woinem1 ","message":" Nach kurzer Suche dank miesem Wetter muggelfrei . Unglaublich, wieviel Hundesch... auf einer Spielwiese liegen kann. Wer macht so etwas? DFDC"},{"date":" 07.10.2016 ","person":"Jiver78 ","message":" Doch, das Döschen war ganz gut zu finden. Der Hint schränkt den Suchradius genügend ein.Allerdings war es mein zweiter Anlauf. Beim letzten Mal war im direkt angrenzenden (wenn man überhaupt von Grenze reden kann) Kinderspielplatz zuviel los, als dass ich mich überhaupt in die Nähe wagte.Überraschend, dass in dieser Lage die Dose überhaupt noch liegt.Ein herzliches \"Danke für den Cache\" - und für den FTF !"}],"descriptionSnippet":"Unser erster Cache. Keine Besonderheiten. ","status":"kann gesucht werden"}