{"hiddenAt":"21.09.2016","waypoint":"OC1334A","coordinates":"E 008° 56.012' N 50° 03.281'","link":"https://www.opencaching.de/viewcache.php?wp=OC1334A","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Froschfiguren in der Öffentlichkeit\" Die Aufgabe:Finde eine FroschfigurFotografiere den Frosch. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst.Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Froschfigur nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Froschsafari von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 28.01.2018 11:00 ","person":"Pinnie und Pueppie ","message":" Brunnen im Carlisle- Park in Flensburg gegeben über vom HBF.Koordinaten : N54° 46.534' E009° 26.216'DfdS"},{"date":" 21.01.2018 16:25 ","person":"hundw ","message":" In Laboe an den KoordinatenN 54 24.448 E 010 13.513fanden wir im Kurpark eine Frosch-Skulptur. Bei nebligem Wetter schien auch der Frosch schlechte Laune zu haben. Er wartet bestimmt sehnsüchtig auf einen schönen Sommer oder ist es doch ein verwunschener Prinz?Danke für diesen interessanten Safari-Cache."},{"date":" 19.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 10.134 E 010° 34.1607 in Malente.Ein Frosch als Postkasten.DFDS[EDIT]Uuups; da ist mir doch glatt der Frosch aus dem Bild gehüpft und ich hatte keinen Logproof mehr .Danke an den Owner für den Hinweis.["},{"date":" 19.11.2017 15:30 ","person":"flint24220 ","message":" N 54 22.260 E 010 09.332Kiel-HoltenauAn der Holtenauer Reede genießen zwei Frösche den Blick über die Kieler Förde. DfdC"},{"date":" 09.08.2017 ","person":"Seebaer777 ","message":" In dem Garten, wo ich für einen Gartenzwerg angehalten habe, fand ich auch einen Frosch. War mir zwar nicht mehr wirklich sicher, ob ich wirklich was von einer Frosch-Safari gelesen hatte, doch auf Verdacht mal ein Foto...Koords: N 50 59.783 E 6 58.767zwischen Köln-Flittard und K-Stammheim"},{"date":" 11.07.2017 ","person":"FlashCool ","message":" In Montabaur befindet sich an folgender Stelle ein schöner kleiner Brunnen mit 2 Froschen, die Wasser speien:Koordinaten: N 50° 26.075 E 007° 49.791Vielen Dank für die interessante Safari-Aufgabe."},{"date":" 28.05.2017 19:25 ","person":"Nordlandkai ","message":" Auf meiner Reise durch Schweden habe ich auch einen Frosch entdeckt. Er hockt im Immeln See auf einem Stein bei N 56 12.422 E 014 14.926Zwischendurch verdient er sich auch als Wasserspeier.Vielen Dank für den Safari Cache."},{"date":" 23.05.2017 ","person":"Rabarba ","message":" Berlin, Nikolaiviertel, Ausgang Eiergasse: Vom Bus aus war dieser Frosch wesentlich besser zu sehen, als Fußgänger hat man eher den Blick von unten.N 52° 31.001 E 013° 24.523Vielen Dank für die lustige Safari!"},{"date":" 11.03.2017 ","person":"rolandforchrist ","message":" Heute war ich sowieso in der Nähe, so hier einen Parkplatz gesucht und diesen ca. 4m hohen Frosch fotografiert, der hier in Marl die Hochhauswand scheinbar hinaufklettert und die Koords genommen. Vielen Dank für die SafariideeKoords des Frosches: N51 39.485 E007 06.058Mit freundlichem Glückauf - Roland"},{"date":" 27.01.2017 ","person":"dogesu ","message":" Beim heutigen Ausflug nach Ehingen"},{"date":" 14.01.2017 ","person":"Q-Owls ","message":" In Laudenbach (Nordbaden) gibt es enorm viele Froschfiguren aus Blech. Bei N 49° 36.638' E 008° 38.110'  hatte ich kurz die Gelegenheit, einen davon zu fotografieren: Er angelt mit einer Fliege an der Schnur. Unter ihm ist GC6GT6C.Gleichzeitig habe ich entdeckt, dass hier nebenan das \"Nest\" der Frösche ist. Eine Metall verarbeitende Firma, die unter Anderem die Frösche herstellt.D. f. d. SC!"},{"date":" 12.01.2017 16:05 ","person":"claralucia9 ","message":" Nachdem sich die Gespräche neulich auf dem 2. Bavarian Opencaching Stammtisch (OC133F1) doch recht lange um das Thema Safari-Caches drehten, habe ich mir zu Hause gleich mal ein paar rausgesucht. Den Frosch hier in meiner Homezone hatte ich eigentlich zuerst für die Tierfiguren Safari im Kopf, aber ich denke hier passt es besser. Der Frosch steht am Eingang des Umweltgarten in Neubiberg (http:"},{"date":" 29.12.2016 ","person":"Riedxela ","message":" Diesen Frosch aus Holz habe ich im Ostpark in Rüsselsheim  an den Koordinaten N 49° 59.464  E 008° 26.342Er ist ganz in der Nähe eines Teichs zu finden. Dort wo sich Frösche eben gerne aufhalten . Danke für die schöne Safari-Idee!"},{"date":" 09.12.2016 ","person":"Nelly 01 ","message":" Mit ekorren in Versaille an einem Brunnen gleich beim Schloß Frösche . Sie glänzen schön golden in der Sonne, aber leider war das Wasser schon abgestellt."},{"date":" 09.12.2016 ","person":"ekorren ","message":" Coa!N 48°48.333 E 2°07.070Dieser Brunnen im Schlossgarten von Versailles bietet nicht nur einen Frosch, sondern gleich ein paar Dutzend davon ;) Nelly 01 und ich haben ihn zufällig dort entdeckt."},{"date":" 23.10.2016 ","person":"MikroKosmos ","message":" Bei diesem Froschbrunnen in Braunlage fiel mir die Safari wieder ein und so machte ich gleich mal ein Foto.Ort: Braunlage, N51 43.723 E010 36.502Danke für die Safari von µKosmos"},{"date":" 17.10.2016 ","person":"Team Brummi ","message":" In Paris auf der Esplande de La Defense bei         N 48 53.327 E 002 14.830 fiel uns dieser Frosch auf. Fix war ein Foto gemacht und schwupps können wir diese Safari erfüllen.Danke für die quakende Safari Idee"},{"date":" 16.10.2016 12:48 ","person":"eukalyptus ","message":" An diesen netten Fröschen kam ich auf einer Rdatour in Bremen vorbei bei                              N 53° 02.869 E 008° 44.124."},{"date":" 15.10.2016 11:56 ","person":"kruemelhuepfer ","message":" Bei meiner Wanderung auf dem Ostweg im Schwarzwald habe ich in Mönchweiler einen Ort entdeckt, bei dem sich Frisch, Tausendfüßler und Schnecke anscheinend gut verstehen. Allerdings vermute ich, dass es hier vor meiner Ankunft ein viertes Tier gab, denn der Frosch hält sich den prallen Bauch. Die Koordinaten befinden sich bei: N48°06.210 E008°25.328.Danke sagt kruemelhuepfer."},{"date":" 02.10.2016 ","person":"BESTPOE ","message":" N 50° 44.054, E 011° 44.765Unser Frosch wohnt in Neustadt an der Orla.Danke für die Suchaufgabe."}],"descriptionSnippet":"Finde Frösche in der Öffentlichkeit","status":"kann gesucht werden"}