{"hiddenAt":"15.07.2017","waypoint":"OC13C93","coordinates":"E 011° 09.476' N 49° 32.165'","link":"https://www.opencaching.de/viewcache.php?wp=OC13C93","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Ich wurde quasi mit der Nase drauf gestoßen, so eine Safari ins Leben zu rufen. Denn wenn man Heroldsberg besucht, wird man unweigerlich mit seinen vier bunten Schlössern konfrontiert :-)Es gibt ein Rotes  , Gelbes, Grünes und Weißes Schloss im Ort.Im Weißen befindet sich das Standesamt, hier heiratete eine Kollegin - in Weiß natürlich ;-)Kennt Ihr auch eines, das ganz offiziell so heißt?Die gewünschten Eigenschaften seien wie folgt:- es muß sich um ein repräsentatives Gebäude handeln   (außer einem echten Schloss wäre z.B. auch einen Herrensitz erlaubt)- keine Mehrfachlogs: falls es im gleichen Ort noch ein andersfarbiges Schloss gibt,   dürft Ihr es gerne erwähnen, es bleibt aber reserviert für einen anderen Spieler Keine Einschränkungen bezüglich:- privater Besitz oder in öffentlicher Hand- Erkennbarkeit der genannten Farbe (schön wäre es natürlich ;-)Eure Aufgabe:- schießt ein FarbFoto, wo das Schloss zu sehen ist- dieses oder ein weiteres Foto zeigt Euch oder einen persönlichen Gegenstand (z.B. GPS)- nennt in Eurem Log die KoordinatenErgänzend wären interessant, soweit bekannt:- Baujahr- heutige Nutzung- falls eine Infotafel vorhanden ist, bitte auch ablichten An den Cache-Koordinaten befindet sich das Weisse Schloss. Bis zu den drei anderen sind es keine 400 Meter.. Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"farbige Schlösser von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 19.04.2018 ","person":"Seebaer777 ","message":" Was ist denn hier los? Eine Safari, die im Juli 2017 raus kam und noch immer kein Log? Dann will ich mal den Anfang machen.Ich war unterwegs in Sechtem (https:"}],"descriptionSnippet":"finde ein Schloss, welches nach einer Farbe benannt ist","status":"kann gesucht werden"}