{"hiddenAt":"19.06.2016","waypoint":"OC13070","coordinates":"E 009° 05.377' N 48° 33.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC13070","description":"   Wenn ihr den Brunnen identifiziert und angesteuert habt, gibt es von dort aus zwei Möglichkeiten, an die Finalkoordinaten zu kommen - die sich übrigens nicht wirklich in der T-Wertung unterscheiden. Wenn ihr den Brunnen, ohne euch selber zu gefährden oder irgendjemanden zu behindern, nur aus ein paar Metern Entfernung zu Gesicht bekommt, begebt euch einfach weiter bergauf, bis ein (an dieser Stelle wenig überraschendes) gelbes Schild mit Ortsnamen auftaucht. Zehn Meter südwestlich von diesem Schild sitzt ein Eichhörnchen auf einer vierstelligen Zahl (nennen wir sie ABCD).Die letzten drei Ziffern dieser Zahl in Tausendstelminuten (also 0.BCD') bilden den Offset zur Listing-Nordkoordinate, die komplette Zahl in Tausendstelminuten (also A.BCD') den Offset zur Listing-Ostkoordinate. In welche Richtung, sollte wohl klar sein. Der Cache befindet sich jedenfalls nicht mehrere Kilometer vom Brunnen entfernt.Wenn ihr, ohne irgendwen zu behindern oder zu gefährden, den Brunnen direkt erreichen könnt, könnt ihr euch dort die Visitenkarte des Caches zeigen lassen.© ekorren, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivfvgraxnegr: EüpxfrvgrSvany: Fvrora Zrgre ibz Bue","caseType":"klein","difficulty":3,"condition":"ok","name":"Brunnen im Schönbuch - Quadratpilz von ekorren","cacheType":"Rätselcache","terrain":2.5,"logs":[{"date":" 01.10.2017 ","person":"Schapabande ","message":" Bei diesem Cache waren wir uns ziemlich sicher, wo dieser zu finden ist. Doch die Lage ist nicht gerade verkehrsgünstig, so haben wir dies etwas auf die lange Bank geschoben.Heute haben wir mal wieder eine lange Fahrradtour durch den Schönbuch gemacht. Dabei haben wir auch den Weg zu diesem Brunnen eingeschlagen. Zunächst sind wir am Eichhörnchen vorbei gekommen und konnten damit die genaue Lage des Finals ermitteln. Dort dann angekommen, konnten wir auch überraschend gut die Dose entdecken. Als wir uns dann noch nach dem verwirrenden Hint umgeschaut haben, war dieser uns dann auch klar. Wie so oft sieht man dies dann erst hinterher, denn vorher weiß man gar nicht, was man suchen soll.  Vielen Dank für das schöne Rätsel, fürs Herlocken und Zeigen."},{"date":" 15.04.2017 ","person":"Mutschelsucher ","message":" Nachdem alle Arbeiten zuhause erledigt waren, noch eine kleine Radtour in den Schönbuch unternommen und dabei auch am \"Quadratpilz\" vorbeigekommen.Des Rätsels Lösung lag schon lange vor und heute nach etlichen Höhenmetern war es dann soweitAuf dem Heimweg am \"Ohr\"(sehr originell übrigens!)  angehalten und nach kurzer Suche die Dose samt Logbuch .Danke an ekorren für das Rätsel und viele Grüße vom Mutschelsucher"},{"date":" 28.03.2017 17:49 ","person":"ekorren ","message":" HinweisCachekontrolle + Geokret rein. Alles in Ordnung :) "},{"date":" 19.08.2016 ","person":"Nelly 01 ","message":" An diesem Tag hatte ich ein wenig Zeit und hab mich zuerst um das Schild nach dem gelben Schild gekümmert. Bis ich die richtigen Kooordianten ausgerechnet hatte, hat es ein paar Wegpunkte gebraucht. Man muss einfach stur ausrechnen, mehr nicht! Ich hab einfach zuviel dabei gedacht. Dann hab ich mir mein Suchpferd geschnappt und mich auf die Hufe gemacht. Vor Ort war das Ohr und der Cache einfach zu finden und ich konnte mich als dritte ins Logbuch eintragen. Leider hab ich meine Krets und ewas zum tauschen vergessen, na ja, vielleicht gehe ich nochmal hin und füll etwas rein ;)Die Koordinaten sind genial genau und in dieser Gegend war ich auch noch nie. Netter Cache :)"}],"descriptionSnippet":"Finde den Brunnen, und du findest den Cache","status":"kann gesucht werden"}