{"hiddenAt":"01.09.2016","waypoint":"OC13287","coordinates":"E 003° 58.567' N 55° 41.855'","link":"https://www.opencaching.de/viewcache.php?wp=OC13287","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.  Aufgabe:Finde einen Wunschbrunnen. Gemeint ist ein Brunnen/Quelle, der jeden an ihm vorgetragenen Wunsch in Erfüllung gehen lässt. Die Tradition Münzen zu werfen entstand als Dankeschön für die erfüllten oder noch zu erfüllenden Wünsche. (Bekanntester Wunschbrunnen ist der Trevi-Brunnen in Rom.)Mein Beispiel ist ein Wunschbrunnen in Frankreich (Bretagne), nahe der Kapelle Saint-Samson.Wie bei Safaris üblich muss im Log noch die Koordinaten eures Fundortes festgehalten werden.Optional erzählt ihr noch etwas über euren Fund.Ladet ein Foto des Brunnens/Quelle mit eurem Log hoch.Zusätzliche Logbedingung: ein weiteres Foto von den Münzen im Brunnen oder einer Münze von euch selbst, die ihr in den Brunnen werft. (siehe Beispielfoto)Euren Wunsch müsst ihr natürlich nicht in eurem Log verraten.  Jeder darf diese Safari 1x als Fund loggen. (Teamlogs erlaubt)Jeder Fundort (Koordinate) darf nur einmal genannt werden. Viel Spaß!   siehe auch: OC12847 Glücksbringende Statue (Safari)  von LandschildkroeteOC1180B SVC: Anbetungswürdige Bäume (u.a.Wunschbäume) von cacher.ella73OCFF68 SVC: Zeichen & Wunder von cacher.ella73                   und meine eigenen:OC11E9D Glücksbringer Kleeblatt (Safari)OC11070 Glücksbringer Hufeisen (Safari)© siebenpunkt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Wunschbrunnen (Safari) von siebenpunkt","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 04.09.2017 ","person":"pingo21 ","message":" Das Heidenheimer Schloss brachte mich zu einigen neuen Safari-Aufgaben, ganz zum Schluss entdeckte ich sogar einen Wunschbrunnen: N48° 40.530 E10° 8.956. Die Sonne zauberte ein schönes Muster auf das Gitter von der äußeren schmiedeeisernen Hülle des Brunnens. Ein Wunsch ging in Erfüllung: ich darf einen neuen Safari-Cache loggen, danke!"},{"date":" 13.08.2017 ","person":"Riedxela ","message":" Einen Wuschbrunnen fand ich auf dem Marktplatz in Wernigerode, den sogenannten \"Wohltäterbrunnen\". Einige Münzen im Brunnen zeigen, dass hier Wünsche in Erfüllung gehen sollen.Der Brunnen ist hier zu finden: N 51° 50.006 E 10° 47.068Danke für die schöne Safari-Idee!"},{"date":" 25.03.2017 ","person":"Nelly 01 ","message":" Mit ekorren durch Zufall am Ottertümpel im Pforzheimer Wildpark vorbeigekommen, der als Wunschsee fungiert. Die Otter haben wir auch gesehen und ein paar Münzen haben wir auch investiert, gewünscht haben wir uns nichts ;)"},{"date":" 25.03.2017 ","person":"ekorren ","message":" gefundenOttertümpel im Wildpark PforzheimN 48°52.549 E 8°42.952Einen Wunschbrunnen haben wir leider , nur eine Wunschglocke und jetzt einen Wunschsee. Sogar mit Wunscherfüllungsgarantie (allerdings wird nicht gesagt, welcher Wunsch sich erfüllt und wie...)! Aber die Ownerin war dann so nett, auch einen See zählen zu lassen :)Teamlog: Ich war zusammen mit Nelly 01 hier."},{"date":" 23.02.2017 ","person":"Q-Owls ","message":" Im Osten von Tirol gibt es einen kleinen Ort mit Dorfplatz und Brunnen beiN 47° 30.832' E 012° 19.725' Kommt Euch der Brunnen bekannt vor?Er ist inzwischen auch zum Geld-reinwerf-Brunnen geworden. Danke für die Safari!Das war nach dem Brunnen in Kufstein heute schon der zweite Wunschbrunnen an einem Tag. Da ich von Aberglaube aber nicht viel halte, habe ich mein Münzchen zur besseren Verwendung wider mitgenommen. "},{"date":" 17.12.2016 ","person":"rolandforchrist ","message":" Gemeinsam mitSiramad, \"Gastcacherin\" Rita und Dosenspürhund Cindy in Marienthalauf einem Multi unterwegs.Dabei haben wir in der Nähe des Klosters diesen Glücksbrunnen . Hier darf man sich etwas wünschen, aber auch ein Liebesschloss anbringen. In dem Brunnen befinden sich nicht nur Münzen, sondern auch einige Schlüssel der Liebesschlösser. Hoffentlich werden sie nicht mehr gebraucht. Das Fotografieren der Münzen war bei dem trüben Wasser etwas schwierig, aber nach gefühlten 100 Aufnahmen kam etwas brauchbares zustande. VielenDank, für die schöne SafariideeDie Koordinaten des Glücksbrunnen sind N51 43.939 E6 44.155Mitfreundlichem Glückauf - Roland"},{"date":" 11.09.2016 15:28 ","person":"djti ","message":" Heute unternahm ich eine längere Reise nach Wuppertal, um die eine oder andere besondere Safari-Aufgabe zu erledigen. Ich kam zufällig an diesem Brunnen vorbei. Ich wollte mein Glück versuchen und warf einen Blick hinein, in der Hoffnung, einige Münzen erblicken zu können. Und tatsächlich! Wenigstens ein konnte ich erblicken. Leider hatte ich kein Kleingeld dabei, sodass ich mir nichts wünschen konnte. Aber die Safari ist vom Tisch - immerhin! Koordinaten: N51° 16.485' E7° 12.853'Danke für die Safari-Aufgabe."},{"date":" 02.09.2016 ","person":"Team Brummi ","message":" Inzwischen werden ja in so ziemlich alle Brunnen Münzen geworfen. Ob die allerdings bei Wünscherfüllungen hilfreich sind  ?So haben wir uns für das Original entschieden und loggen hier den Trevi Brunnen bei         N 41 54.054 E 012 29.002.Eine Münze haben wir jedoch nicht geworfen ... Danek für diese wünschende Safari"},{"date":" 01.09.2016 ","person":"siebenpunkt ","message":" HinweisBeispielkoordinaten N 48° 47.740 W 003° 30.574"}],"descriptionSnippet":"Finde einem Wunschbrunnen mit Münzen","status":"kann gesucht werden"}