{"hiddenAt":"18.01.2017","waypoint":"OC136AD","coordinates":"E 002° 52.368' N 56° 34.405'","link":"https://www.opencaching.de/viewcache.php?wp=OC136AD","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt. PAREIDOLIE(altgriechisch para = daneben, vorbei und eídolon = Form, Erscheinung)Pareidolie bezeichnet das Phänomen vermeintliche Gesichter in Gegenständen (Häuser, Werkzeugen, Wolken, Landschaftsformationen z.B. das Marsgesicht) zu sehen. siehe Beispiel -> Eure gefundenen Gesichter müssen in der Öffentlichkeit über einen bestimmten Zeitraum an dieser Stelle zu finden sein. Wolken, Autos (Ausnahme: Autofriedhof, dauerhafte Austellung im Museum) und ähnliches, dürfen nicht für ein Fundlog verwendet werden (Safari-Regel). Sind aber als Hinweise gern gesehen.  Gebt bitte in eurem Log die Koordinaten des Fundortes an und ladet ein Foto als Vor-Ort-Beweis hoch. Diese Safari darf bis zu 3x als Fund geloggt werden.Jedes Objekt darf nur einmal vorkommen. (Teamlogs erlaubt!)   Viel Spaß auf eurer Suche wünschtCacher.ella73 Beispiel gefunden 2010 in Cuxhaven in der Nähe von GC26X33 bei                                                             N 53° 52.275 E 008° 37.093                                                        Siehe auch weitere Beispiele in der Bildergalerie (noch unvollständig)!© cacher.ella73, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SVC: Pareidolie (Faces in Places) von cacher.ella73","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 20.11.2017 ","person":"anmj ","message":" Wir haben auch ein Gesicht , Es ist eine Berformation mit dem Namen \"Schlafende Hexe\" in der Nähe von Bad Reichenhall. Sie befindet sich an den Koordinaten N 47° 41.608 E 012° 55.337 und ist der Gipfel des Berges \"Rotofen\" mit einer Höhe von 1460 Metern. DfdC sagen ANMJ"},{"date":" 13.11.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 08.393 E 010° 33.689 bei Eutin.Kein freundliches Gesicht sondern eher \"der Schrei\".DFDS"},{"date":" 27.09.2017 ","person":"Seebaer777 ","message":" In Köln Ehrenfeld gibt es einen historischen Wasserturm, bei dem man oben in den Fenstern Augen sehen könnte, in den Türen mit Graffiti zusammen ein Mund, und das ganze garniert mit dem Nasenbrunnen vor dem Rathaus in Ehrenfeld, bei dem die Gesichtserkennung meines Handys eher zugeschlagen hat als dass ich was erkannt habe.Koords Wasserturm: N 50 57.153 E 006 54.647Koords Nasenbrunnen: N 50 57.109 E 6 54.756"},{"date":" 12.09.2017 ","person":"Schatzforscher ","message":" Auf diesen Safari-Cache hat mich unsere Safari-Queen Dogesu aufmerksam gemacht und ich habe mich hier wirklich richtig gefreut. Bitte sagt mir, dass ihr hier auch ein Gesicht erkennt. Das ist eine ganz tolle Cacheidee.Das Gesicht sieht man oberhalb des Petueltunnels, im Petuelpark bei N 48° 10.676 E 011° 34.676 an einer Vorrichtung, mit der man in den Tunnel schauen kann. Hier findet man dann auch einen weiteren genialen Cache, der genau diese Vorrichtung benötigt.Vielen Dank für den Safari-Cache sagt derSchatzforscher"},{"date":" 01.09.2017 ","person":"Team Brummi ","message":" Im Harz bei Bad Harzburg findet man den \"Alten Mann\". Eine Felsformation bei den Kästeklippen. Die KO lauten         N 51 52.099 E 010 28.990.Danke für diese gesichtige Safariidee"},{"date":" 23.08.2017 ","person":"ekorren ","message":" Am Burgberg in Budapest hat Nelly 01 und mir dieses Geschütz bei N 47°30.290 E 19°01.645 entgegengegrinst und gedroht, uns aufzufressen. Wir sind ihm gerade noch entkommen ;-)"},{"date":" 14.08.2017 ","person":"Riedxela ","message":" Während der Wanderung im Harz vom Brocken zum Bahnhof Schierke ist mir ein Baumstumpf aufgefallen, der wie ein Gesicht aussieht. Augen und Stupsnase sind von Astansätzen und der breite Mund ist von der Motorsäge gemacht.Das Gesicht ist etwas oberhalb des Wanderwegs an diesen Koordinaten zu finden: N 51° 46.323 E 10° 39.775Danke an diese aussergewöhnliche Safari-Idee, die mich schon lange beschäftigt hat."},{"date":" 31.07.2017 ","person":"dogesu ","message":" In Hannover habe ich nordöstlich des Bahnhofs diesen Entlüftungsschacht entdeckt, bei dem schon jemand anderes das Gesicht geschen und dieses verdeutlicht hat.N 52 22.754 E 9 44.710Danke für die Safari-Aufgabe, dogesu"},{"date":" 01.06.2017 ","person":"Landschildkroete ","message":" Heute haben wir das Felsenmeer in Hemer besucht und ein Gesicht entdeckt.Die Koordinaten haben wir auf der Brücke eingemessen, da die Wege nicht verlassen werden dürfen.Sie lauten: N 51° 22.790  E 007° 47.052Danke für die interessante Safari-Aufgabe und viele nette Grüße von den Landschildkroeten#3"},{"date":" 22.04.2017 ","person":"dogesu ","message":" Leider war die Dose hier am Baum nicht mehr zu finden, doch dafür gab es ein schönes Baumgesicht in der Nähe des Rösslerweihers, östlich von Weingarten: N 47 47.810 E 9 40.626Danke für die Safari-Aufgabe, dogesu"},{"date":" 20.04.2017 ","person":"Landschildkroete ","message":" Heute hat uns während einer Wanderung auf dem Waldauenweg in Riesenbeck ein Felsengesicht angelacht.Wir haben zurück gelächelt und und ein Foto gemacht.Die Koordinaten lauten:N 52° 15.932  E 007° 38.494Danke für die schöne Safari-Aufgabe und viele nette Grüße von den Landschildkroeten"},{"date":" 18.04.2017 18:07 ","person":"djti ","message":" Beim Rückweg vom Hot Water Beach auf der Coromandel Peninsula, Neuseeland, bin ich an drei Stromkästen vorbeigekommen, die mich sehr an drei Gesichter erinnert haben. Koordinaten: S36° 53.361' E175° 49.343'Danke für die Safari-Aufgabe."},{"date":" 15.03.2017 ","person":"Orang-Utan ","message":" Auf einer Wanderung zum Großen Hafner in Österreich haben wir ein Gesicht im Profil im Fels entdeckt und fotografiert. Ich bin der Meinung, es sieht aus wie ein Indianer von der Seite. Beim linken Felsen sieht man schön das Kinn, die Nase und die Stirn. Danke für den ninteressanten Safaricache. Fundort: N 47 03.751 E 013 22.599 "},{"date":" 10.03.2017 ","person":"pingo21 ","message":" Im Rahmen einer kleinen Cachetour suchten wir auch das \"Klötzle Blei\" bei Blaubeuren auf. \"s´leit a Klötzle Blei glei bei Blaubeura...\" - diesen Spruch kennt hier jeder. Es handelt sich um einen Kalkstein-Felsen direkt am Rande des Blautals und ist ein Naturdenkmal, an dem aber auch an manchen Stellen geklettert wird. Als wir uns näherten (wir liefen oben, nicht unten am Berg), rief mir einer \"halloooo\" zu und ich entdeckte den Rufer direkt im Fels: N48° 24.455 E9° 47.599. Fotografiert habe ich ihn von 73 m weiter östlich. Falls Ihr ihn auch trefft, grüßt ihn von mir. Danke für diese Safari-Aufgabe."},{"date":" 04.02.2017 ","person":"Landschildkroete ","message":" Heute in Dorsten das Haus mit Schweinsgesicht abgelichtet.Es ist der Giebel von einen Chinarestaurant und jedesmal wenn wir vorbeifahren lächelt es uns an.Oder ist es vielleicht auch nur die Erinnerungen an Schweinefleisch süß"},{"date":" 20.01.2017 ","person":"Valar.Morghulis ","message":" Im Elbsandsteingebirge haben mein Nachwuchscacher und ich bei:N 50° 55.356 E 014° 17.121 dieses steinerne Gesicht . Dieses ist genau das Richtige für diese Safari Vielen Dank an cacher.ella73 für diese hübsche Safari-Cache-Idee. Valar.Morghulis20.Januar 2017 # 414"},{"date":" 19.01.2017 ","person":"Q-Owls ","message":" Bei Viechtach im Bayrischen Wald haben wir am 12.8.16 den \"Pfahl\" besucht - ein über 100 km langer Quarzriegel, von dem hier noch große Felsen oberirdisch zu sehen sind. Auf den Felsen gibt es u. a. diverse Bäume in \"prekärer Lage\" und zur Geologie zwei Earth-Caches (zusammen mit den Safaris meine Lieblingssorte).Aber Q-Owla hat gar nicht bemerkt, dass ein Saurier schon Witterung aufgenommen hatte. N 49° 05.280' E 012° 51.100'Ich war selbst schon seit einiger Zeit am Überlegen, wie man daraus eine Safari bauen könnte.D. f. d. SC!"}],"descriptionSnippet":"Finde Dinge in denen man ein Gesicht erkennen kann","status":"kann gesucht werden"}