{"hiddenAt":"24.07.2017","waypoint":"OC13CE2","coordinates":"E 011° 00.448' N 49° 35.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC13CE2","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. Ursprünglich hatte das 1936 in Deutschland eingeführte amerikanische SpielStraßennamen aus Berlin. 1953 wurde es auf fiktive Straßennamen umgestellt. So gibt es m.E. keine deutsche Stadt, die alle Straßen aufweist -inbesondere auch nicht die größte - Berlin ;-)In Österreich und Schweiz heißen die Straßen übrigens anders - schaut beiInteresse einfach mal rein in die Wikipedia Nun zur Straße, wo die nicht ganz unwichtige Bürger-Regierung tagt - dem Rathausplatz!Eure Aufgabe:- sucht einen Rathausplatz samt dazugehörigem Rathaus- fotografiert das Straßenschild sowie das Rathaus- auf einem der Bilder seid Ihr oder ein persönlichen Gegenstand (z.B. GPS) zusehen- nennt in Eurem Log den Ort und die Koordinaten des Rathauses- jedes Rathaus darf nur einmal geloggt werdenKeine Einschränkungen bezüglich:- aktuelle Nutzung - noch in öffentlicher Hand oder Privatbesitz Ergänzend wären interessant, soweit bekannt:- aktuelle Nutzung- Baujahr des RathausesAn den Cache-Koordinaten befindet sich das 1971 erbaute Rathaus von Erlangen. Das erste seiner Art fiel dem Altstandbrand von 1706 zum Opfer.  Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\"(z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Rathausplatz von Padd_y","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 06.03.2018 ","person":"anmj ","message":" Unser Rathausplatz befindet sich an der Koordinate N 49° 45.859 E 009° 56.955 in Heidingsfeld, einem Stadtteil von Würzburg. Das Rathaus wurde im 2. Weltkrieg zerstört und danach erst wieder neu gebaut. DfdC sagen ANMJ"},{"date":" 23.12.2017 ","person":"Seebaer777 ","message":" Ich stand am ältesten Rathaus von Deutschland, dem Historischen Rathaus von Köln.Dort, wo heute am ehesten prominent das Standesamt beheimatet ist, zumindest so gesehen, da der Rathausplatz von Hochzeitsgästen meist voll ist, wenn man mal dort vorbeikommt, war meine Fotoposition.Koords: N50° 56.298 E6° 57.530https:"},{"date":" 15.10.2017 ","person":"Nelly 01 ","message":" In Gmunden gibt es natürlich auch ein Rathausplatz mit passendem Rathaus (und Keramik-Glockenspiel). Es liegt bei N 47° 55.088' E 13° 47.973'"},{"date":" 24.09.2017 18:28 ","person":"djti ","message":" Nachdem ich am Abend Freiburg im Breisgau erreicht hatte, hatte ich noch genügend Zeit die Stadt zu erkunden. Dabei kam ich am neuen Rathaus vorbei, welches am Rathausplatz liegt. Passend also für diese Safari.  Laut Wikipedia wurde heutige Rathaus zwischen 1539 und 1545 als Doppelhaus errichtet und erst später (1901) zum Rathaus umfunktionalisiert.Koordinaten: N47° 59.754' E7° 50.971'DfdS."},{"date":" 22.09.2017 ","person":"dogesu ","message":" In Neu-Ulm gibt es einen Rathausplatz mit angrenzendem Rathaus. Über dessen Geschichte konnte ich leider keine näheren Angaben finden. Markant ist am Rande des Rathausplatzes eine Skulptur des Bildhauers Edwin Scharff (geboren in Neu-Ulm, gestorben in Hamburg): Drei Männer im Boot, wovon es zwei Ausfertigungen gibt. Der erste Guß steht in Hamburg und der zweite in Neu-Ulm.N 48 23.722 E 10 00.028Danke für die spielerische Safari-Aufgabe, dogesu"},{"date":" 31.08.2017 22:30 ","person":"Valar.Morghulis ","message":" Eine kleine Recherche ergab, dass es in meiner Umgebung nur in Schkeuditz bei:N 51 23.778E 012 13.147einen Rathausplatz gibt. Da ich dort dienstlich auch immer mal vorbeikommen, konnte ich heute die entscheidenden Fotos schießen, bevor mir noch jemand den Fund vor der Nase wegschnappt.Vielen lieben Dank an Padd_y für diese monopolistische Safari-Cache-Idee.Valar.Morghulis31. August 2017 # 648"},{"date":" 18.08.2017 18:51 ","person":"weltengreif ","message":" Solingen calls quite a nice Rathausplatz its own, with lots of open space, two artsy stone slabs and a dash of colour, as I discovered at N 51° 10.640 E 007° 05.029 on a wee bike trip around town.TFTC & greets from \"Blade City\" Solingen!Cache #581 (approx.)Found on 18. August 2017 at 18:51+++++++++++++++++++++++Liebe"},{"date":" 01.08.2017 18:45 ","person":"flint24220 ","message":" N 54 19.360 E 010 07.972KielIm Moment der falsche Moment, das Kieler Rathaus zu loggen, da der Rathausturm derzeit eingerüstet ist. Aber ehe mir einer zuvorkommt, habe ich den Rathausplatz in Kiel aufgesucht und die erforderlichen Fotos gemacht. DfdC"},{"date":" 26.07.2017 ","person":"argus1972 ","message":" Bei N50° 48.769 E7° 02.106 liegt der Rathausplatz von Niederkassel. Es handelt sich um eine Freifläche zwischen Bebauung, wo es eigentlich nichts zu sehen gibt, sieht man von einem Schaukasten der Informationen der Gemeinde mal ab.Vielen Dank für die Safari, sagt argus1972!"},{"date":" 26.07.2017 ","person":"ekorren ","message":" DresdenN 51°02.881' E 13°44.458'Normalerweise logge ich Safaris ja nicht rückwirkend, aber in diesem Fall war ja schon monatelang absehbar gewesen, dass die Safari kommen würde. Und so habe ich bei einem gemeinsamen Dresdenbesuch mit Nelly01 schon am 14.05.2017 das Rathaus am Dresdner Rathausplatz fotografiert. Es gäbe zwar eigentlich auch noch einen viel näheren Rathausplatz, aber dafür müsste ich mit dem Fahrrad den Berg rauf ;-)"},{"date":" 25.07.2017 ","person":"Landschildkroete ","message":" Das Rathaus Buer in Gelsenkirchen wurde 1910-1912 erbaut.Die Koordinaten lauten: N 51° 34.612  E 007° 03.451Danke für den Safari -Cache und viele nette Grüße von den Landschildkroeten"}],"descriptionSnippet":"Monopoly-Straßen in Echt","status":"kann gesucht werden"}