{"hiddenAt":"27.05.2017","waypoint":"OC13B4B","coordinates":"E 012° 44.086' N 51° 21.137'","link":"https://www.opencaching.de/viewcache.php?wp=OC13B4B","description":"Nichts erinnerte bis zum Jahre 2010 an die grauenvollen Ereignisse, die sich zwischen dem 26. und 28. Februar 1945 am Fuße des Wachtelberges abspielten, als Häftlinge aus dem KZ Groß-Rosen in Dehnitz ankamen. 65 Jahre später haben Initiativegruppe und Heimatverein dort einen Platz der Erinnerung geschaffen. Doch auch Stein und Gedenktafel dürften nur ungenügend jenes Leid transportieren, das am Ende des Zweiten Weltkrieges sein grauenvolles Gesicht auch in Dehnitz zeigte.Die Gefangenen wurden in die Feldscheune gepfercht. Der Besitzer der Scheune Walter Voigtmann  konnte bei den SS-Bewachern durchsetzen, dass eine Teil der Häftlinge auch in der Hofscheune unterkam. Er erreichte auch, dass Bäuerinnen Kannen mit Malzkaffee an die Scheune stellen durften. Dennoch habe es Tote gegeben. Vermutlich drei bis fünf, die zunächst verscharrt und im Mai 1945 auf Veranlassung der Sowjetarmee auf den Wurzener Friedhof umgebettet wurden. Zu Gedenken an dieses dunkle Kapitel der Dorfgeschichte, wurde vor 7 Jahren am Standort der Scheune ein Gedenkstein gesetzt. Die Geschichte der Opfer dieses Todesmarsches ist auf einer Tafel erläutert.Dieser rein virtuelle Cache soll nochmal daran erinnern, welches Leid sich hier vor vielen Jahren zugetragen hat. Es soll auf keinen Fall in Vergessenheit geraten, was hier Menschen anderen Menschen antaten. Da sich eine Dose an diesem Ort verbietet, habe ich hier auf den virtuellen Cache zurückgegriffen. Nehmt euch beim Besuch dieses Ortes ein paar Minuten Zeit und gedenkt der Opfer. Schön wäre es, wenn ihr eine Blume oder ein anderes Gedenksymbol niederlegt. Mit einem selbst gefertigten Foto mit Anwesenheitsbeweis dürft ihr dann diesen Cache passwortlos loggen.Requiescat in pace (R.I.P.)© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lass uns gedenken von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 12.10.2017 13:37 ","person":"THEO_GB ","message":" Die Zeit war reif für einen Besuch bei 'Lass uns gedenken'.Heute führte mich mal wieder mein Weg in Richtung Würzen. Hier hielt ich an, denn ich wollte derer gedenken, die auf tragische Weise umgekommen sind. Auch an diesen Teil unserer Geschichte muss erinnert werden ist dies doch zugleich auch Warnung für die Zukunft. Vielen Dank für diesen Cache. Dieses Mahnmal kannte ich bisher noch nicht."},{"date":" 07.07.2017 19:07 ","person":"trassolix ","message":" Hier kam ich dann doch etwas unvorbereit und überrascht vorbei. Ist das wirklich schon über 7 Jahre her das ich hier vorbei gekommen bin oder hatte ich diesen Gedenkstein bisher übersehen. Auf jeden Fall werde ich diesen Ort und die Geschichte die dahinter steckt jetzt nicht mehr so schnell vergessen.dfdctrassolixFund 406"},{"date":" 04.06.2017 ","person":"Trüffelswine ","message":" Zunächst erst einmal vielen Dank für´s herführen, denn diese Erinnerungsstätte kannten wir noch nicht. Leider gerät immer mehr in Vergessenheit wozu Menschen damals fähig waren. Deshalb ist es wichtig daran zu erinnern. Klar könnte man meinen, dass es nach so langer Zeit \"auch irgendwann mal wieder gut ist\". Das denke ich aber nicht. Meiner Meinung nach laufen immer mehr Idioten herum, die nicht wissen (wollen) was Krieg heißt und was solch ein Schreckensregime bedeutet. Leider erreicht die aber wahrscheinlich kaum. Trotzdem ist es auch für unsereinen gut gelegentlich inne zu halten und sich zu besinnen was wirklich wichtig ist. Vor ein paar Tagen fiel mir ein Text auf der am 29. September 1945 im Wurzener Tageblatt erschienen ist. Weil es so gut passt, erlaube ich mir ihn hier zu schreiben (Quelle: Rundblick Lesebuch): An Dich, Du tote Frau!ich will sprechen zu Dir, die ich nie kannte, von der ich nur zwei Dinge weiß: Du warst eine Frau wie ich, und Du bist auf bestialische Art um Dein junges Leben gekommen, denn jung warst Du, kaum 30 Jahre. Vor mir liegst Du. Es war keine lange Arbeit, bis die Spaten der Männer Dich dem Licht unserer Welt wiedergaben. Nur 10 cm tief ist Dein Bett, wenige Meter von der Landstraße entfernt, auf der Du Dich mühsam dahin schlepptest. Tage, ja Wochen warst Du unterwegs. Hier konntest Du nicht mehr weiter. Dort, wo der Acker an den Wald grenzt, ließest Du Dich nieder. Hinter Dir stand der Wald im ersten Grün. Hast Du die Birken in ihrem Brautkleid gesehen? Ganz gewiß, denn dieses zu sehen konnte Dir kein SS-Mann verbieten. Hätten sie es vermocht, sie hätten auch dieses noch getan. Deine Peiniger, die nur zufrieden waren, wenn sie auf Deinen Zügen den Schmerz und die Qual lasen ...Die Natur um Dich war erwacht, doch Du warst müde, sterbensmüde, und zu Tode gehetzt. Die Häftlinge, Männer und Frauen zogen wankend an Dir vorbei. Holzschuhe klappten eintönig, ab und zu ein Stöhnen, ein unterdrückter Schmerzensschrei. Dies alles sahst Du wie im Traum, sahst den Frühlingshimmel im zarten verschwommenen Blau, die ersten grünen Grasspitzen, die zwischen den ausgebreiteten Fingern Deiner aufgestützten Hände hervorlugten. Auch sahst Du die entsetzt fragenden Blicke der Leidensgefährtinnen vieler dunkler Jahre - abschiednehmend - tränenlos. Sie wußten genau wie Du, was nun kommen würde. Noch einmal wolltest Du Dich erheben, noch einmal wolltest Du Dich ins Leben retten, Du wußtest, wie alle, die dort an Dir vorbei zogen: noch wenige Tage, dann kommt die Freiheit, das Leben, das Lachen, die Liebe, Du warst ja noch so jung. Zu spät! Deine Henkersknechte hatten Dich erblickt. Mit wenigen Schritten waren sie bei Dir, ausgerüstet mit Spaten und Pistole. Noch einmal schlug Dein armes gemartertes Herz im rasenden Wirbel. Fünf Schüsse erschienen ihnen nicht zuviel, um Dein Leben auszulöschen ...Sag, was tatest Du? Hattest Du Dich in gerechter Empörung gegen das Mordregime erhoben? Sprachst Du ein Wort zuviel gegen diesen furchtbaren von Hitler angezettelten Krieg? Warst Du die Frau einer anderen Nation? Warst Du Jüdin? Wie dem auch sei, nun liegst Du vor mir in Deinem Grabe. Deine Hände, deren letzte Gebärde die einer Bitte war, ruhen auf Deinem Leibe. Alles an Dir ist so zierlich. Wundgescheuert waren Deine Füße in den großen klobigen Holzschuhen. Wann hast Du das letzte mal gelächelt? ...Wir kennen nicht Deinen Namen, nicht, woher Du kamst. Du bist stumm, und trotzdem sprichst Du zu uns eine eindringliche, nie zu vergessende Sprache. Ganz still, ohne daß wir darüber reden, gelobt ein jeder für sich, nie Dich, nie unsere Toten zu vergessen. Als stumme Mahnung werdet ihr immer vor uns stehen...   "},{"date":" 28.05.2017 ","person":"Pumuckel&Kuno ","message":" Den Aussagen der Cachebeschreibung kann ich nur zustimmen. Und solange es Typen gibt, die meinen derartige Gedenktafeln immer wieder zerstören zu müssen, zumindest jene die nicht so versteckt platziert wurden wie jene am Wurzner Dreibrückenbad, solange ist diese für uns Deutsche unangenehme \"Erinnerungskultur\" leider bitter nötig.Sicherlich kann man auch über die momentane Flüchtlingskatastrophe geteilter Meinung sein, leider hört man in diesem Zusammenhang aber auch immer öfter Meinungen, die ganze Völkerschaften als Dreck bezeichnen ... von Bekannten und \"Mitmenschen\", denen man das nicht zugetraut hätte ...Es gibt also noch viel zu tun, gefährliche Dummheit stirbt scheinbar nie aus ... Danke für den  Erstfund !"}],"descriptionSnippet":"In Memory: Den Opfern der Todesmärsche","status":"kann gesucht werden"}