{"hiddenAt":"17.07.2016","waypoint":"OC13D61","coordinates":"E 009° 51.751' N 53° 20.002'","link":"https://www.opencaching.de/viewcache.php?wp=OC13D61","description":"                        Viele Steine und ein Bach (altsächsisch: biki, beke)Der Steinbach entspringt in Meilsen.Er soll älter sein als die Elbe und entstand während der Eiszeit.Im Wappen von Steinbeck und Meilsen, ist der Steinbach zwischendem Hünengrabsymbol und den gekreuzten Niedersachsenpferdenals diagonal verlaufender Wellenbalken zu sehen. Dieser Bach, an dem wir als Kinder so oft spielten, führt inzwischenauf Grund der vielen Straßen und der Bebauung von Buchholznur noch ein Nischendasein. Nur an wenigen Stellen bekommtman ihn als Spaziergänger noch zu sehen. Mit dem Auto ist man soschnell über die Brücken gefahren, dass man dieses schmale Bandkaum beachtet.Um dieses reizende Bächlein für den einen oder anderen in´sGedächtnis zurück zu rufen, oder einfach mal um auf ihn aufmerksamzu machen, ihn Euch zu zeigen, habe ich diese vier Tradis angelegt.Zur Quelle darf man leider nicht mehr und auch der erste Teil der Steinbekeist unattraktiv oder schwer zu erreichen, daher starten die vier Tradis hierund führen Euch fast bis hin zur Einmündung in die Seeve.Unter dem Namen „Seppenser Mühlenbach“, der sich kurz vorhernoch mit dem Reindorfer Bach und dem Pulverbach vereinigt,fliesst er dann in die Seeve. Die anderen drei Caches heißen Steinbeke II, Seppenser Bach I & IIAbschliessend könnt ihr den \"Bach-Bonus\"  suchen,Hinweise zum Bonus findet ihr im jeweiligen Logbuch/Streifen, (Bei schlechtem Wetter, Rustikale Schuhe!)Dort findet ihr die Koos und Angaben, wo der Bach in die Seeve mündet. Ich möchte Euch im Namen der Natur, der Tiere und Anlieger bitten,die vorhandenen Wege zu benutzen und z.B. Pferde nicht aus falschverstandener Tierliebe zu füttern!                    © GEO-Wolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rurznyf fvrorafgnrzzvtre onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Steinbeke I von GEO-Wolf","cacheType":"normaler Cache","terrain":2,"logs":[{"date":" 07.04.2018 ","person":"Robbbot ","message":"  Oo\\|"},{"date":" 18.02.2018 ","person":"Pixshooter ","message":" Auf Aufräumrunde mit goedeke michels war mal wieder Buchholz dran. Diese Baum macht jetzt leider nur noch eine traurige Figur.DfdCKarsten[Hamburger Piraterie](http:"},{"date":" 23.07.2017 ","person":"LordHorst ","message":" Diesen hier haben wir auf einer größeren Cachingtour . Auf einer entfernten Bank saß ein Muggel, der war aber so sehr damit beschäftigt, ins Telefon zu brüllen (warum können Menschen nicht einfach mal leise telefonieren?), dass der auf uns gar nicht geachtet hat. So konnten wir schnell zugreifen und uns ins Logbuch eintragen."},{"date":" 10.10.2016 ","person":"D-Buddi ","message":" Unglaublich, Montag Nachmittag, regnerisches Wetter und am GZ hängt eine ganze Kindergarten Gruppe rum... Aber so ist zumindest sicher gestellt das Versteck ist Muggelsicher! Vielen Dank für den Cache.No TradeMfG [Jörg](http:"}],"descriptionSnippet":"Erster von insgesamt vier Tradis entlang eines Baches mit abschliessendem Bonus. Nachfolger des \"Steinbeke\" - Multis","status":"kann gesucht werden"}