{"hiddenAt":"30.01.2017","waypoint":"OC136F3","coordinates":"E 008° 15.240' N 50° 00.065'","link":"https://www.opencaching.de/viewcache.php?wp=OC136F3","description":"Auch in Mainz stehen manche Bauwerke herum bei denen man sich fragt: Was hat sich der Erfinder bzw. Verkehrsplaner dabei gedacht? Dieses hier befindet sich bei N 49° 59.CAC E 8° 15.BDC, mit       1ABC = Erscheinungsjahr des Romans The End of the Road von John Barth, und       19DD = Erscheinungsjahr des Films End of the Road von Regisseur George Blair.Was noch zu beachten ist:Der Deckel des Behälters klemmt, es braucht etwas Gewalt zum Öffnen. Bitte dabei keine Werkzeuge verwenden, sonst macht man's kaputt.Bei Frost könnte es sehr schwierig bis unmöglich sein, den Cache zu heben.Nachts kommt man am besten und ungestörtesten dran.Viel Erfolg bei der Suche!Lösung prüfen mit GeoCheck© following, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"klein","difficulty":3,"condition":"ok","name":"End of the Road von following","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 19.04.2018 ","person":"hmpfgnrrr ","message":" Gleich nach Erscheinen hatte ich das Rätsel gelöst. Die Dose lag genau da, wo ich es dem Titel nach auch vermutet hatte. Nur der Checker wollte damals nicht, da er auf \"W\" eingestellt war.Es hat dann einige Zeit gedauert, bis ich heute endlich zur Dose gekommen bin. Nachdem ich mich durch die Wildnis gekämpft hatte, erreichte ich diesen \"Lost\" Place. Hier war doch schon mal was? Ein Griff und ich hielt das interessante Logbuch in der Hand.TFTC"},{"date":" 13.08.2017 13:00 ","person":"renebe2 ","message":" Hier ist ja wirklich das End of the Road .Mit dem Fahrrad fast unmöglich hinzukommen.War irritiert wegen dem Logbuch.Aber schön gemacht."},{"date":" 13.04.2017 ","person":"Alexx ","message":" Das Rätsel war ohne Probleme gut zu lösen. Also war ich sehr gespannt auf den Outdoorpart, die Lage ist doch recht zentral. Aber ungestört loggen ist gut möglich.Beim Outdoorpart neugierig zur Lokation vorgedrungen und Dank guter Koordinaten schnell fündig geworden und das schöne Final entdeckt. So etwas ist selten :) Danke für's Zeigen und Verstecken!"}],"descriptionSnippet":"","status":"kann gesucht werden"}