{"hiddenAt":"11.03.2017","waypoint":"OC137E2","coordinates":"E 012° 22.180' N 51° 19.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC137E2","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Dies ist ein Safari-Cache zum Thema: \"Gerichtsgebäude\". Mein Beispiel fand ich beim Besuch in Leipzig. Es handelt sich um das heutige Bundesverwaltungsgericht.Die Aufgabe:Finde ein Gerichtsgebäude, wenn möglich, ein historisches.Fotografiere es. Auf dem Bild sollte erkennbar sein, dass du selber vor Ort warst. Gib in deinem Log die Koordinaten deines Fundes mit an.Pro Fundort nur ein Log (Ausnahme: Team-Logs).Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auf Safari: Im Namen des Volkes - Gerichtsgebäude von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 23.02.2018 ","person":"Schatzforscher ","message":" Dieses Gericht habe ich  bzw. habe ich auch mit den Äußerungen dieses Gerichtes, wie viele von uns, regelmßig zu tun. Hier habe ich auch eher die Safari als das Gericht . Erstaunt und glücklich habe ich festgestellt, dass noch niemand dieses Gerichtsgebäude geloggt hat.Es handelt sich um das höchste Finangericht. Es ist der Bundesfinanzhof (BFH).Es befindet sich bei N48° 08.952 E11° 36.350.Weitere Informationen findet Ihr hier:www.bundesfinanzhof.deVielen Dank für die schöne Safari-Idee sagt derSchatzforscher"},{"date":" 20.02.2018 ","person":"Dimer ","message":" Heute war ich in Münster in der Innenstadt mit dem  Fahrrad unterwegs, da fiel mir ein, dass in der Nähe das Amtsgericht istsse ist. Hingefahren, Foto gemacht und die Koordinaten ermittelt. Koordinaten: N51°57.71^0 E 007°37.031 Danke für die schöne Safari-Aufgabe und viele nette Grüße aus dem Münsterland von Dimer"},{"date":" 19.11.2017 ","person":"Team Brummi ","message":" In Hamburg bei         N 53 33.338 E 009 58.583 findet sich das Land- und Amtsgericht Hamburg. Das bot sich für diese Safari natürlich an.Danke für diese gerechte Safariidee."},{"date":" 06.11.2017 ","person":"weltengreif ","message":" N51° 15.450  E7° 09.740After a brief lunchtime visitation I went back to Wuppertal's so-called \"Gerichtsinsel\" (or \"court island\"), which harbours both the regional and the district court.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)+++++++++++++++++++++++Liebe"},{"date":" 29.10.2017 15:20 ","person":"Daggi1963 ","message":" Mit stoerti"},{"date":" 29.10.2017 ","person":"stoerti ","message":" Mit daggi1963 gemacht.N52 55.593E12 48.447"},{"date":" 26.10.2017 ","person":"Rabarba ","message":" Berlin-Mitte, Littenstraße, Amtsgericht Mitte und Landgericht Berlin, erbaut 1896-1904.N 52° 31.128 E 013° 24.799Vielen Dank für die gerichtsfeste Safari!"},{"date":" 13.10.2017 ","person":"Le Dompteur ","message":" Gefunden bei N 54° 47.042 E 009° 26.016 in Flensburg.Das Amts- und Landesgericht.Obwohl ich in dieser Stadt lange wohnte, kenne ich das Gebäude nur von außen. 'hat auch sein Gutes, immer brav zu sein DFDS"},{"date":" 03.10.2017 ","person":"1ct ","message":" Mein Gerichtsgebäude ist der Justizpalast in Bayreuth,er steht bei N 49°56.402 E 011°34.320 An dieser Stelle ist das Amtsgericht, Landgericht und dieStaatsanwaltschaft Bayreuth. Danke für die Safari undGrüße aus Bayreuth"},{"date":" 23.09.2017 11:47 ","person":"wolkenreich ","message":" Hallo, so langsam werde ich warm mit den Safaris. Bei den Gerichten haben wir in Leipzig ja noch ein paar nicht erwähnte. Am Amtsgericht habe ich ein paar Jahre gewohnt. Es befindet sich bei:         N 51 19.357 E 012 22.580Viele Grüße,Wolkenreich."},{"date":" 11.08.2017 ","person":"Seebaer777 ","message":" Für diese Safari war ich beim Amts- und Landgericht Köln. Dieses ist eins der größten Amtsgerichtsbezirke in Deutschland, wie ich die letzten Tage gelesen habe.Koords: N 50 55.350 E 6 56.100"},{"date":" 12.06.2017 14:00 ","person":"MikeFoxtrot ","message":" Heute gab es nur eine kleine aber dafür feine Runde in der Homezone. Dabei machte ich ausschließlich Safari-Caches. Nummer eins war das Amtsgericht in Ebersberg. Es liegt hier: N 48 4.554 E 11 58.330Danke für diese Safari!P.S. beim letzen Safari für heute, Deine Heimat - Fernsicht, konnte ich alle Safari-Orte nochmal von oben sehen :-)"},{"date":" 28.05.2017 ","person":"Landschildkroete ","message":" Marl hat ein Amtsgericht, das leider nicht so alt ist.Der Altbaubereich ist ein klassisches Nachkriegsgebäude aus den 50er Jahren.Der Neubau wurde ca.1979 errichtet.Da dort wärend der Woche viel Betrieb herscht habe ich lieber heute das Foto geschossen. Die Koordinaten lauten:N 51° 39.419 E 007° 05.859Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 28.05.2017 14:09 ","person":"djti ","message":" An der Rheinpromenade in Koblenz sind wir auf dem Weg zum Deutschen Eck am Oberlandesgericht Koblenz vorbeigekommen. Schnell ein Foto gemacht und dann ging's weiter. Koordinaten: N50° 21.435' E7° 36.183'Danke für die Safari-Aufgabe."},{"date":" 20.05.2017 ","person":"Riedxela ","message":" In Frankfurt am Main steht an den Koordinaten N 50 06.952 E 8 41.354 das Amtgericht, Landesgericht und Oberlandesgericht. Es ist ein sogenannter Justizpalast der Neorenaissance, der in den Jahren 1884 - 1889 gebaut wurde. Es steht unter Denkmalschutz.Danke an Valar.Morghulis für die nette Safari-Idee!"},{"date":" 17.04.2017 ","person":"kruemelhuepfer ","message":" Bei einer kleinen Radrunde durch Mannheim habe ich den Verwaltungsgerichtshof Baden-Württemberg bei N49°28.770 E008°29.585 besucht. Das Gebäude glänzt eher nicht durch Schönheit.Danke sagt kruemelhuepfer."},{"date":" 07.04.2017 ","person":"rolandforchrist ","message":" Heute waren wir in der Innenstadt in Recklinghausen unterwegs und dabei sind wir auch ganz gezielt zum Amtsgericht des Kreises Recklinghausen, Das Amtsgericht besteht heute aus zwei Gebäuden, die mit einer Verbindungsbrücke verbunden sind. Der Neubau ist rein funktionell, wobei der \"Altbau\" im Stil der deutschen Neorenaissance sehr interessant ist. Vielen Dank für die juristische SafariideeDie Koordinaten des Amtsgerichts: N51 36.965 E007 11.481Mit freundlichem Glückauf - Roland"},{"date":" 18.03.2017 ","person":"Nelly 01 ","message":" Heute mit ekorren am Amtsgeruicht Tübinbgen in der Doblerstraße vorbeigegangen. Das letzte Mal waren wir für die Löwen da ;)"},{"date":" 18.03.2017 ","person":"ekorren ","message":" Landgericht und Amtsgericht Tübingen, DoblerstraßeN 48°31.333 E 9°03.600Hier waren wir von ein paar Monaten schon mal für eine andere Safari, heute sind Nelly 01 und ich halt nochmal kurz für diese vorbeigegangen ;)"},{"date":" 17.03.2017 ","person":"dogesu ","message":" In Ulm gibt es in den historischen Gebäuden des Zeughauses (Reiterbau, Ruine des Zeughauses, Löwenbau) eine Außenstelle des Landgerichts, die das Ausbildungszentrum und die Bewährungs- und Gerichtshelfer beherbergt.  Der Reiterbau trägt über dem Tor das Wappen des Königreihs Württemberg und links oben an der Fassade befindet sich eine Sonnenuhr. Vom ursprünglichen Zeughaus steht nur noch ein Teil der Fassade, hinter der ein Neubau eingefügt ist. Rechts daneben befindet sich der Löwenbau des Zeughauses, der 1666"}],"descriptionSnippet":"Finde ein Gerichtsgebäude","status":"kann gesucht werden"}