{"hiddenAt":"04.04.2017","waypoint":"OC138C3","coordinates":"E 012° 16.838' N 51° 22.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC138C3","description":"Im Nordwesten von Leipzig, am Schlosspark Lützschena gelegen, befindet sich die Auwaldstation Leipzig. Das kleine Umweltbildungszentrum liegt sehr idyllisch direkt am Naturschutzgebiet Burgaue. Nur wenige Meter entfernt erstreckt sich der Leipziger Auenwald. Bis in den Winter hinein bietet die Auwaldstation vielfältige Freizeit-Angebote für Groß und Klein. Im Erdgeschoss des Hauses sowie in den Außenanlagen informieren Lehrtafeln, Fotos, Broschüren und Exponate über zahlreiche Umwelt- und Naturthemen. Im Mittelpunkt stehen dabei der Leipziger Auwald und der Schlosspark Lützschena.Die Auwaldstation hält für alle Altersgruppen ein vielfältiges Angebot an Naturerlebniswanderungen, Exkursionen mit Forscherauftrag, meditative Naturerfahrungsprogramme, Workshops und Kreativwerkstätten bereit.Erbaut wurde das Gebäude in der ersten Hälfte des 19. Jahrhunderts und diente der Familie Speck von Sternburg als Wirtschaftsgebäude zur Schafzucht und Stellmacherei. Später, bis 1995, befand sich in dem Haus eine Tischlerei für die lokalen landwirtschaftlichen Betriebe. Seit 1998 fungiert die Auwaldstation als Umweltbildungszentrum.                                           Nun zum Cache: Vor Ort findest du diese schöne Baumscheibe und direkt daneben eine Tafel. Auf der Tafel wird erzählt, wieoft eine Person den Weg von Leipzig nach Lützschena nahm. Bei meinem Foto muss sich aber jemand mit auf das Bild geschmuggelt haben, sodass du die Informationen wohl selber ablesen musst.Merke dir die nachgewiesene Anzahl der Besuche von April bis September und den Nachnamen der Person. Beides verbindest du mittels Bindestrich zum Passwort, etwa so: 0-Name (Beachte die Groß- & Kleinschreibung.)© Valar.Morghulis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Auwaldstation Leipzig-Lützschena von Valar.Morghulis","cacheType":"virtueller Cache","terrain":1.5,"logs":[{"date":" 19.02.2018 17:25 ","person":"wandrema ","message":" Heute waren meine Kidies in der Auwaldstation und haben selbständig diesen Cache gelöst."},{"date":" 14.04.2017 17:28 ","person":"CapRekar ","message":" FTF? Gibt's das bei OC auch? Oooh! Ich glaub' jetzt hab ich's auch einmal.DfdC sagt der JuniorSenior CapRekar mit Enkel- und Familien-Anhang auf einem Karfreitag-Ausflug."}],"descriptionSnippet":"Der Natur auf der Spur","status":"kann gesucht werden"}