{"hiddenAt":"08.09.2017","waypoint":"OC13EBC","coordinates":"E 011° 05.556' N 49° 26.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC13EBC","description":"Von der Existenz mancher Dinge erfährt man manchmal erst, nachdem es in der Zeitung steht, dass es sie bald nicht mehr gibt.Und so habe ich die Gelegenheit genutzt, noch schnell einmal beim Bleiweiß-Bunker vorbeizuschauen, den ich bislang tatsächlich noch nicht kannte.Und: Wow! Eine der schönsten und beeindruckensten Fassaden, die ich je gesehen habe!Und damit Ihr auch die Gelegenheit bekommt, dieses bunkerfüllende Kunstwerk zu bestaunen, habe ich vor Ort einen kleinen virtuellen Cache versteckt. Um den Cache hier zu loggen, müsst Ihr ein Passwort eingeben.Dazu findet an den Zielkoordinaten heraus, wie der Wolfgang (der wohl bei einer Streusandfirma oder so arbeitet...) mit Nachnamen heißt.Das ist Euer Passwort.  Zur Historie:Der Bleiweiß-Bunker wurde 1941 als Hochbunker errichtet und hatte Platz für 1016 Menschen.Mauerdicke im Keller: 3 mMauerdicke im oberen Bereich: 2 mDicke der Betondecke: 2,50 mStockwerke: 6 (inkl. Keller und Dachstuhl)Fläche: 1200 m² Nutzfläche bei Grundfläche von 17 m x 20 m1972 als Zivilschutzanlage erneuert und in den 80ern nochmal modernisiert.Die ungewöhnliche Fassade wurde 1987 durch Wolfgang Harms gestaltet.Diese Fassadenmalerei wird beim Umbau zur Kita nicht erhalten bleiben.© Schnatterfleck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xvfgr uvagra bora erpugf","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Last chance to see: Fassade Bleiweiß-Bunker von Schnatterfleck","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 08.04.2018 ","person":"startrooper ","message":" Auch nach einiger Zeit als Cacher soll man sich nie zu sicher sein, dass man schon alles kennt. Dieses Mal habe ich den owner unnötigerweise belästigt. Hätte ich halt richtig hingeschaut!  Andererseits ist es ja ein Kompliment für das Versteck, wenn man es nicht gleich findet. Vielen Dank fürs Hinführen!"},{"date":" 02.10.2017 17:30 ","person":"HoboMitGps ","message":" Mein erster bei Opencaching!Eine wirklich nette Idee, ohne die ich dieses Kunstwerk nie zu Gesicht bekommen hätte.Trotz des Regenfalls waren die Bauarbeiten heute nämlich bereits im vollen Gange und Teileder Fassade bereits unkenntlich gemacht worden. Wie es eben läuft im Lebenswandel. = - ]Danke."},{"date":" 16.09.2017 ","person":"Padd_y ","message":" ja, der Bunker hat eine tolle Bemalung mit schönen Details und 3D-Effekten.Zum Glück kann man ihn abfotografieren und so in der Erinnerung halten.Mit dem Kennwort tat ich mich sehr schwer, da ich etwas 'Normales' suchte und nicht etwas Ergänztes.Erst im 3. Anlauf mit Hint gelang es mir. Da war der FTF natürlich schon vergeben ;-(Danke für diesen schönen Virtual."},{"date":" 16.09.2017 16:00 ","person":"kinghanno42 ","message":" Heut zu zweit den schoenen interessanten virtual gemacht. alles super. dfdc"},{"date":" 12.09.2017 17:20 ","person":"Bierfilz ","message":" Am Bunker mit seinen von Wolfgag Harms bemahlten Außenwänden komme ich fast täglich vorbei.Wenn nun die tiefsinnige Fassadenmalerei verschwindet ist das zwar sehr schade, aber es gibt im Bleiweißviertel ja noch einige andere schön bemalte Fassaden. Zum Beispiel das Haus in der Augustenstraße 8, das auch von Wolgang Harms gestaltet wurde.Also, Augen auf beim Gang durch das interessante Viertel!\"Danke für den Cache!\", sagt Bierfilz."}],"descriptionSnippet":"","status":"kann gesucht werden"}