{"hiddenAt":"04.09.2016","waypoint":"OC132A6","coordinates":"E 013° 19.384' N 52° 30.105'","link":"https://www.opencaching.de/viewcache.php?wp=OC132A6","description":"Das Theater und die Komödie am KurfürstendammIn den ehemaligen Räumen der „Berliner Sezession“, wo unter Max Liebermann der Impressionismus Furore gemacht hatte, wurde am 8. Oktober 1921 das Theater am Kurfürstendamm eröffnet. Die Pläne für den Umbau stammten vom bekannten Theaterarchitekten Oskar Kaufmann, der in Berlin auch das Hebbeltheater, die Volksbühne am Rosa-Luxemburg-Platz, die Krolloper, die Komödie am Kurfürstendamm sowie das Renaissance Theater entwarf. Die Eröffnungspremiere war „Ingeborg“ von Kurt Goetz (damals noch mit K). Auf der Bühne stand neben dem Autor selbst unter anderem auch Adele Sandrock. Über „Ingeborg“ gingen die Meinungen auseinander, doch beim Architekten waren die Journalisten sich einig: Oskar Kaufmann hatte ein Meisterwerk vollbracht. Am 9. Oktober 1921 schrieb das Berliner Tageblatt: „Wen riefen die Leute zum Schluß? Den Autor? Vielleicht. Die Darsteller? Möglich. Den Direktor? Kann sein. Den Regisseur? Denkbar … Mit voller Sicherheit riefen sie: <Kaufmann, Kaufmann!> Das ist der Architekt.“ Die Berliner Allgemeine beschrieb das Theater so: „Dieser neue, spielerisch reizende Theatersaal in seiner farbigen Festlichkeit, seinem allerliebsten, bizarren Plastikenkrisskrass, ein maurisches Rokoko, soll die leichte Muse zu Gaste bitten, um einer gehobenen, sozusagen zivilisierten Heiterkeit zu dienen.“1927 übernahm Ferdinand Bruckner, Autor von „Elisabeth von England“, „Die Verbrecher“ und „Krankheit der Jugend“ die Bühne. Er zeigte hier hauptsächlich Revuen. Ein großer Erfolg war Friedrich Hollaenders „Bei uns um die Gedächtniskirche rum“ mit Willi Schäffers und Hubert von Meyerinck. 1928 wurde das Theater aufgrund einer Anordnung der Baupolizei geschlossen. Im selben Jahr übernahm Max Reinhardt die Bühne und ließ das Haus von Oskar Kaufmann noch einmal gründlich umbauen. 1931 nahm Reinhardt das Theater wieder in Betrieb. Kurze Zeit später fand hier die Berliner Erstaufführung der Oper „Aufstieg und Fall der Stadt Mahagonny“ von Bertolt Brecht und Kurt Weill statt. 1932 zog sich Max Reinhardt aus der Direktion zurück, 1933 wurde Hans Wölffer Direktor von Theater und Komödie am Kurfürstendamm und blieb es bis 1942. Unter den Nazis hatte Wölffer – obwohl oder gerade weil die Theater sehr beliebt waren und weil er nicht in der „Partei“ war – große Schwierigkeiten, was schließlich 1942 zur Enteignung und Verstaatlichung beider Bühnen führte. 1943 wurden beide Theater im Bombenhagel schwer beschädigt.Nach dem Zweiten Weltkrieg1946 wurden die Häuser wieder aufgebaut. Ein Jahr später wurde das Theater am Kurfürstendamm mit Shakespeares „Ein Sommernachtstraum“ eröffnet. 1948 zog kurzfristig ein Kino in das Haus ein.Die Freie Volksbühne im Theater am Kurfürstendamm1949 übernahm die „Freie Volksbühne“ das Haus als Spielstätte. Eröffnet wurde mit Shakespeares „Hamlet“. Bis zum Umzug in die Schaperstraße im Jahr 1963 inszenierten hier Regisseure wie Giorgio Strehler, Oscar Fritz Schuh, Erwin Piscator, entwarf Caspar Neher Bühnenbilder, spielten Schauspieler wie Peer Schmidt,Tilla Durieux, Wolfgang Neuss, Wolfgang Spier, Wolfgang Gruner, Wolfgang Kieling, Agnes Windeck, Cordula Grantow, Therese Giehse, Hanne Hiob sowie Günter Pfitzmann. Kurz vor dem Umzug in die Schaperstraße im Jahr 1963 inszenierte Piscator die Uraufführung von Rolf Hochhuths „Der Stellvertreter“.Die Wölffers im Theater am KurfürstendammNach dem Auszug der Freien Volksbühne in ihr eigenes Theater der Freien Volksbühne übernahm Hans Wölffer, der damals schon lange Direktor der benachbarten Komödie am Kurfürstendamm war, die Direktion. Zwei Jahre später holte er seine Söhne Jürgen und Christian mit in die Direktion.Auf dem Spielplan standen Autoren wie Alan Ayckbourn, Neil Simon, Curth Flatow und Horst Pillau. Die Liste der bekannten Darsteller, die dort auf auftraten, ist lang: Inge Meysel, Rudolf Platte, Georg Thomalla, Nora von Collande, Utz Richter,Eckart Dux, Grete Weiser, Grit Boettcher, Chariklia Baxevanos, Peer Schmidt, Anita Kupsch, Harald Juhnke, Wolfgang Spier,Agnes Windeck, Günter Pfitzmann, Brigitte Grothum, Gaby Gasser, Gisela Uhlen, Jan Hendriks, Herbert Herrmann, Herbert Bötticher, Karin Eickelbaum, Edith Hancke, Klaus Sonnenschein, Brigitte Mira, Maria Sebaldt, Michael Degen, Ulrich Wildgruber, Johanna von Koczian, Walter Plathe, Peter Striebeck, Johannes Heesters, Friedrich Schoenfelder, Hans-Jürgen Schatz, Elisabeth Wiedemann, Ute Willing, Judy Winter, Ralf Wolter, Winfried Glatzeder, Evelyn Künneke, Georg Preuße,Witta Pohl, Katja Riemann, Otto Sander, Jörg Schüttauf, Günter Schubert, Nicolette Krebitz, Susanne Lothar, Manon Straché, Susann Uplegger, Jasmin Tabatabai, Helmut Baumann, Markus Majowski, Oliver Mommsen, Andreas Schmidt, Tanja Wedhorn, Julia Jäger, Michael von Au, Susanna Simon, Katharina Thalbach, Anna Thalbach, Achim Wolff, Herbert Köfer, Anton Rattinger, Victoria Sturm, Peter Fricke, Gisbert-Peter Terhorst, Maria Furtwängler sowie Jochen Busse sind nur ein kleiner Ausschnitt der vielen Schauspieler, die dort gastierten.Im Jahr 2004 übergab Jürgen Wölffer die Direktion seinem Sohn Martin. Er trat an mit dem Anspruch, das Programm zu verjüngen. Mit Kristof Magnussons „Männerhort“ hat er im Jahr 2005 auf die richtige Karte gesetzt. Andreas Schmidts Inszenierung mit Bastian Pastewka, Christoph Maria Herbst, Michael Kessler undJürgen Tonkel wurde ein Riesenerfolg. Es folgten Inszenierungen wie „Szenen einer Ehe“, „Wie es euch gefällt“, „Gut gegen Nordwind“, „Wer hat Angst vor Virginia Woolf?“ oder „Fettes Schwein“, mit denen Martin Woelffer seinen Anspruch, großstädtisches Unterhaltungstheater zu machen, einlöste.Kündigung der MietverträgeDie Kündigung der Mietverträge von Theater und Komödie am Kurfürstendamm zum Ende des Jahres 2006 durch die db-Real-Estate, eine Tochter der Deutschen Bank, durchkreuzte seine langfristigen Ziele. „Das war ein Schock, aber die Unterstützung der Öffentlichkeit hat mir Mut gemacht für den Erhalt beider Häuser zu kämpfen. Das haben wir auch den vielen Berlinern und Berlinerinnen zu verdanken, die uns unterstützt haben. Ihnen gilt mein Dank.“, betonte Martin Woelffer. Ende 2006 gab es einen erneuten Besitzerwechsel: Die db-Real-Estate verkaufte das komplette Ku’damm-Karree, in dem sich auch die beiden Theater befinden anFortress, einen Private-Equity-Fonds. Fortress verlängerte den Mietvertrag des Theaters bis zum 31. Januar 2008, den Mietvertrag der Komödie bis zum 30. Juni 2008. Im September 2008 wurde das Ku’damm-Karree an Ballymore Properties verkauft.Obwohl die Theater über keinen gültigen Mietvertrag verfügen, geht der Spielbetrieb weiter. Ein Antrag im Kulturausschuss der Stadt die Häuser unter Denkmalschutz zu stellen, wird abschlägig beschieden.Ballymore plant die Neugestaltung des Ku’damm-Karrees; ein Logentheater mit 650 Plätzen soll entstehen, die beiden historischen Theater abgerissen werden. Eine Genehmigung dieser Pläne durch den Bezirk Charlottenburg-Wilmersdorf steht noch aus.Zum Cache:Da unsere gesamte Familie die beiden Kudamm – Theater liebt und regelmäßg vor Ort im Theater ist, war es uns ein Anliegen, Euch diese tollen Theater zu zeigen. Vielleicht schaut Ihr Euch ein Theaterstück an und loggt im Zuge dessen, das Döschen. Vielleicht schaut Euch dabei ein blondes Mädchen zu und Ihr denkt, bitte geh Muggel ! Doch dann ist es vielleicht die Ownerin die nach Ihrem Cache schaut und sich freut über Euren Besuch beim „Kleinen Theaterfreund“.Gerne könnt Ihr auch die Petition unterschreiben, die sich für den Erhalt der Kudemmbühnen einsetzt.https://www.change.org/p/kudamm-b%C3%BChnen-rettenhttp://tinyurl.com/jzkj8s3Das kleine Döschen ist eine Dose aus unserer Reihe „Kleiner XXX“.Leider ist das GPS Signal aufgrund der Bebauung nicht sehr genau.Es muss um diese Dose zu bergen nicht das Kudamm Karee betreten werden, noch müssen Zäune überstiegen werden.Die Ownerin all der Cache aus der Reihe „Kleiner XX“ freut sich immer über tolle Kommentare in den Online-Logs, da diese vor dem ins Bett gehen, täglich gecheckt werden.Wir wünschen Euch viel Erfolg bei der Cachesuche – Das Team Iceman0815© iceman0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovcbyne","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleiner Theaterfreund von iceman0815","cacheType":"normaler Cache","terrain":1,"logs":[{"date":" 20.02.2018 ","person":"WolfKK ","message":" Kurzer Abstecher auf dem Weg zur S-Bahn am frühen morgen.TFTC Wolf"},{"date":" 20.12.2017 15:31 ","person":"caminocorto ","message":" Vor einem Treffen im Literaturhaus schnell  und geloggt. DfdC."},{"date":" 24.07.2017 21:00 ","person":"ufade ","message":" Etwas abseits an wenig einladender Stelle, aber direkt am Ku'damm wäre wohl auch schwierig. Hierher verirrt sich kein Muggel."},{"date":" 16.07.2017 15:34 ","person":"PekaJ ","message":" Auch diesen Kleinen konnten wir auf unserer heutigen Runde mitnehmen. Erst verwirrt ob des Ortes und dessen Zugänglichkeit versuchten wir es dann doch, waren froh dass sich die ansässigen Muggel wenig um vorgeblich müde und verirrte Touristen kümmern und konnten nach kurzem Suchen und Warten auch Loggen.Danke für den Cache"},{"date":" 08.07.2017 00:03 ","person":"lavette96 ","message":" LaVette 96 8. Juli 2017 00:02Heute am 7.7. ist unser 10. Hochzeitstag und das Wochenende wollen wir in Berlin verbringen. Ok eigentlich war Hamburg geplant aber mit den Staatsoberhäuptern wollten wir nun doch nicht feiern. Zuviel ungeladene Gäste die da mit Party machen wollen. Aber die Planung wurde kurzfristig nochmal über den Haufen geworfen, Mimic 96 hat sich leider ein Bänderriss zugezogen.Trotzdem geht's nach Berlin, das Hotel ist gebucht und bezahlt. Nur das cachen müssen wir etwas anders planen. Mal sehen was so geht mit dem Humpelinchen.Cachen im Schongang sozusagen.Ein neuer Tag ein neues Döschen. Jetzt aber ab ins Bett. Dfdc sagt der nette LaVette *251*"},{"date":" 01.07.2017 18:30 ","person":"Hasenpuperle ","message":" Heute wurde ich von Katharina29bln mit einer geheimen Aktion überrascht und wir hatten noch ein wenig Zeit bis es los ging. was kann man da besseres tun als ein paar Smileys einzusammeln. Dieser ließ sich ohne Probleme erledigen. Danke an den Eigentümer "},{"date":" 16.06.2017 09:42 ","person":"mrfuw771 ","message":" Nach dem Frühstück gut  und Karten für Bette und Joan besorgt.  DFDC"},{"date":" 30.05.2017 19:55 ","person":"chemodance ","message":" Ich bin schon am Vortag zu einer Veranstaltung der Deutschen Versicherungswirtschaft angereist. So konnte ich gefühlt halb Wilmersdorf ablaufen und Dösle suchen.Dieser Kleine konnte sich nicht lange vor mir verstecken. Danke fürs Legen und Pflegen"},{"date":" 14.05.2017 19:28 ","person":"texliebmann ","message":" Vielen dank für die Cache und die Geschichte Lektion. Vielen Spaß. "},{"date":" 29.04.2017 19:06 ","person":"Iceman0815-junior ","message":" Schönes Theater. Danke für den Cache sagt Iceman0815-junior "},{"date":" 20.04.2017 20:07 ","person":"Kassena Tomat ","message":" Ein sicheres, aber nicht wirklich schönes Versteck. DFDC!"},{"date":" 15.04.2017 18:08 ","person":"freshies ","message":" Hier mussten wir ein wenig länger suchen, aber dies war nur dem schlechten Signal geschuldet. Dank hint gut . TFTC"},{"date":" 22.03.2017 12:20 ","person":"Ollowain ","message":" Wollte erst nicht dem GPS so recht glauben. Habe es dann doch getan, und siehe da , die Dose ist ward . TFTC! "},{"date":" 13.02.2017 ","person":"Knocky737 ","message":" Heute ging für mich (wie so oft in letzter Zeit) erneut für eine Nacht nach Berlin. Nach Feierabend wollte ich mir noch ein wenig die Beine vertreten und wenigstens einen Cache suchen gehen. Leider sind in der Hotel-Umgebung nur noch längere Multi's übrig ... also nichts für \"noch mal kurz vor die Tür\". Daher beschloss ich ein wenig den Ku'damm entlang zu laufen und einen kleinen Besuch beim \"Theaterfreund\" zu machen. Angesichts der späten Stunde war hier nichts mehr los und einem schnellen Fund + Log stand nichts im Weg [:)]TFTC, iceman0815!-------------*Station 1 von 5**0x TB dropped**0x TB retrieved*"},{"date":" 18.01.2017 ","person":"Rabarba ","message":" Eine sehens- und besuchenswerte Stätte! Der Cache war gut zu finden, man muss sich nicht abseitig bemühen. Vielen Dank an iceman0815 für die Informationen und den Cache!"},{"date":" 29.12.2016 ","person":"Team_CDorop ","message":" Nach dem Abschiedsdinner in der Komödie war dieser Cache Pflicht. Die Suche klappte problemlos und nach dem Loggen war der Abend perfekt. Hoffentlich geht es für die Theater weiter. Vielen Dank für das Legen und Pflegen!"},{"date":" 28.11.2016 18:51 ","person":"Miras-Etrin ","message":" Hallo,bei einer Runde durch Berlin mit js_tsro erfolgreich gesucht und .Gruss & T4TCMiras-Etrin, Immendingen#OC 62"},{"date":" 21.11.2016 13:40 ","person":"JojoBln ","message":" Nach dem Sport drehte ich noch eine ausgedehnte Spaziergangsrunde durch die City-West. An dieser Stelle konnte ich das Döschen fix finden und loggen.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! "},{"date":" 11.11.2016 21:45 ","person":"kirchwitz ","message":" Theater sind Teil unserer kulturellen Vielfalt, und die gilt es zu schützen, egal ob man selbst häufig ins Theater geht oder andere Kultureinrichtungen nutzt. Nur gemeinsam können wir etwas für den Erhalt erreichen!Die Koordinaten kamen einem auf der Karte zunächst merkwürdig vor, wie man überhaupt Zugang erlangen sollte, doch das Tor ist anscheinend dauerhaft geöffnet und gewährt Zugang zum Hintereingang des Theaters sowie weiteren Firmen auf dem inneren Gelände. Mit Muggeln ist daher zu rechnen, doch die interessieren sich nicht für einen. Die Kamera erfasst übrigens nicht den Erlebnisraum, sondern dient nur für die Fahrzeug-Schranke. Die grundsätzliche Versteckart ahnte man vor Ort schnell, nur die genaue Position galt es noch zu ermitteln. Man sollte es sich nicht unnötig umständlich machen mit systematischer Suche an verstellten oder unschönen Ecken, sondern pragmatisch direkt mit der angenehmsten Stelle beginnen. Das Versteck ist nämlich sehr fair, denn nicht eine komplizierte Suche steht im Vordergrund, sondern ein Bewusstsein fürs Theater zu schaffen. Der für sich genommen eher unspektakuläre Klassiker hält sich dezent zurück für das kulturelle Anliegen!Helau! Alaaf!"},{"date":" 30.10.2016 21:24 ","person":"dieSchluempfe ","message":" Unser erster Tag in Berlin, da sollte auch ein Cache her. Beim bummel den Kuhdamm entlang lag dieser ja direkt am Weg.  Um 21:25 Uhr konnten wir das Logbuch signieren. DFDC"}],"descriptionSnippet":"Kleiner Cache für Zwischendurch","status":"kann gesucht werden"}