{"hiddenAt":"15.04.2017","waypoint":"OC13953","coordinates":"E 008° 33.640' N 51° 55.938'","link":"https://www.opencaching.de/viewcache.php?wp=OC13953","description":"Die v. Bodelschwinghschen Stiftungen Bethel sind seit 1867, also genau 150 Jahren für Menschen da. Mit über 280 Standorten in ganz Deutschland, 25.000 Plätzen, 18.000 Mitarbeiterinnen und Mitarbeitern sowie über 230.000 Nutzerinnen und Nutzern sind wir eine der größten diakonischen Einrichtungen Europas.Das Jubiläum wollen wir nutzen um Ihnen unsere Arbeit an 150 Orten, mit 150 Jahren Geschichte näher zu erklären und die Augen für Menschen zu öffnen, die in unserer Gesellschafft oftmals keine eigene Lobby habenAlso viel Spaß bei der Spurensuche an 150 Orten. 150 Jahre Bethel Nummer 30:Sich in besten Händen wissen - das wünschen wir uns alle, wenn Krankheit und Pflegebedürftigkeit im Alter ein Leben in den eigenen vier Wänden oder der Familie nicht mehr möglich machen.Das Haus Elim bietet 71 Pflegeplätze für Menschen mit demenziellen Erkrankungen, gerontopsychiatrischen Beeinträchtigungen und schwerer somatischer Pflegebedürftigkeit. Darüber hinaus halten wir ein spezielles Angebot mit 19 Plätzen für jüngere Menschen mit hirnorganischen Schädigungen (wie z.B. Wachkoma, appalisches Syndrom) vor, die umfassende Dauerpflege benötigen.Desorientierte BewohnerInnen mit Unterbringungsbeschluss leben bei uns in einem Wohnbereich, dessen Milieugestaltung speziell auf die Bedürfnisse von demenziell erkrankten Menschen abgestimmt ist. In Anlehnung an das Hausgemeinschaftsmodell wird z.B. in der Gruppe täglich frisch gekocht. Eine geschützte Terrasse im Innenbereich und ein weitläufiger Garten bieten vielfältige Möglichkeiten zum Spaziergang und sinnlichen Erleben.Unsere multiprofessionell zusammengesetzten Teams arbeiten mit körperorientierten Methoden wie Snoezelen, Entspannungs - und Massagetechniken, basaler Stimulation oder Musiktherapie, um eine ganzheitliche Versorgung der uns anvertrauten Menschen zu gewährleisten. Ein ärztlich - neurologischer Dienst und eine hauseigene Krankengymnastik und Bäderabteilung runden unser Angebot ab.© Bethelaner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqrg qvr Bnfr haq Vue svaqrg qra Pnpur. ZHTTRYF!!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"150 Jahre Bethel Nr. 30: Eine Oase der Ruhe von Bethelaner","cacheType":"normaler Cache","terrain":1.5,"logs":[{"date":" 04.06.2017 ","person":"JoSaJuTi ","message":" Was für ein schöner Ort! Wirklich eine Oase der Ruhe!Die Dose lag leider sehr offen und wurde vom Muggelpapa sofort aus der Ferne entdeckt. Ob sie hier richtig ist? Wir haben sie notdürftig unter die Steine gelegt... Vielen Dank für die feine und informative Serie!(Jo)Sa(JuTi)"},{"date":" 18.05.2017 20:02 ","person":"Teuto-Yachter ","message":" Der Feierabenspaziergang durch Eckardtsheim fiel leider mit einem Regenschauer zusammen, aber einem warmen, und dafür war ich pracktisch ungestört. Hier musste ich allerdings noch eine Extrarunde drehen, bis die Kollegin ihr Zigarrettchen aufgeraucht hatte! :-)Viele Grüße**Teuto-Yachter***20:02 | #48*"},{"date":" 13.05.2017 15:12 ","person":"JaLa ","message":" Die Fußspuren bleiben 😅"}],"descriptionSnippet":"","status":"kann gesucht werden"}