{"hiddenAt":"17.08.2016","waypoint":"OC13238","coordinates":"E 004° 09.938' N 55° 53.805'","link":"https://www.opencaching.de/viewcache.php?wp=OC13238","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt. In Österreich und Bayern sind sie recht verbreitet, die sogenannten Grabkerzen oder Grablichtautomaten, die meist vor oder im Eingangsbereich von Friedhöfen aufgestellt sind. Zeigt mit Eurem Fund, wo man überall diese speziellen Automaten aufgestellt hat, damit sich der Friehofsbesucher auf dem Weg zum Grab eines verstorbenen lieben Menschen noch eine Grabkerze organisieren kann. Grabkerzen kann man natürlich auch im Einzelhandel kaufen aber gerade ältere Leute sind froh, wenn sie nicht den ganzen Weg zum Friedhof auch noch Grabkerzen tragen müssen.Wenn ihr auf die Suche geht, bedenkt dass Friedhöfe meistens Öffnungszeiten haben und man von der Suche nach Einbruch der Dunkelheit Abstand nehmen sollte.Hier die Logbedingungen: * finde ein Grablichtautomat. Es ist egal, welche Art von Grablichter man dort bekommt. Es können die klassischen Grabkerzen sein oder auch die moderne Variante mit LED-Licht. Er muss nicht zwangsläufig vor oder auf einem Friedhofsgelände stehen aber die Chance ist hier am höchsten. * macht ein Foto von dem Automaten mit Euch, Eurem GPS oder einem sonstigen persönlichen Gegenstand * nennt im Log die Koordinaten, wo der Automat steht. * nennt im Log, wo ihr den Automaten gefunden habt (Ort) * jeder account darf diese Safari nur einmal als gefunden loggen. Hinweislogs auf weitere Automaten sind erlaubt. * jeder Automat darf nur einmal als gefunden geloggt werden Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. Das Beispiel habe ich am Eingang des Hauptfriedhofs in Mainz gefunden. Dieser Automat darf gerne noch als Fund geloggt werden. Viel Spass bei der Suche!© Riedxela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Friedhofsautomat von Riedxela","cacheType":"virtueller Cache","terrain":1,"logs":[{"date":" 09.12.2017 ","person":"Seebaer777 ","message":" Wir waren in Köln auf dem großen Friedhof Melaten unterwegs, u.a. um den berühmten Sensenmann für eine Waymark zu besuchen.Auf dem Weg zu einem Ost-Ausgang Höhe Piusstraße begegnete ich einem Grablichtautomaten und musste an diese Safari denken.Koords: N 50°56.367 E 6°55.291"},{"date":" 18.10.2017 ","person":"Nelly 01 ","message":" Mit ekorren durch Traunkirchen gestapft und auch an deren Friedhof vorbeigekommen. Da hat sich ekorren wieder an diese Safari erinnert und sie schnell dokumentiert."},{"date":" 18.10.2017 ","person":"ekorren ","message":" Traunkirchen am Traunsee (Oberösterreich)N 47°50.741 E 13°47.467In Traunkirchen haben Nelly 01 und ich zufällig einen Grabkerzenautomaten . Hier bekommt man für 1 € wahlweise eine Kerze mit oder ohne Deckel."},{"date":" 14.10.2017 ","person":"simmerl7 ","message":" #68Heut eine kleine Safari-Cache-Runde mit dem Fahrrad in Gertesried gemacht. Dieser  Friedhofsautomat steht im Waldfriedhof an der Adalbert Stifter Straße.N 47° 51.715 E 011° 28.902TFTCSimmerl"},{"date":" 14.07.2017 ","person":"argus1972 ","message":" Am Nordfriedhof von Bonn steht bei N50° 45.236 E7° 04.280 ein Automat für Grablichter. Sie werden samt einem Zündholz für 2 Euro angeboten.Heute kam ich des Weges, um diese Safari zu lösen.Vielen Dank fürs Posten, sagt argus1972!"},{"date":" 24.02.2017 ","person":"Q-Owls ","message":" Am Ausgang sind wir über zwei Automaten gestolpert. Also rumgedreht und einen Automaten fotografiert.  Koordinaten N 47° 46.669' E 013° 02.918' "},{"date":" 11.12.2016 16:40 ","person":"eukalyptus ","message":" Auf dem Waldfriedhof Leichlinger Strasse in Haan habe ich einen Friedhofsautomaten für Grablichter entdeckt bei                             N 51° 10.930 E 006° 58.976 als wir ihn bei einer Cachetour überquerten. "},{"date":" 02.11.2016 ","person":"FlashCool ","message":" Auf dem Frankfurter Hauptfriedhof befindet sich in der Nähe der Nähe der Trauerhalle ein Grablichtautomat an folgender Stelle...Koordinaten: N 50° 08.205 E 008° 41.070Vielen Dank für die Safari-Aufgabe."},{"date":" 25.09.2016 13:16 ","person":"rkschlotte ","message":" Fahrradausflug bei herrlichem Sonntagswetter.1. Abgesägt2. Ein Punkt am Bach (mit kleinem TB-Hotel)3. König & Bettler (LP)4. Zoologische Staatssammlung5. Nico´s Blutenburg Cache6. FriedhofsautomatVöllig absichtsfrei kam ich am Friedhof München-Obermenzing vorbei und erspähte durch das Tor einen Automaten. Also stoppte ich kurz beiN48 09.873 E11 26.906und bewunderte dieses Exemplar. 7. CITO im Münchner Westen - Sanduhr und Kieshügel8. Dornier-Siedlung (MW1)9. Baptism memories10. München_kuriose Automaten! BIKE_SUPPLY #0511. Rund um den Wasserturm (MW2)12. S-Bahn am Gotthard13. Minion Homebase14. Eisenbahn Landwirt15. Landsberger Hofrkschlotte"},{"date":" 24.09.2016 ","person":"Landschildkroete ","message":" Heute eine Radtour gemacht und dabei an einen Friedhof in Schaag einen Grablichtautomat entdeckt und abgelichtet. Die Kerzen kosten 1 Euro.Die Koordianten lauten:N 51° 16.603 E 006° 14.650Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten"},{"date":" 12.09.2016 ","person":"OptaBrain ","message":" Hier am Schweinfurter Hauptfriedhof stehen zwei Automaten, hier einer davon:N 50 3.247 E 10 13.532DFDC!"},{"date":" 25.08.2016 ","person":"Andreas.Mann ","message":" Am Nürnberger Westfriedhof gibt es auch einen solchen Automaten. Er befindet sich am Haupteingang bei N 49 27.713 E 011 02.967TFTC"},{"date":" 19.08.2016 ","person":"dogesu ","message":" Am südlichen Eingang des Ulmer Hauptfriedhofs befindet sich ein Grablicht-Automat. Ein Grablicht kostet 1,50 Euro und man bekommt auch Streichhölzer dazu. Zusätzlich gibt es noch einen Einwurfschacht für die leeren Becher.N 49 24.763 E 9 59.539Danke für die Safari-Aufgabe, dogesu"}],"descriptionSnippet":"finde einen Grablichtautomat","status":"kann gesucht werden"}