{"hiddenAt":"15.06.2016","waypoint":"OC1304C","coordinates":"E 013° 30.000' N 52° 10.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC1304C","description":"Die angegebenen Koordinaten sind fiktiv, dort werdet Ihr nichts finden.Bei einem bekannten Brettspiel ist es lästig, wenn man von einem Räuber belagert wird. Ein Ritter vertreibt den Räuber. Dieser Cache ist ein Bonus zum Cache OC1304B - Waldstadts Siedler - Die längste Handelsstraße. Die Startkoordinaten findet Ihr im Rücken des Logbuches. Kenntnis des Brettspiels ist zum Finden des Caches nicht notwendig.Zunächst noch einige Informationen zur Art des Caches. So kann jeder selbst einschätzen, ob es die Art Cache ist, die er mag. In diesem Fall steht die Bewegung in der Natur im Vordergrund. Nach dem Muttercache zeigt dieser Cache einen alternativen Rückweg. Dies ist allerdings ein Umweg, der die Wegstrecke insgesamt auf 25 km erhöht. Daher ist es ratsam das Fahrrad zu nutzen. Von der Nutzung eines Rennrades ist allerdings abzuraten. Denkt bitte auch an Proviant! Jede motorisierte Art der Bewegung ist nicht zulässig - ihr bewegt Euch zum Teil in einem Naturschutzgebiet. Der Weg des Bonus ist darüber hinaus auch anspruchsvoller als der des Muttercaches. Es kann passieren, dass Ihr auch ein kleines Stück schieben müsst.Dafür ist es möglich nach S4 eine Pause zu machen und sich zu stärken oder auch Eis zu essen. Dazu einfach noch nicht in Richtung S5 abbiegen, sondern zunächst etwas weiter geradeaus fahren.Ihr benötigt:aus der ECA einen kleinen Magneten an ca. 1,5 Meter SchnurProviant, mindestens aber Getränke für unterwegsgute Kondition und Ausdauerein geländetaugliches Fahrradeine elektronische Karte ist unterwegs hilfreichAufgrund der langen Wegstrecke sind die Stationen dieses Mal sehr klassisch und nicht so schwer versteckt. An den einzelnen Stationen findet Ihr die Koordinaten der Folgestation und weitere Informationen, die zum Auffinden des Finals benötigt werden. Aber keine Angst - hier ist kein schweres Rätsel zu lösen. Insgesamt sind es 9 Stationen + Final.Bei Schnee und Eis sollte die Suche unterbleiben, da sich einige Stationen und die Finaldose in Bodennähe befinden.Alle Stationen sind physische Stationen. Alle Stationen liegen in der Nähe des Weges. An keiner Station muss der Wald umgegraben werden! Beachtet bitte, dass das GPS aufgrund der Vegetation schwanken kann, also ggf. Suchumfeld etwas vergrößern. Zwischen den Stationen gibt es immer einen Weg.Bitte keine Spoilerfotos oder Spoilerlogs von den Stationen oder der Finaldose! Geht pfleglich mit den Stationen um. Insbesondere am Final sind Grobmotoriker unerwünscht. Es müssen niemals Zäune o.ä. durchklettert oder überwunden werden.Bei der Finaldose bitte zunächst die Tarnung entfernen. Dann die Dose am Schaft (nicht an der Deko) anfassen und aufdrehen, nicht ziehen! Kein Werkzeug benutzen! Nach dem Loggen bitte wieder alles wie vorgefunden verschließen und tarnen.Ein Teil des Weges führt durch ein Naturschutzgebiert. Dazu ein Hinweis: Hier handelt es sich um ein Naturschutzgebiet/Biotop, die offiziellen Wege müssen zu keiner Zeit verlassen werden.Macht keinen Nachtcache daraus – im Gebiet befinden sich Hochsitze!Viel Erfolg und Freude bei der Suche!Wer mag, der kann nach erfolgreicher Suche auch gern das folgende Banner nutzen.Hier der HTML-Code dazu:<a href=\"https://opencaching.de/OC1304C\"><img src= \"http://www.opencaching.de/images/uploads/A94C4DE4-333F-11E6-B872-3ED879E433BE.jpg\" style=\"width: 407px; height: 266px;\" /><\/a>© garf79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: na Onhzfghzcs, Srfghat Xöavt*****F2: ebg/jrvffF3: QlzbF4: nz Obqra, OvexrF5: RPN orahgmraF6: NhtraubrurF7: nruayvpu mh F6F8: Rvpur, NhtraubrurF9: nruayvpu mh F8, MjvyyvatSvany: nz Obqra, nz Fpunsg nhsqerura, Avpugf shre Tebozbgbevxre!","caseType":"klein","difficulty":2,"condition":"ok","name":"Waldstadts Siedler - Der Ritter von garf79","cacheType":"Rätselcache","terrain":3,"logs":[{"date":" 16.07.2017 12:30 ","person":"garf79 ","message":" HinweisCachekontrolle durchgeführt. Alles in Ordnung."},{"date":" 30.10.2016 11:30 ","person":"garf79 ","message":" HinweisCachekontrolle - Alles in Ordnung Weiterhin viel Freude beim Folgen der Spuren des Ritters."},{"date":" 16.10.2016 18:30 ","person":"Livias.family ","message":" 2terHeute sind wir den Spuren des Ritters gefolgt. Alle Stationen waren gut zu finden. Zwischen S4 und S5 genossen wir eine leckere Stärkung und machten uns dann auf, auch die restlichen Stationen zu meistern. Das gelang uns ausgezeichnet. So konnen wir die letzten Lichtstrahlen des Tages nutzen, um das Logbuch des Ritters zu signieren. Vielen Dank für diesen schönen Multi!"},{"date":" 16.10.2016 11:44 ","person":"Heidetarn ","message":" Heute den RITTER Gefunden und nach kurzer Muggelatacke ins Logbuch Eingetragen.PS er hatt jetzt Geselschaft von Benjamin Blümchen"}],"descriptionSnippet":"","status":"kann gesucht werden"}